{
    "1": {
        "1": "La început, Dumnezeu a făcut cerurile și pământul.",
        "2": "Pământul era pustiu și gol; peste fața adâncului de ape era întuneric, și Duhul lui Dumnezeu Se mișca pe deasupra apelor.",
        "3": "Dumnezeu a zis: „Să fie lumină!” Și a fost lumină.",
        "4": "Dumnezeu a văzut că lumina era bună; și Dumnezeu a despărțit lumina de întuneric.",
        "5": "Dumnezeu a numit lumina zi, iar întunericul l-a numit noapte. Astfel a fost o seară și apoi a fost o dimineață: aceasta a fost ziua întâi.",
        "6": "Dumnezeu a zis: „Să fie o întindere între ape și ea să despartă apele de ape!”",
        "7": "Și Dumnezeu a făcut întinderea, și ea a despărțit apele care sunt dedesubtul întinderii de apele care sunt deasupra întinderii. Și așa a fost.",
        "8": "Dumnezeu a numit întinderea cer. Astfel a fost o seară și apoi a fost o dimineață: aceasta a fost ziua a doua.",
        "9": "Dumnezeu a zis: „Să se strângă la un loc apele care sunt dedesubtul cerului și să se arate uscatul!” Și așa a fost.",
        "10": "Dumnezeu a numit uscatul pământ, iar grămada de ape a numit-o mări. Dumnezeu a văzut că lucrul acesta era bun.",
        "11": "Apoi Dumnezeu a zis: „Să dea pământul verdeață, iarbă cu sămânță, pomi roditori, care să facă rod după soiul lor și care să aibă în ei sămânța lor pe pământ!” Și așa a fost.",
        "12": "Pământul a dat verdeață, iarbă cu sămânță după soiul ei și pomi care fac rod și care își au sămânța în ei, după soiul lor. Dumnezeu a văzut că lucrul acesta era bun.",
        "13": "Astfel a fost o seară și apoi a fost o dimineață: aceasta a fost ziua a treia.",
        "14": "Dumnezeu a zis: „Să fie niște luminători în întinderea cerului, ca să despartă ziua de noapte; ei să fie niște semne care să arate vremurile, zilele și anii",
        "15": "și să slujească de luminători în întinderea cerului, ca să lumineze pământul!” Și așa a fost.",
        "16": "Dumnezeu a făcut cei doi mari luminători, și anume: luminătorul cel mai mare, ca să stăpânească ziua, și luminătorul cel mai mic, ca să stăpânească noaptea; a făcut și stelele.",
        "17": "Dumnezeu i-a așezat în întinderea cerului, ca să lumineze pământul,",
        "18": "să stăpânească ziua și noaptea și să despartă lumina de întuneric. Dumnezeu a văzut că lucrul acesta era bun.",
        "19": "Astfel a fost o seară și apoi a fost o dimineață: aceasta a fost ziua a patra.",
        "20": "Dumnezeu a zis: „Să mișune apele de viețuitoare și să zboare păsări deasupra pământului pe întinderea cerului!”",
        "21": "Dumnezeu a făcut peștii cei mari și toate viețuitoarele care se mișcă și de care mișună apele, după soiurile lor; a făcut și orice pasăre înaripată după soiul ei. Dumnezeu a văzut că erau bune.",
        "22": "Dumnezeu le-a binecuvântat și a zis: „Creșteți, înmulțiți-vă și umpleți apele mărilor; să se înmulțească și păsările pe pământ!”",
        "23": "Astfel a fost o seară și apoi a fost o dimineață: aceasta a fost ziua a cincea.",
        "24": "Dumnezeu a zis: „Să dea pământul viețuitoare după soiul lor: vite, târâtoare și fiare pământești după soiul lor!” Și așa a fost.",
        "25": "Dumnezeu a făcut fiarele pământului după soiul lor, vitele după soiul lor și toate târâtoarele pământului după soiul lor. Dumnezeu a văzut că erau bune.",
        "26": "Apoi Dumnezeu a zis: „Să facem om după chipul Nostru, după asemănarea Noastră; el să stăpânească peste peștii mării, peste păsările cerului, peste vite, peste tot pământul și peste toate târâtoarele care se mișcă pe pământ!”",
        "27": "Dumnezeu l-a făcut pe om după chipul Său, l-a făcut după chipul lui Dumnezeu; parte bărbătească și parte femeiască i-a făcut.",
        "28": "Dumnezeu i-a binecuvântat și Dumnezeu le-a zis: „Creșteți, înmulțiți-vă, umpleți pământul și supuneți-l; și stăpâniți peste peștii mării, peste păsările cerului și peste orice viețuitoare care se mișcă pe pământ!”",
        "29": "Și Dumnezeu a zis: „Iată că v-am dat orice iarbă care face sămânță și care este pe fața întregului pământ și orice pom care are în el rod cu sămânță: aceasta să fie hrana voastră!",
        "30": "Iar tuturor fiarelor pământului, tuturor păsărilor cerului și tuturor vietăților care se mișcă pe pământ, care au în ele o suflare de viață, le-am dat ca hrană toată iarba verde.” Și așa a fost.",
        "31": "Dumnezeu S-a uitat la tot ce făcuse; și iată că erau foarte bune. Astfel a fost o seară și apoi a fost o dimineață: aceasta a fost ziua a șasea."
    },
    "2": {
        "1": "Astfel au fost sfârșite cerurile și pământul și toată oștirea lor.",
        "2": "În ziua a șaptea Dumnezeu Și-a sfârșit lucrarea pe care o făcuse; și în ziua a șaptea S-a odihnit de toată lucrarea Lui pe care o făcuse.",
        "3": "Dumnezeu a binecuvântat ziua a șaptea și a sfințit-o, pentru că în ziua aceasta S-a odihnit de toată lucrarea Lui pe care o zidise și o făcuse.",
        "4": "Iată istoria cerurilor și a pământului, când au fost făcute.",
        "5": "În ziua când a făcut Domnul Dumnezeu un pământ și ceruri, nu era încă pe pământ niciun copăcel de câmp și nicio iarbă de pe câmp nu încolțea încă, fiindcă Domnul Dumnezeu nu dăduse încă ploaie pe pământ și nu era niciun om ca să lucreze pământul.",
        "6": "Ci un abur se ridica de pe pământ și uda toată fața pământului.",
        "7": "Domnul Dumnezeu l-a făcut pe om din țărâna pământului, i-a suflat în nări suflare de viață, și omul s-a făcut astfel un suflet viu.",
        "8": "Apoi Domnul Dumnezeu a sădit o grădină în Eden, spre răsărit, și l-a pus acolo pe omul pe care-l întocmise.",
        "9": "Domnul Dumnezeu a făcut să răsară din pământ tot felul de pomi plăcuți la vedere și buni la mâncare și pomul vieții în mijlocul grădinii și pomul cunoștinței binelui și răului.",
        "10": "Un râu ieșea din Eden și uda grădina; și de acolo se împărțea și se făcea patru brațe.",
        "11": "Numele celui dintâi este Pison; el înconjoară toată țara Havila, unde se găsește aur.",
        "12": "Aurul din țara aceasta este bun; acolo se găsește și bedelion și piatră de onix.",
        "13": "Numele râului al doilea este Ghihon; el înconjoară toată țara Cuș.",
        "14": "Numele celui de al treilea este Hidechel; el curge la răsăritul Asiriei. Al patrulea râu este Eufratul.",
        "15": "Domnul Dumnezeu l-a luat pe om și l-a așezat în grădina Edenului ca s-o lucreze și s-o păzească.",
        "16": "Domnul Dumnezeu i-a dat omului porunca aceasta: „Poți să mănânci după plăcere din orice pom din grădină,",
        "17": "dar din pomul cunoștinței binelui și răului să nu mănânci, căci, în ziua în care vei mânca din el, vei muri negreșit!”",
        "18": "Domnul Dumnezeu a zis: „Nu este bine ca omul să fie singur; am să-i fac un ajutor potrivit pentru el.”",
        "19": "Domnul Dumnezeu a făcut din pământ toate fiarele câmpului și toate păsările cerului și le-a adus la om, ca să vadă cum are să le numească; și orice nume pe care-l dădea omul fiecărei viețuitoare, acela-i era numele.",
        "20": "Și omul a pus nume tuturor vitelor, păsărilor cerului și tuturor fiarelor câmpului, dar pentru om nu s-a găsit niciun ajutor care să i se potrivească.",
        "21": "Atunci Domnul Dumnezeu a trimis un somn adânc peste om, și omul a adormit. Domnul Dumnezeu a luat una din coastele lui și a închis carnea la locul ei.",
        "22": "Din coasta pe care o luase din om, Domnul Dumnezeu a făcut o femeie și a adus-o la om.",
        "23": "Și omul a zis: „Iat-o în sfârșit pe aceea care este os din oasele mele și carne din carnea mea! Ea se va numi femeie, pentru că a fost luată din om.”",
        "24": "De aceea îi va lăsa omul pe tatăl său și pe mama sa și se va lipi de nevasta sa și se vor face un singur trup.",
        "25": "Omul și nevasta lui erau amândoi goi și nu le era rușine."
    },
    "3": {
        "1": "Șarpele era mai șiret decât toate fiarele câmpului pe care le făcuse Domnul Dumnezeu. El i-a zis femeii: „Oare a zis Dumnezeu cu adevărat: «Să nu mâncați din toți pomii din grădină»?”",
        "2": "Femeia i-a răspuns șarpelui: „Putem să mâncăm din rodul tuturor pomilor din grădină.",
        "3": "Dar, despre rodul pomului din mijlocul grădinii, Dumnezeu a zis: «Să nu mâncați din el și nici să nu vă atingeți de el, ca să nu muriți!»”",
        "4": "Atunci șarpele i-a zis femeii: „Hotărât că nu veți muri!",
        "5": "Dar Dumnezeu știe că, în ziua când veți mânca din el, vi se vor deschide ochii și veți fi ca Dumnezeu, cunoscând binele și răul.”",
        "6": "Femeia a văzut că pomul era bun de mâncat și plăcut de privit și că pomul era de dorit ca să deschidă cuiva mintea. A luat deci din rodul lui și a mâncat; i-a dat și bărbatului ei, care era lângă ea, și bărbatul a mâncat și el.",
        "7": "Atunci li s-au deschis ochii la amândoi; au cunoscut că erau goi, au cusut laolaltă frunze de smochin și și-au făcut șorțuri din ele.",
        "8": "Atunci au auzit glasul Domnului Dumnezeu, care umbla prin grădină în răcoarea zilei, și omul și nevasta lui s-au ascuns de Fața Domnului Dumnezeu printre pomii din grădină.",
        "9": "Dar Domnul Dumnezeu l-a chemat pe om și i-a zis: „Unde ești?”",
        "10": "El a răspuns: „Ți-am auzit glasul în grădină și mi-a fost frică, pentru că eram gol, și m-am ascuns.”",
        "11": "Și Domnul Dumnezeu a zis: „Cine ți-a spus că ești gol? Nu cumva ai mâncat din pomul din care îți poruncisem să nu mănânci?”",
        "12": "Omul a răspuns: „Femeia pe care mi-ai dat-o ca să fie lângă mine, ea mi-a dat din pom și am mâncat.”",
        "13": "Și Domnul Dumnezeu i-a zis femeii: „Ce ai făcut?” Femeia a răspuns: „Șarpele m-a amăgit și am mâncat din pom.”",
        "14": "Domnul Dumnezeu i-a zis șarpelui: „Fiindcă ai făcut lucrul acesta, blestemat ești între toate vitele și între toate fiarele de pe câmp; în toate zilele vieții tale să te târăști pe pântece și să mănânci țărână!",
        "15": "Vrăjmășie voi pune între tine și femeie, între sămânța ta și sămânța ei. Aceasta îți va zdrobi capul, și tu îi vei zdrobi călcâiul.”",
        "16": "Femeii i-a zis: „Voi mări foarte mult suferința și însărcinarea ta; cu durere vei naște copii, și dorințele tale se vor ține după bărbatul tău, iar el va stăpâni peste tine.”",
        "17": "Omului i-a zis: „Fiindcă ai ascultat de glasul nevestei tale și ai mâncat din pomul despre care îți poruncisem: «Să nu mănânci deloc din el», blestemat este acum pământul din pricina ta. Cu multă trudă să-ți scoți hrana din el în toate zilele vieții tale;",
        "18": "spini și pălămidă să-ți dea și să mănânci iarba de pe câmp!",
        "19": "În sudoarea feței tale să-ți mănânci pâinea până te vei întoarce în pământ, căci din el ai fost luat; căci țărână ești și în țărână te vei întoarce.”",
        "20": "Adam i-a pus nevestei sale numele Eva, căci ea a fost mama tuturor celor vii.",
        "21": "Domnul Dumnezeu le-a făcut lui Adam și nevestei lui haine de piele și i-a îmbrăcat cu ele.",
        "22": "Domnul Dumnezeu a zis: „Iată că omul a ajuns ca unul din Noi, cunoscând binele și răul. Să-l împiedicăm dar acum ca nu cumva să-și întindă mâna, să ia și din pomul vieții, să mănânce din el și să trăiască în veci.”",
        "23": "De aceea Domnul Dumnezeu l-a izgonit din grădina Edenului ca să lucreze pământul din care fusese luat.",
        "24": "Astfel l-a izgonit El pe Adam; și la răsăritul grădinii Edenului a pus niște heruvimi care să învârtă o sabie învăpăiată, ca să păzească drumul care duce la pomul vieții."
    },
    "4": {
        "1": "Adam s-a împreunat cu nevasta sa, Eva; ea a rămas însărcinată și l-a născut pe Cain. Și a zis: „Am căpătat un om cu ajutorul Domnului!”",
        "2": "L-a mai născut și pe fratele său, Abel. Abel era cioban, iar Cain era plugar.",
        "3": "După o bucată de vreme, Cain I-a adus Domnului o jertfă de mâncare din roadele pământului.",
        "4": "Abel a adus și el o jertfă de mâncare din oile întâi născute ale turmei lui și din grăsimea lor. Domnul a privit cu plăcere spre Abel și spre jertfa lui,",
        "5": "dar spre Cain și spre jertfa lui n-a privit cu plăcere. Cain s-a mâniat foarte tare și i s-a posomorât fața.",
        "6": "Și Domnul i-a zis lui Cain: „Pentru ce te-ai mâniat și pentru ce ți s-a posomorât fața?",
        "7": "Nu-i așa? Dacă faci bine, vei fi bine primit, dar, dacă faci rău, păcatul pândește la ușă; dorința lui se ține după tine, dar tu să-l stăpânești!”",
        "8": "Însă Cain i-a zis fratelui său Abel: „Haidem să ieșim la câmp!” Dar pe când erau la câmp, Cain s-a ridicat împotriva fratelui său, Abel, și l-a omorât.",
        "9": "Domnul i-a zis lui Cain: „Unde este fratele tău, Abel?” El a răspuns: „Nu știu. Sunt eu păzitorul fratelui meu?”",
        "10": "Și Dumnezeu a zis: „Ce ai făcut? Glasul sângelui fratelui tău strigă din pământ la Mine.",
        "11": "Acum, blestemat ești tu, izgonit din ogorul acesta, care și-a deschis gura ca să primească din mâna ta sângele fratelui tău!",
        "12": "Când vei lucra pământul, să nu-ți mai dea bogăția lui! Pribeag și fugar să fii pe pământ!”",
        "13": "Cain I-a zis Domnului: „Pedeapsa mea e prea mare ca s-o pot suferi.",
        "14": "Iată că Tu mă izgonești azi de pe fața pământului; eu va trebui să mă ascund de Fața Ta și să fiu pribeag și fugar pe pământ; și oricine mă va găsi mă va omorî.”",
        "15": "Domnul i-a zis: „Nicidecum; ci, dacă îl va omorî cineva pe Cain, Cain să fie răzbunat de șapte ori!” Și Domnul a hotărât un semn pentru Cain, ca oricine îl va găsi să nu-l omoare.",
        "16": "Apoi Cain a ieșit din Fața Domnului și a locuit în țara Nod, la răsărit de Eden.",
        "17": "Cain s-a împreunat cu nevasta sa; ea a rămas însărcinată și l-a născut pe Enoh. El a început apoi să zidească o cetate și a pus acestei cetăți numele fiului său, Enoh.",
        "18": "Enoh a fost tatăl lui Irad, Irad a fost tatăl lui Mehuiael, Mehuiael a fost tatăl lui Metușael și Metușael a fost tatăl lui Lameh.",
        "19": "Lameh și-a luat două neveste: numele uneia era Ada și numele celeilalte era Țila.",
        "20": "Ada l-a născut pe Iabal: el a fost tatăl celor ce locuiesc în corturi și păzesc vitele.",
        "21": "Numele fratelui său era Iubal: el a fost tatăl tuturor celor ce cântă cu alăuta și cu cavalul.",
        "22": "Țila, de partea ei, l-a născut și ea pe Tubal-Cain, făuritorul tuturor uneltelor de aramă și de fier. Sora lui Tubal-Cain era Naama.",
        "23": "Lameh le-a zis nevestelor sale: „Ada și Țila, ascultați glasul meu! Nevestele lui Lameh, ascultați cuvântul meu! Am omorât un om pentru rana mea și un tânăr pentru vânătăile mele.",
        "24": "Cain va fi răzbunat de șapte ori, iar Lameh, de șaptezeci de ori câte șapte.”",
        "25": "Adam s-a împreunat iarăși cu nevasta sa; ea a născut un fiu și i-a pus numele Set, căci a zis ea: „Dumnezeu mi-a dat o altă sămânță în locul lui Abel, pe care l-a ucis Cain.”",
        "26": "Lui Set i s-a născut și lui un fiu și i-a pus numele Enos. Atunci au început oamenii să cheme Numele Domnului."
    },
    "5": {
        "1": "Iată cartea neamurilor lui Adam. În ziua când l-a făcut Dumnezeu pe om, l-a făcut după asemănarea lui Dumnezeu.",
        "2": "I-a făcut parte bărbătească și parte femeiască, i-a binecuvântat și le-a dat numele de „om” în ziua când au fost făcuți.",
        "3": "La vârsta de o sută treizeci de ani, Adam a născut un fiu după chipul și asemănarea lui și i-a pus numele Set.",
        "4": "După nașterea lui Set, Adam a trăit opt sute de ani și a născut fii și fiice.",
        "5": "Toate zilele pe care le-a trăit Adam au fost de nouă sute treizeci de ani, apoi a murit.",
        "6": "La vârsta de o sută cinci ani, Set l-a născut pe Enos.",
        "7": "După nașterea lui Enos, Set a mai trăit opt sute șapte ani și a născut fii și fiice.",
        "8": "Toate zilele lui Set au fost de nouă sute doisprezece ani, apoi a murit.",
        "9": "La vârsta de nouăzeci de ani, Enos l-a născut pe Cainan.",
        "10": "După nașterea lui Cainan, Enos a mai trăit opt sute cincisprezece ani și a născut fii și fiice.",
        "11": "Toate zilele lui Enos au fost de nouă sute cinci ani, apoi a murit.",
        "12": "La vârsta de șaptezeci de ani, Cainan l-a născut pe Mahalaleel.",
        "13": "După nașterea lui Mahalaleel, Cainan a mai trăit opt sute patruzeci de ani și a născut fii și fiice.",
        "14": "Toate zilele lui Cainan au fost de nouă sute zece ani, apoi a murit.",
        "15": "La vârsta de șaizeci și cinci de ani, Mahalaleel l-a născut pe Iared.",
        "16": "După nașterea lui Iared, Mahalaleel a mai trăit opt sute treizeci de ani și a născut fii și fiice.",
        "17": "Toate zilele lui Mahalaleel au fost de opt sute nouăzeci și cinci de ani, apoi a murit.",
        "18": "La vârsta de o sută șaizeci și doi de ani, Iared l-a născut pe Enoh.",
        "19": "După nașterea lui Enoh, Iared a mai trăit opt sute de ani și a născut fii și fiice.",
        "20": "Toate zilele lui Iared au fost de nouă sute șaizeci și doi de ani, apoi a murit.",
        "21": "La vârsta de șaizeci și cinci de ani, Enoh l-a născut pe Metusala.",
        "22": "După nașterea lui Metusala, Enoh a umblat cu Dumnezeu trei sute de ani și a născut fii și fiice.",
        "23": "Toate zilele lui Enoh au fost trei sute șaizeci și cinci de ani.",
        "24": "Enoh a umblat cu Dumnezeu, apoi nu s-a mai văzut, pentru că l-a luat Dumnezeu.",
        "25": "La vârsta de o sută optzeci și șapte de ani, Metusala l-a născut pe Lameh.",
        "26": "După nașterea lui Lameh, Metusala a mai trăit șapte sute optzeci și doi de ani și a născut fii și fiice.",
        "27": "Toate zilele lui Metusala au fost de nouă sute șaizeci și nouă de ani, apoi a murit.",
        "28": "La vârsta de o sută optzeci și doi de ani, Lameh a născut un fiu.",
        "29": "El i-a pus numele Noe, zicând: „Acesta ne va mângâia pentru osteneala și truda mâinilor noastre, care vin din acest pământ pe care l-a blestemat Domnul.”",
        "30": "După nașterea lui Noe, Lameh a mai trăit cinci sute nouăzeci și cinci de ani și a născut fii și fiice.",
        "31": "Toate zilele lui Lameh au fost de șapte sute șaptezeci și șapte de ani, apoi a murit.",
        "32": "Noe, la vârsta de cinci sute de ani, i-a născut pe Sem, Ham și Iafet."
    },
    "6": {
        "1": "Când au început oamenii să se înmulțească pe fața pământului și li s-au născut fete,",
        "2": "fiii lui Dumnezeu au văzut că fetele oamenilor erau frumoase și din toate și-au luat de neveste pe acelea pe care și le-au ales.",
        "3": "Atunci Domnul a zis: „Duhul Meu nu va rămâne pururea în om, căci omul nu este decât carne păcătoasă; totuși, zilele lui vor fi de o sută douăzeci de ani.”",
        "4": "Uriașii erau pe pământ în vremurile acelea și chiar și după ce s-au împreunat fiii lui Dumnezeu cu fetele oamenilor și le-au născut ele copii: aceștia erau vitejii care au fost în vechime, oameni cu nume.",
        "5": "Domnul a văzut că răutatea omului era mare pe pământ și că toate întocmirile gândurilor din inima lui erau îndreptate în fiecare zi numai spre rău.",
        "6": "I-a părut rău Domnului că l-a făcut pe om pe pământ și S-a mâhnit în inima Lui.",
        "7": "Și Domnul a zis: „Am să-l șterg de pe fața pământului pe omul pe care l-am făcut, de la om până la vite, până la târâtoare și până la păsările cerului, căci Îmi pare rău că i-am făcut.”",
        "8": "Dar Noe a căpătat milă înaintea Domnului.",
        "9": "Iată care sunt urmașii lui Noe. Noe era un om neprihănit și fără pată între cei din vremea lui: Noe umbla cu Dumnezeu.",
        "10": "Noe a născut trei fii: Sem, Ham și Iafet.",
        "11": "Pământul era stricat înaintea lui Dumnezeu; pământul era plin de silnicie.",
        "12": "Dumnezeu S-a uitat spre pământ și iată că pământul era stricat, căci orice făptură își stricase calea pe pământ.",
        "13": "Atunci Dumnezeu i-a zis lui Noe: „Sfârșitul oricărei făpturi este hotărât înaintea Mea, fiindcă au umplut pământul de silnicie; iată, am să-i nimicesc împreună cu pământul.",
        "14": "Fă-ți o corabie din lemn de gofer (chiparos); corabia aceasta s-o împarți în cămăruțe și s-o tencuiești cu smoală pe dinăuntru și pe dinafară!",
        "15": "Iată cum s-o faci: corabia să aibă trei sute de coți în lungime, cincizeci de coți în lățime și treizeci de coți în înălțime.",
        "16": "Să faci corabiei o fereastră, sus, lată de un cot; ușa s-o pui în latura corabiei și să faci un rând de cămări jos, altul la mijloc și altul sus.",
        "17": "Și iată că Eu am să fac să vină un potop de ape pe pământ, ca să nimicească orice făptură de sub cer care are suflare de viață; tot ce este pe pământ va pieri.",
        "18": "Dar cu tine fac un legământ; să intri în corabie tu cu fiii tăi, nevasta ta și nevestele fiilor tăi împreună cu tine!",
        "19": "Din tot ce trăiește, din orice făptură, să iei în corabie câte două din fiecare soi, ca să le ții vii cu tine: să fie o parte bărbătească și o parte femeiască!",
        "20": "Din păsări după soiul lor, din vite după soiul lor și din toate târâtoarele de pe pământ după soiul lor, să vină la tine înăuntru câte două din fiecare soi, ca să le ții cu viață!",
        "21": "Și tu ia-ți din toate bucatele care se mănâncă și fă-ți merinde din ele, ca să vă slujească de hrană ție și lor!”",
        "22": "Așa a și făcut Noe: a făcut tot ce-i poruncise Dumnezeu."
    },
    "7": {
        "1": "Domnul i-a zis lui Noe: „Intră în corabie tu cu toată casa ta, căci te-am văzut fără prihană înaintea Mea în neamul acesta de oameni!",
        "2": "Ia cu tine câte șapte perechi din toate dobitoacele curate, câte o parte bărbătească și câte o parte femeiască; o pereche din dobitoacele care nu sunt curate, câte o parte bărbătească și câte o parte femeiască;",
        "3": "și câte șapte perechi, de asemenea, din păsările cerului, câte o parte bărbătească și câte o parte femeiască, ca să le ții vie sămânța pe toată fața pământului!",
        "4": "Căci după șapte zile voi face să plouă pe pământ patruzeci de zile și patruzeci de nopți și voi șterge astfel de pe fața pământului toate făpturile pe care le-am făcut.”",
        "5": "Noe a făcut tot ce-i poruncise Domnul.",
        "6": "Noe era de șase sute de ani când a venit potopul pe pământ.",
        "7": "Și Noe a intrat în corabie cu fiii săi, cu nevasta sa și cu nevestele fiilor săi, din pricina apelor potopului.",
        "8": "Din dobitoacele curate și din dobitoacele necurate, din păsări și din tot ce se târăște pe pământ,",
        "9": "au intrat în corabie la Noe, două câte două, câte o parte bărbătească și câte o parte femeiască, așa cum îi poruncise Dumnezeu lui Noe.",
        "10": "După cele șapte zile au venit apele potopului pe pământ.",
        "11": "În anul al șase sutelea al vieții lui Noe, în luna a doua, în ziua a șaptesprezecea a lunii, în ziua aceea, s-au rupt toate izvoarele adâncului celui mare și s-au deschis stăvilarele cerurilor.",
        "12": "Ploaia a căzut pe pământ patruzeci de zile și patruzeci de nopți.",
        "13": "În aceeași zi au intrat în corabie Noe, Sem, Ham și Iafet, fiii lui Noe, nevasta lui Noe și cele trei neveste ale fiilor lui cu ei –",
        "14": "ei și toate fiarele câmpului după soiul lor, toate vitele după soiul lor, toate târâtoarele care se târăsc pe pământ după soiul lor, toate păsările după soiul lor, toate păsărelele, tot ce are aripi.",
        "15": "Au intrat în corabie la Noe, două câte două, din orice făptură care are suflare de viață.",
        "16": "Cele care au intrat erau câte o parte bărbătească și câte o parte femeiască, din orice făptură, după cum îi poruncise Dumnezeu lui Noe. Apoi Domnul a închis ușa după el.",
        "17": "Potopul a fost patruzeci de zile pe pământ. Apele au crescut și au ridicat corabia, și ea s-a înălțat deasupra pământului.",
        "18": "Apele au ajuns mari și au crescut foarte mult pe pământ, și corabia plutea pe deasupra apelor.",
        "19": "Apele au ajuns din ce în ce mai mari și toți munții înalți care sunt sub cerul întreg au fost acoperiți.",
        "20": "Cu cincisprezece coți s-au înălțat apele deasupra munților, care au fost acoperiți.",
        "21": "Și a pierit orice făptură care se mișca pe pământ, atât păsările, cât și vitele și fiarele, tot ce se târa pe pământ și toți oamenii.",
        "22": "Tot ce răsufla, tot ce avea suflare de duh de viață în nări, tot ce era pe pământul uscat a murit.",
        "23": "Toate făpturile care erau pe fața pământului au fost nimicite, de la om până la vite, până la târâtoare și până la păsările cerului; au fost nimicite de pe pământ. N-au rămas decât Noe și ce era cu el în corabie.",
        "24": "Apele au fost mari pe pământ o sută cincizeci de zile."
    },
    "8": {
        "1": "Dumnezeu Și-a adus aminte de Noe, de toate viețuitoarele și de toate vitele care erau cu el în corabie; și Dumnezeu a făcut să sufle un vânt pe pământ și apele s-au potolit.",
        "2": "Izvoarele adâncului și stăvilarele cerurilor au fost închise și ploaia din cer a fost oprită.",
        "3": "Apele au scăzut de pe fața pământului, scurgându-se și împuținându-se și, după o sută cincizeci de zile, apele s-au micșorat.",
        "4": "În luna a șaptea, în ziua a șaptesprezecea a lunii, corabia s-a oprit pe munții Ararat.",
        "5": "Apele au mers scăzând până în luna a zecea. În luna a zecea, în ziua întâi a lunii, s-au văzut vârfurile munților.",
        "6": "După patruzeci de zile, Noe a deschis fereastra corabiei pe care o făcuse.",
        "7": "A dat drumul unui corb, care a ieșit, ducându-se și întorcându-se până când au secat apele de pe pământ.",
        "8": "A dat drumul și unui porumbel, ca să vadă dacă scăzuseră apele de pe fața pământului.",
        "9": "Dar porumbelul n-a găsit niciun loc ca să-și pună piciorul și s-a întors la el în corabie, căci erau ape pe toată fața pământului. Noe a întins mâna, l-a luat și l-a băgat la el în corabie.",
        "10": "A mai așteptat alte șapte zile și iarăși i-a dat drumul porumbelului din corabie.",
        "11": "Porumbelul s-a întors la el spre seară și iată că în ciocul lui era o frunză de măslin ruptă de curând. Noe a cunoscut astfel că apele scăzuseră pe pământ.",
        "12": "A mai așteptat alte șapte zile și i-a dat drumul porumbelului. Dar porumbelul nu s-a mai întors la el.",
        "13": "În anul șase sute unu, în luna întâi, în ziua întâi a lunii, apele secaseră pe pământ. Noe a ridicat învelitoarea corabiei: s-a uitat și iată că fața pământului se uscase.",
        "14": "În luna a doua, în a douăzeci și șaptea zi a lunii, pământul era uscat de tot.",
        "15": "Atunci Dumnezeu i-a vorbit lui Noe și i-a zis:",
        "16": "„Ieși din corabie tu cu nevasta ta, fiii tăi și nevestele fiilor tăi cu tine!",
        "17": "Scoate afară împreună cu tine toate viețuitoarele de tot felul care sunt cu tine, atât păsările, cât și vitele și toate târâtoarele care se târăsc pe pământ: să mișune pe pământ, să crească și să se înmulțească pe pământ!”",
        "18": "Și Noe a ieșit afară cu fiii săi, cu nevasta sa și cu nevestele fiilor săi.",
        "19": "Toate dobitoacele, toate târâtoarele, toate păsările, tot ce se mișcă pe pământ, după soiurile lor, au ieșit din corabie.",
        "20": "Noe I-a zidit un altar Domnului, a luat din toate dobitoacele curate și din toate păsările curate și a adus arderi-de-tot pe altar.",
        "21": "Domnul a mirosit un miros plăcut; și Domnul a zis în inima Lui: „Nu voi mai blestema pământul din pricina omului, pentru că întocmirile gândurilor din inima omului sunt rele din tinerețea lui; și nu voi mai lovi tot ce este viu, cum am făcut.",
        "22": "Cât va fi pământul, nu vor înceta semănatul și seceratul, frigul și căldura, vara și iarna, ziua și noaptea!”"
    },
    "9": {
        "1": "Dumnezeu i-a binecuvântat pe Noe și pe fiii săi și le-a zis: „Creșteți, înmulțiți-vă și umpleți pământul!",
        "2": "S-apuce groaza și frica de voi pe orice dobitoc de pe pământ, pe orice pasăre a cerului, pe tot ce se mișcă pe pământ și pe toți peștii mării: le-am dat în mâinile voastre!",
        "3": "Tot ce se mișcă și are viață să vă slujească de hrană; toate acestea vi le dau, ca și iarba verde.",
        "4": "Numai carne cu viața ei, adică sângele ei, să nu mâncați!",
        "5": "Căci voi cere înapoi sângele vieților voastre; îl voi cere înapoi de la orice dobitoc; și voi cere înapoi viața omului din mâna omului, din mâna oricărui om, care este fratele lui.",
        "6": "Dacă varsă cineva sângele omului, și sângele lui să fie vărsat de om, căci Dumnezeu l-a făcut pe om după chipul Lui!",
        "7": "Iar voi creșteți și înmulțiți-vă; răspândiți-vă pe pământ și înmulțiți-vă pe el!”",
        "8": "Dumnezeu le-a mai vorbit lui Noe și fiilor lui, care erau cu el, și a zis:",
        "9": "„Iată, Eu fac un legământ cu voi și cu sămânța voastră, care va veni după voi;",
        "10": "cu toate viețuitoarele care sunt cu voi, atât păsările, cât și vitele, și toate fiarele de pe pământ care sunt cu voi; cu toate cele care au ieșit din corabie și cu orice alte dobitoace de pe pământ.",
        "11": "Fac un legământ cu voi că nicio făptură nu va mai fi nimicită de apele potopului și nu va mai veni potop ca să pustiască pământul.”",
        "12": "Și Dumnezeu a zis: „Iată semnul legământului pe care-l fac între Mine și voi și între toate viețuitoarele care sunt cu voi, pentru toate neamurile de oameni în veci:",
        "13": "curcubeul Meu pe care l-am așezat în nor, el va sluji ca semn al legământului dintre Mine și pământ.",
        "14": "Când voi strânge nori deasupra pământului, curcubeul se va arăta în nor,",
        "15": "și Eu Îmi voi aduce aminte de legământul dintre Mine și voi și dintre toate viețuitoarele de orice trup; și apele nu se vor mai face un potop, ca să nimicească orice făptură.",
        "16": "Curcubeul va fi în nor, și Eu Mă voi uita la el, ca să-Mi aduc aminte de legământul cel veșnic dintre Dumnezeu și toate viețuitoarele de orice trup de pe pământ.”",
        "17": "Și Dumnezeu i-a zis lui Noe: „Acesta este semnul legământului pe care l-am făcut între Mine și orice făptură de pe pământ.”",
        "18": "Fiii lui Noe, care au ieșit din corabie, erau: Sem, Ham și Iafet; Ham este tatăl lui Canaan.",
        "19": "Aceștia au fost cei trei fii ai lui Noe și din ei s-au răspândit oameni peste tot pământul.",
        "20": "Noe a început să fie lucrător de pământ și a sădit o vie.",
        "21": "A băut vin, s-a îmbătat și s-a dezgolit în mijlocul cortului său.",
        "22": "Ham, tatăl lui Canaan, a văzut goliciunea tatălui său și le-a spus celor doi frați ai lui afară.",
        "23": "Atunci Sem și Iafet au luat mantaua, au pus-o pe umeri, au mers de-a-ndăratelea și au acoperit goliciunea tatălui lor; fiindcă fețele le erau întoarse înapoi, n-au văzut goliciunea tatălui lor.",
        "24": "Noe s-a trezit din amețeala vinului și a aflat ce-i făcuse fiul său cel mai tânăr.",
        "25": "Și a zis: „Blestemat să fie Canaan! Să fie robul robilor fraților lui!”",
        "26": "El a mai zis: „Binecuvântat să fie Domnul, Dumnezeul lui Sem, și Canaan să fie robul lui!",
        "27": "Dumnezeu să lărgească locurile stăpânite de Iafet! Iafet să locuiască în corturile lui Sem, și Canaan să fie robul lor!”",
        "28": "Noe a trăit după potop trei sute cincizeci de ani.",
        "29": "Toate zilele lui Noe au fost de nouă sute cincizeci de ani; apoi a murit."
    },
    "10": {
        "1": "Iată spița neamului fiilor lui Noe: Sem, Ham și Iafet. După potop li s-au născut fii.",
        "2": "Fiii lui Iafet au fost: Gomer, Magog, Madai, Iavan, Tubal, Meșec și Tiras.",
        "3": "Fiii lui Gomer: Așchenaz, Rifat și Togarma.",
        "4": "Fiii lui Iavan: Elișa, Tarșiș, Chitim și Dodanim.",
        "5": "De la ei se trag popoarele din țările neamurilor de pe malul mării, după ținuturile lor, după limba fiecăruia, după familiile lor, după semințiile lor.",
        "6": "Fiii lui Ham au fost: Cuș, Mițraim, Put și Canaan.",
        "7": "Fiii lui Cuș: Seba, Havila, Sabta, Raema și Sabteca. Fiii lui Raema: Șeba și Dedan.",
        "8": "Cuș l-a născut și pe Nimrod: el este acela care a început să fie puternic pe pământ.",
        "9": "El a fost un viteaz vânător înaintea Domnului; iată de ce se zice: „Ca Nimrod, viteaz vânător înaintea Domnului.”",
        "10": "El a domnit la început peste Babel, Erec, Acad și Calne, în țara Șinear.",
        "11": "Din țara aceasta a intrat în Asiria; a zidit Ninive, Rehobot-Ir, Calah",
        "12": "și Resen între Ninive și Calah; aceasta este cetatea cea mare.",
        "13": "Mițraim i-a născut pe ludimi, pe anamimi, pe lehabimi, pe naftuhimi,",
        "14": "pe patrusimi, pe casluhimi (din care au ieșit filistenii) și pe caftorimi.",
        "15": "Canaan i-a născut pe Sidon, întâiul lui născut, și pe Het;",
        "16": "și pe iebusiți, pe amoriți, pe ghirgasiți,",
        "17": "pe heviți, pe archiți, pe siniți,",
        "18": "pe arvadiți, pe țemariți și pe hamatiți. În urmă, familiile canaaniților s-au împrăștiat.",
        "19": "Hotarele canaaniților se întindeau de la Sidon, cum mergi spre Gherar, până la Gaza și, cum mergi spre Sodoma, Gomora, Adma și Țeboim, până la Leșa.",
        "20": "Aceștia sunt fiii lui Ham, după familiile lor, după limbile lor, după țările lor, după neamurile lor.",
        "21": "Și lui Sem, tatăl tuturor fiilor lui Eber și fratele cel mai mare al lui Iafet, i s-au născut fii.",
        "22": "Fiii lui Sem au fost: Elam, Asur, Arpacșad, Lud și Aram.",
        "23": "Fiii lui Aram: Uț, Hul, Gheter și Maș.",
        "24": "Arpacșad l-a născut pe Șelah și Șelah l-a născut pe Eber.",
        "25": "Lui Eber i s-au născut doi fii: numele unuia era Peleg, numit așa pentru că pe vremea lui s-a împărțit pământul, iar numele fratelui său era Ioctan.",
        "26": "Ioctan i-a născut pe Almodad, pe Șelef, pe Ațarmavet, pe Ierah,",
        "27": "pe Adoram, pe Uzal, pe Dicla,",
        "28": "pe Obal, pe Abimael, pe Seba,",
        "29": "pe Ofir, pe Havila și pe Iobab. Toți aceștia au fost fiii lui Ioctan.",
        "30": "Ei au locuit de la Meșa, cum mergi spre Sefar, până la muntele răsăritului.",
        "31": "Aceștia sunt fiii lui Sem, după familiile lor, după limbile lor, după țările lor, după neamurile lor.",
        "32": "Acestea sunt familiile fiilor lui Noe, după spița neamului lor, după neamurile lor. Și din ei au ieșit neamurile care s-au răspândit pe pământ după potop."
    },
    "11": {
        "1": "Tot pământul avea o singură limbă și aceleași cuvinte.",
        "2": "Pornind ei înspre răsărit, au dat peste o câmpie în țara Șinear și au descălecat acolo.",
        "3": "Și au zis unul către altul: „Haidem să facem cărămizi și să le ardem bine în foc!” Și cărămida le-a ținut loc de piatră, iar smoala le-a ținut loc de var.",
        "4": "Și au mai zis: „Haidem să ne zidim o cetate și un turn al cărui vârf să atingă cerul și să ne facem un nume, ca să nu fim împrăștiați pe toată fața pământului!”",
        "5": "Domnul S-a coborât să vadă cetatea și turnul pe care le zideau fiii oamenilor.",
        "6": "Și Domnul a zis: „Iată, ei sunt un singur popor și toți au aceeași limbă și iată de ce s-au apucat; acum nimic nu i-ar împiedica să facă tot ce și-au pus în gând.",
        "7": "Haidem să Ne coborâm și să le încurcăm acolo limba, ca să nu-și mai înțeleagă vorba unii altora!”",
        "8": "Și Domnul i-a împrăștiat de acolo pe toată fața pământului, așa că au încetat să zidească cetatea.",
        "9": "De aceea cetatea a fost numită Babel, căci acolo a încurcat Domnul limba întregului pământ și de acolo i-a împrăștiat Domnul pe toată fața pământului.",
        "10": "Iată spița neamului lui Sem: La vârsta de o sută de ani, Sem l-a născut pe Arpacșad, la doi ani după potop.",
        "11": "După nașterea lui Arpacșad, Sem a trăit cinci sute de ani și a născut fii și fiice.",
        "12": "La vârsta de treizeci și cinci de ani, Arpacșad l-a născut pe Șelah.",
        "13": "După nașterea lui Șelah, Arpacșad a mai trăit patru sute trei ani și a născut fii și fiice.",
        "14": "La vârsta de treizeci de ani, Șelah l-a născut pe Eber.",
        "15": "După nașterea lui Eber, Șelah a mai trăit patru sute trei ani și a născut fii și fiice.",
        "16": "La vârsta de treizeci și patru de ani, Eber l-a născut pe Peleg.",
        "17": "După nașterea lui Peleg, Eber a mai trăit patru sute treizeci de ani și a născut fii și fiice.",
        "18": "La vârsta de treizeci de ani, Peleg l-a născut pe Reu.",
        "19": "După nașterea lui Reu, Peleg a mai trăit două sute nouă ani și a născut fii și fiice.",
        "20": "La vârsta de treizeci și doi de ani, Reu l-a născut pe Serug.",
        "21": "După nașterea lui Serug, Reu a mai trăit două sute șapte ani și a născut fii și fiice.",
        "22": "La vârsta de treizeci de ani, Serug l-a născut pe Nahor.",
        "23": "După nașterea lui Nahor, Serug a mai trăit două sute de ani și a născut fii și fiice.",
        "24": "La vârsta de douăzeci și nouă de ani, Nahor l-a născut pe Terah.",
        "25": "După nașterea lui Terah, Nahor a mai trăit o sută nouăsprezece ani și a născut fii și fiice.",
        "26": "La vârsta de șaptezeci de ani, Terah i-a născut pe Avram, pe Nahor și pe Haran.",
        "27": "Iată spița neamului lui Terah: Terah i-a născut pe Avram, pe Nahor și pe Haran. Haran l-a născut pe Lot.",
        "28": "Și Haran a murit în fața tatălui său, Terah, în țara în care se născuse, în Ur, în Haldeea.",
        "29": "Avram și Nahor și-au luat neveste. Numele nevestei lui Avram era Sarai și numele nevestei lui Nahor era Milca, fiica lui Haran, tatăl Milcăi și Iscăi.",
        "30": "Sarai era stearpă: n-avea copii deloc.",
        "31": "Terah i-a luat pe fiul său Avram și pe Lot, fiul lui Haran, fiul fiului său, și pe Sarai, nora sa, nevasta fiului său Avram. Au ieșit împreună din Ur, din Haldeea, ca să meargă în țara Canaan. Au venit până la Haran și s-au așezat acolo.",
        "32": "Zilele lui Terah au fost de două sute cinci ani; și Terah a murit în Haran."
    },
    "12": {
        "1": "Domnul îi zisese lui Avram: „Ieși din țara ta, din rudenia ta și din casa tatălui tău și vino în țara pe care ți-o voi arăta!",
        "2": "Voi face din tine un neam mare și te voi binecuvânta; îți voi face un nume mare și vei fi o binecuvântare.",
        "3": "Îi voi binecuvânta pe cei ce te vor binecuvânta și îi voi blestema pe cei ce te vor blestema; și toate familiile pământului vor fi binecuvântate în tine.”",
        "4": "Avram a plecat, cum îi spusese Domnul, și a plecat și Lot împreună cu el. Avram avea șaptezeci și cinci de ani când a ieșit din Haran.",
        "5": "Avram i-a luat pe Sarai, nevasta sa, și pe Lot, fiul fratelui său, împreună cu toate averile pe care le strânseseră și cu toate slugile pe care le câștigaseră în Haran. Au plecat în țara Canaan și au ajuns în țara Canaan.",
        "6": "Avram a străbătut țara până la locul numit Sihem, până la stejarul lui More. Canaaniții erau atunci în țară.",
        "7": "Domnul i S-a arătat lui Avram și i-a zis: „Toată țara aceasta i-o voi da seminței tale.” Și Avram I-a zidit acolo un altar Domnului, care i Se arătase.",
        "8": "De acolo a pornit spre munte, la răsărit de Betel, și și-a întins cortul având Betelul la apus și Aiul la răsărit. A zidit și acolo un altar Domnului și a chemat Numele Domnului.",
        "9": "Avram și-a urmat drumul, înaintând mereu spre miazăzi.",
        "10": "A venit însă o foamete în țară, și Avram s-a coborât în Egipt, ca să locuiască pentru câtăva vreme acolo, căci era mare foamete în țară.",
        "11": "Când era aproape să intre în Egipt, i-a zis nevestei sale, Sarai: „Iată, știu că ești o femeie frumoasă la față.",
        "12": "Când te vor vedea egiptenii, vor zice: «Aceasta este nevasta lui.» Și pe mine mă vor omorî, iar pe tine te vor lăsa cu viață.",
        "13": "Spune, rogu-te, că ești sora mea, ca să-mi meargă bine din pricina ta și sufletul meu să trăiască datorită ție!”",
        "14": "Când a ajuns Avram în Egipt, egiptenii au văzut că nevasta lui era foarte frumoasă.",
        "15": "Slujbașii cei mai de frunte ai lui Faraon au văzut-o și ei și au lăudat-o la Faraon; și femeia a fost adusă în casa lui Faraon.",
        "16": "Pe Avram l-a primit bine din pricina ei și Avram a căpătat oi, boi, măgari, robi și roabe, măgărițe și cămile.",
        "17": "Dar Domnul i-a lovit cu mari urgii pe Faraon și casa lui din pricina nevestei lui Avram, Sarai.",
        "18": "Atunci Faraon l-a chemat pe Avram și i-a zis: „Ce mi-ai făcut? Pentru ce nu mi-ai spus că este nevasta ta?",
        "19": "De ce ai zis: «Este sora mea» și am luat-o astfel de nevastă? Acum, iată-ți nevasta; ia-o și pleacă!”",
        "20": "Și Faraon le-a dat poruncă oamenilor lui să-i petreacă pe el, pe nevasta sa și tot ce avea."
    },
    "13": {
        "1": "Avram s-a suit din Egipt în țara de la miazăzi, el, nevasta sa și tot ce avea, împreună cu Lot.",
        "2": "Avram era foarte bogat în vite, în argint și în aur.",
        "3": "Din țara de la miazăzi s-a îndreptat și a mers până la Betel, până la locul unde fusese cortul lui la început, între Betel și Ai,",
        "4": "în locul unde era altarul pe care-l făcuse mai înainte. Și acolo Avram a chemat Numele Domnului.",
        "5": "Lot, care călătorea împreună cu Avram, avea și el oi, boi și corturi.",
        "6": "Și ținutul acela nu-i încăpea să locuiască împreună; căci averile lor erau așa de mari, încât nu puteau să locuiască împreună.",
        "7": "S-a iscat o ceartă între păzitorii vitelor lui Avram și păzitorii vitelor lui Lot. Canaaniții și fereziții locuiau atunci în țară.",
        "8": "Avram i-a zis lui Lot: „Te rog, să nu fie ceartă între mine și tine și între păzitorii mei și păzitorii tăi, căci suntem frați!",
        "9": "Nu-i oare toată țara înaintea ta? Mai bine desparte-te de mine: dacă apuci tu la stânga, eu voi apuca la dreapta; dacă apuci tu la dreapta, eu voi apuca la stânga.”",
        "10": "Lot și-a ridicat ochii și a văzut că toată Câmpia Iordanului era bine udată în întregime. Înainte de a nimici Domnul Sodoma și Gomora, până la Țoar era ca o grădină a Domnului, ca țara Egiptului.",
        "11": "Lot și-a ales toată Câmpia Iordanului și a mers spre răsărit. Astfel s-au despărțit ei unul de altul.",
        "12": "Avram a locuit în țara Canaan, iar Lot a locuit în cetățile din Câmpie și și-a întins corturile până la Sodoma.",
        "13": "Oamenii din Sodoma erau răi și afară din cale de păcătoși împotriva Domnului.",
        "14": "Domnul i-a zis lui Avram, după ce s-a despărțit Lot de el: „Ridică-ți ochii și, din locul în care ești, privește spre miazănoapte și spre miazăzi, spre răsărit și spre apus;",
        "15": "căci toată țara pe care o vezi ți-o voi da ție și seminței tale în veac.",
        "16": "Îți voi face sămânța ca pulberea pământului de mare; așa că, dacă poate număra cineva pulberea pământului, și sămânța ta va putea să fie numărată.",
        "17": "Scoală-te, străbate țara în lung și în lat, căci ție ți-o voi da!”",
        "18": "Avram și-a ridicat corturile și a venit de a locuit lângă stejarii lui Mamre, care sunt lângă Hebron. Și acolo I-a zidit un altar Domnului."
    },
    "14": {
        "1": "Pe vremea lui Amrafel, împăratul Șinearului, a lui Arioc, împăratul Elasarului, a lui Chedorlaomer, împăratul Elamului, și a lui Tideal, împăratul Goiimului,",
        "2": "s-a întâmplat că ei au făcut război cu Bera, împăratul Sodomei, cu Birșa, împăratul Gomorei, cu Șineab, împăratul Admei, cu Șemeeber, împăratul Țeboimului, și cu împăratul Belei, sau Țoarului.",
        "3": "Aceștia din urmă s-au adunat cu toții în valea Sidim, adică Marea Sărată.",
        "4": "Timp de doisprezece ani îi fuseseră supuși lui Chedorlaomer; și în anul al treisprezecelea s-au răsculat.",
        "5": "Dar în anul al paisprezecelea, Chedorlaomer și împărații care erau cu el au pornit și i-au bătut pe refaimi la Așterot-Carnaim, pe zuzimi la Ham, pe emimi la Șave-Chiriataim",
        "6": "și pe horiți în muntele lor, Seir, până la stejarul Paran, care este lângă pustie.",
        "7": "Apoi s-au întors, au venit la En-Mișpat, sau Cades, și i-au bătut pe amaleciți pe tot ținutul lor, ca și pe amoriți, care locuiau la Hațațon-Tamar.",
        "8": "Atunci au ieșit împăratul Sodomei, împăratul Gomorei, împăratul Admei, împăratul Țeboimului și împăratul Belei, sau Țoarului, și s-au așezat în linie de bătaie împotriva lor în valea Sidim,",
        "9": "și anume: împotriva lui Chedorlaomer, împăratul Elamului, împotriva lui Tideal, împăratul Goiimului, împotriva lui Amrafel, împăratul Șinearului, și împotriva lui Arioc, împăratul Elasarului; patru împărați împotriva a cinci.",
        "10": "Valea Sidim era acoperită cu fântâni de smoală. Împăratul Sodomei și împăratul Gomorei au luat-o la fugă și au căzut în ele; ceilalți au fugit spre munte.",
        "11": "Biruitorii au luat toate bogățiile Sodomei și ale Gomorei și toate merindele lor și au plecat.",
        "12": "L-au luat și pe Lot, fiul fratelui lui Avram, care locuia în Sodoma; au luat și averile lui și au plecat.",
        "13": "A venit unul care scăpase și i-a dat de știre lui Avram, evreul; acesta locuia lângă stejarii lui Mamre, amoritul, fratele lui Eșcol și fratele lui Aner, care făcuseră legătură de pace cu Avram.",
        "14": "Cum a auzit Avram că fratele său fusese luat prins de război, a înarmat trei sute optsprezece din cei mai viteji slujitori ai lui, născuți în casa lui, și i-a urmărit pe împărații aceia până la Dan.",
        "15": "Și-a împărțit oamenii în mai multe cete, s-a aruncat asupra lor noaptea, i-a bătut și i-a urmărit până la Hoba, care este la stânga Damascului.",
        "16": "A adus înapoi toate bogățiile; i-a luat înapoi și pe fratele său Lot, cu averile lui, precum și pe femei și norodul.",
        "17": "După ce s-a întors Avram de la înfrângerea lui Chedorlaomer și a împăraților care erau împreună cu el, împăratul Sodomei i-a ieșit în întâmpinare în valea Șave, sau Valea Împăratului.",
        "18": "Melhisedec, împăratul Salemului, a adus pâine și vin; el era preot al Dumnezeului celui Preaînalt.",
        "19": "Melhisedec l-a binecuvântat pe Avram și a zis: „Binecuvântat să fie Avram de Dumnezeul cel Preaînalt, Ziditorul cerului și al pământului!",
        "20": "Binecuvântat să fie Dumnezeul cel Preaînalt, care i-a dat pe vrăjmașii tăi în mâinile tale!” Și Avram i-a dat zeciuială din toate.",
        "21": "Împăratul Sodomei i-a zis lui Avram: „Dă-mi oamenii și ține bogățiile pentru tine!”",
        "22": "Avram i-a răspuns împăratului Sodomei: „Ridic mâna spre Domnul, Dumnezeul cel Preaînalt, Ziditorul cerului și al pământului,",
        "23": "și jur că nu voi lua nimic din tot ce este al tău, nici măcar un fir de ață, nici măcar o curea de încălțăminte, ca să nu zici: «L-am îmbogățit pe Avram.» Nimic pentru mine,",
        "24": "în afară de ce au mâncat flăcăii și partea oamenilor care au mers cu mine: Aner, Eșcol și Mamre; ei pot să-și ia partea lor.”"
    },
    "15": {
        "1": "După aceste întâmplări, Cuvântul Domnului i-a vorbit lui Avram într-o vedenie și i-a zis: „Avrame, nu te teme! Eu sunt scutul tău și răsplata ta cea foarte mare.”",
        "2": "Avram a răspuns: „Doamne Dumnezeule, ce-mi vei da? Căci mor fără copii, și moștenitorul casei mele este Eliezer din Damasc.”",
        "3": "Și Avram a zis: „Iată că nu mi-ai dat sămânță, și slujitorul născut în casa mea va fi moștenitorul meu.”",
        "4": "Atunci Cuvântul Domnului i-a vorbit astfel: „Nu el va fi moștenitorul tău, ci cel ce va ieși din tine, acela va fi moștenitorul tău.”",
        "5": "Și, după ce l-a dus afară, i-a zis: „Uită-te spre cer și numără stelele, dacă poți să le numeri!” Și i-a zis: „Așa va fi sămânța ta.”",
        "6": "Avram L-a crezut pe Domnul, și Domnul i-a socotit lucrul acesta ca neprihănire.",
        "7": "Domnul i-a mai zis: „Eu sunt Domnul, care te-am scos din Ur, din Haldeea, ca să-ți dau în stăpânire țara aceasta.”",
        "8": "Avram a răspuns: „Doamne Dumnezeule, prin ce voi cunoaște că o voi stăpâni?”",
        "9": "Și Domnul i-a zis: „Ia o juncană de trei ani, o capră de trei ani, un berbec de trei ani, o turturea și un pui de porumbel!”",
        "10": "Avram a luat toate dobitoacele acestea, le-a despicat în două și a pus fiecare bucată una în fața alteia, dar păsările nu le-a despicat.",
        "11": "Păsările răpitoare s-au năpustit peste stârvuri, dar Avram le-a izgonit.",
        "12": "La apusul soarelui, un somn adânc a căzut peste Avram și iată că l-a apucat o groază și un mare întuneric.",
        "13": "Și Domnul i-a zis lui Avram: „Să știi hotărât că sămânța ta va fi străină într-o țară care nu va fi a ei; acolo va fi robită și o vor apăsa greu timp de patru sute de ani.",
        "14": "Dar pe neamul căruia îi va fi roabă îl voi judeca Eu; și pe urmă va ieși de acolo cu mari bogății.",
        "15": "Tu vei merge în pace la părinții tăi; vei fi îngropat după o bătrânețe fericită.",
        "16": "În al patrulea neam, ea se va întoarce aici, căci nelegiuirea amoriților nu și-a atins încă vârful.”",
        "17": "După ce a asfințit soarele, s-a făcut un întuneric adânc și iată că a ieșit un fum ca dintr-un cuptor și niște flăcări au trecut printre dobitoacele despicate.",
        "18": "În ziua aceea, Domnul a făcut un legământ cu Avram și i-a zis: „Seminței tale îi dau țara aceasta, de la râul Egiptului până la Râul cel Mare, râul Eufrat,",
        "19": "și anume: țara cheniților, a cheniziților, a cadmoniților,",
        "20": "a hitiților, a fereziților, a refaimiților,",
        "21": "a amoriților, a canaaniților, a ghirgasiților și a iebusiților.”"
    },
    "16": {
        "1": "Sarai, nevasta lui Avram, nu-i născuse deloc copii. Ea avea o roabă egipteancă, numită Agar.",
        "2": "Și Sarai i-a zis lui Avram: „Iată, Domnul m-a făcut stearpă; intră, te rog, la roaba mea; poate că voi avea copii de la ea.” Avram a ascultat cele spuse de Sarai.",
        "3": "Atunci Sarai, nevasta lui Avram, a luat-o pe egipteanca Agar, roaba ei, și i-a dat-o de nevastă bărbatului său, Avram, după ce Avram locuise ca străin zece ani în țara Canaan.",
        "4": "El a intrat la Agar, și ea a rămas însărcinată. Când s-a văzut ea însărcinată, a privit-o cu dispreț pe stăpâna sa.",
        "5": "Și Sarai i-a zis lui Avram: „Asupra ta să cadă batjocura aceasta care mi se face! Eu însămi ți-am dat-o în brațe pe roaba mea; și ea, când a văzut că a rămas însărcinată, m-a privit cu dispreț. Să judece Domnul între mine și tine!”",
        "6": "Avram i-a răspuns lui Sarai: „Iată, roaba ta este în mâna ta; fă-i ce-ți place!” Atunci Sarai s-a purtat rău cu ea; și Agar a fugit de ea.",
        "7": "Îngerul Domnului a găsit-o lângă un izvor de apă în pustie, și anume lângă izvorul care este pe drumul ce duce la Șur.",
        "8": "El i-a zis: „Agar, roaba lui Sarai, de unde vii și unde te duci?” Ea a răspuns: „Fug de stăpâna mea, Sarai.”",
        "9": "Îngerul Domnului i-a zis: „Întoarce-te la stăpâna ta și supune-te sub mâna ei!”",
        "10": "Îngerul Domnului i-a zis: „Îți voi înmulți foarte mult sămânța și ea va fi atât de multă la număr, că nu va putea fi numărată.”",
        "11": "Îngerul Domnului i-a zis: „Iată, acum ești însărcinată și vei naște un fiu, căruia îi vei pune numele Ismael, căci Domnul a auzit mâhnirea ta.",
        "12": "El va fi ca un măgar sălbatic printre oameni; mâna lui va fi împotriva tuturor oamenilor, și mâna tuturor oamenilor va fi împotriva lui; și va locui în fața tuturor fraților lui.”",
        "13": "Ea a numit Numele Domnului care-i vorbise: „Tu ești Dumnezeul care mă vede!” Căci a zis ea: „Cu adevărat, am văzut aici spatele Celui ce m-a văzut!”",
        "14": "De aceea fântâna aceea s-a numit „Fântâna Celui Viu care mă vede ”; ea este între Cades și Bared.",
        "15": "Agar i-a născut lui Avram un fiu și Avram i-a pus fiului pe care i l-a născut Agar numele Ismael.",
        "16": "Avram era de optzeci și șase de ani când i l-a născut Agar pe Ismael."
    },
    "17": {
        "1": "Când a fost Avram în vârstă de nouăzeci și nouă de ani, Domnul i S-a arătat și i-a zis: „Eu sunt Dumnezeul cel Atotputernic. Umblă înaintea Mea și fii fără prihană!",
        "2": "Voi face un legământ între Mine și tine și te voi înmulți nespus de mult.”",
        "3": "Avram s-a aruncat cu fața la pământ și Dumnezeu i-a vorbit astfel:",
        "4": "„Iată legământul Meu pe care-l fac cu tine: vei fi tatăl multor neamuri.",
        "5": "Nu te vei mai numi Avram, ci numele tău va fi Avraam, căci te fac tatăl multor neamuri.",
        "6": "Te voi înmulți nespus de mult; voi face din tine neamuri întregi și din tine vor ieși împărați.",
        "7": "Voi pune legământul Meu între Mine și tine și sămânța ta după tine din neam în neam; acesta va fi un legământ veșnic, în puterea căruia Eu voi fi Dumnezeul tău și al seminței tale după tine.",
        "8": "Ție, și seminței tale după tine, îți voi da țara în care locuiești acum ca străin, și anume îți voi da toată țara Canaanului în stăpânire veșnică; și Eu voi fi Dumnezeul lor.”",
        "9": "Dumnezeu i-a zis lui Avraam: „Să păzești legământul Meu, tu și sămânța ta după tine, din neam în neam!",
        "10": "Acesta este legământul Meu pe care să-l păziți între Mine și voi și sămânța ta după tine: tot ce este de parte bărbătească între voi să fie tăiat împrejur!",
        "11": "Să vă tăiați împrejur în carnea prepuțului vostru: și acesta să fie semnul legământului dintre Mine și voi!",
        "12": "La vârsta de opt zile, orice copil de parte bărbătească dintre voi să fie tăiat împrejur, neam după neam: fie că este rob născut în casă, fie că este cumpărat cu bani de la vreun străin, care nu face parte din neamul tău!",
        "13": "Va trebui tăiat împrejur atât robul născut în casă, cât și cel cumpărat cu bani; și astfel legământul Meu să fie întărit în carnea voastră ca un legământ veșnic.",
        "14": "Un copil de parte bărbătească netăiat împrejur în carnea prepuțului lui să fie nimicit din mijlocul neamului său: a călcat legământul Meu.”",
        "15": "Dumnezeu i-a zis lui Avraam: „Să nu o mai chemi Sarai pe nevasta ta, Sarai, ci numele ei să fie Sara.",
        "16": "Eu o voi binecuvânta și îți voi da un fiu din ea; da, o voi binecuvânta și ea va fi mama unor neamuri întregi; chiar împărați de noroade vor ieși din ea.”",
        "17": "Avraam s-a aruncat cu fața la pământ și a râs, căci a zis în inima lui: „Să i se mai nască oare un fiu unui bărbat de o sută de ani? Și să mai nască oare Sara la nouăzeci de ani?”",
        "18": "Și Avraam I-a zis lui Dumnezeu: „Să trăiască Ismael înaintea Ta!”",
        "19": "Dumnezeu a zis: „Cu adevărat, nevasta ta, Sara, îți va naște un fiu și-i vei pune numele Isaac. Eu voi încheia legământul Meu cu el, ca un legământ veșnic pentru sămânța lui după el.",
        "20": "Dar și cu privire la Ismael te-am ascultat. Iată, îl voi binecuvânta, îl voi face să crească și îl voi înmulți nespus de mult: doisprezece voievozi va naște și voi face din el un neam mare.",
        "21": "Dar legământul Meu îl voi încheia cu Isaac, pe care ți-l va naște Sara la anul pe vremea aceasta.”",
        "22": "Când a isprăvit de vorbit cu el, Dumnezeu S-a înălțat de la Avraam.",
        "23": "Avraam i-a luat pe fiul său Ismael, pe toți cei ce se născuseră în casa lui și pe toți robii cumpărați cu bani, adică pe toți cei de parte bărbătească dintre oamenii din casa lui Avraam, și le-a tăiat împrejur carnea prepuțului chiar în ziua aceea, după porunca pe care i-o dăduse Dumnezeu.",
        "24": "Avraam era în vârstă de nouăzeci și nouă de ani când a fost tăiat împrejur în carnea prepuțului său.",
        "25": "Fiul său, Ismael, era în vârstă de treisprezece ani când a fost tăiat împrejur în carnea prepuțului său.",
        "26": "Avraam și fiul său, Ismael, au fost tăiați împrejur chiar în ziua aceea.",
        "27": "Și toți oamenii din casa lui – robi născuți în casa lui sau cumpărați cu bani de la străini – au fost tăiați împrejur împreună cu el."
    },
    "18": {
        "1": "Domnul i S-a arătat la stejarii lui Mamre, pe când Avraam ședea la ușa cortului, în timpul zădufului zilei.",
        "2": "Avraam a ridicat ochii și s-a uitat: și iată că trei bărbați stăteau în picioare lângă el. Când i-a văzut, a alergat înaintea lor de la ușa cortului și s-a plecat până la pământ.",
        "3": "Apoi a zis: „Doamne, dacă am căpătat trecere în ochii Tăi, nu trece, rogu-Te, pe lângă robul Tău!",
        "4": "Îngăduie să se aducă puțină apă ca să vi se spele picioarele și odihniți-vă sub copacul acesta!",
        "5": "Am să mă duc să iau o bucată de pâine ca să prindeți la inimă și după aceea vă veți vedea de drum, căci pentru aceasta treceți pe lângă robul vostru.” „Fă cum ai zis”, i-au răspuns ei.",
        "6": "Avraam s-a dus repede în cort la Sara și i-a zis: „Ia repede trei măsuri de făină albă, frământă și fă turte!”",
        "7": "Și Avraam a alergat la vite, a luat un vițel tânăr și bun și i l-a dat unei slugi să-l gătească în grabă.",
        "8": "Apoi a luat unt și lapte, împreună cu vițelul pe care-l gătise, și le-a pus înaintea lor. El însuși a stat lângă ei, sub copac, și le-a slujit până ce au mâncat.",
        "9": "Atunci ei i-au zis: „Unde este nevasta ta, Sara?” „Uite-o în cort ”, a răspuns el.",
        "10": "Unul dintre ei i-a zis: „La anul, pe vremea aceasta, Mă voi întoarce negreșit la tine; și iată că Sara, nevasta ta, va avea un fiu.” Sara asculta la ușa cortului, care era înapoia lui.",
        "11": "Avraam și Sara erau bătrâni, înaintați în vârstă, și Sarei nu-i mai venea rânduiala femeilor.",
        "12": "Sara a râs în sine, zicând: „Acum, când am îmbătrânit, să mai am pofte? Domnul meu, bărbatul, de asemenea este bătrân.”",
        "13": "Domnul i-a zis lui Avraam: „Pentru ce a râs Sara, zicând: «Cu adevărat să mai pot avea copil eu, care sunt bătrână?»",
        "14": "Este oare ceva prea greu pentru Domnul? La anul, pe vremea aceasta, Mă voi întoarce la tine, și Sara va avea un fiu.”",
        "15": "Sara a tăgăduit și a zis: „N-am râs.” Căci i-a fost frică. Dar El i-a zis: „Ba da, ai râs.”",
        "16": "Bărbații aceia s-au sculat să plece și s-au uitat înspre Sodoma. Avraam a plecat cu ei, să-i petreacă.",
        "17": "Atunci Domnul a zis: „Să ascund Eu oare de Avraam ce am să fac?…",
        "18": "Căci Avraam va ajunge negreșit un neam mare și puternic, și în el vor fi binecuvântate toate neamurile pământului.",
        "19": "Căci Eu îl cunosc și știu că are să le poruncească fiilor lui și casei lui după el să țină Calea Domnului, făcând ce este drept și bine, pentru ca astfel Domnul să împlinească față de Avraam ce i-a făgăduit.”",
        "20": "Și Domnul a zis: „Strigătul împotriva Sodomei și Gomorei s-a mărit și păcatul lor, într-adevăr, este nespus de greu.",
        "21": "De aceea Mă voi coborî acum să văd dacă, într-adevăr, au lucrat în totul după zvonul venit până la Mine și, dacă nu va fi așa, voi ști.”",
        "22": "Bărbații aceia s-au îndepărtat și au plecat spre Sodoma. Dar Avraam stătea tot înaintea Domnului.",
        "23": "Avraam s-a apropiat și a zis: „Îl vei nimici Tu oare și pe cel bun împreună cu cel rău?",
        "24": "Poate că în mijlocul cetății sunt cincizeci de oameni buni: îi vei nimici oare și pe ei și nu vei ierta locul acela din pricina celor cincizeci de oameni buni, care sunt în mijlocul ei?",
        "25": "Să-l omori pe cel bun împreună cu cel rău, așa încât cel bun să aibă aceeași soartă ca și cel rău, departe de Tine așa ceva! Departe de Tine! Cel ce judecă tot pământul nu va face oare dreptate?”",
        "26": "Și Domnul a zis: „Dacă voi găsi în Sodoma cincizeci de oameni buni în mijlocul cetății, voi ierta tot locul acela din pricina lor.”",
        "27": "Avraam a luat din nou cuvântul și a zis: „Iată, am îndrăznit să-I vorbesc Domnului eu, care nu sunt decât praf și cenușă.",
        "28": "Poate că din cincizeci de oameni buni vor lipsi cinci: pentru cinci, vei nimici Tu oare toată cetatea?” Și Domnul a zis: „N-o voi nimici, dacă voi găsi în ea patruzeci și cinci de oameni buni.”",
        "29": "Avraam I-a vorbit mai departe și a zis: „Poate că se vor găsi în ea numai patruzeci de oameni buni.” Și Domnul a zis: „N-o voi nimici, pentru cei patruzeci.”",
        "30": "Avraam a zis: „Să nu Te mânii, Doamne, dacă voi mai vorbi! Poate că se vor găsi în ea numai treizeci de oameni buni.” Și Domnul a zis: „N-o voi nimici, dacă voi găsi în ea treizeci de oameni buni.”",
        "31": "Avraam a zis: „Iată, am îndrăznit să-I vorbesc Domnului. Poate că se vor găsi în ea numai douăzeci de oameni buni.” Și Domnul a zis: „N-o voi nimici, pentru cei douăzeci.”",
        "32": "Avraam a zis: „Să nu Te mânii, Doamne, dacă voi mai vorbi numai de data aceasta! Poate că se vor găsi în ea numai zece oameni buni.” Și Domnul a zis: „N-o voi nimici, pentru cei zece oameni buni.”",
        "33": "După ce a isprăvit de vorbit lui Avraam, Domnul a plecat. Și Avraam s-a întors la locuința lui."
    },
    "19": {
        "1": "Cei doi îngeri au ajuns la Sodoma seara; și Lot ședea la poarta Sodomei. Când i-a văzut Lot, s-a sculat, le-a ieșit înainte și s-a plecat până la pământ.",
        "2": "Apoi le-a zis: „Domnii mei, intrați, vă rog, în casa robului vostru, ca să rămâneți peste noapte în ea, și spălați-vă picioarele; mâine vă veți scula de dimineață și vă veți vedea de drum.” „Nu ”, au răspuns ei, „ci vom petrece noaptea în uliță.”",
        "3": "Dar Lot a stăruit de ei până au venit și au intrat în casa lui. Le-a pregătit o cină, a pus să coacă azime și au mâncat.",
        "4": "Dar nu se culcaseră încă, și oamenii din cetate, bărbații din Sodoma, tineri și bătrâni, au înconjurat casa; tot norodul a alergat din toate colțurile.",
        "5": "L-au chemat pe Lot și i-au zis: „Unde sunt oamenii care au intrat la tine în noaptea aceasta? Scoate-i afară la noi, ca să ne împreunăm cu ei!”",
        "6": "Lot a ieșit afară la ei, la ușă, a încuiat ușa după el",
        "7": "și le-a zis: „Fraților, vă rog, nu faceți o asemenea răutate!",
        "8": "Iată că am două fete care nu știu de bărbat; am să vi le aduc afară și le veți face ce vă va plăcea. Numai nu le faceți nimic acestor oameni, fiindcă au venit sub umbra acoperișului casei mele!”",
        "9": "Ei au strigat: „Pleacă!” Și au zis: „Omul acesta a venit să locuiască aici ca un străin, și acum vrea să facă pe judecătorul! Ei bine, o să-ți facem mai rău decât lor.” Și, împingându-l pe Lot cu sila, s-au apropiat să spargă ușa.",
        "10": "Dar bărbații aceia au întins mâna, l-au tras pe Lot înăuntru la ei în casă și au încuiat ușa.",
        "11": "Iar pe oamenii care erau la ușa casei i-au lovit cu orbire, de la cel mai mic până la cel mai mare, așa că degeaba se trudeau să găsească ușa.",
        "12": "Bărbații aceia i-au zis lui Lot: „Pe cine mai ai aici? Gineri, fii și fiice și tot ce ai în cetate – scoate-i din locul acesta!",
        "13": "Căci avem să nimicim locul acesta, pentru că a ajuns mare plângere înaintea Domnului împotriva locuitorilor lui. De aceea ne-a trimis Domnul, ca să-l nimicim.”",
        "14": "Lot a ieșit și a vorbit cu ginerii săi, care le luaseră pe fetele lui: „Sculați-vă ”, a zis el, „ieșiți din locul acesta, căci Domnul are să nimicească cetatea!” Dar ginerii lui credeau că glumește.",
        "15": "Când s-a crăpat de ziuă, îngerii au stăruit de Lot, zicând: „Scoală-te, ia-ți nevasta și cele două fete care se află aici, ca să nu pieri și tu în nelegiuirea cetății!”",
        "16": "Și, fiindcă Lot zăbovea, bărbații aceia i-au apucat de mână pe el, pe nevasta sa și pe cele două fete ale lui, căci Domnul voia să-i cruțe; i-au scos și i-au lăsat afară din cetate.",
        "17": "După ce i-au scos afară, unul dintre ei a zis: „Scapă-ți viața! Să nu te uiți înapoi și să nu te oprești în vreun loc din câmpie! Scapă la munte, ca să nu pieri!”",
        "18": "Lot le-a zis: „O, nu, Doamne!",
        "19": "Iată că am căpătat trecere înaintea Ta și ai arătat mare îndurare față de mine păstrându-mi viața, dar nu pot să fug la munte înainte să mă atingă prăpădul și voi pieri.",
        "20": "Iată, cetatea aceasta este destul de aproape ca să fug în ea și este mică. O, de aș putea să fug acolo… este așa de mică… și să scap cu viață!”",
        "21": "Și El i-a zis: „Iată că-ți fac și hatârul acesta și nu voi nimici cetatea de care vorbești.",
        "22": "Grăbește-te de fugi în ea, căci nu pot face nimic până nu vei ajunge acolo!” De aceea i s-a pus cetății aceleia numele Țoar.",
        "23": "Răsărea soarele pe pământ când a intrat Lot în Țoar.",
        "24": "Atunci Domnul a făcut să plouă peste Sodoma și peste Gomora pucioasă și foc de la Domnul din cer.",
        "25": "A nimicit cu desăvârșire cetățile acelea, toată câmpia și pe toți locuitorii cetăților și tot ce creștea pe pământ.",
        "26": "Nevasta lui Lot s-a uitat înapoi și s-a prefăcut într-un stâlp de sare.",
        "27": "Avraam s-a sculat a doua zi dis-de-dimineață și s-a dus la locul unde stătuse înaintea Domnului.",
        "28": "Și-a îndreptat privirile spre Sodoma și Gomora și spre toată câmpia; și iată că a văzut ridicându-se de pe pământ un fum ca fumul unui cuptor.",
        "29": "Când a nimicit Dumnezeu cetățile câmpiei, Și-a adus aminte de Avraam și l-a scăpat pe Lot din mijlocul prăpădului prin care a surpat din temelie cetățile unde își așezase Lot locuința.",
        "30": "Lot a ieșit din Țoar și a rămas pe munte cu cele două fete ale lui, căci s-a temut să rămână în Țoar. A locuit într-o peșteră cu cele două fete ale lui.",
        "31": "Cea mai mare i-a zis celei mai tinere: „Tatăl nostru este bătrân și nu mai este niciun bărbat în ținutul acesta ca să intre la noi, după obiceiul tuturor țărilor.",
        "32": "Vino, să-l punem pe tatăl nostru să bea vin și să ne culcăm cu el, ca să ne păstrăm sămânța prin tatăl nostru!”",
        "33": "L-au făcut dar pe tatăl lor de a băut vin în noaptea aceea, și cea mai mare s-a dus și s-a culcat cu tatăl ei. El n-a băgat de seamă nici când s-a culcat ea, nici când s-a sculat.",
        "34": "A doua zi, cea mai mare i-a zis celei mai tinere: „Iată, eu m-am culcat în noaptea trecută cu tatăl meu; haidem să-i dăm să bea vin și în noaptea aceasta și du-te de te culcă și tu cu el, ca să ne păstrăm sămânța prin tatăl nostru!”",
        "35": "I-au dat tatălui lor de a băut vin și în noaptea aceea; apoi cea mai tânără s-a dus și s-a culcat cu el. El n-a băgat de seamă nici când s-a culcat ea, nici când s-a sculat.",
        "36": "Cele două fete ale lui Lot au rămas astfel însărcinate de tatăl lor.",
        "37": "Cea mai mare a născut un fiu, căruia i-a pus numele Moab; el este tatăl moabiților din ziua de azi.",
        "38": "Cea mai tânără a născut și ea un fiu, căruia i-a pus numele Ben-Ami; el este tatăl amoniților din ziua de azi."
    },
    "20": {
        "1": "Avraam a plecat de acolo în țara de miazăzi, s-a așezat între Cades și Șur și a locuit ca străin în Gherar.",
        "2": "Avraam zicea despre Sara, nevasta sa: „Este sora mea!” S-a temut să spună că este nevasta sa, ca să nu-l omoare oamenii din cetate din pricina ei. Abimelec, împăratul Gherarului, a trimis și a luat-o pe Sara.",
        "3": "Atunci Dumnezeu i S-a arătat noaptea în vis lui Abimelec și i-a zis: „Iată, ai să mori din pricina femeii pe care ai luat-o, căci este nevasta unui bărbat.”",
        "4": "Abimelec, care nu se apropiase de ea, a răspuns: „Doamne, vei omorî Tu oare chiar și un neam nevinovat?",
        "5": "Nu mi-a spus el că este sora sa? Și n-a zis ea însăși că el este fratele său? Eu am lucrat cu inimă curată și cu mâini nevinovate.”",
        "6": "Dumnezeu i-a zis în vis: „Știu și Eu că ai lucrat cu inimă curată, de aceea te-am și ferit să păcătuiești împotriva Mea. Iată de ce n-am îngăduit să te atingi de ea.",
        "7": "Acum, dă-i omului nevasta înapoi; căci el este proroc, se va ruga pentru tine și vei trăi. Dar, dacă nu i-o dai înapoi, să știi că veți muri negreșit tu și tot ce-i al tău.”",
        "8": "Abimelec s-a sculat dis-de-dimineață, i-a chemat pe toți slujitorii săi și le-a spus tot ce se întâmplase. Și oamenii aceia au fost cuprinși de o mare spaimă.",
        "9": "Abimelec l-a chemat și pe Avraam și i-a zis: „Ce ne-ai făcut? Și cu ce am păcătuit eu împotriva ta de ai făcut să vină peste mine și peste împărăția mea un păcat atât de mare? Ai făcut față de mine lucruri care nu trebuiau nicidecum făcute.”",
        "10": "Și Abimelec i-a zis lui Avraam: „Ce ai văzut de ai făcut lucrul acesta?”",
        "11": "Avraam a răspuns: „Îmi ziceam că, fără îndoială, nu-i nicio frică de Dumnezeu în țara aceasta și că au să mă omoare din pricina nevestei mele.",
        "12": "De altfel, este adevărat că este sora mea, fiica tatălui meu; numai că nu-i fiica mamei mele și a ajuns să-mi fie nevastă.",
        "13": "Când m-a scos Dumnezeu din casa tatălui meu, i-am zis Sarei: «Iată hatârul pe care ai să mi-l faci: în toate locurile unde vom merge, spune despre mine că sunt fratele tău!»”",
        "14": "Abimelec a luat oi și boi, robi și roabe și i le-a dat lui Avraam; și i-a dat-o înapoi și pe Sara, nevasta sa.",
        "15": "Abimelec a zis: „Iată, țara mea este înaintea ta; locuiește unde-ți va plăcea!”",
        "16": "Și Sarei i-a zis: „Iată, îi dau fratelui tău o mie de arginți; aceasta să-ți fie o dovadă de cinste față de toți cei ce sunt cu tine, așa că înaintea tuturor vei fi fără vină.”",
        "17": "Avraam s-a rugat lui Dumnezeu, și Dumnezeu i-a însănătoșit pe Abimelec, pe nevasta și roabele lui, așa că au putut să nască.",
        "18": "Fiindcă Domnul încuiase pântecele tuturor femeilor din casa lui Abimelec din pricina Sarei, nevasta lui Avraam."
    },
    "21": {
        "1": "Domnul Și-a adus aminte de cele ce îi spusese Sarei și Domnul a împlinit față de Sara ce făgăduise.",
        "2": "Sara a rămas însărcinată și i-a născut lui Avraam un fiu la bătrânețe, la vremea hotărâtă, despre care-i vorbise Dumnezeu.",
        "3": "Avraam i-a pus fiului său nou-născut, pe care i-l născuse Sara, numele Isaac.",
        "4": "Avraam l-a tăiat împrejur pe fiul său Isaac la vârsta de opt zile, cum îi poruncise Dumnezeu.",
        "5": "Avraam era în vârstă de o sută de ani la nașterea fiului său Isaac.",
        "6": "Și Sara a zis: „Dumnezeu m-a făcut de râs: oricine va auzi va râde de mine.”",
        "7": "Și a adăugat: „Cine s-ar fi gândit să-i spună lui Avraam că Sara va da țâță la copii? Și totuși, i-am născut un fiu la bătrânețe!”",
        "8": "Copilul s-a făcut mare și a fost înțărcat. Avraam a făcut un ospăț mare în ziua când a fost înțărcat Isaac.",
        "9": "Sara l-a văzut râzând pe fiul pe care i-l născuse lui Avraam egipteanca Agar.",
        "10": "Și i-a zis lui Avraam: „Izgonește-o pe roaba aceasta și pe fiul ei, căci fiul roabei acesteia nu va moșteni împreună cu fiul meu, cu Isaac!”",
        "11": "Cuvintele acestea nu i-au plăcut deloc lui Avraam, din pricina fiului său.",
        "12": "Dar Dumnezeu i-a zis lui Avraam: „Să nu te mâhnești de cuvintele acestea, din pricina copilului și din pricina roabei tale; fă-i Sarei tot ce-ți cere, căci numai din Isaac va ieși o sămânță care va purta cu adevărat numele tău!",
        "13": "Dar și pe fiul roabei tale îl voi face un neam, căci este sămânța ta.”",
        "14": "A doua zi, Avraam s-a sculat de dimineață, a luat pâine și un burduf cu apă, pe care i l-a dat lui Agar și i l-a pus pe umăr; i-a dat și copilul și i-a dat drumul. Ea a plecat și a rătăcit prin pustia Beer-Șeba.",
        "15": "Când s-a isprăvit apa din burduf, a aruncat copilul sub un tufiș",
        "16": "și s-a dus de a șezut în fața lui la o mică depărtare de el, ca la o aruncătură de arc; căci, zicea ea: „Să nu văd moartea copilului!” A șezut dar în fața lui laoparte, a ridicat glasul și a început să plângă.",
        "17": "Dumnezeu a auzit glasul copilului, și Îngerul lui Dumnezeu a strigat-o din cer pe Agar și i-a zis: „Ce ai tu, Agar? Nu te teme, căci Dumnezeu a auzit glasul copilului în locul unde este!",
        "18": "Scoală-te, ia copilul și ține-l de mână, căci voi face din el un neam mare!”",
        "19": "Și Dumnezeu i-a deschis ochii și ea a văzut un izvor de apă; s-a dus de a umplut burduful cu apă și i-a dat copilului să bea.",
        "20": "Dumnezeu a fost cu copilul, care a crescut, a locuit în pustie și a ajuns vânător cu arcul.",
        "21": "A locuit în pustiul Paran și mama sa i-a luat o nevastă din țara Egiptului.",
        "22": "În vremea aceea, Abimelec, însoțit de Picol, căpetenia oștirii lui, i-a vorbit astfel lui Avraam: „Dumnezeu este cu tine în tot ce faci.",
        "23": "Jură-mi acum, aici, pe Numele lui Dumnezeu, că nu mă vei înșela niciodată, nici pe mine, nici pe copiii mei, nici pe nepoții mei, și că vei avea față de mine și față de țara în care locuiești ca străin aceeași bunăvoință pe care o am eu față de tine!”",
        "24": "Avraam i-a zis: „Jur!”",
        "25": "Dar Avraam i-a băgat vină lui Abimelec pentru o fântână de apă pe care puseseră mâna cu sila robii lui Abimelec.",
        "26": "Abimelec a răspuns: „Nu știu cine a făcut lucrul acesta; nici tu nu mi-ai dat de știre și nici eu nu aflu decât azi.”",
        "27": "Și Avraam a luat oi și boi, pe care i-a dat lui Abimelec, și au făcut legământ amândoi.",
        "28": "Avraam a pus deoparte șapte mielușele din turmă.",
        "29": "Și Abimelec i-a zis lui Avraam: „Ce sunt aceste șapte mielușele pe care le-ai pus deoparte?”",
        "30": "El a răspuns: „Trebuie să primești din mâna mea aceste șapte mielușele, ca să-mi slujească de mărturie că am săpat fântâna aceasta.”",
        "31": "Iată de ce locul acela se numește Beer-Șeba, căci acolo și-au jurat ei credință unul altuia.",
        "32": "Astfel au făcut ei legământ la Beer-Șeba. După aceea, Abimelec s-a sculat împreună cu Picol, căpetenia oștirii sale, și s-au întors în țara filistenilor.",
        "33": "Avraam a sădit un tamarisc la Beer-Șeba și a chemat acolo Numele Domnului, Dumnezeului celui veșnic.",
        "34": "Avraam a locuit multă vreme ca străin în țara filistenilor."
    },
    "22": {
        "1": "După aceste lucruri, Dumnezeu l-a pus la încercare pe Avraam și i-a zis: „Avraame!” „Iată-mă”, a răspuns el.",
        "2": "Dumnezeu i-a zis: „Ia-l pe fiul tău, pe singurul tău fiu, pe care-l iubești, pe Isaac, du-te în țara Moria și adu-l ardere-de-tot acolo, pe un munte pe care ți-l voi spune!”",
        "3": "Avraam s-a sculat dis-de-dimineață, a pus șaua pe măgar și a luat cu el două slugi și pe fiul său Isaac. A tăiat lemne pentru arderea-de-tot și a pornit spre locul pe care i-l spusese Dumnezeu.",
        "4": "A treia zi, Avraam a ridicat ochii și a văzut locul de departe.",
        "5": "Și Avraam le-a zis slugilor sale: „Rămâneți aici cu măgarul; eu și băiatul ne vom duce până colo să ne închinăm și apoi ne vom întoarce la voi.”",
        "6": "Avraam a luat lemnele pentru arderea-de-tot, le-a pus în spinarea fiului său Isaac și a luat în mână focul și cuțitul. Și au mers astfel amândoi împreună.",
        "7": "Atunci Isaac, vorbind cu tatăl său, Avraam, a zis: „Tată!” „Ce este, fiule?”, i-a răspuns el. Isaac a zis din nou: „Iată focul și lemnele, dar unde este mielul pentru arderea-de-tot?”",
        "8": "„Fiule”, i-a răspuns Avraam, „Dumnezeu Însuși va purta grijă de mielul pentru arderea-de-tot.” Și au mers amândoi împreună înainte.",
        "9": "Când au ajuns la locul pe care i-l spusese Dumnezeu, Avraam a zidit acolo un altar și a așezat lemnele pe el. L-a legat pe fiul său Isaac și l-a pus pe altar, deasupra lemnelor.",
        "10": "Apoi Avraam a întins mâna și a luat cuțitul ca să-l înjunghie pe fiul său.",
        "11": "Atunci Îngerul Domnului l-a strigat din ceruri și a zis: „Avraame! Avraame!” „Iată-mă!”, a răspuns el.",
        "12": "Îngerul a zis: „Să nu pui mâna pe băiat și să nu-i faci nimic; căci știu acum că te temi de Dumnezeu, întrucât n-ai cruțat pe fiul tău, pe singurul tău fiu, pentru Mine.”",
        "13": "Avraam a ridicat ochii și a văzut înapoia lui un berbec încurcat cu coarnele într-un tufiș; și Avraam s-a dus de a luat berbecul și l-a adus ca ardere-de-tot în locul fiului său.",
        "14": "Avraam i-a pus locului aceluia numele: „Domnul va purta de grijă”. De aceea se zice și azi: „La muntele unde Domnul va purta de grijă”.",
        "15": "Îngerul Domnului l-a chemat a doua oară din ceruri pe Avraam",
        "16": "și a zis: „«Pe Mine Însumi jur», zice Domnul, «pentru că ai făcut lucrul acesta și nu l-ai cruțat pe fiul tău, pe singurul tău fiu,",
        "17": "te voi binecuvânta foarte mult și-ți voi înmulți foarte mult sămânța, și anume ca stelele cerului și ca nisipul de pe țărmul mării; și sămânța ta va stăpâni cetățile vrăjmașilor ei.",
        "18": "Toate neamurile pământului vor fi binecuvântate în sămânța ta, pentru că ai ascultat de porunca Mea!»”",
        "19": "Avraam s-a întors la slugile sale și s-au sculat și au plecat împreună la Beer-Șeba, căci Avraam locuia la Beer-Șeba.",
        "20": "După aceste lucruri, i s-a spus lui Avraam: „Iată, Milca i-a născut și ea copii fratelui tău Nahor,",
        "21": "și anume pe Uț, întâiul său născut, pe Buz, fratele său, pe Chemuel, tatăl lui Aram,",
        "22": "pe Chesed, pe Hazo, pe Pildaș, pe Iidlaf și pe Betuel.”",
        "23": "Betuel a născut-o pe Rebeca. Aceștia sunt cei opt fii pe care i-a născut Milca lui Nahor, fratele lui Avraam.",
        "24": "Țiitoarea lui, numită Reuma, a născut și ea pe Tebah, Gaham, Tahaș și Maaca."
    },
    "23": {
        "1": "Viața Sarei a fost de o sută douăzeci și șapte de ani: aceștia sunt anii vieții Sarei.",
        "2": "Sara a murit la Chiriat-Arba, adică Hebron, în țara Canaan, și Avraam a venit s-o jelească pe Sara și s-o plângă.",
        "3": "Avraam s-a sculat apoi dinaintea moartei sale și le-a vorbit astfel fiilor lui Het:",
        "4": "„Eu sunt străin și venetic printre voi; dați-mi un ogor ca loc de îngropare la voi, ca să-mi îngrop moarta și s-o ridic dinaintea mea!”",
        "5": "Fiii lui Het i-au răspuns astfel lui Avraam:",
        "6": "„Ascultă-ne, domnule! Tu ești ca un domnitor al lui Dumnezeu în mijlocul nostru; îngroapă-ți moarta în cel mai bun din mormintele noastre! Niciunul din noi nu te va opri să-ți îngropi moarta în mormântul lui.”",
        "7": "Avraam s-a sculat și s-a aruncat cu fața la pământ înaintea norodului țării, adică înaintea fiilor lui Het.",
        "8": "Și le-a vorbit astfel: „Dacă găsiți cu cale să-mi îngrop moarta și s-o iau dinaintea ochilor mei, ascultați-mă și rugați-l pentru mine pe Efron, fiul lui Țohar,",
        "9": "să-mi dea peștera Macpela, care-i a lui și care este chiar la marginea ogorului lui; să mi-o dea în schimbul prețului ei, ca să-mi slujească drept loc pentru îngropare în mijlocul vostru.”",
        "10": "Efron era și el acolo, în mijlocul fiilor lui Het. Și Efron, hititul, i-a răspuns lui Avraam în auzul fiilor lui Het și în auzul tuturor celor ce treceau pe poarta cetății:",
        "11": "„Nu, domnul meu, ascultă-mă! Îți dăruiesc ogorul și-ți dăruiesc și peștera care este în el. Ți le dăruiesc în fața fiilor norodului meu: și îngroapă-ți moarta!”",
        "12": "Avraam s-a aruncat cu fața la pământ înaintea norodului țării.",
        "13": "Și i-a vorbit astfel lui Efron în auzul norodului țării: „Ascultă-mă, te rog! Îți dau prețul ogorului; primește-l de la mine, și-mi voi îngropa moarta în el!”",
        "14": "Și Efron i-a răspuns astfel lui Avraam:",
        "15": "„Domnul meu, ascultă-mă! O bucată de pământ de patru sute de sicli de argint – ce este aceasta între mine și tine? Îngroapă-ți dar moarta!”",
        "16": "Avraam l-a înțeles pe Efron. Și Avraam i-a cântărit lui Efron prețul cumpărării, despre care vorbise în fața fiilor lui Het: patru sute de sicli de argint, care mergeau la orice negustor.",
        "17": "Ogorul lui Efron din Macpela, care este față în față cu Mamre, ogorul și peștera din el și toți copacii care se aflau în ogor și în toate hotarele lui de jur împrejur",
        "18": "au fost întărite astfel ca moșie a lui Avraam în fața fiilor lui Het și a tuturor celor ce treceau pe poarta cetății.",
        "19": "După aceea, Avraam a îngropat-o pe Sara, nevasta sa, în peștera din ogorul Macpela, care este față în față cu Mamre, adică Hebron, în țara Canaan.",
        "20": "Ogorul și peștera din el i-au fost întărite astfel lui Avraam, ca ogor pentru înmormântare, de către fiii lui Het."
    },
    "24": {
        "1": "Avraam era bătrân, înaintat în vârstă; și Domnul îl binecuvântase pe Avraam în orice lucru.",
        "2": "Avraam i-a zis celui mai bătrân rob din casa lui, care era îngrijitorul tuturor averilor lui: „Pune-ți, te rog, mâna sub coapsa mea",
        "3": "și te voi pune să juri pe Domnul, Dumnezeul cerului și Dumnezeul pământului, că nu îi vei lua fiului meu o nevastă dintre fetele canaaniților în mijlocul cărora locuiesc,",
        "4": "ci te vei duce în țara și la rudele mele să îi iei nevastă fiului meu Isaac!”",
        "5": "Robul i-a răspuns: „Poate că femeia n-are să vrea să mă urmeze în țara aceasta. Va trebui să-l duc oare pe fiul tău în țara de unde ai ieșit tu?”",
        "6": "Avraam i-a zis: „Să nu care cumva să-l duci pe fiul meu acolo!",
        "7": "Domnul, Dumnezeul cerului, care m-a scos din casa tatălui meu și din patria mea, care mi-a vorbit și mi-a jurat, zicând: «Seminței tale îi voi da țara aceasta», îl va trimite pe îngerul Său înaintea ta și de acolo îi vei lua o nevastă fiului meu.",
        "8": "Dacă femeia nu va vrea să te urmeze, vei fi dezlegat de jurământul acesta pe care te pun să-l faci. Cu niciun chip să nu-l duci însă acolo pe fiul meu!”",
        "9": "Robul și-a pus mâna sub coapsa stăpânului său, Avraam, și i-a jurat că are să păzească aceste lucruri.",
        "10": "Robul a luat zece cămile dintre cămilele stăpânului său și a plecat, având cu el toate lucrurile de preț ale stăpânului său. S-a sculat și a plecat în Mesopotamia, în cetatea lui Nahor.",
        "11": "A lăsat cămilele să se odihnească în genunchi, afară din cetate, lângă o fântână. Era seara, pe vremea când ies femeile să scoată apă.",
        "12": "Și a zis: „Doamne, Dumnezeul stăpânului meu, Avraam, te rog, dă-mi izbândă astăzi și îndură-Te de stăpânul meu, Avraam!",
        "13": "Iată, stau lângă izvorul acesta de apă, și fetele oamenilor din cetate vin să scoată apă.",
        "14": "Fă ca fata căreia îi voi zice: «Pleacă-ți vadra, te rog, ca să beau» și care va răspunde: «Bea, și am să dau de băut și cămilelor tale» să fie aceea pe care ai rânduit-o Tu pentru robul Tău Isaac! Și prin aceasta voi cunoaște că Te-ai îndurat de stăpânul meu.”",
        "15": "Nu sfârșise el încă de vorbit și a ieșit, cu vadra pe umăr, Rebeca, fata lui Betuel, fiul Milcăi, nevasta lui Nahor, fratele lui Avraam.",
        "16": "Fata era foarte frumoasă; era fecioară și niciun bărbat n-avusese legături cu ea. Ea s-a coborât la izvor, și-a umplut vadra și s-a suit iarăși.",
        "17": "Robul a alergat înaintea ei și a zis: „Dă-mi, te rog, să beau puțină apă din vadra ta!”",
        "18": "„Bea, domnul meu”, a răspuns ea. Și s-a grăbit de a plecat vadra pe mână și i-a dat să bea.",
        "19": "După ce i-a dat și a băut de s-a săturat, a zis: „Am să scot apă și pentru cămilele tale, până vor bea și se vor sătura.”",
        "20": "A vărsat în grabă vadra în adăpătoare și a alergat iarăși la fântână ca să scoată apă și a scos pentru toate cămilele lui.",
        "21": "Omul o privea cu mirare și fără să zică nimic, ca să vadă dacă Domnul a făcut să-i izbutească sau nu călătoria.",
        "22": "Când s-au săturat cămilele de băut, omul a luat o verigă de aur de greutatea unei jumătăți de siclu și două brățări grele de zece sicli de aur",
        "23": "și i-a zis: „A cui fată ești? Spune-mi, te rog, este loc pentru noi în casa tatălui tău, ca să rămânem peste noapte?”",
        "24": "Ea a răspuns: „Eu sunt fata lui Betuel, fiul Milcăi și al lui Nahor.”",
        "25": "Și i-a zis mai departe: „Avem paie și nutreț din belșug și este și loc de găzduit peste noapte.”",
        "26": "Atunci omul a plecat capul și s-a aruncat cu fața la pământ înaintea Domnului,",
        "27": "zicând: „Binecuvântat să fie Domnul, Dumnezeul stăpânului meu, Avraam, care n-a părăsit îndurarea și credincioșia Lui față de stăpânul meu! Domnul m-a îndreptat în casa fraților stăpânului meu.”",
        "28": "Fata a alergat și i-a istorisit mamei sale acasă cele întâmplate.",
        "29": "Rebeca avea un frate, numit Laban. Și Laban a alergat afară la omul acela, la izvor.",
        "30": "Văzuse veriga și brățările în mâinile surorii sale și o auzise pe sora sa, Rebeca, spunând: „Așa mi-a vorbit omul acela.” A venit dar la omul acela, care stătea lângă cămile la izvor,",
        "31": "și i-a zis: „Vino, binecuvântatul Domnului! Pentru ce stai afară? Am pregătit casa și am pregătit un loc pentru cămile.”",
        "32": "Omul a intrat în casă. Laban a pus să descarce cămilele, le-a dat paie și nutreț cămilelor și a adus apă pentru spălat picioarele omului aceluia și ale oamenilor care erau cu el.",
        "33": "Apoi i-a dat să mănânce. Dar el a zis: „Nu mănânc până nu voi spune ce am de spus.” „Vorbește”, i-a zis Laban.",
        "34": "Atunci el a zis: „Eu sunt robul lui Avraam.",
        "35": "Domnul l-a umplut de binecuvântări pe stăpânul meu, care a ajuns la mare propășire. I-a dat oi și boi, argint și aur, robi și roabe, cămile și măgari.",
        "36": "Sara, nevasta stăpânului meu, i-a născut la bătrânețe un fiu stăpânului meu și lui i-a dat el tot ce are.",
        "37": "Stăpânul meu m-a pus să jur și a zis: «Să nu-i iei fiului meu o nevastă dintre fetele canaaniților, în țara cărora locuiesc,",
        "38": "ci să te duci în casa tatălui meu și la rudele mele, ca de acolo să îi iei nevastă fiului meu!»",
        "39": "Eu i-am zis stăpânului meu: «Poate că femeia n-are să vrea să mă urmeze.»",
        "40": "Și el mi-a răspuns: «Domnul, înaintea căruia umblu, îl va trimite pe îngerul Său cu tine și-ți va da izbândă în călătorie; și îi vei lua fiului meu o nevastă din rudele și din casa tatălui meu.",
        "41": "Vei fi dezlegat de jurământul pe care mi-l faci dacă te vei duce la rudele mele și dacă nu ți-o vor da – atunci vei fi dezlegat de jurământul pe care mi-l faci.»",
        "42": "Eu am ajuns azi la izvor și am zis: «Doamne Dumnezeul stăpânului meu, Avraam, dacă binevoiești să-mi dai izbândă în călătoria pe care o fac,",
        "43": "iată, eu stau la izvorul de apă, și fata care va ieși să scoată apă și căreia îi voi zice: ‘Dă-mi, te rog, să beau puțină apă din vadra ta’",
        "44": "și care îmi va răspunde: ‘Bea tu însuți și voi da de băut și cămilelor tale’, fata aceea să fie nevasta pe care a rânduit-o Domnul pentru fiul stăpânului meu!»",
        "45": "Înainte de a sfârși de vorbit în inima mea, iată că a ieșit Rebeca cu vadra pe umăr, s-a coborât la izvor și a scos apă. Eu i-am zis: «Dă-mi să beau, te rog!»",
        "46": "Ea s-a grăbit, și-a plecat vadra de deasupra umărului și a zis: «Bea și le voi da de băut și cămilelor tale!» Am băut și le-a dat de băut și cămilelor mele.",
        "47": "Eu am întrebat-o și i-am zis: «A cui fată ești?» Ea a răspuns: «Sunt fata lui Betuel, fiul lui Nahor și al Milcăi.» I-am pus veriga în nas și brățările la mâini.",
        "48": "Apoi mi-am plecat capul, m-am aruncat cu fața la pământ înaintea Domnului și L-am binecuvântat pe Domnul, Dumnezeul stăpânului meu, Avraam, că m-a călăuzit pe calea cea dreaptă, ca să o iau pe fata fratelui stăpânului meu pentru fiul lui.",
        "49": "Acum, dacă voiți să arătați bunăvoință și credincioșie față de stăpânul meu, spuneți-mi; dacă nu, spuneți-mi iarăși, ca să mă îndrept la dreapta sau la stânga!”",
        "50": "Laban și Betuel, drept răspuns, au zis: „De la Domnul vine lucrul acesta; noi nu-ți mai putem spune nici rău, nici bine.",
        "51": "Iată, Rebeca este înaintea ta; ia-o și du-te, ca să fie nevasta fiului stăpânului tău, cum a spus Domnul!”",
        "52": "Când a auzit robul lui Avraam cuvintele lor, s-a aruncat cu fața la pământ înaintea Domnului.",
        "53": "Și robul a scos scule de argint, scule de aur și îmbrăcăminte, pe care i le-a dat Rebecăi; le-a dat, de asemenea, daruri bogate fratelui său și mamei sale.",
        "54": "După aceea, au mâncat și au băut, el și oamenii care erau împreună cu el, și s-au culcat. Dimineața, când s-au sculat, robul a zis: „Lăsați-mă să mă întorc la stăpânul meu!”",
        "55": "Fratele și mama fetei au zis: „Fata să mai rămână câtva timp cu noi, măcar vreo zece zile; pe urmă, poate să plece.”",
        "56": "El le-a răspuns: „Nu mă opriți, fiindcă Domnul mi-a dat izbândă în călătoria mea; lăsați-mă să plec și să mă duc la stăpânul meu!”",
        "57": "Atunci ei au răspuns: „S-o chemăm pe fată și s-o întrebăm!”",
        "58": "Au chemat-o dar pe Rebeca și i-au zis: „Vrei să te duci cu omul acesta?” „Da, vreau”, a răspuns ea.",
        "59": "Și au lăsat-o pe sora lor, Rebeca, să plece cu doica ei, cu robul lui Avraam și cu oamenii lui.",
        "60": "Au binecuvântat-o pe Rebeca și i-au zis: „O, sora noastră, să ajungi mamă a mii de zeci de mii, și sămânța ta să stăpânească cetățile vrăjmașilor săi!”",
        "61": "Rebeca s-a sculat împreună cu slujnicele ei, au încălecat pe cămile și l-au urmat pe omul acela. Robul a luat-o pe Rebeca și a plecat.",
        "62": "Isaac se întorsese de la fântâna Lahai-Roi, căci locuia în țara de miazăzi.",
        "63": "Într-o seară, când Isaac ieșise să cugete în taină pe câmp, a ridicat ochii și s-a uitat; și iată că veneau niște cămile.",
        "64": "Rebeca a ridicat și ea ochii, l-a văzut pe Isaac și s-a dat jos de pe cămilă.",
        "65": "Și i-a zis robului: „Cine este omul acesta care vine înaintea noastră pe câmp?” Robul a răspuns: „Este stăpânul meu.” Atunci ea și-a luat marama și s-a acoperit.",
        "66": "Robul i-a istorisit lui Isaac toate lucrurile pe care le făcuse.",
        "67": "Isaac a dus-o pe Rebeca în cortul mamei sale, Sara; a luat-o pe Rebeca, ea a fost nevasta lui, și el a iubit-o. Astfel a fost mângâiat Isaac pentru pierderea mamei sale."
    },
    "25": {
        "1": "Avraam a mai luat o nevastă, numită Chetura.",
        "2": "Ea i-a născut pe Zimran, pe Iocșan, pe Medan, pe Madian, pe Ișbac și pe Șuah.",
        "3": "Iocșan i-a născut pe Seba și pe Dedan. Fiii lui Dedan au fost așurimii, letușimii și leumimii.",
        "4": "Fiii lui Madian au fost: Efa, Efer, Enoh, Abida și Eldaa. Toți aceștia sunt fiii Cheturei.",
        "5": "Avraam i-a dat lui Isaac toate averile sale.",
        "6": "Dar le-a dat daruri fiilor țiitoarelor sale și, pe când era încă în viață, i-a îndepărtat de lângă fiul său Isaac înspre răsărit, în Țara Răsăritului.",
        "7": "Iată zilele anilor vieții lui Avraam: el a trăit o sută șaptezeci și cinci de ani.",
        "8": "Avraam și-a dat duhul și a murit după o bătrânețe fericită, înaintat în vârstă și sătul de zile, și a fost adăugat la poporul său.",
        "9": "Isaac și Ismael, fiii săi, l-au îngropat în peștera Macpela, în ogorul lui Efron, fiul lui Țohar, hititul, care este față în față cu Mamre.",
        "10": "Acesta este ogorul pe care-l cumpărase Avraam de la fiii lui Het. Acolo au fost îngropați Avraam și nevasta sa Sara.",
        "11": "După moartea lui Avraam, Dumnezeu l-a binecuvântat pe fiul său Isaac. El locuia lângă fântâna Lahai-Roi.",
        "12": "Iată spița neamului lui Ismael, fiul lui Avraam, pe care i-l născuse lui Avraam egipteanca Agar, roaba Sarei.",
        "13": "Iată numele fiilor lui Ismael, după numele lor, după neamurile lor: Nebaiot, întâiul născut al lui Ismael, Chedar, Adbeel, Mibsam,",
        "14": "Mișma, Duma, Masa,",
        "15": "Hadad, Tema, Ietur, Nafiș și Chedma.",
        "16": "Aceștia sunt fiii lui Ismael; acestea sunt numele lor, după satele și taberele lor. Ei au fost cei doisprezece voievozi, după neamurile lor.",
        "17": "Și iată anii vieții lui Ismael: o sută treizeci și șapte de ani. El și-a dat duhul și a murit și a fost adăugat la poporul său.",
        "18": "Fiii lui au locuit de la Havila până la Șur, care este în fața Egiptului, cum mergi spre Asiria. El s-a așezat în fața tuturor fraților lui.",
        "19": "Iată spița neamului lui Isaac, fiul lui Avraam. Avraam l-a născut pe Isaac.",
        "20": "Isaac era în vârstă de patruzeci de ani când a luat-o de nevastă pe Rebeca, fata lui Betuel, arameul, din Padan-Aram, și sora lui Laban, arameul.",
        "21": "Isaac s-a rugat Domnului pentru nevasta sa, căci era stearpă, și Domnul l-a ascultat: nevasta sa, Rebeca, a rămas însărcinată.",
        "22": "Copiii se băteau în pântecele ei, și ea a zis: „Dacă-i așa, pentru ce mai sunt însărcinată?” S-a dus să-L întrebe pe Domnul.",
        "23": "Și Domnul i-a zis: „Două neamuri sunt în pântecele tău și două noroade se vor despărți la ieșirea din pântecele tău. Unul din noroadele acestea va fi mai tare decât celălalt, și cel mai mare îi va sluji celui mai mic.”",
        "24": "S-au împlinit zilele când avea să nască; și iată că în pântecele ei erau doi gemeni.",
        "25": "Cel dintâi a ieșit roșu de tot, ca o manta de păr, și de aceea i-au pus numele Esau.",
        "26": "Apoi a ieșit fratele său, care îl ținea cu mâna de călcâi pe Esau, și de aceea i-au pus numele Iacov. Isaac era în vârstă de șaizeci de ani când s-au născut ei.",
        "27": "Băieții aceștia s-au făcut mari. Esau a ajuns un vânător îndemânatic, un om care își petrecea vremea mai mult pe câmp, dar Iacov era un om liniștit, care stătea acasă în corturi.",
        "28": "Isaac îl iubea pe Esau, pentru că mânca din vânatul lui; Rebeca însă îl iubea mai mult pe Iacov.",
        "29": "Odată, pe când fierbea Iacov o ciorbă, Esau s-a întors de la câmp rupt de oboseală.",
        "30": "Și Esau i-a zis lui Iacov: „Dă-mi, te rog, să mănânc din ciorba aceasta roșiatică, fiindcă sunt rupt de oboseală!” De aceea i s-a dat lui Esau numele Edom.",
        "31": "Iacov a zis: „Vinde-mi azi dreptul tău de întâi născut!”",
        "32": "Esau a răspuns: „Iată-mă, sunt pe moarte; la ce-mi slujește dreptul acesta de întâi născut?”",
        "33": "Și Iacov a zis: „Jură-mi întâi!” Esau i-a jurat și astfel și-a vândut dreptul de întâi născut lui Iacov.",
        "34": "Atunci Iacov i-a dat lui Esau pâine și ciorbă de linte. El a mâncat și a băut; apoi s-a sculat și a plecat. Astfel și-a nesocotit Esau dreptul de întâi născut."
    },
    "26": {
        "1": "În țară a venit o foamete, în afară de foametea dintâi, care fusese pe vremea lui Avraam. Isaac s-a dus la Abimelec, împăratul filistenilor, la Gherar.",
        "2": "Domnul i S-a arătat și i-a zis: „Nu te coborî în Egipt! Rămâi în țara în care îți voi spune!",
        "3": "Locuiește ca străin în țara aceasta! Eu voi fi cu tine și te voi binecuvânta, căci toate ținuturile acestea ți le voi da ție și seminței tale și voi ține jurământul pe care i l-am făcut tatălui tău, Avraam.",
        "4": "Îți voi înmulți sămânța ca stelele cerului; îi voi da seminței tale toate ținuturile acestea, și toate neamurile pământului vor fi binecuvântate în sămânța ta, ca răsplată",
        "5": "pentru că Avraam a ascultat de porunca Mea și a păzit ce i-am cerut, a păzit poruncile Mele, orânduirile Mele și legile Mele.”",
        "6": "Astfel Isaac a rămas la Gherar.",
        "7": "Când îi puneau oamenii locului aceluia întrebări cu privire la nevasta lui, el zicea: „Este sora mea.” Căci îi era frică să spună că este nevasta sa, ca să nu-l omoare oamenii locului aceluia, fiindcă Rebeca era frumoasă la chip.",
        "8": "Fiindcă șederea lui acolo se lungise, s-a întâmplat că Abimelec, împăratul filistenilor, uitându-se pe fereastră, l-a văzut pe Isaac jucându-se cu nevasta sa, Rebeca.",
        "9": "Abimelec a trimis să-l cheme pe Isaac și i-a zis: „Nu mai încape îndoială că e nevasta ta. Cum ai putut zice: «E sora mea»?” Isaac i-a răspuns: „Am zis așa ca să nu mor din pricina ei.”",
        "10": "Și Abimelec a zis: „Ce ne-ai făcut? Ce ușor s-ar fi putut ca vreunul din norod să se culce cu nevasta ta și ne-ai fi făcut vinovați!”",
        "11": "Atunci Abimelec a dat următoarea poruncă întregului norod: „Cine se va atinge de omul acesta sau de nevasta lui va fi omorât.”",
        "12": "Isaac a făcut semănături în țara aceea și a strâns rod însutit în anul acela, căci Domnul l-a binecuvântat.",
        "13": "Astfel omul acesta s-a îmbogățit și a mers îmbogățindu-se din ce în ce mai mult, până ce a ajuns foarte bogat.",
        "14": "Avea cirezi de vite și turme de oi și un mare număr de robi; de aceea filistenii îl pizmuiau.",
        "15": "Toate fântânile pe care le săpaseră robii tatălui său pe vremea tatălui său, Avraam, filistenii le-au astupat și le-au umplut cu țărână.",
        "16": "Și Abimelec i-a zis lui Isaac: „Pleacă de la noi, căci ai ajuns mult mai puternic decât noi!”",
        "17": "Isaac a plecat de acolo și a tăbărât în valea Gherar, unde s-a așezat cu locuința.",
        "18": "Isaac a săpat din nou fântânile de apă pe care le săpaseră robii tatălui său, Avraam, și pe care le astupaseră filistenii după moartea lui Avraam și le-a pus iarăși aceleași nume pe care li le pusese tatăl său.",
        "19": "Robii lui Isaac au mai săpat în vale și au dat acolo peste o fântână cu apă de izvor.",
        "20": "Păstorii din Gherar s-au certat însă cu păstorii lui Isaac, zicând: „Apa este a noastră.” Și a pus fântânii numele Esec, pentru că se certaseră cu el.",
        "21": "Apoi au săpat o altă fântână, pentru care iar au făcut gâlceavă, de aceea a numit-o Sitna.",
        "22": "Pe urmă s-a mutat de acolo și a săpat o altă fântână, pentru care nu s-au mai certat, și a numit-o Rehobot; „căci”, a zis el, „Domnul ne-a făcut loc larg, ca să ne putem întinde în țară”.",
        "23": "De acolo s-a suit la Beer-Șeba.",
        "24": "Domnul i S-a arătat chiar în noaptea aceea și i-a zis: „Eu sunt Dumnezeul tatălui tău, Avraam; nu te teme, căci Eu sunt cu tine! Te voi binecuvânta și îți voi înmulți sămânța din pricina robului Meu Avraam.”",
        "25": "Isaac a zidit acolo un altar, a chemat Numele Domnului și și-a întins cortul acolo. Robii lui Isaac au săpat acolo o fântână.",
        "26": "Abimelec a venit din Gherar la el cu prietenul său Ahuzat și cu Picol, căpetenia oștirii lui.",
        "27": "Isaac le-a zis: „Pentru ce veniți la mine voi, care mă urâți și m-ați izgonit de la voi?”",
        "28": "Ei au răspuns: „Vedem lămurit că Domnul este cu tine. De aceea zicem: Să fie un jurământ între noi, între noi și tine, și să facem un legământ cu tine!",
        "29": "Anume, jură că nu ne vei face niciun rău, după cum nici noi nu ne-am atins de tine, ci ți-am făcut numai bine și te-am lăsat să pleci în pace! Tu acum ești binecuvântat de Domnul.”",
        "30": "Isaac le-a dat un ospăț și au mâncat și au băut.",
        "31": "S-au sculat dis-de-dimineață și s-au legat unul cu altul printr-un jurământ. Isaac i-a lăsat apoi să plece, și ei l-au părăsit în pace.",
        "32": "În aceeași zi, niște robi ai lui Isaac au venit să-i vorbească de fântâna pe care o săpau și i-au zis: „Am dat de apă!”",
        "33": "Și el a numit-o Șiba. De aceea s-a pus cetății numele Beer-Șeba până în ziua de azi.",
        "34": "La vârsta de patruzeci de ani, Esau le-a luat de neveste pe Iudita, fata hititului Beeri, și pe Basmat, fata hititului Elon.",
        "35": "Ele au fost o pricină de mare amărăciune pentru Isaac și Rebeca."
    },
    "27": {
        "1": "Isaac îmbătrânise și ochii îi slăbiseră, așa că nu mai vedea. Atunci l-a chemat pe Esau, fiul lui cel mai mare, și i-a zis: „Fiule!” „Iată-mă”, i-a răspuns el.",
        "2": "Isaac a zis: „Iată, am îmbătrânit și nu știu ziua morții mele.",
        "3": "Acum dar, te rog, ia-ți armele, tolba și arcul, du-te la câmp și adu-mi vânat!",
        "4": "Fă-mi o mâncare cum îmi place mie și adu-mi-o s-o mănânc, ca să te binecuvânteze sufletul meu înainte de a muri!”",
        "5": "Rebeca a ascultat ce îi spunea Isaac fiului său Esau. Și Esau s-a dus la câmp, ca să prindă vânatul și să-l aducă.",
        "6": "Apoi Rebeca i-a zis fiului său Iacov: „Iată, l-am auzit pe tatăl tău vorbindu-i astfel fratelui tău, Esau:",
        "7": "«Adu-mi vânat și fă-mi o mâncare ca să mănânc, și te voi binecuvânta înaintea Domnului, înainte de moartea mea!»",
        "8": "Acum, fiule, ascultă sfatul meu și fă ce îți poruncesc:",
        "9": "du-te de ia-mi din turmă doi iezi buni, ca să îi fac din ei tatălui tău o mâncare gustoasă, cum îi place;",
        "10": "tu ai să i-o duci tatălui tău s-o mănânce, ca să te binecuvânteze înainte de moartea lui.”",
        "11": "Iacov i-a răspuns mamei sale: „Iată, fratele meu, Esau, este păros, iar eu n-am păr deloc.",
        "12": "Poate că tatăl meu mă va pipăi și voi trece drept mincinos înaintea lui și, în loc de binecuvântare, voi face să vină peste mine blestemul.”",
        "13": "Mama sa i-a zis: „Blestemul acesta, fiule, să cadă peste mine! Ascultă numai sfatul meu și du-te de adu-mi-i!”",
        "14": "Iacov s-a dus de i-a luat și i-a adus mamei sale, care a făcut o mâncare cum îi plăcea tatălui său.",
        "15": "În urmă, Rebeca a luat hainele cele bune ale lui Esau, fiul ei cel mai mare, care se găseau acasă, și le-a pus pe Iacov, fiul ei cel mai tânăr.",
        "16": "I-a acoperit cu pielea iezilor mâinile și gâtul, care era fără păr.",
        "17": "Și a dat în mâna fiului său Iacov mâncarea gustoasă și pâinea pe care le pregătise.",
        "18": "El a venit la tatăl său și a zis: „Tată!” „Iată-mă”, a zis Isaac. „Cine ești tu, fiule?”",
        "19": "Iacov i-a răspuns tatălui său: „Eu sunt Esau, fiul tău cel mai mare; am făcut ce mi-ai spus. Scoală-te, rogu-te, șezi de mănâncă din vânatul meu, ca să mă binecuvânteze sufletul tău!”",
        "20": "Isaac i-a zis fiului său: „Cum, l-ai și găsit, fiule?” Și Iacov a răspuns: „Domnul, Dumnezeul tău, mi l-a scos înainte.”",
        "21": "Isaac i-a zis lui Iacov: „Apropie-te dar să te pipăi, fiule, ca să știu dacă ești cu adevărat fiul meu Esau sau nu!”",
        "22": "Iacov s-a apropiat de tatăl său, Isaac, care l-a pipăit și a zis: „Glasul este glasul lui Iacov, dar mâinile sunt mâinile lui Esau.”",
        "23": "Nu l-a cunoscut, pentru că mâinile îi erau păroase, ca mâinile fratelui său, Esau; și l-a binecuvântat.",
        "24": "Isaac a zis: „Tu ești deci fiul meu Esau?” Și Iacov a răspuns: „Eu sunt.”",
        "25": "Isaac a zis: „Adu-mi să mănânc din vânatul fiului meu, ca sufletul meu să te binecuvânteze!” Iacov i-a adus, și el a mâncat; i-a adus și vin și a băut.",
        "26": "Atunci tatăl său, Isaac, i-a zis: „Apropie-te dar și sărută-mă, fiule!”",
        "27": "Iacov s-a apropiat și l-a sărutat. Isaac a simțit mirosul hainelor lui; apoi l-a binecuvântat și a zis: „Iată, mirosul fiului meu este ca mirosul unui câmp pe care l-a binecuvântat Domnul.",
        "28": "Să-ți dea Dumnezeu rouă din cer și grăsimea pământului, grâu și vin din belșug!",
        "29": "Să-ți fie supuse noroade și neamuri să se închine înaintea ta! Să fii stăpânul fraților tăi, și fiii mamei tale să se închine înaintea ta! Blestemat să fie oricine te va blestema și binecuvântat să fie oricine te va binecuvânta!”",
        "30": "Isaac sfârșise de binecuvântat pe Iacov și abia plecase Iacov de la tatăl său, Isaac, când fratele său, Esau, s-a întors de la vânătoare.",
        "31": "A făcut și el o mâncare gustoasă, pe care i-a adus-o tatălui său. Și i-a zis tatălui său: „Tată, scoală-te și mănâncă din vânatul fiului tău, ca să mă binecuvânteze sufletul tău!”",
        "32": "Tatăl său, Isaac, i-a zis: „Cine ești tu?” Și el a răspuns: „Eu sunt fiul tău cel mai mare, Esau.”",
        "33": "Isaac s-a înspăimântat foarte tare și a zis: „Cine este atunci cel ce a prins vânat și mi l-a adus? Eu am mâncat din toate înainte de a veni tu și l-am binecuvântat. De aceea va rămâne binecuvântat.”",
        "34": "Când a auzit Esau cuvintele tatălui său, a scos mari țipete, pline de amărăciune, și i-a zis tatălui său: „Binecuvântează-mă și pe mine, tată!”",
        "35": "Isaac i-a zis: „Fratele tău a venit cu vicleșug și ți-a luat binecuvântarea.”",
        "36": "Esau a zis: „Da, nu degeaba i-au pus numele Iacov, căci m-a înșelat de două ori! Mi-a luat dreptul de întâi născut și iată-l acum că a venit de mi-a luat și binecuvântarea!” Și a zis: „N-ai păstrat nicio binecuvântare pentru mine?”",
        "37": "Isaac a răspuns și i-a zis lui Esau: „Iată, l-am făcut stăpân peste tine și i-am dat ca slujitori pe toți frații lui, l-am înzestrat cu grâu și vin din belșug. Ce mai pot face oare pentru tine, fiule?”",
        "38": "Esau i-a zis tatălui său: „N-ai decât această singură binecuvântare, tată? Binecuvântează-mă și pe mine, tată!” Și Esau a ridicat glasul și a plâns.",
        "39": "Tatăl său, Isaac, a răspuns și i-a zis: „Iată, locuința ta va fi lipsită de grăsimea pământului și de roua cerului de sus.",
        "40": "Vei trăi din sabia ta și îi vei sluji fratelui tău, dar, când te vei răscula, vei scutura jugul lui de pe gâtul tău!”",
        "41": "Esau a prins ură pe Iacov din pricina binecuvântării cu care-l binecuvântase tatăl său. Și Esau zicea în inima sa: „Zilele de bocet pentru tatăl meu sunt aproape, și apoi am să-l ucid pe fratele meu, Iacov.”",
        "42": "Și i-au spus Rebecăi cuvintele lui Esau, fiul ei cel mai mare. Ea a trimis atunci de l-au chemat pe Iacov, fiul ei cel mai tânăr, și i-a zis: „Iată, fratele tău, Esau, vrea să se răzbune pe tine, omorându-te.",
        "43": "Acum, fiule, ascultă sfatul meu: scoală-te, fugi la fratele meu, Laban, în Haran,",
        "44": "și rămâi la el câtăva vreme, până se va potoli mânia fratelui tău,",
        "45": "până va trece de la tine urgia fratelui tău și va uita ce i-ai făcut! Atunci voi trimite să te cheme. Pentru ce să fiu lipsită de voi amândoi într-o zi?”",
        "46": "Rebeca i-a zis lui Isaac: „M-am scârbit de viață din pricina fetelor lui Het. Dacă Iacov va lua o asemenea nevastă dintre fetele lui Het, dintre fetele țării acesteia, la ce-mi mai este bună viața?”"
    },
    "28": {
        "1": "Isaac l-a chemat pe Iacov, l-a binecuvântat și i-a dat porunca aceasta: „Să nu-ți iei nevastă dintre fetele lui Canaan!",
        "2": "Scoală-te, du-te la Padan-Aram, în casa lui Betuel, tatăl mamei tale, și ia-ți de acolo o nevastă dintre fetele lui Laban, fratele mamei tale!",
        "3": "Dumnezeul cel Atotputernic să te binecuvânteze, să te facă să crești și să te înmulțești, ca să ajungi o ceată de noroade!",
        "4": "Să-ți dea binecuvântarea lui Avraam, ție și seminței tale cu tine, ca să stăpânești țara în care locuiești ca străin și pe care i-a dat-o lui Avraam!”",
        "5": "Și Isaac l-a trimis pe Iacov, care s-a dus la Padan-Aram, la Laban, fiul lui Betuel, arameul, fratele Rebecăi, mama lui Iacov și a lui Esau.",
        "6": "Esau a văzut că Isaac îl binecuvântase pe Iacov și-l trimisese la Padan-Aram ca să-și ia nevastă de acolo și că, binecuvântându-l, îi dăduse porunca aceasta: „Să nu-ți iei nevastă dintre fetele lui Canaan!”",
        "7": "A văzut că Iacov ascultase de tatăl său și de mama sa și plecase la Padan-Aram.",
        "8": "Esau a înțeles astfel că fetele lui Canaan nu-i plăceau tatălui său, Isaac.",
        "9": "Și Esau s-a dus la Ismael. El a mai luat-o de nevastă, pe lângă nevestele pe care le avea, pe Mahalat, fata lui Ismael, fiul lui Avraam, și sora lui Nebaiot.",
        "10": "Iacov a plecat din Beer-Șeba și și-a luat drumul spre Haran.",
        "11": "A ajuns într-un loc unde a rămas peste noapte, căci asfințise soarele. A luat o piatră de acolo, a pus-o căpătâi și s-a culcat în locul acela.",
        "12": "Și a visat o scară rezemată de pământ, al cărei vârf ajungea până la cer. Îngerii lui Dumnezeu se suiau și se coborau pe scara aceea.",
        "13": "Și Domnul stătea deasupra ei și zicea: „Eu sunt Domnul, Dumnezeul tatălui tău Avraam și Dumnezeul lui Isaac. Pământul pe care ești culcat vi-l voi da ție și seminței tale.",
        "14": "Sămânța ta va fi ca pulberea pământului; te vei întinde la apus și la răsărit, la miazănoapte și la miazăzi, și toate familiile pământului vor fi binecuvântate în tine și în sămânța ta.",
        "15": "Iată, Eu sunt cu tine; te voi păzi pretutindeni pe unde vei merge și te voi aduce înapoi în țara aceasta, căci nu te voi părăsi până nu voi împlini ce-ți spun.”",
        "16": "Iacov s-a trezit din somn și a zis: „Cu adevărat, Domnul este în locul acesta, și eu n-am știut!”",
        "17": "I-a fost frică și a zis: „Cât de înfricoșător este locul acesta! Aici este casa lui Dumnezeu, aici este poarta cerurilor!”",
        "18": "Și Iacov s-a sculat dis-de-dimineață, a luat piatra pe care o pusese căpătâi, a pus-o ca stâlp de aducere aminte și a turnat untdelemn pe vârful ei.",
        "19": "I-a dat locului acestuia numele Betel; dar mai înainte cetatea se chema Luz.",
        "20": "Iacov a făcut o juruință și a zis: „Dacă va fi Dumnezeu cu mine și mă va păzi în timpul călătoriei pe care o fac, dacă-mi va da pâine să mănânc și haine să mă îmbrac",
        "21": "și dacă mă voi întoarce în pace în casa tatălui meu, atunci Domnul va fi Dumnezeul meu;",
        "22": "piatra aceasta pe care am pus-o ca stâlp de aducere aminte va fi casa lui Dumnezeu și Îți voi da a zecea parte din tot ce-mi vei da.”"
    },
    "29": {
        "1": "Iacov a pornit la drum și s-a dus în țara celor ce locuiesc la Răsărit.",
        "2": "S-a uitat înainte și iată că pe câmp era o fântână, și lângă ea erau trei turme de oi care se odihneau, căci la fântâna aceasta obișnuiau ciobanii să-și adape turmele. Și piatra de pe gura fântânii era mare.",
        "3": "Toate turmele se strângeau acolo; ciobanii prăvăleau piatra de pe gura fântânii, adăpau turmele și apoi puneau piatra iarăși la loc pe gura fântânii.",
        "4": "Iacov le-a zis păstorilor: „Fraților, de unde sunteți?” „Din Haran”, au răspuns ei.",
        "5": "El le-a zis: „Îl cunoașteți pe Laban, fiul lui Nahor?” „Îl cunoaștem”, i-au răspuns ei.",
        "6": "El le-a zis: „Este sănătos?” „Sănătos”, au răspuns ei. Și tocmai atunci venea Rahela, fata lui, cu oile.",
        "7": "El le-a zis: „Iată, soarele este încă sus și-i prea devreme ca să strângeți vitele: adăpați oile, apoi duceți-vă și pașteți-le iarăși!”",
        "8": "Ei i-au răspuns: „Nu putem până nu se vor strânge toate turmele; atunci se prăvălește piatra de pe gura fântânii și vom adăpa oile.”",
        "9": "Pe când le vorbea el încă, vine Rahela cu oile tatălui său, căci ea le păzea.",
        "10": "Când a văzut-o Iacov pe Rahela, fata lui Laban, fratele mamei sale, și turma lui Laban, fratele mamei sale, s-a apropiat, a prăvălit piatra de pe gura fântânii și a adăpat turma lui Laban, fratele mamei sale.",
        "11": "Apoi Iacov a sărutat-o pe Rahela și a început să plângă tare.",
        "12": "Iacov i-a spus Rahelei că este rudă cu tatăl ei, că este fiul Rebecăi. Și ea a dat fuga de i-a spus tatălui său.",
        "13": "Cum a auzit Laban de Iacov, fiul surorii sale, i-a alergat înainte, l-a îmbrățișat, l-a sărutat și l-a adus în casă. Iacov i-a istorisit lui Laban toate cele întâmplate.",
        "14": "Și Laban i-a zis: „Cu adevărat, tu ești os din oasele mele și carne din carnea mea!” Iacov a stat la Laban o lună.",
        "15": "Apoi Laban i-a zis lui Iacov: „Fiindcă ești rudă cu mine, să-mi slujești oare degeaba? Spune-mi, ce simbrie vrei?”",
        "16": "Laban însă avea două fete: cea mai mare se numea Lea și cea mai mică, Rahela.",
        "17": "Lea avea ochii slabi, dar Rahela era frumoasă la statură și mândră la față.",
        "18": "Iacov o iubea pe Rahela și a zis: „Îți voi sluji șapte ani pentru Rahela, fata ta cea mai mică.”",
        "19": "Și Laban a răspuns: „Mai bine să ți-o dau ție decât să i-o dau altuia. Rămâi la mine!”",
        "20": "Astfel, Iacov a slujit șapte ani pentru Rahela; și anii aceștia i s-au părut ca vreo câteva zile, pentru că o iubea.",
        "21": "În urmă, Iacov i-a zis lui Laban: „Dă-mi nevasta, căci mi s-a împlinit sorocul să intru la ea!”",
        "22": "Laban i-a adunat pe toți oamenii locului și a făcut un ospăț.",
        "23": "Seara, a luat-o pe fiica sa Lea și a adus-o la Iacov, care s-a culcat cu ea.",
        "24": "Și Laban i-a dat-o ca roabă fetei sale Lea pe roaba sa Zilpa.",
        "25": "A doua zi dimineață, iată că era Lea. Atunci Iacov i-a zis lui Laban: „Ce mi-ai făcut? Nu ți-am slujit oare pentru Rahela? Pentru ce m-ai înșelat?”",
        "26": "Laban a răspuns: „În locul acesta nu-i obicei să se dea cea mai tânără înaintea celei mai mari.",
        "27": "Isprăvește săptămâna cu aceasta, și ți-o vom da și pe cealaltă pentru slujba pe care o vei mai face la mine alți șapte ani!”",
        "28": "Iacov a făcut așa și a isprăvit săptămâna cu Lea; apoi Laban i-a dat-o de nevastă pe fiica sa Rahela.",
        "29": "Și Laban i-a dat-o ca roabă fetei sale Rahela pe roaba sa Bilha.",
        "30": "Iacov a intrat și la Rahela, pe care o iubea mai mult decât pe Lea, și a mai slujit la Laban alți șapte ani.",
        "31": "Domnul a văzut că Lea nu era iubită și a făcut-o să aibă copii, pe când Rahela era stearpă.",
        "32": "Lea a rămas însărcinată și a născut un fiu, căruia i-a pus numele Ruben (Vedeți fiu); căci a zis ea: „Domnul a văzut mâhnirea mea, și acum bărbatul meu are să mă iubească negreșit”.",
        "33": "A rămas iarăși însărcinată și a născut un fiu; și a zis: „Domnul a auzit că nu eram iubită și mi l-a dat și pe acesta.” De aceea i-a pus numele Simeon (Ascultare).",
        "34": "Iar a rămas însărcinată și a născut un fiu; și a zis: „De data aceasta, bărbatul meu se va alipi de mine, căci i-am născut trei fii.” De aceea i-a pus numele Levi (Alipire).",
        "35": "A rămas iarăși însărcinată și a născut un fiu; și a zis: „De data aceasta Îl voi lăuda pe Domnul.” De aceea i-a pus numele Iuda (Lăudat fie Domnul!). Și a încetat să mai nască."
    },
    "30": {
        "1": "Când a văzut Rahela că nu îi face copii lui Iacov, a pizmuit-o pe sora sa și i-a zis lui Iacov: „Dă-mi copii, ori mor!”",
        "2": "Iacov s-a mâniat pe Rahela și a zis: „Sunt eu oare în locul lui Dumnezeu, care te-a oprit să ai copii?”",
        "3": "Ea a zis: „Iat-o pe roaba mea, Bilha; culcă-te cu ea, ca să nască pe genunchii mei și să am și eu copii prin ea!”",
        "4": "Și i-a dat-o de nevastă pe roaba ei, Bilha; și Iacov s-a culcat cu ea.",
        "5": "Bilha a rămas însărcinată și i-a născut lui Iacov un fiu.",
        "6": "Rahela a zis: „Mi-a făcut Dumnezeu dreptate și mi-a auzit glasul și mi-a dăruit un fiu.” De aceea i-a pus numele Dan (A judecat).",
        "7": "Bilha, roaba Rahelei, a rămas iar însărcinată și i-a născut lui Iacov un al doilea fiu.",
        "8": "Rahela a zis: „Am luptat cu Dumnezeu împotriva surorii mele și am biruit.” De aceea i-a pus numele Neftali (Luptele lui Dumnezeu).",
        "9": "Când a văzut Lea că nu mai naște, a luat-o pe roaba sa, Zilpa, și i-a dat-o lui Iacov de nevastă.",
        "10": "Zilpa, roaba Leei, i-a născut lui Iacov un fiu.",
        "11": "„Cu noroc!”, a zis Lea. De aceea i-a pus numele Gad (Noroc).",
        "12": "Zilpa, roaba Leei, i-a născut un al doilea fiu lui Iacov.",
        "13": "„Ce fericită sunt”, a zis Lea, „căci femeile mă vor numi fericită!” De aceea i-a pus numele Așer (Fericit).",
        "14": "Ruben a ieșit odată afară, pe vremea seceratului grâului, și a găsit mandragore pe câmp. I le-a adus mamei sale, Lea. Atunci Rahela i-a zis Leei: „Dă-mi, te rog, din mandragorele fiului tău!”",
        "15": "Ea i-a răspuns: „Nu-ți ajunge că mi-ai luat bărbatul, de vrei să iei și mandragorele fiului meu?” Și Rahela a zis: „Ei, bine! Poate să se culce cu tine în noaptea aceasta pentru mandragorele fiului tău.”",
        "16": "Seara, pe când se întorcea Iacov de la câmp, Lea i-a ieșit înainte și a zis: „La mine ai să vii, căci te-am cumpărat cu mandragorele fiului meu.” Și în noaptea aceea s-a culcat cu ea.",
        "17": "Dumnezeu a ascultat-o pe Lea, care a rămas însărcinată și i-a născut lui Iacov al cincilea fiu.",
        "18": "Lea a zis: „M-a răsplătit Dumnezeu pentru că i-am dat-o bărbatului meu pe roaba mea.” De aceea i-a pus numele Isahar (Răsplătire).",
        "19": "Lea a rămas iarăși însărcinată și i-a născut un al șaselea fiu lui Iacov.",
        "20": "Lea a zis: „Frumos dar mi-a dat Dumnezeu! De data aceasta, bărbatul meu va locui cu mine, căci i-am născut șase fii.” De aceea i-a pus numele Zabulon (Locuință).",
        "21": "În urmă, a născut o fată, căreia i-a pus numele Dina (Judecată).",
        "22": "Dumnezeu Și-a adus aminte de Rahela, a ascultat-o și a făcut-o să aibă copii.",
        "23": "Ea a rămas însărcinată și a născut un fiu; și a zis: „Mi-a luat Dumnezeu ocara!”",
        "24": "Și i-a pus numele Iosif (Adaos), zicând: „Domnul să-mi mai adauge un fiu!”",
        "25": "După ce l-a născut Rahela pe Iosif, Iacov i-a zis lui Laban: „Lasă-mă să plec, ca să mă duc acasă, în țara mea!",
        "26": "Dă-mi nevestele și copiii, pentru care ți-am slujit, și voi pleca; fiindcă știi ce slujbă ți-am făcut.”",
        "27": "Laban i-a zis: „Dacă am căpătat trecere înaintea ta, mai zăbovește; văd bine că Domnul m-a binecuvântat din pricina ta.",
        "28": "Hotărăște-mi simbria ta, și ți-o voi da!”",
        "29": "Iacov i-a răspuns: „Știi cum ți-am slujit și cum ți-au propășit vitele cu mine,",
        "30": "căci puținul pe care-l aveai înainte de venirea mea a crescut mult și Domnul te-a binecuvântat oriîncotro am mers eu. Acum, când am să muncesc și pentru casa mea?”",
        "31": "Laban a zis: „Ce să-ți dau?” Și Iacov a răspuns: „Să nu-mi dai nimic! Dacă te învoiești cu ce-ți voi spune, îți voi paște turma și mai departe și o voi păzi.",
        "32": "Azi am să trec prin toată turma ta; am să pun deoparte din oi orice miel sein și pestriț și orice miel negru, și din capre, tot ce este pestriț și sein. Aceasta să fie simbria mea.",
        "33": "Iată cum se va dovedi cinstea mea: de acum încolo, când ai să vii să-mi vezi simbria, tot ce nu va fi sein și pestriț între capre și negru între miei și se va găsi la mine să fie socotit ca furat.”",
        "34": "Laban a zis: „Bine. Fie așa cum ai zis!”",
        "35": "În aceeași zi a pus deoparte țapii bălțați și pestriți, toate caprele seine și pestrițe, toate cele ce aveau alb pe ele și toți mieii care erau negri. Le-a dat în mâinile fiilor săi.",
        "36": "Apoi a pus o depărtare de trei zile de drum între el și Iacov; și Iacov păștea celelalte oi ale lui Laban.",
        "37": "Iacov a luat nuiele verzi de plop, de migdal și de platan; a despuiat de pe ele fâșii de coajă și a făcut să se vadă albeața care era pe nuiele.",
        "38": "Apoi a pus nuielele pe care le despuiase de coajă în jgheaburi, în adăpători, sub ochii oilor care veneau să bea, ca, atunci când vor veni să bea, să zămislească.",
        "39": "Oile zămisleau uitându-se la nuiele și făceau miei bălțați, seini și pestriți.",
        "40": "Iacov despărțea mieii aceștia și abătea fețele oilor din turma lui Laban către cele seine și bălțate. Și-a făcut astfel turme deosebite, pe care nu le-a împreunat cu turma lui Laban.",
        "41": "Ori de câte ori se înfierbântau oile cele mai tari, Iacov punea nuielele în jgheaburi, sub ochii oilor, ca ele să zămislească uitându-se la nuiele.",
        "42": "Când oile erau slabe, nu punea nuielele; așa că cele slabe erau pentru Laban, iar cele tari, pentru Iacov.",
        "43": "Omul acesta s-a îmbogățit astfel din ce în ce mai mult; a avut multe turme, robi și roabe, cămile și măgari."
    },
    "31": {
        "1": "Iacov a auzit vorbele fiilor lui Laban, care ziceau: „Iacov a luat tot ce era al tatălui nostru și cu averea tatălui nostru și-a agonisit el toată bogăția aceasta.”",
        "2": "Iacov s-a uitat și la fața lui Laban și iată că ea nu mai era ca înainte.",
        "3": "Atunci Domnul i-a zis lui Iacov: „Întoarce-te în țara părinților tăi și în locul tău de naștere, și Eu voi fi cu tine!”",
        "4": "Iacov a trimis de le-a chemat pe Rahela și pe Lea la câmp, la turma lui.",
        "5": "El le-a zis: „După fața tatălui vostru, văd bine că el nu mai este ca înainte, dar Dumnezeul tatălui meu a fost cu mine.",
        "6": "Voi însevă știți că i-am slujit tatălui vostru cu toată puterea mea.",
        "7": "Și tatăl vostru m-a înșelat: de zece ori mi-a schimbat simbria, dar Dumnezeu nu i-a îngăduit să mă păgubească.",
        "8": "Ci, când zicea el: «Mieii pestriți să fie simbria ta», toate oile făceau miei pestriți. Și când zicea: «Mieii bălțați să fie simbria ta», toate oile făceau miei bălțați.",
        "9": "Dumnezeu a luat astfel toată turma tatălui vostru și mi-a dat-o mie.",
        "10": "Pe vremea când se înfierbântau oile, eu am ridicat ochii și am văzut în vis că țapii și berbecii care săreau pe capre și pe oi erau bălțați, pestriți și seini.",
        "11": "Și Îngerul lui Dumnezeu mi-a zis în vis: «Iacove!» «Iată-mă», am răspuns eu.",
        "12": "El a zis: «Ridică ochii și privește: toți țapii și berbecii care sar pe capre și pe oi sunt bălțați, pestriți și seini, căci am văzut tot ce ți-a făcut Laban.",
        "13": "Eu sunt Dumnezeul din Betel, unde ai uns un stâlp de aducere aminte, unde Mi-ai făcut o juruință. Acum, scoală-te, ieși din țara aceasta și întoarce-te în țara ta de naștere!»”",
        "14": "Rahela și Lea au răspuns și i-au zis: „Mai avem noi oare parte și moștenire în casa tatălui nostru?",
        "15": "Nu suntem noi oare privite de el ca niște străine, fiindcă ne-a vândut și ne-a mâncat și banii?",
        "16": "Toată bogăția pe care a luat-o Dumnezeu de la tatăl nostru este a noastră și a copiilor noștri. Fă acum tot ce ți-a spus Dumnezeu!”",
        "17": "Iacov s-a sculat și i-a pus pe copiii și nevestele sale călare pe cămile.",
        "18": "Și-a luat toată turma și toate averile pe care le avea, turma pe care o agonisise în Padan-Aram, și a plecat la tatăl său, Isaac, în țara Canaan.",
        "19": "Pe când Laban se dusese să-și tundă oile, Rahela a furat idolii tatălui său;",
        "20": "și Iacov l-a înșelat pe Laban, arameul, căci nu l-a înștiințat de fuga sa.",
        "21": "A fugit astfel cu tot ce avea; s-a sculat, a trecut Râul (Eufrat) și s-a îndreptat spre muntele Galaad.",
        "22": "A treia zi, i-au dat de veste lui Laban că Iacov a fugit.",
        "23": "Laban i-a luat cu el pe frații săi, l-a urmărit cale de șapte zile și l-a ajuns la muntele Galaad.",
        "24": "Dar Dumnezeu i S-a arătat noaptea în vis lui Laban, arameul, și i-a zis: „Ferește-te să-i spui o vorbă rea lui Iacov!”",
        "25": "Laban l-a ajuns dar pe Iacov. Iacov își întinsese cortul pe munte; Laban și-a întins și el cortul, cu frații lui, pe muntele Galaad.",
        "26": "Atunci Laban i-a zis lui Iacov: „Ce-ai făcut? Pentru ce m-ai înșelat și mi-ai luat fetele ca pe niște roabe luate cu sabia?",
        "27": "Pentru ce ai fugit pe ascuns, m-ai înșelat și nu mi-ai dat de știre? Te-aș fi lăsat să pleci în mijlocul veseliei și al cântecelor, în sunet de timpane și alăută.",
        "28": "Nu mi-ai îngăduit nici măcar să-mi sărut nepoții și fetele! Ca un nebun ai lucrat.",
        "29": "Mâna mea este destul de tare ca să vă fac rău, dar Dumnezeul tatălui vostru mi-a zis noaptea trecută: «Ferește-te să-i spui o vorbă rea lui Iacov!»",
        "30": "Dar acum, odată ce ai plecat pentru că te topești de dor după casa tatălui tău, de ce mi-ai furat dumnezeii mei?”",
        "31": "Drept răspuns, Iacov i-a zis lui Laban: „Am fugit fiindcă mi-era frică, gândindu-mă că poate îmi vei lua înapoi fetele tale.",
        "32": "Dar să piară acela la care îți vei găsi dumnezeii tăi! În fața fraților noștri, cercetează și vezi ce-i la mine din ale tale și ia-ți-l!” Iacov nu știa că Rahela îi furase.",
        "33": "Laban a intrat în cortul lui Iacov, în cortul Leei, în cortul celor două roabe și n-a găsit nimic. A ieșit din cortul Leei și a intrat în cortul Rahelei.",
        "34": "Rahela luase idolii, îi pusese sub samarul cămilei și șezuse deasupra. Laban a scotocit tot cortul, dar n-a găsit nimic.",
        "35": "Ea i-a zis tatălui său: „Domnul meu, să nu te superi dacă nu mă pot scula înaintea ta, căci mi-a venit rânduiala femeilor!” A căutat peste tot, dar n-a găsit idolii.",
        "36": "Iacov s-a mâniat și l-a certat pe Laban. A luat din nou cuvântul și i-a zis: „Care este nelegiuirea mea și care este păcatul meu, de mă urmărești cu atâta înverșunare?",
        "37": "Mi-ai scormonit toate lucrurile și ce ai găsit din lucrurile din casa ta? Scoate-le aici, înaintea fraților mei și fraților tăi, ca să judece ei între noi amândoi!",
        "38": "Iată, am stat la tine douăzeci de ani; oile și caprele nu ți s-au stârpit și n-am mâncat berbeci din turma ta.",
        "39": "Nu ți-am adus acasă vite sfâșiate de fiare: eu însumi te-am despăgubit pentru ele; îmi cereai înapoi ce mi se fura ziua sau ce mi se fura noaptea.",
        "40": "Ziua mă topeam de căldură, iar noaptea mă prăpădeam de frig și-mi fugea somnul de pe ochi.",
        "41": "Iată, douăzeci de ani am stat în casa ta, ți-am slujit paisprezece ani pentru cele două fete ale tale și șase ani pentru turma ta și de zece ori mi-ai schimbat simbria.",
        "42": "Dacă nu L-aș fi avut cu mine pe Dumnezeul tatălui meu, pe Dumnezeul lui Avraam, pe Acela de care se teme Isaac, mi-ai fi dat drumul acum cu mâinile goale. Dar Dumnezeu a văzut suferința mea și osteneala mâinilor mele și ieri noapte a rostit judecata.”",
        "43": "Drept răspuns, Laban i-a zis lui Iacov: „Fiicele acestea sunt fiicele mele, copiii aceștia sunt copiii mei, turma aceasta este turma mea și tot ce vezi este al meu. Și ce pot face eu azi pentru fiicele mele sau pentru copiii lor pe care i-au născut?",
        "44": "Vino, să facem amândoi un legământ, și legământul acesta să slujească de mărturie între mine și tine!”",
        "45": "Iacov a luat o piatră și a pus-o ca stâlp de aducere aminte.",
        "46": "Iacov le-a zis fraților săi: „Strângeți pietre!” Ei au strâns pietre și au făcut o movilă; și au mâncat acolo pe movilă.",
        "47": "Laban a numit-o Iegar-Sahaduta (Movila mărturiei), și Iacov a numit-o Galed (Movila mărturiei).",
        "48": "Laban a zis: „Movila aceasta să slujească azi de mărturie între mine și tine!” De aceea i-au pus numele Galed.",
        "49": "Se mai numește și Mițpa (Veghere), pentru că Laban a zis: „Domnul să vegheze asupra mea și asupra ta când ne vom pierde din vedere unul pe altul!",
        "50": "Dacă le vei asupri pe fetele mele și dacă vei mai lua și alte neveste în afară de fetele mele, ia bine seama că nu un om va fi cu noi, ci Dumnezeu va fi martor între mine și tine!”",
        "51": "Laban i-a zis lui Iacov: „Iată movila aceasta și iată stâlpul acesta pe care l-am ridicat între mine și tine.",
        "52": "Movila aceasta să fie martoră și stâlpul acesta să fie martor că nici eu nu voi trece la tine peste movila aceasta și nici tu nu vei trece la mine peste movila aceasta și peste stâlpul acesta, ca să ne facem rău!",
        "53": "Dumnezeul lui Avraam și al lui Nahor, Dumnezeul tatălui lor, să judece între noi!” Iacov a jurat pe Acela de care se temea Isaac.",
        "54": "Iacov a adus o jertfă pe munte și i-a poftit pe frații lui să mănânce; ei au mâncat și au rămas toată noaptea pe munte.",
        "55": "Laban s-a sculat dis-de-dimineață, și-a sărutat nepoții și fetele și i-a binecuvântat. Apoi a plecat și s-a întors la locuința lui."
    },
    "32": {
        "1": "Iacov și-a văzut de drum și l-au întâlnit îngerii lui Dumnezeu.",
        "2": "Când i-a văzut, Iacov a zis: „Aceasta este tabăra lui Dumnezeu!” De aceea a pus locului aceluia numele Mahanaim (Tabără îndoită).",
        "3": "Iacov a trimis înainte niște soli la fratele său, Esau, în țara Seir, în ținutul lui Edom.",
        "4": "El le-a dat porunca următoare: „Iată ce să-i spuneți domnului meu Esau: «Așa vorbește robul tău Iacov: ‘Am locuit la Laban și am rămas la el până acum;",
        "5": "am boi, măgari, oi, robi și roabe și trimit să i se dea de știre lucrul acesta domnului meu, ca să capăt trecere înaintea ta.’»”",
        "6": "Solii s-au întors înapoi la Iacov și au zis: „Ne-am dus la fratele tău, Esau, și el vine înaintea ta cu patru sute de oameni.”",
        "7": "Iacov s-a înspăimântat foarte mult și l-a apucat groaza. A împărțit în două tabere oamenii pe care-i avea cu el, oile, boii și cămilele",
        "8": "și a zis: „Dacă vine Esau împotriva uneia din tabere și o bate, tabăra care va rămâne va putea să scape.”",
        "9": "Iacov a zis: „Dumnezeul tatălui meu Avraam, Dumnezeul tatălui meu Isaac! Tu, Doamne, care mi-ai zis: «Întoarce-te în țara ta și în locul tău de naștere și voi îngriji ca să-ți meargă bine!»",
        "10": "Eu sunt prea mic pentru toate îndurările și pentru toată credincioșia pe care ai arătat-o față de robul Tău, căci am trecut Iordanul acesta numai cu toiagul meu, și iată că acum fac două tabere.",
        "11": "Izbăvește-mă, Te rog, din mâna fratelui meu, din mâna lui Esau! Căci mă tem de el, ca să nu vină și să mă lovească, pe mine, pe mame și pe copii.",
        "12": "Și Tu ai zis: «Eu voi îngriji să-ți meargă bine și-ți voi face sămânța ca nisipul mării, care, de mult ce este, nu se poate număra.»”",
        "13": "Iacov a petrecut noaptea în locul acela. A luat din ce mai avea cu el și a pus deoparte, ca dar pentru fratele său, Esau:",
        "14": "două sute de capre și douăzeci de țapi, două sute de oi și douăzeci de berbeci,",
        "15": "treizeci de cămile care alăptau, cu mânjii lor, patruzeci de vaci și zece tauri, douăzeci de măgărițe și zece măgăruși.",
        "16": "Le-a dat robilor săi, turmă cu turmă, deosebit, și le-a poruncit robilor săi: „Treceți înaintea mea și lăsați o depărtare între fiecare turmă!”",
        "17": "I-a dat celui dintâi porunca următoare: „Când te va întâlni fratele meu, Esau, și te va întreba: «Al cui ești? Unde te duci? Și a cui este turma aceasta dinaintea ta?»,",
        "18": "să răspunzi: «A robului tău Iacov; ea este un dar trimis domnului meu Esau; și el însuși vine în urma noastră.»”",
        "19": "Le-a dat aceeași poruncă celui de al doilea, celui de al treilea și tuturor celor ce mânau turmele: „Așa să-i vorbiți domnului meu Esau când îl veți întâlni!",
        "20": "Să spuneți: «Iată, robul tău Iacov vine și el după noi.»” Căci își zicea el: „Îl voi potoli cu darul acesta care merge înaintea mea; în urmă îl voi vedea față în față, și poate că mă va primi cu bunăvoință.”",
        "21": "Astfel, darul a trecut înainte, iar el a rămas în tabără în noaptea aceea.",
        "22": "Tot în noaptea aceea s-a sculat, și-a luat cele două neveste ale lui, cele două roabe și cei unsprezece copii ai lui și a trecut vadul Iabocului.",
        "23": "I-a luat, i-a trecut pârâul și a trecut tot ce avea.",
        "24": "Iacov însă a rămas singur. Atunci un om s-a luptat cu el până în revărsatul zorilor.",
        "25": "Văzând că nu-l poate birui, omul acesta l-a lovit la încheietura coapsei, așa că i s-a scrântit încheietura coapsei lui Iacov pe când se lupta cu el.",
        "26": "Omul acela a zis: „Lasă-mă să plec, căci se revarsă zorile!” Dar Iacov a răspuns: „Nu Te voi lăsa să pleci până nu mă vei binecuvânta.”",
        "27": "Omul acela i-a zis: „Cum îți este numele?” „Iacov”, a răspuns el.",
        "28": "Apoi a zis: „Numele tău nu va mai fi Iacov, ci te vei chema Israel (Cel ce luptă cu Dumnezeu), căci ai luptat cu Dumnezeu și cu oameni și ai fost biruitor.”",
        "29": "Iacov l-a întrebat: „Spune-mi, Te rog, numele Tău!” El a răspuns: „Pentru ce Îmi ceri numele?” Și l-a binecuvântat acolo.",
        "30": "Iacov i-a pus locului aceluia numele Peniel (Fața lui Dumnezeu), căci a zis el: „L-am văzut pe Dumnezeu față în față, și totuși am scăpat cu viață.”",
        "31": "Răsărea soarele când a trecut pe lângă Peniel. Însă Iacov șchiopăta din coapsă.",
        "32": "Iată de ce, până în ziua de azi, israeliții nu mănâncă vâna de la încheietura coapsei, căci Dumnezeu l-a lovit pe Iacov la încheietura coapsei, în vână."
    },
    "33": {
        "1": "Iacov a ridicat ochii și s-a uitat; și iată că Esau venea cu patru sute de oameni. Atunci a împărțit copiii între Lea, Rahela și cele două roabe.",
        "2": "Le-a pus în frunte pe roabe cu copiii lor, apoi pe Lea cu copiii ei și la urmă pe Rahela cu Iosif.",
        "3": "El însuși a trecut înaintea lor și s-a aruncat cu fața la pământ de șapte ori, până ce s-a apropiat de tot de fratele său.",
        "4": "Esau a alergat înaintea lui, l-a îmbrățișat, i s-a aruncat pe grumaz și l-a sărutat. Și au plâns.",
        "5": "Esau, ridicând ochii, a văzut femeile și copiii și a zis: „Cine sunt aceia?” Și Iacov a răspuns: „Sunt copiii pe care i-a dat Dumnezeu robului tău.”",
        "6": "Roabele s-au apropiat cu copiii lor și s-au aruncat cu fața la pământ.",
        "7": "Lea și copiii ei, de asemenea, s-au apropiat și s-au aruncat cu fața la pământ. În urmă s-au apropiat Iosif și Rahela și s-au aruncat cu fața la pământ.",
        "8": "Esau a zis: „Ce ai de gând să faci cu toată tabăra aceea pe care am întâlnit-o?” Și Iacov a răspuns: „Voiesc să capăt trecere cu ea înaintea domnului meu.”",
        "9": "Esau a zis: „Eu am din belșug; păstrează, frate, ce este al tău!”",
        "10": "Și Iacov a răspuns: „Nu, te rog, dacă am căpătat trecere înaintea ta, primește darul acesta din mâna mea, căci m-am uitat la fața ta cum se uită cineva la Fața lui Dumnezeu, și tu m-ai primit cu bunăvoință!",
        "11": "Primește deci darul meu care ți-a fost adus, fiindcă Dumnezeu m-a umplut de bunătăți și am de toate!” Astfel a stăruit de el, și Esau a primit.",
        "12": "Esau a zis: „Haidem să plecăm și să pornim la drum; eu voi merge înaintea ta.”",
        "13": "Iacov i-a răspuns: „Domnul meu vede că copiii sunt micșori și am oi și vaci fătate; dacă le-am sili la drum o singură zi, toată turma va pieri.",
        "14": "Domnul meu s-o ia înaintea robului său, și eu voi veni încet pe urmă, la pas cu turma, care va merge înaintea mea, și la pas cu copiii, până voi ajunge la domnul meu, în Seir!”",
        "15": "Esau a zis: „Vreau să las cu tine măcar o parte din oamenii mei.” Și Iacov a răspuns: „Pentru ce aceasta? Mi-ajunge să capăt trecere înaintea ta, domnul meu!”",
        "16": "În aceeași zi, Esau a luat drumul înapoi la Seir.",
        "17": "Iacov a plecat mai departe la Sucot. Și-a zidit o casă și a făcut colibe pentru turme. De aceea i s-a dat locului aceluia numele Sucot (Colibe).",
        "18": "La întoarcerea lui din Padan-Aram, Iacov a ajuns cu bine în cetatea Sihem, în țara Canaan, și a tăbărât înaintea cetății.",
        "19": "Partea de ogor pe care își întinsese cortul a cumpărat-o de la fiii lui Hamor, tatăl lui Sihem, cu o sută de chesita.",
        "20": "Și acolo a ridicat un altar, pe care l-a numit El-Elohe-Israel (Domnul este Dumnezeul lui Israel)."
    },
    "34": {
        "1": "Dina, fata pe care i-o născuse lui Iacov Lea, a ieșit să le vadă pe fetele țării.",
        "2": "Ea a fost zărită de Sihem, fiul hevitului Hamor, domnitorul țării. El a pus mâna pe ea, s-a culcat cu ea și a necinstit-o.",
        "3": "S-a lipit cu toată inima de Dina, fata lui Iacov, a iubit fata și a căutat s-o liniștească.",
        "4": "După aceea, Sihem i-a zis tatălui său, Hamor: „Ia-mi-o de nevastă pe fata aceasta!”",
        "5": "Iacov a aflat că o necinstise pe fiica sa, Dina, și, fiindcă fiii săi erau cu vitele la pășune, Iacov a tăcut până la întoarcerea lor.",
        "6": "Hamor, tatăl lui Sihem, s-a dus la Iacov ca să-i vorbească.",
        "7": "Dar, când s-au întors fiii lui Iacov de la pășune și au auzit lucrul acesta, s-au supărat și s-au mâniat foarte tare, pentru că Sihem săvârșise o mișelie în Israel culcându-se cu fata lui Iacov: așa ceva n-ar fi trebuit să se facă niciodată.",
        "8": "Hamor le-a vorbit astfel: „Fiul meu, Sihem, s-a lipit cu toată inima de fata voastră. Vă rog, dați-i-o de nevastă",
        "9": "și încuscriți-vă cu noi; voi dați-ne fetele voastre și luați-le pentru voi pe ale noastre!",
        "10": "Locuiți cu noi; țara vă stă înainte: rămâneți în ea, faceți negoț și cumpărați pământuri în ea!”",
        "11": "Sihem le-a zis tatălui și fraților Dinei: „Să capăt trecere înaintea voastră, și vă voi da ce-mi veți cere!",
        "12": "Cereți-mi o zestre cât de mare și cât de multe daruri, și vă voi da tot ce-mi veți zice; numai dați-mi fata de nevastă!”",
        "13": "Fiii lui Iacov au răspuns și le-au vorbit cu vicleșug lui Sihem și tatălui său, Hamor, pentru că Sihem o necinstise pe sora lor, Dina.",
        "14": "Ei i-au zis: „Este un lucru pe care nu-l putem face, să o dăm pe sora noastră unui om netăiat împrejur, căci ar fi o ocară pentru noi.",
        "15": "Nu ne vom învoi la așa ceva decât dacă vă faceți și voi ca noi și dacă orice parte bărbătească dintre voi se va tăia împrejur.",
        "16": "Atunci vă vom da fetele noastre și le vom lua pentru noi pe ale voastre; vom locui cu voi și vom face împreună un singur norod.",
        "17": "Dar, dacă nu voiți să ne ascultați și să vă tăiați împrejur, ne vom lua fata și vom pleca.”",
        "18": "Cuvintele lor le-au plăcut lui Hamor și lui Sihem, fiul lui Hamor.",
        "19": "Tânărul n-a pregetat să facă lucrul acesta, căci o iubea pe fata lui Iacov și era cel mai bine văzut în casa tatălui său.",
        "20": "Hamor și fiul lui, Sihem, s-au dus la poarta cetății și le-au vorbit astfel oamenilor din cetatea lor:",
        "21": "„Oamenii aceștia au gânduri de pace față de noi; să rămână dar în țară și să facă negoț; țara este destul de largă pentru ei. Noi le vom lua de neveste pe fetele lor și le vom da de neveste pe fetele noastre.",
        "22": "Dar oamenii aceștia nu vor voi să locuiască împreună cu noi, ca să alcătuim un singur popor, decât dacă orice parte bărbătească dintre noi se va tăia împrejur, după cum și ei înșiși sunt tăiați împrejur.",
        "23": "Turmele lor, averile lor și toate vitele lor vor fi atunci ale noastre. Să primim numai ce cer ei, ca să rămână la noi!”",
        "24": "Toți cei ce treceau pe poarta cetății i-au ascultat pe Hamor și pe fiul său, Sihem; și toți bărbații au fost tăiați împrejur, toți cei ce treceau pe poarta cetății.",
        "25": "A treia zi, pe când sufereau ei încă, cei doi fii ai lui Iacov, Simeon și Levi, frații Dinei, și-au luat fiecare sabia, s-au năpustit asupra cetății, care se credea în liniște, și i-au ucis pe toți bărbații.",
        "26": "I-au trecut, de asemenea, prin ascuțișul sabiei pe Hamor și pe fiul său, Sihem; au ridicat-o pe Dina din casa lui Sihem și au ieșit afară.",
        "27": "Fiii lui Iacov s-au aruncat asupra celor morți și au jefuit cetatea, pentru că o necinstiseră pe sora lor.",
        "28": "Le-au luat oile, boii și măgarii, tot ce era în cetate și ce era pe câmp;",
        "29": "le-au luat ca pradă de război toate bogățiile, copiii și nevestele și tot ce se găsea în case.",
        "30": "Atunci Iacov le-a zis lui Simeon și lui Levi: „Voi m-ați nenorocit, făcându-mă urât locuitorilor țării, canaaniților și fereziților. N-am sub porunca mea decât un mic număr de oameni; ei se vor strânge împotriva mea, mă vor bate și voi fi nimicit, eu și casa mea.”",
        "31": "Ei au răspuns: „Se cuvenea oare să se poarte cu sora noastră cum se poartă cu o curvă?”"
    },
    "35": {
        "1": "Dumnezeu i-a zis lui Iacov: „Scoală-te, suie-te la Betel, locuiește acolo și ridică acolo un altar Dumnezeului care ți S-a arătat când fugeai de fratele tău, Esau!”",
        "2": "Iacov le-a zis casei lui și tuturor celor ce erau cu el: „Scoateți dumnezeii străini care sunt în mijlocul vostru, curățiți-vă și schimbați-vă hainele,",
        "3": "ca să ne sculăm și să ne suim la Betel, căci acolo Îi voi ridica un altar Dumnezeului care m-a ascultat în ziua necazului meu și care a fost cu mine în călătoria pe care am făcut-o!”",
        "4": "Ei i-au dat lui Iacov toți dumnezeii străini care erau în mâinile lor și cerceii pe care-i purtau în urechi. Iacov i-a îngropat în pământ, sub stejarul de lângă Sihem.",
        "5": "Apoi au plecat. Groaza lui Dumnezeu s-a răspândit peste cetățile care-i înconjurau, așa că locuitorii lor nu i-au urmărit pe fiii lui Iacov.",
        "6": "Iacov și toți cei ce erau cu el au ajuns la Luz, adică Betel, în țara Canaan.",
        "7": "A zidit acolo un altar și a numit locul acela El-Betel (Dumnezeul Betelului), căci acolo i Se descoperise Dumnezeu când fugea de fratele său.",
        "8": "Debora, doica Rebecăi, a murit și a fost îngropată mai jos de Betel, sub stejarul căruia i s-a pus numele „Stejarul jalei”.",
        "9": "Dumnezeu i S-a arătat iarăși lui Iacov după întoarcerea lui din Padan-Aram și l-a binecuvântat.",
        "10": "Dumnezeu i-a zis: „Numele tău este Iacov, dar nu te vei mai chema Iacov, ci numele tău va fi Israel.” Și i-a pus numele Israel.",
        "11": "Dumnezeu i-a zis: „Eu sunt Dumnezeul cel Atotputernic. Crești și înmulțește-te; un neam și o mulțime de neamuri se vor naște din tine și chiar împărați vor ieși din coapsele tale.",
        "12": "Ție îți voi da țara pe care le-am dat-o lui Avraam și lui Isaac și îi voi da țara aceasta seminței tale după tine.”",
        "13": "Dumnezeu S-a înălțat de la el, în locul unde îi vorbise.",
        "14": "Și Iacov a ridicat un stâlp de aducere aminte în locul unde îi vorbise Dumnezeu, un stâlp de piatră, pe care a adus o jertfă de băutură și a turnat untdelemn.",
        "15": "Iacov a numit locul unde îi vorbise Dumnezeu Betel.",
        "16": "Apoi au plecat din Betel; și mai era o depărtare bunicică până la Efrata când Rahelei i-au venit durerile nașterii. A avut o naștere grea,",
        "17": "și în timpul durerilor nașterii moașa i-a zis: „Nu te teme, căci mai ai un fiu!”",
        "18": "Și pe când își dădea ea sufletul, căci trăgea să moară, i-a pus numele Ben-Oni (Fiul durerii mele), dar tatăl său l-a numit Beniamin (Fiul dreptei).",
        "19": "Rahela a murit și a fost îngropată pe drumul care duce la Efrata, sau Betleem.",
        "20": "Iacov a ridicat un stâlp pe mormântul ei: acesta este stâlpul de pe mormântul Rahelei, care este și azi.",
        "21": "Israel a plecat mai departe și și-a întins cortul dincolo de Migdal-Eder.",
        "22": "Pe când locuia Israel în ținutul acesta, Ruben s-a dus și s-a culcat cu Bilha, țiitoarea tatălui său. Și Israel a aflat. Fiii lui Iacov erau în număr de doisprezece.",
        "23": "Fiii Leei: Ruben, întâiul născut al lui Iacov, Simeon, Levi, Iuda, Isahar și Zabulon.",
        "24": "Fiii Rahelei: Iosif și Beniamin.",
        "25": "Fiii Bilhei, roaba Rahelei: Dan și Neftali.",
        "26": "Fiii Zilpei, roaba Leei: Gad și Așer. Aceștia sunt fiii lui Iacov, care i s-au născut în Padan-Aram.",
        "27": "Iacov a ajuns la tatăl său, Isaac, la Mamre, la Chiriat-Arba, care este totuna cu Hebronul, unde locuiseră ca străini Avraam și Isaac.",
        "28": "Zilele vieții lui Isaac au fost de o sută optzeci de ani.",
        "29": "Isaac și-a dat duhul și a murit și a fost adăugat la poporul său, bătrân și sătul de zile. Fiii săi, Esau și Iacov, l-au îngropat."
    },
    "36": {
        "1": "Iată spița neamului lui Esau, adică Edom.",
        "2": "Esau și-a luat neveste dintre fetele Canaanului: pe Ada, fata hititului Elon, pe Oholibama, fata lui Ana, fata hevitului Țibeon,",
        "3": "și pe Basmat, fata lui Ismael, sora lui Nebaiot.",
        "4": "Ada i l-a născut lui Esau pe Elifaz, Basmat l-a născut pe Reuel",
        "5": "și Oholibama i-a născut pe Ieuș, Iaelam și Core. Aceștia sunt fiii lui Esau, care i s-au născut în țara Canaan.",
        "6": "Esau și-a luat nevestele, fiii și fiicele, toată lumea din casă, turmele, toate vitele și toată averea pe care și-o agonisise în țara Canaan și s-a dus într-o altă țară, departe de fratele său, Iacov.",
        "7": "Căci bogățiile lor erau prea mari ca să poată locui împreună, și ținutul în care locuiau ca străini nu le mai putea ajunge din pricina turmelor lor.",
        "8": "Esau s-a așezat în muntele Seir. Esau înseamnă Edom.",
        "9": "Iată spița neamului lui Esau, tatăl edomiților, în muntele Seir.",
        "10": "Iată numele fiilor lui Esau: Elifaz, fiul Adei, nevasta lui Esau; Reuel, fiul lui Basmat, nevasta lui Esau.",
        "11": "Fiii lui Elifaz au fost: Teman, Omar, Țefo, Gaetam și Chenaz.",
        "12": "Și Timna era țiitoarea lui Elifaz, fiul lui Esau; ea i l-a născut lui Elifaz pe Amalec. Aceștia sunt fiii Adei, nevasta lui Esau.",
        "13": "Iată fiii lui Reuel: Nahat, Zerah, Șama și Miza. Aceștia sunt fiii lui Basmat, nevasta lui Esau.",
        "14": "Iată fiii Oholibamei, fata Anei, fata lui Țibeon, nevasta lui Esau: ea i-a născut lui Esau pe Ieuș, Iaelam și Core.",
        "15": "Iată căpeteniile semințiilor ieșite din fiii lui Esau. Iată fiii lui Elifaz, întâiul născut al lui Esau: căpetenia Teman, căpetenia Omar, căpetenia Țefo, căpetenia Chenaz,",
        "16": "căpetenia Core, căpetenia Gaetam, căpetenia Amalec. Aceștia sunt căpeteniile ieșite din Elifaz, în țara Edom. Aceștia sunt fiii Adei.",
        "17": "Iată fiii lui Reuel, fiul lui Esau: căpetenia Nahat, căpetenia Zerah, căpetenia Șama, căpetenia Miza. Aceștia sunt căpeteniile ieșite din Reuel, în țara Edom. Aceștia sunt fiii lui Basmat, nevasta lui Esau.",
        "18": "Iată fiii Oholibamei, nevasta lui Esau: căpetenia Ieuș, căpetenia Iaelam, căpetenia Core. Aceștia sunt căpeteniile ieșite din Oholibama, fata Anei, nevasta lui Esau.",
        "19": "Aceștia sunt fiii lui Esau și aceștia sunt căpeteniile semințiilor lor. Esau înseamnă Edom.",
        "20": "Iată fiii lui Seir, horitul, vechii locuitori ai țării: Lotan, Șobal, Țibeon, Ana,",
        "21": "Dișon, Ețer și Dișan. Aceștia sunt căpeteniile horiților, fiii lui Seir, în țara Edom.",
        "22": "Fiii lui Lotan au fost: Hori și Hemam. Sora lui Lotan a fost Timna.",
        "23": "Iată fiii lui Șobal: Alvan, Manahat, Ebal, Șefo și Onam.",
        "24": "Iată fiii lui Țibeon: Aia și Ana. Ana acesta a găsit izvoarele calde în pustie, când păștea măgarii tatălui său Țibeon.",
        "25": "Iată fiii lui Ana: Dișon și Oholibama, fata lui Ana.",
        "26": "Iată fiii lui Dișon: Hemdan, Eșban, Itran și Cheran.",
        "27": "Iată fiii lui Ețer: Bilhan, Zaavan și Acan.",
        "28": "Iată fiii lui Dișan: Uț și Aran.",
        "29": "Iată căpeteniile horiților: căpetenia Lotan, căpetenia Șobal, căpetenia Țibeon, căpetenia Ana,",
        "30": "căpetenia Dișon, căpetenia Ețer, căpetenia Dișan. Aceștia sunt căpeteniile horiților, căpeteniile pe care le-au avut în țara lui Seir.",
        "31": "Iată împărații care au împărățit în țara Edom înainte de a împărăți un împărat peste copiii lui Israel.",
        "32": "Bela, fiul lui Beor, a împărățit peste Edom, și numele cetății lui era Dinhaba.",
        "33": "Bela a murit și în locul lui a împărățit Iobab, fiul lui Zerah din Boțra.",
        "34": "Iobab a murit și în locul lui a împărățit Hușam, din țara temaniților.",
        "35": "Hușam a murit și în locul lui a împărățit Hadad, fiul lui Bedad. El l-a bătut pe Madian în Câmpia Moabului. Numele cetății lui era Avit.",
        "36": "Hadad a murit și în locul lui a împărățit Samla, din Masreca.",
        "37": "Samla a murit și în locul lui a împărățit Saul, din Rehobot-pe-Râu.",
        "38": "Saul a murit și în locul lui a împărățit Baal-Hanan, fiul lui Acbor.",
        "39": "Baal-Hanan, fiul lui Acbor, a murit și în locul lui a împărățit Hadar. Numele cetății lui era Pau, și numele nevestei lui era Mehetabeel, fata lui Matred, fata lui Mezahab.",
        "40": "Iată numele căpeteniilor ieșite din Esau, după semințiile lor, după ținuturile lor și după numele lor: căpetenia Timna, căpetenia Alva, căpetenia Ietet,",
        "41": "căpetenia Oholibama, căpetenia Ela, căpetenia Pinon,",
        "42": "căpetenia Chenaz, căpetenia Teman, căpetenia Mibțar,",
        "43": "căpetenia Magdiel, căpetenia Iram. Aceștia sunt căpeteniile lui Edom, după locuințele lor, în țara pe care o aveau. Acesta este Esau, tatăl edomiților."
    },
    "37": {
        "1": "Iacov a locuit în țara Canaan, unde locuise ca străin tatăl său.",
        "2": "Iată istoria lui Iacov: Iosif, la vârsta de șaptesprezece ani, păștea oile cu frații lui; băiatul acesta era cu fiii Bilhei și cu fiii Zilpei, nevestele tatălui său. Și Iosif îi spunea tatălui lor vorbele lor cele rele.",
        "3": "Israel îl iubea pe Iosif mai mult decât pe toți ceilalți fii ai săi, pentru că îl născuse la bătrânețe; și i-a făcut o haină pestriță.",
        "4": "Frații lui au văzut că tatăl lor îl iubea mai mult decât pe ei toți și au început să-l urască. Nu puteau să-i spună nicio vorbă prietenoasă.",
        "5": "Iosif a visat un vis și li l-a istorisit fraților săi, care l-au urât și mai mult.",
        "6": "El le-a zis: „Ia ascultați ce vis am visat!",
        "7": "Noi eram la legatul snopilor în mijlocul câmpului; și iată că snopul meu s-a ridicat și a stat în picioare, iar snopii voștri l-au înconjurat și s-au aruncat cu fața la pământ înaintea lui.”",
        "8": "Frații lui i-au zis: „Doar n-ai să împărățești tu peste noi? Doar n-ai să ne cârmuiești tu pe noi?” Și l-au urât și mai mult din pricina viselor lui și din pricina cuvintelor lui.",
        "9": "Iosif a mai visat un alt vis și li l-a istorisit fraților săi. El a zis: „Am mai visat un vis! Soarele, luna și unsprezece stele se aruncau cu fața la pământ înaintea mea.”",
        "10": "Li l-a istorisit tatălui său și fraților săi. Tatăl său l-a mustrat și i-a zis: „Ce înseamnă visul acesta pe care l-ai visat? Nu cumva vom veni eu, mama ta și frații tăi să ne aruncăm cu fața la pământ înaintea ta?”",
        "11": "Frații săi au început să-l pizmuiască, dar tatăl său a ținut minte lucrurile acestea.",
        "12": "Frații lui Iosif se duseseră la Sihem, ca să pască oile tatălui lor.",
        "13": "Israel i-a zis lui Iosif: „Frații tăi pasc oile la Sihem. Vino, căci vreau să te trimit la ei!” „Iată-mă, sunt gata”, a răspuns el.",
        "14": "Israel i-a zis: „Du-te, rogu-te, și vezi dacă frații tăi sunt sănătoși și dacă oile sunt bine și adu-mi vești!” L-a trimis astfel din Valea Hebronului, și Iosif a ajuns la Sihem.",
        "15": "Pe când rătăcea pe câmp, l-a întâlnit un om. Omul acela l-a întrebat: „Ce cauți?”",
        "16": "„Îi caut pe frații mei”, a răspuns Iosif. „Spune-mi, te rog, unde pasc ei oile?”",
        "17": "Și omul acela a zis: „Au plecat de aici, căci i-am auzit spunând: «Haidem la Dotan!»” Iosif s-a dus după frații săi și i-a găsit la Dotan.",
        "18": "Ei l-au zărit de departe și, până să se apropie de ei, s-au sfătuit să-l omoare.",
        "19": "Ei au zis unul către altul: „Iată că vine făuritorul de vise!",
        "20": "Veniți acum să-l omorâm și să-l aruncăm într-una din aceste gropi; vom spune că l-a mâncat o fiară sălbatică și vom vedea ce se va alege de visele lui.”",
        "21": "Ruben a auzit lucrul acesta și l-a scos din mâinile lor. El a zis: „Să nu-i luăm viața!”",
        "22": "Ruben le-a zis: „Să nu vărsați sânge, ci mai bine aruncați-l în groapa aceasta care este în pustie și nu puneți mâna pe el!” Căci avea de gând să-l scape din mâinile lor și să-l aducă înapoi la tatăl său.",
        "23": "Când a ajuns Iosif la frații săi, aceștia l-au dezbrăcat de haina lui, de haina cea pestriță pe care o avea pe el.",
        "24": "L-au luat și l-au aruncat în groapă. Groapa aceasta era goală: nu era apă în ea.",
        "25": "Apoi au șezut să mănânce. Ridicându-și ochii, au văzut o ceată de ismaeliți venind din Galaad; cămilele lor erau încărcate cu tămâie, cu leac alinător și smirnă, pe care le duceau în Egipt.",
        "26": "Atunci Iuda le-a zis fraților săi: „Ce vom câștiga să-l ucidem pe fratele nostru și să-i ascundem sângele?",
        "27": "Veniți mai bine să-l vindem ismaeliților și să nu punem mâna pe el, căci este fratele nostru, carne din carnea noastră!” Și frații lui l-au ascultat.",
        "28": "La trecerea negustorilor madianiți, l-au tras și l-au scos pe Iosif afară din groapă și l-au vândut cu douăzeci de sicli de argint ismaeliților, care l-au dus în Egipt.",
        "29": "Ruben s-a întors la groapă; și iată că Iosif nu mai era în groapă. El și-a rupt hainele,",
        "30": "s-a întors la frații săi și a zis: „Băiatul nu mai este! Ce mă voi face eu?”",
        "31": "Ei au luat atunci haina lui Iosif și, înjunghiind un țap, i-au înmuiat haina în sânge.",
        "32": "I-au trimis tatălui lor haina cea pestriță, punând să-i spună: „Iată ce am găsit! Vezi dacă este haina fiului tău sau nu!”",
        "33": "Iacov a cunoscut-o și a zis: „Este haina fiului meu! O fiară sălbatică l-a mâncat! Da, Iosif a fost făcut bucăți!”",
        "34": "Și și-a rupt hainele, și-a pus un sac pe coapse și l-a jelit multă vreme pe fiul său.",
        "35": "Toți fiii și toate fiicele lui au venit să-l mângâie, dar el nu voia să primească nicio mângâiere, ci zicea: „Plângând mă voi coborî la fiul meu, în Locuința Morților.” Și îl plângea astfel pe fiul său.",
        "36": "Madianiții i l-au vândut în Egipt lui Potifar, un dregător al lui Faraon, și anume căpetenia străjerilor."
    },
    "38": {
        "1": "În vremea aceea, Iuda i-a părăsit pe frații săi și a tras la un om din Adulam, numit Hira.",
        "2": "Acolo Iuda a văzut-o pe fata unui canaanit, numit Șua; a luat-o de nevastă și s-a culcat cu ea.",
        "3": "Ea a rămas însărcinată și a născut un fiu, pe care l-a numit Er.",
        "4": "A rămas iarăși însărcinată și a mai născut un fiu, căruia i-a pus numele Onan.",
        "5": "A mai născut iarăși un fiu, căruia i-a pus numele Șela; Iuda era la Czib când a născut ea.",
        "6": "Iuda i-a luat întâiului său născut, Er, o nevastă, numită Tamar.",
        "7": "Er, întâiul născut al lui Iuda, era rău înaintea Domnului, și Domnul l-a omorât.",
        "8": "Atunci Iuda i-a zis lui Onan: „Du-te la nevasta fratelui tău, ia-o de nevastă, ca cumnat, și ridică sămânță fratelui tău!”",
        "9": "Onan, știind că sămânța aceasta n-are să fie a lui, vărsa sămânța pe pământ ori de câte ori se culca cu nevasta fratelui său, ca să nu-i dea sămânță fratelui său.",
        "10": "Ce făcea el nu I-a plăcut Domnului, care l-a omorât și pe el.",
        "11": "Atunci Iuda i-a zis nurorii sale, Tamar: „Rămâi văduvă în casa tatălui tău până va crește fiul meu Șela!” Zicea așa ca să nu moară și Șela ca frații lui. Tamar s-a dus și a locuit în casa tatălui ei.",
        "12": "Au trecut multe zile, și fata lui Șua, nevasta lui Iuda, a murit. După ce au trecut zilele de jale, Iuda s-a suit la Timna, la cei ce-i tundeau oile, el cu prietenul său Hira, adulamitul.",
        "13": "I-au dat de veste lui Tamar despre lucrul acesta și i-au zis: „Iată că socrul tău se suie la Timna ca să-și tundă oile.”",
        "14": "Atunci ea și-a lepădat hainele de văduvă, s-a acoperit cu o maramă, s-a îmbrăcat în alte haine și a șezut jos la intrarea în Enaim, pe drumul care duce la Timna, căci vedea că Șela se făcuse mare, și ea nu-i fusese dată de nevastă.",
        "15": "Iuda a văzut-o și a luat-o drept curvă, pentru că își acoperise fața.",
        "16": "S-a abătut la ea din drum și a zis: „Lasă-mă să mă culc cu tine!” Căci n-a cunoscut-o că era nora sa. Ea a zis: „Ce-mi dai ca să te culci cu mine?”",
        "17": "El a răspuns: „Am să-ți trimit un ied din turma mea.” Ea a zis: „Îmi dai un zălog până îl vei trimite?”",
        "18": "El a răspuns: „Ce zălog să-ți dau?” Ea a zis: „Inelul tău, lanțul tău și toiagul pe care-l ai în mână.” El i le-a dat, apoi s-a culcat cu ea; și ea a rămas însărcinată de la el.",
        "19": "Ea s-a sculat și a plecat; și-a scos marama și s-a îmbrăcat iarăși în hainele de văduvă.",
        "20": "Iuda a trimis iedul prin prietenul său, adulamitul, ca să scoată zălogul din mâinile femeii. Dar acesta n-a găsit-o.",
        "21": "I-a întrebat pe oamenii locului și a zis: „Unde este curva aceea care stătea aici, la Enaim, pe drum?” Ei au răspuns: „N-a fost nicio curvă aici.”",
        "22": "Adulamitul s-a întors la Iuda și i-a spus: „N-am găsit-o și chiar oamenii de acolo au zis: «N-a fost nicio curvă aici.»”",
        "23": "Iuda a zis: „Țină ce a luat, numai să nu ne facem de râs! Iată, am trimis iedul acesta, și n-ai găsit-o.”",
        "24": "Cam după trei luni, au venit și i-au spus lui Iuda: „Tamar, nora ta, a curvit și a rămas chiar însărcinată în urma curvirii ei.” Și Iuda a zis: „Scoateți-o afară ca să fie arsă!”",
        "25": "După ce au scos-o afară, ea a trimis să-i spună socrului său: „De la omul acela ale cui sunt lucrurile acestea am rămas eu însărcinată; vezi, te rog, ale cui sunt inelul acesta, lanțurile acestea și toiagul acesta!”",
        "26": "Iuda le-a cunoscut și a zis: „Ea este mai puțin vinovată decât mine, fiindcă nu i-am dat-o de nevastă fiului meu Șela.” Și nu s-a mai împreunat cu ea de atunci.",
        "27": "Când i-a venit vremea să nască, iată că în pântecele ei erau doi gemeni.",
        "28": "Și, în timpul nașterii, unul a scos mâna înainte; moașa i-a apucat mâna și a legat-o cu un fir roșu, zicând: „Acesta a ieșit cel dintâi.”",
        "29": "Dar el a tras mâna înapoi și a ieșit fratele său. Atunci moașa a zis: „Ce spărtură ai făcut!” De aceea i-a pus numele Pereț (Spărtură).",
        "30": "În urmă a ieșit fratele lui, care avea firul roșu la mână; de aceea i-au pus numele Zerah (Cârmâziu)."
    },
    "39": {
        "1": "Iosif a fost dus în Egipt, și Potifar, dregătorul lui Faraon, căpetenia străjerilor, un egiptean, l-a cumpărat de la ismaeliții care-l aduseseră acolo.",
        "2": "Domnul a fost cu Iosif, așa că toate îi mergeau bine; el locuia în casa stăpânului său, egipteanul.",
        "3": "Stăpânul lui a văzut că Domnul era cu el și că Domnul făcea să-i meargă bine de orice se apuca.",
        "4": "Iosif a căpătat mare trecere înaintea stăpânului său, care l-a luat în slujba lui, l-a pus mai-mare peste casa lui și i-a încredințat tot ce avea.",
        "5": "De îndată ce Potifar l-a pus mai-mare peste casa lui și peste tot ce avea, Domnul a binecuvântat casa egipteanului din pricina lui Iosif; și binecuvântarea Domnului a fost peste tot ce avea el, fie acasă, fie la câmp.",
        "6": "Egipteanul a lăsat pe mâinile lui Iosif tot ce avea și n-avea altă grijă decât să mănânce și să bea. Dar Iosif era frumos la statură și plăcut la chip.",
        "7": "După câtăva vreme, s-a întâmplat că nevasta stăpânului său a pus ochii pe Iosif și i-a zis: „Culcă-te cu mine!”",
        "8": "El n-a voit și i-a zis nevestei stăpânului său: „Vezi că stăpânul meu nu-mi cere socoteală de nimic din casă și mi-a dat pe mână tot ce are.",
        "9": "El nu este mai mare decât mine în casa aceasta și nu mi-a oprit nimic, în afară de tine, pentru că ești nevasta lui. Cum aș putea să fac eu un rău atât de mare și să păcătuiesc împotriva lui Dumnezeu?”",
        "10": "Măcar că ea îi vorbea în toate zilele lui Iosif, el n-a voit să se culce și să se împreuneze cu ea.",
        "11": "Într-o zi, când intrase în casă ca să-și facă lucrul și când nu era acolo niciunul dintre oamenii casei,",
        "12": "ea l-a apucat de haină, zicând: „Culcă-te cu mine!” El i-a lăsat haina în mână și a fugit afară din casă.",
        "13": "Când a văzut ea că-i lăsase haina în mână și fugise afară,",
        "14": "a chemat oamenii din casă și le-a zis: „Vedeți, ne-a adus un evreu ca să-și bată joc de noi! Omul acesta a venit la mine ca să se culce cu mine, dar eu am țipat în gura mare.",
        "15": "Și când a văzut că ridic glasul și strig, și-a lăsat haina lângă mine și a fugit afară.”",
        "16": "Și a pus haina lui Iosif lângă ea până s-a întors acasă stăpânul lui.",
        "17": "Atunci i-a vorbit astfel: „Robul acela evreu pe care ni l-ai adus a venit la mine ca să-și bată joc de mine.",
        "18": "Și, cum am ridicat glasul și am țipat, și-a lăsat haina lângă mine și a fugit afară.”",
        "19": "După ce a auzit cuvintele nevestei sale, care-i zicea: „Iată ce mi-a făcut robul tău”, stăpânul lui Iosif s-a mâniat foarte tare.",
        "20": "L-a luat pe Iosif și l-a aruncat în temniță, în locul unde erau închiși întemnițații împăratului; și, astfel, Iosif a stat acolo, în temniță.",
        "21": "Domnul a fost cu Iosif și Și-a întins bunătatea peste el. L-a făcut să capete trecere înaintea mai-marelui temniței.",
        "22": "Și mai-marele temniței i-a pus sub privegherea lui pe toți întemnițații care erau în temniță. Și nimic nu se făcea acolo decât prin el.",
        "23": "Mai-marele temniței nu se mai îngrijea de nimic din ce avea Iosif pe mână, pentru că Domnul era cu el. Și Domnul îi dădea izbândă în tot ce făcea."
    },
    "40": {
        "1": "După câtăva vreme, s-a întâmplat că paharnicul și pitarul împăratului Egiptului l-au supărat pe stăpânul lor, împăratul Egiptului.",
        "2": "Faraon s-a mâniat pe cei doi dregători ai săi: pe mai-marele paharnicilor și pe mai-marele pitarilor.",
        "3": "Și i-a pus sub pază în casa căpeteniei străjerilor, în temniță, în locul unde fusese închis Iosif.",
        "4": "Căpetenia străjerilor i-a pus sub privegherea lui Iosif, care făcea de slujbă lângă ei; și au stat mai multă vreme în temniță.",
        "5": "Paharnicul și pitarul împăratului Egiptului, care erau închiși în temniță, au visat într-o noapte amândoi câte un vis, și anume fiecare câte un vis care putea să capete o tălmăcire deosebită.",
        "6": "Iosif, când a venit dimineața la ei, s-a uitat la ei și i-a văzut triști.",
        "7": "Atunci i-a întrebat pe dregătorii lui Faraon, care erau cu el în temnița stăpânului său, și le-a zis: „Pentru ce aveți o față așa de posomorâtă azi?”",
        "8": "Ei i-au răspuns: „Am visat un vis și nu este nimeni care să-l tălmăcească.” Iosif le-a zis: „Tălmăcirile sunt ale lui Dumnezeu. Istorisiți-mi dar visul vostru!”",
        "9": "Mai-marele paharnicilor și-a istorisit lui Iosif visul și i-a zis: „În visul meu se făcea că înaintea mea era o viță.",
        "10": "Vița aceasta avea trei mlădițe. Când a început să dea lăstari, i s-a deschis floarea și ciorchinii au făcut struguri copți.",
        "11": "Paharul lui Faraon era în mâna mea. Eu am luat strugurii, i-am stors în paharul lui Faraon și am pus paharul în mâna lui Faraon.”",
        "12": "Iosif i-a zis: „Iată tălmăcirea visului. Cele trei mlădițe sunt trei zile.",
        "13": "Peste trei zile, Faraon te va scoate din temniță, te va pune iarăși în slujba ta și vei pune iarăși paharul în mâna lui Faraon, cum obișnuiai mai înainte, când erai paharnicul lui.",
        "14": "Dar adu-ți aminte și de mine când vei fi fericit și arată, rogu-te, bunătate față de mine; pune o vorbă bună pentru mine la Faraon și scoate-mă din casa aceasta,",
        "15": "căci am fost luat cu sila din țara evreilor și nici aici n-am făcut nimic ca să fiu aruncat în temniță!”",
        "16": "Mai-marele pitarilor, văzând că Iosif dăduse o tălmăcire îmbucurătoare, a zis: „Iată, și în visul meu se făcea că port trei coșuri cu pâine albă pe capul meu.",
        "17": "În coșul de deasupra de tot erau tot felul de bucate pentru Faraon – prăjituri coapte în cuptor – și păsările mâncau din coșul care era deasupra de tot, pe capul meu.”",
        "18": "Iosif a răspuns și a zis: „Iată-i tălmăcirea. Cele trei coșuri sunt trei zile.",
        "19": "Peste trei zile, Faraon îți va lua capul, te va spânzura de un lemn, și carnea ți-o vor mânca păsările.”",
        "20": "A treia zi era ziua nașterii lui Faraon. El a dat un ospăț tuturor slujitorilor săi și i-a scos afară din temniță pe mai-marele paharnicilor și pe mai-marele pitarilor, în fața slujitorilor săi:",
        "21": "pe mai-marele paharnicilor l-a pus iarăși în slujba lui de paharnic, ca să pună paharul în mâna lui Faraon,",
        "22": "iar pe mai-marele pitarilor l-a spânzurat, după tălmăcirea pe care le-o dăduse Iosif.",
        "23": "Mai-marele paharnicilor nu s-a mai gândit însă la Iosif. L-a uitat."
    },
    "41": {
        "1": "După doi ani, Faraon a visat un vis. I se părea că stătea lângă Râu (Nil).",
        "2": "Și iată că șapte vaci frumoase la vedere și grase la trup s-au suit din Râu și au început să pască prin mlaștini.",
        "3": "După ele s-au mai suit din Râu alte șapte vaci, urâte la vedere și slabe la trup, și s-au așezat lângă ele, pe marginea Râului.",
        "4": "Vacile urâte la vedere și slabe la trup le-au mâncat pe cele șapte vaci frumoase la vedere și grase la trup. Și Faraon s-a trezit.",
        "5": "A adormit din nou și a visat un al doilea vis. Se făcea că șapte spice de grâu grase și frumoase au crescut pe același pai.",
        "6": "Și după ele au răsărit alte șapte spice, slabe și arse de vântul de răsărit.",
        "7": "Spicele slabe le-au înghițit pe cele șapte spice grase și pline. Și Faraon s-a trezit. Iată visul.",
        "8": "Dimineața, Faraon s-a tulburat și a trimis să-i cheme pe toți magii și pe toți înțelepții Egiptului. Le-a istorisit visele lui. Dar nimeni n-a putut să i le tălmăcească lui Faraon.",
        "9": "Atunci mai-marele paharnicilor a luat cuvântul și i-a zis lui Faraon: „Mi-aduc aminte astăzi de greșeala mea.",
        "10": "Faraon se mâniase pe slujitorii lui și ne aruncase în temniță, în casa căpeteniei străjerilor, pe mine și pe mai-marele pitarilor.",
        "11": "Amândoi am visat câte un vis în aceeași noapte: și anume, fiecare din noi a visat un vis care a primit o tălmăcire deosebită.",
        "12": "Era acolo cu noi un tânăr evreu, rob al căpeteniei străjerilor. I-am istorisit visele noastre, și el ni le-a tălmăcit și ne-a spus întocmai ce înseamnă visul fiecăruia.",
        "13": "Lucrurile s-au întâmplat întocmai după tălmăcirea pe care ne-o dăduse el. Pe mine Faraon m-a pus iarăși în slujba mea, iar pe mai-marele pitarilor l-a spânzurat.”",
        "14": "Faraon a trimis să-l cheme pe Iosif. L-au scos în grabă din temniță. Iosif s-a ras, și-a schimbat hainele și s-a dus la Faraon.",
        "15": "Faraon i-a zis lui Iosif: „Am visat un vis. Nimeni nu l-a putut tălmăci; și am aflat că tu tălmăcești un vis îndată după ce l-ai auzit.”",
        "16": "Iosif i-a răspuns lui Faraon: „Nu eu. Dumnezeu este Acela care va da un răspuns prielnic lui Faraon!”",
        "17": "Faraon a început să-i istorisească atunci lui Iosif: „În visul meu se făcea că stăteam pe malul Râului.",
        "18": "Și, deodată, șapte vaci grase la trup și frumoase la chip s-au suit din Râu și au început să pască prin mlaștini.",
        "19": "După ele, s-au suit alte șapte vaci, slabe, foarte urâte la chip și sfrijite: n-am mai văzut altele așa de urâte în toată țara Egiptului.",
        "20": "Vacile cele sfrijite și slabe le-au mâncat pe cele șapte vaci dintâi, care erau grase.",
        "21": "Le-au înghițit, fără să se poată cunoaște că intraseră în pântecele lor; ba încă înfățișarea lor era tot așa de urâtă ca mai înainte. Și m-am deșteptat.",
        "22": "Am mai văzut în vis șapte spice pline și frumoase, care creșteau pe același pai.",
        "23": "Și după ele au răsărit șapte spice goale, slabe, arse de vântul de răsărit.",
        "24": "Spicele slabe le-au înghițit pe cele șapte spice frumoase. Le-am spus aceste lucruri magilor, dar nimeni nu mi le-a putut tălmăci.”",
        "25": "Iosif i-a zis lui Faraon: „Ce a visat Faraon înseamnă un singur lucru: Dumnezeu i-a arătat mai dinainte lui Faraon ce are să facă.",
        "26": "Cele șapte vaci frumoase înseamnă șapte ani; și cele șapte spice frumoase înseamnă șapte ani: este un singur vis.",
        "27": "Cele șapte vaci sfrijite și urâte, care se suiau după cele dintâi, înseamnă șapte ani; și cele șapte spice goale, arse de vântul de răsărit, vor fi șapte ani de foamete.",
        "28": "Astfel, după cum i-am spus lui Faraon, Dumnezeu i-a arătat lui Faraon ce are să facă.",
        "29": "Iată, vor fi șapte ani de mare belșug în toată țara Egiptului.",
        "30": "După ei, vor veni șapte ani de foamete, așa că se va uita tot belșugul acesta în țara Egiptului, și foametea va topi țara.",
        "31": "Foametea aceasta care va urma va fi așa de mare, că nu se va mai cunoaște belșugul în țară.",
        "32": "Cât privește faptul că Faraon a visat visul de două ori, înseamnă că lucrul este hotărât din partea lui Dumnezeu și că Dumnezeu Se va grăbi să-l aducă la îndeplinire.",
        "33": "Acum, Faraon să aleagă un om priceput și înțelept și să-l pună în fruntea țării Egiptului.",
        "34": "Faraon să pună prefecți în țară, ca să ridice o cincime din roadele Egiptului în timpul celor șapte ani de belșug.",
        "35": "Să se strângă toate bucatele din acești ani buni care au să vină; să se facă, la îndemâna lui Faraon, grămezi de grâu, provizii în cetăți, și să le păzească.",
        "36": "Bucatele acestea vor fi provizia țării pentru cei șapte ani de foamete care vor veni în țara Egiptului, pentru ca țara să nu fie prăpădită de foamete.”",
        "37": "Cuvintele acestea le-au plăcut lui Faraon și tuturor slujitorilor lui.",
        "38": "Și Faraon le-a zis slujitorilor săi: „Am putea noi oare să găsim un om ca acesta, care să aibă în el Duhul lui Dumnezeu?”",
        "39": "Și Faraon i-a zis lui Iosif: „Fiindcă Dumnezeu ți-a făcut cunoscute toate aceste lucruri, nu este nimeni care să fie atât de priceput și atât de înțelept ca tine.",
        "40": "Te pun mai-mare peste casa mea și tot poporul meu va asculta de poruncile tale. Numai scaunul meu de domnie mă va ridica mai presus de tine.”",
        "41": "Faraon i-a zis lui Iosif: „Uite, îți dau stăpânire peste toată țara Egiptului.”",
        "42": "Faraon și-a scos inelul din deget și l-a pus în degetul lui Iosif; l-a îmbrăcat cu haine de in subțire și i-a pus un lanț de aur la gât.",
        "43": "L-a suit în carul care venea după al lui și strigau înaintea lui: „În genunchi!” Astfel i-a dat Faraon stăpânire peste toată țara Egiptului.",
        "44": "Și i-a mai zis lui Iosif: „Eu sunt Faraon. Dar fără tine nimeni nu va ridica mâna, nici piciorul, în toată țara Egiptului.”",
        "45": "Faraon i-a pus lui Iosif numele Țafnat-Paneah (Descoperitor de taine) și i-a dat-o de nevastă pe Asnat, fata lui Poti-Fera, preotul lui On. Și Iosif a pornit să cerceteze țara Egiptului.",
        "46": "Iosif era în vârstă de treizeci de ani când s-a înfățișat înaintea lui Faraon, împăratul Egiptului, și a plecat de la Faraon și a străbătut toată țara Egiptului.",
        "47": "În timpul celor șapte ani de rod, pământul a dat bucate din belșug.",
        "48": "Iosif a strâns toate bucatele din acești șapte ani de belșug în țara Egiptului. A făcut provizii în cetăți, punând în fiecare cetate bucatele de pe câmpul dimprejur.",
        "49": "Iosif a strâns grâu ca nisipul mării, atât de mult, că au încetat să-l mai măsoare, pentru că era fără măsură.",
        "50": "Înaintea anilor de foamete i s-au născut lui Iosif doi fii, pe care i-a născut Asnat, fata lui Poti-Fera, preotul lui On.",
        "51": "Iosif i-a pus întâiului născut numele Manase (Uitare), căci a zis el: „Dumnezeu m-a făcut să uit toate necazurile mele și toată casa tatălui meu.”",
        "52": "Și celui de al doilea i-a pus numele Efraim (Rodire), căci a zis el: „Dumnezeu m-a făcut roditor în țara întristării mele.”",
        "53": "Cei șapte ani de belșug care au fost în țara Egiptului au trecut",
        "54": "și au început să vină cei șapte ani de foamete, așa cum vestise Iosif. În toate țările era foamete, dar în toată țara Egiptului era pâine.",
        "55": "Când a flămânzit, în sfârșit, toată țara Egiptului, poporul a strigat la Faraon să-i dea pâine. Faraon le-a spus tuturor egiptenilor: „Duceți-vă la Iosif și faceți ce vă va spune el!”",
        "56": "Foametea bântuia în toată țara. Iosif a deschis toate locurile cu provizii și le-a vândut grâu egiptenilor. Foametea creștea din ce în ce mai mult în țara Egiptului.",
        "57": "Și din toate țările venea lumea în Egipt ca să cumpere grâu de la Iosif, căci în toate țările era foamete mare."
    },
    "42": {
        "1": "Când a auzit Iacov că este grâu în Egipt, le-a zis fiilor săi: „Pentru ce stați și vă uitați unii la alții?”",
        "2": "Și a zis: „Iată, aud că este grâu în Egipt; coborâți-vă și cumpărați-ne grâu de acolo, ca să trăim și să nu murim!”",
        "3": "Zece frați ai lui Iosif s-au coborât în Egipt ca să cumpere grâu.",
        "4": "Iacov nu l-a trimis cu ei pe Beniamin, fratele lui Iosif, de teamă să nu i se întâmple vreo nenorocire.",
        "5": "Fiii lui Israel au venit să cumpere și ei grâu, împreună cu cei ce veneau pentru același lucru, căci în Canaan era foamete.",
        "6": "Iosif era mai-mare în țară; el vindea grâu la tot poporul din țară. Frații lui Iosif au venit și s-au aruncat cu fața la pământ înaintea lui.",
        "7": "Iosif, cum i-a văzut pe frații săi, i-a cunoscut, dar s-a făcut că le este străin, le-a vorbit aspru și le-a zis: „De unde veniți?” Ei au răspuns: „Venim din țara Canaan ca să cumpărăm merinde.”",
        "8": "Iosif i-a cunoscut pe frații săi, dar ei nu l-au cunoscut.",
        "9": "Iosif și-a adus aminte de visele pe care le visase cu privire la ei și le-a zis: „Voi sunteți iscoade; ați venit numai ca să cercetați locurile slabe ale țării.”",
        "10": "Ei i-au răspuns: „Nu, domnul meu, robii tăi au venit să cumpere hrană.",
        "11": "Noi toți suntem fiii aceluiași om; suntem oameni de treabă, robii tăi nu sunt iscoade.”",
        "12": "El le-a zis: „Ba nu; ați venit să cercetați locurile slabe ale țării.”",
        "13": "Ei au răspuns: „Noi, robii tăi, suntem doisprezece frați, fii ai aceluiași om, din țara Canaan; și, iată, cel mai tânăr este azi cu tatăl nostru, iar unul nu mai este în viață.”",
        "14": "Iosif le-a zis: „V-am spus că sunteți iscoade.",
        "15": "Iată cum veți fi încercați. Pe viața lui Faraon că nu veți ieși de aici până nu va veni fratele vostru cel tânăr!",
        "16": "Trimiteți-l pe unul din voi să-l aducă pe fratele vostru, iar voi rămâneți la opreală! Cuvintele voastre vor fi puse astfel la încercare și voi ști dacă adevărul este cu voi sau nu; altfel, pe viața lui Faraon că sunteți niște iscoade.”",
        "17": "Și i-a aruncat pe toți trei zile în temniță.",
        "18": "A treia zi, Iosif le-a zis: „Faceți lucrul acesta, și veți trăi! Eu mă tem de Dumnezeu.",
        "19": "Dacă sunteți oameni de treabă, să rămână unul din frații voștri închis în temnița voastră; iar ceilalți plecați, luați grâu ca să vă hrăniți familiile",
        "20": "și aduceți-mi-l pe fratele vostru cel tânăr, pentru ca vorbele voastre să fie puse astfel la încercare și să scăpați de moarte!” Și așa au făcut.",
        "21": "Ei au zis atunci unul către altul: „Da, am fost vinovați față de fratele nostru, căci am văzut neliniștea sufletului lui când ne ruga, și nu l-am ascultat! De aceea vine peste noi necazul acesta.”",
        "22": "Ruben a luat cuvântul și le-a zis: „Nu vă spuneam eu să nu faceți o astfel de nelegiuire față de băiatul acesta? Dar n-ați ascultat. Acum iată că ni se cere socoteală pentru sângele lui.”",
        "23": "Ei nu știau că Iosif îi înțelegea, căci vorbea cu ei printr-un tălmaci.",
        "24": "Iosif a plecat laoparte de la ei ca să plângă. În urmă s-a întors și le-a vorbit; apoi l-a luat dintre ei pe Simeon și a pus să-l lege cu lanțuri în fața lor.",
        "25": "Iosif a poruncit să li se umple sacii cu grâu, să se pună argintul fiecăruia în sacul lui și să li se dea merinde pentru drum. Și așa s-a făcut.",
        "26": "Ei și-au încărcat grâul pe măgari și au plecat.",
        "27": "Unul dintre ei și-a deschis sacul ca să-i dea nutreț măgarului în locul unde au rămas peste noapte. A văzut argintul la gura sacului",
        "28": "și le-a zis fraților săi: „Argintul meu mi s-a dat înapoi și iată-l în sacul meu.” Atunci li s-a tăiat inima și și-au zis unul altuia, tremurând: „Ce ne-a făcut Dumnezeu?”",
        "29": "S-au întors la tatăl lor, Iacov, în țara Canaan, și i-au istorisit tot ce li se întâmplase. Ei au zis:",
        "30": "„Omul acela, care este domnul țării, ne-a vorbit aspru și ne-a luat drept iscoade.",
        "31": "Noi i-am spus: «Suntem oameni de treabă, nu suntem iscoade.",
        "32": "Suntem doisprezece frați, fii ai tatălui nostru; unul nu mai este, și cel mai tânăr este azi cu tatăl nostru în țara Canaan.»",
        "33": "Și omul acela, care este domnul țării, ne-a zis: «Iată cum voi cunoaște dacă sunteți oameni de treabă: lăsați-l la mine pe unul dintre frații voștri, luați merinde pentru familiile voastre, plecați",
        "34": "și aduceți-mi-l pe fratele vostru cel tânăr! Voi ști astfel că nu sunteți iscoade, ci sunteți oameni de treabă; apoi vi-l voi da înapoi pe fratele vostru și veți putea să străbateți țara în voie.»”",
        "35": "Când și-au golit sacii, iată că legătura cu argintul fiecăruia era în sacul lui. Ei și tatăl lor au văzut legăturile cu argintul și s-au temut.",
        "36": "Tatăl lor, Iacov, le-a zis: „Voi mă lipsiți de copii: Iosif nu mai este, Simeon nu mai este și voiți să-l luați și pe Beniamin. Toate acestea pe mine mă lovesc!”",
        "37": "Ruben i-a zis tatălui său: „Să-i omori pe amândoi fiii mei dacă nu ți-l voi aduce înapoi pe Beniamin; dă-l în mâna mea, și ți-l voi aduce înapoi!”",
        "38": "Iacov a zis: „Fiul meu nu se poate coborî împreună cu voi; căci fratele lui a murit, și el a rămas singur; dacă i s-ar întâmpla vreo nenorocire în călătoria pe care o faceți, cu durere îmi veți coborî perii mei cei albi în Locuința Morților.”"
    },
    "43": {
        "1": "Foametea bântuia greu în țară.",
        "2": "Când au isprăvit de mâncat grâul pe care-l aduseseră din Egipt, Iacov le-a zis fiilor săi: „Duceți-vă iarăși și cumpărați-ne ceva merinde!”",
        "3": "Iuda i-a răspuns: „Omul acela ne-a spus curat: «Să nu-mi mai vedeți fața dacă fratele vostru nu va fi cu voi!»",
        "4": "Dacă vrei deci să-l trimiți pe fratele nostru cu noi, ne vom coborî și-ți vom cumpăra merinde.",
        "5": "Dar, dacă nu vrei să-l trimiți, nu ne vom coborî, căci omul acela ne-a spus: «Să nu-mi mai vedeți fața dacă fratele vostru nu va fi cu voi!»”",
        "6": "Israel a zis atunci: „Pentru ce mi-ați făcut un astfel de rău și i-ați spus omului aceluia că mai aveți un frate?”",
        "7": "Ei au răspuns: „Omul acela ne-a întrebat despre noi și familia noastră și a zis: «Mai trăiește tatăl vostru? Mai aveți vreun frate?» Și noi am răspuns la întrebările acestea. Puteam noi să știm că are să zică: «Aduceți-l pe fratele vostru»?”",
        "8": "Iuda i-a zis tatălui său, Israel: „Trimite copilul cu mine, ca să ne sculăm și să plecăm, și vom trăi și nu vom muri, noi, tu și copiii noștri!",
        "9": "Răspund eu pentru el; ai să-l ceri înapoi din mâna mea. Dacă nu-l voi aduce înapoi la tine și dacă nu-l voi pune înaintea ta, vinovat să fiu față de tine pentru totdeauna!",
        "10": "Căci, dacă n-am mai fi zăbovit, de două ori ne-am fi întors până acum.”",
        "11": "Israel, tatăl lor, le-a zis: „Fiindcă trebuie, faceți așa! Luați-vă în saci ceva din cele mai bune roade ale țării, ca să-i duceți un dar omului aceluia, și anume: puțin leac alinător și puțină miere, mirodenii, smirnă, fisticuri și migdale!",
        "12": "Luați cu voi argint îndoit și duceți înapoi argintul pe care vi l-au pus la gura sacilor: poate că a fost o greșeală.",
        "13": "Luați-l și pe fratele vostru, sculați-vă și întoarceți-vă la omul acela!",
        "14": "Dumnezeul cel Atotputernic să vă facă să căpătați trecere înaintea omului aceluia și să-i lase să se întoarcă împreună cu voi pe celălalt frate al vostru și pe Beniamin! Iar eu, dacă trebuie să fiu lipsit de copiii mei, lipsit să fiu!”",
        "15": "Au luat darul; au luat cu ei argint îndoit, precum și pe Beniamin, s-au sculat, s-au coborât în Egipt și s-au înfățișat înaintea lui Iosif.",
        "16": "Cum l-a văzut Iosif pe Beniamin cu ei, i-a zis economului său: „Bagă-i pe oamenii aceștia în casă, taie vite și gătește, căci oamenii aceștia au să mănânce cu mine la amiază!”",
        "17": "Omul acela a făcut ce-i poruncise Iosif și i-a dus pe oamenii aceia în casa lui Iosif.",
        "18": "Ei s-au temut când au văzut că-i bagă în casa lui Iosif și au zis: „Ne bagă înăuntru din pricina argintului pus în sacii noștri data trecută; vor să se năpustească peste noi ca să ne ia robi și să pună mâna pe măgarii noștri.”",
        "19": "S-au apropiat de economul casei lui Iosif și au intrat în vorbă cu el la ușa casei",
        "20": "și i-au zis: „Domnule, noi ne-am mai coborât o dată aici ca să cumpărăm merinde.",
        "21": "Apoi, când am ajuns la locul unde trebuia să rămânem peste noapte, ne-am deschis sacii și iată că argintul fiecăruia era la gura sacului său – argintul nostru, după greutatea lui – și l-am adus înapoi cu noi.",
        "22": "Am adus și alt argint ca să cumpărăm merinde. Nu știm cine a pus argintul în sacii noștri.”",
        "23": "Economul a răspuns: „Fiți pe pace! Nu vă temeți de nimic! Dumnezeul vostru, Dumnezeul tatălui vostru, v-a pus pe ascuns o comoară în saci. Argintul vostru a trecut prin mâinile mele.” Și li l-a adus și pe Simeon.",
        "24": "Omul acesta i-a băgat în casa lui Iosif; le-a dat apă de și-au spălat picioarele; a dat și nutreț măgarilor lor.",
        "25": "Ei și-au pregătit darul până la venirea lui Iosif, la amiază, căci aflaseră că au să mănânce la el.",
        "26": "Când a ajuns Iosif acasă, i-au dat darul pe care i-l aduseseră și s-au aruncat cu fața la pământ înaintea lui.",
        "27": "El i-a întrebat de sănătate și a zis: „Bătrânul vostru tată, de care ați vorbit, este sănătos? Mai trăiește?”",
        "28": "Ei au răspuns: „Robul tău, tatăl nostru, este sănătos; trăiește încă.” Și s-au plecat și s-au aruncat cu fața la pământ.",
        "29": "Iosif a ridicat ochii și, aruncând o privire spre fratele său Beniamin, fiul mamei sale, a zis: „Acesta este fratele vostru cel tânăr, despre care mi-ați vorbit?” Și a adăugat: „Dumnezeu să aibă milă de tine, fiule!”",
        "30": "Iosif a isprăvit repede, căci i se rupea inima pentru fratele său și simțea nevoia să plângă; a intrat degrabă într-o odaie și a plâns acolo.",
        "31": "După ce s-a spălat pe față, a ieșit din odaie și, silindu-se să se stăpânească, a zis: „Aduceți de mâncare!”",
        "32": "Le-au adus de mâncare lui Iosif deoparte și fraților lui deoparte; egiptenilor care mâncau cu el le-au adus, de asemenea, mâncare deoparte, căci egiptenii nu puteau să mănânce cu evreii, fiindcă lucrul acesta pentru ei este o urâciune.",
        "33": "Frații lui Iosif s-au așezat la masă în fața lui: de la întâiul născut, după dreptul lui de întâi născut, și până la cel mai tânăr, așezați după vârstă; și se uitau unii la alții cu mirare.",
        "34": "Iosif a pus să le dea din bucatele care erau înaintea lui, iar Beniamin a căpătat de cinci ori mai mult decât ceilalți. Și au băut și s-au veselit împreună cu el."
    },
    "44": {
        "1": "Iosif i-a dat următoarea poruncă economului casei lui: „Umple cu merinde sacii oamenilor acestora, cât vor putea să ducă, și pune argintul fiecăruia la gura sacului său!",
        "2": "Să pui și paharul meu, paharul de argint, la gura sacului celui mai tânăr, împreună cu argintul cuvenit pentru prețul grâului lui!” Economul a făcut cum îi poruncise Iosif.",
        "3": "Dimineața, cum s-a crăpat de ziuă, le-au dat drumul oamenilor acestora împreună cu măgarii lor.",
        "4": "Dar abia ieșiseră din cetate și nu se depărtaseră deloc de ea, când Iosif i-a zis economului său: „Scoală-te, aleargă după oamenii aceia și, când îi vei ajunge, să le spui: «Pentru ce ați răsplătit binele cu rău?",
        "5": "De ce ați furat paharul din care bea domnul meu și de care se slujește pentru ghicit? Rău ați făcut că v-ați purtat astfel!»”",
        "6": "Economul i-a ajuns și le-a spus aceste cuvinte.",
        "7": "Ei i-au răspuns: „Domnule, pentru ce vorbești astfel? Să-i ferească Dumnezeu pe robii tăi să fi săvârșit o asemenea faptă!",
        "8": "Iată, noi ți-am adus din țara Canaanului argintul pe care l-am găsit la gura sacilor noștri! Cum am fi putut să furăm argint sau aur din casa domnului tău?",
        "9": "Să moară acela dintre robii tăi la care se va găsi paharul și noi înșine să fim robi ai domnului nostru!”",
        "10": "El a zis: „Fie după cuvintele voastre! Acela la care se va găsi paharul să fie robul meu, iar voi veți fi nevinovați!”",
        "11": "Îndată, și-a coborât fiecare sacul la pământ. Fiecare și-a deschis sacul.",
        "12": "Economul i-a scotocit, începând cu cel mai în vârstă și sfârșind cu cel mai tânăr, și paharul a fost găsit în sacul lui Beniamin.",
        "13": "Ei și-au rupt hainele, și-a încărcat fiecare măgarul și s-au întors în cetate.",
        "14": "Iuda și frații lui au ajuns la casa lui Iosif pe când era el încă acolo și s-au aruncat cu fața la pământ înaintea lui.",
        "15": "Iosif le-a zis: „Ce faptă ați făcut? Nu știți că un om ca mine are putere să ghicească?”",
        "16": "Iuda a răspuns: „Ce să-i mai spunem domnului nostru? Cum să mai vorbim? Cum să ne mai îndreptățim? Dumnezeu a dat pe față nelegiuirea robilor tăi. Iată-ne robi ai domnului nostru: noi și acela la care s-a găsit paharul.”",
        "17": "Dar Iosif a zis: „Să mă ferească Dumnezeu să fac așa ceva! Omul la care s-a găsit paharul va fi robul meu, dar voi suiți-vă înapoi în pace la tatăl vostru!”",
        "18": "Atunci Iuda s-a apropiat de Iosif și a zis: „Te rog, domnul meu, dă-i voie robului tău să-i spună o vorbă domnului meu și să nu te mânii pe robul tău! Căci tu ești ca Faraon.",
        "19": "Domnul meu i-a întrebat pe robii săi, zicând: «Mai trăiește tatăl vostru și mai aveți vreun frate?»",
        "20": "Noi i-am răspuns domnului meu: «Avem un tată bătrân și un frate tânăr, copil făcut la bătrânețea lui; băiatul acesta avea un frate care a murit și care era de la aceeași mamă; el a rămas singur și tatăl lui îl iubește.»",
        "21": "Tu le-ai spus robilor tăi: «Aduceți-l la mine, ca să-l văd cu ochii mei!»",
        "22": "Noi i-am răspuns domnului meu: «Băiatul nu-l poate părăsi pe tatăl său; dacă-l va părăsi, tatăl său are să moară.»",
        "23": "Tu le-ai spus robilor tăi: «Dacă nu se va coborî și fratele vostru împreună cu voi, să nu-mi mai vedeți fața!»",
        "24": "Când ne-am suit la tatăl meu, robul tău, i-am spus cuvintele domnului meu.",
        "25": "Tatăl nostru a zis: «Duceți-vă iarăși să ne cumpărați ceva merinde!»",
        "26": "Noi am răspuns: «Nu putem să ne ducem, dar, dacă fratele nostru cel tânăr va fi cu noi, ne vom duce, căci nu putem vedea fața omului aceluia decât dacă fratele nostru cel tânăr va fi cu noi.»",
        "27": "Robul tău, tatăl nostru, ne-a zis: «Voi știți că nevasta mea mi-a născut doi fii.",
        "28": "Unul a ieșit de la mine și cred că a fost sfâșiat, negreșit, de fiare, căci nu l-am mai văzut până astăzi.",
        "29": "Dacă mi-l mai luați și pe acesta și i se va întâmpla vreo nenorocire, cu durere îmi veți coborî bătrânețile în Locuința Morților.»",
        "30": "Acum, dacă mă voi întoarce la robul tău, tatăl meu, fără să avem cu noi băiatul de sufletul căruia este nedezlipit sufletul lui,",
        "31": "el are să moară când va vedea că băiatul nu este, și robii tăi vor coborî cu durere în Locuința Morților bătrânețile robului tău, tatăl nostru.",
        "32": "Căci robul tău s-a pus chezaș pentru copil și i-a zis tatălui meu: «Dacă nu-l voi aduce înapoi la tine, vinovat să fiu pentru totdeauna față de tatăl meu!»",
        "33": "Îngăduie-i dar, te rog, robului tău să rămână în locul băiatului, ca rob al domnului meu, iar băiatul să se suie înapoi cu frații săi!",
        "34": "Cum mă voi putea sui eu la tatăl meu dacă băiatul nu este cu mine? Ah! să nu văd mâhnirea tatălui meu!”"
    },
    "45": {
        "1": "Iosif nu s-a mai putut stăpâni înaintea tuturor celor ce-l înconjurau. Și a strigat: „Scoateți afară pe toată lumea!” Și n-a mai rămas nimeni cu Iosif când li s-a făcut cunoscut fraților săi.",
        "2": "A izbucnit într-un plâns așa de tare, că l-au auzit egiptenii și casa lui Faraon.",
        "3": "Iosif le-a zis fraților săi: „Eu sunt Iosif! Mai trăiește tatăl meu?” Dar frații lui nu i-au putut răspunde, așa de încremeniți rămăseseră înaintea lui.",
        "4": "Iosif le-a zis fraților săi: „Apropiați-vă de mine!” Și ei s-au apropiat. El a zis: „Eu sunt fratele vostru Iosif, pe care l-ați vândut ca să fie dus în Egipt.",
        "5": "Acum, nu vă întristați și nu fiți mâhniți că m-ați vândut ca să fiu adus aici, căci ca să vă scap viața m-a trimis Dumnezeu înaintea voastră!",
        "6": "Iată, sunt doi ani de când bântuie foametea în țară și încă cinci ani nu va fi nici arătură, nici seceriș.",
        "7": "Dumnezeu m-a trimis înaintea voastră ca să vă rămână sămânța vie în țară și ca să vă păstreze viața printr-o mare izbăvire.",
        "8": "Așa că nu voi m-ați trimis aici, ci Dumnezeu; El m-a făcut ca un tată al lui Faraon, stăpân peste toată casa lui și cârmuitorul întregii țări a Egiptului.",
        "9": "Grăbiți-vă de vă suiți la tatăl meu și spuneți-i: «Așa a vorbit fiul tău Iosif: ‘Dumnezeu m-a pus domn peste tot Egiptul; coboară-te la mine și nu zăbovi!",
        "10": "Vei locui în ținutul Gosen și veți fi lângă mine tu, fiii tăi și fiii fiilor tăi, oile tale și boii tăi și tot ce este al tău.",
        "11": "Acolo te voi hrăni, căci vor mai fi încă cinci ani de foamete, și astfel nu veți pieri tu, casa ta și tot ce este al tău.’»",
        "12": "Voi vedeți cu ochii voștri și fratele meu Beniamin vede cu ochii lui că eu însumi vă vorbesc.",
        "13": "Istorisiți-i tatălui meu toată slava pe care o am în Egipt și tot ce ați văzut și aduceți-l aici cât mai curând pe tatăl meu!”",
        "14": "El s-a aruncat pe gâtul fratelui său Beniamin și a plâns, și Beniamin a plâns și el pe gâtul lui.",
        "15": "I-a îmbrățișat, de asemenea, pe toți frații lui, plângând. După aceea, frații lui au stat de vorbă cu el.",
        "16": "S-a răspândit vestea în casa lui Faraon că au venit frații lui Iosif; lucrul acesta le-a plăcut lui Faraon și slujitorilor lui.",
        "17": "Faraon i-a zis lui Iosif: „Spune-le fraților tăi: «Iată ce să faceți: Încărcați-vă dobitoacele și plecați în țara Canaanului,",
        "18": "luați-i pe tatăl vostru și familiile voastre și veniți la mine! Eu vă voi da ce este mai bun în țara Egiptului și veți mânca grăsimea țării.»",
        "19": "Ai poruncă să le spui: «Așa să faceți! Luați-vă din țara Egiptului care pentru pruncii voștri și pentru nevestele voastre, aduceți-l pe tatăl vostru și veniți!",
        "20": "Să nu vă pară rău de ceea ce veți lăsa, căci tot ce este mai bun în țara Egiptului va fi pentru voi!»”",
        "21": "Fiii lui Israel au făcut așa. Iosif le-a dat care, după porunca lui Faraon; le-a dat și merinde pentru drum.",
        "22": "Le-a dat la toți haine de schimb, iar lui Beniamin i-a dat trei sute de sicli de argint și cinci haine de schimb.",
        "23": "Tatălui său i-a trimis zece măgari încărcați cu ce era mai bun în Egipt și zece măgărițe încărcate cu grâu, pâine și merinde, ca să aibă pe drum.",
        "24": "Apoi le-a dat drumul fraților săi, care au plecat, și le-a zis: „Să nu vă certați pe drum!”",
        "25": "Ei au ieșit din Egipt și au ajuns în țara Canaanului, la tatăl lor, Iacov.",
        "26": "Și i-au spus: „Iosif tot mai trăiește și chiar el cârmuiește toată țara Egiptului.” Dar inima lui Iacov a rămas rece, pentru că nu-i credea.",
        "27": "Când i-au istorisit însă tot ce le spusese Iosif și a văzut carele pe care le trimisese Iosif ca să-l ducă, duhul tatălui lor, Iacov, s-a înviorat.",
        "28": "Și Israel a zis: „Destul! Fiul meu Iosif tot mai trăiește! Vreau să mă duc să-l văd înainte de moarte.”"
    },
    "46": {
        "1": "Israel a plecat cu tot ce avea. A ajuns la Beer-Șeba și I-a adus jertfe Dumnezeului tatălui său, Isaac.",
        "2": "Dumnezeu i-a vorbit lui Israel într-o vedenie, noaptea, și i-a zis: „Iacove! Iacove!” Israel a răspuns: „Iată-mă!”",
        "3": "Și Dumnezeu a zis: „Eu sunt Dumnezeu, Dumnezeul tatălui tău. Nu te teme să te cobori în Egipt, căci acolo te voi face să ajungi un neam mare!",
        "4": "Eu Însumi Mă voi coborî cu tine în Egipt și Eu Însumi te voi scoate iarăși de acolo, iar Iosif îți va închide ochii.”",
        "5": "Iacov a părăsit Beer-Șeba, și fiii lui Israel l-au pus pe tatăl lor, Iacov, cu copilașii și nevestele lor, în carele pe care le trimisese Faraon ca să-l ducă.",
        "6": "Și-au luat și turmele și averile pe care le agonisiseră în țara Canaanului. Și Iacov s-a dus în Egipt cu toată familia lui.",
        "7": "I-a luat cu el în Egipt pe fiii lui și pe fiii fiilor lui, pe fiicele lui și pe fiicele fiilor lui și pe toată familia lui.",
        "8": "Iată numele fiilor lui Israel care au venit în Egipt. Iacov și fiii lui. Întâiul născut al lui Iacov: Ruben.",
        "9": "Fiii lui Ruben: Enoh, Palu, Hețron și Carmi.",
        "10": "Fiii lui Simeon: Iemuel, Iamin, Ohad, Iachin și Țohar; și Saul, fiu dintr-o femeie canaanită.",
        "11": "Fiii lui Levi: Gherșon, Chehat și Merari.",
        "12": "Fiii lui Iuda: Er, Onan, Șela, Pereț și Zarah; dar Er și Onan au murit în țara Canaanului. Fiii lui Pereț au fost Hețron și Hamul.",
        "13": "Fiii lui Isahar: Tola, Puva, Iov și Șimron.",
        "14": "Fiii lui Zabulon: Sered, Elon și Iahleel.",
        "15": "Aceștia sunt fiii pe care i-a născut lui Iacov Lea în Padan-Aram, pe lângă fiica sa, Dina. Fiii și fiicele lui alcătuiau în totul treizeci și trei de inși.",
        "16": "Fiii lui Gad: Țifion, Haghi, Șuni, Ețbon, Eri, Arodi și Areeli.",
        "17": "Fiii lui Așer: Imna, Ișva, Ișvi și Beria; și Serah, sora lor. Și fiii lui Beria: Heber și Malchiel.",
        "18": "Aceștia sunt fiii Zilpei, pe care i-o dăduse Laban fetei sale Lea; pe aceștia i-a născut ea lui Iacov. În totul, șaisprezece inși.",
        "19": "Fiii Rahelei, nevasta lui Iacov: Iosif și Beniamin.",
        "20": "Lui Iosif i s-au născut în țara Egiptului Manase și Efraim, pe care i-a născut Asnat, fata lui Poti-Fera, preotul lui On.",
        "21": "Fiii lui Beniamin: Bela, Becher, Așbel, Ghera, Naaman, Ehi, Roș, Mupim, Hupim și Ard.",
        "22": "Aceștia sunt fiii Rahelei, pe care i-a născut lui Iacov. În totul, paisprezece inși.",
        "23": "Fiii lui Dan: Hușim.",
        "24": "Fiii lui Neftali: Iahțeel, Guni, Iețer și Șilem.",
        "25": "Aceștia sunt fiii Bilhei, pe care i-o dăduse Laban fetei sale Rahela; și pe aceștia i-a născut ea lui Iacov. În totul, șapte inși.",
        "26": "Sufletele care au venit cu Iacov în Egipt și care ieșiseră din el erau în totul șaizeci și șase, fără să numărăm nevestele fiilor lui Iacov.",
        "27": "Și Iosif avea doi fii, care i se născuseră în Egipt. Toate sufletele din familia lui Iacov care au venit în Egipt erau în număr de șaptezeci.",
        "28": "Iacov l-a trimis pe Iuda înainte la Iosif, ca să-i dea de știre să-i iasă înainte în Gosen.",
        "29": "Și au venit în ținutul Gosen. Iosif și-a pregătit carul și s-a suit ca să se ducă în Gosen în întâmpinarea tatălui său, Israel. Cum l-a văzut, s-a aruncat pe gâtul lui și a plâns multă vreme pe gâtul lui.",
        "30": "Israel i-a zis lui Iosif: „Acum pot să mor, fiindcă ți-am văzut fața și tu tot mai trăiești.”",
        "31": "Iosif le-a zis fraților săi și familiei tatălui său: „Mă duc să-l înștiințez pe Faraon și să-i spun: «Frații mei și familia tatălui meu, care erau în țara Canaan, au venit la mine.",
        "32": "Oamenii aceștia sunt păstori, căci cresc vite; ei și-au adus oile și boii și tot ce este al lor.»",
        "33": "Și când vă va chema Faraon și vă va întreba: «Cu ce vă îndeletniciți?»,",
        "34": "voi să răspundeți: «Robii tăi au crescut vite din tinerețea noastră până acum, atât noi, cât și părinții noștri.» În felul acesta, veți locui în ținutul Gosen, căci toți păstorii sunt o urâciune pentru egipteni.”"
    },
    "47": {
        "1": "Iosif s-a dus să-l înștiințeze pe Faraon și i-a spus: „Frații mei și tatăl meu au sosit din țara Canaan, cu oile și boii și cu tot avutul lor, și sunt în ținutul Gosen.”",
        "2": "I-a luat pe cinci din frații lui și i-a adus înaintea lui Faraon.",
        "3": "Faraon i-a întrebat pe frații lui Iosif: „Cu ce vă îndeletniciți?” Ei i-au răspuns lui Faraon: „Robii tăi sunt păstori, cum erau și părinții noștri.”",
        "4": "Și i-au mai zis lui Faraon: „Noi am venit ca să locuim o vreme aici în țară, pentru că nu mai este pășune pentru oile robilor tăi și este o mare foamete în țara Canaanului; îngăduie-le dar robilor tăi să locuiască în ținutul Gosen!”",
        "5": "Faraon i-a zis lui Iosif: „Tatăl tău și frații tăi au venit la tine.",
        "6": "Țara Egiptului este deschisă înaintea ta; așază-i pe tatăl tău și pe frații tăi în cea mai bună parte a țării! Să locuiască în ținutul Gosen; și, dacă găsești printre ei oameni destoinici, pune-i în fruntea turmelor mele!”",
        "7": "Iosif l-a adus pe tatăl său, Iacov, și l-a înfățișat înaintea lui Faraon. Și Iacov l-a binecuvântat pe Faraon.",
        "8": "Faraon l-a întrebat pe Iacov: „Care este numărul zilelor anilor vieții tale?”",
        "9": "Iacov i-a răspuns lui Faraon: „Zilele anilor călătoriei mele sunt de o sută treizeci de ani. Zilele anilor vieții mele au fost puține la număr și rele și n-au atins zilele anilor vieții părinților mei în timpul călătoriei lor.”",
        "10": "Iacov l-a binecuvântat iarăși pe Faraon și a plecat dinaintea lui Faraon.",
        "11": "Iosif i-a așezat pe tatăl său și pe frații săi și le-a dat o moșie în țara Egiptului, în cea mai bună parte a țării, în ținutul lui Ramses, cum poruncise Faraon.",
        "12": "Iosif i-a hrănit cu pâine pe tatăl său, pe frații săi și pe toată familia tatălui său, după numărul copiilor.",
        "13": "Nu mai era pâine în toată țara, căci foametea era foarte mare; țara Egiptului și țara Canaanului tânjeau din pricina foametei.",
        "14": "Iosif a strâns tot argintul care se găsea în țara Egiptului și în țara Canaanului în schimbul grâului pe care-l cumpărau oamenii și astfel a făcut ca tot argintul acesta să intre în casa lui Faraon.",
        "15": "Când s-a sfârșit argintul din țara Egiptului și din țara Canaanului, toți egiptenii au venit la Iosif și au zis: „Dă-ne pâine! Pentru ce să murim în fața ta? Căci argint nu mai avem.”",
        "16": "Iosif a zis: „Dați vitele voastre, și vă voi da pâine în schimbul vitelor voastre, dacă nu mai aveți argint!”",
        "17": "Și-au adus vitele la Iosif, și Iosif le-a dat pâine în schimbul cailor, în schimbul turmelor de oi și de boi și în schimbul măgarilor. Le-a dat astfel pâine în anul acela în schimbul tuturor turmelor lor.",
        "18": "După ce a trecut anul acela, au venit la Iosif în anul următor și i-au zis: „Nu putem să-i ascundem domnului nostru faptul că argintul s-a sfârșit și turmele de vite au trecut în stăpânirea domnului nostru; nu mai rămân înaintea domnului nostru decât trupurile și pământurile noastre.",
        "19": "Pentru ce să murim sub ochii tăi, noi și pământurile noastre? Cumpără-ne împreună cu pământurile noastre în schimbul pâinii, și vom fi ai domnului nostru, noi și pământurile noastre! Dă-ne sămânță să semănăm, ca să trăim și să nu murim și să nu ne rămână pământurile pustii!”",
        "20": "Iosif a cumpărat pentru Faraon toate pământurile Egiptului; căci egiptenii și-au vândut fiecare ogorul, pentru că îi silea foametea. Și țara a ajuns în stăpânirea lui Faraon.",
        "21": "Cât despre popor, l-a mutat în cetăți, de la o margine a hotarelor Egiptului până la cealaltă.",
        "22": "Numai pământurile preoților nu le-a cumpărat, pentru că era o lege a lui Faraon, dată în folosul preoților, care trăiau din venitul pe care li-l dădea Faraon: de aceea ei nu și-au vândut pământurile.",
        "23": "Iosif a zis poporului: „V-am cumpărat azi cu pământurile voastre pentru Faraon; iată, vă dau sămânță, ca să puteți semăna pământul.",
        "24": "La vremea roadelor, îi veți da a cincea parte lui Faraon, iar celelalte patru părți vă vor rămâne vouă, ca să semănați ogoarele și să vă hrăniți împreună cu copiii voștri și cu cei ce sunt în casele voastre.”",
        "25": "Ei au zis: „Tu ne-ai scăpat viața! Să căpătăm trecere înaintea domnului nostru, și vom fi robi ai lui Faraon!”",
        "26": "Iosif a făcut din aceasta o lege care a rămas în picioare până în ziua de azi și după care a cincea parte din venitul pământurilor Egiptului este a lui Faraon; numai pământurile preoților nu sunt ale lui Faraon.",
        "27": "Israel a locuit în țara Egiptului, în ținutul Gosen. Ei s-au înstărit, au crescut și s-au înmulțit foarte mult.",
        "28": "Iacov a trăit șaptesprezece ani în țara Egiptului; și zilele anilor vieții lui Iacov au fost de o sută patruzeci și șapte de ani.",
        "29": "Când s-a apropiat Israel de clipa morții, l-a chemat pe fiul său Iosif și i-a zis: „Dacă am căpătat trecere înaintea ta, pune, rogu-te, mâna sub coapsa mea și poartă-te cu bunătate și credincioșie față de mine: să nu mă îngropi în Egipt!",
        "30": "Ci, când mă voi culca lângă părinții mei, să mă scoți afară din Egipt și să mă îngropi în mormântul lor!” Iosif a răspuns: „Voi face după cuvântul tău.”",
        "31": "Iacov a zis: „Jură-mi!” Și Iosif i-a jurat. Apoi Israel s-a plecat cu fața pe căpătâiul patului."
    },
    "48": {
        "1": "După aceea, au venit și i-au spus lui Iosif: „Tatăl tău este bolnav.” Și Iosif i-a luat cu el pe cei doi fii ai săi, Manase și Efraim.",
        "2": "I-au dat de știre lui Iacov și i-au spus: „Iată că fiul tău Iosif vine la tine.” Și Israel și-a adunat puterile și s-a așezat pe pat.",
        "3": "Iacov i-a zis lui Iosif: „Dumnezeul cel Atotputernic mi S-a arătat la Luz, în țara Canaan, și m-a binecuvântat.",
        "4": "El mi-a zis: «Te voi face să crești, te voi înmulți și voi face din tine o ceată de popoare; îi voi da țara aceasta seminței tale după tine, ca s-o stăpânească pentru totdeauna.»",
        "5": "Acum, cei doi fii care ți s-au născut în țara Egiptului înainte de venirea mea la tine, în Egipt, vor fi ai mei; Efraim și Manase vor fi ai mei, ca și Ruben și Simeon.",
        "6": "Dar copiii pe care i-ai născut după ei vor fi ai tăi; ei vor purta numele fraților lor în partea lor de moștenire.",
        "7": "La întoarcerea mea din Padan, Rahela a murit pe drum lângă mine, în țara Canaan, la o depărtare bunicică de Efrata, și am îngropat-o acolo, pe drumul care duce la Efrata, sau Betleem.”",
        "8": "Israel s-a uitat la fiii lui Iosif și a zis: „Cine sunt aceștia?”",
        "9": "Iosif i-a răspuns tatălui său: „Sunt fiii mei pe care mi i-a dat Dumnezeu aici.” Israel a zis: „Apropie-i, te rog, de mine, ca să-i binecuvântez!”",
        "10": "Ochii lui Israel erau îngreunați de bătrânețe, așa că nu mai putea să vadă. Iosif i-a apropiat de el, și Israel i-a sărutat și i-a îmbrățișat.",
        "11": "Israel i-a zis lui Iosif: „Nu credeam că am să-ți mai văd fața, și iată că Dumnezeu m-a făcut să-ți văd și sămânța.”",
        "12": "Iosif i-a dat laoparte de lângă genunchii tatălui său și s-a aruncat cu fața la pământ înaintea lui.",
        "13": "Apoi Iosif i-a luat pe amândoi, pe Efraim cu mâna dreaptă, la stânga lui Israel, și pe Manase cu mâna stângă, la dreapta lui Israel, și i-a adus aproape de el.",
        "14": "Israel și-a întins mâna dreaptă și a pus-o pe capul lui Efraim, care era cel mai tânăr, iar mâna stângă a pus-o pe capul lui Manase; înadins și-a încrucișat mâinile astfel, căci Manase era cel dintâi născut.",
        "15": "L-a binecuvântat pe Iosif și a zis: „Dumnezeul înaintea căruia au umblat părinții mei Avraam și Isaac, Dumnezeul care m-a călăuzit de când m-am născut până în ziua aceasta,",
        "16": "Îngerul care m-a izbăvit de orice rău, să-i binecuvânteze pe copiii aceștia! Ei să poarte numele meu și numele părinților mei Avraam și Isaac și să se înmulțească foarte mult în mijlocul țării!”",
        "17": "Lui Iosif nu i-a venit bine când a văzut că tatăl său își pune mâna dreaptă pe capul lui Efraim; de aceea, a apucat mâna tatălui său ca s-o ia de pe capul lui Efraim și s-o îndrepte pe al lui Manase.",
        "18": "Și Iosif i-a zis tatălui său: „Nu așa, tată, căci acela este cel întâi născut; pune-ți mâna dreaptă pe capul lui!”",
        "19": "Tatăl său n-a vrut, ci a zis: „Știu, fiule, știu; și el va ajunge un popor, și el va fi mare; dar fratele lui cel mai mic va fi mai mare decât el și sămânța lui va ajunge o ceată de neamuri.”",
        "20": "El i-a binecuvântat în ziua aceea și a zis: „Numele tău îl vor întrebuința israeliții când vor binecuvânta, zicând: «Dumnezeu să Se poarte cu tine cum S-a purtat cu Efraim și cu Manase!»” Și l-a pus astfel pe Efraim înaintea lui Manase.",
        "21": "Israel i-a zis lui Iosif: „Iată că în curând am să mor! Dar Dumnezeu va fi cu voi și vă va aduce înapoi în țara părinților voștri.",
        "22": "Îți dau mai mult decât fraților tăi – o parte pe care am luat-o din mâna amoriților cu sabia mea și cu arcul meu.”"
    },
    "49": {
        "1": "Iacov i-a chemat pe fiii săi și a zis: „Strângeți-vă, și vă voi vesti ce vi se va întâmpla în vremurile care vor veni!",
        "2": "Strângeți-vă și ascultați, fii ai lui Iacov! Ascultați-l pe tatăl vostru, Israel!",
        "3": "Ruben, tu, întâiul meu născut, puterea mea și pârga tăriei mele, întâiul în vrednicie și întâiul în putere,",
        "4": "năvalnic ca apele – tu nu vei mai avea întâietatea! Căci te-ai suit în patul tatălui tău, mi-ai spurcat patul suindu-te în el.",
        "5": "Simeon și Levi sunt frați; săbiile lor sunt niște unelte de silnicie.",
        "6": "Nu vreau să intre sufletul meu la sfaturile lor, nu vreau să se unească duhul meu cu adunarea lor! Căci, în mânia lor, au ucis oameni și, în răutatea lor, au tăiat vinele taurilor.",
        "7": "Blestemată să fie mânia lor, pentru că a fost prea turbată, și furia lor, căci a fost prea sălbatică! Îi voi împărți în Iacov și-i voi risipi în Israel.",
        "8": "Iuda, tu vei primi laudele fraților tăi; mâna ta îi va apuca de ceafă pe vrăjmașii tăi. Fiii tatălui tău se vor închina până la pământ înaintea ta.",
        "9": "Iuda este un pui de leu. Tu te-ai întors de la măcel, fiule! Iuda își pleacă genunchii, se culcă întocmai ca un leu, ca o leoaică: cine-l va scula?",
        "10": "Toiagul de domnie nu se va îndepărta din Iuda, nici toiagul de cârmuire dintre picioarele lui, până va veni Șilo, și de El vor asculta popoarele.",
        "11": "El își leagă măgarul de viță și de cel mai bun butuc de viță mânzul măgăriței lui; își spală haina în vin și mantaua în sângele strugurilor.",
        "12": "Are ochii roșii de vin și dinții albi de lapte.",
        "13": "Zabulon va locui pe țărmul mărilor, lângă limanul corăbiilor, și hotarul lui se va întinde înspre Sidon.",
        "14": "Isahar este un măgar osos, care se culcă în grajduri.",
        "15": "Vede că locul unde se odihnește este plăcut și că ținutul lui este măreț; își pleacă umărul sub povară și se supune birului.",
        "16": "Dan va judeca poporul său, ca una din semințiile lui Israel.",
        "17": "Dan va fi un șarpe pe drum, o năpârcă pe cărare, mușcând călcâiele calului, făcând să cadă călărețul pe spate.",
        "18": "În ajutorul Tău nădăjduiesc, Doamne!",
        "19": "Peste Gad vor da iureș cete înarmate, dar și el va da iureș peste ele și le va urmări.",
        "20": "Așer dă o hrană minunată; el le va da bucate alese împăraților.",
        "21": "Neftali este o cerboaică slobodă: rostește cuvinte frumoase.",
        "22": "Iosif este vlăstarul unui pom roditor, vlăstarul unui pom roditor sădit lângă un izvor; ramurile lui se înalță deasupra zidului.",
        "23": "Arcașii l-au ațâțat, au aruncat săgeți și l-au urmărit cu ura lor.",
        "24": "Dar arcul lui a rămas tare și mâinile lui au fost întărite de mâinile Puternicului lui Iacov: și a ajuns astfel păstorul, stânca lui Israel.",
        "25": "Aceasta este lucrarea Dumnezeului tatălui tău, care te va ajuta; aceasta este lucrarea Celui Atotputernic, care te va binecuvânta cu binecuvântările cerurilor de sus, cu binecuvântările apelor de jos, cu binecuvântările țâțelor și ale pântecelui mamei.",
        "26": "Binecuvântările tatălui tău întrec binecuvântările părinților mei și se înalță până în creștetul dealurilor veșnice: ele să vină peste capul lui Iosif, peste creștetul capului domnului fraților săi!",
        "27": "Beniamin este un lup care sfâșie; dimineața mănâncă prada, iar seara împarte prada răpită.”",
        "28": "Aceștia sunt toți cei ce alcătuiesc cele douăsprezece seminții ale lui Israel. Și acestea sunt lucrurile pe care li le-a spus tatăl lor când i-a binecuvântat. L-a binecuvântat pe fiecare cu o binecuvântare deosebită.",
        "29": "Apoi le-a dat porunca următoare: „Eu am să fiu adăugat la poporul meu; deci să mă îngropați împreună cu părinții mei, în peștera care este în ogorul hititului Efron,",
        "30": "în peștera din ogorul Macpela, care este față în față cu Mamre, în țara Canaan! Acesta este ogorul pe care l-a cumpărat Avraam de la hititul Efron ca moșie de înmormântare.",
        "31": "Acolo i-au îngropat pe Avraam și pe Sara, nevasta lui, acolo i-au îngropat pe Isaac și pe Rebeca, nevasta lui, și acolo am îngropat-o eu pe Lea.",
        "32": "Ogorul și peștera care se află acolo au fost cumpărate de la fiii lui Het.”",
        "33": "Când a isprăvit Iacov de dat porunci fiilor săi, și-a tras picioarele în pat, și-a dat duhul și a fost adăugat la poporul său."
    },
    "50": {
        "1": "Iosif s-a aruncat pe fața tatălui său, l-a plâns și l-a sărutat.",
        "2": "Le-a poruncit doctorilor care erau în slujba lui să-l îmbălsămeze pe tatăl său; și doctorii l-au îmbălsămat pe Israel.",
        "3": "Patruzeci de zile au trecut astfel și au fost întrebuințate cu îmbălsămarea lui. Și egiptenii l-au plâns șaptezeci de zile.",
        "4": "După ce au trecut zilele de jale, Iosif le-a vorbit oamenilor din casa lui Faraon și le-a zis: „Dacă am căpătat trecere înaintea voastră, spuneți-i, vă rog, lui Faraon ce vă spun eu:",
        "5": "«Tatăl meu m-a pus să jur, zicând: ‘Iată, în curând eu am să mor! Să mă îngropi în mormântul pe care mi l-am săpat în țara Canaan!’ Aș vrea dar să mă sui acolo ca să-l îngrop pe tatăl meu, și după aceea mă voi întoarce.»”",
        "6": "Faraon a răspuns: „Suie-te și îngroapă-l pe tatăl tău, după jurământul pe care te-a pus să-l faci!”",
        "7": "Iosif s-a suit ca să-l îngroape pe tatăl său. Împreună cu el s-au suit toți slujitorii lui Faraon, bătrânii casei lui, toți bătrânii țării Egiptului,",
        "8": "toată casa lui Iosif, frații săi și casa tatălui său; n-au lăsat în ținutul Gosen decât pruncii, oile și boii.",
        "9": "Împreună cu Iosif mai erau care și călăreți, așa că alaiul era foarte mare.",
        "10": "Când au ajuns la aria lui Atad, care este dincolo de Iordan, au făcut plângere mare și jalnică, și Iosif a ținut în cinstea tatălui său un bocet de șapte zile.",
        "11": "Locuitorii țării, canaaniții, au fost martori la bocetul acesta din aria lui Atad și au zis: „Iată un mare bocet printre egipteni!” De aceea i s-a dat acestei arii numele Abel-Mițraim (Jalea egiptenilor); ea este dincolo de Iordan.",
        "12": "Astfel au împlinit fiii lui Iacov poruncile tatălui lor.",
        "13": "L-au dus în țara Canaan și l-au îngropat în peștera din ogorul Macpela, pe care-l cumpărase Avraam de la hititul Efron ca moșie de înmormântare și care este față în față cu Mamre.",
        "14": "Iosif, după ce l-a îngropat pe tatăl său, s-a întors în Egipt împreună cu frații săi și cu toți cei ce se suiseră cu el ca să-l îngroape pe tatăl său.",
        "15": "Când au văzut frații lui Iosif că tatăl lor a murit, au zis: „Dacă va prinde Iosif ură pe noi și ne va întoarce tot răul pe care i l-am făcut?”",
        "16": "Și au trimis să-i spună lui Iosif: „Tatăl tău a dat porunca aceasta înainte de moarte:",
        "17": "«Așa să-i vorbiți lui Iosif: ‘O, iartă nelegiuirea fraților tăi și păcatul lor, căci ți-au făcut rău!’» Iartă acum păcatul robilor Dumnezeului tatălui tău!” Iosif a plâns când a auzit cuvintele acestea.",
        "18": "Frații lui au venit și s-au aruncat ei înșiși cu fața la pământ înaintea lui și i-au zis: „Suntem robii tăi.”",
        "19": "Iosif le-a zis: „Fiți fără teamă, căci sunt eu oare în locul lui Dumnezeu?",
        "20": "Voi, negreșit, v-ați gândit să-mi faceți rău, dar Dumnezeu a schimbat răul în bine, ca să împlinească ceea ce se vede azi, și anume să scape viața unui popor în mare număr.",
        "21": "Fiți dar fără teamă, căci eu vă voi hrăni pe voi și pe copiii voștri!” Și i-a mângâiat și le-a îmbărbătat inimile.",
        "22": "Iosif a locuit în Egipt, el și casa tatălui său, și a trăit o sută zece ani.",
        "23": "Iosif i-a văzut pe fiii lui Efraim până la al treilea neam; și fiii lui Machir, fiul lui Manase, s-au născut pe genunchii lui.",
        "24": "Iosif le-a zis fraților săi: „Eu am să mor. Dar Dumnezeu vă va cerceta și vă va face să vă suiți din țara aceasta în țara pe care a jurat că le-o va da lui Avraam, lui Isaac și lui Iacov.”",
        "25": "Iosif i-a pus pe fiii lui Israel să jure, zicând: „Când vă va cerceta Dumnezeu, să luați și oasele mele de aici!”",
        "26": "Iosif a murit în vârstă de o sută zece ani. L-au îmbălsămat și l-au pus într-un sicriu în Egipt."
    }
}