{
    "1": {
        "1": "Iată numele fiilor lui Israel intrați în Egipt; au intrat cu Iacov, fiecare cu familia lui:",
        "2": "Ruben, Simeon, Levi, Iuda,",
        "3": "Isahar, Zabulon, Beniamin,",
        "4": "Dan, Neftali, Gad și Așer.",
        "5": "Sufletele ieșite din coapsele lui Iacov erau șaptezeci de toate. Iosif era atunci în Egipt.",
        "6": "Iosif a murit și toți frații lui și toată vârsta aceea de oameni.",
        "7": "Fiii lui Israel s-au înmulțit, s-au mărit, au crescut și au ajuns foarte puternici. Și s-a umplut țara de ei.",
        "8": "Peste Egipt s-a ridicat un nou împărat, care nu-l cunoscuse pe Iosif.",
        "9": "El a zis poporului său: „Iată că poporul copiilor lui Israel este mai mare și mai puternic decât noi.",
        "10": "Veniți să ne arătăm dibaci față de el, ca să nu crească, pentru ca nu cumva, dacă se va întâmpla un război, să se unească și el cu vrăjmașii noștri, să ne bată și să iasă apoi din țară!”",
        "11": "Și au pus peste ei isprăvnicei ca să-i asuprească prin munci grele. Astfel a zidit el cetățile Pitom și Ramses, ca să-i slujească de hambare lui Faraon.",
        "12": "Dar, cu cât îl asupreau mai mult, cu atât se înmulțea și creștea; și s-au scârbit de copiii lui Israel.",
        "13": "Atunci egiptenii i-au adus pe copiii lui Israel la o aspră robie.",
        "14": "Le-au făcut viața amară prin lucrări grele de lut și cărămizi și prin tot felul de lucrări de pe câmp; și în toate muncile acestea pe care-i sileau să le facă erau fără niciun pic de milă.",
        "15": "Împăratul Egiptului le-a poruncit moașelor evreilor – numite, una, Șifra și, cealaltă, Pua –",
        "16": "și le-a zis: „Când veți împlini slujba de moașe pe lângă femeile evreilor și le veți vedea pe scaunul de naștere, dacă este băiat, să-l omorâți, iar dacă este fată, s-o lăsați să trăiască!”",
        "17": "Dar moașele s-au temut de Dumnezeu și n-au făcut ce le poruncise împăratul Egiptului, ci i-au lăsat pe copiii de parte bărbătească să trăiască.",
        "18": "Împăratul Egiptului le-a chemat pe moașe și le-a zis: „Pentru ce ați făcut lucrul acesta și i-ați lăsat pe copiii de parte bărbătească să trăiască?”",
        "19": "Moașele i-au răspuns lui Faraon: „Pentru că femeile evreilor nu sunt ca egiptencele; ele sunt vânjoase și nasc înainte de venirea moașei.”",
        "20": "Dumnezeu le-a făcut bine moașelor, și poporul s-a înmulțit și a ajuns foarte mare la număr.",
        "21": "Pentru că moașele se temuseră de Dumnezeu, Dumnezeu le-a făcut case.",
        "22": "Atunci Faraon a dat următoarea poruncă la tot poporul lui: „Să aruncați în Râu orice băiat care se va naște și să lăsați toate fetele să trăiască!”"
    },
    "2": {
        "1": "Un om din casa lui Levi o luase de nevastă pe o fată a lui Levi.",
        "2": "Femeia aceasta a rămas însărcinată și a născut un fiu. A văzut că este frumos și l-a ascuns trei luni.",
        "3": "Nemaiputând să-l ascundă, a luat un sicriaș de papură, pe care l-a uns cu lut și cu smoală, a pus copilul în el și l-a așezat între trestii, pe malul Râului.",
        "4": "Sora copilului pândea la o depărtare oarecare, ca să vadă ce are să i se întâmple.",
        "5": "Fata lui Faraon s-a coborât la Râu să se scalde, și fetele care o însoțeau se plimbau pe marginea Râului. Ea a zărit sicriașul în mijlocul trestiilor și a trimis-o pe roaba ei să-l ia.",
        "6": "L-a deschis și a văzut copilul: era un băiețaș care plângea. I-a fost milă de el și a zis: „Este un copil de-al evreilor!”",
        "7": "Atunci sora copilului i-a zis fetei lui Faraon: „Să mă duc să-ți chem o doică dintre femeile evreilor ca să-ți alăpteze copilul?”",
        "8": "„Du-te”, i-a răspuns fata lui Faraon. Și fata s-a dus și a chemat-o pe mama copilului.",
        "9": "Fata lui Faraon i-a zis: „Ia copilul acesta, alăptează-mi-l și îți voi plăti!” Femeia a luat copilul și l-a alăptat.",
        "10": "Copilul a crescut, și ea i l-a adus fetei lui Faraon; și el i-a fost fiu. I-a pus numele Moise (Scos), „căci”, a zis ea, „l-am scos din ape”.",
        "11": "În vremea aceea, Moise, crescând mare, a ieșit pe la frații săi și a fost martor la muncile lor grele. L-a văzut pe un egiptean care îl bătea pe un evreu, unul dintre frații lui.",
        "12": "S-a uitat în toate părțile și, văzând că nu este nimeni, l-a omorât pe egiptean și l-a ascuns în nisip.",
        "13": "A ieșit și în ziua următoare; și iată că doi evrei se certau. I-a zis celui ce n-avea dreptate: „Pentru ce îl lovești pe semenul tău?”",
        "14": "Și omul acela a răspuns: „Cine te-a pus pe tine mai-mare și judecător peste noi? Nu cumva ai de gând să mă omori și pe mine cum l-ai omorât pe egipteanul acela?” Moise s-a temut și a zis: „Nu mai încape îndoială că faptul este cunoscut.”",
        "15": "Faraon a aflat ce se petrecuse și căuta să-l omoare pe Moise. Dar Moise a fugit dinaintea lui Faraon și a locuit în țara Madian. A șezut lângă o fântână.",
        "16": "Preotul din Madian avea șapte fete. Ele au venit să scoată apă și au umplut jgheaburile ca să adape turma tatălui lor.",
        "17": "Dar au venit păstorii și le-au luat la goană. Atunci Moise s-a sculat, le-a ajutat și le-a adăpat turma.",
        "18": "Când s-au întors ele la tatăl lor, Reuel, el le-a zis: „Pentru ce vă întoarceți așa de curând azi?”",
        "19": "Ele i-au răspuns: „Un egiptean ne-a scăpat din mâna păstorilor și chiar ne-a scos apă și a adăpat turma.”",
        "20": "Și el le-a zis fetelor: „Unde este? Pentru ce l-ați lăsat acolo pe omul acela? Chemați-l să mănânce pâine!”",
        "21": "Moise s-a hotărât să locuiască la omul acela, care i-a dat-o de nevastă pe fiica sa Sefora.",
        "22": "Ea a născut un fiu, căruia el i-a pus numele Gherșom (Sunt străin aici), căci a zis el: „Locuiesc ca străin într-o țară străină.”",
        "23": "După multă vreme, împăratul Egiptului a murit; și copiii lui Israel gemeau încă din pricina robiei și scoteau strigăte deznădăjduite. Strigătele acestea pe care li le smulgea robia s-au suit până la Dumnezeu.",
        "24": "Dumnezeu a auzit gemetele lor și Și-a adus aminte de legământul Său făcut cu Avraam, Isaac și Iacov.",
        "25": "Dumnezeu a privit spre copiii lui Israel și a luat cunoștință de ei."
    },
    "3": {
        "1": "Moise păștea turma socrului său, Ietro, preotul Madianului. Odată a mânat turma până dincolo de pustie și a ajuns la muntele lui Dumnezeu, la Horeb.",
        "2": "Îngerul Domnului i S-a arătat într-o flacără de foc, care ieșea din mijlocul unui rug. Moise s-a uitat; și iată că rugul era tot un foc și rugul nu se mistuia deloc.",
        "3": "Moise a zis: „Am să mă întorc să văd ce este această vedenie minunată și pentru ce nu se mistuie rugul.”",
        "4": "Domnul a văzut că el se întoarce să vadă; și Dumnezeu l-a chemat din mijlocul rugului și a zis: „Moise! Moise!” El a răspuns: „Iată-mă!”",
        "5": "Dumnezeu i-a zis: „Nu te apropia de locul acesta; scoate-ți încălțămintea din picioare, căci locul pe care calci este un pământ sfânt!”",
        "6": "Și a adăugat: „Eu sunt Dumnezeul tatălui tău, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov.” Moise și-a ascuns fața, căci se temea să-L privească pe Dumnezeu.",
        "7": "Domnul i-a zis: „Am văzut asuprirea poporului Meu, care este în Egipt, și am auzit strigătele pe care le scoate din pricina asupritorilor lui, căci îi cunosc durerile.",
        "8": "M-am coborât ca să-l izbăvesc din mâna egiptenilor și să-l scot din țara aceasta și să-l duc într-o țară bună și întinsă, într-o țară unde curge lapte și miere, și anume în locurile pe care le locuiesc canaaniții, hitiții, amoriții, fereziții, heviții și iebusiții.",
        "9": "Iată că strigătele israeliților au ajuns până la Mine și am văzut chinul cu care îi chinuie egiptenii.",
        "10": "Acum, vino: Eu te voi trimite la Faraon și vei scoate din Egipt poporul Meu, pe copiii lui Israel!”",
        "11": "Moise I-a zis lui Dumnezeu: „Cine sunt eu ca să mă duc la Faraon și să-i scot din Egipt pe copiii lui Israel?”",
        "12": "Dumnezeu i-a zis: „Eu voi fi negreșit cu tine și iată care va fi pentru tine semnul că Eu te-am trimis: după ce vei scoate poporul din Egipt, Îi veți sluji lui Dumnezeu pe muntele acesta.”",
        "13": "Moise I-a zis lui Dumnezeu: „Iată, când mă voi duce la copiii lui Israel și le voi spune: «Dumnezeul părinților voștri m-a trimis la voi» și mă vor întreba: «Care este Numele Lui?», ce le voi răspunde?”",
        "14": "Dumnezeu i-a zis lui Moise: „Eu sunt Cel ce sunt.” Și a adăugat: „Le vei răspunde copiilor lui Israel astfel: «Cel ce Se numește ‘Eu sunt’ m-a trimis la voi.»”",
        "15": "Dumnezeu i-a mai zis lui Moise: „Așa să le vorbești copiilor lui Israel: «Domnul, Dumnezeul părinților voștri, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov, m-a trimis la voi.» Acesta este Numele Meu pentru veșnicie, acesta este Numele Meu din neam în neam.",
        "16": "Du-te, strânge-i pe bătrânii lui Israel și spune-le: «Mi s-a arătat Domnul, Dumnezeul părinților voștri, Dumnezeul lui Avraam, al lui Isaac și al lui Iacov. El a zis: ‘V-am văzut și am văzut ce vi se face în Egipt",
        "17": "și am zis: Vă voi scoate din suferința Egiptului și vă voi duce în țara canaaniților, hitiților, amoriților, fereziților, heviților și iebusiților, într-o țară unde curge lapte și miere.’»",
        "18": "Ei vor asculta de glasul tău și te vei duce, tu și bătrânii lui Israel, la împăratul Egiptului și îi veți spune: «Domnul, Dumnezeul evreilor, S-a întâlnit cu noi. Dă-ne voie să mergem cale de trei zile în pustie, ca să-I aducem jertfe Domnului, Dumnezeului nostru!»",
        "19": "Știu că împăratul Egiptului n-are să vă lase să plecați decât silit de o mână puternică.",
        "20": "Eu Îmi voi întinde mâna și voi lovi Egiptul cu tot felul de minuni, pe care le voi face în mijlocul lui. După aceea are să vă lase să plecați.",
        "21": "Voi face chiar ca poporul acesta să capete trecere înaintea egiptenilor și, când veți pleca, nu veți pleca cu mâinile goale.",
        "22": "Fiecare femeie va cere de la vecina ei și de la cea care locuiește în casa ei vase de argint, vase de aur și haine pe care le veți pune pe fiii și fiicele voastre. Și-i veți jefui astfel pe egipteni.”"
    },
    "4": {
        "1": "Moise a răspuns și a zis: „Iată că n-au să mă creadă, nici n-au să asculte de glasul meu. Ci vor zice: «Nu ți S-a arătat Domnul!»”",
        "2": "Domnul i-a zis: „Ce ai în mână?” El a răspuns: „Un toiag.”",
        "3": "Domnul i-a zis: „Aruncă-l la pământ!” El l-a aruncat la pământ, și toiagul s-a prefăcut într-un șarpe. Moise fugea de el.",
        "4": "Domnul i-a zis lui Moise: „Întinde-ți mâna și apucă-l de coadă!” El a întins mâna și l-a apucat, și șarpele s-a prefăcut iarăși într-un toiag în mâna lui.",
        "5": "„Iată”, a zis Domnul, „ce vei face ca să creadă că ți S-a arătat Domnul, Dumnezeul părinților lor, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov.”",
        "6": "Domnul i-a mai zis: „Bagă-ți mâna în sân!” El și-a băgat mâna în sân, apoi a scos-o, și iată că mâna i se acoperise de lepră și se făcuse albă ca zăpada.",
        "7": "Domnul a zis: „Bagă-ți din nou mâna în sân!” El și-a băgat din nou mâna în sân, apoi a scos-o din sân, și iată că mâna se făcuse iarăși cum era carnea lui.",
        "8": "„Dacă nu te vor crede”, i-a zis Domnul, „și nu vor asculta de glasul celui dintâi semn, vor crede glasul celui de al doilea semn.",
        "9": "Dacă nu vor crede nici aceste două semne și nu vor asculta de glasul tău, să iei apă din Râu și s-o torni pe pământ; și apa pe care o vei lua din Râu se va preface în sânge pe pământ.”",
        "10": "Moise I-a zis Domnului: „Ah, Doamne, eu nu sunt un om cu vorbirea ușoară, și cusurul acesta nu-i nici de ieri, nici de alaltăieri, nici măcar de când îi vorbești Tu robului Tău, căci vorba și limba îmi sunt încurcate.”",
        "11": "Domnul i-a zis: „Cine a făcut gura omului? Și cine îl face pe om mut sau surd, cu vedere sau orb? Oare nu Eu, Domnul?",
        "12": "Du-te dar; Eu voi fi cu gura ta și te voi învăța ce vei avea de spus.”",
        "13": "Moise a zis: „Ah, Doamne, trimite pe cine vei vrea să trimiți!”",
        "14": "Atunci Domnul S-a mâniat pe Moise și i-a zis: „Nu-i oare acolo fratele tău, Aaron, levitul? Știu că el vorbește ușor. Iată că el însuși vine înaintea ta și, când te va vedea, se va bucura în inima lui.",
        "15": "Tu îi vei vorbi și vei pune cuvintele în gura lui, și Eu voi fi cu gura ta și cu gura lui și vă voi învăța ce veți avea de făcut.",
        "16": "El va vorbi poporului pentru tine, îți va sluji drept gură, și tu vei ține pentru el locul lui Dumnezeu.",
        "17": "Ia în mână toiagul acesta, cu care vei face semnele!”",
        "18": "Moise a plecat și, când s-a întors la socrul său, Ietro, i-a zis: „Lasă-mă, te rog, să plec și să mă întorc la frații mei, care sunt în Egipt, ca să văd dacă mai trăiesc!” Ietro i-a zis lui Moise: „Du-te în pace!”",
        "19": "Domnul i-a zis lui Moise în Madian: „Du-te, întoarce-te în Egipt, căci toți cei ce umblau să-ți ia viața au murit!”",
        "20": "Moise și-a luat nevasta și copiii, i-a pus călare pe măgari și s-a întors în țara Egiptului. Și-a luat în mână toiagul lui Dumnezeu.",
        "21": "Domnul i-a zis lui Moise: „Plecând ca să te întorci în Egipt, vezi, toate minunile pe care ți le pun în mână, să le faci înaintea lui Faraon! Eu îi voi împietri inima și nu va lăsa poporul să plece.",
        "22": "Tu îi vei zice lui Faraon: «Așa vorbește Domnul: ‘Israel este fiul Meu, întâiul Meu născut.",
        "23": "Îți spun: lasă-l pe fiul Meu să plece ca să-Mi slujească; dacă nu vrei să-l lași să plece, îl voi ucide pe fiul tău, pe întâiul tău născut.’»”",
        "24": "În timpul călătoriei, într-un loc unde a rămas Moise peste noapte, l-a întâlnit Domnul și a vrut să-l omoare.",
        "25": "Sefora a luat o piatră ascuțită, a tăiat prepuțul fiului său și l-a aruncat la picioarele lui Moise, zicând: „Tu ești un soț de sânge pentru mine!”",
        "26": "Și Domnul l-a lăsat. Atunci a zis ea: „Soț de sânge!”, din pricina tăierii împrejur.",
        "27": "Domnul i-a zis lui Aaron: „Du-te înaintea lui Moise în pustie!” Aaron a plecat. L-a întâlnit pe Moise la muntele lui Dumnezeu și l-a sărutat.",
        "28": "Moise i-a făcut cunoscute lui Aaron toate cuvintele Domnului, care-l trimisese, și toate semnele pe care-i poruncise să le facă.",
        "29": "Moise și Aaron și-au văzut de drum și i-au adunat pe toți bătrânii copiilor lui Israel.",
        "30": "Aaron a istorisit toate cuvintele pe care i le spusese Domnul lui Moise, și Moise a făcut semnele înaintea poporului.",
        "31": "Poporul a crezut. Astfel au aflat că Domnul îi cercetase pe copiii lui Israel, că le văzuse suferința, și s-au plecat și s-au aruncat cu fața la pământ."
    },
    "5": {
        "1": "Moise și Aaron s-au dus apoi la Faraon și i-au zis: „Așa vorbește Domnul, Dumnezeul lui Israel: «Lasă poporul Meu să plece ca să prăznuiască în pustie un praznic în cinstea Mea!»”",
        "2": "Faraon a răspuns: „Cine este Domnul, ca să ascult de glasul Lui și să-l las pe Israel să plece? Eu nu-L cunosc pe Domnul și nu-l voi lăsa pe Israel să plece.”",
        "3": "Ei au zis: „Ni S-a arătat Dumnezeul evreilor. Dă-ne voie să facem un drum de trei zile în pustie să-I aducem jertfe Domnului, ca să nu ne bată cu ciumă sau cu sabie!”",
        "4": "Și împăratul Egiptului le-a zis: „Moise și Aaron, pentru ce abateți poporul de la lucrul lui? Plecați la lucrările voastre!”",
        "5": "Faraon a zis: „Iată că poporul acesta s-a înmulțit acum în țară, și voi mai voiți să-l faceți să-și înceteze lucrările?”",
        "6": "Și chiar în ziua aceea, Faraon a dat următoarea poruncă isprăvniceilor norodului și logofeților:",
        "7": "„Să nu mai dați poporului paie ca mai înainte pentru facerea cărămizilor, ci să se ducă singuri să strângă paie!",
        "8": "Totuși, să le cereți același număr de cărămizi pe care le făceau mai înainte; să nu le scădeți nimic din ele, căci sunt niște leneși, de aceea strigă mereu: «Haidem să-I aducem jertfe Dumnezeului nostru!»",
        "9": "Să li se dea mult de lucru oamenilor acestora, ca să aibă de lucru și să nu mai umble după năluci!”",
        "10": "Isprăvniceii poporului și logofeții au venit și au spus poporului: „Așa vorbește Faraon: «Nu vă mai dau paie;",
        "11": "duceți-vă singuri de vă luați paie de unde veți găsi, dar nu vi se scade nimic din lucrul vostru!»”",
        "12": "Poporul s-a răspândit în toată țara Egiptului, ca să strângă miriște în loc de paie.",
        "13": "Isprăvniceii îi sileau, zicând: „Isprăviți-vă lucrul zi de zi, ca atunci când erau paie!”",
        "14": "I-au bătut chiar pe logofeții copiilor lui Israel, puși peste ei de isprăvniceii lui Faraon. „Pentru ce”, li se zicea, „n-ați isprăvit ieri și azi, ca mai înainte, numărul de cărămizi care vă fusese hotărât?”",
        "15": "Logofeții copiilor lui Israel s-au dus să i se plângă la Faraon și i-au zis: „Pentru ce te porți așa cu robii tăi?",
        "16": "Robilor tăi nu li se mai dau paie ca mai înainte, și totuși ni se spune: «Faceți cărămizi!» Ba încă robii tăi sunt și bătuți, ca și când poporul tău ar fi vinovat!”",
        "17": "Faraon le-a răspuns: „Sunteți niște leneși și niște trântori! De aceea ziceți: «Haidem să-I aducem jertfe Domnului!»",
        "18": "Acum, duceți-vă îndată de lucrați; nu vi se vor da paie și veți face același număr de cărămizi.”",
        "19": "Logofeții copiilor lui Israel au văzut în ce stare nenorocită erau când li se zicea: „Nu vi se scade nimic din numărul de cărămizi, ci în fiecare zi să faceți lucrul cuvenit unei zile.”",
        "20": "Când au ieșit de la Faraon, i-au întâlnit pe Moise și pe Aaron, care îi așteptau.",
        "21": "Și le-au zis: „Să vă vadă Domnul și să judece! Voi ne-ați făcut urâți lui Faraon și slujitorilor lui; ba încă le-ați dat sabia în mână ca să ne omoare!”",
        "22": "Moise s-a întors la Domnul și I-a zis: „Doamne, pentru ce ai făcut un astfel de rău poporului acestuia? Pentru ce m-ai trimis?",
        "23": "De când m-am dus la Faraon ca să-i vorbesc în Numele Tău, el face și mai rău poporului acestuia, și n-ai izbăvit poporul Tău!”"
    },
    "6": {
        "1": "Domnul I-a zis lui Moise: „Vei vedea acum ce-i voi face lui Faraon: o mână puternică îl va sili să-i lase să plece; da, o mână puternică îl va sili să-i izgonească din țara lui.”",
        "2": "Dumnezeu i-a mai vorbit lui Moise și i-a zis: „Eu sunt Domnul.",
        "3": "Eu M-am arătat lui Avraam, lui Isaac și lui Iacov ca Dumnezeul cel Atotputernic, dar n-am fost cunoscut de ei sub Numele Meu ca «Domnul».",
        "4": "De asemenea, Mi-am încheiat legământul Meu cu ei ca să le dau țara Canaan, țara călătoriilor lor sfinte, în care au locuit ca străini.",
        "5": "Acum însă am auzit gemetele copiilor lui Israel, pe care-i țin egiptenii în robie, și Mi-am adus aminte de legământul Meu.",
        "6": "De aceea, spune-le copiilor lui Israel: «Eu sunt Domnul: Eu vă voi izbăvi din muncile cu care vă apasă egiptenii, vă voi izbăvi din robia lor și vă voi scăpa cu braț întins și cu mari judecăți.",
        "7": "Vă voi lua ca popor al Meu; Eu voi fi Dumnezeul vostru și veți cunoaște că Eu, Domnul, Dumnezeul vostru, vă izbăvesc de muncile cu care vă apasă egiptenii.",
        "8": "Eu vă voi duce în țara pe care am jurat că le-o voi da lui Avraam, lui Isaac și lui Iacov; Eu v-o voi da în stăpânire, Eu, Domnul.»”",
        "9": "Astfel le-a vorbit Moise copiilor lui Israel. Dar deznădejdea și robia aspră în care se aflau i-au împiedicat să-l asculte pe Moise.",
        "10": "Domnul i-a vorbit lui Moise și i-a zis:",
        "11": "„Du-te de vorbește-i lui Faraon, împăratul Egiptului, să-i lase pe copiii lui Israel să iasă din țara lui!”",
        "12": "Moise a răspuns în fața Domnului: „Iată că nici copiii lui Israel nu m-au ascultat. Cum are să m-asculte Faraon pe mine, care n-am o vorbire ușoară?”",
        "13": "Domnul le-a vorbit lui Moise și lui Aaron și le-a dat porunci cu privire la copiii lui Israel și cu privire la Faraon, împăratul Egiptului, ca să-i scoată din țara Egiptului pe copiii lui Israel.",
        "14": "Iată căpeteniile familiilor lor. Fiii lui Ruben, întâiul născut al lui Israel: Enoh, Palu, Hețron și Carmi. Acestea sunt familiile lui Ruben.",
        "15": "Fiii lui Simeon: Iemuel, Iamin, Ohad, Iachin și Țohar; și Saul, fiu născut dintr-o femeie canaanită. Acestea sunt familiile lui Simeon.",
        "16": "Iată numele fiilor lui Levi, după spița neamului lor: Gherșon, Chehat și Merari. Anii vieții lui Levi au fost o sută treizeci și șapte de ani.",
        "17": "Fiii lui Gherșon: Libni și Șimei și familiile lor.",
        "18": "Fiii lui Chehat: Amram, Ițehar, Hebron și Uziel. Anii vieții lui Chehat au fost o sută treizeci și trei de ani.",
        "19": "Fiii lui Merari: Mahli și Muși. Acestea sunt familiile lui Levi, după spița neamului lor.",
        "20": "Amram a luat-o de nevastă pe mătușa sa Iochebed, și ea i-a născut pe Aaron și pe Moise. Anii vieții lui Amram au fost o sută treizeci și șapte de ani.",
        "21": "Fiii lui Ițehar: Core, Nefeg și Zicri.",
        "22": "Fiii lui Uziel: Mișael, Elțafan și Sitri.",
        "23": "Aaron a luat-o de nevastă pe Elișeba, fata lui Aminadab, sora lui Nahșon, și ea i-a născut pe Nadab, Abihu, Eleazar și Itamar.",
        "24": "Fiii lui Core: Asir, Elcana și Abiasaf. Acestea sunt familiile coriților.",
        "25": "Eleazar, fiul lui Aaron, a luat-o de nevastă pe una dintre fetele lui Putiel și ea l-a născut pe Fineas. Aceștia sunt căpeteniile familiilor leviților cu familiile lor.",
        "26": "Aceștia sunt Aaron acela și Moise acela, cărora le-a zis Domnul: „Scoateți-i din țara Egiptului pe copiii lui Israel, după oștirile lor!”",
        "27": "Ei sunt aceia care i-au vorbit lui Faraon, împăratul Egiptului, ca să-i scoată din Egipt pe copiii lui Israel. Aceștia sunt Moise acela și Aaron acela.",
        "28": "Când i-a vorbit Domnul lui Moise în țara Egiptului,",
        "29": "Domnul i-a zis lui Moise: „Eu sunt Domnul. Spune-i lui Faraon, împăratul Egiptului, tot ce-ți spun!”",
        "30": "Și Moise a răspuns înaintea Domnului: „Iată că eu nu vorbesc ușor. Cum are să m-asculte Faraon?”"
    },
    "7": {
        "1": "Domnul i-a zis lui Moise: „Iată că te fac Dumnezeu pentru Faraon, și fratele tău, Aaron, va fi prorocul tău.",
        "2": "Tu vei spune tot ce-ți voi porunci Eu, iar fratele tău, Aaron, îi va vorbi lui Faraon, ca să-i lase pe copiii lui Israel să plece din țara lui.",
        "3": "Eu îi voi împietri inima lui Faraon și Îmi voi înmulți semnele și minunile în țara Egiptului.",
        "4": "Totuși, Faraon n-are să vă asculte. Apoi Îmi voi întinde mâna asupra Egiptului și voi scoate din țara Egiptului oștile Mele, pe poporul Meu, pe copiii lui Israel, prin mari judecăți.",
        "5": "Egiptenii vor cunoaște că Eu sunt Domnul când Îmi voi întinde mâna asupra Egiptului și când îi voi scoate din mijlocul lor pe copiii lui Israel.”",
        "6": "Moise și Aaron au făcut ce le poruncise Domnul: așa au făcut.",
        "7": "Moise era în vârstă de optzeci de ani, iar Aaron, de optzeci și trei de ani când i-au vorbit lui Faraon.",
        "8": "Domnul le-a zis lui Moise și lui Aaron:",
        "9": "„Dacă vă va vorbi Faraon și vă va zice: «Faceți o minune!», să-i zici lui Aaron: «Ia-ți toiagul și aruncă-l înaintea lui Faraon!» Și toiagul se va preface într-un șarpe.”",
        "10": "Moise și Aaron s-au dus la Faraon și au făcut cum poruncise Domnul. Aaron și-a aruncat toiagul înaintea lui Faraon și înaintea slujitorilor lui, și toiagul s-a prefăcut într-un șarpe.",
        "11": "Dar Faraon a chemat niște înțelepți și niște vrăjitori, și vrăjitorii Egiptului au făcut și ei la fel prin vrăjitoriile lor.",
        "12": "Toți și-au aruncat toiegele, care s-au prefăcut în șerpi. Dar toiagul lui Aaron a înghițit toiegele lor.",
        "13": "Inima lui Faraon s-a împietrit și n-a ascultat de Moise și de Aaron, după cum spusese Domnul.",
        "14": "Domnul i-a zis lui Moise: „Faraon are inima împietrită: nu vrea să lase poporul să plece.",
        "15": "Du-te la Faraon dis-de-dimineață, când are să iasă să se ducă la apă, și să te înfățișezi înaintea lui pe malul Râului. Să-ți iei în mână toiagul care a fost prefăcut în șarpe",
        "16": "și să-i zici lui Faraon: «Domnul, Dumnezeul evreilor, m-a trimis la tine să-ți spun: ‘Lasă poporul Meu să plece, ca să-Mi slujească în pustie!’ Dar iată că până acum n-ai ascultat.",
        "17": "Acum, așa vorbește Domnul: ‘Iată cum vei cunoaște că Eu sunt Domnul: am să lovesc apele Râului cu toiagul din mâna mea, și ele se vor preface în sânge.",
        "18": "Peștii din Râu vor pieri, Râul se va împuți, așa că le va fi greață egiptenilor să bea din apa Râului.’»”",
        "19": "Domnul i-a zis lui Moise: „Spune-i lui Aaron: «Ia-ți toiagul și întinde-ți mâna peste apele egiptenilor, peste râurile lor, peste pâraiele lor, peste iazurile lor și peste toate bălțile lor! Ele se vor preface în sânge și va fi sânge în toată țara Egiptului, atât în vasele de lemn, cât și în vasele de piatră.»”",
        "20": "Moise și Aaron au făcut cum le poruncise Domnul. Aaron a ridicat toiagul și a lovit apele Râului sub ochii lui Faraon și sub ochii slujitorilor lui, și toate apele Râului s-au prefăcut în sânge.",
        "21": "Peștii din Râu au pierit, Râul s-a împuțit, așa că egiptenii nu mai puteau să bea apa Râului; și a fost sânge în toată țara Egiptului.",
        "22": "Dar vrăjitorii Egiptului au făcut și ei la fel prin vrăjitoriile lor. Inima lui Faraon s-a împietrit și n-a ascultat de Moise și de Aaron, după cum spusese Domnul.",
        "23": "Faraon s-a întors de la Râu și s-a dus acasă, dar nu și-a pus la inimă aceste lucruri.",
        "24": "Toți egiptenii au săpat în împrejurimile Râului ca să găsească apă de băut, căci nu puteau să bea din apa Râului.",
        "25": "Au trecut șapte zile după ce a lovit Domnul Râul."
    },
    "8": {
        "1": "Domnul i-a zis lui Moise: „Du-te la Faraon și spune-i: «Așa vorbește Domnul: ‘Lasă poporul Meu să plece ca să-Mi slujească!",
        "2": "Dacă nu vrei să-l lași să plece, am să aduc broaște pe toată întinderea țării tale.",
        "3": "Râul va mișuna de broaște; ele se vor sui și vor intra în casa ta, în odaia ta de dormit și în patul tău, în casa slujitorilor tăi și în casele poporului tău, în cuptoarele și în postăvile de frământat pâinea.",
        "4": "Ba încă broaștele se vor sui și pe tine, pe poporul tău și pe toți slujitorii tăi.’»”",
        "5": "Domnul i-a zis lui Moise: „Spune-i lui Aaron: «Întinde-ți mâna cu toiagul peste râuri, peste pâraie și peste iazuri și scoate broaște din ele peste țara Egiptului!»”",
        "6": "Aaron și-a întins mâna peste apele Egiptului și au ieșit broaștele și au acoperit țara Egiptului.",
        "7": "Dar și vrăjitorii au făcut la fel prin vrăjitoriile lor: au scos și ei broaște peste toată țara Egiptului.",
        "8": "Faraon i-a chemat pe Moise și pe Aaron și le-a zis: „Rugați-vă Domnului să îndepărteze broaștele de la mine și de la poporul meu, și am să las poporul să plece să-I aducă jertfe Domnului!”",
        "9": "Moise i-a zis lui Faraon: „Hotărăște-mi când să mă rog Domnului pentru tine, pentru slujitorii tăi și pentru poporul tău, ca să îndepărteze broaștele de la tine și din casele tale! Nu vor mai rămâne decât în Râu.”",
        "10": "El a răspuns: „Mâine.” Și Moise a zis: „Așa va fi, ca să știi că nimeni nu este ca Domnul, Dumnezeul nostru.",
        "11": "Broaștele se vor îndepărta de la tine și din casele tale, de la slujitorii tăi și de la poporul tău; nu vor mai rămâne decât în Râu.”",
        "12": "Moise și Aaron au ieșit de la Faraon. Și Moise a strigat către Domnul cu privire la broaștele cu care-l lovise pe Faraon.",
        "13": "Domnul a făcut cum cerea Moise, și broaștele au pierit în case, în curți și în ogoare.",
        "14": "Le-au strâns grămezi, și țara s-a împuțit.",
        "15": "Faraon, văzând că are răgaz să răsufle în voie, și-a împietrit inima și n-a ascultat de Moise și de Aaron, după cum spusese Domnul.",
        "16": "Domnul i-a zis lui Moise: „Spune-i lui Aaron: «Întinde-ți toiagul și lovește țărâna pământului, și se va preface în păduchi, în toată țara Egiptului!»”",
        "17": "Așa au făcut. Aaron și-a întins mâna cu toiagul și a lovit țărâna pământului; și s-a prefăcut în păduchi pe toți oamenii și pe toate dobitoacele. Toată țărâna pământului s-a prefăcut în păduchi în toată țara Egiptului.",
        "18": "Vrăjitorii au căutat să facă și ei păduchi prin vrăjitoriile lor, dar n-au putut. Păduchii erau pe oameni și pe dobitoace.",
        "19": "Și vrăjitorii i-au zis lui Faraon: „Aici este degetul lui Dumnezeu!” Dar inima lui Faraon s-a împietrit și n-a ascultat de Moise și de Aaron, după cum spusese Domnul.",
        "20": "Domnul i-a zis lui Moise: „Scoală-te dis-de-dimineață și du-te înaintea lui Faraon când are să iasă să se ducă la apă! Să-i spui: «Așa vorbește Domnul: ‘Lasă poporul Meu să plece ca să-Mi slujească!",
        "21": "Dacă nu vei lăsa poporul Meu să plece, am să trimit muște câinești împotriva ta, împotriva slujitorilor tăi, împotriva poporului tău și împotriva caselor tale; casele egiptenilor vor fi pline de muște și pământul va fi acoperit de ele.",
        "22": "Dar în ziua aceea voi deosebi ținutul Gosen, unde locuiește poporul Meu, și acolo nu vor fi muște, ca să cunoști că Eu, Domnul, sunt în mijlocul ținutului acestuia.",
        "23": "Voi face o deosebire între poporul Meu și poporul tău. Semnul acesta va fi mâine.’»”",
        "24": "Domnul a făcut așa. A venit un roi de muște câinești în casa lui Faraon și a slujitorilor lui, și toată țara Egiptului a fost pustiită de muște câinești.",
        "25": "Faraon i-a chemat pe Moise și pe Aaron și le-a zis: „Duceți-vă de-I aduceți jertfe Dumnezeului vostru aici în țară!”",
        "26": "Moise a răspuns: „Nu este deloc potrivit să facem așa, căci am aduce Domnului, Dumnezeului nostru, jertfe care sunt o urâciune pentru egipteni. Și dacă am aduce sub ochii lor jertfe care sunt o urâciune pentru egipteni, nu ne vor ucide ei oare cu pietre?",
        "27": "Vom face mai bine un drum de trei zile în pustie și acolo Îi vom aduce jertfe Domnului, Dumnezeului nostru, după cum ne va spune.”",
        "28": "Faraon a zis: „Vă voi lăsa să plecați ca să-I aduceți jertfe Domnului, Dumnezeului vostru, în pustie; numai să nu vă îndepărtați prea mult dacă plecați! Rugați-vă pentru mine!”",
        "29": "Moise a răspuns: „Am să ies de la tine și am să mă rog Domnului. Mâine muștele se vor îndepărta de la Faraon, de la slujitorii lui și de la poporul lui. Dar să nu ne mai înșele Faraon, nevrând să lase poporul să plece ca să-I aducă jertfe Domnului!”",
        "30": "Moise a ieșit de la Faraon și s-a rugat Domnului.",
        "31": "Domnul a făcut cum cerea Moise, și muștele s-au îndepărtat de la Faraon, de la slujitorii lui și de la poporul lui; n-a mai rămas una.",
        "32": "Dar Faraon și de data aceasta și-a împietrit inima și n-a lăsat poporul să plece."
    },
    "9": {
        "1": "Domnul i-a zis lui Moise: „Du-te la Faraon și spune-i: «Așa vorbește Domnul, Dumnezeul evreilor: ‘Lasă poporul Meu să plece ca să-Mi slujească!",
        "2": "Dacă nu vrei să-l lași să plece și dacă-l mai oprești,",
        "3": "iată, mâna Domnului va fi peste turmele tale de pe câmp: peste cai, peste măgari, peste cămile, peste boi și peste oi, și anume va fi o ciumă foarte mare.",
        "4": "Dar Domnul va face deosebire între turmele lui Israel și turmele egiptenilor, așa că nu va pieri nimic din tot ce este al copiilor lui Israel.’",
        "5": "Domnul a hotărât vremea și a zis: ‘Mâine va face Domnul lucrul acesta în țară.’»”",
        "6": "Și Domnul a făcut așa chiar de a doua zi. Toate turmele egiptenilor au pierit, dar n-a pierit nicio vită din turmele copiilor lui Israel.",
        "7": "Faraon a trimis să vadă ce se întâmplase: și iată că nicio vită din turmele lui Israel nu pierise. Dar inima lui Faraon s-a împietrit și n-a lăsat poporul să plece.",
        "8": "Domnul le-a zis lui Moise și lui Aaron: „Umpleți-vă mâinile cu cenușă din cuptor, și Moise s-o arunce spre cer, sub ochii lui Faraon!",
        "9": "Ea se va preface într-o țărână care va acoperi toată țara Egiptului și va da naștere în toată țara Egiptului, pe oameni și pe dobitoace, la niște bube pricinuite de niște bășici fierbinți.”",
        "10": "Ei au luat cenușă din cuptor și s-au înfățișat înaintea lui Faraon; Moise a aruncat-o spre cer, și ea a dat naștere, pe oameni și pe dobitoace, la niște bube pricinuite de niște bășici fierbinți.",
        "11": "Vrăjitorii nu s-au putut arăta înaintea lui Moise din pricina bubelor, căci bubele erau pe vrăjitori, ca și pe toți egiptenii.",
        "12": "Domnul i-a împietrit inima lui Faraon, și Faraon n-a ascultat de Moise și de Aaron, după cum îi spusese Domnul lui Moise.",
        "13": "Domnul i-a zis lui Moise: „Scoală-te dis-de-dimineață, du-te înaintea lui Faraon și spune-i: «Așa vorbește Domnul, Dumnezeul evreilor: ‘Lasă poporul Meu să plece ca să-Mi slujească!",
        "14": "Fiindcă de data aceasta am să trimit toate urgiile Mele împotriva inimii tale, împotriva slujitorilor tăi și împotriva poporului tău, ca să știi că nimeni nu este ca Mine pe tot pământul.",
        "15": "Dacă Mi-aș fi întins mâna și te-aș fi lovit cu ciumă, pe tine și pe poporul tău, ai fi pierit de pe pământ.",
        "16": "Dar te-am lăsat să rămâi în picioare ca să vezi puterea Mea și Numele Meu să fie vestit în tot pământul.",
        "17": "Dacă te mai ridici împotriva poporului Meu și dacă nu-l lași să plece,",
        "18": "iată, mâine, la ceasul acesta, voi face să bată o piatră așa de mare, cum n-a mai fost în Egipt din ziua întemeierii lui și până azi.",
        "19": "Pune-ți dar la adăpost turmele și tot ce ai pe câmp! Piatra are să bată peste toți oamenii și toate vitele de pe câmp, care nu vor fi intrat în case, și vor pieri.’»”",
        "20": "Aceia dintre slujitorii lui Faraon care s-au temut de Cuvântul Domnului și-au adunat în case robii și turmele.",
        "21": "Dar cei ce nu și-au pus la inimă Cuvântul Domnului și-au lăsat robii și turmele pe câmp.",
        "22": "Domnul i-a zis lui Moise: „Întinde-ți mâna spre cer, și are să bată piatra în toată țara Egiptului, peste oameni, peste vite și peste toată iarba de pe câmp în țara Egiptului!”",
        "23": "Moise și-a întins toiagul spre cer, și Domnul a trimis tunete și piatră, de cădea foc pe pământ. Domnul a făcut să bată piatra peste țara Egiptului.",
        "24": "A bătut piatra, și focul se amesteca cu piatra; piatra era așa de mare, încât nu mai bătuse piatră ca aceea în toată țara Egiptului de când este el locuit de oameni.",
        "25": "Piatra a nimicit, în toată țara Egiptului, tot ce era pe câmp, de la oameni până la dobitoace; piatra a nimicit și toată iarba de pe câmp și a frânt toți copacii de pe câmp.",
        "26": "Numai în ținutul Gosen, unde erau copiii lui Israel, n-a bătut piatra.",
        "27": "Faraon a trimis să-i cheme pe Moise și pe Aaron și le-a zis: „De data aceasta am păcătuit; Domnul are dreptate, iar eu și poporul meu suntem vinovați.",
        "28": "Rugați-vă Domnului ca să nu mai fie tunete și piatră, și vă voi lăsa să plecați și nu veți mai fi opriți!”",
        "29": "Moise i-a zis: „Când voi ieși din cetate, voi ridica mâinile spre Domnul, tunetele vor înceta și nu va mai bate piatra, ca să știi că al Domnului este pământul!",
        "30": "Dar știu că tu și slujitorii tăi tot nu vă veți teme de Domnul Dumnezeu.”",
        "31": "Inul și orzul se prăpădiseră, pentru că orzul tocmai dăduse în spic, iar inul era în floare;",
        "32": "grâul și ovăzul nu se stricaseră, pentru că erau târzii.",
        "33": "Moise a plecat de la Faraon și a ieșit afară din cetate; și-a ridicat mâinile spre Domnul, tunetele și piatra au încetat și n-a mai căzut ploaie pe pământ.",
        "34": "Faraon, văzând că ploaia, piatra și tunetele încetaseră, n-a contenit să păcătuiască și și-a împietrit inima, el și slujitorii lui.",
        "35": "Lui Faraon i s-a împietrit inima și nu i-a lăsat pe copiii lui Israel să plece, după cum spusese Domnul prin Moise."
    },
    "10": {
        "1": "Domnul i-a zis lui Moise: „Du-te la Faraon, căci le-am împietrit inima lui și slujitorilor lui ca să fac semnele Mele în mijlocul lor",
        "2": "și ca să le istorisești fiului tău și fiului fiului tău cum M-am purtat cu egiptenii și ce semne am făcut în mijlocul lor! Și veți cunoaște că Eu sunt Domnul.”",
        "3": "Moise și Aaron s-au dus la Faraon și i-au zis: „Așa vorbește Domnul, Dumnezeul evreilor: «Până când ai de gând să nu vrei să te smerești înaintea Mea? Lasă poporul Meu să plece ca să-Mi slujească!",
        "4": "Dacă nu vrei să lași poporul Meu să plece, iată, voi trimite mâine niște lăcuste pe toată întinderea țării tale.",
        "5": "Ele vor acoperi fața pământului de nu se va mai putea vedea pământul; vor mânca ce a mai rămas nevătămat, vor mânca ce v-a lăsat piatra, vor mânca toți copacii care cresc pe câmpiile voastre,",
        "6": "vor umple casele tale, casele tuturor slujitorilor tăi și casele tuturor egiptenilor. Părinții tăi și părinții părinților tăi n-au văzut așa ceva de când sunt ei pe pământ până în ziua de azi.»” Moise a plecat și a ieșit de la Faraon.",
        "7": "Slujitorii lui Faraon i-au zis: „Până când are să fie omul acesta o pacoste pentru noi? Lasă-i pe oamenii aceștia să plece și să-I slujească Domnului, Dumnezeului lor! Tot nu vezi că piere Egiptul?”",
        "8": "I-au întors la Faraon pe Moise și Aaron. „Duceți-vă”, le-a zis el, „și slujiți-I Domnului, Dumnezeului vostru! Care și cine sunt cei ce vor merge?”",
        "9": "Moise a răspuns: „Vom merge cu copiii și bătrânii noștri, cu fiii și fiicele noastre, cu oile și boii noștri, căci avem să ținem o sărbătoare în cinstea Domnului.”",
        "10": "Faraon le-a zis: „Așa să fie Domnul cu voi cum vă voi lăsa eu să plecați pe voi și pe copiii voștri! Luați seama, căci este rău ce aveți de gând să faceți!",
        "11": "Nu, nu, ci duceți-vă voi, bărbații, și slujiți-I Domnului, căci așa ați cerut!” Și i-au izgonit dinaintea lui Faraon.",
        "12": "Domnul i-a zis lui Moise: „Întinde-ți mâna peste țara Egiptului, ca să vină lăcustele peste țara Egiptului și să mănânce toată iarba pământului, tot ce a lăsat piatra!”",
        "13": "Moise și-a întins toiagul peste țara Egiptului, și Domnul a făcut să sufle un vânt dinspre răsărit peste țară toată ziua și toată noaptea aceea. Dimineața, vântul dinspre răsărit adusese lăcustele.",
        "14": "Lăcustele au venit peste țara Egiptului și s-au așezat pe toată întinderea Egiptului; erau în număr atât de mare cum nu mai fusese și nu va mai fi un astfel de roi de lăcuste.",
        "15": "Au acoperit toată fața pământului de nu se mai vedea pământul; au mâncat toată iarba de pe pământ și tot rodul pomilor, tot ce lăsase piatra, și n-a rămas nimic verde în copaci, nici în iarba de pe câmp, în toată țara Egiptului.",
        "16": "Faraon i-a chemat îndată pe Moise și pe Aaron și le-a zis: „Am păcătuit împotriva Domnului, Dumnezeului vostru, și împotriva voastră.",
        "17": "Dar iartă-mi păcatul numai de data aceasta și rugați-L pe Domnul, Dumnezeul vostru, să îndepărteze de la mine și urgia aceasta de moarte!”",
        "18": "Moise a ieșit de la Faraon și s-a rugat Domnului.",
        "19": "Domnul a făcut să sufle un vânt foarte puternic dinspre apus, care a luat lăcustele și le-a aruncat în Marea Roșie; n-a rămas o lăcustă pe toată întinderea Egiptului.",
        "20": "Domnul i-a împietrit inima lui Faraon, și Faraon nu i-a lăsat pe copiii lui Israel să plece.",
        "21": "Domnul i-a zis lui Moise: „Întinde-ți mâna spre cer, și va fi întuneric peste țara Egiptului, așa de întuneric de să se poată pipăi!”",
        "22": "Moise și-a întins mâna spre cer și a fost întuneric beznă în toată țara Egiptului timp de trei zile.",
        "23": "Nici nu se vedeau unii pe alții și nimeni nu s-a sculat din locul lui timp de trei zile. Dar în locurile unde locuiau toți copiii lui Israel era lumină.",
        "24": "Faraon l-a chemat pe Moise și i-a zis: „Duceți-vă și slujiți-I Domnului! Să nu rămână în țară decât oile și boii voștri; copiii voștri vor putea merge și ei împreună cu voi.”",
        "25": "Moise a răspuns: „Chiar să ne dai tu însuți jertfele și arderile-de-tot pe care I le vom aduce Domnului, Dumnezeului nostru,",
        "26": "și turmele noastre tot trebuie să meargă cu noi și să nu rămână o unghie din ele, căci din ele vom lua ca să-I slujim Domnului, Dumnezeului nostru, iar până vom ajunge acolo nu știm ce vom alege ca să-I aducem Domnului.”",
        "27": "Domnul i-a împietrit inima lui Faraon, și Faraon n-a vrut să-i lase să plece.",
        "28": "Faraon i-a zis lui Moise: „Ieși de la mine! Să nu cumva să te mai arăți înaintea mea, căci, în ziua în care te vei arăta înaintea mea, vei muri.”",
        "29": "„Da”, a răspuns Moise, „nu mă voi mai arăta înaintea ta!”"
    },
    "11": {
        "1": "Domnul i-a zis lui Moise: „Voi mai aduce o urgie asupra lui Faraon și asupra Egiptului. După aceea vă va lăsa să plecați de aici. Când vă va lăsa să plecați de tot, chiar vă va izgoni de aici.",
        "2": "Vorbește cu poporul ca atunci fiecare să ceară de la vecinul său și fiecare de la vecina ei vase de argint și vase de aur!”",
        "3": "Domnul a făcut ca poporul să capete trecere înaintea egiptenilor. Chiar Moise era foarte bine văzut în țara Egiptului, înaintea slujitorilor lui Faraon și înaintea poporului.",
        "4": "Moise a zis: „Așa vorbește Domnul: «Pe la miezul nopții voi trece prin Egipt",
        "5": "și toți întâii născuți din țara Egiptului vor muri, de la întâiul născut al lui Faraon, care șade pe scaunul lui de domnie, până la întâiul născut al roabei care stă la râșniță și până la toți întâii născuți ai dobitoacelor.",
        "6": "În toată țara Egiptului vor fi țipete mari, așa cum n-au fost și nu vor mai fi.",
        "7": "Dar dintre toți copiii lui Israel, de la oameni până la dobitoace, nici măcar un câine nu va chelălăi cu limba lui, ca să știți ce deosebire face Domnul între egipteni și Israel.»",
        "8": "Atunci toți acești slujitori ai tăi se vor coborî la mine și se vor închina până la pământ înaintea mea, zicând: «Ieși, tu și tot poporul care te urmează!» După aceea voi ieși.” Moise a ieșit de la Faraon aprins de mânie.",
        "9": "Domnul i-a zis lui Moise: „Faraon n-are s-asculte de voi, ca să se înmulțească minunile Mele în țara Egiptului.”",
        "10": "Moise și Aaron au făcut toate aceste minuni înaintea lui Faraon. Domnul i-a împietrit inima lui Faraon, și Faraon nu i-a lăsat pe copiii lui Israel să plece din țara lui."
    },
    "12": {
        "1": "Domnul le-a zis lui Moise și lui Aaron în țara Egiptului:",
        "2": "„Luna aceasta va fi pentru voi cea dintâi lună; ea va fi pentru voi cea dintâi lună a anului.",
        "3": "Vorbiți întregii adunări a lui Israel și spuneți-i: «În ziua a zecea a acestei luni, fiecare om să ia un miel de fiecare familie, un miel de fiecare casă.",
        "4": "Dacă sunt prea puțini în casă pentru un miel, să-l ia cu vecinul lui cel mai de aproape, după numărul sufletelor; să faceți socoteala cât poate mânca fiecare din mielul acesta.",
        "5": "Să fie un miel fără cusur, de parte bărbătească, de un an; veți putea să luați un miel sau un ied.",
        "6": "Să-l păstrați până în ziua a paisprezecea a lunii acesteia și toată adunarea lui Israel să-l înjunghie seara.",
        "7": "Să ia din sângele lui și să ungă amândoi stâlpii ușii și pragul de sus al caselor unde îl vor mânca.",
        "8": "Carnea s-o mănânce chiar în noaptea aceea, friptă la foc, și anume s-o mănânce cu azime și cu verdețuri amare.",
        "9": "Să nu-l mâncați crud sau fiert în apă, ci să fie fript la foc: atât capul, cât și picioarele și măruntaiele.",
        "10": "Să nu lăsați nimic din el până a doua zi dimineața; și, dacă va rămâne ceva din el pe a doua zi dimineața, să-l ardeți în foc.",
        "11": "Când îl veți mânca, să aveți mijlocul încins, încălțămintea în picioare și toiagul în mână și să-l mâncați în grabă, căci este Paștele Domnului.",
        "12": "În noaptea aceea, Eu voi trece prin țara Egiptului și îi voi lovi pe toți întâii născuți din țara Egiptului, de la oameni până la dobitoace, și voi face judecată împotriva tuturor zeilor Egiptului: Eu, Domnul.",
        "13": "Sângele vă va sluji ca semn pe casele unde veți fi. Eu voi vedea sângele și voi trece pe lângă voi, așa că nu vă va nimici nicio urgie atunci când voi lovi țara Egiptului.",
        "14": "Și pomenirea acestei zile s-o păstrați și s-o prăznuiți printr-o sărbătoare în cinstea Domnului; s-o prăznuiți ca o lege veșnică pentru urmașii voștri.",
        "15": "Timp de șapte zile veți mânca azime. Din cea dintâi zi veți scoate aluatul din casele voastre, căci oricine va mânca pâine dospită, din ziua întâi până în ziua a șaptea, va fi nimicit din Israel.",
        "16": "În ziua dintâi veți avea o adunare de sărbătoare sfântă și în ziua a șaptea veți avea o adunare de sărbătoare sfântă. Să nu faceți nicio muncă în zilele acelea; veți putea numai să pregătiți mâncarea fiecărui ins.",
        "17": "Să țineți Sărbătoarea Azimelor, căci chiar în ziua aceea voi scoate oștile voastre din țara Egiptului; să țineți ziua aceea ca o lege veșnică pentru urmașii voștri.",
        "18": "În luna întâi, din a paisprezecea zi a lunii, seara, să mâncați azime până în seara zilei a douăzeci și una a lunii.",
        "19": "Timp de șapte zile, să nu se găsească aluat în casele voastre; căci oricine va mânca pâine dospită va fi nimicit din adunarea lui Israel, fie străin, fie băștinaș.",
        "20": "Să nu mâncați pâine dospită, ci, în toate locuințele voastre, să mâncați azime.»”",
        "21": "Moise i-a chemat pe toți bătrânii lui Israel și le-a zis: „Duceți-vă de luați un miel pentru familiile voastre și înjunghiați Paștele!",
        "22": "Să luați apoi un mănunchi de isop, să-l înmuiați în sângele din strachină și să ungeți pragul de sus și cei doi stâlpi ai ușii cu sângele din strachină. Nimeni din voi să nu iasă din casă până dimineața.",
        "23": "Când va trece Domnul ca să lovească Egiptul și va vedea sângele pe pragul de sus și pe cei doi stâlpi ai ușii, Domnul va trece pe lângă ușă și nu va îngădui Nimicitorului să intre în casele voastre ca să vă lovească.",
        "24": "Să păziți lucrul acesta ca o lege pentru voi și pentru copiii voștri în veac.",
        "25": "Când veți intra în țara pe care v-o va da Domnul, după făgăduința Lui, să țineți acest obicei sfânt.",
        "26": "Și când vă vor întreba copiii voștri: «Ce înseamnă obiceiul acesta?»,",
        "27": "să răspundeți: «Este jertfa de Paște în cinstea Domnului, care a trecut pe lângă casele copiilor lui Israel în Egipt, când a lovit Egiptul și ne-a scăpat casele noastre.»” Poporul s-a plecat și s-a închinat până la pământ.",
        "28": "Și copiii lui Israel au plecat și au făcut cum le poruncise Domnul lui Moise și lui Aaron; așa au făcut.",
        "29": "La miezul nopții, Domnul i-a lovit pe toți întâii născuți din țara Egiptului, de la întâiul născut al lui Faraon, care ședea pe scaunul lui de domnie, până la întâiul născut al celui închis în temniță și până la toți întâii născuți ai dobitoacelor.",
        "30": "Faraon s-a sculat noaptea, el și toți slujitorii lui și toți egiptenii, și au fost mari țipete în Egipt, căci nu era casă unde să nu fie un mort.",
        "31": "În aceeași noapte, Faraon i-a chemat pe Moise și pe Aaron și le-a zis: „Sculați-vă, ieșiți din mijlocul poporului meu, voi și copiii lui Israel! Duceți-vă de slujiți-I Domnului, cum ați zis!",
        "32": "Luați-vă și oile și boii, cum ați zis, duceți-vă și binecuvântați-mă!”",
        "33": "Egiptenii zoreau poporul și se grăbeau să-i scoată din țară, căci ziceau: „Altfel, toți vom pieri.”",
        "34": "Poporul și-a luat plămădeala (coca) înainte de a se dospi. Și-au învelit postăvile cu plămădeala în haine și le-au pus pe umeri.",
        "35": "Copiii lui Israel au făcut ce le spusese Moise și le-au cerut egiptenilor vase de argint, vase de aur și haine.",
        "36": "Domnul a făcut ca poporul să capete trecere înaintea egiptenilor, care le-au împlinit cererea. Și astfel i-au jefuit pe egipteni.",
        "37": "Copiii lui Israel au plecat din Ramses spre Sucot în număr de aproape șase sute de mii de oameni care mergeau pe jos, în afară de copii.",
        "38": "O mulțime de oameni de tot soiul s-au suit împreună cu ei; aveau și turme însemnate de oi și boi.",
        "39": "Cu plămădeala pe care o luaseră din Egipt și care nu se dospise încă au făcut turte fără aluat, căci fuseseră izgoniți de egipteni fără să mai poată zăbovi și fără să-și ia merinde cu ei.",
        "40": "Șederea copiilor lui Israel în Egipt a fost de patru sute treizeci de ani.",
        "41": "Și, după patru sute treizeci de ani, tocmai în ziua aceea, toate oștile Domnului au ieșit din țara Egiptului.",
        "42": "Noaptea aceea trebuie prăznuită în cinstea Domnului, pentru că atunci i-a scos din țara Egiptului. Noaptea aceea trebuie prăznuită în cinstea Domnului de toți copiii lui Israel și de urmașii lor.",
        "43": "Domnul le-a zis lui Moise și lui Aaron: „Iată porunca privitoare la Paște: niciun străin să nu mănânce din el.",
        "44": "Să-l tai împrejur pe orice rob cumpărat cu bani și apoi să mănânce din el.",
        "45": "Veneticul și simbriașul să nu mănânce.",
        "46": "Să nu-l mănânce decât într-o singură casă; să nu luați deloc carne afară din casă și să nu zdrobiți niciun os.",
        "47": "Toată adunarea lui Israel să facă Paștele.",
        "48": "Dacă un străin care va locui la tine va vrea să facă Paștele Domnului, orice parte bărbătească din casa lui va trebui tăiată împrejur; apoi se va apropia să-l facă și va fi ca băștinașul, dar niciun netăiat împrejur să nu mănânce din el.",
        "49": "Aceeași lege va fi pentru băștinaș ca și pentru străinul care va locui în mijlocul vostru.”",
        "50": "Toți copiii lui Israel au făcut cum le poruncise Domnul lui Moise și lui Aaron; așa au făcut.",
        "51": "Și, chiar în ziua aceea, Domnul i-a scos din țara Egiptului pe copiii lui Israel, după oștile lor."
    },
    "13": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Pune-Mi-l deoparte ca sfânt pe orice întâi născut, pe orice întâi născut dintre copiii lui Israel, atât dintre oameni, cât și dintre dobitoace: este al Meu.”",
        "3": "Moise a zis poporului: „Aduceți-vă aminte de ziua aceasta, când ați ieșit din Egipt, din casa robiei, căci cu mână puternică v-a scos Domnul de acolo! Să nu mâncați pâine dospită.",
        "4": "Astăzi ieșiți, în luna spicelor.",
        "5": "Când te va duce Domnul în țara canaaniților, hitiților, amoriților, heviților și iebusiților, pe care le-a jurat părinților tăi că ți-o va da, țară unde curge lapte și miere, să ții următoarea slujbă în luna aceasta:",
        "6": "Timp de șapte zile să mănânci azime, și în ziua a șaptea să fie o sărbătoare în cinstea Domnului.",
        "7": "În timpul celor șapte zile să mâncați azime; să nu se vadă la tine nimic dospit, nici aluat, pe toată întinderea țării tale.",
        "8": "Să-i spui atunci fiului tău: «Aceasta este spre pomenirea celor ce a făcut Domnul pentru mine când am ieșit din Egipt.»",
        "9": "Să-ți fie ca un semn pe mână și ca un semn de aducere aminte pe frunte, între ochii tăi, pentru ca Legea Domnului să fie totdeauna în gura ta; căci cu mână puternică te-a scos Domnul din Egipt.",
        "10": "Să ții porunca aceasta la vremea hotărâtă, din an în an.",
        "11": "Când te va aduce Domnul în țara canaaniților, cum v-a jurat ție și părinților tăi, și când ți-o va da,",
        "12": "să I-l închini Domnului pe orice întâi născut, chiar pe orice întâi născut din vitele pe care le vei avea: orice parte bărbătească este a Domnului.",
        "13": "Să-l răscumperi cu un miel pe orice întâi născut al măgăriței, iar, dacă nu-l vei răscumpăra, să-i frângi gâtul. Să-l răscumperi, de asemenea, pe orice întâi născut de parte bărbătească dintre fiii tăi.",
        "14": "Și când te va întreba fiul tău într-o zi: «Ce înseamnă lucrul acesta?», să-i răspunzi: «Prin mâna Lui cea atotputernică, Domnul ne-a scos din Egipt, din casa robiei;",
        "15": "și, fiindcă Faraon se încăpățâna și nu voia să ne lase să plecăm, Domnul i-a omorât pe toți întâii născuți din țara Egiptului, de la întâii născuți ai oamenilor până la întâii născuți ai dobitoacelor. Iată de ce I-l aduc jertfă Domnului pe orice întâi născut de parte bărbătească și îl răscumpăr pe orice întâi născut dintre fiii mei.»",
        "16": "Să-ți fie ca un semn pe mână și ca un semn de aducere aminte pe frunte, între ochi, căci prin mâna Lui atotputernică ne-a scos Domnul din Egipt.”",
        "17": "După ce Faraon a lăsat poporul să plece, Dumnezeu nu l-a dus pe drumul care dă în țara filistenilor, măcar că era mai aproape, căci a zis Dumnezeu: „S-ar putea să-i pară rău poporului văzând războiul și să se întoarcă în Egipt.”",
        "18": "Ci Dumnezeu a pus poporul să facă un ocol pe drumul care duce spre pustie, spre Marea Roșie. Copiii lui Israel au ieșit înarmați din țara Egiptului.",
        "19": "Moise a luat cu el oasele lui Iosif; căci Iosif îi pusese pe fiii lui Israel să jure, zicând: „Când vă va cerceta Dumnezeu, să luați cu voi oasele mele de aici!”",
        "20": "Au plecat din Sucot și au tăbărât la Etam, la marginea pustiei.",
        "21": "Domnul mergea înaintea lor: ziua într-un stâlp de nor, ca să-i călăuzească pe drum, iar noaptea într-un stâlp de foc, ca să-i lumineze, așa încât să meargă și ziua, și noaptea.",
        "22": "Stâlpul de nor nu se îndepărta dinaintea poporului în timpul zilei, nici stâlpul de foc, în timpul nopții."
    },
    "14": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Spune-le copiilor lui Israel să se întoarcă și să tabere înaintea Pi-Hahirotului, între Migdol și mare, față în față cu Baal-Țefon: în dreptul locului acestuia să tăbărâți, lângă mare.",
        "3": "Faraon va zice despre copiii lui Israel: «S-au rătăcit prin țară; îi închide pustia.»",
        "4": "Eu îi voi împietri inima lui Faraon și-i va urmări, dar Faraon și toată oastea lui vor face să se arate slava Mea, și egiptenii vor ști că Eu sunt Domnul.” Copiii lui Israel au făcut așa.",
        "5": "I s-a dat de știre împăratului Egiptului că poporul a luat fuga. Atunci inima lui Faraon și a slujitorilor lui s-a schimbat față de popor. Ei au zis: „Ce am făcut de l-am lăsat pe Israel să plece și să nu ne mai slujească?”",
        "6": "Faraon și-a pregătit carul de război și și-a luat oamenii de război cu el.",
        "7": "A luat șase sute de care de luptă cu oameni aleși și toate carele Egiptului; în toate erau luptători.",
        "8": "Domnul i-a împietrit inima lui Faraon, împăratul Egiptului, și Faraon i-a urmărit pe copiii lui Israel. Copiii lui Israel ieșiseră gata de luptă.",
        "9": "Egiptenii i-au urmărit și toți caii, carele lui Faraon, călăreții lui și oștirea lui i-au ajuns tocmai când erau tăbărâți lângă mare, lângă Pi-Hahirot, față în față cu Baal-Țefon.",
        "10": "Faraon se apropia. Copiii lui Israel și-au ridicat ochii și iată că egiptenii veneau după ei. Și copiii lui Israel s-au înspăimântat foarte tare și au strigat către Domnul după ajutor.",
        "11": "Ei i-au zis lui Moise: „Nu erau oare morminte în Egipt, ca să nu mai fi fost nevoie să ne aduci să murim în pustie? Ce ne-ai făcut de ne-ai scos din Egipt?",
        "12": "Nu-ți spuneam noi în Egipt: «Lasă-ne să le slujim ca robi egiptenilor, căci vrem mai bine să le slujim ca robi egiptenilor decât să murim în pustie»?”",
        "13": "Moise a răspuns poporului: „Nu vă temeți de nimic, stați pe loc și veți vedea izbăvirea pe care v-o va da Domnul în ziua aceasta, căci pe egiptenii aceștia pe care-i vedeți azi nu-i veți mai vedea niciodată!",
        "14": "Domnul Se va lupta pentru voi, dar voi stați liniștiți!”",
        "15": "Domnul i-a zis lui Moise: „Ce rost au strigătele acestea? Spune-le copiilor lui Israel să pornească înainte!",
        "16": "Tu ridică-ți toiagul, întinde-ți mâna spre mare și despic-o, și copiii lui Israel vor trece prin mijlocul mării ca pe uscat!",
        "17": "Eu le voi împietri inima egiptenilor, ca să intre în mare după ei. Și Faraon și toată oastea lui, carele și călăreții lui vor face să se arate slava Mea.",
        "18": "Și vor ști egiptenii că Eu sunt Domnul când Faraon, carele și călăreții lui vor face să se arate slava Mea.”",
        "19": "Îngerul lui Dumnezeu, care mergea înaintea taberei lui Israel, Și-a schimbat locul și a mers înapoia lor, și stâlpul de nor, care mergea înaintea lor, și-a schimbat locul și a stat înapoia lor.",
        "20": "El s-a așezat între tabăra egiptenilor și tabăra lui Israel. Norul acesta pe o parte era întunecos, iar pe cealaltă lumina noaptea. Și toată noaptea cele două tabere nu s-au apropiat una de alta.",
        "21": "Moise și-a întins mâna spre mare. Și Domnul a pus marea în mișcare printr-un vânt dinspre răsărit, care a suflat cu putere toată noaptea; el a uscat marea, și apele s-au despărțit în două.",
        "22": "Copiii lui Israel au trecut prin mijlocul mării ca pe uscat, și apele stăteau ca un zid la dreapta și la stânga lor.",
        "23": "Egiptenii i-au urmărit; și toți caii lui Faraon, carele și călăreții lui au intrat după ei în mijlocul mării.",
        "24": "În straja dimineții, Domnul, din stâlpul de foc și de nor, S-a uitat spre tabăra egiptenilor și a aruncat învălmășeală în tabăra egiptenilor.",
        "25": "A scos roțile carelor și le-a îngreunat mersul. Egiptenii au zis atunci: „Haidem să fugim dinaintea lui Israel, căci Domnul Se luptă pentru el împotriva egiptenilor!”",
        "26": "Domnul i-a zis lui Moise: „Întinde-ți mâna spre mare, și apele au să se întoarcă peste egipteni, peste carele lor și peste călăreții lor!”",
        "27": "Moise și-a întins mâna spre mare. Și, înspre dimineață, marea și-a luat iarăși repeziciunea cursului și, la apropierea ei, egiptenii au luat-o la fugă; dar Domnul i-a năpustit pe egipteni în mijlocul mării.",
        "28": "Apele s-au întors și au acoperit carele, călăreții și toată oastea lui Faraon, care intraseră în mare după copiii lui Israel; niciunul măcar n-a scăpat.",
        "29": "Dar copiii lui Israel au trecut prin mijlocul mării ca pe uscat, în timp ce apele stăteau ca un zid la dreapta și la stânga lor.",
        "30": "În ziua aceea Domnul l-a izbăvit pe Israel din mâna egiptenilor, și Israel i-a văzut pe egipteni morți pe țărmul mării.",
        "31": "Israel a văzut mâna puternică pe care o îndreptase Domnul împotriva egiptenilor. Și poporul s-a temut de Domnul și a crezut în Domnul și în robul Său Moise."
    },
    "15": {
        "1": "Atunci Moise și copiii lui Israel I-au cântat Domnului cântarea aceasta. Ei au zis: „Îi voi cânta Domnului, căci Și-a arătat slava: a năpustit în mare cal și călăreț.",
        "2": "Domnul este tăria mea și temeiul cântărilor mele de laudă: El m-a scăpat. El este Dumnezeul meu: pe El Îl voi lăuda. El este Dumnezeul tatălui meu: pe El Îl voi preamări.",
        "3": "Domnul este un războinic viteaz: Numele Lui este Domnul.",
        "4": "El a aruncat în mare carele lui Faraon și oastea lui; luptătorii lui aleși au fost înghițiți în Marea Roșie.",
        "5": "I-au acoperit valurile și s-au coborât în fundul apelor ca o piatră.",
        "6": "Dreapta Ta, Doamne, și-a făcut vestită tăria; mâna Ta cea dreaptă, Doamne, i-a zdrobit pe vrăjmași.",
        "7": "Prin mărimea măreției Tale, Tu-i trântești la pământ pe vrăjmașii Tăi; Îți dezlănțui mânia, și ea-i mistuie ca pe o trestie.",
        "8": "La suflarea nărilor Tale s-au îngrămădit apele, s-au ridicat talazurile ca un zid și s-au închegat valurile în mijlocul mării.",
        "9": "Vrăjmașul zicea: «Îi voi urmări, îi voi ajunge, voi împărți prada de război; mă voi răzbuna pe ei, voi scoate sabia și-i voi nimici cu mâna mea!»",
        "10": "Dar Tu ai suflat cu suflarea Ta și marea i-a acoperit; ca plumbul s-au afundat în adâncimea apelor.",
        "11": "Cine este ca Tine între dumnezei, Doamne? Cine este ca Tine: minunat în sfințenie, bogat în fapte de laudă și făcător de minuni?",
        "12": "Tu Ți-ai întins mâna dreaptă, și i-a înghițit pământul.",
        "13": "Prin îndurarea Ta, Tu ai călăuzit și ai izbăvit poporul acesta, iar prin puterea Ta îl îndrepți spre locașul sfințeniei Tale.",
        "14": "Popoarele vor afla lucrul acesta și se vor cutremura: îi apucă groaza pe filisteni,",
        "15": "se înspăimântă căpeteniile Edomului și un tremur îi apucă pe războinicii lui Moab. Toți locuitorii Canaanului leșină de la inimă.",
        "16": "Îi vor apuca teama și spaima; iar văzând măreția brațului Tău, vor sta muți ca o piatră până va trece poporul Tău, Doamne! Până va trece poporul pe care Ți l-ai răscumpărat.",
        "17": "Tu îi vei aduce și-i vei așeza pe muntele moștenirii Tale, în locul pe care Ți l-ai pregătit ca locaș, Doamne, la Templul pe care mâinile Tale l-au întemeiat, Doamne!",
        "18": "Și Domnul va împărăți în veac și în veci de veci.",
        "19": "Căci caii lui Faraon, carele și călăreții lui au intrat în mare, și Domnul a adus peste ei apele mării, dar copiii lui Israel au mers ca pe uscat prin mijlocul mării.”",
        "20": "Maria, prorocița, sora lui Aaron, a luat în mână o timpană și toate femeile au venit după ea cu timpane și jucând.",
        "21": "Maria le răspundea copiilor lui Israel: „Cântați-I Domnului, căci Și-a arătat slava: a năpustit în mare cal și călăreț.”",
        "22": "Moise l-a pornit pe Israel de la Marea Roșie. Au apucat înspre pustia Șur și, după trei zile de mers prin pustie, n-au găsit apă.",
        "23": "Au ajuns la Mara, dar n-au putut să bea apă din Mara, pentru că era amară. De aceea locul acela a fost numit Mara (Amărăciune).",
        "24": "Poporul a cârtit împotriva lui Moise, zicând: „Ce avem să bem?”",
        "25": "Moise a strigat către Domnul, și Domnul i-a arătat un lemn, pe care l-a aruncat în apă. Și apa s-a făcut dulce. Acolo a dat Domnul poporului legi și porunci și acolo l-a pus la încercare.",
        "26": "El a zis: „Dacă vei asculta cu luare aminte glasul Domnului, Dumnezeului tău, dacă vei face ce este bine înaintea Lui, dacă vei asculta de poruncile Lui și dacă vei păzi toate legile Lui, nu te voi lovi cu niciuna din bolile cu care i-am lovit pe egipteni, căci Eu sunt Domnul, care te vindecă.”",
        "27": "Au ajuns la Elim, unde erau douăsprezece izvoare de apă și șaptezeci de finici. Și au tăbărât acolo, lângă apă."
    },
    "16": {
        "1": "Toată adunarea copiilor lui Israel a plecat de la Elim; și au ajuns în pustia Sin, care este între Elim și Sinai, în a cincisprezecea zi a lunii a doua după ieșirea lor din țara Egiptului.",
        "2": "Și toată adunarea copiilor lui Israel a cârtit în pustia aceea împotriva lui Moise și Aaron.",
        "3": "Copiii lui Israel le-au zis: „Cum de n-am murit loviți de mâna Domnului în țara Egiptului, când ședeam lângă oalele noastre cu carne, când mâncam pâine de ne săturam? Căci ne-ați adus în pustia aceasta ca să faceți să moară de foame toată mulțimea aceasta.”",
        "4": "Domnul i-a zis lui Moise: „Iată că voi face să vă plouă pâine din ceruri. Poporul va ieși afară și va strânge cât îi trebuie pentru fiecare zi, ca să-l pun la încercare și să văd dacă va umbla sau nu după Legea Mea.",
        "5": "În ziua a șasea, când vor pregăti ce au adus acasă, vor avea de două ori mai mult decât vor strânge în fiecare zi.”",
        "6": "Moise și Aaron le-au zis tuturor copiilor lui Israel: „Astă-seară, veți înțelege că Domnul este Acela care v-a scos din țara Egiptului.",
        "7": "Și mâine dimineață veți vedea slava Domnului, pentru că v-a auzit cârtirile împotriva Domnului; căci ce suntem noi, ca să cârtiți împotriva noastră?”",
        "8": "Moise a zis: „Domnul vă va da astă-seară carne de mâncat, și mâine dimineață vă va da pâine să vă săturați, pentru că Domnul a auzit cârtirile pe care le-ați rostit împotriva Lui; căci ce suntem noi? Cârtirile voastre nu se îndreaptă împotriva noastră, ci împotriva Domnului.”",
        "9": "Moise i-a zis lui Aaron: „Spune întregii adunări a copiilor lui Israel: «Apropiați-vă înaintea Domnului, căci v-a auzit cârtirile!»”",
        "10": "Și, pe când vorbea Aaron întregii adunări a lui Israel, s-au uitat înspre pustie, și iată că slava Domnului s-a arătat în nor.",
        "11": "Domnul, vorbindu-i lui Moise, a zis:",
        "12": "„Am auzit cârtirile copiilor lui Israel. Spune-le: «Între cele două seri aveți să mâncați carne, și dimineața vă veți sătura de pâine și veți ști că Eu sunt Domnul, Dumnezeul vostru.»”",
        "13": "Seara au venit niște prepelițe și au acoperit tabăra; și dimineața s-a așezat un strat gros de rouă în jurul taberei.",
        "14": "Când s-a luat roua aceasta, pe fața pustiei era ceva mărunt ca niște grăunțe, mărunt ca bobițele de gheață albă pe pământ.",
        "15": "Copiii lui Israel s-au uitat la ea și au zis unul către altul: „Ce este aceasta?”, căci nu știau ce este. Moise le-a zis: „Este pâinea pe care v-o dă Domnul ca hrană.",
        "16": "Iată ce a poruncit Domnul: «Fiecare din voi să strângă cât îi trebuie pentru hrană, și anume un omer de cap, după numărul sufletelor voastre; fiecare să ia din ea pentru cei din cortul lui.»”",
        "17": "Israeliții au făcut așa; și au strâns unii mai mult, alții mai puțin.",
        "18": "În urmă, o măsurau cu omerul, și cine strânsese mai mult n-avea nimic de prisos, iar cine strânsese mai puțin nu ducea lipsă deloc. Fiecare strângea tocmai cât îi trebuia pentru hrană.",
        "19": "Moise le-a zis: „Nimeni să nu lase ceva din ea până a doua zi dimineața!”",
        "20": "N-au ascultat de Moise și s-au găsit unii care au lăsat ceva din ea până dimineața, dar a făcut viermi și s-a împuțit. Moise s-a mâniat pe oamenii aceia.",
        "21": "Astfel, în toate diminețile, fiecare strângea cât îi trebuia pentru hrană. Și când venea căldura soarelui, se topea.",
        "22": "În ziua a șasea au strâns hrană îndoit, și anume doi omeri de fiecare. Toți fruntașii adunării au venit și i-au spus lui Moise lucrul acesta.",
        "23": "Și Moise le-a zis: „Domnul a poruncit așa: «Mâine este ziua de odihnă, Sabatul închinat Domnului; coaceți ce aveți de copt, fierbeți ce aveți de fiert și păstrați până a doua zi dimineața tot ce va rămâne!»”",
        "24": "Au lăsat-o până a doua zi dimineața, cum poruncise Moise, și nu s-a împuțit și n-a făcut viermi.",
        "25": "Moise a zis: „Mâncați-o azi, căci este ziua Sabatului; azi nu veți găsi mană pe câmp.",
        "26": "Veți strânge timp de șase zile, dar în ziua a șaptea, care este Sabatul, nu va fi.”",
        "27": "În ziua a șaptea, unii din popor au ieșit să strângă mană, și n-au găsit.",
        "28": "Atunci Domnul i-a zis lui Moise: „Până când aveți de gând să nu păziți poruncile și legile Mele?",
        "29": "Vedeți că Domnul v-a dat Sabatul; de aceea vă dă în ziua a șasea hrană pentru două zile. Fiecare să rămână la locul lui și, în ziua a șaptea, nimeni să nu iasă din locul în care se găsește!”",
        "30": "Și poporul s-a odihnit în ziua a șaptea.",
        "31": "Casa lui Israel a numit hrana aceasta „mană”. Ea semăna cu bobul de coriandru; era albă și avea un gust de turtă cu miere.",
        "32": "Moise a zis: „Iată ce a poruncit Domnul: «Să se păstreze un omer plin cu mană pentru urmașii voștri, ca să vadă și ei pâinea pe care v-am dat-o s-o mâncați în pustie, după ce v-am scos din țara Egiptului.»”",
        "33": "Și Moise i-a zis lui Aaron: „Ia un vas, pune în el un omer plin cu mană și așază-l înaintea Domnului, ca să fie păstrat pentru urmașii voștri!”",
        "34": "După porunca dată de Domnul lui Moise, Aaron l-a pus înaintea chivotului mărturiei, ca să fie păstrat.",
        "35": "Copiii lui Israel au mâncat mană patruzeci de ani, până la sosirea lor într-o țară locuită; au mâncat mană până la sosirea lor la hotarele țării Canaanului.",
        "36": "Omerul este a zecea parte dintr-o efă."
    },
    "17": {
        "1": "Toată adunarea copiilor lui Israel a plecat din pustia Sin, după călătoriile zilnice pe care poruncise Domnul să le facă; și au tăbărât la Refidim. Acolo poporul n-a găsit apă de băut.",
        "2": "Atunci poporul a căutat ceartă cu Moise. Ei i-au zis: „Dă-ne apă să bem!” Moise le-a răspuns: „Pentru ce căutați ceartă cu mine? Pentru ce-L ispitiți pe Domnul?”",
        "3": "Poporul stătea acolo chinuit de sete și cârtea împotriva lui Moise. El zicea: „Pentru ce ne-ai scos din Egipt? Ca să ne faci să murim de sete aici, cu copiii și turmele noastre?”",
        "4": "Moise a strigat către Domnul și a zis: „Ce să fac cu poporul acesta? Încă puțin, și au să mă ucidă cu pietre.”",
        "5": "Domnul i-a zis lui Moise: „Treci înaintea poporului și ia cu tine vreo câțiva dintre bătrânii lui Israel; ia-ți în mână și toiagul cu care ai lovit Râul și pornește!",
        "6": "Iată, Eu voi sta înaintea ta pe stânca Horebului; vei lovi stânca și va țâșni apă din ea, și poporul va bea.” Moise a făcut așa în fața bătrânilor lui Israel.",
        "7": "El a numit locul acela Masa și Meriba (Ispită și ceartă), căci copiii lui Israel se certaseră și Îl ispitiseră pe Domnul, zicând: „Este oare Domnul în mijlocul nostru sau nu este?”",
        "8": "Amalec a venit să-l bată pe Israel la Refidim.",
        "9": "Atunci Moise i-a zis lui Iosua: „Alege niște bărbați și ieși de luptă împotriva lui Amalec! Iar eu voi sta mâine pe vârful dealului cu toiagul lui Dumnezeu în mână.”",
        "10": "Iosua a făcut ce-i spusese Moise și a ieșit să lupte împotriva lui Amalec. Iar Moise, Aaron și Hur s-au suit pe vârful dealului.",
        "11": "Când își ridica Moise mâna, era mai tare Israel, și când își lăsa mâna în jos, era mai tare Amalec.",
        "12": "Mâinile lui Moise fiind trudite, ei au luat o piatră, au pus-o sub el și el a șezut pe ea. Aaron și Hur îi sprijineau mâinile, unul de o parte, iar altul de alta, și mâinile lui au rămas întinse până la asfințitul soarelui.",
        "13": "Și Iosua i-a biruit pe Amalec și pe poporul lui cu tăișul sabiei.",
        "14": "Domnul i-a zis lui Moise: „Scrie lucrul acesta în carte, ca să se păstreze aducerea aminte, și spune-i lui Iosua că voi șterge pomenirea lui Amalec de sub ceruri!”",
        "15": "Moise a zidit un altar și i-a pus numele „Domnul, steagul meu”.",
        "16": "El a zis: „Pentru că și-a ridicat mâna împotriva scaunului de domnie al Domnului, Domnul va purta război împotriva lui Amalec din neam în neam!”"
    },
    "18": {
        "1": "Ietro, preotul Madianului, socrul lui Moise, a aflat tot ce făcuse Dumnezeu pentru Moise și poporul Său, Israel; a aflat că Domnul îl scosese pe Israel din Egipt.",
        "2": "Ietro, socrul lui Moise, a luat-o pe Sefora, nevasta lui Moise, care fusese trimisă acasă.",
        "3": "I-a luat și pe cei doi fii ai Seforei; unul se numea Gherșom (Străin), căci Moise zisese: „Locuiesc ca străin într-o țară străină”,",
        "4": "iar celălalt se numea Eliezer (Ajutorul lui Dumnezeu), căci zisese: „Dumnezeul tatălui meu m-a ajutat și m-a scăpat de sabia lui Faraon.”",
        "5": "Ietro, socrul lui Moise, a venit cu fiii și nevasta lui Moise în pustie, unde tăbăra el, la muntele lui Dumnezeu.",
        "6": "I-a trimis vorbă lui Moise, să-i spună: „Eu, socrul tău, Ietro, vin la tine cu nevasta ta și cu cei doi fii ai tăi.”",
        "7": "Moise a ieșit înaintea socrului său, s-a aruncat cu fața la pământ și l-a sărutat. S-au întrebat unul pe altul de sănătate și au intrat în cortul lui Moise.",
        "8": "Moise i-a istorisit socrului său tot ce făcuse Domnul împotriva lui Faraon și împotriva Egiptului din pricina lui Israel, toate suferințele care veniseră peste ei pe drum și cum îi izbăvise Domnul din ele.",
        "9": "Ietro s-a bucurat pentru tot binele pe care i-l făcuse Domnul lui Israel și pentru că-l izbăvise din mâna egiptenilor.",
        "10": "Și Ietro a zis: „Binecuvântat să fie Domnul, care v-a izbăvit din mâna egiptenilor și din mâna lui Faraon, El, care a izbăvit poporul din mâna egiptenilor!",
        "11": "Cunosc acum că Domnul este mai mare decât toți dumnezeii, căci, în lucrul în care s-au purtat cu trufie, El a fost mai presus de ei.”",
        "12": "Ietro, socrul lui Moise, I-a adus lui Dumnezeu o ardere-de-tot și o jertfă de mâncare. Aaron și toți bătrânii lui Israel au venit și au luat parte la masă cu socrul lui Moise, înaintea lui Dumnezeu.",
        "13": "A doua zi Moise s-a așezat să judece poporul, și poporul a stat înaintea lui de dimineața până seara.",
        "14": "Socrul lui Moise a văzut tot ce făcea el pentru popor și a zis: „Ce faci tu acolo cu poporul acela? De ce stai singur și tot poporul stă înaintea ta de dimineața până seara?”",
        "15": "Moise i-a răspuns socrului său: „Poporul vine la mine ca să-I ceară sfat lui Dumnezeu.",
        "16": "Când au vreo treabă, vin la mine; eu judec între ei și le fac cunoscute poruncile lui Dumnezeu și legile Lui.”",
        "17": "Socrul lui Moise i-a zis: „Ce faci tu nu este bine.",
        "18": "Te istovești singur și vei istovi și poporul acesta care este cu tine, căci lucrul este mai presus de puterile tale și nu-l vei putea face singur.",
        "19": "Acum ascultă glasul meu: am să-ți dau un sfat, și Dumnezeu va fi cu tine! Fii tălmaciul poporului înaintea lui Dumnezeu și du pricinile înaintea lui Dumnezeu!",
        "20": "Învață-i poruncile și legile și arată-le calea pe care trebuie s-o urmeze și ce trebuie să facă!",
        "21": "Alege din tot poporul oameni destoinici, temători de Dumnezeu, oameni de încredere, vrăjmași ai lăcomiei; pune-i peste popor drept căpetenii peste o mie, căpetenii peste o sută, căpetenii peste cincizeci și căpetenii peste zece!",
        "22": "Ei să judece poporul în tot timpul; să aducă înaintea ta toate pricinile însemnate, iar pricinile cele mai mici să le judece ei înșiși. În felul acesta, îți vei ușura sarcina, căci o vor purta și ei împreună cu tine.",
        "23": "Dacă vei face lucrul acesta și dacă Dumnezeu îți va porunci așa, vei putea face față lucrurilor și tot poporul acesta va ajunge fericit la locul lui.”",
        "24": "Moise a ascultat sfatul socrului său și a făcut tot ce spusese el.",
        "25": "Moise a ales oameni destoinici din tot Israelul și i-a pus căpetenii ale poporului: căpetenii peste o mie, căpetenii peste o sută, căpetenii peste cincizeci și căpetenii peste zece.",
        "26": "Ei judecau poporul tot timpul; aduceau înaintea lui Moise pricinile grele, iar toate pricinile mici le judecau ei înșiși.",
        "27": "Apoi Moise l-a trimis pe socrul său în țara lui."
    },
    "19": {
        "1": "În luna a treia după ieșirea lor din țara Egiptului, copiii lui Israel au ajuns în ziua aceea în pustia Sinai.",
        "2": "După ce au plecat de la Refidim, au ajuns în pustia Sinai și au tăbărât în pustie. Israel a tăbărât acolo, în fața muntelui.",
        "3": "Moise s-a suit la Dumnezeu. Și Domnul l-a chemat de pe munte, zicând: „Așa să-i vorbești casei lui Iacov și să le spui copiilor lui Israel:",
        "4": "«Ați văzut ce i-am făcut Egiptului și cum v-am purtat pe aripi de vultur și v-am adus aici la Mine.",
        "5": "Acum, dacă veți asculta glasul Meu și dacă veți păzi legământul Meu, veți fi ai Mei dintre toate popoarele, căci tot pământul este al Meu;",
        "6": "Îmi veți fi o împărăție de preoți și un neam sfânt.» Acestea sunt cuvintele pe care li le vei spune copiilor lui Israel.”",
        "7": "Moise a venit de i-a chemat pe bătrânii poporului și le-a pus înainte toate cuvintele acestea, cum îi poruncise Domnul.",
        "8": "Tot poporul a răspuns: „Vom face tot ce a zis Domnul!” Moise I-a spus Domnului cuvintele poporului.",
        "9": "Și Domnul i-a zis lui Moise: „Iată, voi veni la tine într-un nor gros, ca să audă poporul când îți voi vorbi și să aibă totdeauna încredere în tine.” Moise I-a spus Domnului cuvintele poporului.",
        "10": "Și Domnul i-a zis lui Moise: „Du-te la popor, sfințește-i azi și mâine și pune-i să-și spele hainele!",
        "11": "Să fie gata pentru a treia zi, căci a treia zi Domnul Se va coborî în fața întregului popor pe muntele Sinai.",
        "12": "Să-i hotărăști poporului anumite margini de jur împrejur și să spui: «Să nu cumva să vă suiți pe munte sau să vă atingeți de poalele lui! Oricine se va atinge de munte va fi pedepsit cu moartea.»",
        "13": "Nicio mână să nu se atingă de el, ci pe oricine se va atinge să-l omoare cu pietre sau să-l străpungă cu săgeți: dobitoc sau om, nu va trăi. Când va suna trâmbița, ei vor înainta spre munte.”",
        "14": "Moise s-a coborât de pe munte la popor, a sfințit poporul și ei și-au spălat hainele.",
        "15": "Și a zis poporului: „Fiți gata în trei zile; să nu vă apropiați de vreo femeie.”",
        "16": "A treia zi dimineața, au fost tunete, fulgere și un nor gros pe munte; trâmbița răsuna cu putere și tot poporul din tabără a fost apucat de spaimă.",
        "17": "Moise a scos poporul din tabără, spre întâmpinarea lui Dumnezeu, și s-au așezat la poalele muntelui.",
        "18": "Muntele Sinai era tot numai fum, pentru că Domnul Se coborâse pe el în mijlocul focului. Fumul acesta se înălța ca fumul unui cuptor și tot muntele se cutremura cu putere.",
        "19": "Trâmbița răsuna tot mai puternic. Moise vorbea, și Dumnezeu îi răspundea cu glas tare.",
        "20": "Domnul S-a coborât pe muntele Sinai, și anume pe vârful muntelui. Domnul l-a chemat pe Moise pe vârful muntelui. Și Moise s-a suit sus.",
        "21": "Domnul i-a zis lui Moise: „Coboară-te și poruncește-i poporului cu tot dinadinsul să nu dea buzna spre Domnul ca să se uite, pentru ca nu cumva să piară un mare număr dintre ei!",
        "22": "Preoții care se apropie de Domnul să se sfințească și ei, ca nu cumva să-i lovească Domnul cu moartea.”",
        "23": "Moise I-a zis Domnului: „Poporul nu va putea să se suie pe muntele Sinai, căci ne-ai oprit cu tot dinadinsul, zicând: «Hotărăște anumite margini în jurul muntelui și sfințește-l!»”",
        "24": "Domnul i-a zis: „Du-te, coboară-te și suie-te apoi iarăși cu Aaron, dar preoții și poporul să nu dea buzna să se suie la Domnul, ca nu cumva să-i lovească cu moartea!”",
        "25": "Moise s-a coborât la popor și i-a spus aceste lucruri."
    },
    "20": {
        "1": "Atunci Dumnezeu a rostit toate aceste cuvinte și a zis:",
        "2": "„Eu sunt Domnul, Dumnezeul tău, care te-am scos din țara Egiptului, din casa robiei.",
        "3": "Să nu ai alți dumnezei în afară de Mine.",
        "4": "Să nu-ți faci chip cioplit, nici vreo înfățișare a lucrurilor care sunt sus în ceruri sau jos pe pământ sau în apele mai de jos decât pământul.",
        "5": "Să nu te închini înaintea lor și să nu le slujești, căci Eu, Domnul, Dumnezeul tău, sunt un Dumnezeu gelos, care pedepsesc nelegiuirea părinților în copii până la al treilea și la al patrulea neam al celor ce Mă urăsc",
        "6": "și Mă îndur până la al miilea neam de cei ce Mă iubesc și păzesc poruncile Mele.",
        "7": "Să nu iei în deșert Numele Domnului, Dumnezeului tău, căci Domnul nu-l va lăsa nepedepsit pe cel ce va lua în deșert Numele Lui.",
        "8": "Adu-ți aminte de ziua de odihnă, ca s-o sfințești!",
        "9": "Să lucrezi șase zile și să-ți faci lucrul tău.",
        "10": "Dar ziua a șaptea este ziua de odihnă închinată Domnului, Dumnezeului tău: să nu faci nicio lucrare în ea, nici tu, nici fiul tău, nici fiica ta, nici robul tău, nici roaba ta, nici vita ta, nici străinul care este în casa ta.",
        "11": "Căci în șase zile a făcut Domnul cerurile, pământul și marea și tot ce este în ele, iar în ziua a șaptea S-a odihnit; de aceea a binecuvântat Domnul ziua de odihnă și a sfințit-o.",
        "12": "Cinstește-i pe tatăl tău și pe mama ta, ca să ți se lungească zilele în țara pe care ți-o dă Domnul, Dumnezeul tău!",
        "13": "Să nu ucizi.",
        "14": "Să nu preacurvești.",
        "15": "Să nu furi.",
        "16": "Să nu mărturisești strâmb împotriva aproapelui tău.",
        "17": "Să nu poftești casa aproapelui tău; să nu poftești nevasta aproapelui tău, nici robul lui, nici roaba lui, nici boul lui, nici măgarul lui, nici vreun alt lucru care este al aproapelui tău.”",
        "18": "Tot poporul auzea tunetele și sunetul trâmbiței și vedea flăcările muntelui, care fumega. La priveliștea aceasta, poporul tremura și stătea la depărtare.",
        "19": "Ei i-au zis lui Moise: „Vorbește-ne tu însuți, și te vom asculta, dar să nu ne mai vorbească Dumnezeu, ca să nu murim!”",
        "20": "Moise a zis poporului: „Nu vă înspăimântați, căci Dumnezeu a venit tocmai ca să vă pună la încercare și să aveți frica Lui înaintea ochilor voștri, așa încât să nu păcătuiți!”",
        "21": "Poporul stătea la depărtare, iar Moise s-a apropiat de norul în care era Dumnezeu.",
        "22": "Domnul i-a zis lui Moise: „Așa să le vorbești copiilor lui Israel: «Ați văzut că v-am vorbit din ceruri.",
        "23": "Să nu faceți dumnezei de argint și dumnezei de aur ca să-i puneți alături de Mine; să nu vă faceți alți dumnezei.",
        "24": "Să-Mi ridici un altar de pământ, pe care să-ți aduci arderile-de-tot și jertfele de mulțumire, oile și boii. În orice loc în care Îmi voi aduce aminte de Numele Meu, voi veni la tine și te voi binecuvânta.",
        "25": "Dacă-Mi vei ridica un altar de piatră, să nu-l zidești din pietre cioplite, căci, cum îți vei pune dalta în piatră, o vei pângări.",
        "26": "Să nu te sui la altarul Meu pe trepte, ca să nu ți se descopere goliciunea înaintea lui.»"
    },
    "21": {
        "1": "Iată legile pe care le vei pune înaintea lor:",
        "2": "Dacă vei cumpăra un rob evreu, să slujească șase ani ca rob, dar în al șaptelea să iasă slobod, fără să plătească nimic ca despăgubire.",
        "3": "Dacă a intrat singur, să iasă singur; dacă era însurat, să iasă și nevasta sa împreună cu el.",
        "4": "Dacă stăpânul lui i-a dat o nevastă și a avut fii și fiice cu ea, nevasta și copiii să fie ai stăpânului lui, iar el să iasă singur.",
        "5": "Dacă robul va zice: «Eu îi iubesc pe stăpânul meu, pe nevasta mea și pe copiii mei și nu vreau să ies slobod»,",
        "6": "atunci stăpânul lui să-l ducă înaintea lui Dumnezeu, să-l apropie de ușă sau de stâlpul ușii și stăpânul lui să-i găurească urechea cu o sulă, și robul să rămână pentru totdeauna în slujba lui.",
        "7": "Dacă un om își va vinde fata ca roabă, ea să nu iasă cum ies robii.",
        "8": "Dacă nu-i va plăcea stăpânului ei care o luase de nevastă, el să-i înlesnească răscumpărarea, dar nu va avea dreptul s-o vândă unor străini dacă nu-și va ține cuvântul.",
        "9": "Dacă i-o dă de nevastă fiului său, să se poarte cu ea după dreptul fiicelor.",
        "10": "Dacă-i va lua o altă nevastă, nu va scădea nimic pentru cea dintâi din hrană, din îmbrăcăminte și din dreptul ei de soție.",
        "11": "Dacă nu-i face aceste trei lucruri, ea va putea ieși fără nicio despăgubire, fără să dea bani.",
        "12": "Cine va lovi pe altul cu o lovitură de moarte să fie pedepsit cu moartea.",
        "13": "Dacă nu i-a întins lațuri și dacă Dumnezeu l-a făcut să-i cadă în mână, îți voi hotărî un loc unde va putea să fugă.",
        "14": "Dar dacă lucrează cineva cu răutate împotriva aproapelui său, folosindu-se de viclenie ca să-l omoare, chiar și de la altarul Meu să-l smulgi ca să fie omorât.",
        "15": "Cine îi va lovi pe tatăl său sau pe mama sa să fie pedepsit cu moartea.",
        "16": "Cine va fura un om și-l va vinde sau îl va ține în mâinile lui să fie pedepsit cu moartea.",
        "17": "Cine îi va blestema pe tatăl său sau pe mama sa să fie pedepsit cu moartea.",
        "18": "Dacă se vor certa doi oameni și unul din ei îl va lovi pe celălalt cu o piatră sau cu pumnul, fără să-i pricinuiască moartea, dar silindu-l să stea în pat,",
        "19": "cel ce l-a lovit să nu fie pedepsit dacă celălalt se va scula și se va plimba pe afară sprijinit pe un toiag. Numai să-l despăgubească pentru încetarea lucrului lui și să-l îngrijească până la vindecare.",
        "20": "Dacă un om îl va lovi cu bățul pe robul său, fie bărbat, fie femeie, și robul moare sub mâna lui, stăpânul să fie pedepsit.",
        "21": "Dar dacă mai trăiește o zi sau două, stăpânul să nu fie pedepsit, căci este argintul lui.",
        "22": "Dacă se ceartă doi oameni și lovesc o femeie însărcinată și o fac doar să nască înainte de vreme, fără altă nenorocire, să fie pedepsiți cu o gloabă pusă de bărbatul femeii și pe care o vor plăti după hotărârea judecătorilor.",
        "23": "Dar dacă se întâmplă o nenorocire, vei da viață pentru viață,",
        "24": "ochi pentru ochi, dinte pentru dinte, mână pentru mână, picior pentru picior,",
        "25": "arsură pentru arsură, rană pentru rană, vânătaie pentru vânătaie.",
        "26": "Dacă un om lovește ochiul robului său, fie bărbat, fie femeie, și-l face să-și piardă ochiul, să-i dea drumul, ca despăgubire pentru ochiul lui.",
        "27": "Și dacă face să-i cadă un dinte robului său, fie bărbat, fie femeie, ca despăgubire pentru dintele lui, să-i dea drumul.",
        "28": "Dacă un bou va împunge și va omorî un bărbat sau o femeie, boul să fie ucis cu pietre, carnea să nu i se mănânce, iar stăpânul boului să nu fie pedepsit.",
        "29": "Dar dacă boul avea obicei mai dinainte să împungă și stăpânul fusese înștiințat de lucrul acesta și nu l-a închis, boul să fie ucis cu pietre, dacă va ucide un bărbat sau o femeie, și stăpânul lui să fie pedepsit cu moartea.",
        "30": "Dacă i se pune stăpânului un preț pentru răscumpărarea vieții lui, va plăti tot ce i se va cere.",
        "31": "Când boul va împunge un băiat sau o fată, i se va face după legea aceasta,",
        "32": "dar dacă boul împunge un rob, fie bărbat, fie femeie, să i se dea treizeci de sicli de argint stăpânului robului, și boul să fie ucis cu pietre.",
        "33": "Dacă un om descoperă o groapă sau dacă un om sapă o groapă și n-o acoperă și cade în ea un bou sau un măgar,",
        "34": "stăpânul gropii să-i plătească stăpânului lor prețul vitei în argint, iar vita moartă să fie a lui.",
        "35": "Dacă boul unui om împunge boul altui om și boul acesta moare, vor vinde boul cel viu și prețul lui îl vor împărți; vor împărți și boul mort.",
        "36": "Dar dacă se știa că boul avea obicei mai dinainte să împungă și stăpânul lui nu l-a închis, stăpânul acesta să dea bou pentru bou, iar boul cel mort să-l ia el."
    },
    "22": {
        "1": "Dacă un om fură un bou sau o oaie și îl taie sau îl vinde, să dea cinci boi pentru boul furat și patru oi pentru oaia furată.",
        "2": "Dacă hoțul este prins spărgând și e lovit și moare, cel ce l-a lovit nu va fi vinovat de omor față de el;",
        "3": "dar dacă a răsărit soarele, va fi vinovat de omor față de el. Hoțul trebuie să dea înapoi ce este dator să dea; dacă n-are nimic, să fie vândut rob, ca despăgubire pentru furtul lui.",
        "4": "Dacă ceea ce a furat, fie bou, fie măgar sau oaie, se găsește încă viu în mâinile lui, să dea îndoit înapoi.",
        "5": "Dacă cineva face stricăciune într-un ogor sau într-o vie și își lasă vita să pască pe ogorul altuia, să dea ca despăgubire cel mai bun rod din ogorul și via lui.",
        "6": "Dacă izbucnește un foc și întâlnește mărăcini în cale și arde grâul în snopi sau în picioare sau câmpul, cel ce a pus foc să fie silit să dea o despăgubire deplină.",
        "7": "Dacă un om îi dă altuia bani sau unelte spre păstrare și le fură cineva din casa acestuia din urmă, hoțul trebuie să întoarcă îndoit, dacă va fi găsit.",
        "8": "Dacă hoțul nu se găsește, stăpânul casei să se înfățișeze înaintea lui Dumnezeu ca să spună că n-a pus mâna pe avutul aproapelui său.",
        "9": "În orice pricină de înșelăciune cu privire la un bou, un măgar, o oaie, o haină sau un lucru pierdut despre care se va zice: «Uite-l!», pricina amânduror părților să meargă până la Dumnezeu; acela pe care-l va osândi Dumnezeu trebuie să-i întoarcă îndoit aproapelui său.",
        "10": "Dacă un om îi dă altuia un măgar, un bou, o oaie sau un dobitoc oarecare să i-l păstreze și dobitocul moare, își strică un mădular sau e luat cu sila de la el, fără să fi văzut cineva,",
        "11": "să se facă un jurământ în Numele Domnului între cele două părți, și cel ce a păstrat dobitocul va mărturisi că n-a pus mâna pe avutul aproapelui său; stăpânul dobitocului va primi jurământul acesta, și celălalt nu va fi dator să i-l înlocuiască.",
        "12": "Dar dacă dobitocul a fost furat de la el, va fi dator față de stăpânul lui să i-l înlocuiască.",
        "13": "Dacă dobitocul a fost sfâșiat de fiare sălbatice, îl va aduce ca dovadă și nu va fi dator să-i înlocuiască dobitocul sfâșiat.",
        "14": "Dacă un om îi împrumută altuia o vită și vita își strică un mădular sau moare în lipsa stăpânului ei, va trebui s-o plătească.",
        "15": "Dacă stăpânul e de față, nu i-o va plăti. Dacă vita a fost dată cu chirie, prețul chiriei va fi de ajuns.",
        "16": "Dacă un om înșală o fată nelogodită și se culcă cu ea, îi va plăti zestrea și o va lua de nevastă.",
        "17": "Dacă tatăl nu vrea să i-o dea, el va plăti în argint prețul zestrei cuvenite fetelor.",
        "18": "Pe vrăjitoare să n-o lași să trăiască.",
        "19": "Oricine se culcă cu un dobitoc să fie pedepsit cu moartea.",
        "20": "Cine aduce jertfe altor dumnezei decât Domnului singur să fie nimicit cu desăvârșire.",
        "21": "Să nu chinui străinul și să nu-l asuprești, căci și voi ați fost străini în țara Egiptului.",
        "22": "Să nu asuprești văduva, nici orfanul.",
        "23": "Dacă-i asuprești și ei strigă la Mine după ajutor, Eu le voi auzi strigătele;",
        "24": "mânia Mea se va aprinde și vă voi nimici cu sabia, nevestele voastre vor rămâne văduve și copiii voștri vor rămâne orfani.",
        "25": "Dacă îi împrumuți bani vreunuia din poporul Meu, săracului care este cu tine, să nu fii față de el ca un cămătar și să nu ceri camătă de la el.",
        "26": "Dacă iei zălog haina aproapelui tău, să i-o dai înapoi înainte de apusul soarelui,",
        "27": "căci este singura lui învelitoare, este haina cu care își învelește trupul – cu ce are să se culce? Dacă strigă spre Mine după ajutor, Eu îl voi auzi, căci Eu sunt milostiv.",
        "28": "Să nu-L hulești pe Dumnezeu și să nu-l blestemi pe mai-marele poporului tău.",
        "29": "Să nu pregeți să-Mi aduci pârga secerișului tău și a culesului viei tale. Să Mi-l dai pe întâiul născut din fiii tăi.",
        "30": "Să-Mi dai și întâiul născut al vacii tale și al oii tale; să rămână șapte zile cu mama sa, iar în ziua a opta să Mi-l aduci.",
        "31": "Să-Mi fiți niște oameni sfinți. Să nu mâncați carne sfâșiată de fiare pe câmp, ci s-o aruncați la câini."
    },
    "23": {
        "1": "Să nu răspândești zvonuri neadevărate. Să nu te unești cu cel rău ca să faci o mărturisire mincinoasă pentru el.",
        "2": "Să nu te iei după mulțime ca să faci rău și la judecată să nu mărturisești trecând de partea celor mulți, ca să abați dreptatea.",
        "3": "Să nu părtinești săracul la judecată.",
        "4": "Dacă întâlnești boul vrăjmașului tău sau măgarul lui rătăcit, să i-l aduci acasă.",
        "5": "Dacă vezi măgarul vrăjmașului tău căzut sub povara lui, să nu treci pe lângă el, ci să-l ajuți să ia povara de pe măgar.",
        "6": "La judecată, să nu te atingi de dreptul săracului.",
        "7": "Ferește-te de o învinuire nedreaptă și să nu-i omori pe cel nevinovat și pe cel drept, căci nu-l voi ierta pe cel vinovat!",
        "8": "Să nu primești daruri, căci darurile îi orbesc pe cei ce au ochii deschiși și sucesc hotărârile celor drepți.",
        "9": "Să nu asuprești străinul; știți ce simte străinul, căci și voi ați fost străini în țara Egiptului.",
        "10": "Timp de șase ani, să semeni pământul și să-i strângi rodul.",
        "11": "Dar în al șaptelea, să-i dai răgaz și să-l lași să se odihnească; din rodul lui să mănânce săracii poporului tău, iar ce va mai rămâne să mănânce fiarele de pe câmp. Tot așa să faci cu via și măslinii tăi.",
        "12": "Timp de șase zile să-ți faci lucrarea. Dar în ziua a șaptea să te odihnești, pentru ca boul și măgarul tău să aibă odihnă, pentru ca fiul roabei tale și străinul să aibă răgaz și să răsufle.",
        "13": "Să păziți tot ce v-am spus și să nu rostiți numele altor dumnezei: numele lor să nu se audă ieșind din gura voastră.",
        "14": "De trei ori pe an să prăznuiești sărbători în cinstea Mea.",
        "15": "Să ții Sărbătoarea Azimelor; timp de șapte zile, la vremea hotărâtă, în luna spicelor, să mănânci azime, cum ți-am poruncit, căci în luna aceasta ai ieșit din Egipt; și să nu vii cu mâinile goale înaintea Mea.",
        "16": "Să ții Sărbătoarea Secerișului, a celor dintâi roade din munca ta, din ceea ce vei semăna pe câmp. Și să ții Sărbătoarea Strângerii Roadelor, la sfârșitul anului, când vei strânge de pe câmp rodul muncii tale.",
        "17": "De trei ori pe an, toată partea bărbătească să se înfățișeze înaintea Domnului Dumnezeu.",
        "18": "Să n-aduci cu pâine dospită sângele jertfei Mele; și grăsimea praznicului Meu să nu rămână toată noaptea până dimineața.",
        "19": "Să aduci în Casa Domnului, Dumnezeului tău, pârga celor dintâi roade ale pământului. Să nu fierbi un ied în laptele mamei lui.",
        "20": "Iată, Eu trimit un Înger înaintea ta, ca să te ocrotească pe drum și să te ducă în locul pe care l-am pregătit.",
        "21": "Fii cu ochii în patru înaintea Lui și ascultă glasul Lui; să nu te împotrivești Lui, pentru că nu vă va ierta păcatele, căci Numele Meu este în El.",
        "22": "Dar dacă vei asculta glasul Lui și dacă vei face tot ce-ți voi spune, Eu voi fi vrăjmașul vrăjmașilor tăi și potrivnicul potrivnicilor tăi.",
        "23": "Îngerul Meu va merge înaintea ta și te va duce la amoriți, hitiți, fereziți, canaaniți, heviți și iebusiți și-i voi nimici.",
        "24": "Să nu te închini înaintea dumnezeilor lor și să nu le slujești; să nu te iei după popoarele acestea în purtarea lor, ci să le nimicești cu desăvârșire și să le dărâmi capiștile.",
        "25": "Voi să-I slujiți Domnului, Dumnezeului vostru, și El vă va binecuvânta pâinea și apele; și voi îndepărta boala din mijlocul tău.",
        "26": "Nu va fi în țara ta nici femeie care să-și lepede copilul, nici femeie stearpă. Numărul zilelor tale îl voi face să fie deplin.",
        "27": "Voi trimite groaza Mea înaintea ta, voi pune pe fugă toate popoarele la care vei ajunge și voi face ca toți vrăjmașii tăi să dea dosul înaintea ta.",
        "28": "Voi trimite viespile bondărești înaintea ta și îi vor izgoni dinaintea ta pe heviți, pe canaaniți și pe hitiți.",
        "29": "Nu-i voi izgoni într-un singur an dinaintea ta, pentru ca țara să n-ajungă o pustie și să nu se înmulțească împotriva ta fiarele de pe câmp.",
        "30": "Ci le voi izgoni încetul cu încetul dinaintea ta, până vei crește la număr și vei putea să intri în stăpânirea țării.",
        "31": "Îți voi întinde hotarele de la Marea Roșie până la marea filistenilor și de la pustie până la Râu (Eufrat). Căci îi voi da în mâinile voastre pe locuitorii țării și-i vei izgoni dinaintea ta.",
        "32": "Să nu faci legământ cu ei, nici cu dumnezeii lor.",
        "33": "Ei să nu locuiască în țara ta, ca să nu te facă să păcătuiești împotriva Mea, căci atunci ai sluji dumnezeilor lor, și aceasta ar fi o cursă pentru tine.”"
    },
    "24": {
        "1": "Dumnezeu i-a zis lui Moise: „Suie-te la Domnul, tu cu Aaron, Nadab și Abihu și șaptezeci de bătrâni ai lui Israel; și să vă închinați de departe, aruncându-vă cu fața la pământ!",
        "2": "Numai Moise să se apropie de Domnul; ceilalți să nu se apropie și poporul să nu se suie cu el.”",
        "3": "Moise a venit și i-a spus poporului toate cuvintele Domnului și toate legile. Tot poporul a răspuns într-un glas: „Vom face tot ce a zis Domnul.”",
        "4": "Moise a scris toate cuvintele Domnului. Apoi s-a sculat dis-de-dimineață, a zidit un altar la poalele muntelui și a ridicat douăsprezece pietre pentru cele douăsprezece seminții ale lui Israel.",
        "5": "A trimis niște tineri dintre copiii lui Israel să-I aducă Domnului arderi-de-tot și să înjunghie tauri ca jertfe de mulțumire.",
        "6": "Moise a luat jumătate din sânge și l-a pus în străchini, iar cealaltă jumătate a stropit-o pe altar.",
        "7": "A luat cartea legământului și a citit-o în fața poporului. Ei au zis: „Vom face și vom asculta tot ce a zis Domnul.”",
        "8": "Moise a luat sângele și a stropit poporul, zicând: „Iată sângele legământului pe care l-a făcut Domnul cu voi pe temeiul tuturor acestor cuvinte.”",
        "9": "Moise s-a suit împreună cu Aaron, Nadab și Abihu și cu șaptezeci de bătrâni ai lui Israel.",
        "10": "Ei L-au văzut pe Dumnezeul lui Israel; sub picioarele Lui era un fel de lucrare de safir străveziu, întocmai ca cerul în curăția lui.",
        "11": "El nu Și-a întins mâna împotriva aleșilor copiilor lui Israel. Ei L-au văzut pe Dumnezeu, și totuși au mâncat și au băut.",
        "12": "Domnul i-a zis lui Moise: „Suie-te la Mine pe munte și rămâi acolo! Eu îți voi da niște table de piatră cu Legea și poruncile pe care le-am scris pentru învățătura lor.”",
        "13": "Moise s-a sculat, împreună cu Iosua, care-i slujea; și Moise s-a suit pe muntele lui Dumnezeu.",
        "14": "El le-a zis bătrânilor: „Așteptați-ne aici până ne vom întoarce la voi! Iată, Aaron și Hur vor rămâne cu voi; dacă va avea cineva vreo neînțelegere, să meargă la ei.”",
        "15": "Moise s-a suit pe munte și norul a acoperit muntele.",
        "16": "Slava Domnului s-a așezat pe muntele Sinai și norul l-a acoperit timp de șase zile. În ziua a șaptea, Domnul l-a chemat pe Moise din mijlocul norului.",
        "17": "Înfățișarea slavei Domnului era ca un foc mistuitor pe vârful muntelui, înaintea copiilor lui Israel.",
        "18": "Moise a intrat în mijlocul norului și s-a suit pe munte. Moise a rămas pe munte patruzeci de zile și patruzeci de nopți."
    },
    "25": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Vorbește-le copiilor lui Israel să-Mi aducă un dar; să-l primiți pentru Mine de la orice om care-l va da cu tragere de inimă.",
        "3": "Iată ce veți primi de la ei ca dar: aur, argint și aramă,",
        "4": "materii vopsite în albastru, purpuriu și cârmâziu, pânză de in subțire și păr de capră,",
        "5": "piei de berbec vopsite în roșu și piei de vițel-de-mare, lemn de salcâm,",
        "6": "untdelemn pentru sfeșnic, mirodenii pentru untdelemnul ungerii și pentru tămâia mirositoare,",
        "7": "pietre de onix și alte pietre pentru efod (umărar) și pieptar.",
        "8": "Să-Mi facă un locaș sfânt, și Eu voi locui în mijlocul lor.",
        "9": "Să faceți Cortul și toate vasele lui după chipul pe care ți-l voi arăta.",
        "10": "Să facă un chivot din lemn de salcâm; lungimea lui să fie de doi coți și jumătate, lățimea, de un cot și jumătate și înălțimea, de un cot și jumătate.",
        "11": "Să-l poleiești cu aur curat, să-l poleiești pe dinăuntru și pe dinafară și să-i faci un chenar din aur de jur împrejur.",
        "12": "Să torni pentru el patru verigi de aur și să le pui la cele patru colțuri ale lui: două verigi de o parte și două verigi de cealaltă parte.",
        "13": "Să faci niște drugi din lemn de salcâm și să-i poleiești cu aur.",
        "14": "Să vâri drugii în verigile de pe laturile chivotului, ca să slujească la ducerea chivotului;",
        "15": "drugii vor rămâne în verigile chivotului și nu vor fi scoși din ele.",
        "16": "Să pui în chivot mărturia pe care ți-o voi da.",
        "17": "Să faci un capac al ispășirii din aur curat; lungimea lui să fie de doi coți și jumătate și lățimea lui, de un cot și jumătate.",
        "18": "Să faci doi heruvimi din aur – să-i faci din aur bătut – la cele două capete ale capacului ispășirii;",
        "19": "să faci un heruvim la un capăt și un heruvim la celălalt capăt; să faceți heruvimii aceștia ieșind din capacul ispășirii la cele două capete ale lui.",
        "20": "Heruvimii să fie cu aripile întinse pe deasupra, acoperind cu aripile lor capacul ispășirii, și cu fețele întoarse una spre alta; heruvimii să aibă fața întoarsă spre capacul ispășirii.",
        "21": "Să pui capacul ispășirii pe chivot și în chivot să pui mărturia pe care ți-o voi da.",
        "22": "Acolo Mă voi întâlni cu tine; și de la înălțimea capacului ispășirii, dintre cei doi heruvimi așezați pe chivotul mărturiei, îți voi da toate poruncile Mele pentru copiii lui Israel.",
        "23": "Să faci o masă din lemn de salcâm; lungimea ei să fie de doi coți, lățimea, de un cot și înălțimea, de un cot și jumătate.",
        "24": "S-o poleiești cu aur curat și să-i faci un chenar din aur de jur împrejur.",
        "25": "Să-i faci împrejur un pervaz de un lat de mână; peste el să pui un chenar de aur de jur împrejur.",
        "26": "Să faci pentru masă patru verigi din aur și să pui verigile în cele patru colțuri, care vor fi la cele patru picioare ale ei.",
        "27": "Verigile să fie lângă pervaz și în ele se vor vârî drugii, ca să ducă masa.",
        "28": "Drugii să-i faci din lemn de salcâm și să-i acoperi cu aur; și ei vor sluji la ducerea mesei.",
        "29": "Să-i faci farfurii, cățui, potire și cești, ca să slujească la jertfele de băutură: să le faci din aur curat.",
        "30": "Să pui pe masă pâinile pentru punerea înainte, ca să fie necurmat înaintea Mea.",
        "31": "Să faci un sfeșnic din aur curat; sfeșnicul acesta să fie făcut din aur bătut: piciorul, fusul, potirașele, gămălioarele și florile lui să fie dintr-o bucată.",
        "32": "Din laturile lui să iasă șase brațe: trei brațe ale sfeșnicului dintr-o parte și trei brațe ale sfeșnicului din cealaltă parte.",
        "33": "Pe un braț să fie trei potirașe în chip de floare de migdal, cu gămălioarele și florile lor, și pe celălalt braț, trei potirașe în chip de floare de migdal, cu gămălioarele și florile lor; tot așa să fie și cele șase brațe care ies din sfeșnic.",
        "34": "Pe fusul sfeșnicului să fie patru potirașe în chip de floare de migdal, cu gămălioarele și florile lor.",
        "35": "Să fie o gămălioară sub cele două brațe care ies din fusul sfeșnicului, o gămălioară sub alte două brațe și o gămălioară sub alte două brațe; tot așa să fie și sub cele șase brațe care ies din sfeșnic.",
        "36": "Gămălioarele și brațele sfeșnicului să fie dintr-o singură bucată; totul să fie din aur bătut, din aur curat.",
        "37": "Să faci cele șapte candele care vor fi puse deasupra așa încât să lumineze în față.",
        "38": "Mucările și cenușarele lui să fie din aur curat.",
        "39": "Se va întrebuința un talant de aur curat pentru facerea sfeșnicului cu toate uneltele lui.",
        "40": "Vezi să faci după chipul care ți s-a arătat pe munte!"
    },
    "26": {
        "1": "Cortul să-l faci din zece covoare de in subțire răsucit și din materii vopsite în albastru, purpuriu și cârmâziu; pe el să faci heruvimi lucrați cu măiestrie.",
        "2": "Lungimea unui covor să fie de douăzeci și opt de coți, iar lățimea unui covor să fie de patru coți; toate covoarele să aibă aceeași măsură.",
        "3": "Cinci din aceste covoare să fie prinse împreună, iar celelalte cinci covoare să fie, de asemenea, prinse împreună.",
        "4": "La marginea covorului cu care se sfârșește cea dintâi împreunare de covoare, să faci niște cheutori albastre; tot așa să faci și la marginea covorului cu care se sfârșește a doua împreunare de covoare.",
        "5": "La cel dintâi covor să faci cincizeci de cheutori, iar la marginea covorului cu care se sfârșește a doua împreunare de covoare să faci tot cincizeci de cheutori. Cheutorile acestea să se potrivească unele cu altele și să vină față în față.",
        "6": "Apoi să faci cincizeci de copci din aur și cu copcile acestea să prinzi covoarele unul de altul, așa încât Cortul să alcătuiască un întreg.",
        "7": "Să mai faci niște covoare din păr de capră, ca să slujească de acoperiș peste Cort; să faci unsprezece covoare din acestea.",
        "8": "Lungimea fiecărui covor să fie de treizeci de coți și lățimea fiecărui covor să fie de patru coți; toate cele unsprezece covoare să aibă aceeași măsură.",
        "9": "Pe cinci din aceste covoare să le legi împreună deosebit și pe celelalte șase deosebit, iar pe al șaselea covor să-l îndoi în fața Cortului.",
        "10": "Să pui apoi cincizeci de cheutori la marginea covorului cu care se sfârșește cea dintâi împreunare de covoare și cincizeci de cheutori la marginea covorului cu care se sfârșește a doua împreunare de covoare.",
        "11": "Să faci cincizeci de copci de aramă și să pui copcile în cheutori. Să împreunezi astfel acoperișul Cortului, așa încât să alcătuiască un întreg.",
        "12": "Fiindcă va mai trece ceva din covoarele acoperișului Cortului, jumătate din ce trece dintr-un covor să acopere partea de dinapoi a Cortului,",
        "13": "iar ce mai trece din lungimea celorlalte covoare ale acoperișului Cortului să cadă câte un cot de o parte și un cot de cealaltă parte, peste cele două laturi ale Cortului, așa încât să le acopere.",
        "14": "Să mai faci apoi pentru acoperișul Cortului o învelitoare din piei de berbec vopsite în roșu și peste ea o învelitoare din piei de vițel-de-mare.",
        "15": "Apoi să faci niște scânduri pentru Cort; scândurile acestea să fie din lemn de salcâm, puse în picioare.",
        "16": "Lungimea fiecărei scânduri să fie de zece coți și lățimea fiecărei scânduri să fie de un cot și jumătate.",
        "17": "Fiecare scândură să aibă două urechi unite una cu alta; așa să faci la toate scândurile Cortului.",
        "18": "Să faci douăzeci de scânduri pentru Cort înspre latura de miazăzi.",
        "19": "Sub cele douăzeci de scânduri să pui patruzeci de picioare de argint, câte două picioare sub fiecare scândură pentru cele două urechi ale ei.",
        "20": "Pentru a doua latură a Cortului, latura de miazănoapte, de asemenea să faci douăzeci de scânduri",
        "21": "împreună cu cele patruzeci de picioare de argint ale lor: câte două picioare sub fiecare scândură.",
        "22": "Pentru fundul Cortului, înspre latura de apus, să faci șase scânduri.",
        "23": "Să mai faci două scânduri pentru unghiurile din fundul Cortului;",
        "24": "să fie câte două la un loc, începând de jos, și bine legate la vârf cu un cerc; amândouă aceste scânduri, care sunt puse în cele două unghiuri, să fie la fel.",
        "25": "Vor fi astfel opt scânduri cu picioarele lor de argint, adică șaisprezece picioare, câte două picioare sub fiecare scândură.",
        "26": "Să faci apoi cinci drugi din lemn de salcâm pentru scândurile uneia din părțile Cortului,",
        "27": "cinci drugi pentru scândurile din a doua parte a Cortului și cinci drugi pentru scândurile din partea din fundul Cortului dinspre apus.",
        "28": "Drugul de la mijloc să ajungă de la un capăt la celălalt al scândurilor.",
        "29": "Să poleiești scândurile cu aur și verigile în care vor intra drugii să le faci din aur, iar drugii să-i poleiești tot cu aur.",
        "30": "Cortul să-l faci după chipul care ți s-a arătat pe munte.",
        "31": "Să faci apoi o perdea albastră, purpurie și cârmâzie și de in subțire răsucit; să fie lucrată cu măiestrie și să aibă pe ea heruvimi.",
        "32": "S-o prinzi de patru stâlpi din salcâm poleiți cu aur; stâlpii aceștia să aibă niște cârlige de aur și să stea pe patru picioare de argint.",
        "33": "Să atârni perdeaua de copci și în dosul perdelei să vâri chivotul mărturiei: perdeaua să facă despărțirea între Locul Sfânt și Locul Preasfânt.",
        "34": "Să pui capacul ispășirii pe chivotul mărturiei, în Locul Preasfânt.",
        "35": "Masa s-o pui dincoace de perdea, și sfeșnicul, în fața mesei, în partea dinspre miazăzi a Cortului, iar masa s-o pui înspre partea de miazănoapte.",
        "36": "La intrarea Cortului să mai faci o perdea albastră, purpurie și cârmâzie și de in subțire răsucit; aceasta să fie o lucrare de cusătură la gherghef.",
        "37": "Pentru perdeaua aceasta să faci cinci stâlpi din salcâm și să-i îmbraci cu aur; stâlpii aceștia să aibă cârlige de aur și să torni pentru ei cinci picioare de aramă."
    },
    "27": {
        "1": "Altarul să-l faci din lemn de salcâm; lungimea lui să fie de cinci coți și lățimea lui, de cinci coți. Altarul să fie în patru colțuri și înălțimea lui să fie de cinci coți.",
        "2": "În cele patru colțuri să faci niște coarne care să fie dintr-o bucată cu altarul și să-l acoperi cu aramă.",
        "3": "Să faci pentru altar oale de scos cenușa, lopeți, ligheane, furculițe și tigăi pentru cărbuni; toate uneltele lui să le faci din aramă.",
        "4": "Să faci altarului un grătar de aramă, în chip de rețea, și să pui patru verigi de aramă la cele patru colțuri ale rețelei.",
        "5": "Grătarul să-l pui sub streașina altarului, începând de jos, așa încât grătarul să vină până la jumătatea altarului.",
        "6": "Să faci apoi niște drugi pentru altar, drugi din lemn de salcâm, și să-i acoperi cu aramă.",
        "7": "Să vâri drugii în verigi, și drugii să fie de amândouă părțile altarului când îl vor purta.",
        "8": "Să-l faci din scânduri și gol pe dinăuntru. Să fie făcut așa cum ți s-a arătat pe munte.",
        "9": "Curtea Cortului s-o faci astfel. Înspre partea de miazăzi, pentru alcătuirea curții, să fie niște pânze de in subțire răsucit, pe o lungime de o sută de coți pentru această primă latură,",
        "10": "cu douăzeci de stâlpi, care să stea pe douăzeci de picioare de aramă; cârligele stâlpilor și bețele lor de legătură să fie de argint.",
        "11": "Înspre partea de miazănoapte, să fie de asemenea niște pânze, pe o lungime de o sută de coți, cu douăzeci de stâlpi și cu cele douăzeci de picioare ale lor de aramă; cârligele stâlpilor și bețele lor de legătură să fie de argint.",
        "12": "Înspre partea de apus, să fie pentru lățimea curții niște pânze de cincizeci de coți, cu zece stâlpi și cele zece picioare ale lor.",
        "13": "Înspre partea de răsărit, pe lângă cei cincizeci de coți pentru lățimea curții,",
        "14": "să mai fie cincisprezece coți de pânză pentru o aripă, cu trei stâlpi și cele trei picioare ale lor,",
        "15": "și cincisprezece coți de pânză pentru a doua aripă, cu trei stâlpi și cele trei picioare ale lor.",
        "16": "Pentru poarta curții Cortului, să fie o perdea lată de douăzeci de coți, albastră, purpurie și cârmâzie și de in subțire răsucit, lucrată la gherghef, cu patru stâlpi și cele patru picioare ale lor.",
        "17": "Toți stâlpii curții de jur împrejur să aibă bețe de legătură de argint, cârlige de argint și picioare de aramă.",
        "18": "Lungimea curții să fie de o sută de coți, lățimea, de cincizeci de coți de fiecare parte și înălțimea, de cinci coți; pânzele să fie de in subțire răsucit, iar picioarele să fie de aramă.",
        "19": "Toate uneltele rânduite pentru slujba Cortului, toți țărușii lui și toți țărușii curții să fie de aramă.",
        "20": "Să le poruncești copiilor lui Israel să-ți aducă pentru sfeșnic untdelemn curat de măsline, fără drojdii, ca să ardă în candele necurmat.",
        "21": "Aaron și fiii săi să-l pregătească în Cortul Întâlnirii, dincoace de perdeaua care este înaintea chivotului mărturiei, ca să ardă de seara până dimineața înaintea Domnului. Aceasta este o lege veșnică pentru urmașii lor, pe care copiii lui Israel vor trebui s-o țină."
    },
    "28": {
        "1": "Apropie-i de tine pe fratele tău, Aaron, și pe fiii săi și ia-i dintre copiii lui Israel și pune-i deoparte în slujba Mea ca preoți: pe Aaron și pe fiii lui Aaron: Nadab, Abihu, Eleazar și Itamar!",
        "2": "Fratelui tău, Aaron, să-i faci haine sfinte, ca să-i slujească de cinste și podoabă.",
        "3": "Vorbește cu toți cei destoinici, cărora le-am dat un duh de pricepere, să-i facă veșmintele lui Aaron, ca să fie sfințit și să-Mi împlinească slujba de preoți.",
        "4": "Iată veșmintele pe care le vor face: un pieptar, un efod, o mantie, o tunică lucrată la gherghef, o mitră și un brâu. Să le facă fratelui tău, Aaron, și fiilor săi veșminte sfinte, ca să-Mi împlinească slujba de preoți.",
        "5": "Să întrebuințeze aur, materii vopsite în albastru, în purpuriu și în cârmâziu și in subțire.",
        "6": "Efodul să-l facă din aur, din fir albastru, purpuriu și cârmâziu și din in subțire răsucit; să fie lucrat cu măiestrie.",
        "7": "Să aibă două umărare unite cu el; la cele două capete ale lui, să fie legat de ele.",
        "8": "Brâul să fie de aceeași lucrătură ca efodul și prins pe el; să fie din aur, din fir albastru, purpuriu și cârmâziu și din in subțire răsucit.",
        "9": "Să iei apoi două pietre de onix și să sapi pe ele numele fiilor lui Israel:",
        "10": "șase din numele lor pe o piatră și alte șase pe a doua piatră, după șirul nașterilor.",
        "11": "Pe cele două pietre să sapi numele fiilor lui Israel cum se face săpătura pe pietre și pe peceți; să le legi într-o ferecătură de aur.",
        "12": "Amândouă aceste pietre să le pui pe umărarele efodului, ca aducere aminte de fiii lui Israel, și Aaron le va purta numele înaintea Domnului, pe cei doi umeri ai lui, ca aducere aminte de ei.",
        "13": "Să faci apoi niște ferecături din aur",
        "14": "și două lănțișoare din aur curat pe care să le împletești în chip de sfori, și lanțurile acestea, împletite astfel, să le pui în ferecături.",
        "15": "Să faci apoi pieptarul judecății, lucrat cu măiestrie, să-l faci din aceeași lucrătură ca efodul; să-l faci din aur, din fir albastru, purpuriu și cârmâziu și din in subțire răsucit.",
        "16": "Să fie în patru colțuri și îndoit; lungimea lui să fie de o palmă și lățimea, tot de o palmă.",
        "17": "În el să țeși o țesătură de pietre, și anume patru rânduri de pietre: în rândul întâi, un sardonix, un topaz și un smarald;",
        "18": "în al doilea rând, un rubin, un safir și un diamant;",
        "19": "în al treilea rând, un opal, un agat și un ametist;",
        "20": "în al patrulea rând, un crisolit, un onix și un iaspis. Aceste pietre să fie legate în ferecătura lor de aur.",
        "21": "Să fie douăsprezece, după numele fiilor lui Israel, săpate ca niște peceți, fiecare cu numele uneia din cele douăsprezece seminții.",
        "22": "Pentru pieptar să faci niște lănțișoare din aur curat, împletite ca niște sfori.",
        "23": "Să faci pentru pieptar două verigi din aur, și aceste două verigi de aur să le pui la cele două capete ale pieptarului.",
        "24": "Cele două lanțuri de aur împletite să le prinzi de cele două verigi de la cele două capete ale pieptarului.",
        "25": "Iar celelalte două capete ale celor două lanțuri împletite să le prinzi de cele două ferecături și să le pui peste umărarele efodului, în partea de dinainte.",
        "26": "Să mai faci două verigi din aur și să le pui la celelalte două capete de jos ale pieptarului, pe marginea dinăuntru, care este îndreptată spre efod.",
        "27": "Și să mai faci alte două verigi din aur pe care să le pui jos, la cele două umărare ale efodului pe partea de dinainte a lui, tocmai acolo unde se îmbucă efodul cu umărarele, deasupra brâului efodului.",
        "28": "Pieptarul cu verigile lui să-l lege de verigile efodului cu o sfoară albastră, pentru ca pieptarul să stea țeapăn deasupra brâului efodului și să nu poată să se miște de pe efod.",
        "29": "Când va intra Aaron în Sfântul Locaș, va purta pe inima lui numele fiilor lui Israel, săpate pe pieptarul judecății, ca să păstreze totdeauna aducerea aminte de ei înaintea Domnului.",
        "30": "Să pui în pieptarul judecății Urim și Tumim, care să fie pe inima lui Aaron când se va înfățișa el înaintea Domnului. Astfel, Aaron va purta necurmat pe inima lui judecata copiilor lui Israel când se va înfățișa înaintea Domnului.",
        "31": "Mantia de sub efod s-o faci întreagă din materie albastră.",
        "32": "La mijloc să aibă o gură pentru intrarea capului și gura aceasta să aibă de jur împrejur o tivitură țesută, ca gura unei platoșe, ca să nu se rupă.",
        "33": "Pe margine, de jur împrejurul tiviturii, să pui niște rodii de culoare albastră, purpurie și cârmâzie, presărate cu clopoței de aur:",
        "34": "un clopoțel de aur și o rodie, un clopoțel de aur și o rodie, pe toată marginea mantiei, de jur împrejur.",
        "35": "Aaron se va îmbrăca cu ea ca să facă slujba; când va intra în Locașul Sfânt înaintea Domnului și când va ieși din el, se va auzi sunetul clopoțeilor, așa că el nu va muri.",
        "36": "Să faci și o tablă din aur curat și să sapi pe ea, cum se sapă pe o pecete: «Sfințenie Domnului».",
        "37": "S-o legi cu o sfoară albastră de mitră, în partea de dinainte a mitrei.",
        "38": "Ea să fie pe fruntea lui Aaron și Aaron va purta fărădelegile săvârșite de copiii lui Israel când își aduc toate darurile lor sfinte; ea va fi necurmat pe fruntea lui înaintea Domnului, pentru ca ei să fie plăcuți înaintea Lui.",
        "39": "Tunica s-o faci din in subțire. Să faci o mitră din in subțire și să faci un brâu lucrat la gherghef.",
        "40": "Fiilor lui Aaron să le faci tunici, să le faci brâie și să le faci scufii, spre cinste și podoabă.",
        "41": "Să-i îmbraci cu ele pe fratele tău, Aaron, și pe fiii lui împreună cu el. Să-i ungi, să-i închini în slujbă, să-i sfințești și-Mi vor sluji ca preoți.",
        "42": "Fă-le izmene din in, ca să-și acopere goliciunea, de la brâu până la glezne!",
        "43": "Aaron și fiii lui le vor purta când vor intra în Cortul Întâlnirii sau când se vor apropia de altar ca să facă slujba în Locașul Sfânt; astfel, ei nu se vor face vinovați și nu vor muri. Aceasta este o lege veșnică pentru Aaron și pentru urmașii lui după el."
    },
    "29": {
        "1": "Iată ce vei face ca să-i sfințești și să-Mi împlinească slujba de preoți: Ia un vițel și doi berbeci fără cusur!",
        "2": "Fă din făină aleasă de grâu niște azime, turte nedospite, frământate cu untdelemn, și plăcinte nedospite, stropite cu untdelemn!",
        "3": "Să le pui într-un coș și să le aduci împreună cu vițelul și cei doi berbeci.",
        "4": "Să-i aduci apoi pe Aaron și pe fiii lui la ușa Cortului Întâlnirii și să-i speli cu apă.",
        "5": "Să iei veșmintele; să-l îmbraci pe Aaron cu tunica, cu mantia efodului, cu efodul și cu pieptarul și să-l încingi cu brâul efodului.",
        "6": "Să-i pui mitra pe cap și pe mitră să pui tabla sfințeniei.",
        "7": "Să iei untdelemnul pentru ungere, să i-l torni pe cap și să-l ungi.",
        "8": "Să-i aduci apoi pe fiii lui și să-i îmbraci cu tunicile.",
        "9": "Să-i încingi pe Aaron și pe fiii lui cu un brâu și să pui scufiile pe capetele fiilor lui Aaron. Preoția va fi a lor printr-o lege veșnică. Astfel să-i închini pe Aaron și pe fiii lui în slujba Mea.",
        "10": "Să aduci vițelul înaintea Cortului Întâlnirii, și Aaron și fiii lui să-și pună mâinile pe capul vițelului.",
        "11": "Să înjunghii vițelul înaintea Domnului, la ușa Cortului Întâlnirii.",
        "12": "Să iei cu degetul tău din sângele vițelului, să pui pe coarnele altarului, iar celălalt sânge să-l verși la picioarele altarului.",
        "13": "Să iei toată grăsimea care acoperă măruntaiele și prapurul ficatului, cei doi rărunchi cu grăsimea care-i acoperă și să le arzi pe altar.",
        "14": "Dar carnea vițelului, pielea și balega lui să le arzi în foc, afară din tabără: aceasta este o jertfă pentru păcat.",
        "15": "Să iei unul din cei doi berbeci, și Aaron și fiii lui să-și pună mâinile pe capul berbecului.",
        "16": "Să înjunghii berbecul, să-i iei sângele și să-l stropești pe altar de jur împrejur.",
        "17": "Apoi să tai berbecul în bucăți și să-i speli măruntaiele și picioarele și să le pui lângă celelalte bucăți și lângă capul lui.",
        "18": "Berbecul să-l arzi de tot pe altar; aceasta este o ardere-de-tot pentru Domnul, este o jertfă mistuită de foc, de un miros plăcut Domnului.",
        "19": "Să iei apoi celălalt berbec, și Aaron și fiii lui să-și pună mâinile pe capul berbecului.",
        "20": "Să înjunghii berbecul, să iei din sângele lui, să pui pe vârful urechii drepte a lui Aaron și pe vârful urechii drepte a fiilor lui, pe degetul cel mare al mâinii lor drepte și pe degetul cel mare al piciorului lor drept, iar celălalt sânge să-l stropești pe altar de jur împrejur.",
        "21": "Să iei din sângele de pe altar și din untdelemnul pentru ungere și să-i stropești pe Aaron și veșmintele lui și pe fiii lui și veșmintele lor. Astfel vor fi închinați Aaron și veșmintele lui și fiii lui și veșmintele lor în slujba Domnului.",
        "22": "Să iei apoi grăsimea berbecului, coada, grăsimea care acoperă măruntaiele, prapurul ficatului, cei doi rărunchi cu grăsimea care-i acoperă și spata dreaptă, căci acesta este un berbec de închinare în slujba Domnului;",
        "23": "din coș să iei, din azimele puse înaintea Domnului, o turtă de pâine, o turtă cu untdelemn și o plăcintă.",
        "24": "Toate acestea să le pui în mâinile lui Aaron și în mâinile fiilor lui și să le legeni într-o parte și într-alta, ca un dar legănat înaintea Domnului.",
        "25": "Să le iei apoi din mâinile lor și să le arzi pe altar, deasupra arderii-de-tot; aceasta este o jertfă mistuită de foc înaintea Domnului, de un miros plăcut Domnului.",
        "26": "Să iei și pieptul berbecului care va sluji la închinarea lui Aaron în slujba Domnului și să-l legeni într-o parte și în alta, ca un dar legănat înaintea Domnului: aceasta va fi partea ta.",
        "27": "Să sfințești pieptul legănat și spata ridicată din berbecul care va sluji la închinarea lui Aaron și a fiilor lui în slujba Domnului, pieptul legănându-l într-o parte și într-alta, spata înfățișând-o înaintea Domnului prin ridicare.",
        "28": "Ele vor fi ale lui Aaron și ale fiilor lui printr-o lege veșnică, pe care o vor ține copiii lui Israel; căci este o jertfă adusă prin ridicare, și în jertfele de mulțumire ale copiilor lui Israel, jertfa adusă prin ridicare va fi a Domnului.",
        "29": "Veșmintele sfinte ale lui Aaron vor fi după el ale fiilor lui, care le vor pune când vor fi unși și când vor fi închinați în slujbă.",
        "30": "Vor fi purtate timp de șapte zile de acela din fiii lui care îi va urma în slujba preoției și care va intra în Cortul Întâlnirii ca să facă slujba în Sfântul Locaș.",
        "31": "Să iei apoi berbecul pentru închinarea în slujba Domnului și să pui să-i fiarbă carnea într-un loc sfânt.",
        "32": "Aaron și fiii lui să mănânce, la ușa Cortului Întâlnirii, carnea berbecului și pâinea din coș.",
        "33": "Să mănânce astfel tot ce a slujit la facerea ispășirii, ca să fie închinați în slujbă și sfințiți; nimeni altul să nu mănânce din ele, căci sunt lucruri sfinte.",
        "34": "Dacă va rămâne ceva din carnea întrebuințată pentru închinarea în slujbă și din pâine până dimineața, să arzi în foc ce va rămâne; să nu se mănânce, căci este un lucru sfânt.",
        "35": "Să urmezi, cu privire la Aaron și la fiii lui, toate poruncile pe care ți le-am dat. În șapte zile să-i închini în slujbă.",
        "36": "În fiecare zi să mai aduci un vițel ca jertfă pentru păcat, pentru ispășire; să curățești altarul, făcând ispășirea aceasta, și să-l ungi ca să-l sfințești.",
        "37": "Timp de șapte zile să faci ispășire pentru altar și să-l sfințești; și astfel altarul va fi preasfânt, și oricine se va atinge de altar va fi sfințit.",
        "38": "Iată ce să jertfești pe altar: doi miei de un an, în fiecare zi, necurmat.",
        "39": "Un miel să-l jertfești dimineața, iar celălalt miel, seara.",
        "40": "Împreună cu cel dintâi miel, să aduci a zecea parte dintr-o efă de floare de făină, frământată într-un sfert de hin de untdelemn de măsline, fără drojdii, și o jertfă de băutură de un sfert de hin de vin.",
        "41": "Al doilea miel să-l jertfești seara și să aduci împreună cu el o jertfă de mâncare și o jertfă de băutură ca cele de dimineață; aceasta este o jertfă mistuită de foc, de un miros plăcut Domnului.",
        "42": "Aceasta este arderea-de-tot necurmată, care va fi adusă de urmașii voștri la ușa Cortului Întâlnirii, înaintea Domnului; acolo Mă voi întâlni cu voi și îți voi vorbi.",
        "43": "Acolo Mă voi întâlni cu copiii lui Israel și locul acela va fi sfințit de slava Mea.",
        "44": "Voi sfinți Cortul Întâlnirii și altarul; îi voi sfinți pe Aaron și pe fiii lui, ca să fie în slujba Mea ca preoți.",
        "45": "Eu voi locui în mijlocul copiilor lui Israel și voi fi Dumnezeul lor.",
        "46": "Ei vor cunoaște că Eu sunt Domnul, Dumnezeul lor, care i-am scos din țara Egiptului ca să locuiesc în mijlocul lor. Eu sunt Domnul, Dumnezeul lor."
    },
    "30": {
        "1": "Să faci apoi un altar pentru arderea tămâii, și anume să-l faci din lemn de salcâm.",
        "2": "Lungimea lui să fie de un cot, iar lățimea, tot de un cot; să fie în patru colțuri, și înălțimea lui să fie de doi coți. Coarnele altarului să fie dintr-o bucată cu el.",
        "3": "Să-i poleiești cu aur curat atât partea de sus, cât și pereții de jur împrejur și coarnele și să-i faci o cunună din aur de jur împrejur.",
        "4": "Dedesubtul cununii să-i faci două verigi din aur de amândouă laturile, în cele două unghiuri, pentru punerea drugilor care vor sluji la ducerea lui.",
        "5": "Drugii să-i faci din lemn de salcâm și să-i poleiești cu aur.",
        "6": "Să așezi altarul în fața perdelei dinăuntru, care este înaintea chivotului mărturiei, în fața capacului ispășirii, care este deasupra mărturiei și unde Mă voi întâlni cu tine.",
        "7": "Aaron va arde pe el tămâie mirositoare; va arde tămâie în fiecare dimineață, când va pregăti candelele;",
        "8": "va arde și seara, când va așeza candelele. Astfel se va arde necurmat din partea voastră tămâie înaintea Domnului, din neam în neam.",
        "9": "Să nu aduceți pe altar altfel de tămâie, nici ardere-de-tot, nici jertfă de mâncare și să nu turnați pe el nicio jertfă de băutură.",
        "10": "Numai o dată în fiecare an, Aaron va face ispășire pe coarnele altarului. Ispășirea aceasta o va face o dată pe an cu sângele dobitocului adus ca jertfă pentru ispășirea păcatului, printre urmașii voștri. Acesta va fi un lucru preasfânt înaintea Domnului.”",
        "11": "Domnul i-a vorbit lui Moise și i-a zis:",
        "12": "„Când îi vei socoti pe copiii lui Israel și le vei face numărătoarea, fiecare din ei să-I dea Domnului un dar în bani pentru răscumpărarea sufletului lui, ca să nu fie loviți de nicio urgie, cu prilejul acestei numărători.",
        "13": "Iată ce vor da toți cei ce vor fi cuprinși în numărătoarea aceasta: o jumătate de siclu, după siclul Sfântului Locaș, care este de douăzeci de ghere; o jumătate de siclu va fi darul ridicat pentru Domnul.",
        "14": "Orice om cuprins în numărătoare, de la vârsta de douăzeci de ani în sus, va plăti darul ridicat pentru Domnul.",
        "15": "Bogatul să nu plătească mai mult și săracul să nu plătească mai puțin de o jumătate de siclu ca dar ridicat pentru Domnul, pentru răscumpărarea sufletelor.",
        "16": "Să ridici de la copiii lui Israel argintul pentru răscumpărare și să-l întrebuințezi pentru slujba Cortului Întâlnirii; aceasta va fi pentru copiii lui Israel o aducere aminte înaintea Domnului pentru răscumpărarea sufletelor lor.”",
        "17": "Domnul i-a vorbit lui Moise și i-a zis:",
        "18": "„Să faci un lighean de aramă, cu piciorul lui de aramă, pentru spălat; să-l așezi între Cortul Întâlnirii și altar și să torni apă în el,",
        "19": "ca să-și spele în el Aaron și fiii lui mâinile și picioarele.",
        "20": "Când vor intra în Cortul Întâlnirii, se vor spăla cu apa aceasta ca să nu moară; și se vor spăla și când se vor apropia de altar ca să facă slujba și ca să aducă Domnului jertfe arse de foc.",
        "21": "Își vor spăla mâinile și picioarele ca să nu moară. Aceasta va fi o lege necurmată pentru Aaron, pentru fiii lui și pentru urmașii lor.”",
        "22": "Domnul i-a vorbit lui Moise și i-a zis:",
        "23": "„Ia din cele mai bune mirodenii cinci sute de sicli de smirnă foarte curată, jumătate, adică două sute cincizeci de sicli, de scorțișoară mirositoare, două sute cincizeci de sicli de trestie mirositoare,",
        "24": "cinci sute de sicli de casia, după siclul Sfântului Locaș, și un hin de untdelemn de măsline!",
        "25": "Cu ele să faci un untdelemn pentru ungerea sfântă, o amestecătură mirositoare, făcută după meșteșugul făcătorului de mir; acesta va fi untdelemnul pentru ungerea sfântă.",
        "26": "Cu el să ungi Cortul Întâlnirii și chivotul mărturiei,",
        "27": "masa și toate uneltele ei, sfeșnicul și uneltele lui, altarul tămâierii,",
        "28": "altarul arderilor-de-tot, cu toate uneltele lui, și ligheanul cu piciorul lui.",
        "29": "Să sfințești aceste lucruri, și ele vor fi preasfinte; oricine se va atinge de ele va fi sfințit.",
        "30": "Să-i ungi, de asemenea, pe Aaron și pe fiii lui și să-i sfințești, ca să fie în slujba Mea ca preoți.",
        "31": "Să le vorbești copiilor lui Israel și să le spui: «Acesta Îmi va fi untdelemnul pentru ungerea sfântă, printre urmașii voștri.",
        "32": "Să nu se ungă cu el trupul niciunui om și să nu faceți un alt untdelemn ca el, după aceeași întocmire; el este sfânt și voi să-l priviți ca sfânt.",
        "33": "Oricine va face un untdelemn ca el sau va unge cu el pe altul va fi nimicit din poporul lui.»”",
        "34": "Domnul i-a zis lui Moise: „Ia mirodenii – stactă, onică mirositoare, halvan – și tămâie curată în aceeași măsură!",
        "35": "Cu ele să faci tămâie, o amestecătură mirositoare, alcătuită după meșteșugul făcătorului de mir; să fie sărată, curată și sfântă.",
        "36": "S-o pisezi mărunt și s-o pui înaintea mărturiei, în Cortul Întâlnirii, unde Mă voi întâlni cu tine. Acesta va fi pentru voi un lucru preasfânt.",
        "37": "Tămâie ca aceasta, în aceeași întocmire, să nu vă faceți, ci s-o priviți ca sfântă și păstrată pentru Domnul.",
        "38": "Oricine va face tămâie ca ea ca s-o miroasă va fi nimicit din poporul lui.”"
    },
    "31": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Să știi că l-am ales pe Bețaleel, fiul lui Uri, fiul lui Hur, din seminția lui Iuda.",
        "3": "L-am umplut cu Duhul lui Dumnezeu, i-am dat un duh de înțelepciune, pricepere și știință pentru tot felul de lucrări,",
        "4": "i-am dat putere să născocească tot felul de lucrări meșteșugite, să lucreze în aur, în argint și în aramă,",
        "5": "să sape în pietre și să le lege, să lucreze în lemn și să facă tot felul de lucrări.",
        "6": "Și iată că i l-am dat ca ajutor pe Oholiab, fiul lui Ahisamac, din seminția lui Dan. Am dat pricepere în mintea tuturor celor ce sunt iscusiți, ca să facă tot ce ți-am poruncit:",
        "7": "Cortul Întâlnirii, chivotul mărturiei, capacul ispășirii, care va fi deasupra lui, și toate uneltele Cortului,",
        "8": "masa cu uneltele ei, sfeșnicul de aur curat cu toate uneltele lui, altarul tămâierii,",
        "9": "altarul arderilor-de-tot cu toate uneltele lui, ligheanul cu piciorul lui,",
        "10": "veșmintele pentru slujbă, veșmintele sfinte ale preotului Aaron, veșmintele fiilor lui pentru slujbele preoțești,",
        "11": "untdelemnul pentru ungere și tămâia mirositoare pentru Sfântul Locaș. Le vor face după toate poruncile pe care ți le-am dat.”",
        "12": "Domnul i-a vorbit lui Moise și i-a zis:",
        "13": "„Vorbește-le copiilor lui Israel și spune-le: «Să nu care cumva să nu țineți Sabatele Mele, căci acesta va fi între Mine și voi și urmașii voștri un semn după care se va cunoaște că Eu sunt Domnul, care vă sfințesc.",
        "14": "Să țineți Sabatul, căci el va fi pentru voi ceva sfânt. Cine îl va călca va fi pedepsit cu moartea; cine va face vreo lucrare în ziua aceasta va fi nimicit din mijlocul poporului său.",
        "15": "Să lucrezi șase zile, dar a șaptea este Sabatul, ziua de odihnă închinată Domnului. Cine va face vreo lucrare în ziua Sabatului va fi pedepsit cu moartea.",
        "16": "Copiii lui Israel să păzească Sabatul, prăznuindu-l, ei și urmașii lor, ca un legământ necurmat.",
        "17": "Acesta va fi între Mine și copiii lui Israel un semn veșnic, căci în șase zile a făcut Domnul cerurile și pământul, iar în ziua a șaptea S-a odihnit și a răsuflat.»”",
        "18": "Când a isprăvit Domnul de vorbit cu Moise pe muntele Sinai, i-a dat cele două table ale mărturiei, table de piatră, scrise cu degetul lui Dumnezeu."
    },
    "32": {
        "1": "Poporul, văzând că Moise zăbovește să se coboare de pe munte, s-a strâns în jurul lui Aaron și i-a zis: „Haide, fă-ne un dumnezeu care să meargă înaintea noastră, căci Moise, omul acela care ne-a scos din țara Egiptului, nu știm ce s-a făcut!”",
        "2": "Aaron le-a răspuns: „Scoateți cerceii de aur din urechile nevestelor, fiilor și fiicelor voastre și aduceți-i la mine!”",
        "3": "Și toți și-au scos cerceii de aur din urechi și i-au adus lui Aaron.",
        "4": "El i-a luat din mâinile lor, a bătut aurul cu dalta și a făcut un vițel turnat. Și ei au zis: „Israele, iată dumnezeul tău care te-a scos din țara Egiptului!”",
        "5": "Când a văzut Aaron lucrul acesta, a zidit un altar înaintea lui și a strigat: „Mâine va fi o sărbătoare în cinstea Domnului!”",
        "6": "A doua zi s-au sculat dis-de-dimineață și au adus arderi-de-tot și jertfe de mulțumire. Poporul a șezut de a mâncat și a băut; apoi s-au sculat să joace.",
        "7": "Domnul i-a zis lui Moise: „Scoală și coboară-te, căci poporul tău pe care l-ai scos din țara Egiptului s-a stricat!",
        "8": "Foarte curând s-au abătut de la calea pe care le-o poruncisem Eu; și-au făcut un vițel turnat, s-au închinat până la pământ înaintea lui, i-au adus jertfe și au zis: «Israele, iată dumnezeul tău care te-a scos din țara Egiptului!»”",
        "9": "Domnul i-a zis lui Moise: „Văd că poporul acesta este un popor încăpățânat.",
        "10": "Acum, lasă-Mă; mânia Mea are să se aprindă împotriva lor și-i voi mistui, dar pe tine te voi face strămoșul unui neam mare.”",
        "11": "Moise s-a rugat Domnului, Dumnezeului său, și a zis: „Pentru ce să se aprindă, Doamne, mânia Ta împotriva poporului Tău, pe care l-ai scos din țara Egiptului cu mare putere și cu mână tare?",
        "12": "Pentru ce să zică egiptenii: «Spre nenorocirea lor i-a scos, ca să-i omoare prin munți și ca să-i șteargă de pe fața pământului»? Întoarce-Te din iuțimea mâniei Tale și lasă-Te de răul acesta pe care vrei să-l faci poporului Tău!",
        "13": "Adu-ți aminte de Avraam, de Isaac și de Israel, robii Tăi, cărora le-ai spus, jurându-Te pe Tine Însuți: «Voi înmulți sămânța voastră ca stelele cerului, le voi da urmașilor voștri toată țara aceasta de care am vorbit, și ei o vor stăpâni în veac»”!",
        "14": "Și Domnul S-a lăsat de răul pe care spusese că vrea să-l facă poporului Său.",
        "15": "Moise s-a întors și s-a coborât de pe munte cu cele două table ale mărturiei în mână. Tablele erau scrise pe amândouă părțile, și pe o parte, și pe alta.",
        "16": "Tablele erau lucrarea lui Dumnezeu și scrisul era scrisul lui Dumnezeu, săpat pe table.",
        "17": "Iosua a auzit glasul poporului, care scotea strigăte, și i-a zis lui Moise: „În tabără este un strigăt de război!”",
        "18": "Moise a răspuns: „Strigătul acesta nu-i nici strigăt de biruitori, nici strigăt de biruiți; ce aud eu este glasul unor oameni care cântă.”",
        "19": "Și, pe când se apropia de tabără, a văzut vițelul și jocurile. Moise s-a aprins de mânie, a aruncat tablele din mână și le-a sfărâmat de piciorul muntelui.",
        "20": "A luat vițelul pe care-l făcuseră ei și l-a ars în foc; l-a prefăcut în cenușă, a presărat cenușa pe fața apei și le-a dat-o copiilor lui Israel s-o bea.",
        "21": "Moise i-a zis lui Aaron: „Ce ți-a făcut poporul acesta, de ai adus asupra lui un păcat atât de mare?”",
        "22": "Aaron a răspuns: „Să nu se aprindă de mânie domnul meu! Tu singur știi că poporul acesta este pornit la rău.",
        "23": "Ei mi-au zis: «Fă-ne un dumnezeu care să meargă înaintea noastră; căci cu Moise, omul acela care ne-a scos din țara Egiptului, nu știm ce s-a făcut.»",
        "24": "Eu le-am zis: «Cine are aur să-l scoată!» Și mi l-au dat; l-am aruncat în foc și din el a ieșit vițelul acesta.”",
        "25": "Moise a văzut că poporul era fără frâu, căci Aaron îl făcuse să fie fără frâu, spre batjocura vrăjmașilor săi.",
        "26": "S-a așezat la ușa taberei și a zis: „Cine este pentru Domnul să vină la mine!” Și toți copiii lui Levi s-au strâns la el.",
        "27": "El le-a zis: „Așa vorbește Domnul, Dumnezeul lui Israel: «Fiecare din voi să se încingă cu sabia; mergeți și străbateți tabăra de la o poartă la alta și fiecare să-l omoare pe fratele, pe prietenul și pe ruda sa!»”",
        "28": "Copiii lui Levi au făcut după porunca lui Moise și aproape trei mii de oameni au pierit în ziua aceea din popor.",
        "29": "Moise a zis: „Predați-vă azi în slujba Domnului, chiar cu jertfa fiului și a fratelui vostru, pentru ca binecuvântarea Lui să vină astăzi peste voi!”",
        "30": "A doua zi Moise i-a zis poporului: „Ați făcut un păcat foarte mare. Am să mă sui acum la Domnul: poate că voi căpăta iertare pentru păcatul vostru.”",
        "31": "Moise s-a întors la Domnul și a zis: „Ah, poporul acesta a făcut un păcat foarte mare! Și-au făcut un dumnezeu din aur.",
        "32": "Iartă-le acum păcatul! Dacă nu, atunci șterge-mă din cartea Ta pe care ai scris-o!”",
        "33": "Domnul i-a zis lui Moise: „Pe cel ce a păcătuit împotriva Mea, pe acela îl voi șterge din cartea Mea.",
        "34": "Du-te dar și du poporul unde ți-am spus! Iată, Îngerul Meu va merge înaintea ta, dar în ziua răzbunării Mele îi voi pedepsi pentru păcatul lor!”",
        "35": "Domnul a lovit cu urgie poporul pentru că făcuse vițelul făurit de Aaron."
    },
    "33": {
        "1": "Domnul i-a zis lui Moise: „Du-te și pornește de aici cu poporul pe care l-ai scos din țara Egiptului; suie-te în țara pe care am jurat că le-o voi da lui Avraam, lui Isaac și lui Iacov, zicând: «Seminței tale i-o voi da»!",
        "2": "Voi trimite înaintea ta un Înger și îi voi izgoni pe canaaniți, pe amoriți, pe hitiți, pe fereziți, pe heviți și pe iebusiți.",
        "3": "Suie-te în țara aceasta unde curge lapte și miere! Dar Eu nu Mă voi sui în mijlocul tău, ca să nu te prăpădesc pe drum, căci ești un popor încăpățânat.”",
        "4": "Când a auzit poporul aceste triste cuvinte, toți s-au întristat și nimeni nu și-a pus podoabele pe el.",
        "5": "Și Domnul i-a zis lui Moise: „Spune-le copiilor lui Israel: «Voi sunteți un popor încăpățânat; numai o clipă dacă M-aș sui în mijlocul tău, te-aș prăpădi. Aruncă-ți acum podoabele de pe tine, și voi vedea ce-ți voi face!»”",
        "6": "Copiii lui Israel și-au scos de pe ei podoabele și au plecat de la muntele Horeb.",
        "7": "Moise a luat cortul lui și l-a întins afară din tabără, la o depărtare oarecare; l-a numit Cortul Întâlnirii. Și toți cei ce Îl întrebau pe Domnul se duceau la Cortul Întâlnirii, care era afară din tabără.",
        "8": "Când se ducea Moise la Cort, tot poporul se scula în picioare; fiecare stătea la ușa cortului său și îl urmărea cu ochii pe Moise, până intra el în Cort.",
        "9": "Și când intra Moise în Cort, stâlpul de nor se cobora și se oprea la ușa Cortului, și Domnul vorbea cu Moise.",
        "10": "Tot poporul vedea stâlpul de nor oprindu-se la ușa Cortului; tot poporul se scula și se arunca cu fața la pământ la ușa cortului lui.",
        "11": "Domnul vorbea cu Moise față în față, cum vorbește un om cu prietenul lui. Apoi, Moise se întorcea în tabără, dar tânărul lui slujitor, Iosua, fiul lui Nun, nu ieșea deloc din mijlocul Cortului.",
        "12": "Moise I-a zis Domnului: „Iată, Tu îmi zici: «Du poporul acesta!» Și nu-mi arăți pe cine vei trimite cu mine. Însă Tu ai zis: «Eu te cunosc pe nume și ai căpătat trecere înaintea Mea.»",
        "13": "Acum, dacă am căpătat trecere înaintea Ta, arată-mi căile Tale; atunci Te voi cunoaște și voi avea trecere înaintea Ta. Și gândește-Te că neamul acesta este poporul Tău!”",
        "14": "Domnul a răspuns: „Voi merge Eu Însumi cu tine și îți voi da odihnă.”",
        "15": "Moise I-a zis: „Dacă nu mergi Tu Însuți cu noi, nu ne lăsa să plecăm de aici!",
        "16": "Cum se va ști că am căpătat trecere înaintea Ta eu și poporul Tău? Oare nu când vei merge Tu cu noi și când prin aceasta vom fi deosebiți, eu și poporul Tău, de toate popoarele de pe fața pământului?”",
        "17": "Domnul i-a zis lui Moise: „Voi face și ceea ce-mi ceri acum, căci ai căpătat trecere înaintea Mea și te cunosc pe nume.”",
        "18": "Moise a zis: „Arată-mi slava Ta!”",
        "19": "Domnul a răspuns: „Voi face să treacă pe dinaintea ta toată frumusețea Mea și voi chema Numele Domnului înaintea ta; Eu Mă îndur de cine vreau să Mă îndur și am milă de cine vreau să am milă.”",
        "20": "Domnul a zis: „Fața nu vei putea să Mi-o vezi, căci nu poate omul să Mă vadă și să trăiască.”",
        "21": "Domnul a zis: „Iată un loc lângă Mine; vei sta pe stâncă.",
        "22": "Și când va trece slava Mea, te voi pune în crăpătura stâncii și te voi acoperi cu mâna Mea până voi trece.",
        "23": "Iar când Îmi voi trage mâna laoparte de la tine, Mă vei vedea pe dinapoi; dar Fața Mea nu se poate vedea.”"
    },
    "34": {
        "1": "Domnul i-a zis lui Moise: „Taie două table de piatră ca cele dintâi, și Eu voi scrie pe ele cuvintele care erau pe tablele dintâi, pe care le-ai sfărâmat!",
        "2": "Fii gata dis-de-dimineață și suie-te de dimineață pe muntele Sinai; să stai acolo înaintea Mea, pe vârful muntelui.",
        "3": "Nimeni să nu se suie cu tine și nimeni să nu se arate pe tot muntele; și nici boi, nici oi să nu pască pe lângă muntele acesta.”",
        "4": "Moise a tăiat două table de piatră ca cele dintâi; s-a sculat dis-de-dimineață și s-a suit pe muntele Sinai, după cum îi poruncise Domnul, și a luat în mână cele două table de piatră.",
        "5": "Domnul S-a coborât într-un nor, a stat acolo lângă el și a rostit Numele Domnului.",
        "6": "Și Domnul a trecut pe dinaintea lui și a strigat: „Domnul Dumnezeu este un Dumnezeu plin de îndurare și milostiv, încet la mânie, plin de bunătate și credincioșie,",
        "7": "care Își ține dragostea până în mii de neamuri de oameni, iartă fărădelegea, răzvrătirea și păcatul, dar nu îl socotește pe cel vinovat drept nevinovat și pedepsește fărădelegea părinților în copii și în copiii copiilor lor până la al treilea și al patrulea neam.”",
        "8": "Îndată Moise s-a plecat până la pământ și s-a închinat.",
        "9": "El a zis: „Doamne, dacă am căpătat trecere înaintea Ta, Te rog să mergi în mijlocul nostru, Doamne; poporul acesta este într-adevăr un popor încăpățânat, dar iartă-ne fărădelegile și păcatele noastre și ia-ne în stăpânirea Ta!”",
        "10": "Domnul a răspuns: „Iată, Eu fac un legământ. Voi face în fața întregului popor minuni care n-au avut loc în nicio țară și la niciun neam; tot poporul care este în jurul tău va vedea lucrarea Domnului și prin tine voi face lucruri înfricoșătoare.",
        "11": "Ia seama la ceea ce-ți poruncesc azi! Iată, îi voi izgoni dinaintea ta pe amoriți, pe canaaniți, pe hitiți, pe fereziți, pe heviți și pe iebusiți.",
        "12": "Să nu cumva să faci legământ cu locuitorii țării unde ai să intri, ca să nu fie o cursă pentru tine, dacă vor locui în mijlocul tău.",
        "13": "Dimpotrivă, să le dărâmați altarele, să le sfărâmați stâlpii idolești și să le trântiți la pământ idolii.",
        "14": "Să nu te închini înaintea unui alt dumnezeu; căci Domnul Se numește gelos, este un Dumnezeu gelos.",
        "15": "Ferește-te să faci legământ cu locuitorii țării, ca nu cumva, curvind înaintea dumnezeilor lor și aducându-le jertfe, să te poftească și pe tine și să mănânci din jertfele lor,",
        "16": "ca nu cumva să le iei din fetele lor neveste fiilor tăi și, astfel, fetele lor, curvind înaintea dumnezeilor lor, să-i târască și pe fiii tăi să curvească înaintea dumnezeilor lor!",
        "17": "Să nu-ți faci un dumnezeu turnat.",
        "18": "Să ții Sărbătoarea Azimelor: timp de șapte zile, la vremea hotărâtă, în luna spicelor, să mănânci azime, cum ți-am poruncit, căci în luna spicelor ai ieșit din Egipt.",
        "19": "Orice întâi născut este al Meu, chiar orice întâi născut de parte bărbătească din turmele de vaci sau de oi.",
        "20": "Să răscumperi cu un miel întâiul născut al măgăriței, iar dacă nu-l răscumperi, să-i frângi gâtul. Să-l răscumperi orice întâi născut al fiilor tăi și să nu te înfățișezi cu mâinile goale înaintea Mea.",
        "21": "Șase zile să lucrezi, iar în ziua a șaptea să te odihnești; să te odihnești chiar în vremea aratului și a seceratului.",
        "22": "Să ții Sărbătoarea Săptămânilor, a celor dintâi roade din secerișul grâului, și Sărbătoarea Strângerii Roadelor la sfârșitul anului.",
        "23": "De trei ori pe an, toți cei de parte bărbătească să se înfățișeze înaintea Domnului Dumnezeu, Dumnezeul lui Israel.",
        "24": "Căci voi izgoni neamurile dinaintea ta și-ți voi întinde hotarele și nimeni nu-ți va pofti țara în timpul când te vei sui de trei ori pe an ca să te înfățișezi înaintea Domnului, Dumnezeului tău.",
        "25": "Să n-aduci cu pâine dospită sângele dobitocului jertfit în cinstea Mea, și carnea din jertfa praznicului Paștelui să nu fie ținută în timpul nopții până dimineața.",
        "26": "Să aduci în Casa Domnului, Dumnezeului tău, pârga celor dintâi roade ale pământului. Iedul să nu-l fierbi în laptele mamei lui.”",
        "27": "Domnul i-a zis lui Moise: „Scrie-ți cuvintele acestea, căci pe temeiul acestor cuvinte închei legământ cu tine și cu Israel!”",
        "28": "Moise a stat acolo cu Domnul patruzeci de zile și patruzeci de nopți. N-a mâncat deloc pâine și n-a băut deloc apă. Și Domnul a scris pe table cuvintele legământului, Cele Zece Porunci.",
        "29": "Moise s-a coborât de pe muntele Sinai cu cele două table ale mărturiei în mână. Când se cobora de pe munte, nu știa că pielea feței lui strălucea, pentru că vorbise cu Domnul.",
        "30": "Aaron și toți copiii lui Israel s-au uitat la Moise și iată că pielea feței lui strălucea; și se temeau să se apropie de el.",
        "31": "Moise i-a chemat. Aaron și toți fruntașii adunării s-au întors la el, și el le-a vorbit.",
        "32": "După aceea, toți copiii lui Israel s-au apropiat, și el le-a dat toate poruncile pe care le primise de la Domnul pe muntele Sinai.",
        "33": "Când a încetat să le vorbească, și-a pus o maramă pe față.",
        "34": "Când intra Moise înaintea Domnului ca să-I vorbească, își scotea marama până ce ieșea; iar când ieșea, le spunea copiilor lui Israel ce i se poruncise.",
        "35": "Copiii lui Israel se uitau la fața lui Moise și vedeau că pielea feței lui strălucea; și Moise își punea iarăși marama pe față până ce intra ca să vorbească cu Domnul."
    },
    "35": {
        "1": "Moise a strâns toată adunarea copiilor lui Israel și le-a zis: „Iată lucrurile pe care a poruncit Domnul să le faceți:",
        "2": "Șase zile să lucrați, dar ziua a șaptea să vă fie sfântă; acesta este Sabatul, ziua de odihnă închinată Domnului. Cine va face vreo lucrare în ziua aceea să fie pedepsit cu moartea.",
        "3": "Să nu aprindeți foc în niciuna din locuințele voastre în ziua Sabatului.”",
        "4": "Moise a vorbit întregii adunări a copiilor lui Israel și a zis: „Iată ce a poruncit Domnul:",
        "5": "Luați din ce aveți și aduceți-I un prinos Domnului! Fiecare să-I aducă prinos Domnului ce-l lasă inima: aur, argint și aramă,",
        "6": "materii vopsite în albastru, în purpuriu, în cârmâziu, in subțire și păr de capră,",
        "7": "piei de berbec vopsite în roșu și piei de vițel-de-mare, lemn de salcâm,",
        "8": "untdelemn pentru sfeșnic, mirodenii pentru untdelemnul ungerii și pentru tămâia mirositoare,",
        "9": "pietre de onix și alte pietre pentru împodobirea efodului și a pieptarului.",
        "10": "Toți cei iscusiți dintre voi să vină și să facă tot ce a poruncit Domnul:",
        "11": "Locașul, Cortul și acoperișul lui, copcile, scândurile, drugii, stâlpii și picioarele lui,",
        "12": "chivotul și drugii lui, capacul ispășirii și perdeaua dinăuntru pentru acoperirea chivotului,",
        "13": "masa și drugii ei, cu toate uneltele ei, și pâinile pentru punerea înaintea Domnului,",
        "14": "sfeșnicul cu uneltele lui, candelele lui și untdelemnul pentru sfeșnic,",
        "15": "altarul pentru tămâie și drugii lui, untdelemnul pentru ungere și tămâia mirositoare și perdeaua ușii de afară, de la intrarea Cortului,",
        "16": "altarul pentru arderile-de-tot, grătarul lui de aramă, drugii lui și toate uneltele lui, ligheanul cu piciorul lui,",
        "17": "pânzele curții, stâlpii ei, picioarele ei și perdeaua de la poarta curții,",
        "18": "țărușii Cortului, țărușii curții și funiile lor,",
        "19": "veșmintele preoțești pentru slujba Sfântului Locaș, veșmintele sfinte ale preotului Aaron și veșmintele fiilor lui pentru slujbele preoțești.”",
        "20": "Toată adunarea copiilor lui Israel a ieșit dinaintea lui Moise.",
        "21": "Toți cei cu tragere de inimă și bunăvoință au venit și I-au adus un prinos Domnului pentru lucrarea Cortului Întâlnirii, pentru toată slujba lui și pentru veșmintele sfinte.",
        "22": "Au venit îndată bărbați și femei, toți cei cu tragere de inimă, și au adus belciuge de nas, inele, cercei, brățări, salbe și tot felul de lucruri de aur; fiecare a adus prinosul de aur pe care I-l închinase Domnului.",
        "23": "Toți cei ce aveau stofe (materii) vopsite în albastru, în purpuriu și în cârmâziu, din in subțire și păr de capră, piei de berbec vopsite în roșu și piei de vițel-de-mare le-au adus.",
        "24": "Toți cei ce puteau aduce prin ridicare un prinos de argint și de aramă I-au adus prinosul Domnului. Toți cei ce aveau lemn de salcâm bun pentru lucrările rânduite pentru slujbă l-au adus.",
        "25": "Toate femeile iscusite au tors cu mâinile lor și au adus lucrul lor, și anume tort vopsit în albastru, în purpuriu și în cârmâziu și in subțire.",
        "26": "Toate femeile cu tragere de inimă și iscusite au tors păr de capră.",
        "27": "Fruntașii poporului au adus pietre de onix și alte pietre pentru efod și pieptar,",
        "28": "mirodenii și untdelemn pentru sfeșnic, pentru untdelemnul ungerii și pentru tămâia mirositoare.",
        "29": "Toți copiii lui Israel, bărbați și femei, pe care-i trăgea inima să ajute la lucrul poruncit de Domnul prin Moise I-au adus Domnului daruri de bunăvoie.",
        "30": "Moise le-a zis copiilor lui Israel: „Să știți că Domnul l-a ales pe Bețaleel, fiul lui Uri, fiul lui Hur, din seminția lui Iuda.",
        "31": "L-a umplut cu Duhul lui Dumnezeu, duh de înțelepciune, pricepere și știință pentru tot felul de lucrări.",
        "32": "I-a dat putere să născocească planuri, să lucreze în aur, în argint și în aramă,",
        "33": "să sape în pietre și să le lege, să lucreze lemnul cu meșteșug și să facă tot felul de lucrări meșteșugite.",
        "34": "I-a dat și darul să-i învețe pe alții, atât lui, cât și lui Oholiab, fiul lui Ahisamac, din seminția lui Dan.",
        "35": "I-a umplut cu pricepere, ca să facă toate lucrările de săpătură în piatră, de cioplitură meșteșugită, de lucrat la gherghef și de țesut materii vopsite în albastru, în purpuriu, în cârmâziu și in subțire, să facă tot felul de lucrări și născociri de planuri.”"
    },
    "36": {
        "1": "Bețaleel, Oholiab și toți bărbații iscusiți în care pusese Domnul înțelepciune și pricepere ca să știe să facă lucrările rânduite pentru slujba Sfântului Locaș au făcut totul după cum poruncise Domnul.",
        "2": "Moise i-a chemat pe Bețaleel, pe Oholiab și pe toți bărbații iscusiți în mintea cărora pusese Domnul pricepere, și anume pe toți cei cu tragere de inimă la lucrul acesta, ca să-l facă.",
        "3": "Ei au luat dinaintea lui Moise toate prinosurile pe care le aduseseră copiii lui Israel ca să facă lucrările rânduite pentru slujba Sfântului Locaș. Chiar și după ce se începuse lucrarea, tot i se mai aduceau lui Moise în fiecare dimineață daruri de bunăvoie.",
        "4": "Atunci toți bărbații iscusiți prinși la toate lucrările Sfântului Locaș și-au lăsat fiecare lucrul pe care-l făceau",
        "5": "și au venit de i-au spus lui Moise: „Poporul aduce mult mai mult decât trebuie pentru facerea lucrărilor pe care a poruncit Domnul să le facem.”",
        "6": "Moise a pus să strige în tabără ca nimeni, fie bărbat, fie femeie, să nu mai aducă daruri pentru Sfântul Locaș. Au oprit astfel poporul să mai aducă daruri.",
        "7": "Materialul adus era de ajuns pentru toate lucrările care trebuiau făcute, ba încă mai și trecea.",
        "8": "Toți bărbații iscusiți și lucrătorii au făcut Cortul din zece covoare de in subțire și răsucit, de fir albastru, purpuriu și cârmâziu; pe ele au țesut heruvimi lucrați cu măiestrie.",
        "9": "Lungimea unui covor era de douăzeci și opt de coți, iar lățimea unui covor era de patru coți. Toate covoarele aveau aceeași măsură.",
        "10": "Cinci din aceste covoare au fost prinse la un loc; celelalte cinci de asemenea au fost prinse la un loc.",
        "11": "Au făcut cheutori albastre la marginea covorului cu care se sfârșea cea dintâi împreunare; tot așa au făcut și la marginea covorului cu care se sfârșea a doua împreunare de covoare.",
        "12": "Au făcut cincizeci de cheutori la cel dintâi covor și cincizeci de cheutori la marginea covorului cu care se sfârșea a doua împreunare de covoare; cheutorile acestea erau una în fața alteia.",
        "13": "Au făcut cincizeci de copci din aur și au prins covoarele unul de altul cu copcile, așa încât Cortul alcătuia un întreg.",
        "14": "Au făcut niște covoare din păr de capră, ca să slujească de acoperiș pentru Cort: unsprezece covoare de acestea au făcut.",
        "15": "Lungimea unui covor era de treizeci de coți și lățimea unui covor era de patru coți: cele unsprezece covoare aveau aceeași măsură.",
        "16": "Au prins împreună de o parte cinci din aceste covoare, iar pe celelalte șase de altă parte.",
        "17": "Au făcut cincizeci de cheutori la marginea covorului cu care se sfârșea o împreunare de covoare și cincizeci de cheutori la marginea covorului cu care se sfârșea a doua împreunare de covoare.",
        "18": "Au mai făcut și cincizeci de copci de aramă, cu care să se împreuneze acoperișul Cortului ca să alcătuiască un întreg.",
        "19": "Au făcut pentru acoperișul Cortului o învelitoare din piei de berbec vopsite în roșu și o învelitoare din piei de vițel-de-mare, care trebuia pusă pe deasupra.",
        "20": "Scândurile pentru Cort le-au făcut din lemn de salcâm, așezate în picioare.",
        "21": "Lungimea unei scânduri era de zece coți și lățimea unei scânduri era de un cot și jumătate.",
        "22": "Fiecare scândură avea două urechi unite una cu alta; tot așa au făcut la toate scândurile Cortului.",
        "23": "Au făcut douăzeci de scânduri pentru Cort, înspre partea de miazăzi.",
        "24": "Au pus patruzeci de picioare de argint sub cele douăzeci de scânduri, câte două picioare sub fiecare scândură, pentru cele două urechi ale ei.",
        "25": "Au făcut apoi douăzeci de scânduri pentru a doua latură a Cortului, latura dinspre miazănoapte,",
        "26": "cu cele patruzeci de picioare de argint ale lor, câte două picioare sub fiecare scândură.",
        "27": "Au făcut apoi șase scânduri pentru fundul Cortului, înspre apus.",
        "28": "Au făcut două scânduri pentru cele două unghiuri ale Cortului în partea din fund;",
        "29": "acestea erau făcute din două bucăți, începând de la partea de jos, și bine legate la vârf printr-un cerc; la fel au făcut pentru amândouă scândurile din cele două unghiuri.",
        "30": "Erau astfel opt scânduri, cu picioarele lor de argint, adică șaisprezece picioare, câte două picioare sub fiecare scândură.",
        "31": "Au făcut cinci drugi din lemn de salcâm pentru scândurile uneia din laturile Cortului,",
        "32": "cinci drugi pentru scândurile celei de a doua laturi a Cortului și cinci drugi pentru scândurile laturii Cortului din fundul dinspre apus;",
        "33": "drugul de la mijloc l-au făcut așa încât să treacă prin mijlocul scândurilor, de la un capăt la celălalt.",
        "34": "Au poleit scândurile cu aur și verigile lor de aur le-au făcut așa încât să se poată petrece drugii prin ele, și drugii i-au poleit cu aur.",
        "35": "Perdeaua dinăuntru au făcut-o din fir albastru, purpuriu și cârmâziu și din in subțire răsucit; au lucrat-o cu măiestrie și au făcut heruvimi pe ea.",
        "36": "Au făcut patru stâlpi din salcâm pentru ea și i-au poleit cu aur; cârligele lor erau din aur și au turnat pentru stâlpii aceștia patru picioare de argint.",
        "37": "Pentru ușa Cortului au făcut o perdea din fir albastru, purpuriu și cârmâziu și din in subțire răsucit; aceasta era o lucrare făcută la gherghef.",
        "38": "Au făcut cei cinci stâlpi ai ei cu cârligele lor, iar căpătâiele și bețele lor de legătură le-au poleit cu aur; cele cinci picioare ale lor erau de aramă."
    },
    "37": {
        "1": "Apoi Bețaleel a făcut chivotul din lemn de salcâm; lungimea lui era de doi coți și jumătate, lățimea, de un cot și jumătate și înălțimea, tot de un cot și jumătate.",
        "2": "L-a poleit cu aur curat pe dinăuntru și pe dinafară și i-a făcut un chenar de jur împrejur.",
        "3": "A turnat pentru el patru verigi de aur, pe care le-a pus la cele patru colțuri ale lui: două verigi de o parte și două verigi de cealaltă parte.",
        "4": "A făcut niște drugi din lemn de salcâm și i-a poleit cu aur.",
        "5": "A vârât drugii în verigile de la cele două laturi ale chivotului, ca să ducă chivotul.",
        "6": "A făcut și capacul ispășirii din aur curat; lungimea lui era de doi coți și jumătate și lățimea, de un cot și jumătate.",
        "7": "A făcut doi heruvimi din aur bătut la cele două capete ale capacului ispășirii:",
        "8": "un heruvim la un capăt și un heruvim la celălalt capăt; heruvimii i-a făcut pe capacul ispășirii, la cele două capete ale lui.",
        "9": "Heruvimii erau cu aripile întinse deasupra, acoperind capacul ispășirii cu aripile lor și uitându-se unul la altul. Heruvimii stăteau cu fața întoarsă spre capacul ispășirii.",
        "10": "A făcut masa din lemn de salcâm; lungimea ei era de doi coți, lățimea, de un cot și înălțimea, de un cot și jumătate.",
        "11": "A poleit-o cu aur curat și i-a făcut un chenar de jur împrejur.",
        "12": "I-a făcut împrejur un pervaz de un lat de mână, pe care a făcut un chenar de jur împrejur.",
        "13": "A turnat pentru masă patru verigi de aur și a pus verigile în cele patru colțuri, care erau la cele patru picioare ale ei.",
        "14": "Verigile erau lângă pervaz, și în ele erau vârâți drugii pentru ducerea mesei.",
        "15": "A făcut drugii din lemn de salcâm și i-a poleit cu aur; ei slujeau la ducerea mesei.",
        "16": "A făcut apoi uneltele care trebuiau puse pe masă: farfuriile, cățuile, potirele și ceștile ei, care slujeau la jertfele de băutură; le-a făcut din aur curat.",
        "17": "A făcut sfeșnicul din aur curat; a făcut sfeșnicul din aur curat, bătut; piciorul, fusul, potirașele, gămălioarele și florile lui erau dintr-o bucată cu el.",
        "18": "Din amândouă părțile lui ieșeau șase brațe: trei brațe dintr-o latură și trei brațe din cealaltă latură.",
        "19": "Pe un braț erau trei potirașe în chip de floare de migdal, cu gămălioarele și florile lor, și pe un alt braț, alte trei potirașe în chip de floare de migdal, cu gămălioarele și florile lor; așa era la toate cele șase brațe care ieșeau din sfeșnic.",
        "20": "Pe fusul sfeșnicului erau patru potirașe în chip de floare de migdal, cu gămălioarele și florile lor.",
        "21": "Era o gămălioară sub două brațe care ieșeau din sfeșnic, o gămălioară sub alte două brațe și o gămălioară sub alte două brațe; așa era la toate cele șase brațe care ieșeau din sfeșnic.",
        "22": "Gămălioarele și brațele sfeșnicului erau dintr-o bucată cu el, bătut în întregime dintr-o bucată de aur curat.",
        "23": "A făcut apoi cele șapte candele ale lui, mucările și cenușarele lui, toate din aur curat.",
        "24": "A întrebuințat un talant de aur curat pentru facerea sfeșnicului cu toate uneltele lui.",
        "25": "Apoi a făcut altarul pentru tămâie din lemn de salcâm; lungimea lui era de un cot și lățimea, de un cot; era în patru muchii, și înălțimea lui era de doi coți. Coarnele erau dintr-o bucată cu el.",
        "26": "L-a poleit cu aur curat, atât partea de sus, cât și laturile de jur împrejur și coarnele, și i-a făcut o cunună de jur împrejur.",
        "27": "Sub cunună a făcut două verigi din aur, pe care le-a pus în cele două unghiuri din cele două laturi ca să se vâre în ele drugii care slujeau la ducerea lui.",
        "28": "A făcut niște drugi din lemn de salcâm și i-a poleit cu aur.",
        "29": "A făcut untdelemnul pentru ungerea sfântă și tămâia mirositoare, curată, alcătuită după meșteșugul făcătorului de mir."
    },
    "38": {
        "1": "A făcut altarul pentru arderile-de-tot din lemn de salcâm; lungimea lui era de cinci coți și lățimea, de cinci coți; era în patru muchii, și înălțimea lui era de trei coți.",
        "2": "La cele patru colțuri i-a făcut niște coarne dintr-o bucată cu el și l-a poleit cu aramă.",
        "3": "A făcut toate uneltele altarului: oalele pentru cenușă, lopețile, ligheanele, furculițele și tigăile pentru cărbuni; toate uneltele acestea le-a făcut din aramă.",
        "4": "A făcut pentru altar un grătar din aramă, ca o rețea, pe care l-a pus sub pervazul altarului, începând de jos, așa că venea până la jumătatea altarului.",
        "5": "A turnat apoi patru verigi, pe care le-a pus în cele patru colțuri ale grătarului de aramă ca să vâre drugii în ele.",
        "6": "A făcut drugii din lemn de salcâm și i-a poleit cu aramă.",
        "7": "A vârât drugii în verigile de pe laturile altarului ca să-l ducă. L-a făcut din scânduri, gol pe dinăuntru.",
        "8": "A făcut ligheanul de aramă, cu piciorul lui de aramă, din oglinzile femeilor care slujeau la ușa Cortului Întâlnirii.",
        "9": "Apoi a făcut curtea. Înspre partea de miazăzi, pentru curte, erau niște pânze de in subțire răsucit, pe o lungime de o sută de coți,",
        "10": "cu douăzeci de stâlpi așezați pe douăzeci de picioare de aramă; cârligele stâlpilor și bețele lor de legătură erau din argint.",
        "11": "Înspre partea de miazănoapte, erau o sută de coți de pânză, cu douăzeci de stâlpi și cu cele douăzeci de picioare de aramă ale lor; cârligele stâlpilor și bețele lor de legătură erau din argint.",
        "12": "Înspre partea de apus erau cincizeci de coți de pânză, cu zece stâlpi și cele zece picioare ale lor; cârligele stâlpilor și bețele lor de legătură erau din argint.",
        "13": "Înspre partea de răsărit, pe cei cincizeci de coți lățime, erau:",
        "14": "pentru o aripă, cincisprezece coți de pânză, cu trei stâlpi și cele trei picioare ale lor,",
        "15": "și pentru a doua aripă, care era în fața ei, de cealaltă parte a porții curții, cincisprezece coți de pânză, cu trei stâlpi și cele trei picioare ale lor.",
        "16": "Toate pânzele de jur împrejurul curții erau din in subțire răsucit.",
        "17": "Picioarele stâlpilor erau din aramă, cârligele stâlpilor și bețele lor de legătură erau din argint, și căpătâiele lor erau poleite cu argint. Toți stâlpii curții erau legați între ei cu bețe de argint.",
        "18": "Perdeaua de la poarta curții Cortului era o lucrătură făcută la gherghef din fir albastru, purpuriu, cârmâziu și din in subțire răsucit; avea o lungime de douăzeci de coți și înălțimea era de cinci coți, ca lățimea pânzelor curții;",
        "19": "cei patru stâlpi ai ei și cele patru picioare ale lor erau din aramă; cârligele și bețele lor de legătură erau din argint, iar căpătâiele erau poleite cu argint.",
        "20": "Toți țărușii din jurul Cortului și curții erau din aramă.",
        "21": "Iată socoteala Locașului Cortului Întâlnirii, făcută după porunca lui Moise, prin îngrijirea leviților, sub cârmuirea lui Itamar, fiul preotului Aaron.",
        "22": "Bețaleel, fiul lui Uri, fiul lui Hur, din seminția lui Iuda, a făcut tot ce îi poruncise lui Moise Domnul.",
        "23": "El l-a avut ca ajutor pe Oholiab, fiul lui Ahisamac, din seminția lui Dan, meșter la săpat în pietre, la cioplit cu meșteșug și la lucrat pe gherghef în materiile vopsite în albastru, în purpuriu, în cârmâziu și în in subțire.",
        "24": "Tot aurul întrebuințat la lucru pentru toate lucrările Sfântului Locaș, aur ieșit din daruri, se suia la douăzeci și nouă de talanți și șapte sute treizeci de sicli, după siclul Cortului.",
        "25": "Argintul celor ieșiți la numărătoare din adunare se suia la o sută de talanți și o mie șapte sute șaptezeci și cinci de sicli, după siclul Sfântului Locaș:",
        "26": "câte o jumătate de siclu de cap, o jumătate de siclu, după siclul Sfântului Locaș, pentru fiecare om cuprins în numărătoare, de la vârsta de douăzeci de ani în sus, adică pentru șase sute trei mii cinci sute cincizeci de oameni.",
        "27": "Din cei o sută de talanți de argint s-au turnat picioarele Sfântului Locaș și picioarele perdelei dinăuntru, adică o sută de picioare la cei o sută de talanți, câte un talant de picior.",
        "28": "Și cu cei o mie șapte sute șaptezeci și cinci de sicli s-au făcut cârligele și bețele de legătură dintre stâlpi și le-au poleit căpătâiele.",
        "29": "Arama dăruită se suia la șaptezeci de talanți și două mii patru sute de sicli.",
        "30": "Din ea au făcut picioarele de la ușa Cortului Întâlnirii, altarul de aramă cu grătarul lui și toate uneltele altarului,",
        "31": "picioarele stâlpilor curții de jur împrejur și picioarele stâlpilor de la poarta curții și toți țărușii din jurul Cortului și al curții."
    },
    "39": {
        "1": "Cu materiile vopsite în albastru, în purpuriu și în cârmâziu au făcut veșmintele preoților pentru slujba Sfântului Locaș și i-au făcut veșminte sfinte lui Aaron, cum îi poruncise lui Moise Domnul.",
        "2": "Au făcut efodul din aur, din fir albastru, purpuriu și cârmâziu și din in subțire răsucit.",
        "3": "Au întins niște plăci de aur și le-au tăiat în fire subțiri, pe care le-au țesut în materiile vopsite în albastru, în purpuriu și în cârmâziu și în in subțire; era lucrat cu măiestrie.",
        "4": "I-au făcut niște umărare care se împreunau cu el, așa că, la cele două capete ale lui, efodul era legat cu ele.",
        "5": "Brâul era de aceeași lucrătură ca efodul și prins de el; era din aur, din fir albastru, purpuriu și cârmâziu și din in subțire răsucit, cum îi poruncise lui Moise Domnul.",
        "6": "Au pregătit pietrele de onix, le-au prins în legături de aur și au săpat pe ele numele fiilor lui Israel cum se sapă pecețile.",
        "7": "Le-au pus pe umărarele efodului ca pietre de aducere aminte pentru fiii lui Israel, cum îi poruncise lui Moise Domnul.",
        "8": "Au făcut apoi pieptarul, lucrat cu măiestrie, de aceeași lucrătură ca efodul: din aur, din fir albastru, purpuriu și cârmâziu și din in subțire răsucit.",
        "9": "Era în patru colțuri. Pieptarul l-au făcut îndoit; lungimea lui era de o palmă și lățimea, de o palmă; era îndoit.",
        "10": "Au pus în el patru șiruri de pietre: în șirul întâi erau un sardonix, un topaz și un smarald;",
        "11": "în al doilea șir – un rubin, un safir și un diamant;",
        "12": "în al treilea șir – un opal, un agat și un ametist;",
        "13": "iar în al patrulea șir – un crisolit, un onix și un iaspis. Pietrele acestea erau legate în ferecăturile lor de aur.",
        "14": "Erau douăsprezece, după numele fiilor lui Israel; erau săpate ca niște peceți, fiecare cu numele uneia din cele douăsprezece seminții.",
        "15": "Pe pieptar au făcut apoi niște lănțișoare din aur curat, împletite ca niște sfori.",
        "16": "Au făcut două ferecături din aur și două verigi din aur și au pus cele două verigi la cele două capete ale pieptarului.",
        "17": "Apoi, pe cele două lănțișoare împletite din aur le-au vârât în cele două verigi de la cele două capete ale pieptarului,",
        "18": "iar pe celelalte două capete ale celor două lănțișoare le-au agățat de cele două ferecături și le-au pus pe umărarele efodului în partea de dinainte.",
        "19": "Au mai făcut două verigi din aur, pe care le-au pus la cele două capete de jos ale pieptarului, pe marginea dinăuntru dinspre efod.",
        "20": "Apoi au făcut alte două verigi din aur, pe care le-au pus la cele două umărare ale efodului jos, pe partea de dinainte a lui, tocmai acolo unde se împreunează efodul cu umărarele, deasupra brâului efodului.",
        "21": "Au legat pieptarul cu verigile lui de verigile efodului cu o sfoară albastră, așa încât pieptarul să stea țeapăn deasupra brâului efodului și să nu se poată mișca de pe efod, cum îi poruncise lui Moise Domnul.",
        "22": "Au făcut mantia de sub efod, țesută toată cu meșteșug din materie albastră.",
        "23": "La mijlocul mantiei, sus, era o gură ca gura unei platoșe; gura aceasta era tivită de jur împrejur ca să nu se rupă.",
        "24": "Pe marginea mantiei au făcut niște rodii de culoare albastră, purpurie și cârmâzie, din fir răsucit;",
        "25": "au făcut și niște clopoței din aur curat, și clopoțeii i-au pus între rodii, de jur împrejurul mantiei:",
        "26": "venea un clopoțel și o rodie, un clopoțel și o rodie pe toată marginea dimprejurul mantiei, pentru slujbă, cum îi poruncise lui Moise Domnul.",
        "27": "Au făcut și tunicile din in subțire, țesute cu măiestrie, pentru Aaron și fiii lui,",
        "28": "mitra din in subțire și scufiile din in subțire care slujeau ca podoabă, izmenele din in subțire răsucit,",
        "29": "brâul din in subțire răsucit, lucrat la gherghef și de culoare albastră, purpurie și cârmâzie, cum îi poruncise lui Moise Domnul.",
        "30": "Au făcut apoi și placa din aur curat, cununa împărătească sfântă, și au săpat pe ea cum se sapă pe o pecete: „Sfânt Domnului”.",
        "31": "Au legat-o de mitră sus cu o sfoară albastră, cum îi poruncise lui Moise Domnul.",
        "32": "Astfel au fost isprăvite toate lucrările Locașului Cortului Întâlnirii. Copiii lui Israel au făcut tot ce îi poruncise lui Moise Domnul: așa au făcut.",
        "33": "Au adus Locașul la Moise: Cortul și toate uneltele lui, copcile, scândurile, drugii, stâlpii și picioarele lui,",
        "34": "învelitoarea din piei de berbec vopsite în roșu, învelitoarea din piei de vițel-de-mare și perdeaua de despărțire,",
        "35": "chivotul mărturiei și drugii lui și capacul ispășirii,",
        "36": "masa cu toate uneltele ei și pâinile pentru punerea înaintea Domnului,",
        "37": "sfeșnicul de aur curat, candelele lui așezate în rând și toate uneltele lui și untdelemnul pentru sfeșnic,",
        "38": "altarul de aur, untdelemnul pentru ungere și tămâia mirositoare și perdeaua de la ușa Cortului,",
        "39": "altarul de aramă, grătarul lui de aramă, drugii lui și toate uneltele lui, ligheanul cu piciorul lui,",
        "40": "pânzele curții, stâlpii ei și picioarele lor, perdeaua de la poarta curții, funiile ei, țărușii ei și toate uneltele pentru slujba Locașului Cortului Întâlnirii,",
        "41": "veșmintele pentru slujbă, pentru făcut slujba în Locul Sfânt, veșmintele sfinte pentru preotul Aaron și veșmintele fiilor lui pentru slujbele preoțești.",
        "42": "Copiii lui Israel au făcut toate aceste lucrări după toate poruncile pe care i le dăduse lui Moise Domnul.",
        "43": "Moise a cercetat toate lucrările și, iată, le făcuseră cum poruncise Domnul: așa le făcuseră. Și Moise i-a binecuvântat."
    },
    "40": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„În ziua întâi a lunii întâi, să întinzi Locașul Cortului Întâlnirii.",
        "3": "Să pui în el chivotul mărturiei și, înaintea chivotului, să atârni perdeaua dinăuntru.",
        "4": "Apoi să aduci masa și să pui pe ea cele rânduite. După aceea să aduci sfeșnicul și să-i așezi candelele.",
        "5": "Altarul de aur pentru tămâie să-l așezi înaintea chivotului mărturiei și să atârni perdeaua la ușa Cortului.",
        "6": "Să așezi altarul pentru arderile-de-tot înaintea ușii Locașului Cortului Întâlnirii.",
        "7": "Ligheanul să-l așezi între Cortul Întâlnirii și altar și să pui apă în el.",
        "8": "Să așezi curtea de jur împrejur și să pui perdeaua la poarta curții.",
        "9": "Să iei untdelemnul pentru ungere, să ungi cu el Cortul și tot ce cuprinde el și să-l sfințești, cu toate uneltele lui; și va fi sfânt.",
        "10": "Să ungi altarul pentru arderile-de-tot și toate uneltele lui și să sfințești altarul; și altarul va fi preasfânt.",
        "11": "Să ungi ligheanul cu piciorul lui și să-l sfințești.",
        "12": "Apoi să-i aduci pe Aaron și pe fiii lui la ușa Cortului Întâlnirii și să-i speli cu apă.",
        "13": "Să-l îmbraci pe Aaron cu veșmintele sfinte, să-l ungi și să-l sfințești, ca să-Mi facă slujba de preot.",
        "14": "Să-i chemi și pe fiii lui, să-i îmbraci cu tunicile",
        "15": "și să-i ungi cum l-ai uns pe tatăl lor, ca să-Mi facă slujba de preoți. În puterea acestei ungeri, ei vor avea pururea dreptul preoției printre urmașii lor.”",
        "16": "Moise a făcut întocmai cum îi poruncise Domnul; așa a făcut.",
        "17": "În ziua întâi a lunii întâi a anului al doilea, Cortul era așezat.",
        "18": "Moise a așezat Cortul; i-a pus picioarele, a așezat scândurile și verigile și a ridicat stâlpii.",
        "19": "A întins învelitoarea care slujea de acoperiș deasupra Cortului și pe deasupra a pus învelitoarea acoperișului Cortului, cum îi poruncise lui Moise Domnul.",
        "20": "Apoi a luat mărturia și a pus-o în chivot, a pus drugii la chivot și a așezat capacul ispășirii deasupra chivotului.",
        "21": "A adus chivotul în Cort, a atârnat perdeaua despărțitoare înaintea lui și a acoperit astfel chivotul mărturiei, cum îi poruncise lui Moise Domnul.",
        "22": "A așezat masa în Cortul Întâlnirii, în partea de miazănoapte a Cortului, dincoace de perdeaua dinăuntru,",
        "23": "și a pus pe ea pâinile înaintea Domnului, cum îi poruncise lui Moise Domnul.",
        "24": "Apoi, a așezat sfeșnicul în Cortul Întâlnirii, în fața mesei, în partea de miazăzi a Cortului,",
        "25": "și i-a așezat candelele înaintea Domnului, cum îi poruncise lui Moise Domnul.",
        "26": "Apoi a așezat altarul de aur în Cortul Întâlnirii, în fața perdelei dinăuntru,",
        "27": "și a ars pe el tămâie mirositoare, cum îi poruncise lui Moise Domnul.",
        "28": "A așezat perdeaua la ușa Cortului.",
        "29": "A așezat altarul pentru arderile-de-tot la ușa Locașului Cortului Întâlnirii și a adus pe el arderea-de-tot și jertfa de mâncare, cum îi poruncise lui Moise Domnul.",
        "30": "A așezat ligheanul între Cortul Întâlnirii și altar și a pus în el apă pentru spălat.",
        "31": "Moise, Aaron și fiii lui și-au spălat mâinile și picioarele în el;",
        "32": "când intrau în Cortul Întâlnirii și se apropiau de altar, se spălau, cum îi poruncise lui Moise Domnul.",
        "33": "Apoi a ridicat curtea împrejurul Cortului și altarului și a pus perdeaua la poarta curții. Astfel a isprăvit Moise lucrarea.",
        "34": "Atunci norul a acoperit Cortul Întâlnirii și slava Domnului a umplut Cortul.",
        "35": "Moise nu putea să intre în Cortul Întâlnirii, pentru că norul stătea deasupra lui și slava Domnului umplea Cortul.",
        "36": "Cât au ținut călătoriile lor, copiii lui Israel porneau numai când se ridica norul de deasupra Cortului.",
        "37": "Și când nu se ridica norul, nu porneau până ce nu se ridica.",
        "38": "Norul Domnului era deasupra Cortului ziua, iar noaptea era un foc înaintea întregii case a lui Israel, în timpul tuturor călătoriilor lor."
    }
}