{
    "1": {
        "1": "Domnul i-a vorbit lui Moise în pustia Sinai, în Cortul Întâlnirii, în cea dintâi zi a lunii a doua, în al doilea an după ieșirea lor din țara Egiptului. El a zis:",
        "2": "„Faceți numărătoarea întregii adunări a copiilor lui Israel, după familiile lor, după casele părinților lor, numărând pe cap numele tuturor bărbaților",
        "3": "de la vârsta de douăzeci de ani în sus, pe toți cei din Israel care sunt în stare să poarte armele; să le faceți numărătoarea după cetele lor, tu și Aaron.",
        "4": "Să fie cu voi câte un bărbat de fiecare seminție, căpetenie a casei părinților săi.",
        "5": "Iată numele bărbaților care vor fi împreună cu voi. Pentru Ruben: Elițur, fiul lui Ședeur;",
        "6": "pentru Simeon: Șelumiel, fiul lui Țurișadai;",
        "7": "pentru Iuda: Nahșon, fiul lui Aminadab;",
        "8": "pentru Isahar: Netaneel, fiul lui Țuar;",
        "9": "pentru Zabulon: Eliab, fiul lui Helon;",
        "10": "pentru fiii lui Iosif – pentru Efraim: Elișama, fiul lui Amihud; pentru Manase: Gamliel, fiul lui Pedahțur;",
        "11": "pentru Beniamin: Abidan, fiul lui Ghideoni;",
        "12": "pentru Dan: Ahiezer, fiul lui Amișadai;",
        "13": "pentru Așer: Paguiel, fiul lui Ocran;",
        "14": "pentru Gad: Eliasaf, fiul lui Deuel;",
        "15": "pentru Neftali: Ahira, fiul lui Enan.”",
        "16": "Aceștia sunt cei ce au fost aleși de adunare, mai-marii semințiilor părinților lor, căpeteniile miilor lui Israel.",
        "17": "Moise și Aaron i-au luat pe bărbații aceștia care fuseseră chemați pe nume",
        "18": "și au strâns toată adunarea în cea dintâi zi a lunii a doua. I-au trecut în cărțile care cuprindeau spița neamului, după familiile lor, după casele părinților lor, numărând pe cap numele bărbaților de la vârsta de douăzeci de ani în sus.",
        "19": "Moise a făcut numărătoarea în pustia Sinai, cum îi poruncise Domnul.",
        "20": "I-au trecut în cărțile neamului pe fiii lui Ruben, întâiul născut al lui Israel, după familiile lor, după casele părinților lor, numărând pe cap numele tuturor bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "21": "bărbații din seminția lui Ruben ieșiți la numărătoare au fost patruzeci și șase de mii cinci sute.",
        "22": "I-au trecut în cărțile neamului pe fiii lui Simeon, după familiile lor, după casele părinților lor; le-au făcut numărătoarea, numărând pe cap numele tuturor bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "23": "bărbații din seminția lui Simeon ieșiți la numărătoare au fost cincizeci și nouă de mii trei sute.",
        "24": "I-au trecut în cărțile neamului pe fiii lui Gad, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "25": "bărbații din seminția lui Gad ieșiți la numărătoare au fost patruzeci și cinci de mii șase sute cincizeci.",
        "26": "I-au trecut în cărțile neamului pe fiii lui Iuda, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "27": "bărbații din seminția lui Iuda ieșiți la numărătoare au fost șaptezeci și patru de mii șase sute.",
        "28": "I-au trecut în cărțile neamului pe fiii lui Isahar, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "29": "bărbații din seminția lui Isahar ieșiți la numărătoare au fost cincizeci și patru de mii patru sute.",
        "30": "I-au trecut în cărțile neamului pe fiii lui Zabulon, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "31": "bărbații din seminția lui Zabulon ieșiți la numărătoare au fost cincizeci și șapte de mii patru sute.",
        "32": "I-au trecut în cărțile neamului, dintre fiii lui Iosif, pe fiii lui Efraim, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "33": "bărbații din seminția lui Efraim ieșiți la numărătoare au fost patruzeci de mii cinci sute.",
        "34": "I-au trecut în cărțile neamului pe fiii lui Manase, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "35": "bărbații din seminția lui Manase ieșiți la numărătoare au fost treizeci și două de mii două sute.",
        "36": "I-au trecut în cărțile neamului pe fiii lui Beniamin, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "37": "bărbații din seminția lui Beniamin ieșiți la numărătoare au fost treizeci și cinci de mii patru sute.",
        "38": "I-au trecut în cărțile neamului pe fiii lui Dan, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "39": "bărbații din seminția lui Dan ieșiți la numărătoare au fost șaizeci și două de mii șapte sute.",
        "40": "I-au trecut în cărțile neamului pe fiii lui Așer, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "41": "bărbații din seminția lui Așer ieșiți la numărătoare au fost patruzeci și una de mii cinci sute.",
        "42": "I-au trecut în cărțile neamului pe fiii lui Neftali, după familiile lor, după casele părinților lor, numărând numele bărbaților de la vârsta de douăzeci de ani în sus, pe toți cei în stare să poarte armele:",
        "43": "bărbații din seminția lui Neftali ieșiți la numărătoare au fost cincizeci și trei de mii patru sute.",
        "44": "Aceștia sunt aceia a căror numărătoare a fost făcută de Moise și Aaron și de cei doisprezece bărbați, mai-mari ai lui Israel; era câte un bărbat pentru fiecare din casele părinților lor.",
        "45": "Toți aceia dintre copiii lui Israel ieșiți la numărătoare, după casele părinților lor, de la vârsta de douăzeci de ani în sus, toți aceia din Israel care erau în stare să poarte armele,",
        "46": "toți cei ieșiți la numărătoare, au fost șase sute trei mii cinci sute cincizeci.",
        "47": "Leviții, după seminția părinților lor, n-au intrat în numărătoarea aceasta.",
        "48": "Domnul i-a vorbit lui Moise și i-a zis:",
        "49": "„Să nu faci numărătoarea seminției lui Levi și să nu-i numeri capetele în mijlocul celorlalți copii ai lui Israel.",
        "50": "Dă în grija leviților Cortul Întâlnirii, toate uneltele lui și tot ce ține de el! Ei vor duce Cortul și toate uneltele lui, vor face slujba în el și vor tăbărî în jurul Cortului.",
        "51": "Când va porni Cortul, leviții să-l desfacă; și când se va opri Cortul, leviții să-l întindă, iar străinul care se va apropia de el să fie pedepsit cu moartea.",
        "52": "Copiii lui Israel să tabere fiecare în tabăra lui, fiecare lângă steagul lui, după cetele lor.",
        "53": "Dar leviții să tabere în jurul Cortului Întâlnirii, ca să nu izbucnească mânia Mea împotriva adunării copiilor lui Israel; și leviții să aibă paza Cortului Întâlnirii.”",
        "54": "Copiii lui Israel au făcut întocmai după toate poruncile pe care i le dăduse lui Moise Domnul; așa au făcut."
    },
    "2": {
        "1": "Domnul le-a vorbit lui Moise și lui Aaron și le-a zis:",
        "2": "„Copiii lui Israel au să tabere fiecare lângă steagul lui, sub semnele casei părinților lui; să tabere în fața și împrejurul Cortului Întâlnirii.",
        "3": "La răsărit, tabăra lui Iuda, cu steagul ei și cu oștirile sale. Acolo să tabere mai-marele fiilor lui Iuda, Nahșon, fiul lui Aminadab,",
        "4": "cu oștirea lui, alcătuită din șaptezeci și patru de mii șase sute de oameni ieșiți la numărătoare.",
        "5": "Lângă el să tabere seminția lui Isahar și mai-marele fiilor lui Isahar, Netaneel, fiul lui Țuar,",
        "6": "cu oștirea lui, alcătuită din cincizeci și patru de mii patru sute de oameni, ieșiți la numărătoare;",
        "7": "apoi seminția lui Zabulon și mai-marele fiilor lui Zabulon, Eliab, fiul lui Helon,",
        "8": "cu oștirea lui, alcătuită din cincizeci și șapte de mii patru sute de oameni ieșiți la numărătoare.",
        "9": "Toți cei din tabăra lui Iuda ieșiți la numărătoare sunt o sută optzeci și șase de mii patru sute de bărbați, după oștirea lor. Ei să pornească cei dintâi.",
        "10": "La miazăzi, tabăra lui Ruben, cu steagul ei și cu oștirile ei. Acolo să tabere mai-marele fiilor lui Ruben, Elițur, fiul lui Ședeur,",
        "11": "cu oștirea lui, alcătuită din patruzeci și șase de mii cinci sute de bărbați ieșiți la numărătoare.",
        "12": "Lângă el să tabere seminția lui Simeon și mai-marele fiilor lui Simeon, Șelumiel, fiul lui Țurișadai,",
        "13": "cu oștirea lui, alcătuită din cincizeci și nouă de mii trei sute de oameni ieșiți la numărătoare;",
        "14": "apoi seminția lui Gad și mai-marele fiilor lui Gad, Elisa, fiul lui Deuel,",
        "15": "cu oștirea lui, alcătuită din patruzeci și cinci de mii șase sute cincizeci de oameni ieșiți la numărătoare.",
        "16": "Toți cei din tabăra lui Ruben ieșiți la numărătoare sunt o sută cincizeci și una de mii patru sute cincizeci de oameni, după oștirile lor. Ei să pornească în al doilea rând.",
        "17": "Apoi va porni Cortul Întâlnirii, împreună cu tabăra leviților, așezată în mijlocul celorlalte tabere. Pe drum vor ține șirul în care au tăbărât, fiecare la rândul lui, după steagul lui.",
        "18": "La apus, tabăra lui Efraim, cu steagul său și cu oștirile sale. Acolo să tabere mai-marele fiilor lui Efraim, Elișama, fiul lui Amihud,",
        "19": "cu oștirea lui, alcătuită din patruzeci de mii cinci sute de oameni ieșiți la numărătoare.",
        "20": "Lângă el să tabere seminția lui Manase și mai-marele fiilor lui Manase, Gamliel, fiul lui Pedahțur,",
        "21": "cu oștirea lui, alcătuită din treizeci și două de mii două sute de oameni ieșiți la numărătoare;",
        "22": "apoi seminția lui Beniamin și mai-marele fiilor lui Beniamin, Abidan, fiul lui Ghideoni,",
        "23": "cu oștirea lui, alcătuită din treizeci și cinci de mii patru sute de oameni ieșiți la numărătoare.",
        "24": "Toți cei din tabăra lui Efraim ieșiți la numărătoare sunt o sută opt mii o sută de oameni, după oștirile lor. Ei să pornească în al treilea rând.",
        "25": "La miazănoapte, tabăra lui Dan, cu steagul ei și cu oștirile ei. Acolo să tabere mai-marele fiilor lui Dan, Ahiezer, fiul lui Amișadai,",
        "26": "cu oștirea lui, alcătuită din șaizeci și două de mii șapte sute de oameni ieșiți la numărătoare.",
        "27": "Lângă el să tabere seminția lui Așer și mai-marele fiilor lui Așer, Paguiel, fiul lui Ocran,",
        "28": "cu oștirea lui, alcătuită din patruzeci și una de mii cinci sute de oameni ieșiți la numărătoare;",
        "29": "apoi seminția lui Neftali și mai-marele fiilor lui Neftali, Ahira, fiul lui Enan,",
        "30": "cu oștirea lui, alcătuită din cincizeci și trei de mii patru sute de oameni ieșiți la numărătoare.",
        "31": "Toți cei din tabăra lui Dan ieșiți la numărătoare sunt o sută cincizeci și șapte de mii șase sute de oameni. Ei să pornească cei din urmă, după steagul lor.”",
        "32": "Aceștia sunt copiii lui Israel ieșiți la numărătoare, după casele părinților lor. Toți cei ieșiți la numărătoare și care au alcătuit taberele după oștirile lor au fost șase sute trei mii cinci sute cincizeci.",
        "33": "Leviții, după porunca pe care i-o dăduse lui Moise Domnul, n-au intrat la numărătoare în mijlocul copiilor lui Israel.",
        "34": "Și copiii lui Israel au făcut întocmai după toate poruncile pe care i le dăduse lui Moise Domnul. Așa tăbărau ei, după steagurile lor, și astfel porneau la drum, fiecare după familia lui, după casa părinților lui."
    },
    "3": {
        "1": "Iată sămânța lui Aaron și a lui Moise pe vremea când a vorbit Domnul cu Moise, pe muntele Sinai.",
        "2": "Iată numele fiilor lui Aaron: Nadab, întâiul născut, Abihu, Eleazar și Itamar.",
        "3": "Acestea sunt numele fiilor lui Aaron care au primit ungerea preoțească și care au fost închinați în slujba preoției.",
        "4": "Nadab și Abihu au murit înaintea Domnului când au adus înaintea Domnului foc străin, în pustia Sinai; ei n-aveau fii. Eleazar și Itamar au împlinit slujba preoției în fața tatălui lor, Aaron.",
        "5": "Domnul i-a vorbit lui Moise și i-a zis:",
        "6": "„Apropie seminția lui Levi și pune-o înaintea preotului Aaron, ca să fie în slujba lui!",
        "7": "Ei să aibă grijă de tot ce este dat în paza lui și de tot ce este poruncit întregii adunări, înaintea Cortului Întâlnirii: să facă slujba Cortului.",
        "8": "Să aibă grijă de toate uneltele Cortului Întâlnirii și de tot ce le este poruncit copiilor lui Israel: ei să facă slujba Cortului.",
        "9": "Să li-i dai pe leviți lui Aaron și fiilor lui; ei să-i fie dați lui în totul, din partea copiilor lui Israel.",
        "10": "Pe Aaron și pe fiii lui să-i pui să păzească slujba preoției lor, iar străinul care se va apropia să fie pedepsit cu moartea.”",
        "11": "Domnul i-a vorbit lui Moise și i-a zis:",
        "12": "„Iată că i-am luat pe leviți din mijlocul copiilor lui Israel în locul tuturor întâilor născuți care se nasc întâi dintre copiii lui Israel; și leviții vor fi ai Mei.",
        "13": "Căci orice întâi născut este al Meu. În ziua când i-am lovit pe toți întâii născuți din țara Egiptului, Mi i-am închinat Mie pe toți întâii născuți din Israel, atât dintre oameni, cât și dintre dobitoace: ei vor fi ai Mei. Eu sunt Domnul.”",
        "14": "Domnul i-a vorbit lui Moise în pustia Sinai și i-a zis:",
        "15": "„Fă numărătoarea copiilor lui Levi după casele părinților lor, după familiile lor, și anume fă numărătoarea tuturor celor de parte bărbătească de la vârsta de o lună în sus!”",
        "16": "Moise le-a făcut numărătoarea după porunca Domnului, întocmai cum poruncise.",
        "17": "Iată care sunt fiii lui Levi, după numele lor: Gherșon, Chehat și Merari.",
        "18": "Iată numele fiilor lui Gherșon, după familiile lor: Libni și Șimei.",
        "19": "Iată fiii lui Chehat, după familiile lor: Amram, Ițehar, Hebron și Uziel;",
        "20": "și fiii lui Merari, după familiile lor: Mahli și Muși. Acestea sunt familiile lui Levi, după casele părinților lor.",
        "21": "Din Gherșon se coboară familia lui Libni și familia lui Șimei, alcătuind familiile gherșoniților.",
        "22": "Cei ieșiți la numărătoare, când i-au numărat pe toți bărbații de la vârsta de o lună în sus, au fost șapte mii cinci sute.",
        "23": "Familiile gherșoniților tăbărau înapoia Cortului, la apus.",
        "24": "Căpetenia casei părintești a gherșoniților era Elisaf, fiul lui Lael.",
        "25": "În ce privește Cortul Întâlnirii, în grija fiilor lui Gherșon erau date Cortul și acoperișul Cortului, învelitoarea acoperișului Cortului și perdeaua de la ușa Cortului Întâlnirii,",
        "26": "apoi pânzele curții și perdeaua de la poarta curții Cortului de jur împrejurul Cortului și al altarului și toate funiile pentru slujba Cortului.",
        "27": "Din Chehat se coboară familia amramiților, familia ițehariților, familia hebroniților și familia uzieliților, alcătuind familiile chehatiților.",
        "28": "Numărându-i pe toți bărbații de la vârsta de o lună în sus, s-au găsit opt mii șase sute de bărbați însărcinați cu îngrijirea Sfântului Locaș.",
        "29": "Familiile fiilor lui Chehat tăbărau în partea de miazăzi a Cortului.",
        "30": "Căpetenia casei părintești a familiilor chehatiților era Elițafan, fiul lui Uziel.",
        "31": "În grija lor au dat chivotul, masa, sfeșnicul, altarele, uneltele Sfântului Locaș, cu care își făceau slujba, perdeaua dinăuntru și tot ce ține de ea.",
        "32": "Căpetenia căpeteniilor leviților era Eleazar, fiul preotului Aaron; el avea privegherea asupra celor însărcinați să îngrijească de Sfântul Locaș.",
        "33": "Din Merari se coboară familia lui Mahli și familia lui Muși, alcătuind familiile merariților.",
        "34": "Cei ieșiți la numărătoare, când i-au numărat pe toți bărbații de la vârsta de o lună în sus, au fost șase mii două sute.",
        "35": "Căpetenia casei părintești a familiilor lui Merari era Țuriel, fiul lui Abihail. Ei tăbărau în partea de miazănoapte a Cortului.",
        "36": "În paza și grija fiilor lui Merari au dat scândurile Cortului, drugii, stâlpii și picioarele lor, toate uneltele și tot ce ține de ele,",
        "37": "apoi stâlpii curții de jur împrejur, picioarele lor, țărușii lor și funiile lor.",
        "38": "Moise, Aaron și fiii lui tăbărau înaintea Cortului, la răsărit, înaintea Cortului Întâlnirii, spre răsăritul soarelui; ei aveau să îndeplinească la Sfântul Locaș tot ce le fusese poruncit copiilor lui Israel; iar străinul care se va apropia să fie pedepsit cu moartea.",
        "39": "Toți leviții a căror numărătoare au făcut-o Moise și Aaron după porunca Domnului, după familiile lor, toți bărbații de la vârsta de o lună în sus au fost douăzeci și două de mii.",
        "40": "Domnul i-a zis lui Moise: „Fă numărătoarea tuturor întâilor născuți de parte bărbătească dintre copiii lui Israel de la vârsta de o lună în sus și numără-i după numele lor!",
        "41": "Să-i iei pe leviți pentru Mine, Domnul, în locul tuturor întâilor născuți dintre copiii lui Israel și vitele leviților în locul tuturor întâilor născuți dintre vitele copiilor lui Israel.”",
        "42": "Moise a făcut numărătoarea tuturor întâilor născuți dintre copiii lui Israel, după porunca pe care i-o dăduse Domnul.",
        "43": "Toți întâii născuți de parte bărbătească, a căror numărătoare au făcut-o numărându-le numele de la vârsta de o lună în sus, au fost douăzeci și două de mii două sute șaptezeci și trei.",
        "44": "Domnul i-a vorbit lui Moise și i-a zis:",
        "45": "„Ia-i pe leviți în locul tuturor întâilor născuți dintre copiii lui Israel și vitele leviților în locul vitelor lor; și leviții vor fi ai Mei. Eu sunt Domnul.",
        "46": "Pentru răscumpărarea celor două sute șaptezeci și trei care trec peste numărul leviților dintre întâii născuți ai copiilor lui Israel,",
        "47": "să iei câte cinci sicli de cap, după siclul Sfântului Locaș, care este de douăzeci de ghere.",
        "48": "Să le dai argintul acesta lui Aaron și fiilor lui pentru răscumpărarea celor ce trec peste numărul leviților.”",
        "49": "Moise a luat argintul pentru răscumpărarea celor ce treceau peste numărul celor răscumpărați de leviți;",
        "50": "a luat argintul întâilor născuți dintre copiii lui Israel: o mie trei sute șaizeci și cinci de sicli, după siclul Sfântului Locaș.",
        "51": "Și Moise le-a dat argintul de răscumpărare lui Aaron și fiilor lui, după porunca Domnului, cum îi poruncise lui Moise Domnul."
    },
    "4": {
        "1": "Domnul le-a vorbit lui Moise și lui Aaron și le-a zis:",
        "2": "„Numără-i pe fiii lui Chehat dintre copiii lui Levi după familiile lor, după casele părinților lor,",
        "3": "de la vârsta de treizeci de ani în sus până la vârsta de cincizeci de ani, pe toți cei destoinici să facă vreo slujbă la Cortul Întâlnirii!",
        "4": "Iată slujbele fiilor lui Chehat în Cortul Întâlnirii: ele privesc Locul Preasfânt.",
        "5": "La pornirea taberei, Aaron și fiii lui să vină să dea jos perdeaua dinăuntru și să acopere cu ea chivotul mărturiei;",
        "6": "să pună deasupra ei o învelitoare din piele de vițel-de-mare și să întindă pe deasupra un covor făcut în întregime din materie albastră; apoi să pună drugii chivotului.",
        "7": "Să întindă un covor albastru peste masa pâinilor pentru punerea înainte și deasupra să pună străchinile, cățuile, ceștile și potirele pentru jertfele de băutură; deasupra să fie și pâinea care se pune necurmat înaintea Domnului;",
        "8": "peste toate aceste lucruri să întindă un covor cârmâziu și să-l acopere cu o învelitoare din piele de vițel-de-mare; apoi să pună drugii mesei.",
        "9": "Să ia un covor albastru și să acopere sfeșnicul, candelele lui, mucările lui, cenușarele lui și toate vasele lui pentru untdelemn, care se întrebuințează pentru slujba lui;",
        "10": "să-l pună cu toate uneltele lui într-o învelitoare din piele de vițel-de-mare; apoi să-l pună pe targă.",
        "11": "Peste altarul de aur să întindă un covor albastru și să-l acopere cu o învelitoare din piele de vițel-de-mare; apoi să-i pună drugii.",
        "12": "Să ia apoi toate uneltele întrebuințate pentru slujbă în Sfântul Locaș și să le pună într-un covor albastru și să le acopere cu o învelitoare din piele de vițel-de-mare; apoi să le pună pe targă.",
        "13": "Să ia cenușa din altar și să întindă peste altar un covor de purpură;",
        "14": "să pună deasupra toate uneltele pentru slujba lui, tigăile pentru cărbuni, furculițele, lopețile, ligheanele, toate uneltele altarului, și deasupra să întindă o învelitoare din piele de vițel-de-mare; apoi să-i pună drugii.",
        "15": "După ce Aaron și fiii lui vor isprăvi de acoperit Sfântul Locaș și toate uneltele Sfântului Locaș, fiii lui Chehat să vină, la pornirea taberei, ca să le ducă, dar să nu se atingă de lucrurile sfinte, ca să nu moară. Acestea sunt lucrurile pe care au să le ducă fiii lui Chehat din Cortul Întâlnirii.",
        "16": "Eleazar, fiul preotului Aaron, să aibă sub privegherea lui untdelemnul pentru sfeșnic, tămâia mirositoare, darul de pâine de toate zilele și untdelemnul pentru ungere; să aibă în grija lui tot Cortul și tot ce cuprinde el, Sfântul Locaș și uneltele lui.”",
        "17": "Domnul le-a vorbit lui Moise și lui Aaron și le-a zis:",
        "18": "„Să nu cumva să puneți neamul familiilor chehatiților în primejdie să fie nimicit din mijlocul leviților!",
        "19": "Iată ce să faceți pentru ei ca să trăiască și să nu moară când se vor apropia de Locul Preasfânt: Aaron și fiii lui să vină și să pună pe fiecare din ei la slujba și sarcina lui.",
        "20": "Să nu intre ei să învelească lucrurile sfinte, ca să nu moară.”",
        "21": "Domnul i-a vorbit lui Moise și i-a zis:",
        "22": "„Numără-i și pe fiii lui Gherșon după casele părinților lor, după familiile lor,",
        "23": "și anume să faci numărătoarea, începând de la vârsta de treizeci de ani în sus până la vârsta de cincizeci de ani, a tuturor celor ce sunt în stare să împlinească vreo slujbă în Cortul Întâlnirii.",
        "24": "Iată slujbele familiilor gherșoniților, slujba pe care vor trebui s-o facă și ce vor trebui să ducă.",
        "25": "Să ducă covoarele Cortului și Cortul Întâlnirii, învelitoarea lui și învelitoarea din piele de vițel-de-mare, care se pune deasupra, perdeaua de la ușa Cortului Întâlnirii,",
        "26": "pânzele curții și perdeaua de la ușa porții curții, de jur împrejurul Cortului și al altarului, funiile lor și toate uneltele care țin de ele. Și ei să facă toată slujba privitoare la aceste lucruri.",
        "27": "În slujbele lor, fiii gherșoniților să fie sub poruncile lui Aaron și ale fiilor lui, pentru tot ce vor duce și pentru toată slujba pe care vor trebui s-o facă; în grija lor să dați tot ce au de dus.",
        "28": "Acestea sunt slujbele familiilor fiilor gherșoniților în Cortul Întâlnirii și ce au ei de păzit sub cârmuirea lui Itamar, fiul preotului Aaron.",
        "29": "Să faci numărătoarea fiilor lui Merari după familiile lor, după casele părinților lor,",
        "30": "și anume să faci numărătoarea, începând de la vârsta de treizeci de ani în sus până la vârsta de cincizeci de ani, a tuturor celor ce sunt în stare să facă vreo slujbă în Cortul Întâlnirii.",
        "31": "Iată ce este dat în grija lor și ce au ei de dus, pentru toate slujbele din Cortul Întâlnirii: scândurile Cortului, drugii lui, stâlpii lui, picioarele lui,",
        "32": "stâlpii curții de jur împrejur, picioarele lor, țărușii lor, funiile lor, toate uneltele care țin de ei și tot ce este rânduit pentru slujba lor. Să spuneți pe nume lucrurile care sunt date în grija lor și pe care le au ei de purtat.",
        "33": "Acestea sunt slujbele familiilor fiilor lui Merari, toate slujbele pe care au să le facă ei în Cortul Întâlnirii, sub cârmuirea lui Itamar, fiul preotului Aaron.”",
        "34": "Moise, Aaron și mai-marii adunării au făcut numărătoarea fiilor chehatiților după familiile lor și după casele părinților lor,",
        "35": "și anume a tuturor acelora care, de la vârsta de treizeci de ani în sus până la vârsta de cincizeci de ani, erau în stare să facă vreo slujbă în Cortul Întâlnirii.",
        "36": "Cei ieșiți la numărătoare, după familiile lor, au fost două mii șapte sute cincizeci.",
        "37": "Aceștia sunt cei ieșiți la numărătoare din familiile chehatiților, toți cei ce făceau vreo slujbă în Cortul Întâlnirii; Moise și Aaron le-au făcut numărătoarea după porunca Domnului dată prin Moise.",
        "38": "Fiii lui Gherșon ieșiți la numărătoare, după familiile lor și după casele părinților lor,",
        "39": "de la vârsta de treizeci de ani în sus până la vârsta de cincizeci de ani, și anume toți cei ce erau în stare să facă vreo slujbă în Cortul Întâlnirii,",
        "40": "cei ieșiți la numărătoare, după familiile lor, după casele părinților lor, au fost două mii șase sute treizeci.",
        "41": "Aceștia sunt cei ieșiți la numărătoare din familiile fiilor lui Gherșon, toți cei ce făceau vreo slujbă în Cortul Întâlnirii; Moise și Aaron le-au făcut numărătoarea după porunca Domnului.",
        "42": "Cei ieșiți la numărătoare dintre familiile fiilor lui Merari, după familiile lor, după casele părinților lor,",
        "43": "de la vârsta de treizeci de ani în sus până la vârsta de cincizeci de ani, toți cei ce erau în stare să facă vreo slujbă în Cortul Întâlnirii,",
        "44": "cei ieșiți la numărătoare, după familiile lor, au fost trei mii două sute.",
        "45": "Aceștia sunt cei ieșiți la numărătoare din familiile fiilor lui Merari; Moise și Aaron le-au făcut numărătoarea după porunca Domnului dată prin Moise.",
        "46": "Toți aceia dintre leviți a căror numărătoare au făcut-o Moise, Aaron și mai-marii lui Israel, după familiile lor și după casele părinților lor,",
        "47": "de la vârsta de treizeci de ani în sus până la vârsta de cincizeci de ani, toți cei ce erau în stare să facă vreo slujbă și să ducă Cortul Întâlnirii,",
        "48": "toți cei ieșiți la numărătoare, au fost opt mii cinci sute optzeci.",
        "49": "Le-au făcut numărătoarea după porunca Domnului dată prin Moise, arătându-i fiecăruia slujba pe care trebuia s-o facă și ce trebuia să ducă; le-au făcut numărătoarea după porunca pe care i-o dăduse lui Moise Domnul."
    },
    "5": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Poruncește-le copiilor lui Israel să izgonească din tabără pe orice lepros și pe oricine are o lepădare de sămânță sau este întinat prin atingerea de un mort!",
        "3": "Fie bărbați, fie femei, să-i scoateți în afara taberei; să-i scoateți afară, ca să nu spurce tabăra în mijlocul căreia Îmi am Eu locuința.”",
        "4": "Copiii lui Israel au făcut așa și i-au scos afară din tabără; cum îi poruncise lui Moise Domnul, așa au făcut copiii lui Israel.",
        "5": "Domnul i-a vorbit lui Moise și i-a zis:",
        "6": "„Spune-le copiilor lui Israel: «Când un bărbat sau o femeie va păcătui împotriva aproapelui său, făcând o călcare de lege față de Domnul, și se va face astfel vinovat,",
        "7": "să-și mărturisească păcatul și să dea înapoi în întregime prețul lucrului câștigat prin mijloace necinstite, adăugând a cincea parte; să-l dea aceluia față de care s-a făcut vinovat.",
        "8": "Dacă nu este nimeni care să aibă drept să ia înapoi lucrul câștigat prin mijloace necinstite, lucrul acela să se întoarcă la Domnul, la preot, în afară de berbecul adus ca jertfă de ispășire cu care se va face ispășire pentru cel vinovat.",
        "9": "Orice dar ridicat din lucrurile închinate Domnului de copiii lui Israel să fie al preotului căruia îi sunt aduse.",
        "10": "Lucrurile închinate Domnului vor fi ale preotului: tot ce i se va da preotului al lui să fie.»”",
        "11": "Domnul i-a vorbit lui Moise și i-a zis:",
        "12": "„Vorbește-le copiilor lui Israel și spune-le: «Dacă păcătuiește nevasta cuiva față de bărbatul ei și-i este necredincioasă,",
        "13": "dacă altul se culcă cu ea și lucrul este ascuns de bărbatul ei, dacă ea s-a pângărit în ascuns, fără să fie vreun martor împotriva ei și fără să fie prinsă asupra faptului,",
        "14": "și dacă bărbatul este apucat de un duh de gelozie și are bănuieli asupra nevestei lui care s-a pângărit sau dacă este cuprins de un duh de gelozie și are bănuieli asupra nevestei lui care nu s-a pângărit,",
        "15": "omul acela să-și aducă nevasta la preot și, ca dar de mâncare pentru ea, să aducă a zecea parte dintr-o efă de floare de făină de orz; să nu toarne untdelemn pe ea și să nu pună tămâie pe ea, căci acesta este un dar de mâncare adus pentru gelozie, un dar de descoperire, care descoperă o fărădelege.",
        "16": "Preotul s-o apropie și s-o pună să stea în picioare înaintea Domnului.",
        "17": "Preotul să ia apă sfântă într-un vas de pământ, să ia țărână de pe podeaua Cortului și s-o pună în apă.",
        "18": "Preotul să o pună pe femeie să stea în picioare înaintea Domnului, să descopere capul femeii și să-i pună în mâini darul de mâncare adus pentru descoperire, darul de mâncare adus pentru gelozie; preotul să aibă în mână apele amare aducătoare de blestem.",
        "19": "Preotul să o pună pe femeie să jure și să-i zică: ‘Dacă niciun om nu s-a culcat cu tine și dacă, fiind sub puterea bărbatului tău, nu te-ai abătut de la el ca să te pângărești cu altul, să nu-ți facă niciun rău aceste ape amare aducătoare de blestem!",
        "20": "Dar dacă, fiind sub puterea bărbatului tău, te-ai abătut de la el și te-ai pângărit și dacă un alt om decât bărbatul tău s-a culcat cu tine’,",
        "21": "și preotul să o pună pe femeie să jure cu un jurământ de blestem și să-i zică: ‘Domnul să te facă să ajungi de blestem și de urgie în mijlocul poporului tău, făcând să ți se usuce coapsa și să ți se umfle pântecele,",
        "22": "și apele acestea aducătoare de blestem să intre în măruntaiele tale, ca să facă să ți se umfle pântecele și să ți se usuce coapsa!’ Și femeia să zică: ‘Amin! Amin!’",
        "23": "Preotul să scrie blestemele acestea într-o carte, apoi să le șteargă cu apele cele amare.",
        "24": "Și să-i dea femeii să bea apele amare aducătoare de blestem, și apele aducătoare de blestem vor intra în ea și-i vor pricinui amărăciunea.",
        "25": "Preotul să ia din mâinile femeii darul de mâncare adus pentru gelozie, să legene darul într-o parte și într-alta înaintea Domnului și să-l aducă pe altar.",
        "26": "Apoi preotul să ia un pumn din darul acesta, ca aducere aminte, și să-l ardă pe altar. După aceea să-i dea femeii să bea apele.",
        "27": "După ce îi va da să bea apele, dacă ea s-a pângărit și i-a fost necredincioasă bărbatului ei, apele aducătoare de blestem vor intra în ea și-i vor pricinui amărăciunea; pântecele i se va umfla, coapsa i se va usca, și femeia aceasta va fi de blestem în mijlocul poporului ei.",
        "28": "Dar dacă femeia nu s-a pângărit și este curată, va rămâne neatinsă și va avea copii.",
        "29": "Aceasta este legea asupra geloziei, pentru împrejurarea când o femeie care este sub puterea bărbatului ei se abate și se pângărește",
        "30": "și pentru împrejurarea când un bărbat apucat de un duh de gelozie are bănuieli asupra nevestei lui: preotul s-o pună să stea în picioare înaintea Domnului și să-i facă întocmai după legea aceasta.",
        "31": "Bărbatul va fi scutit de vină, dar femeia aceea își va lua pedeapsa nelegiuirii ei.»”"
    },
    "6": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Vorbește-le copiilor lui Israel și spune-le: «Când un bărbat sau o femeie se va despărți de ceilalți făcând o juruință de nazireat, ca să I se închine Domnului,",
        "3": "să se ferească de vin și de băutură îmbătătoare; să nu bea nici oțet făcut din vin, nici oțet făcut din vreo băutură îmbătătoare; să nu bea nicio băutură stoarsă din struguri și să nu mănânce struguri proaspeți, nici uscați.",
        "4": "În tot timpul nazireatului lui, să nu mănânce nimic care vine din viță, de la sâmburi până la pielița strugurelui.",
        "5": "În tot timpul nazireatului briciul să nu treacă peste capul lui; până la împlinirea zilelor pentru care I s-a închinat Domnului, va fi sfânt; să-și lase părul să crească în voie.",
        "6": "În tot timpul cât I s-a făgăduit Domnului prin jurământ, să nu se apropie de un mort;",
        "7": "să nu se pângărească nici la moartea tatălui său, nici a mamei sale, nici a fratelui său, nici a surorii sale, căci poartă pe cap închinarea Dumnezeului lui.",
        "8": "În tot timpul nazireatului să-I fie închinat Domnului.",
        "9": "Dacă moare cineva de moarte năprasnică lângă el și capul lui închinat se face astfel necurat, să-și radă capul în ziua curățirii, și anume să și-l radă în a șaptea zi.",
        "10": "În ziua a opta să-i aducă preotului două turturele sau doi pui de porumbel la ușa Cortului Întâlnirii.",
        "11": "Preotul să-l jertfească pe unul ca jertfă de ispășire, iar pe celălalt ca ardere-de-tot și să facă pentru el ispășirea păcatului lui făcut cu prilejul mortului. Nazireul să-și sfințească apoi capul chiar în ziua aceea.",
        "12": "Să-I închine din nou Domnului zilele nazireatului lui de dinainte și să aducă un miel de un an ca jertfă pentru vină; zilele de dinainte nu vor fi socotite, pentru că nazireatul lui a fost pângărit.",
        "13": "Iată legea nazireului. În ziua când se va împlini vremea nazireatului lui, să fie adus la ușa Cortului Întâlnirii.",
        "14": "Ca dar, să-I aducă Domnului un miel de un an fără cusur pentru arderea-de-tot, o oaie de un an fără cusur pentru jertfa de ispășire și un berbec fără cusur pentru jertfa de mulțumire,",
        "15": "un coș cu azime, turte făcute din floarea făinii frământată cu untdelemn, și plăcinte fără aluat, stropite cu untdelemn, împreună cu darul de mâncare și jertfa de băutură obișnuite.",
        "16": "Preotul să aducă aceste lucruri înaintea Domnului și să aducă jertfa lui de ispășire și arderea-de-tot;",
        "17": "să pregătească berbecul ca jertfă de mulțumire Domnului, împreună cu coșul cu azime, și să pregătească și darul lui de mâncare și jertfa lui de băutură.",
        "18": "Nazireul să-și radă, la ușa Cortului Întâlnirii, capul închinat Domnului; să ia părul capului său închinat Domnului și să-l pună pe focul care este sub jertfa de mulțumire.",
        "19": "Preotul să ia spata dreaptă fiartă a berbecului, o turtă nedospită din coș și o plăcintă nedospită și să le pună în mâinile nazireului, după ce acesta și-a ras capul închinat Domnului.",
        "20": "Preotul să le legene într-o parte și într-alta înaintea Domnului: acesta este un lucru sfânt, care este al preotului, împreună cu pieptul legănat și spata adusă ca jertfă prin ridicare. Apoi nazireul va putea să bea vin.",
        "21": "Aceasta este legea pentru cel ce a făcut juruința de nazireat: acesta este darul lui, care trebuie adus Domnului pentru nazireatul lui, în afară de ce-i vor îngădui mijloacele lui. Să împlinească tot ce este poruncit pentru juruința pe care a făcut-o, după legea nazireatului.»”",
        "22": "Domnul i-a vorbit lui Moise și i-a zis:",
        "23": "„Vorbește-le lui Aaron și fiilor lui și spune-le: «Așa să-i binecuvântați pe copiii lui Israel și să le ziceți:",
        "24": "‘Domnul să te binecuvânteze și să te păzească!",
        "25": "Domnul să facă să lumineze Fața Lui peste tine și să Se îndure de tine!",
        "26": "Domnul să-Și înalțe Fața peste tine și să-ți dea pacea!’",
        "27": "Astfel să pună Numele Meu peste copiii lui Israel, și Eu îi voi binecuvânta.»”"
    },
    "7": {
        "1": "Când a isprăvit Moise de așezat Cortul, l-a uns și l-a sfințit împreună cu toate uneltele lui, precum și altarul cu toate uneltele lui; le-a uns și le-a sfințit.",
        "2": "Atunci mai-marii lui Israel, căpeteniile caselor părinților lor, și-au adus darurile lor: aceștia erau mai-marii semințiilor care luaseră parte la numărătoare.",
        "3": "Ei au adus ca dar înaintea Domnului șase care acoperite și doisprezece boi, adică un car la două căpetenii și un bou de fiecare căpetenie, și le-au adus înaintea Cortului.",
        "4": "Domnul i-a vorbit lui Moise și i-a zis:",
        "5": "„Ia de la ei aceste lucruri și să le întrebuințezi pentru slujba Cortului Întâlnirii; să le dai leviților, fiecăruia după cum cere slujba lui.”",
        "6": "Moise a luat carele și boii și le-a dat leviților.",
        "7": "Le-a dat două care și patru boi fiilor lui Gherșon, după cum cereau slujbele lor;",
        "8": "le-a dat patru care și opt boi fiilor lui Merari, după cum cereau slujbele lor, sub cârmuirea lui Itamar, fiul preotului Aaron.",
        "9": "Dar nu le-a dat niciunul fiilor lui Chehat, pentru că, după cum cereau slujbele lor, ei trebuiau să ducă lucrurile sfinte pe umeri.",
        "10": "Căpeteniile și-au adus darurile pentru târnosirea altarului în ziua când l-au uns; căpeteniile și-au adus darurile înaintea altarului.",
        "11": "Domnul i-a zis lui Moise: „Căpeteniile să vină unul câte unul, și anume fiecare în câte o zi deosebită, ca să-și aducă darul pentru târnosirea altarului.”",
        "12": "Cel ce și-a adus darul în ziua întâi a fost Nahșon, fiul lui Aminadab, din seminția lui Iuda.",
        "13": "El a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "14": "o cățuie de aur de zece sicli plină cu tămâie,",
        "15": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "16": "un țap pentru jertfa de ispășire",
        "17": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Nahșon, fiul lui Aminadab.",
        "18": "A doua zi și-a adus darul Netaneel, fiul lui Țuar, căpetenia lui Isahar.",
        "19": "El a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "20": "o cățuie de aur de zece sicli plină cu tămâie;",
        "21": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "22": "un țap pentru jertfa de ispășire",
        "23": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Netaneel, fiul lui Țuar.",
        "24": "A treia zi, căpetenia fiilor lui Zabulon, Eliab, fiul lui Helon,",
        "25": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "26": "o cățuie de aur de zece sicli plină cu tămâie;",
        "27": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "28": "un țap pentru jertfa de ispășire",
        "29": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Eliab, fiul lui Helon.",
        "30": "A patra zi, căpetenia fiilor lui Ruben, Elițur, fiul lui Ședeur,",
        "31": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "32": "o cățuie de aur de zece sicli plină cu tămâie;",
        "33": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "34": "un țap pentru jertfa de ispășire",
        "35": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Elițur, fiul lui Ședeur.",
        "36": "A cincea zi, căpetenia fiilor lui Simeon, Șelumiel, fiul lui Țurișadai,",
        "37": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "38": "o cățuie de aur de zece sicli plină cu tămâie;",
        "39": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "40": "un țap pentru jertfa de ispășire",
        "41": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul de mâncare al lui Șelumiel, fiul lui Țurișadai.",
        "42": "A șasea zi, căpetenia fiilor lui Gad, Eliasaf, fiul lui Deuel,",
        "43": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "44": "o cățuie de aur de zece sicli plină cu tămâie;",
        "45": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "46": "un țap pentru jertfa de ispășire",
        "47": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Eliasaf, fiul lui Deuel.",
        "48": "A șaptea zi, căpetenia fiilor lui Efraim, Elișama, fiul lui Amihud,",
        "49": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "50": "o cățuie de aur de zece sicli plină cu tămâie;",
        "51": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "52": "un țap pentru jertfa de ispășire",
        "53": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Elișama, fiul lui Amihud.",
        "54": "A opta zi, căpetenia fiilor lui Manase, Gamliel, fiul lui Pedahțur,",
        "55": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "56": "o cățuie de aur de zece sicli plină cu tămâie;",
        "57": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "58": "un țap pentru jertfa de ispășire",
        "59": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Gamliel, fiul lui Pedahțur.",
        "60": "A noua zi, căpetenia fiilor lui Beniamin, Abidan, fiul lui Ghideoni,",
        "61": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "62": "o cățuie de aur de zece sicli plină cu tămâie;",
        "63": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "64": "un țap pentru jertfa de ispășire",
        "65": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Abidan, fiul lui Ghideoni.",
        "66": "A zecea zi, căpetenia fiilor lui Dan, Ahiezer, fiul lui Amișadai,",
        "67": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "68": "o cățuie de aur de zece sicli plină cu tămâie;",
        "69": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "70": "un țap pentru jertfa de ispășire",
        "71": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Ahiezer, fiul lui Amișadai.",
        "72": "A unsprezecea zi, căpetenia fiilor lui Așer, Paguiel, fiul lui Ocran,",
        "73": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "74": "o cățuie de aur de zece sicli plină cu tămâie;",
        "75": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "76": "un țap pentru jertfa de ispășire",
        "77": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Paguiel, fiul lui Ocran.",
        "78": "A douăsprezecea zi, căpetenia fiilor lui Neftali, Ahira, fiul lui Enan,",
        "79": "a adus o farfurie de argint în greutate de o sută treizeci de sicli și un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;",
        "80": "o cățuie de aur de zece sicli plină cu tămâie;",
        "81": "un vițel, un berbec și un miel de un an pentru arderea-de-tot;",
        "82": "un țap pentru jertfa de ispășire",
        "83": "și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi și cinci miei de un an. Acesta a fost darul lui Ahira, fiul lui Enan.",
        "84": "Acestea au fost darurile aduse de căpeteniile lui Israel pentru târnosirea altarului, în ziua când l-au uns. Au fost douăsprezece farfurii de argint, douăsprezece ligheane de argint, douăsprezece cățui de aur;",
        "85": "fiecare farfurie de argint cântărea o sută treizeci de sicli și fiecare lighean cântărea șaptezeci de sicli, așa că argintul acestor unelte se ridica în totul la două mii patru sute de sicli, după siclul Sfântului Locaș.",
        "86": "Au fost douăsprezece cățui de aur pline cu tămâie, câte zece sicli cățuia, după siclul Sfântului Locaș; aurul cățuilor se ridica în totul la o sută douăzeci de sicli.",
        "87": "Toate dobitoacele pentru arderea-de-tot au fost: doisprezece viței, doisprezece berbeci, doisprezece miei de un an, cu darurile de mâncare obișnuite, și doisprezece țapi, pentru jertfa de ispășire.",
        "88": "Toate dobitoacele pentru jertfa de mulțumire: douăzeci și patru de boi, șaizeci de berbeci, șaizeci de țapi și șaizeci de miei de un an. Acestea au fost darurile aduse pentru târnosirea altarului, după ce l-au uns.",
        "89": "Când intra Moise în Cortul Întâlnirii ca să vorbească cu Domnul, auzea glasul care-i vorbea de pe capacul ispășirii, care era așezat pe chivotul mărturiei, între cei doi heruvimi. Și vorbea cu Domnul."
    },
    "8": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Vorbește-i lui Aaron și spune-i: «Când vei așeza candelele în sfeșnic, cele șapte candele vor trebui să lumineze în partea de dinainte a sfeșnicului.»”",
        "3": "Aaron a făcut așa; a așezat candelele în partea de dinainte a sfeșnicului, cum îi poruncise lui Moise Domnul.",
        "4": "Sfeșnicul era din aur bătut; atât piciorul, cât și florile lui erau din aur bătut. Moise făcuse sfeșnicul după chipul pe care i-l arătase Domnul.",
        "5": "Domnul i-a vorbit lui Moise și i-a zis:",
        "6": "„Ia-i pe leviți din mijlocul copiilor lui Israel și curățește-i!",
        "7": "Iată cum să-i curățești: stropește-i cu apă ispășitoare; să lase să treacă briciul peste tot trupul lor, să-și spele hainele și să se curățească.",
        "8": "Să ia apoi un vițel, cu darul de mâncare obișnuit, făcut din floare de făină frământată cu untdelemn; și să mai iei un alt vițel pentru jertfa de ispășire.",
        "9": "Să-i apropii pe leviți înaintea Cortului Întâlnirii și să strângi toată adunarea copiilor lui Israel.",
        "10": "Să-i apropii pe leviți înaintea Domnului, și copiii lui Israel să-și pună mâinile pe leviți.",
        "11": "Aaron să-i legene pe leviți într-o parte și într-alta înaintea Domnului, ca un dar legănat din partea copiilor lui Israel, și să fie închinați astfel în slujba Domnului.",
        "12": "Leviții să-și pună mâinile pe capul vițeilor și să aduci unul ca jertfă de ispășire și altul ca ardere-de-tot, ca să faci ispășire pentru leviți.",
        "13": "Să-i pui pe leviți în picioare înaintea lui Aaron și înaintea fiilor lui și să-i legeni într-o parte și într-alta, ca un dar legănat înaintea Domnului.",
        "14": "Așa să-i desparți pe leviți din mijlocul copiilor lui Israel; și leviții vor fi ai Mei.",
        "15": "După aceea, leviții să vină să facă slujba în Cortul Întâlnirii. Astfel să-i curățești și să-i legeni într-o parte și într-alta, ca un dar legănat.",
        "16": "Căci ei Îmi sunt dați cu totul din mijlocul copiilor lui Israel: Eu i-am luat pentru Mine în locul întâilor născuți, dintre toți întâii născuți ai copiilor lui Israel.",
        "17": "Căci orice întâi născut al copiilor lui Israel este al Meu, atât dintre oameni, cât și dintre dobitoace; Mie Mi i-am închinat în ziua când i-am lovit pe toți întâii născuți în țara Egiptului.",
        "18": "Și Eu i-am luat pe leviți în locul tuturor întâilor născuți ai copiilor lui Israel.",
        "19": "I-am dat pe leviți în totul lui Aaron și fiilor lui, din mijlocul copiilor lui Israel, ca să facă slujbă pentru copiii lui Israel în Cortul Întâlnirii, să facă ispășire pentru copiii lui Israel, și astfel copiii lui Israel să nu fie loviți cu nicio urgie când se vor apropia de Sfântul Locaș.”",
        "20": "Moise, Aaron și toată adunarea copiilor lui Israel au făcut cu leviții tot ce îi poruncise lui Moise Domnul despre leviți; așa au făcut copiii lui Israel cu ei.",
        "21": "Leviții s-au curățit și și-au spălat hainele. Aaron i-a legănat într-o parte și într-alta, ca un dar legănat înaintea Domnului, și a făcut ispășire pentru ei, ca să-i curățească.",
        "22": "După aceea leviții au venit să-și facă slujba în Cortul Întâlnirii, în fața lui Aaron și a fiilor lui. Întocmai cum îi poruncise lui Moise Domnul cu privire la leviți, așa s-a făcut cu ei.",
        "23": "Domnul i-a vorbit lui Moise și i-a zis:",
        "24": "„Iată legea privitoare la leviți. De la vârsta de douăzeci și cinci de ani în sus, orice levit va intra în slujba Cortului Întâlnirii, ca să îndeplinească o slujbă acolo.",
        "25": "De la vârsta de cincizeci de ani încolo, să iasă din slujbă și să nu mai slujească.",
        "26": "Va putea să-i ajute pe frații lui în Cortul Întâlnirii, să păzească ce le este dat în grijă, dar să nu mai facă slujbă. Așa să faci cu leviții în ce privește slujbele lor.”"
    },
    "9": {
        "1": "Domnul i-a vorbit lui Moise în pustia Sinai, în luna întâi a anului al doilea după ieșirea lor din țara Egiptului și i-a zis:",
        "2": "„Copiii lui Israel să prăznuiască Paștele la vremea hotărâtă.",
        "3": "Să-l prăznuiți la vremea hotărâtă, în a paisprezecea zi a lunii acesteia, seara; să-l prăznuiți după toate legile și după toate poruncile privitoare la el.”",
        "4": "Moise le-a vorbit copiilor lui Israel să prăznuiască Paștele.",
        "5": "Și au prăznuit Paștele în a paisprezecea zi a lunii întâi, seara, în pustia Sinai; copiii lui Israel au făcut întocmai după toate poruncile pe care i le dăduse lui Moise Domnul.",
        "6": "S-a întâmplat că niște oameni, fiind necurați din pricină că se atinseseră de un mort, nu puteau prăznui Paștele în ziua aceea. Ei s-au înfățișat în aceeași zi înaintea lui Moise și a lui Aaron.",
        "7": "Și oamenii aceia i-au zis lui Moise: „Noi suntem necurați din pricina unui mort. De ce să fim nevoiți să nu ne aducem la vremea hotărâtă darul cuvenit Domnului în mijlocul copiilor lui Israel?”",
        "8": "Moise le-a răspuns: „Așteptați să văd ce vă poruncește Domnul!”",
        "9": "Și Domnul i-a vorbit lui Moise și i-a zis:",
        "10": "„Vorbește-le copiilor lui Israel și spune-le: «Dacă cineva dintre voi sau dintre urmașii voștri este necurat din pricina unui mort sau este într-o călătorie lungă, totuși să prăznuiască Paștele în cinstea Domnului.",
        "11": "Și să-l prăznuiască în luna a doua, în ziua a paisprezecea, seara; să-l mănânce cu azime și ierburi amare.",
        "12": "Să nu lase din el nimic până a doua zi dimineața și să nu frângă niciun os din el. Să-l prăznuiască după toate poruncile privitoare la Paște.",
        "13": "Dacă cineva nu este necurat, nici nu este în călătorie, și totuși nu prăznuiește Paștele, sufletul acela să fie nimicit din poporul lui; pentru că n-a adus darul cuvenit Domnului la vremea hotărâtă, omul acela să-și ia pedeapsa pentru păcatul lui.",
        "14": "Dacă un străin care locuiește între voi prăznuiește Paștele Domnului, să se țină de legile și poruncile privitoare la Paște. Aceeași lege să fie între voi pentru străin ca și pentru băștinaș.»”",
        "15": "În ziua când a fost așezat Cortul, norul a acoperit Locașul Cortului Întâlnirii și, de seara până dimineața, deasupra Cortului era ca înfățișarea unui foc.",
        "16": "Totdeauna era așa: ziua norul acoperea Cortul, iar noaptea avea înfățișarea unui foc.",
        "17": "Când se ridica norul de pe Cort, porneau și copiii lui Israel; și acolo unde se oprea norul, tăbărau și copiii lui Israel.",
        "18": "Copiii lui Israel porneau după porunca Domnului și tăbărau după porunca Domnului; tăbărau atâta vreme cât rămânea norul deasupra Cortului.",
        "19": "Când norul rămânea mai multă vreme deasupra Cortului, copiii lui Israel ascultau de porunca Domnului și nu porneau.",
        "20": "Când norul rămânea mai puține zile deasupra Cortului, ei tăbărau după porunca Domnului și porneau după porunca Domnului.",
        "21": "Dacă norul se oprea de seara până dimineața și se ridica dimineața, atunci porneau și ei. Dacă norul se ridica după o zi și o noapte, atunci porneau și ei.",
        "22": "Dacă norul se oprea deasupra Cortului două zile sau o lună sau un an, copiii lui Israel rămâneau tăbărâți și nu porneau; și când se ridica, porneau și ei.",
        "23": "Tăbărau după porunca Domnului și porneau după porunca Domnului; ascultau de porunca Domnului, de porunca Domnului dată prin Moise."
    },
    "10": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Fă-ți două trâmbițe de argint; să le faci din argint bătut. Ele să-ți slujească pentru chemarea adunării și pentru pornirea taberelor.",
        "3": "Când se va suna cu ele, toată adunarea să se strângă la tine, la ușa Cortului Întâlnirii.",
        "4": "Când se va suna numai cu o trâmbiță, să se strângă la tine căpeteniile, mai-marii peste miile lui Israel.",
        "5": "Când veți suna cu vâlvă, să pornească cei ce tabără la răsărit;",
        "6": "când veți suna a doua oară cu vâlvă, să pornească cei ce tabără la miazăzi; pentru plecarea lor, să se sune cu vâlvă.",
        "7": "Când va fi vorba de strângerea adunării, să sunați, dar să nu sunați cu vâlvă.",
        "8": "Din trâmbițe să sune fiii lui Aaron, preoții. Aceasta să fie o lege veșnică pentru voi și pentru urmașii voștri.",
        "9": "Când veți merge la război în țara voastră, împotriva vrăjmașului care va lupta împotriva voastră, să sunați cu vâlvă din trâmbițe, și Domnul, Dumnezeul vostru, Își va aduce aminte de voi și veți fi izbăviți de vrăjmașii voștri.",
        "10": "În zilele voastre de bucurie, la sărbătorile voastre și la lunile voastre noi, să sunați din trâmbițe când vă veți aduce arderile-de-tot și jertfele de mulțumire, și ele vor face ca Dumnezeul vostru să-Și aducă aminte de voi. Eu sunt Domnul, Dumnezeul vostru.”",
        "11": "În ziua a douăzecea a lunii a doua a anului al doilea, s-a ridicat norul de pe Cortul Întâlnirii.",
        "12": "Și copiii lui Israel au pornit din pustia Sinai, după taberele lor. Norul s-a oprit în pustia Paran.",
        "13": "Această dintâi plecare au făcut-o după porunca Domnului dată prin Moise.",
        "14": "Întâi a pornit steagul taberei fiilor lui Iuda, împreună cu oștirile lui. Peste oștirea lui Iuda era mai-mare Nahșon, fiul lui Aminadab;",
        "15": "peste oștirea seminției fiilor lui Isahar era Netaneel, fiul lui Țuar;",
        "16": "peste oștirea seminției fiilor lui Zabulon era Eliab, fiul lui Helon.",
        "17": "Când a fost desfăcut Cortul, au pornit întâi fiii lui Gherșon și fiii lui Merari, ducând Cortul.",
        "18": "Apoi a pornit steagul taberei lui Ruben, împreună cu oștirile lui. Peste oștirea lui Ruben era mai-mare Elițur, fiul lui Ședeur;",
        "19": "peste oștirea seminției fiilor lui Simeon era Șelumiel, fiul lui Țurișadai;",
        "20": "peste oștirea seminției fiilor lui Gad era Eliasaf, fiul lui Deuel.",
        "21": "Apoi au pornit chehatiții, ducând Sfântul Locaș; până la venirea lor ceilalți întinseseră Cortul.",
        "22": "Apoi a pornit steagul taberei fiilor lui Efraim, împreună cu oștirile lui. Peste oștirea lui Efraim era mai-mare Elișama, fiul lui Amihud;",
        "23": "peste oștirea seminției fiilor lui Manase era Gamliel, fiul lui Pedahțur;",
        "24": "peste oștirea seminției fiilor lui Beniamin era Abidan, fiul lui Ghideoni.",
        "25": "Apoi a pornit steagul taberei fiilor lui Dan, împreună cu oștirile lui: ei erau coada tuturor taberelor. Peste oștirea lui Dan era mai-mare Ahiezer, fiul lui Amișadai;",
        "26": "peste oștirea seminției fiilor lui Așer era Paguiel, fiul lui Ocran;",
        "27": "peste oștirea seminției fiilor lui Neftali era Ahira, fiul lui Enan.",
        "28": "Acesta a fost șirul în care au pornit copiii lui Israel, după oștirile lor; așa au plecat.",
        "29": "Moise i-a zis lui Hobab, fiul lui Reuel, madianitul, socrul lui Moise: „Noi plecăm spre locul despre care Domnul a zis: «Eu vi-l voi da.» Vino cu noi, și îți vom face bine, căci Domnul a făgăduit că îi va face bine lui Israel!”",
        "30": "Hobab i-a răspuns: „Nu pot să merg, ci mă voi duce în țara mea și în locul meu de naștere.”",
        "31": "Și Moise i-a zis: „Nu ne părăsi, te rog, fiindcă tu cunoști locurile unde putem să tăbărâm în pustie, deci tu să ne fii călăuză!",
        "32": "Și dacă vii cu noi, te vom face să te bucuri de binele pe care ni-l va face Domnul.”",
        "33": "Ei au plecat de la muntele Domnului și au mers trei zile; chivotul legământului Domnului a pornit înaintea lor și a făcut un drum de trei zile, ca să le caute un loc de odihnă.",
        "34": "Norul Domnului era deasupra lor în timpul zilei, când porneau din tabără.",
        "35": "Când pornea chivotul, Moise zicea: „Scoală-Te, Doamne, ca să se împrăștie vrăjmașii Tăi și să fugă dinaintea Feței Tale cei ce Te urăsc!”",
        "36": "Iar când îl așezau, zicea: „Întoarce-Te, Doamne, la zecile de mii ale miilor lui Israel!”"
    },
    "11": {
        "1": "Poporul a cârtit în gura mare împotriva Domnului, zicând că-i merge rău. Când a auzit Domnul, S-a mâniat. S-a aprins între ei focul Domnului și a mistuit o parte din marginea taberei.",
        "2": "Poporul a strigat către Moise. Moise s-a rugat Domnului, și focul s-a stins.",
        "3": "Locului aceluia i-au pus numele Tabeera (Ardere), pentru că se aprinsese focul Domnului printre ei.",
        "4": "Adunăturii de oameni care se afla în mijlocul lui Israel i-a venit poftă, ba chiar și copiii lui Israel au început să plângă și să zică: „Cine ne va da carne să mâncăm?",
        "5": "Ne aducem aminte de peștii pe care-i mâncam în Egipt și care nu ne costau nimic, de castraveți, de pepeni, de praji, de ceapă și de usturoi.",
        "6": "Acum ni s-a uscat sufletul: nu mai este nimic! Ochii noștri nu văd decât mana aceasta.”",
        "7": "Mana semăna cu grăuntele de coriandru și la vedere era ca bedelionul.",
        "8": "Poporul se risipea și o strângea, o măcina la râșniță sau o pisa într-o piuă; o fierbea în oală și făcea turte din ea. Mana avea gustul unei turte făcute cu untdelemn.",
        "9": "Când cădea roua noaptea în tabără, cădea și mana.",
        "10": "Moise a auzit poporul plângând, fiecare în familia lui și la ușa cortului lui. Mânia Domnului s-a aprins cu tărie. Moise s-a întristat",
        "11": "și I-a zis Domnului: „Pentru ce îl mâhnești Tu pe robul Tău și pentru ce n-am căpătat eu trecere înaintea Ta, de ai pus peste mine sarcina acestui popor întreg?",
        "12": "Oare eu am zămislit poporul acesta? Oare eu l-am născut, ca să-mi zici: «Poartă-l la sânul tău cum îl poartă doica pe copil», până în țara pe care le-ai jurat părinților lui că i-o vei da?",
        "13": "De unde să iau carne ca să dau la tot poporul acesta? Căci ei plâng la mine, zicând: «Dă-ne carne să mâncăm!»",
        "14": "Eu singur nu pot să port tot poporul acesta, căci este prea greu pentru mine.",
        "15": "Decât să Te porți așa cu mine, mai bine omoară-mă, Te rog, dacă mai am vreo trecere înaintea Ta, ca să nu-mi mai văd nenorocirea!”",
        "16": "Domnul i-a zis lui Moise: „Adună la Mine șaptezeci de bărbați, dintre bătrânii lui Israel, dintre cei pe care-i cunoști ca bătrâni ai poporului și cu putere asupra lor; adu-i la Cortul Întâlnirii și să se înfățișeze acolo împreună cu tine!",
        "17": "Eu Mă voi coborî și îți voi vorbi acolo; voi lua din Duhul care este peste tine și-L voi pune peste ei, ca să poarte împreună cu tine sarcina poporului și să n-o porți tu singur.",
        "18": "Să spui poporului: «Sfințiți-vă pentru mâine, și aveți să mâncați carne, fiindcă ați plâns în auzul Domnului și ați zis: ‘Cine ne va da carne să mâncăm? Căci noi o duceam bine în Egipt.’ Domnul vă va da carne și veți mânca.",
        "19": "Aveți să mâncați carne nu o zi, nici două zile, nici cinci zile, nici zece zile, nici douăzeci de zile,",
        "20": "ci o lună întreagă, până vă va ieși pe nări și vă veți scârbi de ea, pentru că n-ați ascultat de Domnul, care este în mijlocul vostru, și pentru că ați plâns înaintea Lui, zicând: ‘Pentru ce am ieșit noi oare din Egipt?’»”",
        "21": "Moise a zis: „Șase sute de mii de oameni care merg pe jos alcătuiesc poporul în mijlocul căruia sunt eu, și Tu zici: «Le voi da carne și vor mânca o lună întreagă»!",
        "22": "Putem tăia oare atâtea oi și atâția boi, ca să ajungă? Sau nu cumva avem să prindem toți peștii mării, ca să le ajungă?”",
        "23": "Domnul i-a răspuns lui Moise: „Nu cumva s-a scurtat oare mâna Domnului? Vei vedea acum dacă ceea ce ți-am spus se va întâmpla sau nu.”",
        "24": "Moise a ieșit și a spus poporului cuvintele Domnului. A adunat șaptezeci de bărbați dintre bătrânii poporului și i-a pus în jurul Cortului.",
        "25": "Domnul S-a coborât în nor și i-a vorbit lui Moise; a luat din Duhul care era peste el și L-a pus peste cei șaptezeci de bătrâni. Și de îndată ce Duhul S-a așezat peste ei, au început să prorocească, dar după aceea n-au mai prorocit.",
        "26": "Doi oameni, unul numit Eldad și altul Medad, rămăseseră în tabără, și Duhul S-a așezat și peste ei, căci erau dintre cei înscriși, măcar că nu se duseseră la Cort. Și au început să prorocească și ei în tabără.",
        "27": "Un tânăr a alergat și i-a dat de știre lui Moise, zicând: „Eldad și Medad prorocesc în tabără.”",
        "28": "Și Iosua, fiul lui Nun, care îi slujea lui Moise din tinerețea lui, a luat cuvântul și a zis: „Domnule Moise, oprește-i!”",
        "29": "Moise i-a răspuns: „Ești gelos pentru mine? Să dea Dumnezeu ca tot poporul Domnului să fie alcătuit din proroci și Domnul să-Și pună Duhul Lui peste ei!”",
        "30": "Apoi Moise s-a întors în tabără, el și bătrânii lui Israel.",
        "31": "Domnul a făcut să sufle de peste mare un vânt, care a adus prepelițe și le-a răspândit peste tabără cale cam de o zi într-o parte și cale cam de o zi de cealaltă parte în jurul taberei. Aveau o înălțime de aproape doi coți de la fața pământului.",
        "32": "În tot timpul zilei aceleia și toată noaptea și toată ziua următoare, poporul s-a sculat și a strâns prepelițe; cel ce strânsese cel mai puțin avea zece omeri. Ei și le-au întins în jurul taberei.",
        "33": "Pe când carnea era încă în dinții lor, fără să fie mestecată, Domnul S-a aprins de mânie împotriva poporului și Domnul a lovit poporul cu o urgie foarte mare.",
        "34": "I-au pus locului aceluia numele Chibrot-Hataava (Mormintele lăcomiei), pentru că acolo au îngropat poporul apucat de poftă.",
        "35": "De la Chibrot-Hataava poporul a plecat la Hațerot și s-a oprit la Hațerot."
    },
    "12": {
        "1": "Maria și Aaron au vorbit împotriva lui Moise din pricina femeii etiopiene pe care o luase el de nevastă, căci luase o femeie etiopiană.",
        "2": "Și au zis: „Oare numai prin Moise vorbește Domnul? Nu vorbește oare și prin noi?” Și Domnul a auzit-o.",
        "3": "Moise însă era un om foarte blând, mai blând decât orice om de pe fața pământului.",
        "4": "Deodată, Domnul le-a zis lui Moise, lui Aaron și Mariei: „Duceți-vă câteșitrei la Cortul Întâlnirii!” Și s-au dus câteșitrei.",
        "5": "Domnul S-a coborât în stâlpul de nor și a stat la ușa Cortului. I-a chemat pe Aaron și pe Maria, și ei s-au apropiat amândoi.",
        "6": "Și a zis: „Ascultați bine ce vă spun! Când va fi printre voi un proroc, Eu, Domnul, Mă voi descoperi lui într-o vedenie sau îi voi vorbi într-un vis.",
        "7": "Nu tot așa este însă cu robul Meu Moise. El este credincios în toată casa Mea.",
        "8": "Eu îi vorbesc gură către gură, Mă descopăr lui nu prin lucruri greu de înțeles, ci el vede chipul Domnului. Cum de nu v-ați temut deci să vorbiți împotriva robului Meu, împotriva lui Moise?”",
        "9": "Domnul S-a aprins de mânie împotriva lor și a plecat.",
        "10": "Norul s-a îndepărtat de pe Cort. Și iată că Maria era plină de lepră, albă ca zăpada. Aaron s-a întors spre Maria, și iată că ea avea lepră.",
        "11": "Atunci Aaron i-a zis lui Moise: „Ah, domnul meu, nu ne face să purtăm pedeapsa păcatului pe care l-am făcut ca niște nechibzuiți și de care ne-am făcut vinovați!",
        "12": "Să nu fie Maria ca un copil născut mort, a cărui carne este pe jumătate putredă când iese din pântecele mamei lui!”",
        "13": "Moise a strigat către Domnul, zicând: „Dumnezeule, Te rog, vindec-o!”",
        "14": "Și Domnul i-a zis lui Moise: „Dacă ar fi scuipat-o tatăl ei în obraz, n-ar fi fost ea oare de ocară timp de șapte zile? Să fie închisă deci șapte zile afară din tabără, după aceea să fie primită în tabără!”",
        "15": "Maria a fost închisă șapte zile afară din tabără. Și poporul n-a pornit până ce n-a intrat din nou Maria în tabără.",
        "16": "După aceea poporul a plecat din Hațerot și a tăbărât în pustia Paran."
    },
    "13": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Trimite niște oameni să iscodească țara Canaanului, pe care le-o dau copiilor lui Israel! Să trimiți câte un om pentru fiecare din semințiile părinților lor; toți să fie dintre fruntașii lor.”",
        "3": "Moise i-a trimis din pustia Paran, după porunca Domnului; toți oamenii aceștia erau căpetenii ale copiilor lui Israel.",
        "4": "Iată numele lor: pentru seminția lui Ruben: Șamua, fiul lui Zacur;",
        "5": "pentru seminția lui Simeon: Șafat, fiul lui Hori;",
        "6": "pentru seminția lui Iuda: Caleb, fiul lui Iefune;",
        "7": "pentru seminția lui Isahar: Igual, fiul lui Iosif;",
        "8": "pentru seminția lui Efraim: Hosea, fiul lui Nun;",
        "9": "pentru seminția lui Beniamin: Palti, fiul lui Rafu;",
        "10": "pentru seminția lui Zabulon: Gadiel, fiul lui Sodi;",
        "11": "pentru seminția lui Iosif, seminția lui Manase: Gadi, fiul lui Susi;",
        "12": "pentru seminția lui Dan: Amiel, fiul lui Ghemali;",
        "13": "pentru seminția lui Așer: Setur, fiul lui Micael;",
        "14": "pentru seminția lui Neftali: Nahbi, fiul lui Vofsi;",
        "15": "pentru seminția lui Gad: Gheuel, fiul lui Machi.",
        "16": "Acestea sunt numele bărbaților pe care i-a trimis Moise să iscodească țara. Lui Hosea, fiul lui Nun, Moise i-a pus numele Iosua.",
        "17": "Moise i-a trimis să iscodească țara Canaanului. El le-a zis: „Mergeți de aici spre miazăzi și apoi să vă suiți pe munte!",
        "18": "Vedeți țara, vedeți cum este ea, cum este poporul care o locuiește: dacă este tare sau slab, dacă este mic sau mare la număr;",
        "19": "vedeți cum este țara în care locuiește: dacă este bună sau rea; cum sunt cetățile în care locuiește: dacă sunt deschise sau întărite;",
        "20": "cum este pământul: dacă este gras sau sterp, dacă sunt sau nu copaci pe el! Fiți cu inimă și luați cu voi roade din țară!” Era pe vremea când încep să se coacă strugurii.",
        "21": "Ei s-au suit și au iscodit țara de la pustia Țin până la Rehob, pe drumul care duce la Hamat.",
        "22": "S-au suit pe la miazăzi și au mers până la Hebron, unde se aflau Ahiman, Șeșai și Talmai, copiii lui Anac. Hebronul fusese zidit cu șapte ani înainte de cetatea Țoan din Egipt.",
        "23": "Au ajuns până la valea Eșcol. Acolo au tăiat o ramură de viță cu un strugure și l-au dus câte doi cu ajutorul unei prăjini. Au luat și rodii și smochine.",
        "24": "Locul acela l-au numit valea Eșcol (Strugure) din pricina strugurelui pe care l-au tăiat de acolo copiii lui Israel.",
        "25": "S-au întors de la iscodirea țării după patruzeci de zile împlinite.",
        "26": "Au plecat și au ajuns la Moise și la Aaron și la toată adunarea copiilor lui Israel, la Cades, în pustia Paran. Le-au adus știri, lor și întregii adunări, și le-au arătat roadele țării.",
        "27": "Iată ce i-au istorisit lui Moise: „Ne-am dus în țara în care ne-ai trimis. Cu adevărat, este o țară în care curge lapte și miere și iată-i roadele.",
        "28": "Dar poporul care locuiește în țara aceasta este puternic, cetățile sunt întărite și foarte mari. Ba încă i-am văzut acolo și pe fiii lui Anac.",
        "29": "Amaleciții locuiesc ținutul de la miazăzi, iebusiții și amoriții locuiesc muntele și canaaniții și hitiții locuiesc lângă mare și de-a lungul Iordanului.”",
        "30": "Caleb a potolit poporul, care cârtea împotriva lui Moise. El a zis: „Haidem să ne suim și să punem mâna pe țară, căci vom fi biruitori!”",
        "31": "Dar bărbații care fuseseră împreună cu el au zis: „Nu putem să ne suim împotriva poporului acestuia, căci este mai tare decât noi!”",
        "32": "Și au înnegrit înaintea copiilor lui Israel țara pe care o iscodiseră. Ei au zis: „Țara pe care am străbătut-o ca s-o iscodim este o țară care îi mănâncă pe locuitorii ei; toți aceia pe care i-am văzut acolo sunt oameni de statură înaltă.",
        "33": "Apoi i-am mai văzut în ea pe uriași, pe copiii lui Anac, care se trag din neamul uriașilor: înaintea noastră și față de ei parcă eram niște lăcuste.”"
    },
    "14": {
        "1": "Toată adunarea a ridicat glasul și a început să țipe. Și poporul a plâns în noaptea aceea.",
        "2": "Toți copiii lui Israel au cârtit împotriva lui Moise și a lui Aaron; și toată adunarea le-a zis: „De ce n-om fi murit noi în țara Egiptului sau de ce n-om fi murit în pustia aceasta?",
        "3": "Pentru ce ne duce Domnul în țara aceasta, în care vom cădea uciși de sabie, iar nevestele noastre și copilașii noștri vor fi de jaf? Nu este oare mai bine să ne întoarcem în Egipt?”",
        "4": "Și și-au zis unul altuia: „Să ne alegem o căpetenie și să ne întoarcem în Egipt!”",
        "5": "Moise și Aaron au căzut cu fața la pământ în fața întregii adunări a copiilor lui Israel, care era strânsă laolaltă.",
        "6": "Și dintre cei ce iscodiseră țara, Iosua, fiul lui Nun, și Caleb, fiul lui Iefune, și-au rupt hainele",
        "7": "și au vorbit astfel întregii adunări a copiilor lui Israel: „Țara pe care am străbătut-o noi ca s-o iscodim este o țară foarte bună, minunată.",
        "8": "Dacă Domnul va fi binevoitor cu noi, ne va duce în țara aceasta și ne-o va da: este o țară în care curge lapte și miere.",
        "9": "Numai nu vă răzvrătiți împotriva Domnului și nu vă temeți de oamenii din țara aceea, căci îi vom mânca! Ei nu mai au niciun sprijin: Domnul este cu noi, nu vă temeți de ei!”",
        "10": "Toată adunarea vorbea să-i ucidă cu pietre, când slava Domnului s-a arătat peste Cortul Întâlnirii, înaintea tuturor copiilor lui Israel.",
        "11": "Și Domnul i-a zis lui Moise: „Până când Mă va nesocoti poporul acesta? Până când nu va crede el în Mine, cu toate minunile pe care le fac în mijlocul lui?",
        "12": "De aceea îl voi lovi cu ciumă și-l voi nimici, dar pe tine te voi face un neam mai mare și mai puternic decât el.”",
        "13": "Moise I-a zis Domnului: „Egiptenii vor auzi lucrul acesta, ei, din mijlocul cărora ai scos poporul acesta prin puterea Ta",
        "14": "și le vor spune locuitorilor țării aceleia. Ei știau că Tu, Domnul, ești în mijlocul poporului acestuia, că Te arătai în chip văzut, Tu, Domnul, că norul Tău stă peste el, că Tu mergi înaintea lui ziua într-un stâlp de nor și noaptea într-un stâlp de foc.",
        "15": "Dacă omori poporul acesta ca pe un singur om, neamurile care au auzit vorbindu-se de Tine vor zice:",
        "16": "«Domnul n-avea putere să ducă poporul acesta în țara pe care jurase că i-o va da, de aceea l-a omorât în pustie.»",
        "17": "Acum, să se arate puterea Domnului în mărimea ei, cum ai spus când ai zis:",
        "18": "«Domnul este încet la mânie și bogat în bunătate, iartă fărădelegea și răzvrătirea, dar nu-l ține pe cel vinovat drept nevinovat și pedepsește fărădelegea părinților în copii până la al treilea și la al patrulea neam.»",
        "19": "Iartă dar fărădelegea poporului acestuia, după mărimea îndurării Tale, cum i-ai iertat poporului acestuia din Egipt până aici!”",
        "20": "Și Domnul a spus: „Iert, cum ai cerut.",
        "21": "Dar cât este de adevărat că Eu sunt viu și că slava Domnului va umple tot pământul,",
        "22": "atât este de adevărat că toți cei ce au văzut cu ochii lor slava Mea și minunile pe care le-am făcut în Egipt și în pustie, și totuși M-au ispitit de zece ori acum și n-au ascultat de glasul Meu,",
        "23": "toți aceia nu vor vedea țara pe care le-am jurat părinților lor că le-o voi da, și anume toți cei ce M-au nesocotit n-o vor vedea.",
        "24": "Iar pentru că robul Meu Caleb a fost însuflețit de alt duh și a urmat în totul calea Mea, îl voi face să intre în țara în care s-a dus, și urmașii lui o vor stăpâni.",
        "25": "Amaleciții și canaaniții locuiesc valea aceasta, deci mâine întoarceți-vă și plecați în pustie, pe calea care duce spre Marea Roșie!”",
        "26": "Domnul le-a vorbit lui Moise și lui Aaron și le-a zis:",
        "27": "„Până când voi lăsa această rea adunare să cârtească împotriva Mea? Am auzit cârtirile copiilor lui Israel, care cârteau împotriva Mea.",
        "28": "Spune-le: «Pe viața Mea», zice Domnul, «că vă voi face întocmai cum ați vorbit în auzul urechilor Mele!",
        "29": "Trupurile voastre moarte vor cădea în pustia aceasta. Voi toți, a căror numărătoare s-a făcut numărându-vă de la vârsta de douăzeci de ani în sus și care ați cârtit împotriva Mea,",
        "30": "nu veți intra în țara pe care jurasem că v-o voi da s-o locuiți, în afară de Caleb, fiul lui Iefune, și Iosua, fiul lui Nun.",
        "31": "Pe copilașii voștri însă, despre care ați zis că vor fi de jaf, îi voi face să intre în ea, ca să cunoască țara pe care ați nesocotit-o voi.",
        "32": "Iar cât despre voi, trupurile voastre moarte vor cădea în pustie.",
        "33": "Și copiii voștri vor rătăci patruzeci de ani în pustie și vor ispăși astfel păcatele voastre, până ce toate trupurile voastre moarte vor cădea în pustie.",
        "34": "După cum în patruzeci de zile ați iscodit țara, tot așa patruzeci de ani veți purta pedeapsa fărădelegilor voastre, adică un an de fiecare zi, și veți ști atunci ce înseamnă să-Mi trag Eu mâna de la voi.",
        "35": "Eu, Domnul, am vorbit! Într-adevăr, așa voi face acestei rele adunări, care s-a unit împotriva Mea; vor fi nimiciți în pustia aceasta și în ea vor muri.»”",
        "36": "Bărbații pe care îi trimisese Moise să iscodească țara și care, la întoarcerea lor, făcuseră ca toată adunarea să cârtească împotriva lui, înnegrind țara,",
        "37": "oamenii aceștia care înnegriseră țara au murit acolo, înaintea Domnului, loviți de o moarte năprasnică.",
        "38": "Numai Iosua, fiul lui Nun, și Caleb, fiul lui Iefune, au rămas cu viață dintre oamenii aceia care se duseseră să iscodească țara.",
        "39": "Moise le-a spus aceste lucruri tuturor copiilor lui Israel, și poporul a fost într-o mare jale.",
        "40": "S-au sculat dis-de-dimineață a doua zi și s-au suit pe vârful muntelui, zicând: „Iată-ne! Suntem gata să ne suim în locul de care a vorbit Domnul, căci am păcătuit.”",
        "41": "Moise a zis: „Pentru ce călcați porunca Domnului? Nu veți izbuti.",
        "42": "Nu vă suiți, căci Domnul nu este în mijlocul vostru! Nu căutați să fiți bătuți de vrăjmașii voștri!",
        "43": "Căci amaleciții și canaaniții sunt înaintea voastră și veți cădea uciși de sabie; odată ce v-ați abătut de la Domnul, Domnul nu va fi cu voi.”",
        "44": "Ei s-au îndărătnicit și s-au suit pe vârful muntelui, dar chivotul legământului și Moise n-au ieșit din mijlocul taberei.",
        "45": "Atunci s-au coborât amaleciții și canaaniții care locuiau pe muntele acela, i-au bătut și i-au tăiat în bucăți până la Horma."
    },
    "15": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Vorbește-le copiilor lui Israel și spune-le: «Când veți intra în țara pe care v-o dau ca să vă așezați locuințele în ea",
        "3": "și Îi veți aduce Domnului o jertfă mistuită de foc, fie o ardere-de-tot, fie o jertfă adusă pentru împlinirea unei juruințe sau ca dar de bunăvoie sau la sărbătorile voastre, ca să faceți din cirezile sau turmele voastre un miros plăcut Domnului,",
        "4": "cel ce își va aduce darul său Domnului să-I aducă Domnului ca dar de mâncare a zecea parte dintr-o efă de floare de făină frământată într-un sfert de hin de untdelemn,",
        "5": "iar vin pentru jertfa de băutură la arderea-de-tot sau la jertfă să aducă un sfert de hin de fiecare miel.",
        "6": "Pentru un berbec să aduci ca dar de mâncare două zecimi de efă din floarea făinii frământată într-o treime de hin de untdelemn",
        "7": "și să faci o jertfă de băutură de o treime de hin de vin, ca dar de mâncare de un miros plăcut Domnului.",
        "8": "Dacă aduci un vițel, fie ca ardere-de-tot, fie ca jertfă pentru împlinirea unei juruințe sau ca jertfă de mulțumire Domnului,",
        "9": "să aduci ca dar de mâncare, împreună cu vițelul, trei zecimi de efă din floarea făinii frământată într-o jumătate de hin de untdelemn",
        "10": "și să faci o jertfă de băutură de o jumătate de hin de vin: aceasta este o jertfă mistuită de foc de un miros plăcut Domnului.",
        "11": "Așa să se facă pentru fiecare bou, pentru fiecare berbec, pentru fiecare miel sau ied.",
        "12": "După numărul vitelor, așa să faceți: pentru fiecare, după numărul lor.",
        "13": "Așa să facă lucrurile acestea orice băștinaș când va aduce o jertfă mistuită de foc de un miros plăcut Domnului.",
        "14": "Dacă un străin care locuiește la voi sau care se va găsi în viitor în mijlocul vostru aduce o jertfă mistuită de foc de un miros plăcut Domnului, s-o aducă în același fel ca voi.",
        "15": "Să fie o singură lege pentru toată adunarea, atât pentru voi, cât și pentru străinul care locuiește în mijlocul vostru; aceasta să fie o lege necurmată printre urmașii voștri: cu străinul să fie ca și cu voi înaintea Domnului.",
        "16": "O singură lege și o singură poruncă să fie atât pentru voi, cât și pentru străinul care locuiește printre voi.»”",
        "17": "Domnul i-a vorbit lui Moise și i-a zis:",
        "18": "„Vorbește-le copiilor lui Israel și spune-le: «Când veți intra în țara în care vă voi duce",
        "19": "și când veți mânca pâine din țara aceea, să luați întâi un dar ridicat pentru Domnul.",
        "20": "Ca dar ridicat, să aduceți o turtă din pârga plămădelii voastre; s-o aduceți cum aduceți darul care se ia întâi din arie.",
        "21": "Din pârga plămădelii voastre să luați întâi un dar ridicat pentru Domnul din neam în neam.",
        "22": "Dacă păcătuiți fără voie și nu păziți toate poruncile pe care i le-a făcut cunoscute lui Moise Domnul,",
        "23": "tot ce v-a poruncit Domnul prin Moise, din ziua când a dat Domnul porunci și mai târziu din neam în neam,",
        "24": "dacă păcatul a fost făcut fără voie și fără să știe adunarea, toată adunarea să aducă un vițel ca ardere-de-tot de un miros plăcut Domnului, împreună cu darul său de mâncare și cu jertfa sa de băutură, după rânduielile așezate; să mai aducă și un țap ca jertfă de ispășire.",
        "25": "Preotul să facă ispășire pentru toată adunarea copiilor lui Israel și li se va ierta, căci au păcătuit fără voie și și-au adus darul lor: o jertfă mistuită de foc în cinstea Domnului și o jertfă de ispășire înaintea Domnului pentru păcatul pe care l-au săvârșit fără voie.",
        "26": "Li se va ierta întregii adunări a copiilor lui Israel și străinului care locuiește în mijlocul lor, căci tot poporul a păcătuit fără voie.",
        "27": "Dacă unul singur a păcătuit fără voie, să aducă o capră de un an ca jertfă pentru păcat.",
        "28": "Preotul să facă ispășire pentru cel ce a păcătuit fără voie înaintea Domnului; când va face ispășire pentru el, i se va ierta.",
        "29": "Atât pentru băștinașul dintre copiii lui Israel, cât și pentru străinul care locuiește în mijlocul lor să fie aceeași lege când vor păcătui fără voie.",
        "30": "Dar dacă cineva, fie băștinaș, fie străin, păcătuiește cu voie, Îl hulește pe Domnul, acela va fi nimicit din mijlocul poporului său,",
        "31": "căci a nesocotit Cuvântul Domnului și a călcat porunca Lui; va fi nimicit și își va lua astfel pedeapsa pentru nelegiuirea lui.»”",
        "32": "Când erau copiii lui Israel în pustie, au găsit un om strângând lemne în ziua Sabatului.",
        "33": "Cei ce-l găsiseră strângând lemne l-au adus la Moise, la Aaron și la toată adunarea.",
        "34": "L-au aruncat în temniță, căci nu se spusese ce trebuiau să-i facă.",
        "35": "Domnul i-a zis lui Moise: „Omul acesta să fie pedepsit cu moartea: toată adunarea să-l ucidă cu pietre afară din tabără!”",
        "36": "Toată adunarea l-a scos afară din tabără și l-a ucis cu pietre; și a murit, cum îi poruncise lui Moise Domnul.",
        "37": "Domnul i-a zis lui Moise:",
        "38": "„Vorbește-le copiilor lui Israel și spune-le să-și facă, din neam în neam, un ciucure la colțurile veșmintelor lor și să pună un fir albastru peste ciucurele acesta din colțurile veșmintelor.",
        "39": "Când veți avea ciucurele acesta, să vă uitați la el și să vă aduceți aminte de toate poruncile Domnului, ca să le împliniți și să nu urmați după poftele inimilor voastre și după poftele ochilor voștri, ca să vă lăsați târâți la curvie.",
        "40": "Să vă aduceți astfel aminte de poruncile Mele, să le împliniți și să fiți sfinți pentru Dumnezeul vostru.",
        "41": "Eu sunt Domnul, Dumnezeul vostru, care v-am scos din țara Egiptului ca să fiu Dumnezeul vostru. Eu sunt Domnul, Dumnezeul vostru. ”"
    },
    "16": {
        "1": "Core, fiul lui Ițehar, fiul lui Chehat, fiul lui Levi, s-a răsculat împreună cu Datan și Abiram, fiii lui Eliab, și On, fiul lui Pelet, câteșitrei fiii lui Ruben.",
        "2": "S-au răsculat împotriva lui Moise, împreună cu două sute cincizeci de oameni dintre copiii lui Israel, dintre fruntașii adunării, dintre cei ce erau chemați la sfat și care erau oameni cu nume.",
        "3": "Ei s-au adunat împotriva lui Moise și a lui Aaron și le-au zis: „Destul! Căci toată adunarea, toți sunt sfinți, și Domnul este în mijlocul lor. Pentru ce vă ridicați voi mai presus de adunarea Domnului?”",
        "4": "Când a auzit Moise lucrul acesta, a căzut cu fața la pământ.",
        "5": "Le-a vorbit lui Core și la toată ceata lui și a zis: „Mâine Domnul va arăta cine este al Lui și cine este sfânt și-l va lăsa să se apropie de El; îl va lăsa să se apropie de El pe acela pe care-l va alege.",
        "6": "Iată ce să faceți. Luați cădelnițe, Core și toată ceata lui!",
        "7": "Mâine puneți foc în ele și puneți tămâie pe el înaintea Domnului! Acela pe care-l va alege Domnul va fi sfânt. Destul, copiii lui Levi!”",
        "8": "Moise i-a zis lui Core: „Ascultați dar, copiii lui Levi!",
        "9": "Prea puțin lucru este oare pentru voi că Dumnezeul lui Israel v-a ales din adunarea lui Israel, lăsându-vă să vă apropiați de El, ca să fiți întrebuințați la slujba Cortului Domnului și să vă înfățișați înaintea adunării ca să-i slujiți?",
        "10": "V-a lăsat să vă apropiați de El pe tine și pe toți frații tăi, pe copiii lui Levi, și acum mai voiți și preoția!",
        "11": "De aceea te aduni tu cu ceata ta împotriva Domnului! Căci cine este Aaron, ca să cârtiți împotriva lui?”",
        "12": "Moise a trimis să-i cheme pe Datan și pe Abiram, fiii lui Eliab. Dar ei au zis: „Nu ne suim!",
        "13": "N-ajunge că ne-ai scos dintr-o țară unde curge lapte și miere ca să ne faci să murim în pustie, de vrei să mai și stăpânești peste noi?",
        "14": "Ce bine ne-ai mai dus într-o țară unde curge lapte și miere și ce bine ne-ai mai dat în stăpânire ogoare și vii! Crezi că poți să iei ochii oamenilor? Nu ne suim!”",
        "15": "Moise s-a mâniat foarte tare și I-a zis Domnului: „Nu căuta la darul lor! Nu le-am luat nici măcar un măgar și n-am făcut rău niciunuia din ei.”",
        "16": "Moise i-a zis lui Core: „Tu și toată ceata ta mâine să fiți înaintea Domnului, tu și ei, împreună cu Aaron!",
        "17": "Luați-vă fiecare cădelnița, puneți tămâie în ea și aduceți fiecare înaintea Domnului cădelnița lui: două sute cincizeci de cădelnițe, tu și Aaron; să vă luați și voi fiecare cădelnița!”",
        "18": "Și-au luat fiecare cădelnița, au pus foc în ea, au pus tămâie în foc și au stat la ușa Cortului Întâlnirii împreună cu Moise și Aaron.",
        "19": "Și Core a chemat toată adunarea împotriva lui Moise și a lui Aaron, la ușa Cortului Întâlnirii. Atunci slava Domnului s-a arătat întregii adunări.",
        "20": "Și Domnul le-a vorbit lui Moise și lui Aaron și le-a zis:",
        "21": "„Despărțiți-vă din mijlocul acestei adunări, și-i voi topi într-o clipă!”",
        "22": "Ei au căzut cu fețele la pământ și au zis: „Dumnezeule, Dumnezeul duhurilor oricărui trup! Un singur om a păcătuit, și să Te mânii împotriva întregii adunări?”",
        "23": "Domnul i-a vorbit lui Moise și i-a zis:",
        "24": "„Vorbește adunării și spune-i: «Dați-vă laoparte din preajma locuinței lui Core, a lui Datan și a lui Abiram!»”",
        "25": "Moise s-a sculat și s-a dus la Datan și la Abiram; și bătrânii lui Israel au mers după el.",
        "26": "A vorbit adunării și a zis: „Îndepărtați-vă de corturile acestor oameni răi și nu vă atingeți de nimic din ce este al lor, ca să nu pieriți odată cu pedepsirea lor pentru toate păcatele lor!”",
        "27": "Ei s-au îndepărtat din preajma locuinței lui Core, a lui Datan și a lui Abiram. Datan și Abiram au ieșit afară și au stat la ușa corturilor lor, cu nevestele, copiii și pruncii lor.",
        "28": "Moise a zis: „Iată cum veți cunoaște că Domnul m-a trimis să fac toate aceste lucruri și că nu lucrez de capul meu.",
        "29": "Dacă oamenii aceștia vor muri cum mor toți oamenii și dacă vor avea aceeași soartă ca toți oamenii, nu m-a trimis Domnul,",
        "30": "dar dacă Domnul va face un lucru nemaiauzit, dacă pământul își va deschide gura ca să-i înghită cu tot ce au, așa încât se vor coborî de vii în Locuința Morților, atunci veți ști că oamenii aceștia L-au hulit pe Domnul.”",
        "31": "Pe când isprăvea el de spus toate aceste vorbe, pământul de sub ei s-a despicat în două.",
        "32": "Pământul și-a deschis gura și i-a înghițit, pe ei și casele lor împreună cu toți oamenii lui Core și toate averile lor.",
        "33": "Și s-au coborât astfel de vii în Locuința Morților, ei și tot ce aveau; pământul i-a acoperit de tot și au pierit din mijlocul adunării.",
        "34": "Tot Israelul care era în jurul lor, când au țipat ei, a fugit, căci ziceau: „Să fugim ca să nu ne înghită pământul!”",
        "35": "Un foc a ieșit de la Domnul și i-a mistuit pe cei două sute cincizeci de oameni care aduceau tămâia.",
        "36": "Domnul i-a vorbit lui Moise și i-a zis:",
        "37": "„Spune-i lui Eleazar, fiul preotului Aaron, să scoată cădelnițele din foc și să lepede focul din ele, căci sunt sfințite.",
        "38": "Din cădelnițele acestor oameni care au păcătuit și au ispășit păcatul cu viața lor să se facă niște plăci întinse cu care să se acopere altarul. Fiindcă au fost aduse înaintea Domnului și sunt sfințite, să le slujească de aducere aminte copiilor lui Israel.”",
        "39": "Preotul Eleazar a luat cădelnițele de aramă pe care le aduseseră cei arși și a făcut din ele niște plăci pentru acoperirea altarului.",
        "40": "Acesta este un semn de aducere aminte pentru copiii lui Israel, pentru ca niciun străin care nu este din neamul lui Aaron să nu se apropie să aducă tămâie înaintea Domnului și să nu i se întâmple ca lui Core și cetei lui, după cum spusese Domnul prin Moise.",
        "41": "A doua zi toată adunarea copiilor lui Israel a cârtit împotriva lui Moise și a lui Aaron, zicând: „Voi ați omorât poporul Domnului!”",
        "42": "Pe când se strângea adunarea împotriva lui Moise și a lui Aaron și pe când își îndreptau privirile spre Cortul Întâlnirii, iată că l-a acoperit norul și s-a arătat slava Domnului.",
        "43": "Atunci Moise și Aaron au venit înaintea Cortului Întâlnirii.",
        "44": "Și Domnul i-a vorbit lui Moise și i-a zis:",
        "45": "„Dați-vă laoparte din mijlocul acestei adunări, și-i voi topi într-o clipă!” Ei au căzut cu fețele la pământ.",
        "46": "Și Moise i-a zis lui Aaron: „Ia cădelnița, pune foc în ea de pe altar, pune tămâie în ea, du-te repede la adunare și fă ispășire pentru ei, căci a izbucnit mânia Domnului și a început urgia!”",
        "47": "Aaron a luat cădelnița, cum zisese Moise, și a alergat în mijlocul adunării; și iată că începuse urgia în popor. El a tămâiat și a făcut ispășire pentru norod.",
        "48": "S-a așezat între cei morți și între cei vii, și urgia a încetat.",
        "49": "Paisprezece mii șapte sute de inși au murit de urgia aceasta, în afară de cei ce muriseră din pricina lui Core.",
        "50": "Aaron s-a întors la Moise, la ușa Cortului Întâlnirii. Urgia încetase."
    },
    "17": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Vorbește-le copiilor lui Israel și ia de la ei un toiag, după casele părinților lor, adică douăsprezece toiege din partea căpeteniilor lor, după casele părinților lor! Să scrii numele fiecăruia pe toiagul lui;",
        "3": "și să scrii numele lui Aaron pe toiagul lui Levi, căci va fi câte un toiag de fiecare căpetenie a caselor părinților lor.",
        "4": "Să le pui în Cortul Întâlnirii, înaintea mărturiei, unde Mă întâlnesc cu voi.",
        "5": "Bărbatul pe care-l voi alege va fi acela al cărui toiag va înflori; și voi pune capăt dinaintea Mea cârtirilor pe care le ridică împotriva voastră copiii lui Israel.”",
        "6": "Moise le-a vorbit copiilor lui Israel, și toate căpeteniile lor i-au dat câte un toiag; fiecare căpetenie câte un toiag, după casele părinților lor, adică douăsprezece toiege. Toiagul lui Aaron era în mijlocul toiegelor lor.",
        "7": "Moise a pus toiegele înaintea Domnului, în Cortul Mărturiei.",
        "8": "A doua zi, când a intrat Moise în Cortul Mărturiei, iată că toiagul lui Aaron, care era pentru casa lui Levi, înverzise, făcuse muguri, înflorise și copsese migdale.",
        "9": "Moise a luat dinaintea Domnului toate toiegele și le-a dus tuturor copiilor lui Israel, ca să le vadă și să-și ia fiecare toiagul lui.",
        "10": "Domnul i-a zis lui Moise: „Pune toiagul lui Aaron înapoi înaintea mărturiei și să fie păstrat ca un semn pentru cei răzvrătiți, ca să pui astfel capăt înaintea Mea cârtirilor lor și să nu moară!”",
        "11": "Moise a făcut așa; a făcut întocmai după porunca pe care i-o dăduse Domnul.",
        "12": "Copiii lui Israel i-au zis lui Moise: „Iată că murim, pierim, pierim cu toții!",
        "13": "Oricine se apropie de Cortul Domnului moare. Va trebui oare să murim cu toții?”"
    },
    "18": {
        "1": "Domnul i-a zis lui Aaron: „Tu și fiii tăi și casa tatălui tău cu tine să purtați pedeapsa fărădelegilor făcute în Sfântul Locaș; tu și fiii tăi împreună cu tine să purtați pedeapsa fărădelegilor făcute în împlinirea slujbei voastre preoțești.",
        "2": "Apropie-i de asemenea de tine pe frații tăi, seminția lui Levi, seminția tatălui tău, ca să fie legați de tine și să-ți slujească atunci când tu și fiii tăi împreună cu tine veți fi înaintea Cortului Întâlnirii!",
        "3": "Ei să păzească ce le vei porunci tu și cele privitoare la tot Cortul, dar să nu se apropie nici de uneltele Sfântului Locaș, nici de altar, ca nici ei, nici voi să nu muriți.",
        "4": "Ei să se alipească de tine și să păzească tot ce privește Cortul Întâlnirii pentru toată slujba Cortului. Niciun străin să nu se apropie de voi.",
        "5": "Să păziți cele privitoare la Sfântul Locaș și altar, ca să nu mai fie mânie împotriva copiilor lui Israel.",
        "6": "Iată că i-am luat pe frații voștri leviți din mijlocul copiilor lui Israel, ca unii care Îi sunt dați Domnului; ei vă sunt încredințați vouă în dar, ca să facă slujba Cortului Întâlnirii.",
        "7": "Tu și fiii tăi împreună cu tine să păziți slujbele preoției voastre în tot ce privește altarul și tot ce este dincolo de perdeaua dinăuntru: aceasta este slujba pe care o veți face. Vă dau în dar slujba preoției. Străinul care se va apropia va fi omorât.”",
        "8": "Domnul i-a zis lui Aaron: „Iată, din toate lucrurile pe care Mi le închină copiii lui Israel, ți le dau pe cele care Îmi sunt aduse prin ridicare; ți le dau ție și fiilor tăi ca drept al ungerii, printr-o lege veșnică.",
        "9": "Iată ce va fi al tău dintre lucrurile preasfinte care nu sunt mistuite de foc: toate darurile din jertfele lor de mâncare, toate jertfele lor de ispășire și toate jertfele pentru vină pe care Mi le vor aduce; lucrurile acestea preasfinte să fie ale tale și ale fiilor tăi.",
        "10": "Să le mâncați într-un loc preasfânt; orice bărbat să mănânce din ele; să le priviți ca sfinte.",
        "11": "Iată ce va mai fi al tău: toate darurile pe care le vor aduce copiii lui Israel prin ridicare și legănându-le într-o parte și în alta ți le dau ție, fiilor tăi și fiicelor tale împreună cu tine, printr-o lege veșnică. Oricine va fi curat în casa ta să mănânce din ele.",
        "12": "Îți dau cele dintâi roade pe care I le vor aduce Domnului: tot ce va fi mai bun din untdelemn, tot ce va fi mai bun din must și grâu.",
        "13": "Cele dintâi roade ale pământului lor pe care I le vor aduce Domnului să fie ale tale. Oricine va fi curat în casa ta să mănânce din ele.",
        "14": "Tot ce Îi va fi închinat Domnului prin făgăduință în Israel să fie al tău.",
        "15": "Orice întâi născut din orice trup pe care I-l vor aduce Domnului, atât dintre oameni, cât și dintre dobitoace, să fie al tău. Numai să lași să se răscumpere întâiul născut al omului și să lași să se răscumpere și întâiul născut al unui dobitoc necurat.",
        "16": "Să lași să se răscumpere întâii născuți ai oamenilor de la vârsta de o lună, după prețuirea ta, cu prețul de cinci sicli de argint, după siclul Sfântului Locaș, care este de douăzeci de ghere.",
        "17": "Dar să nu lași să se răscumpere întâiul născut al vacii, nici întâiul născut al oii, nici întâiul născut al caprei; acestea sunt lucruri sfinte. Sângele lor să-l stropești pe altar și să le arzi grăsimea; aceasta va fi o jertfă mistuită de foc de un miros plăcut Domnului.",
        "18": "Carnea lor să fie a ta, ca și pieptul care se leagănă într-o parte și în alta și ca și spata dreaptă.",
        "19": "Îți dau ție, fiilor tăi și fiicelor tale împreună cu tine, printr-o lege veșnică, toate darurile sfinte pe care I le vor aduce Domnului copiii lui Israel prin ridicare. Acesta este un legământ de necălcat și pe vecie înaintea Domnului, pentru tine și pentru sămânța ta împreună cu tine.”",
        "20": "Domnul i-a zis lui Aaron: „Tu să n-ai nicio moștenire în țara lor și să n-ai nicio parte de moșie în mijlocul lor. Eu sunt moștenirea și partea ta de moșie în mijlocul copiilor lui Israel.",
        "21": "Fiilor lui Levi le dau ca moștenire orice zeciuială din Israel pentru slujba pe care o fac ei, pentru slujba Cortului Întâlnirii.",
        "22": "Copiii lui Israel să nu se mai apropie de Cortul Întâlnirii, ca să nu se facă vinovați de vreun păcat și să moară.",
        "23": "Ci leviții să facă slujba Cortului Întâlnirii și să rămână încărcați cu fărădelegile lor. Ei să nu aibă nicio moștenire în mijlocul copiilor lui Israel: aceasta să fie o lege veșnică printre urmașii voștri.",
        "24": "Leviților le dau de moștenire zeciuielile pe care I le vor aduce copiii lui Israel Domnului prin ridicare, de aceea zic cu privire la ei: «Să nu aibă nicio moștenire în mijlocul copiilor lui Israel.»”",
        "25": "Domnul i-a vorbit lui Moise și i-a zis:",
        "26": "„Să le vorbești leviților și să le spui: «Când veți primi de la copiii lui Israel zeciuiala pe care v-o dau din partea lor, ca moștenire a voastră, să luați întâi din ea un dar pentru Domnul, și anume a zecea parte din zeciuială,",
        "27": "și darul vostru vi se va socoti ca grâul care se ia întâi din arie și ca mustul care se ia întâi din teasc.",
        "28": "Astfel, să luați și voi întâi un dar pentru Domnul din toate zeciuielile pe care le veți primi de la copiii lui Israel și să-i dați preotului Aaron darul pe care-l veți lua întâi din ele pentru Domnul.",
        "29": "Din toate darurile care vi se vor da, să luați întâi toate darurile pentru Domnul; din tot ce va fi mai bun, să luați întâi partea închinată Domnului.»",
        "30": "Să le spui: «După ce veți lua din ele partea cea mai bună, zeciuiala le va fi socotită leviților ca venitul de la arie și ca venitul de la teasc.",
        "31": "Să-l mâncați într-un loc oarecare, voi și casa voastră, căci aceasta este plata voastră pentru slujba pe care o faceți în Cortul Întâlnirii.",
        "32": "Nu vă veți face vinovați pentru aceasta de niciun păcat, dacă veți lua din ele pentru Domnul ce este mai bun, nici nu veți pângări darurile sfinte ale copiilor lui Israel și nu veți muri.»”"
    },
    "19": {
        "1": "Domnul le-a vorbit lui Moise și lui Aaron și le-a zis:",
        "2": "„Iată ce poruncește legea pe care a dat-o Domnul, zicând: «Vorbește-le copiilor lui Israel să-ți aducă o vacă roșie, fără pată, fără vreun cusur trupesc și care să nu fi fost pusă la jug.",
        "3": "Să i-o dați preotului Eleazar; el s-o scoată din tabără și să fie înjunghiată înaintea lui.",
        "4": "Preotul Eleazar să ia cu degetul din sângele vacii și să stropească de șapte ori înaintea Cortului Întâlnirii.",
        "5": "Vaca să fie arsă sub ochii lui; să-i ardă pielea, carnea și sângele, împreună cu balega.",
        "6": "Preotul să ia lemn de cedru, isop și cârmâz și să le arunce în mijlocul flăcărilor care vor mistui vaca.",
        "7": "Preotul să-și spele hainele și să-și scalde trupul în apă, apoi să intre iarăși în tabără și să fie necurat până seara.",
        "8": "Cel ce va arde vaca să-și spele hainele în apă și să-și scalde trupul în apă și să fie necurat până seara.",
        "9": "Un om curat să strângă cenușa vacii și s-o pună într-un loc curat afară din tabără; s-o păstreze pentru adunarea copiilor lui Israel, ca să facă apa de curățire. Aceasta este o apă de ispășire.",
        "10": "Cel ce va strânge cenușa vacii să-și spele hainele și să fie necurat până seara. Aceasta să fie o lege veșnică atât pentru copiii lui Israel, cât și pentru străinul care locuiește în mijlocul lor.",
        "11": "Cine se va atinge de vreun mort, de vreun trup omenesc mort, să fie necurat timp de șapte zile.",
        "12": "Să se curățească cu apa aceasta a treia zi și a șaptea zi și va fi curat, dar dacă nu se curățește a treia zi și a șaptea zi, nu va fi curat.",
        "13": "Cine se va atinge de un mort, de trupul unui om mort, și nu se va curăți pângărește Cortul Domnului; acela să fie nimicit din Israel. Fiindcă nu s-a stropit peste el apa de curățire, este necurat și necurăția lui este încă peste el.",
        "14": "Iată legea când va muri un om într-un cort: oricine va intra în cort și oricine se va afla în cort va fi necurat șapte zile.",
        "15": "De asemenea, orice vas descoperit, care nu va avea un capac bine strâns pe el, va fi necurat.",
        "16": "Oricine se va atinge pe câmp de un om ucis de sabie sau de un mort sau de oase omenești sau de vreun mormânt va fi necurat timp de șapte zile.",
        "17": "Pentru cel necurat, să se ia cenușă de la jertfa de ispășire care a fost arsă și să se toarne peste ea apă de izvor într-un vas.",
        "18": "Un om curat să ia isop și să-l înmoaie în apă; să stropească apoi cu el cortul, toate uneltele, oamenii care sunt acolo și pe cel ce s-a atins de oase omenești sau de vreun om ucis sau de vreun mort sau de vreun mormânt.",
        "19": "Cel curat să-l stropească pe cel necurat a treia zi și a șaptea zi și să-l curățească în ziua a șaptea. Să-și spele hainele și să se scalde în apă; și seara va fi curat.",
        "20": "Un om care va fi necurat și nu se va curăți va fi nimicit din mijlocul adunării, căci a spurcat Sfântul Locaș al Domnului; fiindcă n-a fost stropită peste el apa de curățire, este necurat.",
        "21": "Aceasta să fie o lege veșnică pentru ei. Cel ce îl va stropi pe altul cu apa de curățire să-și spele hainele; și cel ce se va atinge de apa de curățire să fie necurat până seara.",
        "22": "Orice lucru de care se va atinge cel necurat va fi necurat; și cine se va atinge de el să fie necurat până seara.»”"
    },
    "20": {
        "1": "Toată adunarea copiilor lui Israel a ajuns în pustia Țin în luna întâi. Și poporul s-a oprit la Cades. Acolo a murit și a fost îngropată Maria.",
        "2": "Adunarea n-avea apă. Și s-au răsculat împotriva lui Moise și a lui Aaron.",
        "3": "Poporul a căutat ceartă cu Moise. Ei au zis: „Ce bine ar fi fost să fi murit noi când au murit frații noștri înaintea Domnului!",
        "4": "Pentru ce ați adus adunarea Domnului în pustia aceasta ca să murim în ea noi și vitele noastre?",
        "5": "Pentru ce ne-ați scos din Egipt și ne-ați adus în acest loc rău, unde nu este nici loc de semănat, nici smochin, nici viță, nici rodiu, nici apă de băut?”",
        "6": "Moise și Aaron au plecat de la adunare și s-au dus la ușa Cortului Întâlnirii. Au căzut cu fața la pământ și li s-a arătat slava Domnului.",
        "7": "Domnul i-a vorbit lui Moise și i-a zis:",
        "8": "„Ia toiagul și cheamă adunarea, tu și fratele tău, Aaron! Să vorbiți stâncii acesteia în fața lor, și ea va da apă. Să le scoți astfel apă din stâncă și să adăpi adunarea și vitele lor.”",
        "9": "Moise a luat toiagul dinaintea Domnului, cum îi poruncise Domnul.",
        "10": "Moise și Aaron au chemat adunarea înaintea stâncii. Și Moise le-a zis: „Ascultați, răzvrătiților! Vom putea noi oare să vă scoatem apă din stânca aceasta?”",
        "11": "Apoi Moise a ridicat mâna și a lovit stânca de două ori cu toiagul. Și a ieșit apă din belșug, așa încât a băut și adunarea și au băut și vitele.",
        "12": "Atunci Domnul i-a zis lui Moise: „Pentru că n-ați crezut în Mine ca să Mă sfințiți înaintea copiilor lui Israel, nu voi veți duce adunarea aceasta în țara pe care i-o dau.”",
        "13": "Acestea sunt apele Meriba (Ceartă), unde s-au certat copiii lui Israel cu Domnul, care a fost sfințit între ei.",
        "14": "De la Cades Moise a trimis niște soli la împăratul Edomului, ca să-i spună: „Așa vorbește fratele tău Israel: «Tu știi toate suferințele prin care am trecut.",
        "15": "Părinții noștri s-au coborât în Egipt și am locuit acolo multă vreme. Dar egiptenii ne-au chinuit, pe noi și pe părinții noștri.",
        "16": "Am strigat către Domnul, și El ne-a auzit glasul. A trimis un Înger și ne-a scos din Egipt. Și iată că suntem la Cades, cetate care se află la marginea ținutului tău.",
        "17": "Lasă-ne să trecem prin țara ta; nu vom trece nici prin ogoare, nici prin vii și nici nu vom bea apă din fântâni; vom merge pe Drumul Împărătesc, fără să ne abatem la dreapta sau la stânga, până vom trece de ținutul tău.»”",
        "18": "Edom i-a răspuns: „Să nu cumva să treci pe la mine, căci altfel îți voi ieși înainte cu sabia!”",
        "19": "Copiii lui Israel i-au zis: „Vom merge pe drumul cel mare, și dacă vom bea din apa ta eu și turmele mele, îți voi plăti prețul; nu-ți cer altceva decât să trec cu picioarele.”",
        "20": "El a răspuns: „Să nu cumva să treci!” Și Edom i-a ieșit înainte cu multă gloată și cu mână tare.",
        "21": "Astfel, Edom n-a vrut să-l lase pe Israel să treacă prin ținutul lui. Și Israel s-a abătut de la el.",
        "22": "Toată adunarea copiilor lui Israel a plecat de la Cades și a ajuns la muntele Hor.",
        "23": "Domnul le-a zis lui Moise și lui Aaron lângă muntele Hor, la hotarele țării lui Edom:",
        "24": "„Aaron are să fie adăugat la poporul lui, căci nu va intra în țara pe care le-o dau copiilor lui Israel, pentru că v-ați împotrivit poruncii Mele la apele Meriba.",
        "25": "Ia-i pe Aaron și pe fiul său Eleazar și suie-i pe muntele Hor!",
        "26": "Dezbracă-l pe Aaron de veșmintele lui și îmbracă-l pe fiul său Eleazar cu ele! Acolo va fi adăugat Aaron la poporul lui și va muri.”",
        "27": "Moise a făcut ce-i poruncise Domnul. S-au suit pe muntele Hor, în fața întregii adunări.",
        "28": "Moise l-a dezbrăcat pe Aaron de veșmintele lui și l-a îmbrăcat cu ele pe fiul său Eleazar. Aaron a murit acolo, pe vârful muntelui. Moise și Eleazar s-au coborât de pe munte.",
        "29": "Toată adunarea a văzut că Aaron murise și toată casa lui Israel l-a plâns pe Aaron treizeci de zile."
    },
    "21": {
        "1": "Împăratul Aradului, un canaanit care locuia la miazăzi, a auzit că Israel vine pe drumul Atarim. El s-a luptat împotriva lui Israel și a luat mai mulți prinși de război.",
        "2": "Atunci Israel I-a făcut Domnului o juruință și a zis: „Dacă vei da poporul acesta în mâinile mele, îi voi nimici cu desăvârșire cetățile.”",
        "3": "Domnul a auzit glasul lui Israel și i-a dat pe canaaniți în mâinile lui. Israeliții i-au nimicit cu desăvârșire pe ei și cetățile lor; și locul acela l-au numit Horma (Nimicire deplină).",
        "4": "Au plecat de la muntele Hor pe drumul care duce spre Marea Roșie, ca să ocolească țara Edomului. Poporul și-a pierdut răbdarea pe drum",
        "5": "și a vorbit împotriva lui Dumnezeu și a lui Moise: „Pentru ce ne-ați scos din Egipt ca să murim în pustie? Căci nu este nici pâine, nici apă și ni s-a scârbit sufletul de această hrană proastă.”",
        "6": "Atunci Domnul a trimis împotriva poporului niște șerpi înfocați, care au mușcat poporul, așa încât au murit mulți oameni în Israel.",
        "7": "Poporul a venit la Moise și a zis: „Am păcătuit, căci am vorbit împotriva Domnului și împotriva ta. Roagă-te Domnului ca să îndepărteze de la noi acești șerpi!” Moise s-a rugat pentru popor.",
        "8": "Domnul i-a zis lui Moise: „Fă-ți un șarpe înfocat și spânzură-l de o prăjină; oricine este mușcat și va privi spre el va trăi.”",
        "9": "Moise a făcut un șarpe de aramă și l-a pus într-o prăjină; și oricine era mușcat de un șarpe și privea spre șarpele de aramă trăia.",
        "10": "Copiii lui Israel au plecat și au tăbărât la Obot.",
        "11": "Au plecat din Obot și au tăbărât la Iie-Abarim, în pustia din fața Moabului, spre răsăritul soarelui.",
        "12": "De acolo au plecat și au tăbărât în valea Zered.",
        "13": "De acolo au plecat și au tăbărât dincolo de Arnon, care curge prin pustie, ieșind din ținutul amoriților, căci Arnonul face hotarul Moabului, între Moab și amoriți.",
        "14": "De aceea se zice în Cartea Războaielor Domnului: „Vaheb în Sufa, șuvoaiele Arnonului",
        "15": "și scurgerile șuvoaielor care se întind înspre Ar și se ating cu hotarul lui Moab.”",
        "16": "De acolo s-au dus la Beer (Fântână). La această fântână, Domnul i-a zis lui Moise: „Strânge poporul, și îi voi da apă!”",
        "17": "Atunci a cântat Israel cântarea aceasta: „Țâșnește, fântână! Cântați în cinstea ei!",
        "18": "Fântâna pe care au săpat-o căpeteniile, pe care au săpat-o mai-marii poporului cu toiagul de cârmuire, cu toiegele lor!” Din pustia aceasta s-au dus la Matana;",
        "19": "din Matana, la Nahaliel; din Nahaliel, la Bamot;",
        "20": "din Bamot, la valea din câmpia Moabului, în vârful muntelui Pisga, care caută spre pustie.",
        "21": "Israel a trimis soli la Sihon, împăratul amoriților, ca să-i spună:",
        "22": "„Lasă-mă să trec prin țara ta; nu vom intra nici în ogoare, nici în vii și nu vom bea apă din fântâni; vom ține Drumul Împărătesc până vom trece de ținutul tău.”",
        "23": "Sihon nu i-a îngăduit lui Israel să treacă prin ținutul lui. Sihon a strâns tot poporul și a ieșit înaintea lui Israel în pustie. A venit la Iahaț și s-a luptat împotriva lui Israel.",
        "24": "Israel l-a bătut cu ascuțișul sabiei și i-a cucerit țara de la Arnon până la Iaboc, până la hotarul copiilor lui Amon, căci hotarul copiilor lui Amon era întărit.",
        "25": "Israel a luat toate cetățile acelea și s-a așezat în toate cetățile amoriților, în Hesbon și în toate satele de prin împrejurimi.",
        "26": "Căci Hesbonul era cetatea lui Sihon, împăratul amoriților. El pornise cu război împotriva împăratului de dinainte al Moabului și-i luase toată țara până la Arnon.",
        "27": "De aceea zic poeții: „Veniți la Hesbon! Să se zidească din nou și să se întărească cetatea lui Sihon.",
        "28": "Căci a ieșit un foc din Hesbon, o flacără din cetatea lui Sihon, și a mistuit Ar-Moabul, pe locuitorii înălțimilor Arnonului.",
        "29": "Vai de tine, Moab! Ești pierdut, popor al lui Chemoș! El i-a făcut pe fiii lui fugari, și pe fetele lui i le-a dat roabe lui Sihon, împăratul amoriților.",
        "30": "Noi am aruncat cu săgețile asupra lor: din Hesbon până la Dibon totul este nimicit; am pustiit până la Nofah, care se întinde până la Medeba.”",
        "31": "Israel s-a așezat astfel în țara amoriților.",
        "32": "Moise a trimis să iscodească Iaezerul. Au luat satele care țineau de el și i-au izgonit pe amoriții care erau în ele.",
        "33": "Au schimbat apoi drumul și s-au suit pe drumul care duce la Basan. Og, împăratul Basanului, le-a ieșit înainte cu tot poporul lui, ca să lupte împotriva lor, la Edrei.",
        "34": "Domnul i-a zis lui Moise: „Nu te teme de el, căci îl dau în mâinile tale, pe el și tot poporul lui și toată țara lui; să-i faci cum i-ai făcut lui Sihon, împăratul amoriților, care locuia la Hesbon.”",
        "35": "Și ei l-au bătut, pe el și pe fiii lui și tot poporul lui, de n-au lăsat să scape unul măcar; și au pus mâna pe țara lui."
    },
    "22": {
        "1": "Copiii lui Israel au pornit și au tăbărât în șesurile Moabului, dincolo de Iordan, în fața Ierihonului.",
        "2": "Balac, fiul lui Țipor, a văzut tot ce le făcuse Israel amoriților.",
        "3": "Și Moab a rămas foarte îngrozit în fața unui popor atât de mare la număr; l-a apucat groaza în fața copiilor lui Israel.",
        "4": "Moab le-a zis bătrânilor lui Madian: „Mulțimea aceasta are să înghită tot ce este în jurul nostru, cum paște boul verdeața de pe câmp.” Balac, fiul lui Țipor, era pe atunci împărat al Moabului.",
        "5": "El a trimis soli la Balaam, fiul lui Beor, la Petor pe Râu (Eufrat), în țara fiilor poporului său, ca să-l cheme și să-i spună: „Iată, un popor a ieșit din Egipt, acoperă fața pământului și s-a așezat în fața mea!",
        "6": "Vino, te rog, să-mi blestemi poporul acesta, căci este mai puternic decât mine! Poate că așa îl voi putea bate și-l voi izgoni din țară, căci știu că pe cine binecuvântezi tu este binecuvântat și pe cine blestemi tu este blestemat.”",
        "7": "Bătrânii lui Moab și bătrânii lui Madian au plecat având cu ei daruri pentru ghicitor. Au ajuns la Balaam și i-au spus cuvintele lui Balac.",
        "8": "Balaam le-a zis: „Rămâneți aici peste noapte, și vă voi da răspuns după cum îmi va spune Domnul!” Și căpeteniile Moabului au rămas la Balaam.",
        "9": "Dumnezeu a venit la Balaam și i-a zis: „Cine sunt oamenii aceștia pe care-i ai la tine?”",
        "10": "Balaam I-a răspuns lui Dumnezeu: „Balac, fiul lui Țipor, împăratul Moabului, i-a trimis să-mi spună:",
        "11": "«Iată, un popor a ieșit din Egipt și acoperă fața pământului; vino dar și blestemă-l; poate că așa îl voi putea bate și-l voi izgoni.»”",
        "12": "Dumnezeu i-a zis lui Balaam: „Să nu te duci cu ei și nici să nu blestemi poporul acela, căci este binecuvântat!”",
        "13": "Balaam s-a sculat dimineața și le-a zis căpeteniilor lui Balac: „Duceți-vă înapoi în țara voastră, căci Domnul nu vrea să mă lase să merg cu voi.”",
        "14": "Și mai-marii Moabului s-au sculat, s-au întors la Balac și i-au spus: „Balaam n-a vrut să vină cu noi.”",
        "15": "Balac a trimis din nou mai multe căpetenii mai cu vază decât cele de dinainte.",
        "16": "Au ajuns la Balaam și i-au zis: „Așa vorbește Balac, fiul lui Țipor: «Nu mai pune piedici și vino la mine,",
        "17": "căci îți voi da multă cinste și voi face tot ce-mi vei spune; numai vino, te rog, și blestemă-mi poporul acesta!»”",
        "18": "Balaam a răspuns și le-a zis slujitorilor lui Balac: „Să-mi dea Balac chiar și casa lui plină de argint și de aur, și tot n-aș putea să fac niciun lucru, fie mic, fie mare, împotriva poruncii Domnului, Dumnezeului meu.",
        "19": "Totuși, vă rog, rămâneți aici la noapte și voi vedea ce-mi va mai spune Domnul!”",
        "20": "Dumnezeu a venit la Balaam în timpul nopții și i-a zis: „Fiindcă oamenii aceștia au venit să te cheme, scoală-te și du-te cu ei, dar să faci numai ce-ți voi spune!”",
        "21": "Balaam s-a sculat dimineața, a pus șaua pe măgăriță și a plecat cu căpeteniile lui Moab.",
        "22": "Dumnezeu S-a aprins de mânie pentru că plecase. Și Îngerul Domnului S-a așezat în drum, ca să i Se împotrivească. Balaam era călare pe măgărița lui și cei doi slujitori ai lui erau cu el.",
        "23": "Măgărița L-a văzut pe Îngerul Domnului stând în drum, cu sabia scoasă din teacă în mână, s-a abătut din drum și a luat-o pe câmp. Balaam și-a bătut măgărița ca s-o aducă la drum.",
        "24": "Îngerul Domnului S-a așezat într-o cărare dintre vii, și de fiecare parte a cărării era câte un zid.",
        "25": "Măgărița L-a văzut pe Îngerul Domnului, s-a strâns spre zid și i-a strâns piciorul lui Balaam de zid. Balaam a bătut-o din nou.",
        "26": "Îngerul Domnului a trecut mai departe și S-a așezat într-un loc unde nu era chip să te întorci nici la dreapta, nici la stânga.",
        "27": "Măgărița L-a văzut pe Îngerul Domnului și s-a culcat sub Balaam. Balaam s-a aprins de mânie și a bătut măgărița cu un băț.",
        "28": "Domnul a deschis gura măgăriței, și ea i-a zis lui Balaam: „Ce ți-am făcut, de m-ai bătut de trei ori?”",
        "29": "Balaam i-a răspuns măgăriței: „Pentru că ți-ai bătut joc de mine; dacă aș avea o sabie în mână, te-aș ucide pe loc.”",
        "30": "Măgărița i-a zis lui Balaam: „Nu sunt eu oare măgărița ta, pe care ai călărit în tot timpul până în ziua de azi? Am eu oare obicei să-ți fac așa?” Și el a răspuns: „Nu.”",
        "31": "Domnul i-a deschis ochii lui Balaam, și Balaam L-a văzut pe Îngerul Domnului stând în drum, cu sabia scoasă în mână. Și s-a plecat și s-a aruncat cu fața la pământ.",
        "32": "Îngerul Domnului i-a zis: „Pentru ce ți-ai bătut măgărița de trei ori? Iată, Eu am ieșit ca să-ți stau împotrivă, căci drumul pe care mergi este un drum care duce la pierzare înaintea Mea.",
        "33": "Măgărița M-a văzut și s-a abătut de trei ori dinaintea Mea; dacă nu s-ar fi abătut dinaintea Mea, pe tine te-aș fi omorât, iar pe ea aș fi lăsat-o vie.”",
        "34": "Balaam I-a zis Îngerului Domnului: „Am păcătuit, căci nu știam că Te-ai așezat înaintea mea în drum; și acum, dacă nu găsești că e bine ce fac eu, mă voi întoarce.”",
        "35": "Îngerul Domnului i-a zis lui Balaam: „Du-te cu oamenii aceștia, dar să spui numai cuvintele pe care ți le voi spune Eu!” Și Balaam a plecat înainte cu căpeteniile lui Balac.",
        "36": "Balac a auzit că vine Balaam și i-a ieșit înainte până la cetatea Moabului, care este la hotarul Arnonului, la hotarul cel mai îndepărtat.",
        "37": "Balac i-a zis lui Balaam: „N-am trimis eu oare la tine să te cheme? Pentru ce n-ai venit la mine? Cum, nu pot eu oare să-ți dau cinste?”",
        "38": "Balaam i-a răspuns lui Balac: „Iată că am venit la tine. Acum îmi va fi oare îngăduit să spun ceva? Voi spune cuvintele pe care mi le va pune Dumnezeu în gură.”",
        "39": "Balaam a mers cu Balac și au ajuns la Chiriat-Huțot.",
        "40": "Balac a jertfit boi și oi și le-a trimis din ei lui Balaam și căpeteniilor care erau cu el.",
        "41": "Dimineața Balac l-a luat pe Balaam și l-a suit pe Bamot-Baal, de unde Balaam putea să vadă o parte din popor."
    },
    "23": {
        "1": "Balaam i-a zis lui Balac: „Zidește-mi aici șapte altare și pregătește-mi aici șapte viței și șapte berbeci!”",
        "2": "Balac a făcut cum spusese Balaam; și Balac și Balaam au adus câte un vițel și câte un berbec pe fiecare altar.",
        "3": "Balaam i-a zis lui Balac: „Stai lângă arderea ta de tot, și eu mă voi îndepărta de ea; poate că Domnul îmi va ieși înainte și ce-mi va descoperi îți voi spune.” Și s-a dus pe un loc înalt.",
        "4": "Dumnezeu a venit înaintea lui Balaam și Balaam I-a zis: „Am ridicat șapte altare și pe fiecare altar am adus câte un vițel și câte un berbec.”",
        "5": "Domnul a pus cuvinte în gura lui Balaam și i-a zis: „Întoarce-te la Balac și așa să-i vorbești!”",
        "6": "Balaam s-a întors la Balac și iată că Balac stătea lângă arderea lui de tot, el și toate căpeteniile Moabului.",
        "7": "Balaam și-a rostit prorocia și a zis: „Balac m-a adus din Aram (Mesopotamia). Împăratul Moabului m-a chemat din munții Răsăritului, zicând: «Vino și blestemă-mi-l pe Iacov! Vino și defăimează-mi-l pe Israel!»",
        "8": "Cum să-l blestem eu pe cel ce nu-l blestemă Dumnezeu? Cum să-l defăimez eu pe cel pe care nu-l defăimează Domnul?",
        "9": "Îl văd din vârful stâncilor, îl privesc de pe înălțimea dealurilor: este un popor care locuiește deoparte și nu face parte dintre neamuri.",
        "10": "Cine poate să numere pulberea lui Iacov și să spună numărul unui sfert din Israel? O, de aș muri de moartea celor neprihăniți și sfârșitul meu să fie ca al lor!”",
        "11": "Balac i-a zis lui Balaam: „Ce mi-ai făcut? Te-am luat să-l blestemi pe vrăjmașul meu, și iată că tu-l binecuvântezi!”",
        "12": "El a răspuns și a zis: „Nu trebuie oare să spun ce-mi pune Domnul în gură?”",
        "13": "Balac i-a zis: „Vino, te rog, cu mine în alt loc, de unde îl poți vedea, căci aici nu vezi decât o parte din el, nu-l vezi întreg! Și de acolo să mi-l blestemi.”",
        "14": "L-a dus în câmpul Țofim, spre vârful muntelui Pisga, a zidit șapte altare și a adus câte un vițel și un berbec pe fiecare altar.",
        "15": "Balaam i-a zis lui Balac: „Stai aici, lângă arderea ta de tot, și eu mă voi duce înaintea lui Dumnezeu!”",
        "16": "Domnul a venit înaintea lui Balaam, i-a pus cuvinte în gură și i-a zis: „Întoarce-te la Balac și așa să-i vorbești!”",
        "17": "Balaam s-a întors la el, și iată că Balac stătea lângă arderea lui de tot cu căpeteniile Moabului. Balac i-a zis: „Ce ți-a spus Domnul?”",
        "18": "Balaam și-a rostit prorocia și a zis: „Scoală-te, Balac, și ascultă! Ia aminte la mine, fiu al lui Țipor!",
        "19": "Dumnezeu nu este un om, ca să mintă, nici un fiu al omului, ca să-I pară rău. Ce a spus, oare nu va face? Ce a făgăduit, oare nu va împlini?",
        "20": "Iată că am primit poruncă să binecuvântez. Da, El a binecuvântat, și eu nu pot întoarce.",
        "21": "El nu vede nicio fărădelege în Iacov, nu vede nicio răutate în Israel. Domnul, Dumnezeul lui, este cu el, El este Împăratul lui, veselia lui.",
        "22": "Dumnezeu l-a scos din Egipt, tăria Lui este pentru el ca a bivolului.",
        "23": "Descântecul nu poate face nimic împotriva lui Iacov, nici vrăjitoria împotriva lui Israel. Acum se poate spune despre Iacov și Israel: «Ce lucruri mari a făcut Dumnezeu!»",
        "24": "Da, poporul acesta se scoală ca o leoaică și se ridică întocmai ca un leu. Nu se culcă până ce n-a mâncat prada și n-a băut sângele celor uciși.”",
        "25": "Balac i-a zis lui Balaam: „Nu-l blestema, dar măcar nici nu-l binecuvânta!”",
        "26": "Balaam a răspuns și i-a zis lui Balac: „Nu ți-am spus că voi face tot ce va spune Domnul?”",
        "27": "Balac i-a zis lui Balaam: „Vino, te rog: te voi duce într-alt loc; poate că Dumnezeu va găsi cu cale să-mi blestemi de acolo poporul acesta.”",
        "28": "Balac l-a dus pe Balaam pe vârful muntelui Peor, care este cu fața spre pustie.",
        "29": "Balaam i-a zis lui Balac: „Zidește-mi aici șapte altare și pregătește-mi aici șapte viței și șapte berbeci!”",
        "30": "Balac a făcut cum zisese Balaam și a adus câte un vițel și câte un berbec pe fiecare altar."
    },
    "24": {
        "1": "Balaam a văzut că Domnul găsește cu cale să-l binecuvânteze pe Israel și n-a mai alergat ca în celelalte rânduri la descântece, ci și-a întors fața spre pustie.",
        "2": "Balaam a ridicat ochii și l-a văzut pe Israel tăbărât în corturi, după semințiile lui. Atunci Duhul lui Dumnezeu a venit peste el.",
        "3": "Balaam și-a rostit prorocia și a zis: „Iată ce zice Balaam, fiul lui Beor, omul cu ochii deschiși,",
        "4": "cel ce aude cuvintele lui Dumnezeu, cel ce vede vedenia Celui Atotputernic, cel ce cade cu fața la pământ și ai cărui ochi sunt deschiși:",
        "5": "«Ce frumoase sunt corturile tale, Iacove, locuințele tale, Israele!",
        "6": "Ele se întind ca niște văi, ca niște grădini lângă un râu, ca niște copaci de aloe pe care i-a sădit Domnul, ca niște cedri pe lângă ape.",
        "7": "Apa curge din gălețile lui și sămânța lui este udată de ape mari. Împăratul lui se înalță mai presus de Agag, și împărăția lui ajunge puternică.",
        "8": "Dumnezeu l-a scos din Egipt, tăria Lui este ca a bivolului pentru el. El nimicește neamurile care se ridică împotriva lui, le sfărâmă oasele și le prăpădește cu săgețile lui.",
        "9": "Îndoaie genunchii, se culcă întocmai ca un leu, ca o leoaică. Cine-l va scula? Binecuvântat să fie oricine te va binecuvânta, și blestemat să fie oricine te va blestema!»”",
        "10": "Balac s-a aprins de mânie împotriva lui Balaam, a bătut din mâini și i-a zis lui Balaam: „Eu te-am chemat să-mi blestemi vrăjmașii, și iată că de trei ori tu i-ai binecuvântat!",
        "11": "Fugi acum și du-te acasă! Spusesem că-ți voi da cinste, dar Domnul te-a împiedicat s-o primești.”",
        "12": "Balaam i-a răspuns lui Balac: „Eh! Nu le-am spus eu oare solilor pe care mi i-ai trimis",
        "13": "că, dacă mi-ar da Balac chiar și casa lui plină cu argint și cu aur, tot n-aș putea să fac de la mine însumi nici bine, nici rău împotriva poruncii Domnului, ci voi spune întocmai ce va zice Domnul?",
        "14": "Și acum, iată că mă duc la poporul meu. Vino, și-ți voi vesti ce-i va face poporul acesta poporului tău în vremurile care vor urma!”",
        "15": "Balaam și-a rostit prorocia și a zis: „Așa zice Balaam, fiul lui Beor, așa zice omul care are ochii deschiși,",
        "16": "așa zice cel ce aude cuvintele lui Dumnezeu, cel ce cunoaște planurile Celui Preaînalt, cel ce vede vedenia Celui Atotputernic, cel ce cade cu fața la pământ și ai cărui ochi sunt deschiși:",
        "17": "«Îl văd, dar nu acum, îl privesc, dar nu de aproape. O stea răsare din Iacov, un toiag de cârmuire se ridică din Israel. El străpunge laturile Moabului și-i prăpădește pe toți copiii lui Set.",
        "18": "Se face stăpân pe Edom. Se face stăpân pe Seir, vrăjmașii lui. Israel face fapte mari.",
        "19": "Cel ce se naște din Iacov domnește ca stăpânitor și-i pierde pe cei ce scapă din cetăți.»”",
        "20": "Balaam l-a văzut pe Amalec și a rostit următoarea prorocie: „Amalec este cel dintâi dintre neamuri, dar într-o zi va fi nimicit.”",
        "21": "Balaam i-a văzut pe cheniți și a rostit următoarea prorocie: „Locuința ta este tare de tot și cuibul tău este pus pe stâncă;",
        "22": "dar Cain va fi pustiit, până ce te va lua prins Asur.”",
        "23": "Balaam a rostit următoarea prorocie: „Vai! Cine va mai putea trăi când va face Dumnezeu acest lucru?",
        "24": "Dar niște corăbii vor veni din Chitim, îl vor smeri pe Asur, îl vor smeri pe Eber și la urmă vor fi nimicite și ele.”",
        "25": "Balaam s-a sculat, a plecat și s-a întors acasă. Balac a plecat și el acasă."
    },
    "25": {
        "1": "Israel locuia în Sitim; și poporul a început să se dea la curvie cu fetele lui Moab.",
        "2": "Ele au poftit poporul la jertfele dumnezeilor lor, și poporul a mâncat și s-a închinat până la pământ înaintea dumnezeilor lor.",
        "3": "Israel s-a alipit de Baal-Peor, și Domnul S-a aprins de mânie împotriva lui Israel.",
        "4": "Domnul i-a zis lui Moise: „Strânge toate căpeteniile poporului și spânzură-i pe cei vinovați înaintea Domnului în fața soarelui, ca să se întoarcă de la Israel mânia aprinsă a Domnului!”",
        "5": "Moise le-a zis judecătorilor lui Israel: „Fiecare din voi să-i ucidă pe aceia dintre ai lui care s-au alipit de Baal-Peor.”",
        "6": "Și iată că un bărbat dintre copiii lui Israel a venit și a adus la frații lui o madianită, sub ochii lui Moise și sub ochii întregii adunări a copiilor lui Israel, pe când plângeau la ușa Cortului Întâlnirii.",
        "7": "La vederea acestui lucru, Fineas, fiul lui Eleazar, fiul preotului Aaron, s-a sculat din mijlocul adunării și a luat o suliță în mână.",
        "8": "S-a luat după omul acela din Israel până în cortul lui și i-a străpuns prin pântece pe amândoi: atât pe bărbatul acela din Israel, cât și pe femeia aceea. Și a încetat astfel urgia care izbucnise printre copiii lui Israel.",
        "9": "Douăzeci și patru de mii au murit loviți de urgia aceea.",
        "10": "Domnul i-a vorbit lui Moise și i-a zis:",
        "11": "„Fineas, fiul lui Eleazar, fiul preotului Aaron, a abătut mânia Mea de la copiii lui Israel prin râvna pe care a avut-o pentru Mine în mijlocul lor și nu i-am nimicit, în mânia Mea, pe copiii lui Israel.",
        "12": "De aceea să-i spui că închei cu el un legământ de pace.",
        "13": "Acesta va fi pentru el și pentru sămânța lui după el legământul unei preoții veșnice, pentru că a fost plin de râvnă pentru Dumnezeul lui și a făcut ispășire pentru copiii lui Israel.”",
        "14": "Bărbatul acela din Israel care a fost ucis împreună cu madianita se numea Zimri, fiul lui Salu; el era căpetenia unei case părintești a simeoniților.",
        "15": "Femeia care a fost ucisă se numea Cozbi, fata lui Țur, căpetenia semințiilor ieșite dintr-o casă părintească din Madian.",
        "16": "Domnul i-a vorbit lui Moise și i-a zis:",
        "17": "„Priviți-i pe madianiți ca vrăjmași și ucideți-i,",
        "18": "căci și ei vi s-au arătat vrăjmași, amăgindu-vă prin vicleșugurile lor în fapta de la Peor și în fapta lui Cozbi, fata unei căpetenii a lui Madian, sora lor, ucisă în ziua urgiei care a avut loc cu prilejul faptei de la Peor!”"
    },
    "26": {
        "1": "În urma acestei urgii, Domnul le-a zis lui Moise și lui Eleazar, fiul preotului Aaron:",
        "2": "„Faceți numărătoarea întregii adunări a copiilor lui Israel, de la vârsta de douăzeci de ani în sus, după casele părinților lor, a tuturor celor din Israel care sunt în stare să poarte armele!”",
        "3": "Moise și preotul Eleazar le-au vorbit în câmpia Moabului, lângă Iordan, în fața Ierihonului. Și au zis:",
        "4": "„Să se facă numărătoarea, de la vârsta de douăzeci de ani în sus, cum le poruncise lui Moise și copiilor lui Israel Domnul, când au ieșit din țara Egiptului!”",
        "5": "Ruben, întâiul născut al lui Israel. Fiii lui Ruben au fost: Enoh, din care se coboară familia enohiților; Palu, din care se coboară familia paluiților;",
        "6": "Hețron, din care se coboară familia hețroniților; Carmi, din care se coboară familia carmiților.",
        "7": "Acestea sunt familiile rubeniților: cei ieșiți la numărătoare au fost patruzeci și trei de mii șapte sute treizeci.",
        "8": "Fiii lui Palu au fost: Eliab.",
        "9": "Fiii lui Eliab au fost: Nemuel, Datan și Abiram. Datan acesta și Abiram acesta au fost dintre cei ce erau chemați la adunare și care s-au răsculat împotriva lui Moise și Aaron, în adunarea lui Core, când cu răscoala lor împotriva Domnului.",
        "10": "Pământul și-a deschis gura și i-a înghițit împreună cu Core, când au murit cei ce se adunaseră și când i-a mistuit focul pe cei două sute cincizeci de oameni. Ei au slujit poporului ca pildă.",
        "11": "Fiii lui Core n-au murit.",
        "12": "Fiii lui Simeon, după familiile lor: din Nemuel se coboară familia nemueliților; din Iamin, familia iaminiților; din Iachin, familia iachiniților;",
        "13": "din Zerah, familia zerahiților; din Saul, familia sauliților.",
        "14": "Acestea sunt familiile simeoniților: douăzeci și două de mii două sute.",
        "15": "Fiii lui Gad după familiile lor: din Țefon se coboară familia țefoniților; din Haghi, familia haghiților; din Șuni, familia șuniților;",
        "16": "din Ozni, familia ozniților; din Eri, familia eriților;",
        "17": "din Arod, familia arodiților; din Areli, familia areliților.",
        "18": "Acestea sunt familiile fiilor lui Gad, după cei ieșiți la numărătoare: patruzeci de mii cinci sute.",
        "19": "Fiii lui Iuda: Er și Onan; dar Er și Onan au murit în țara Canaanului.",
        "20": "Iată fiii lui Iuda, după familiile lor: din Șela se coboară familia șelaniților; din Pereț, familia perețiților; din Zerah, familia zerahiților.",
        "21": "Fiii lui Pereț au fost: Hețron, din care se coboară familia hețroniților; Hamul, din care se coboară familia hamuliților.",
        "22": "Acestea sunt familiile lui Iuda, după numărătoarea lor: șaptezeci și șase de mii cinci sute.",
        "23": "Fiii lui Isahar după familiile lor: din Tola se coboară familia tolaiților; din Puva, familia puviților;",
        "24": "din Iașub, familia iașubiților; din Șimron, familia șimroniților.",
        "25": "Acestea sunt familiile lui Isahar, după numărătoarea lor: șaizeci și patru de mii trei sute.",
        "26": "Fiii lui Zabulon, după familiile lor: din Sered se coboară familia serediților; din Elon, familia eloniților; din Iahleel, familia iahleeliților.",
        "27": "Acestea sunt familiile zabuloniților, după numărătoarea lor: șaizeci de mii cinci sute.",
        "28": "Fiii lui Iosif, după familiile lor: Manase și Efraim.",
        "29": "Fiii lui Manase: din Machir se coboară familia machiriților. Machir l-a născut pe Galaad. Din Galaad se coboară familia galaadiților.",
        "30": "Iată fiii lui Galaad: Iezer, din care se coboară familia iezeriților; Helec, familia helechiților;",
        "31": "Asriel, familia asrieliților; Sihem, familia sihemiților;",
        "32": "Șemida, familia șemidaiților; Hefer, familia heferiților.",
        "33": "Țelofhad, fiul lui Hefer, n-a avut fii, dar a avut fete. Iată numele fetelor lui Țelofhad: Mahla, Noa, Hogla, Milca și Tirța.",
        "34": "Acestea sunt familiile lui Manase, după numărătoarea lor: cincizeci și două de mii șapte sute.",
        "35": "Iată fiii lui Efraim, după familiile lor: din Șutelah se coboară familia șutelahiților; din Becher, familia becheriților; din Tahan, familia tahaniților.",
        "36": "Iată fiii lui Șutelah: din Eran se coboară familia eraniților.",
        "37": "Acestea sunt familiile fiilor lui Efraim, după numărătoarea lor: treizeci și două de mii cinci sute. Aceștia sunt fiii lui Iosif, după familiile lor.",
        "38": "Fiii lui Beniamin, după familiile lor: din Bela se coboară familia belaiților; din Așbel, familia așbeliților; din Ahiram, familia ahiramiților;",
        "39": "din Șufam, familia șufamiților; din Hufam, familia hufamiților.",
        "40": "Fiii lui Bela au fost: Ard și Naaman. Din Ard se coboară familia ardiților; din Naaman, familia naamaniților.",
        "41": "Aceștia sunt fiii lui Beniamin, după familiile lor și după numărătoarea lor: patruzeci și cinci de mii șase sute.",
        "42": "Iată fiii lui Dan, după familiile lor: din Șuham se coboară familia șuhamiților. Acestea sunt familiile lui Dan, după familiile lor.",
        "43": "Toate familiile șuhamiților, după numărătoarea lor: șaizeci și patru de mii patru sute.",
        "44": "Fiii lui Așer, după familiile lor: din Imna se coboară familia imniților; din Ișvi, familia ișviților; din Beria, familia beriiților.",
        "45": "Din fiii lui Beria se coboară: din Heber, familia heberiților; din Malchiel, familia malchieliților.",
        "46": "Numele fetei lui Așer era Serah.",
        "47": "Acestea sunt familiile fiilor lui Așer, după numărătoarea lor: cincizeci și trei de mii patru sute.",
        "48": "Fiii lui Neftali, după familiile lor: din Iahțeel se coboară familia iahțeeliților; din Guni, familia guniților;",
        "49": "din Iețer, familia iețeriților; din Șilem, familia șilemiților.",
        "50": "Acestea sunt familiile lui Neftali, după familiile lor și după numărătoarea lor: patruzeci și cinci de mii patru sute.",
        "51": "Aceștia sunt cei ieșiți la numărătoare dintre copiii lui Israel: șase sute una mii șapte sute treizeci.",
        "52": "Domnul i-a vorbit lui Moise și i-a zis:",
        "53": "„Țara să se împartă între ei, ca să fie moștenirea lor, după numărul numelor.",
        "54": "Celor ce sunt în număr mai mare să le dai o parte mai mare, și celor ce sunt în număr mai mic să le dai o parte mai mică; să i se dea fiecăruia partea lui după cei ieșiți la numărătoare.",
        "55": "Dar împărțirea țării să se facă prin sorți; s-o ia în stăpânire după numele semințiilor părinților lor.",
        "56": "Țara să fie împărțită prin sorți între cei ce sunt în mare număr și cei ce sunt în mic număr.”",
        "57": "Iată leviții a căror numărătoare s-a făcut după familiile lor: din Gherșon se coboară familia gherșoniților; din Chehat, familia chehatiților; din Merari, familia merariților.",
        "58": "Iată familiile lui Levi: familia libniților, familia hebroniților, familia mahliților, familia mușiților, familia coriților. Chehat l-a născut pe Amram.",
        "59": "Numele nevestei lui Amram era Iochebed, fata lui Levi, care i s-a născut lui Levi în Egipt; ea i-a născut lui Amram pe Aaron, pe Moise și pe Maria, sora lor.",
        "60": "Lui Aaron i s-au născut: Nadab și Abihu, Eleazar și Itamar.",
        "61": "Nadab și Abihu au murit când au adus înaintea Domnului foc străin.",
        "62": "Cei ieșiți la numărătoare, toți bărbații de la vârsta de o lună în sus, au fost de douăzeci și trei de mii. Ei n-au fost cuprinși în numărătoarea copiilor lui Israel, pentru că nu li s-a dat moștenire în mijlocul copiilor lui Israel.",
        "63": "Aceștia sunt aceia dintre copiii lui Israel a căror numărătoare au făcut-o Moise și preotul Eleazar în câmpia Moabului, lângă Iordan, în fața Ierihonului.",
        "64": "Între ei nu era niciunul din copiii lui Israel a căror numărătoare o făcuseră Moise și preotul Aaron în pustia Sinai.",
        "65": "Căci Domnul zisese: „Vor muri în pustie și nu va rămâne niciunul din ei, în afară de Caleb, fiul lui Iefune, și Iosua, fiul lui Nun.”"
    },
    "27": {
        "1": "Fetele lui Țelofhad, fiul lui Hefer, fiul lui Galaad, fiul lui Machir, fiul lui Manase, din familiile lui Manase, fiul lui Iosif, ale căror nume erau: Mahla, Noa, Hogla, Milca și Tirța,",
        "2": "s-au apropiat și s-au înfățișat înaintea lui Moise, înaintea preotului Eleazar, înaintea mai-marilor și înaintea întregii adunări la ușa Cortului Întâlnirii. Ele au zis:",
        "3": "„Tatăl nostru a murit în pustie; el nu era în mijlocul cetei celor ce s-au răzvrătit împotriva Domnului, în mijlocul cetei lui Core, ci a murit pentru păcatul lui și n-a avut fii.",
        "4": "Pentru ce să se stingă numele tatălui nostru din mijlocul familiei lui pentru că n-a avut fii? Dă-ne și nouă deci o moștenire între frații tatălui nostru!”",
        "5": "Moise a adus pricina lor înaintea Domnului.",
        "6": "Și Domnul i-a zis lui Moise:",
        "7": "„Fetele lui Țelofhad au dreptate. Să le dai de moștenire o moșie între frații tatălui lor și să treci asupra lor moștenirea tatălui lor.",
        "8": "Iar copiilor lui Israel să le vorbești și să le spui: «Când un om va muri fără să lase fii, să treceți moștenirea lui asupra fetei lui.",
        "9": "Dacă n-are nicio fată, moștenirea lui să le-o dați fraților lui.",
        "10": "Dacă n-are nici frați, moștenirea lui să le-o dați fraților tatălui său.",
        "11": "Și dacă nici tatăl lui n-are frați, moștenirea lui să i-o dați rudei celei mai apropiate din familia lui și ea s-o stăpânească. Aceasta să fie o lege și un drept pentru copiii lui Israel, cum i-a poruncit lui Moise Domnul.»”",
        "12": "Domnul i-a zis lui Moise: „Suie-te pe muntele acesta, Abarim, și privește țara pe care le-am dat-o copiilor lui Israel!",
        "13": "S-o privești, dar și tu vei fi adăugat la poporul tău, cum a fost adăugat fratele tău, Aaron,",
        "14": "pentru că v-ați împotrivit poruncii Mele în pustia Țin, când cu cearta adunării, și nu M-ați sfințit înaintea lor cu prilejul apelor.” (Acestea sunt apele de ceartă, la Cades, în pustia Țin.)",
        "15": "Moise I-a vorbit Domnului și a zis:",
        "16": "„Domnul, Dumnezeul duhurilor oricărui trup, să rânduiască peste adunare un om",
        "17": "care să iasă înaintea lor și să intre înaintea lor, care să-i scoată afară și să-i vâre înăuntru, pentru ca adunarea Domnului să nu fie ca niște oi care n-au păstor.”",
        "18": "Domnul i-a zis lui Moise: „Ia-ți-l pe Iosua, fiul lui Nun, bărbat în care este Duhul Meu, și să-ți pui mâna peste el!",
        "19": "Să-l așezi înaintea preotului Eleazar și înaintea întregii adunări și să-i dai porunci sub ochii lor.",
        "20": "Să-l faci părtaș la dregătoria ta, pentru ca toată adunarea copiilor lui Israel să-l asculte.",
        "21": "Să se înfățișeze înaintea preotului Eleazar, care să întrebe pentru el judecata lui Urim înaintea Domnului, și Iosua, toți copiii lui Israel împreună cu el și toată adunarea să iasă după porunca lui Eleazar și să intre după porunca lui.”",
        "22": "Moise a făcut cum îi poruncise Domnul. L-a luat pe Iosua și l-a pus înaintea preotului Eleazar și înaintea întregii adunări.",
        "23": "Și-a pus mâinile peste el și i-a dat porunci, cum spusese Domnul prin Moise."
    },
    "28": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Poruncește-le copiilor lui Israel și spune-le: «Să aveți grijă să-Mi aduceți, la vremea hotărâtă, darul Meu de mâncare, hrana jertfelor Mele mistuite de foc, care Îmi sunt de un plăcut miros.»",
        "3": "Să le spui: «Iată jertfa mistuită de foc pe care I-o veți aduce Domnului: în fiecare zi, câte doi miei de un an fără cusur, ca ardere-de-tot necurmată.",
        "4": "Să aduci un miel dimineața și celălalt miel seara,",
        "5": "iar ca dar de mâncare să aduci a zecea parte dintr-o efă de floarea făinii frământată într-un sfert de hin de untdelemn de măsline sfărâmate.",
        "6": "Aceasta este arderea-de-tot necurmată care a fost adusă la muntele Sinai, o jertfă mistuită de foc de un miros plăcut Domnului.",
        "7": "Jertfa de băutură să fie de un sfert de hin pentru fiecare miel; jertfa de băutură de vin să I-o faci Domnului în Locul Sfânt.",
        "8": "Al doilea miel să-l aduci seara, cu un dar de mâncare și o jertfă de băutură ca cele de dimineață; aceasta este o jertfă mistuită prin foc, de un miros plăcut Domnului.",
        "9": "În ziua Sabatului să aduceți doi miei de un an fără cusur, și ca dar de mâncare, două zecimi de efă din floarea făinii frământată cu untdelemn, împreună cu jertfa de băutură.",
        "10": "Aceasta este arderea-de-tot pentru fiecare zi de Sabat, în afară de arderea-de-tot necurmată și jertfa ei de băutură.",
        "11": "La începutul lunilor voastre să-I aduceți ca ardere-de-tot Domnului doi viței, un berbec și șapte miei de un an fără cusur,",
        "12": "și ca dar de mâncare pentru fiecare vițel, trei zecimi de efă din floarea făinii frământată cu untdelemn; ca dar de mâncare pentru berbec să aduceți două zecimi de efă din floarea făinii frământată cu untdelemn;",
        "13": "ca dar de mâncare pentru fiecare miel să aduceți o zecime de efă din floarea făinii frământată cu untdelemn. Aceasta este o ardere-de-tot, o jertfă mistuită de foc de un miros plăcut Domnului.",
        "14": "Jertfele de băutură să fie de o jumătate de hin de vin pentru un vițel, a treia parte dintr-un hin pentru un berbec și un sfert de hin pentru un miel. Aceasta este arderea-de-tot pentru începutul lunii, în fiecare lună, în toate lunile anului.",
        "15": "Să I se aducă Domnului un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată și jertfa ei de băutură.",
        "16": "În luna întâi, în ziua a paisprezecea a lunii, va fi Paștele Domnului.",
        "17": "Ziua a cincisprezecea a acestei luni să fie o zi de sărbătoare. Timp de șapte zile să se mănânce azime.",
        "18": "În ziua dintâi să fie o adunare sfântă: să nu faceți nicio lucrare de slugă în ea.",
        "19": "Să-I aduceți ca ardere-de-tot Domnului o jertfă mistuită de foc: doi viței, un berbec și șapte miei de un an fără cusur.",
        "20": "Să mai adăugați și darul lor de mâncare din floarea făinii frământată cu untdelemn: trei zecimi de efă pentru un vițel, două zecimi pentru un berbec",
        "21": "și o zecime pentru fiecare dintre cei șapte miei.",
        "22": "Să aduceți un țap ca jertfă de ispășire, ca să facă ispășire pentru voi.",
        "23": "Să aduceți aceste jertfe în afară de arderea-de-tot de dimineață, care este o ardere-de-tot necurmată.",
        "24": "Să le aduceți în fiecare zi, timp de șapte zile, ca hrana unei jertfe mistuite de foc, de un miros plăcut Domnului. Să fie aduse în afară de arderea-de-tot necurmată și jertfa ei de băutură.",
        "25": "În ziua a șaptea să aveți o adunare sfântă: să nu faceți nicio lucrare de slugă în ea.",
        "26": "În ziua celor dintâi roade, când Îi veți aduce Domnului un dar de mâncare, la sărbătoarea încheierii săptămânilor (Cincizecimea), să aveți o adunare sfântă; să nu faceți nicio lucrare de slugă în ea.",
        "27": "Să aduceți ca ardere-de-tot de un miros plăcut Domnului doi viței, un berbec și șapte miei de un an.",
        "28": "Să mai adăugați darul lor de mâncare din floarea făinii frământată cu untdelemn: câte trei zecimi de fiecare vițel, două zecimi pentru berbec",
        "29": "și o zecime pentru fiecare dintre cei șapte miei.",
        "30": "Să aduceți și un țap, ca să facă ispășire pentru voi.",
        "31": "Să aduceți aceste jertfe în afară de arderea-de-tot necurmată și darul ei de mâncare. Mieii să fie fără cusur și să adăugați și jertfele lor de băutură."
    },
    "29": {
        "1": "În luna a șaptea, în cea dintâi zi a lunii, să aveți o adunare sfântă: atunci să nu faceți nicio lucrare de slugă. Ziua aceasta să fie vestită între voi cu sunet de trâmbiță.",
        "2": "Să aduceți ca ardere-de-tot de un miros plăcut Domnului un vițel, un berbec și șapte miei de un an fără cusur.",
        "3": "Să mai adăugați și darul lor de mâncare din floarea făinii frământată cu untdelemn: trei zecimi pentru vițel, două zecimi pentru berbec",
        "4": "și o zecime pentru fiecare dintre cei șapte miei.",
        "5": "Să aduceți și un țap ca jertfă de ispășire, ca să facă ispășire pentru voi.",
        "6": "Să aduceți aceste jertfe în afară de arderea-de-tot și darul ei de mâncare din fiecare lună, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfele de băutură care se adaugă la ele, după rânduielile așezate. Acestea sunt niște jertfe mistuite de foc, de un miros plăcut Domnului.",
        "7": "În ziua a zecea a acestei luni a șaptea să aveți o adunare sfântă și să vă smeriți sufletele; atunci să nu faceți nicio lucrare.",
        "8": "Să aduceți ca ardere-de-tot de un miros plăcut Domnului un vițel, un berbec și șapte miei de un an fără cusur.",
        "9": "Să mai adăugați și darul lor de mâncare din floarea făinii frământată cu untdelemn: trei zecimi pentru vițel, două zecimi pentru berbec",
        "10": "și o zecime pentru fiecare dintre cei șapte miei.",
        "11": "Să aduceți și un țap ca jertfă de ispășire, în afară de jertfa de ispășire, în afară de arderea-de-tot necurmată cu darul ei de mâncare și jertfele de băutură obișnuite.",
        "12": "În ziua a cincisprezecea a lunii a șaptea să aveți o adunare sfântă; atunci să nu faceți nicio lucrare de slugă. Să prăznuiți o sărbătoare în cinstea Domnului timp de șapte zile.",
        "13": "Să aduceți, ca ardere-de-tot, o jertfă mistuită de foc de un miros plăcut Domnului: treisprezece viței, doi berbeci și paisprezece miei de un an fără cusur.",
        "14": "Să mai adăugați și darul lor de mâncare din floarea făinii frământată cu untdelemn: trei zecimi pentru fiecare dintre cei treisprezece viței, două zecimi pentru fiecare dintre cei doi berbeci",
        "15": "și o zecime pentru fiecare dintre cei paisprezece miei.",
        "16": "Să aduceți și un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfa sa de băutură.",
        "17": "A doua zi să aduceți doisprezece viței, doi berbeci și paisprezece miei de un an fără cusur,",
        "18": "împreună cu darul lor de mâncare și jertfele lor de băutură pentru viței, berbeci și miei, după numărul lor, după rânduielile așezate.",
        "19": "Să aduceți și un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfele de băutură.",
        "20": "A treia zi să aduceți unsprezece viței, doi berbeci și paisprezece miei de un an fără cusur,",
        "21": "împreună cu darul lor de mâncare și jertfele lor de băutură pentru viței, berbeci și miei, după numărul lor, după rânduielile așezate.",
        "22": "Să aduceți și un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfa de băutură.",
        "23": "A patra zi să aduceți zece viței, doi berbeci și paisprezece miei de un an fără cusur,",
        "24": "împreună cu darul lor de mâncare și jertfele lor de băutură pentru viței, berbeci și miei, după numărul lor, după rânduielile așezate.",
        "25": "Să aduceți și un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfa de băutură.",
        "26": "În ziua a cincea să aduceți nouă viței, doi berbeci și paisprezece miei de un an fără cusur,",
        "27": "împreună cu darul lor de mâncare și jertfele lor de băutură pentru viței, berbeci și miei, după numărul lor, după rânduielile așezate.",
        "28": "Să aduceți și un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfa de băutură.",
        "29": "În ziua a șasea să aduceți opt viței, doi berbeci și paisprezece miei de un an fără cusur,",
        "30": "împreună cu darul lor de mâncare și jertfele lor de băutură pentru viței, berbeci și miei, după numărul lor, după rânduielile așezate.",
        "31": "Să aduceți și un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfele de băutură.",
        "32": "În ziua a șaptea să aduceți șapte viței, doi berbeci și paisprezece miei de un an fără cusur,",
        "33": "împreună cu darul lor de mâncare și jertfele lor de băutură pentru viței, berbeci și miei, după numărul lor, după rânduielile așezate.",
        "34": "Să aduceți și un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfa de băutură.",
        "35": "În ziua a opta să aveți o adunare de sărbătoare; atunci să nu faceți nicio lucrare de slugă.",
        "36": "Să aduceți ca ardere-de-tot o jertfă mistuită de foc de un miros plăcut Domnului: un vițel, un berbec și șapte miei de un an fără cusur,",
        "37": "împreună cu darul lor de mâncare și jertfele lor de băutură pentru vițel, berbec și miei, după numărul lor, după rânduielile așezate.",
        "38": "Să aduceți și un țap ca jertfă de ispășire, în afară de arderea-de-tot necurmată, darul ei de mâncare și jertfa de băutură.",
        "39": "Acestea sunt jertfele pe care să I le aduceți Domnului la sărbătorile voastre, în afară de arderile voastre de tot, de darurile voastre de mâncare, de jertfele voastre de băutură și de jertfele voastre de mulțumire, ca împlinire a unei juruințe sau ca daruri de bunăvoie.»”",
        "40": "Moise le-a spus copiilor lui Israel tot ce-i poruncise Domnul."
    },
    "30": {
        "1": "Moise le-a vorbit căpeteniilor semințiilor copiilor lui Israel și a zis: „Iată ce poruncește Domnul.",
        "2": "Când un om va face o juruință Domnului sau un jurământ prin care se va lega printr-o făgăduială, să nu-și calce cuvântul, ci să facă potrivit cu tot ce i-a ieșit din gură.",
        "3": "Când o femeie Îi va face o juruință Domnului și se va lega printr-o făgăduială în tinerețea ei și în casa tatălui ei,",
        "4": "și tatăl ei va afla de juruința pe care a făcut-o ea și de făgăduiala cu care s-a legat, dacă nu-i zice nimic în ziua când află de juruința ei, toate juruințele ei vor fi primite și orice făgăduială cu care s-a legat ea va fi primită,",
        "5": "dar dacă tatăl ei nu-i dă voie în ziua când ia cunoștință de juruința ei, toate juruințele ei și toate făgăduielile cu care se va fi legat ea nu vor avea nicio tărie; și Domnul o va ierta, pentru că nu i-a dat voie tatăl ei.",
        "6": "Când se va mărita, după ce a făcut juruințe sau după ce s-a legat printr-un cuvânt ieșit de pe buzele ei,",
        "7": "și bărbatul ei va lua cunoștință de lucrul acesta și nu-i va zice nimic în ziua când va lua cunoștință de ele, juruințele ei vor rămâne în picioare și făgăduielile cu care se va fi legat ea vor rămâne în picioare;",
        "8": "dar dacă bărbatul ei nu-i dă voie în ziua când ia cunoștință de juruința ei, el va desființa juruința pe care a făcut-o și cuvântul scăpat de pe buzele ei cu care s-a legat ea; și Domnul o va ierta.",
        "9": "Juruința unei femei văduve sau despărțite de bărbat, făgăduința cu care se va fi legat ea, va rămâne în picioare pentru ea.",
        "10": "Când o femeie, fiind încă în casa bărbatului ei, va face juruințe sau se va lega cu vreun jurământ,",
        "11": "și bărbatul ei va afla de lucrul acesta, dacă nu-i zice nimic și n-o oprește, toate juruințele ei vor rămâne în picioare și toate făgăduințele prin care se va fi legat ea vor rămâne în picioare;",
        "12": "dar dacă bărbatul ei nu le primește în ziua când află de ele, orice juruință și orice făgăduială ieșite de pe buzele ei nu vor avea niciun preț: bărbatul ei nu le-a primit; și Domnul o va ierta.",
        "13": "Bărbatul ei poate întări și bărbatul ei poate desființa orice juruință, orice jurământ cu care se leagă ea ca să-și mâhnească sufletul.",
        "14": "Și anume, dacă nu-i zice nimic zi de zi după ce află de lucrul acesta, el întărește astfel toate juruințele și toate făgăduielile cu care s-a legat ea; le întărește pentru că nu i-a zis nimic în ziua când a aflat de ele.",
        "15": "Dar dacă nu le primește după ce a trecut ziua în care le-a aflat, va fi vinovat de păcatul nevestei lui.”",
        "16": "Acestea sunt legile pe care i le-a dat lui Moise Domnul, ca să aibă putere între un bărbat și nevasta lui, între un tată și fata lui, când ea este în tinerețe și acasă la tatăl ei."
    },
    "31": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Răzbună-i pe copiii lui Israel împotriva madianiților, apoi vei fi adăugat la poporul tău!”",
        "3": "Moise a vorbit poporului și a zis: „Înarmați dintre voi niște bărbați pentru oștire care să meargă împotriva Madianului, ca să aducă la îndeplinire răzbunarea Domnului împotriva Madianului!",
        "4": "Să trimiteți la oaste câte o mie de oameni de seminție, din toate semințiile lui Israel.”",
        "5": "Au luat dintre miile lui Israel câte o mie de oameni de seminție, adică douăsprezece mii de oameni înarmați pentru oaste.",
        "6": "Moise i-a trimis la oaste pe acești o mie de oameni de seminție și l-a trimis cu ei pe fiul preotului Eleazar, Fineas, care ducea uneltele sfinte și trâmbițele răsunătoare.",
        "7": "Au înaintat împotriva Madianului, după porunca pe care i-o dăduse lui Moise Domnul, și i-au omorât pe toți bărbații.",
        "8": "Împreună cu toți ceilalți, i-au omorât și pe împărații Madianului: Evi, Rechem, Țur, Hur și Reba, cei cinci împărați ai Madianului; l-au ucis cu sabia și pe Balaam, fiul lui Beor.",
        "9": "Copiii lui Israel le-au luat prinse pe femeile madianiților cu pruncii lor și le-au jefuit toate vitele, toate turmele și toate bogățiile.",
        "10": "Le-au ars toate cetățile pe care le locuiau și toate ocoalele lor.",
        "11": "Au luat toată prada și toate jafurile de oameni și dobitoace,",
        "12": "și pe cei prinși, prada și jafurile le-au adus lui Moise, preotului Eleazar și adunării copiilor lui Israel, care erau tăbărâți în câmpia Moabului, lângă Iordan, în fața Ierihonului.",
        "13": "Moise, preotul Eleazar și toți mai-marii adunării le-au ieșit înainte afară din tabără.",
        "14": "Și Moise s-a mâniat pe căpeteniile oștirii, pe căpeteniile peste o mie și pe căpeteniile peste o sută care se întorceau de la război.",
        "15": "El le-a zis: „Cum? Ați lăsat cu viață toate femeile?",
        "16": "Iată, ele sunt acelea care, după cuvântul lui Balaam, i-au târât pe copiii lui Israel să păcătuiască împotriva Domnului în fapta de la Peor, și atunci a izbucnit urgia în adunarea Domnului.",
        "17": "Acum dar, omorâți orice prunc de parte bărbătească și omorâți orice femeie care a cunoscut un bărbat culcându-se cu el,",
        "18": "dar lăsați cu viață pentru voi toți pruncii de parte femeiască și toate fetele care n-au cunoscut împreunarea cu un bărbat!",
        "19": "Iar voi tăbărâți șapte zile afară din tabără; toți aceia dintre voi care au ucis pe cineva și toți cei ce s-au atins de vreun mort să se curățească a treia și a șaptea zi, ei și cei prinși de voi.",
        "20": "Să curățiți de asemenea orice haină, orice lucru de piele, orice lucru din păr de capră și orice unealtă de lemn.”",
        "21": "Preotul Eleazar le-a zis ostașilor care se duseseră la război: „Iată ce este poruncit prin legea pe care i-a dat-o lui Moise Domnul.",
        "22": "Aurul, argintul, arama, fierul, cositorul și plumbul,",
        "23": "orice lucru care poate suferi focul, să-l treceți prin foc ca să se curățească. Dar tot ce nu poate suferi focul să fie curățit cu apa de curățire; să-l treceți prin apă.",
        "24": "Să vă spălați hainele în ziua a șaptea, și veți fi curați; apoi veți putea intra în tabără.”",
        "25": "Domnul i-a zis lui Moise:",
        "26": "„Fă, împreună cu preotul Eleazar și cu căpeteniile caselor adunării, socoteala prăzii luate, fie oameni, fie dobitoace!",
        "27": "Împarte prada între luptătorii care s-au dus la oaste și toată adunarea!",
        "28": "Să iei întâi din partea ostașilor care s-au dus la oaste o dare pentru Domnul, și anume unul din cinci sute, atât din oameni, cât și din boi, măgari și oi.",
        "29": "Să-i iei din jumătatea cuvenită lor și să-i dai preotului Eleazar, ca un dar ridicat pentru Domnul.",
        "30": "Și din jumătatea care li se cuvine copiilor lui Israel să iei unul din cincizeci, atât din oameni, cât și din boi, măgari și oi, din orice dobitoc, și să-i dai leviților care păzesc Cortul Domnului.”",
        "31": "Moise și preotul Eleazar au făcut ce-i poruncise lui Moise Domnul.",
        "32": "Prada de război, rămasă din jaful celor ce făcuseră parte din oaste, era de șase sute șaptezeci și cinci de mii de oi,",
        "33": "șaptezeci și două de mii de boi,",
        "34": "șaizeci și una de mii de măgari",
        "35": "și treizeci și două de mii de suflete, adică femei care nu cunoscuseră împreunarea cu un bărbat.",
        "36": "Jumătatea care alcătuia partea celor ce se duseseră la oaste a fost de trei sute treizeci și șapte de mii cinci sute de oi,",
        "37": "din care șase sute șaptezeci și cinci au fost luate ca dare Domnului,",
        "38": "treizeci și șase de mii de boi, din care șaptezeci și doi luați ca dare Domnului,",
        "39": "treizeci de mii cinci sute de măgari, din care șaizeci și unu luați ca dare Domnului,",
        "40": "și șaisprezece mii de inși, din care treizeci și doi luați ca dare Domnului.",
        "41": "Moise i-a dat preotului Eleazar darea luată ca dar ridicat pentru Domnul, după cum îi poruncise Domnul.",
        "42": "Jumătatea cuvenită copiilor lui Israel, pe care a despărțit-o Moise de a bărbaților care merseseră la oaste",
        "43": "și care era partea adunării, a fost de trei sute treizeci și șapte de mii cinci sute de oi,",
        "44": "treizeci și șase de mii de boi,",
        "45": "treizeci de mii cinci sute de măgari",
        "46": "și șaisprezece mii de suflete.",
        "47": "Din această jumătate care li se cuvenea copiilor lui Israel, Moise a luat unul din cincizeci, atât din oameni, cât și din dobitoace, și i-a dat leviților care păzesc Cortul Domnului, după cum îi poruncise Domnul.",
        "48": "Căpeteniile oștirii, căpeteniile peste o mie și căpeteniile peste o sută s-au apropiat de Moise",
        "49": "și i-au zis: „Robii tăi au făcut socoteala ostașilor care erau sub poruncile noastre și nu lipsește niciun om dintre noi.",
        "50": "Noi Îi aducem deci ca dar Domnului fiecare ce a găsit ca scule de aur, și anume lănțișoare, brățări, inele, cercei și salbe, ca să se facă ispășire pentru sufletele noastre înaintea Domnului.”",
        "51": "Moise și preotul Eleazar au primit de la ei toate aceste scule lucrate în aur.",
        "52": "Tot aurul pe care I l-au adus Domnului căpeteniile peste o mie și căpeteniile peste o sută, ca dar ridicat, cântărea șaisprezece mii șapte sute cincizeci de sicli.",
        "53": "Oamenii din oaste au păstrat, fiecare pentru sine, prada pe care o făcuseră.",
        "54": "Moise și preotul Eleazar au luat aurul de la căpeteniile peste o mie și de la căpeteniile peste o sută și l-au adus în Cortul Întâlnirii, ca aducere aminte pentru copiii lui Israel înaintea Domnului."
    },
    "32": {
        "1": "Fiii lui Ruben și fiii lui Gad aveau o mare mulțime de vite și au văzut că țara lui Iaezer și țara Galaadului erau un loc bun pentru vite.",
        "2": "Atunci fiii lui Gad și fiii lui Ruben au venit la Moise, la preotul Eleazar și la mai-marii adunării și le-au zis:",
        "3": "„Atarot, Dibon, Iaezer, Nimra, Hesbon, Eleale, Sebam, Nebo și Beon,",
        "4": "țara aceasta pe care a lovit-o Domnul înaintea adunării lui Israel, este un loc bun pentru vite, și robii tăi au vite.”",
        "5": "Apoi au adăugat: „Dacă am căpătat trecere înaintea ta, să se dea țara aceasta în stăpânirea robilor tăi și să nu ne treci peste Iordan.”",
        "6": "Moise le-a răspuns fiilor lui Gad și fiilor lui Ruben: „Frații voștri să meargă oare la război, și voi să rămâneți aici?",
        "7": "Pentru ce voiți să înmuiați inima copiilor lui Israel și să-i faceți să nu treacă în țara pe care le-o dă Domnul?",
        "8": "Așa au făcut și părinții voștri când i-am trimis din Cades-Barnea să iscodească țara.",
        "9": "S-au suit până la valea Eșcol și, după ce au iscodit țara, le-au înmuiat inima copiilor lui Israel și i-au făcut să nu intre în țara pe care le-o dădea Domnul.",
        "10": "Și Domnul S-a aprins de mânie în ziua aceea și a jurat zicând:",
        "11": "«Oamenii aceștia care s-au suit din Egipt, de la vârsta de douăzeci de ani în sus, nu vor vedea țara pe care le-am jurat că le-o voi da lui Avraam, lui Isaac și lui Iacov, căci n-au urmat în totul calea Mea,",
        "12": "în afară de Caleb, fiul lui Iefune, chenizitul, și Iosua, fiul lui Nun, care au urmat în totul calea Domnului.»",
        "13": "Domnul S-a aprins de mânie împotriva lui Israel și i-a făcut să rătăcească în pustie timp de patruzeci de ani, până la stingerea întregului leat de oameni care făcuseră rău înaintea Domnului.",
        "14": "Și iată că voi luați locul părinților voștri, ca niște odrasle de oameni păcătoși, ca să-L faceți pe Domnul să Se aprindă și mai tare de mânie împotriva lui Israel.",
        "15": "Căci, dacă vă întoarceți de la El, El îl va lăsa mai departe pe Israel să rătăcească în pustie și veți aduce pierderea poporului acestuia întreg.”",
        "16": "Ei s-au apropiat de Moise și au zis: „Vom face aici ocoale pentru vitele noastre și cetăți pentru pruncii noștri,",
        "17": "apoi ne vom înarma în grabă și vom merge înaintea copiilor lui Israel până îi vom duce în locul care le este rânduit; și pruncii noștri vor locui în aceste cetăți întărite din pricina locuitorilor țării acesteia.",
        "18": "Nu ne vom întoarce în casele noastre mai înainte ca fiecare dintre copiii lui Israel să fi pus stăpânire pe moștenirea lui",
        "19": "și nu vom stăpâni nimic cu ei dincolo de Iordan, nici mai departe, pentru că noi ne vom avea moștenirea noastră dincoace de Iordan, la răsărit.”",
        "20": "Moise le-a zis: „Dacă faceți așa, dacă vă înarmați ca să luptați înaintea Domnului,",
        "21": "dacă toți aceia dintre voi care se vor înarma trec Iordanul înaintea Domnului până ce îi va izgoni pe vrăjmașii Lui dinaintea Lui",
        "22": "și dacă vă veți întoarce înapoi numai după ce țara va fi supusă înaintea Domnului, atunci veți fi fără vină înaintea Domnului și înaintea lui Israel, și ținutul acesta va fi moșia voastră înaintea Domnului.",
        "23": "Dar dacă nu faceți așa, păcătuiți împotriva Domnului și să știți că păcatul vostru vă va ajunge.",
        "24": "Zidiți cetăți pentru pruncii voștri și ocoale pentru vitele voastre și faceți ce ați spus cu gura voastră!”",
        "25": "Fiii lui Gad și fiii lui Ruben i-au zis lui Moise: „Robii tăi vor face tot ce poruncește domnul nostru.",
        "26": "Pruncii noștri, nevestele noastre, turmele noastre și toate vitele noastre vor rămâne în cetățile Galaadului,",
        "27": "iar robii tăi, toți înarmați pentru război, vor merge să se lupte înaintea Domnului, cum zice domnul nostru.”",
        "28": "Moise le-a dat porunci cu privire la ei preotului Eleazar, lui Iosua, fiul lui Nun, și capilor de familie din semințiile copiilor lui Israel.",
        "29": "El le-a zis: „Dacă fiii lui Gad și fiii lui Ruben trec cu voi Iordanul, înarmați cu toții ca să lupte înaintea Domnului, după ce țara va fi supusă înaintea voastră, să le dați în stăpânire ținutul Galaadului.",
        "30": "Dar dacă nu vor merge înarmați împreună cu voi, să se așeze în mijlocul vostru în țara Canaanului.”",
        "31": "Fiii lui Gad și fiii lui Ruben au răspuns: „Vom face tot ce le-a spus robilor tăi Domnul.",
        "32": "Vom trece înarmați înaintea Domnului în țara Canaanului, dar noi să ne avem moștenirea noastră dincoace de Iordan.”",
        "33": "Moise le-a dat fiilor lui Gad și fiilor lui Ruben și la jumătate din seminția lui Manase, fiul lui Iosif, împărăția lui Sihon, împăratul amoriților, și împărăția lui Og, împăratul Basanului, țara cu cetățile ei, cu ținuturile cetăților țării de jur împrejur.",
        "34": "Fiii lui Gad au zidit Dibonul, Atarotul, Aroerul,",
        "35": "Atrot-Șofanul, Iaezerul, Iogbeha,",
        "36": "Bet-Nimra și Bet-Haranul, cetăți întărite, și au făcut staule pentru turme.",
        "37": "Fiii lui Ruben au zidit Hesbonul, Eleale, Chiriataimul,",
        "38": "Neboul și Baal-Meonul, ale căror nume au fost schimbate, și Sibma și au pus alte nume cetăților pe care le-au zidit.",
        "39": "Fiii lui Machir, fiul lui Manase, au mers împotriva Galaadului și au pus mâna pe el; i-au izgonit pe amoriții care erau acolo.",
        "40": "Moise i-a dat Galaadul lui Machir, fiul lui Manase, care s-a așezat acolo.",
        "41": "Iair, fiul lui Manase, a pornit și el și a luat târgurile, și le-a numit Târgurile lui Iair.",
        "42": "Nobah a pornit și el și a luat Chenatul împreună cu cetățile care țineau de el și l-a numit Nobah, după numele lui."
    },
    "33": {
        "1": "Iată popasurile copiilor lui Israel care au ieșit din țara Egiptului, după oștirile lor, sub povățuirea lui Moise și a lui Aaron.",
        "2": "Moise a scris călătoriile lor din popas în popas, după porunca Domnului. Și iată popasurile lor, după călătoriile lor.",
        "3": "Au pornit din Ramses în luna întâi, în ziua a cincisprezecea a lunii întâi. A doua zi după Paște, copiii lui Israel au ieșit gata de luptă în fața tuturor egiptenilor,",
        "4": "în timp ce egiptenii își îngropau toți întâii lor născuți, pe care-i lovise Domnul dintre ei. Căci Domnul îi făcuse chiar și pe dumnezeii lor să simtă puterea Lui.",
        "5": "Copiii lui Israel au pornit din Ramses și au tăbărât la Sucot.",
        "6": "Au pornit din Sucot și au tăbărât la Etam, care este la marginea pustiei.",
        "7": "Au pornit din Etam, s-au întors înapoi la Pi-Hahirot, față în față cu Baal-Țefonul, și au tăbărât înaintea Migdolului.",
        "8": "Au pornit dinaintea Pi-Hahirotului și au trecut prin mijlocul mării înspre pustie; au făcut un drum de trei zile în pustia Etamului și au tăbărât la Mara.",
        "9": "Au pornit de la Mara și au ajuns la Elim; la Elim erau douăsprezece izvoare de apă și șaptezeci de finici: acolo au tăbărât.",
        "10": "Au pornit din Elim și au tăbărât lângă Marea Roșie.",
        "11": "Au pornit de la Marea Roșie și au tăbărât în pustia Sin.",
        "12": "Au pornit din pustia Sin și au tăbărât la Dofca.",
        "13": "Au pornit din Dofca și au tăbărât la Aluș.",
        "14": "Au pornit din Aluș și au tăbărât la Refidim, unde poporul n-a găsit apă de băut.",
        "15": "Au pornit din Refidim și au tăbărât în pustia Sinai.",
        "16": "Au pornit din pustia Sinai și au tăbărât la Chibrot-Hataava.",
        "17": "Au pornit de la Chibrot-Hataava și au tăbărât la Hațerot.",
        "18": "Au pornit din Hațerot și au tăbărât la Ritma.",
        "19": "Au pornit de la Ritma și au tăbărât la Rimon-Pereț.",
        "20": "Au pornit din Rimon-Pereț și au tăbărât la Libna.",
        "21": "Au pornit din Libna și au tăbărât la Risa.",
        "22": "Au pornit din Risa și au tăbărât la Chehelata.",
        "23": "Au pornit din Chehelata și au tăbărât la muntele Șafer.",
        "24": "Au pornit de la muntele Șafer și au tăbărât la Harada.",
        "25": "Au pornit din Harada și au tăbărât la Machelot.",
        "26": "Au pornit din Machelot și au tăbărât la Tahat.",
        "27": "Au pornit din Tahat și au tăbărât la Tarah.",
        "28": "Au pornit din Tarah și au tăbărât la Mitca.",
        "29": "Au pornit din Mitca și au tăbărât la Hașmona.",
        "30": "Au pornit din Hașmona și au tăbărât la Moserot.",
        "31": "Au pornit din Moserot și au tăbărât la Bene-Iaacan.",
        "32": "Au pornit din Bene-Iaacan și au tăbărât la Hor-Ghidgad.",
        "33": "Au pornit din Hor-Ghidgad și au tăbărât la Iotbata.",
        "34": "Au pornit din Iotbata și au tăbărât la Abrona.",
        "35": "Au pornit din Abrona și au tăbărât la Ețion-Gheber.",
        "36": "Au pornit din Ețion-Gheber și au tăbărât în pustia Țin, adică la Cades.",
        "37": "Au pornit din Cades și au tăbărât la muntele Hor, la marginea țării Edomului.",
        "38": "Preotul Aaron s-a suit pe muntele Hor, după porunca Domnului, și a murit acolo, în al patruzecilea an după ieșirea copiilor lui Israel din țara Egiptului, în luna a cincea, în cea dintâi zi a lunii.",
        "39": "Aaron era în vârstă de o sută douăzeci și trei de ani când a murit pe muntele Hor.",
        "40": "Împăratul Aradului, canaanitul care locuia în partea de miazăzi a țării Canaanului, a aflat de sosirea copiilor lui Israel.",
        "41": "Au pornit de la muntele Hor și au tăbărât la Țalmona.",
        "42": "Au pornit din Țalmona și au tăbărât la Punon.",
        "43": "Au pornit din Punon și au tăbărât la Obot.",
        "44": "Au pornit din Obot și au tăbărât la Iie-Abarim, la hotarul Moabului.",
        "45": "Au pornit din Iie-Abarim și au tăbărât la Dibon-Gad.",
        "46": "Au pornit din Dibon-Gad și au tăbărât la Almon-Diblataim.",
        "47": "Au pornit din Almon-Diblataim și au tăbărât la munții Abarim, înaintea muntelui Nebo.",
        "48": "Au pornit de la munții Abarim și au tăbărât în câmpia Moabului, lângă Iordan, în fața Ierihonului.",
        "49": "Au tăbărât lângă Iordan, de la Bet-Ieșimot până la Abel-Sitim, în câmpia Moabului.",
        "50": "Domnul i-a vorbit lui Moise în câmpia Moabului, lângă Iordan, în fața Ierihonului, și a zis:",
        "51": "„Vorbește-le copiilor lui Israel și spune-le: «După ce veți trece Iordanul și veți intra în țara Canaanului,",
        "52": "să-i izgoniți dinaintea voastră pe toți locuitorii țării, să le dărâmați toți idolii de piatră, să le nimiciți toate icoanele turnate și să le nimiciți toate înălțimile pentru jertfe.",
        "53": "Să luați țara în stăpânire și să vă așezați în ea, căci Eu v-am dat țara aceasta ca să fie moșia voastră.",
        "54": "Să împărțiți țara prin sorți, după familiile voastre. Celor ce sunt în număr mai mare să le dați o parte mai mare și celor ce sunt în număr mai mic să le dați o parte mai mică. Fiecare să stăpânească ce-i va cădea la sorți; s-o luați în stăpânire după semințiile părinților voștri.",
        "55": "Dar dacă nu-i veți izgoni dinaintea voastră pe locuitorii țării, aceia dintre ei pe care îi veți lăsa vă vor fi ca niște spini în ochi și ca niște ghimpi în coaste; vă vor fi vrăjmași în țara în care veți merge să vă așezați.",
        "56": "Și vă voi face și vouă cum hotărâsem să le fac lor.»”"
    },
    "34": {
        "1": "Domnul i-a vorbit lui Moise și i-a zis:",
        "2": "„Dă-le porunca aceasta copiilor lui Israel și spune-le: «Când veți intra în țara Canaanului, țara aceasta va fi moștenirea voastră – țara Canaanului, ale cărei hotare iată-le.",
        "3": "Hotarul din partea de miazăzi va începe din pustia Țin, lângă Edom. Astfel, hotarul vostru de miazăzi va începe de la marginea Mării Sărate spre răsărit,",
        "4": "se va întoarce la miazăzi de înălțimea Acrabim, va trece prin Țin și se va întinde până la miazăzi de Cades-Barnea, va urma mai departe prin Hațar-Adar și va trece spre Ațmon,",
        "5": "de la Ațmon se va întoarce până la Pârâul Egiptului și va ieși la mare.",
        "6": "Hotarul vostru dinspre apus va fi Marea cea Mare (Mediterana); aceasta va fi hotarul vostru la apus.",
        "7": "Iată care va fi hotarul vostru spre miazănoapte: începând de la Marea cea Mare, să trageți hotarul până la muntele Hor;",
        "8": "de la muntele Hor să-l trageți prin Hamat și să ajungă până la Țedad;",
        "9": "să urmeze mai departe prin Zifron, ca să ajungă la Hațar-Enan: acesta să vă fie hotarul dinspre miazănoapte.",
        "10": "Să vă trageți hotarul spre răsărit de la Hațar-Enan până la Șefam;",
        "11": "să se coboare din Șefam spre Ribla, la răsărit de Ain; se va coborî și se va întinde de-a lungul mării Chineret (Ghenezaret), la răsărit;",
        "12": "se va coborî iarăși spre Iordan, ca să ajungă la Marea Sărată. Aceasta va fi țara voastră, cu hotarele ei de jur împrejur.»”",
        "13": "Moise le-a dat porunca aceasta copiilor lui Israel și a zis: „Aceasta este țara pe care o veți împărți prin sorți și pe care a poruncit Domnul să se dea celor nouă seminții și jumătate.",
        "14": "Căci seminția fiilor lui Ruben, după casele lor părintești, și seminția fiilor lui Gad, după casele părinților lor, precum și jumătate din seminția lui Manase și-au luat moștenirea.",
        "15": "Aceste două seminții și jumătate și-au luat moștenirea dincoace de Iordan, în fața Ierihonului, înspre răsărit.”",
        "16": "Domnul i-a vorbit lui Moise și i-a zis:",
        "17": "„Iată numele bărbaților care vor împărți țara între voi: preotul Eleazar și Iosua, fiul lui Nun.",
        "18": "Să mai luați câte o căpetenie din fiecare seminție, ca să facă împărțirea țării.",
        "19": "Iată numele bărbaților acestora: pentru seminția lui Iuda: Caleb, fiul lui Iefune;",
        "20": "pentru seminția fiilor lui Simeon: Samuel, fiul lui Amihud;",
        "21": "pentru seminția lui Beniamin: Elidad, fiul lui Chislon;",
        "22": "pentru seminția fiilor lui Dan: căpetenia Buchi, fiul lui Iogli;",
        "23": "pentru fiii lui Iosif: pentru seminția fiilor lui Manase – căpetenia Haniel, fiul lui Efod,",
        "24": "și pentru seminția fiilor lui Efraim – căpetenia Chemuel, fiul lui Șiftan;",
        "25": "pentru seminția fiilor lui Zabulon: căpetenia Elițafan, fiul lui Parnac;",
        "26": "pentru seminția fiilor lui Isahar: căpetenia Paltiel, fiul lui Azan;",
        "27": "pentru seminția fiilor lui Așer: căpetenia Ahihud, fiul lui Șelomi;",
        "28": "pentru seminția fiilor lui Neftali: căpetenia Pedahel, fiul lui Amihud.”",
        "29": "Aceștia sunt aceia cărora le-a poruncit Domnul să împartă țara Canaanului între copiii lui Israel."
    },
    "35": {
        "1": "Domnul i-a vorbit lui Moise în câmpia Moabului, lângă Iordan, în fața Ierihonului, și a zis:",
        "2": "„Poruncește-le copiilor lui Israel să le dea leviților, din moștenirea pe care o vor avea, niște cetăți în care să poată locui. Să le mai dați leviților și un loc gol împrejurul acestor cetăți.",
        "3": "Cetățile să fie ale lor, ca să locuiască în ele, iar locurile goale să fie pentru vitele lor, pentru averile lor și pentru toate dobitoacele lor.",
        "4": "Locurile goale din jurul cetăților pe care le veți da leviților să aibă, începând de la zidul cetății în afară, o mie de coți de jur împrejur.",
        "5": "Să măsurați afară din cetate două mii de coți în partea de răsărit, două mii de coți în partea de miazăzi, două mii de coți în partea de apus și două mii de coți în partea de miazănoapte, așa încât cetatea să fie la mijloc. Acestea să fie locurile goale din jurul cetăților lor.",
        "6": "Dintre cetățile pe care le veți da leviților șase să fie cetăți de scăpare, unde va putea să fugă ucigașul; și în afară de acestea să le mai dați alte patruzeci și două de cetăți.",
        "7": "Toate cetățile pe care le veți da leviților să fie patruzeci și opt de cetăți, împreună cu locurile lor goale.",
        "8": "Cetățile pe care le veți da din moșiile copiilor lui Israel să fie date mai multe de cei ce au mai multe și mai puține de cei ce au mai puține; fiecare să le dea leviților din cetățile lui după moștenirea pe care o va avea.”",
        "9": "Domnul i-a vorbit lui Moise și i-a zis:",
        "10": "„Vorbește-le copiilor lui Israel și spune-le: «Când veți trece Iordanul și veți intra în țara Canaanului,",
        "11": "să vă alegeți niște cetăți care să vă fie cetăți de scăpare, unde să poată scăpa ucigașul care va omorî pe cineva fără voie.",
        "12": "Aceste cetăți să vă slujească drept cetăți de scăpare împotriva răzbunătorului sângelui, pentru ca ucigașul să nu fie omorât înainte de a se înfățișa în fața adunării ca să fie judecat.",
        "13": "Din cetățile pe care le veți da șase să vă fie cetăți de scăpare.",
        "14": "Să dați trei cetăți dincoace de Iordan și trei cetăți în țara Canaanului: acestea să vă fie cetăți de scăpare.",
        "15": "Aceste șase cetăți să fie cetăți de scăpare pentru copiii lui Israel, pentru străin și pentru cel ce locuiește în mijlocul vostru: acolo va putea să scape orice om care va ucide pe cineva fără voie.",
        "16": "Dacă un om îl lovește pe aproapele său cu o unealtă din fier și acesta moare, este un ucigaș: ucigașul să fie pedepsit cu moartea.",
        "17": "Dacă-l lovește cu o piatră pe care o ține în mână, de care poate muri, și moare, este un ucigaș: ucigașul să fie pedepsit cu moartea.",
        "18": "Dacă-l lovește cu vreo unealtă de lemn pe care o ține în mână, de care poate muri, și moare, este un ucigaș: ucigașul să fie pedepsit cu moartea.",
        "19": "Răzbunătorul sângelui să-l omoare pe ucigaș; când îl va întâlni, să-l omoare.",
        "20": "Dacă un om îl împinge pe aproapele său din ură sau dacă-l pândește și aruncă ceva asupra lui și acesta moare",
        "21": "sau dacă-l lovește cu mâna din vrăjmășie și moare, cel ce l-a lovit să fie pedepsit cu moartea; este un ucigaș: răzbunătorul sângelui să-l omoare pe ucigaș când îl va întâlni.",
        "22": "Dar dacă un om îl împinge pe aproapele lui fără veste și nu din vrăjmășie sau dacă aruncă ceva asupra lui fără să-l fi pândit",
        "23": "sau dacă aruncă asupra lui din nebăgare de seamă o piatră care-i poate pricinui moartea și acesta moare, fără să-l urască și fără să caute să-i facă rău,",
        "24": "iată legile după care va judeca adunarea între cel ce l-a lovit și răzbunătorul sângelui.",
        "25": "Adunarea îl va izbăvi pe ucigaș din mâna răzbunătorului sângelui și-l va face să se întoarcă în cetatea de scăpare unde fugise. Să locuiască acolo până la moartea marelui-preot care este uns cu untdelemn sfânt.",
        "26": "Dacă ucigașul iese din hotarul cetății de scăpare unde fugise",
        "27": "și dacă răzbunătorul sângelui îl întâlnește afară din hotarul cetății de scăpare și îl ucide pe ucigaș, nu va fi vinovat de omor.",
        "28": "Căci ucigașul trebuia să locuiască în cetatea lui de scăpare până la moartea marelui-preot și după moartea marelui-preot putea să se întoarcă la moșia lui.",
        "29": "Iată poruncile de drept pentru voi și pentru urmașii voștri, în toate locurile în care veți locui.",
        "30": "Dacă un om omoară pe cineva, ucigașul să fie omorât pe mărturia martorilor. Un singur martor nu va fi de ajuns ca să fie osândit cineva la moarte.",
        "31": "Să nu primiți răscumpărare pentru viața unui ucigaș vinovat de moarte, ci să fie pedepsit cu moartea.",
        "32": "Să nu primiți răscumpărare pentru cel ce trebuie să fugă în cetatea lui de scăpare, ca să se întoarcă să locuiască în țară până la moartea preotului.",
        "33": "Să nu pângăriți țara unde veți fi, căci sângele celui nevinovat pângărește țara; și ispășirea sângelui vărsat în țară nu se va putea face decât prin sângele celui ce-l va vărsa.",
        "34": "Să nu pângăriți deci țara în care veți merge să locuiți și în mijlocul căreia voi locui și Eu, căci Eu sunt Domnul, care locuiesc în mijlocul copiilor lui Israel.»”"
    },
    "36": {
        "1": "Căpeteniile familiei lui Galaad, fiul lui Machir, fiul lui Manase, dintre familiile fiilor lui Iosif, s-au apropiat și au vorbit înaintea lui Moise și înaintea mai-marilor peste casele părintești ale copiilor lui Israel.",
        "2": "Ei au zis: „Domnule, ție ți-a poruncit Domnul să le dai copiilor lui Israel țara ca moștenire prin sorți. Tu, domnule, ai primit de asemenea poruncă de la Domnul ca moștenirea fratelui nostru Țelofhad să le-o dai fetelor lui.",
        "3": "Dar dacă ele se mărită după unul din fiii altei seminții a copiilor lui Israel, moștenirea lor va fi ștearsă din moștenirea părinților noștri și adăugată la a seminției din care vor face parte; și astfel moștenirea care ne-a căzut nouă la sorți se va micșora.",
        "4": "Și când va veni anul de veselie pentru copiii lui Israel, moștenirea lor va rămâne adăugată la a seminției din care vor face parte și va fi ștearsă astfel din moștenirea seminției părinților noștri.”",
        "5": "Moise le-a poruncit copiilor lui Israel din partea Domnului și a zis: „Seminția fiilor lui Iosif are dreptate.",
        "6": "Iată ce poruncește Domnul cu privire la fetele lui Țelofhad: să se mărite după cine vor vrea, numai să se mărite într-o familie din seminția părinților lor.",
        "7": "Nicio moștenire a copiilor lui Israel să nu treacă de la o seminție la alta, ci fiecare din copiii lui Israel să se țină lipit de moștenirea seminției părinților lui.",
        "8": "Și orice fată care are o moștenire în semințiile copiilor lui Israel să se mărite după cineva dintr-o familie din seminția tatălui ei, pentru ca fiecare din copiii lui Israel să-și aibă moștenirea părinților săi.",
        "9": "Nicio moștenire să nu treacă de la o seminție la alta, ci semințiile copiilor lui Israel să se țină fiecare de moștenirea sa.”",
        "10": "Fetele lui Țelofhad au făcut întocmai după porunca pe care i-o dăduse lui Moise Domnul.",
        "11": "Mahla, Tirța, Hogla, Milca și Noa, fetele lui Țelofhad, s-au măritat după fiii unchilor lor,",
        "12": "s-au măritat în familiile fiilor lui Manase, fiul lui Iosif, și moștenirea lor a rămas în seminția familiei tatălui lor.",
        "13": "Acestea sunt poruncile și legile pe care le-a dat Domnul prin Moise copiilor lui Israel în câmpia Moabului, lângă Iordan, în fața Ierihonului."
    }
}