{
    "1": {
        "1": "Iată cuvintele pe care le-a spus Moise întregului Israel dincoace de Iordan, în pustie, în Câmpie, față în față cu Suf, între Paran, Tofel, Laban, Hațerot și Di-Zahab.",
        "2": "(De la Horeb până la Cades-Barnea, pe drumul care duce la muntele Seir, este o depărtare de unsprezece zile.)",
        "3": "În al patruzecilea an, în luna a unsprezecea, în ziua întâi a lunii, Moise le-a vorbit copiilor lui Israel și le-a spus tot ce-i poruncise Domnul să le spună.",
        "4": "Aceasta era după ce l-a bătut pe Sihon, împăratul amoriților, care locuia la Hesbon, și pe Og, împăratul Basanului, care locuia la Aștarot și la Edrei.",
        "5": "Dincoace de Iordan, în țara Moabului, Moise a început să lămurească Legea aceasta și a zis:",
        "6": "„Domnul, Dumnezeul nostru, ne-a vorbit la Horeb, zicând: «Ați locuit destulă vreme în muntele acesta.",
        "7": "Întoarceți-vă și plecați; duceți-vă la muntele amoriților și în toate împrejurimile: în Câmpie, pe munte, în vale, în partea de miazăzi, pe țărmul mării, în țara canaaniților și în Liban, până la Râul cel Mare, râul Eufrat!",
        "8": "Vedeți, v-am pus țara înainte: intrați și luați în stăpânire țara pe care Domnul le-a jurat părinților voștri, Avraam, Isaac și Iacov, că le-o va da lor și seminței lor după ei!»",
        "9": "În vremea aceea v-am spus: «Eu nu vă pot purta singur.",
        "10": "Domnul, Dumnezeul vostru, v-a înmulțit, și azi sunteți foarte mulți la număr, ca stelele cerului.",
        "11": "Domnul, Dumnezeul părinților voștri, să vă mărească de o mie de ori pe atât și să vă binecuvânteze, după cum a făgăduit!",
        "12": "Cum aș putea să port eu singur pricinile voastre, povara voastră și certurile voastre?",
        "13": "Luați din semințiile voastre niște bărbați înțelepți, pricepuți și cunoscuți și-i voi pune în fruntea voastră.»",
        "14": "Voi mi-ați răspuns și ați zis: «Ceea ce spui tu să facem este un lucru bun.»",
        "15": "Am luat atunci căpeteniile semințiilor voastre, bărbați înțelepți și cunoscuți, și i-am pus în fruntea voastră drept căpetenii peste o mie, căpetenii peste o sută, căpetenii peste cincizeci și căpetenii peste zece, ca dregători în semințiile voastre.",
        "16": "Le-am dat în același timp următoarea poruncă judecătorilor voștri: «Să-i ascultați pe frații voștri și să judecați după dreptate neînțelegerile fiecăruia cu fratele lui sau cu străinul.",
        "17": "Să nu căutați la fața oamenilor în judecățile voastre; să-l ascultați pe cel mic ca și pe cel mare; să nu vă temeți de nimeni, căci Dumnezeu e Cel care face dreptate. Și când veți găsi o pricină prea grea, s-o aduceți înaintea mea, ca s-o aud.»",
        "18": "Așa v-am poruncit, în vremea aceea, tot ce aveați de făcut.",
        "19": "Am plecat din Horeb și am străbătut toată pustia aceea mare și grozavă pe care ați văzut-o; am luat drumul care duce în muntele amoriților, cum ne poruncise Domnul, Dumnezeul nostru, și am ajuns la Cades-Barnea.",
        "20": "Și eu v-am zis: «Ați ajuns la muntele amoriților, pe care ni-l dă Domnul, Dumnezeul nostru.",
        "21": "Iată că Domnul, Dumnezeul tău, îți pune țara înainte; suie-te, ia-o în stăpânire, cum ți-a spus Domnul, Dumnezeul părinților tăi; nu te teme și nu te înspăimânta!»",
        "22": "Voi v-ați apropiat cu toții de mine și ați zis: «Să trimitem niște oameni înaintea noastră ca să iscodească țara și să ne aducă răspuns cu privire la drumul pe care ne vom sui în ea și la cetățile în care vom ajunge.»",
        "23": "Părerea aceasta mi s-a părut bună și am luat doisprezece oameni dintre voi, câte un om de fiecare seminție.",
        "24": "Ei au plecat, au trecut muntele, au ajuns până la valea Eșcol și au iscodit țara.",
        "25": "Au luat în mâini din roadele țării și ni le-au adus; ne-au făcut o dare de seamă și au zis: «Bună țară ne dă Domnul, Dumnezeul nostru!»",
        "26": "Dar voi n-ați vrut să vă suiți în ea și v-ați răzvrătit împotriva poruncii Domnului, Dumnezeului vostru.",
        "27": "Ați cârtit în corturile voastre și ați zis: «Pentru că ne urăște, de aceea ne-a scos Domnul din țara Egiptului ca să ne dea în mâinile amoriților și să ne nimicească.",
        "28": "Unde să ne suim? Frații noștri ne-au înmuiat inima, zicând: ‘Poporul acela este un popor mai mare și mai înalt la statură decât noi; cetățile sunt mari și întărite până la cer; ba încă am văzut acolo și copii de-ai lui Anac.’»",
        "29": "Eu v-am zis: «Nu vă înspăimântați și nu vă fie frică de ei!",
        "30": "Domnul, Dumnezeul vostru, care merge înaintea voastră, Se va lupta El Însuși pentru voi, potrivit cu tot ce a făcut pentru voi sub ochii voștri în Egipt.»",
        "31": "Apoi în pustie ai văzut că Domnul, Dumnezeul tău, te-a purtat cum îl poartă un om pe fiul său, pe tot drumul pe care l-ați făcut până la sosirea voastră în locul acesta.",
        "32": "Cu toate acestea, voi n-ați avut încredere în Domnul, Dumnezeul vostru,",
        "33": "care mergea înaintea voastră pe drum, ca să vă caute un loc de poposire: noaptea într-un foc, ca să vă arate drumul pe care trebuia să mergeți, și ziua într-un nor.",
        "34": "Domnul a auzit glasul cuvintelor voastre. S-a mâniat și a jurat zicând:",
        "35": "«Niciunul din bărbații care fac parte din acest neam rău nu va vedea țara aceea bună pe care am jurat că le-o voi da părinților voștri",
        "36": "în afară de Caleb, fiul lui Iefune. El o va vedea, și țara în care a mers le-o voi da lui și copiilor lui, pentru că a urmat în totul calea Domnului.»",
        "37": "Domnul S-a mâniat și pe mine din pricina voastră și a zis: «Nici tu nu vei intra în ea.",
        "38": "Iosua, fiul lui Nun, slujitorul tău, va intra în ea; întărește-l, căci el îl va pune pe Israel în stăpânirea țării aceleia!",
        "39": "Și pruncii voștri, despre care ați zis: ‘Vor fi de jaf!’, și fiii voștri, care nu cunosc azi nici binele, nici răul, ei vor intra în ea; da, lor le-o voi da și ei o vor stăpâni.",
        "40": "Dar voi întoarceți-vă și plecați în pustie, înspre Marea Roșie!»",
        "41": "Voi ați răspuns și mi-ați zis: «Am păcătuit împotriva Domnului; ne vom sui și ne vom bate, cum ne-a poruncit Domnul, Dumnezeul nostru.» Și v-ați încins fiecare armele și v-ați încumetat să vă suiți pe munte.",
        "42": "Domnul mi-a zis: «Spune-le: ‘Nu vă suiți și nu vă luptați, căci Eu nu sunt în mijlocul vostru; nu căutați să fiți bătuți de vrăjmașii voștri!’»",
        "43": "Eu v-am spus, dar n-ați ascultat, ci v-ați răzvrătit împotriva poruncii Domnului și v-ați suit semeți pe munte.",
        "44": "Atunci amoriții, care locuiesc pe muntele acesta, v-au ieșit înainte și v-au urmărit ca albinele; v-au bătut din Seir până la Horma.",
        "45": "La întoarcerea voastră ați plâns înaintea Domnului, dar Domnul nu v-a ascultat glasul și n-a luat aminte la voi.",
        "46": "Și așa ați rămas la Cades, unde ați stat multă vreme."
    },
    "2": {
        "1": "Ne-am întors și am plecat în pustie, pe drumul care duce la Marea Roșie, cum îmi poruncise Domnul, și am ocolit multă vreme muntele Seir.",
        "2": "Domnul mi-a zis:",
        "3": "«Vă ajunge de când ocoliți muntele acesta. Întoarceți-vă spre miazănoapte!",
        "4": "Dă următoarea poruncă poporului: ‘Acum aveți să treceți prin hotarele fraților voștri, copiii lui Esau, care locuiesc în Seir. Ei se vor teme de voi, dar să vă păziți bine.",
        "5": "Să nu vă încăierați cu ei, căci nu vă voi da în țara lor nici măcar o palmă de loc: muntele Seir i l-am dat în stăpânire lui Esau.",
        "6": "Să cumpărați de la ei cu preț de argint hrana pe care o veți mânca și să cumpărați de la ei cu preț de argint chiar și apa pe care o veți bea.",
        "7": "Căci Domnul, Dumnezeul tău, te-a binecuvântat în tot lucrul mâinilor tale și ți-a cunoscut călătoria în această mare pustie. Iată, de patruzeci de ani de când Domnul, Dumnezeul tău, este cu tine și n-ai dus lipsă de nimic.’»",
        "8": "Am trecut pe departe de frații noștri, copiii lui Esau, care locuiesc în Seir, și pe departe de drumul care duce în Câmpie, departe de Elat și de Ețion-Gheber; apoi ne-am întors și am apucat spre pustia Moabului.",
        "9": "Domnul mi-a zis: «Nu face război cu Moab și nu te apuca la luptă cu el, căci nu-ți voi da nimic să stăpânești în țara lui! Arul li l-am dat în stăpânire copiilor lui Lot.",
        "10": "(Mai înainte aici locuiau emimii: un popor mare, mult la număr și de statură înaltă, ca anachimii.",
        "11": "Ei treceau drept refaimiți, ca și anachimii, dar moabiții îi numeau emimi.",
        "12": "Seir era locuit altădată de horiți; copiii lui Esau i-au izgonit, i-au nimicit dinaintea lor și s-au așezat în locul lor, cum a făcut Israel în țara pe care o stăpânește și pe care i-a dat-o Domnul.)",
        "13": "Acum, sculați-vă și treceți pârâul Zered!» Am trecut pârâul Zered.",
        "14": "Vremea cât au ținut călătoriile noastre de la Cades-Barnea până la trecerea pârâului Zered a fost de treizeci și opt de ani, până a pierit din mijlocul taberei tot neamul oamenilor de război, cum le jurase Domnul.",
        "15": "Mâna Domnului a fost împotriva lor, ca să-i nimicească din mijlocul taberei, până ce au pierit.",
        "16": "După ce au pierit toți bărbații de război, murind în mijlocul poporului,",
        "17": "Domnul mi-a vorbit și a zis:",
        "18": "«Să treci azi hotarul Moabului, la cetatea Ar,",
        "19": "și să te apropii de copiii lui Amon. Să nu faci război cu ei și să nu te iei la luptă cu ei, căci nu-ți voi da nimic de stăpânit în țara copiilor lui Amon: le-am dat-o în stăpânire copiilor lui Lot.",
        "20": "(Țara aceasta trecea de asemenea ca o țară a lui Refaim; mai înainte locuiau în ea refaimiții, și amoniții îi numeau zamzumimi:",
        "21": "un popor mare, mult la număr și de statură înaltă, ca anachimii. Domnul i-a nimicit dinaintea amoniților, care i-au izgonit și s-au așezat în locul lor.",
        "22": "Așa a făcut Domnul și pentru copiii lui Esau, care locuiesc în Seir, când i-a nimicit pe horiți dinaintea lor; ei i-au izgonit și s-au așezat în locul lor, până în ziua de azi.",
        "23": "De asemenea, aviții, care locuiau în sate până la Gaza, au fost nimiciți de caftoriți, ieșiți din Caftor, care s-au așezat în locul lor.)",
        "24": "Sculați-vă, plecați și treceți pârâul Arnon! Iată, ți-l dau în mâini pe Sihon, împăratul Hesbonului, amoritul, și țara lui. Începe cucerirea, fă război cu el!",
        "25": "De azi încolo voi băga groaza și frica de tine în toate popoarele de sub cer; și, la auzul faimei tale, vor tremura și se vor îngrozi de tine.»",
        "26": "Din pustia Chedemot am trimis soli la Sihon, împăratul Hesbonului, cu vorbe de pace. Am trimis să-i spună:",
        "27": "«Lasă-mă să trec prin țara ta; voi ține drumul mare, fără să mă abat nici la dreapta, nici la stânga.",
        "28": "Să-mi vinzi pe preț de argint hrana pe care o voi mânca și să-mi dai cu preț de argint apa pe care o voi bea; nu voi face altceva decât să trec cu piciorul,",
        "29": "lucru pe care mi l-au îngăduit copiii lui Esau, care locuiesc în Seir, și moabiții, care locuiesc în Ar – îngăduie-mi și tu lucrul acesta până voi trece Iordanul, ca să intru în țara pe care ne-o dă Domnul, Dumnezeul nostru!»",
        "30": "Dar Sihon, împăratul Hesbonului, n-a vrut să ne lase să trecem pe la el, căci Domnul, Dumnezeul tău, i-a făcut duhul neînduplecat și i-a împietrit inima, ca să-l dea în mâinile tale, cum vezi azi.",
        "31": "Domnul mi-a zis: «Vezi, acum încep să ți-l dau pe Sihon cu țara lui; începe și tu dar să-i iei în stăpânire țara ca s-o moștenești!»",
        "32": "Sihon ne-a ieșit înainte cu tot poporul lui, ca să lupte împotriva noastră, la Iahaț.",
        "33": "Domnul, Dumnezeul nostru, ni l-a dat în mâini și l-am bătut, pe el și pe fiii lui și pe tot poporul lui.",
        "34": "I-am luat atunci toate cetățile și le-am nimicit cu desăvârșire: bărbați, femei și prunci i-am nimicit cu desăvârșire și n-am lăsat să scape niciunul măcar.",
        "35": "Numai vitele le-am răpit pentru noi, precum și prada din cetățile pe care le luaserăm.",
        "36": "De la Aroer, care este pe malurile pârâului Arnon, și de la cetatea care este în vale până la Galaad n-a fost nicio cetate prea tare pentru noi: Domnul, Dumnezeul nostru, ni le-a dat pe toate în mână.",
        "37": "Dar de țara copiilor lui Amon nu te-ai apropiat, de toate malurile pârâului Iaboc, de cetățile de la munte și de toate locurile pe care te-a oprit Domnul, Dumnezeul tău, să le lovești."
    },
    "3": {
        "1": "Ne-am întors și ne-am suit pe drumul care duce la Basan. Og, împăratul Basanului, ne-a ieșit înainte cu tot poporul lui, ca să lupte împotriva noastră la Edrei.",
        "2": "Domnul mi-a zis: «Nu te teme de el, căci îl dau în mâinile tale, pe el și tot poporul lui și țara lui; să te porți cu el cum te-ai purtat cu Sihon, împăratul amoriților, care locuia la Hesbon.»",
        "3": "Și Domnul, Dumnezeul nostru, l-a mai dat în mâinile noastre și pe Og, împăratul Basanului, cu tot poporul lui; l-am bătut și n-am lăsat să scape niciunul din oamenii lui.",
        "4": "I-am luat atunci toate cetățile și n-a fost una care să nu cadă în stăpânirea noastră: șaizeci de cetăți, tot ținutul Argob, împărăția lui Og din Basan.",
        "5": "Toate cetățile acestea erau întărite cu ziduri înalte, cu porți și zăvoare, în afară de cetățile fără ziduri, care erau foarte multe la număr.",
        "6": "Le-am nimicit cu desăvârșire, cum făcuserăm cu Sihon, împăratul Hesbonului; am nimicit cu desăvârșire toate cetățile împreună cu bărbații, femeile și pruncii.",
        "7": "Iar toate vitele și prada din cetăți le-am luat pentru noi.",
        "8": "Astfel, în vremea aceea am cucerit de la cei doi împărați ai amoriților țara de dincoace de Iordan, de la pârâul Arnon până la muntele Hermon",
        "9": "(sidoniții îi zic Hermonului Sirion, și amoriții îl numesc Senir ),",
        "10": "toate cetățile din câmpie, tot Galaadul și tot Basanul până la Salca și Edrei, cetăți din împărăția lui Og, în Basan.",
        "11": "(Numai Og, împăratul Basanului, mai rămăsese din neamul refaimiților. Patul lui, un pat de fier, este la Raba, cetatea copiilor lui Amon. Lungimea lui este de nouă coți, și lățimea, de patru coți, după cotul unui om.)",
        "12": "Atunci am luat în stăpânire țara aceasta. Le-am dat rubeniților și gadiților ținutul de la Aroer, care este pe pârâul Arnon, și jumătatea muntelui Galaad cu cetățile lui.",
        "13": "Am dat la jumătate din seminția lui Manase ce mai rămânea din Galaad și toată împărăția lui Og din Basan: tot ținutul Argob, cu tot Basanul, care purta numele de Țara Refaimiților.",
        "14": "Iair, fiul lui Manase, a luat tot ținutul Argob până la hotarul gheșuriților și maacatiților și a pus numele lui târgurilor Basanului, numite și azi Târgurile lui Iair.",
        "15": "I-am dat Galaadul lui Machir.",
        "16": "Rubeniților și gadiților le-am dat o parte din Galaad până la pârâul Arnon, al cărui mijloc slujește ca hotar, și până la pârâul Iaboc, hotarul copiilor lui Amon;",
        "17": "le-am mai dat Câmpia, mărginită de Iordan, de la Chineret până la Marea Câmpiei, Marea Sărată, la picioarele muntelui Pisga, spre răsărit.",
        "18": "În vremea aceea v-am dat porunca aceasta: «Domnul, Dumnezeul vostru, vă dă în mână țara aceasta ca s-o stăpâniți. Voi, toți cei buni de luptă, să mergeți înarmați înaintea copiilor lui Israel.",
        "19": "Numai femeile voastre, pruncii voștri și vitele voastre – știu că aveți multe vite – să rămână în cetățile pe care vi le-am dat,",
        "20": "până ce Domnul le va da odihnă fraților voștri ca și vouă și vor lua și ei în stăpânire țara pe care le-o dă Domnul, Dumnezeul vostru, dincolo de Iordan. După aceea vă veți întoarce fiecare în moștenirea pe care v-am dat-o.»",
        "21": "În vremea aceea i-am poruncit lui Iosua și i-am zis: «Ochii tăi au văzut tot ce le-a făcut Domnul, Dumnezeul vostru, acestor doi împărați: așa le va face Domnul tuturor împărățiilor împotriva cărora vei merge.",
        "22": "Nu te teme de ei, căci Domnul, Dumnezeul vostru, va lupta El Însuși pentru voi!»",
        "23": "În vremea aceea m-am rugat Domnului și am zis:",
        "24": "«Stăpâne Doamne! Tu ai început să-i arăți robului Tău mărirea Ta și mâna Ta cea puternică, căci care este dumnezeul acela, în cer și pe pământ, care să poată face lucrări ca ale Tale și să aibă o putere ca a Ta?",
        "25": "Lasă-mă, Te rog, să trec și să văd țara aceea bună de dincolo de Iordan, munții aceia frumoși și Libanul!»",
        "26": "Dar Domnul S-a mâniat pe mine din pricina voastră și nu m-a ascultat. Domnul mi-a zis: «Destul! Nu-Mi mai vorbi de lucrul acesta!",
        "27": "Suie-te pe vârful muntelui Pisga, uită-te spre apus, spre miazănoapte, spre miazăzi și spre răsărit și privește-o doar cu ochii, căci nu vei trece Iordanul acesta!",
        "28": "Dă-i porunci lui Iosua, întărește-l și îmbărbătează-l, căci el va merge înaintea poporului acestuia și-l va pune în stăpânirea țării pe care o vei vedea!»",
        "29": "Și am rămas astfel în vale, în dreptul Bet-Peorului."
    },
    "4": {
        "1": "Acum, Israele, ascultă legile și poruncile pe care vă învăț să le păziți! Împliniți-le, ca să trăiți și să intrați în stăpânirea țării pe care v-o dă Domnul, Dumnezeul părinților voștri!",
        "2": "Să nu adăugați nimic la cele ce vă poruncesc eu și să nu scădeți nimic din ele, ci să păziți poruncile Domnului, Dumnezeului vostru, așa cum vi le dau eu!",
        "3": "Ați văzut cu ochii voștri ce a făcut Domnul cu prilejul faptei de la Baal-Peor: Domnul, Dumnezeul tău, i-a nimicit din mijlocul tău pe toți aceia care se duseseră după Baal-Peor.",
        "4": "Iar voi, care v-ați alipit de Domnul, Dumnezeul vostru, sunteți toți vii astăzi.",
        "5": "Iată, v-am învățat legi și porunci, cum mi-a poruncit Domnul, Dumnezeul meu, ca să le împliniți în țara pe care o veți lua în stăpânire.",
        "6": "Să le păziți și să le împliniți, căci aceasta va fi înțelepciunea și priceperea voastră înaintea popoarelor, care vor auzi vorbindu-se de toate aceste legi și vor zice: «Acest neam mare este un popor cu totul înțelept și priceput!»",
        "7": "Care este, într-adevăr, neamul acela așa de mare, încât să-i fi avut pe dumnezeii lui așa de aproape cum Îl avem noi pe Domnul, Dumnezeul nostru, ori de câte ori Îl chemăm?",
        "8": "Și care este neamul acela așa de mare, încât să aibă legi și porunci așa de drepte cum este toată Legea aceasta pe care v-o pun astăzi înainte?",
        "9": "Numai ia seama asupra ta și veghează cu luare aminte asupra sufletului tău în toate zilele vieții tale, ca nu cumva să uiți lucrurile pe care ți le-au văzut ochii și să-ți iasă din inimă; fă-le cunoscute copiilor tăi și copiilor copiilor tăi!",
        "10": "Adu-ți aminte de ziua când te-ai înfățișat înaintea Domnului, Dumnezeului tău, la Horeb, când Domnul mi-a zis: «Strânge poporul la Mine! Căci vreau să-i fac să audă cuvintele Mele, ca să învețe să se teamă de Mine tot timpul cât vor trăi pe pământ și să-i învețe și pe copiii lor să le păzească.»",
        "11": "Voi v-ați apropiat și ați stat la poalele muntelui. Muntele era aprins și flăcările se ridicau până în inima cerului. Era întuneric, nori și negură deasă.",
        "12": "Și Domnul v-a vorbit din mijlocul focului; voi ați auzit sunetul cuvintelor Lui, dar n-ați văzut niciun chip, ci ați auzit doar un glas.",
        "13": "El Și-a vestit legământul Său, pe care v-a poruncit să-l păziți, Cele Zece Porunci, și le-a scris pe două table de piatră.",
        "14": "În vremea aceea Domnul mi-a poruncit să vă învăț legi și porunci, ca să le împliniți în țara pe care o veți lua în stăpânire.",
        "15": "Fiindcă n-ați văzut niciun chip în ziua când v-a vorbit Domnul din mijlocul focului, la Horeb, vegheați cu luare aminte asupra sufletelor voastre,",
        "16": "ca nu cumva să vă stricați și să vă faceți un chip cioplit sau o înfățișare a vreunui idol sau chipul vreunui om sau chipul vreunei femei",
        "17": "sau chipul vreunui dobitoc de pe pământ sau chipul vreunei păsări care zboară în ceruri",
        "18": "sau chipul vreunui dobitoc care se târăște pe pământ sau chipul vreunui pește care trăiește în apele de dedesubtul pământului!",
        "19": "Veghează asupra sufletului tău, ca nu cumva, ridicându-ți ochii spre cer și văzând soarele, luna și stelele, toată oștirea cerurilor, să fii târât să te închini înaintea lor și să le slujești, căci acestea sunt lucruri pe care Domnul, Dumnezeul tău, le-a făcut și le-a împărțit ca să le slujească tuturor popoarelor de sub cerul întreg!",
        "20": "Dar pe voi Domnul v-a luat și v-a scos din cuptorul de fier al Egiptului ca să-I fiți un popor pus deoparte, cum sunteți azi.",
        "21": "Și Domnul S-a mâniat pe mine din pricina voastră și a jurat că eu nu voi trece Iordanul și nu voi intra în țara aceea bună pe care ți-o dă ca moștenire Domnul, Dumnezeul tău.",
        "22": "Eu voi muri deci în țara aceasta de aici, nu voi trece Iordanul, dar voi îl veți trece și veți stăpâni țara aceea bună.",
        "23": "Vegheați asupra voastră, ca să nu dați uitării legământul pe care l-a încheiat cu voi Domnul, Dumnezeul vostru, și să nu faceți vreun chip cioplit, nici vreo înfățișare oarecare, pe care te-a oprit Domnul, Dumnezeul tău, s-o faci!",
        "24": "Căci Domnul, Dumnezeul tău, este un foc mistuitor, un Dumnezeu gelos.",
        "25": "Când vei avea copii și copii din copiii tăi și vei fi de multă vreme în țară, dacă vă veți strica, dacă vă veți face chipuri cioplite, înfățișări ale vreunui lucru, dacă veți face ce este rău înaintea Domnului, Dumnezeului vostru, ca să-L mâniați,",
        "26": "iau astăzi martori împotriva voastră cerul și pământul că veți pieri de o moarte repede din țara pe care o veți lua în stăpânire dincolo de Iordan și nu veți avea zile multe în ea, căci veți fi nimiciți de tot.",
        "27": "Domnul vă va împrăștia printre popoare și nu veți rămâne decât un mic număr în mijlocul neamurilor unde vă va duce Domnul.",
        "28": "Și acolo le veți sluji unor dumnezei care sunt o lucrare făcută de mâini omenești, de lemn și de piatră, care nu pot nici să vadă, nici să audă, nici să mănânce, nici să miroasă.",
        "29": "Și dacă de acolo Îl vei căuta pe Domnul, Dumnezeul tău, Îl vei găsi, dacă-L vei căuta din toată inima ta și din tot sufletul tău.",
        "30": "Și după ce ți se vor întâmpla toate aceste lucruri în strâmtorarea ta, în zilele de pe urmă, te vei întoarce la Domnul, Dumnezeul tău, și vei asculta glasul Lui,",
        "31": "căci Domnul, Dumnezeul tău, este un Dumnezeu plin de îndurare, care nu te va părăsi și nu te va nimici; El nu va uita legământul pe care l-a încheiat prin jurământ cu părinții tăi.",
        "32": "Întreabă vremurile străvechi, care au fost înaintea ta din ziua când a făcut Dumnezeu omul pe pământ, și cercetează de la o margine a cerului la cealaltă: a fost vreodată vreo întâmplare așa de mare și s-a auzit vreodată așa ceva?",
        "33": "A fost vreodată vreun popor care să fi auzit glasul lui Dumnezeu vorbind din mijlocul focului, cum l-ai auzit tu, și să fi rămas viu?",
        "34": "A fost vreodată vreun dumnezeu care să fi căutat să ia un neam din mijlocul altui neam prin încercări, semne, minuni și lupte, cu mână tare și braț întins și cu minuni înfricoșătoare, cum a făcut cu voi Domnul, Dumnezeul vostru, în Egipt și sub ochii voștri?",
        "35": "Numai tu ai fost martor la aceste lucruri, ca să cunoști că numai Domnul este Dumnezeu și că nu este alt Dumnezeu în afară de El.",
        "36": "Din cer te-a făcut să auzi glasul Lui, ca să te învețe, și pe pământ te-a făcut să vezi focul Lui cel mare și ai auzit cuvintele Lui din mijlocul focului.",
        "37": "El i-a iubit pe părinții tăi și de aceea a ales sămânța lor după ei; El Însuși te-a scos din Egipt prin puterea Lui cea mare.",
        "38": "El a izgonit dinaintea ta neamuri mai mari la număr și mai tari decât tine, ca să te ducă în țara lor și să ți-o dea în stăpânire, cum vezi azi.",
        "39": "Să știi dar în ziua aceasta și pune-ți în inimă că numai Domnul este Dumnezeu sus în cer și jos pe pământ și că nu este alt Dumnezeu în afară de El.",
        "40": "Păzește dar legile și poruncile Lui pe care ți le dau azi, ca să fii fericit, tu și copiii tăi după tine, și să ai zile multe în țara pe care ți-o dă Domnul, Dumnezeul tău, pe vecie!”",
        "41": "Atunci Moise a ales trei cetăți dincoace de Iordan, la răsărit,",
        "42": "ca să slujească de scăpare ucigașului care l-ar fi omorât fără voie pe aproapele lui, fără să-i fi fost vrăjmaș mai dinainte, și să-și poată scăpa astfel viața fugind într-una din aceste cetăți.",
        "43": "Aceste cetăți erau: Bețer, în pustie, în câmpie, la rubeniți, Ramot, în Galaad, la gadiți, și Golan, în Basan, la manasiți.",
        "44": "Aceasta este Legea pe care le-a dat-o Moise copiilor lui Israel.",
        "45": "Iată învățăturile, legile și poruncile pe care le-a dat Moise copiilor lui Israel după ieșirea lor din Egipt.",
        "46": "Aceasta era dincoace de Iordan, în vale, față în față cu Bet-Peorul, în țara lui Sihon, împăratul amoriților, care locuia la Hesbon și care a fost bătut de Moise și copiii lui Israel după ieșirea lor din Egipt.",
        "47": "Ei au pus mâna pe țara lui și pe țara lui Og, împăratul Basanului. Acești doi împărați ai amoriților erau dincoace de Iordan, la răsărit.",
        "48": "Ținutul lor se întindea de la Aroer, care este pe malurile pârâului Arnon, până la muntele Sionului, care este Hermonul,",
        "49": "și cuprindea toată Câmpia de dincoace de Iordan, la răsărit, până la Marea Câmpiei, sub poalele muntelui Pisga."
    },
    "5": {
        "1": "Moise a chemat tot Israelul și i-a zis: „Ascultă, Israele, legile și poruncile pe care vi le spun astăzi în auzul vostru! Învățați-le și împliniți-le cu scumpătate!",
        "2": "Domnul, Dumnezeul nostru, a încheiat cu noi un legământ la Horeb.",
        "3": "Nu cu părinții noștri a încheiat Domnul legământul acesta, ci cu noi, care suntem toți vii astăzi aici.",
        "4": "Domnul v-a vorbit față în față pe munte, din mijlocul focului.",
        "5": "Eu am stat atunci între Domnul și voi, ca să vă vestesc cuvântul Domnului, căci vă era frică de foc și nu v-ați suit pe munte. El a zis:",
        "6": "«Eu sunt Domnul, Dumnezeul tău, care te-am scos din țara Egiptului, din casa robiei.",
        "7": "Să nu ai alți dumnezei în afară de Mine.",
        "8": "Să nu-ți faci chip cioplit, nici vreo înfățișare a lucrurilor care sunt sus în ceruri sau jos pe pământ sau în ape sub pământ.",
        "9": "Să nu te închini înaintea lor și să nu le slujești, căci Eu, Domnul, Dumnezeul tău, sunt un Dumnezeu gelos, care pedepsesc fărădelegea părinților în copii până la al treilea și la al patrulea neam al celor ce Mă urăsc",
        "10": "și Mă îndur până la al miilea neam de cei ce Mă iubesc și păzesc poruncile Mele.",
        "11": "Să nu iei în deșert Numele Domnului, Dumnezeului tău, căci Domnul nu-l va lăsa nepedepsit pe cel ce va lua în deșert Numele Lui.",
        "12": "Ține ziua de odihnă, ca s-o sfințești, cum ți-a poruncit Domnul, Dumnezeul tău.",
        "13": "Șase zile să lucrezi și să-ți faci toate treburile.",
        "14": "Dar ziua a șaptea este ziua de odihnă a Domnului, Dumnezeului tău: să nu faci nicio lucrare în ea, nici tu, nici fiul tău, nici fiica ta, nici robul tău, nici roaba ta, nici boul tău, nici măgarul tău, nici vreunul din dobitoacele tale, nici străinul care este în locurile tale, pentru ca și robul și roaba ta să se odihnească întocmai ca tine.",
        "15": "Adu-ți aminte că și tu ai fost rob în țara Egiptului, și Domnul, Dumnezeul tău, te-a scos din ea cu mână tare și cu braț întins, de aceea ți-a poruncit Domnul, Dumnezeul tău, să ții ziua de odihnă.",
        "16": "Cinstește-i pe tatăl tău și pe mama ta, cum ți-a poruncit Domnul, Dumnezeul tău, ca să ai zile multe și să fii fericit în țara pe care ți-o dă Domnul, Dumnezeul tău.",
        "17": "Să nu ucizi.",
        "18": "Să nu preacurvești.",
        "19": "Să nu furi.",
        "20": "Să nu mărturisești strâmb împotriva aproapelui tău.",
        "21": "Să nu poftești nevasta aproapelui tău; să nu poftești casa aproapelui tău, nici ogorul lui, nici robul lui, nici roaba lui, nici boul lui, nici măgarul lui, nici vreun alt lucru care este al aproapelui tău.»",
        "22": "Acestea sunt cuvintele pe care le-a rostit Domnul cu glas tare pe munte, din mijlocul focului, din nori și din negură deasă, și le-a spus la toată adunarea voastră, fără să adauge ceva. Le-a scris pe două table de piatră și mi le-a dat.",
        "23": "Când ați auzit glasul acela din mijlocul întunericului și pe când tot muntele era aprins, căpeteniile semințiilor voastre și bătrânii voștri s-au apropiat toți de mine",
        "24": "și ați zis: «Iată că Domnul, Dumnezeul nostru, ne-a arătat slava și mărimea Lui și noi I-am auzit glasul din mijlocul focului; astăzi am văzut că Dumnezeu le-a vorbit unor oameni, și totuși au rămas vii.",
        "25": "Și acum, pentru ce să murim? Căci acest foc mare ne va mistui; dacă vom auzi și mai departe glasul Domnului, Dumnezeului nostru, vom muri.",
        "26": "Cine este, într-adevăr, omul acela care să fi auzit vreodată, ca noi, glasul Dumnezeului celui viu vorbind din mijlocul focului, și totuși să fi rămas viu?",
        "27": "Apropie-te mai bine tu și ascultă tot ce-ți va spune Domnul, Dumnezeul nostru; apoi să ne spui tu însuți tot ce-ți va spune Domnul, Dumnezeul nostru, și noi vom asculta și vom face!»",
        "28": "Domnul a auzit cuvintele pe care mi le-ați spus. Și Domnul mi-a zis: «Am auzit cuvintele pe care ți le-a spus poporul acesta: tot ce au zis este bine.",
        "29": "O, de ar rămâne ei cu aceeași inimă ca să se teamă de Mine și să păzească toate poruncile Mele, ca să fie fericiți pe vecie, ei și copiii lor!",
        "30": "Du-te de spune-le: ‘Întoarceți-vă în corturile voastre!’",
        "31": "Dar tu rămâi aici cu Mine, și-ți voi spune toate poruncile, legile și rânduielile pe care să-i înveți să le împlinească în țara pe care le-o dau în stăpânire!»",
        "32": "Luați seama dar să faceți așa cum v-a poruncit Domnul, Dumnezeul vostru; să nu vă abateți de la cele ce a poruncit El nici la dreapta, nici la stânga!",
        "33": "Să urmați în totul calea pe care v-a poruncit Domnul, Dumnezeul vostru, să umblați, ca să trăiți și să fiți fericiți și să aveți zile multe în țara pe care o veți lua în stăpânire!"
    },
    "6": {
        "1": "Iată poruncile, legile și rânduielile pe care a poruncit Domnul, Dumnezeul vostru, să vă învăț să le împliniți în țara pe care o veți lua în stăpânire,",
        "2": "ca să te temi de Domnul, Dumnezeul tău, păzind, în toate zilele vieții tale, tu, fiul tău și fiul fiului tău, toate legile și toate poruncile Lui pe care ți le dau, și să ai zile multe.",
        "3": "Ascultă-le dar, Israele, și caută să le împlinești, ca să fii fericit și să vă înmulțiți mult, cum ți-a spus Domnul, Dumnezeul părinților tăi, când ți-a făgăduit țara în care curge lapte și miere!",
        "4": "Ascultă, Israele! Domnul, Dumnezeul nostru, este singurul Domn.",
        "5": "Să-L iubești pe Domnul, Dumnezeul tău, cu toată inima ta, cu tot sufletul tău și cu toată puterea ta.",
        "6": "Și poruncile acestea pe care ți le dau astăzi să le ai în inima ta.",
        "7": "Să le întipărești în mintea copiilor tăi și să vorbești de ele când vei fi acasă, când vei pleca în călătorie, când te vei culca și când te vei scula.",
        "8": "Să le legi ca un semn de aducere aminte la mâini și să-ți fie ca niște fruntare între ochi.",
        "9": "Să le scrii pe ușorii casei tale și pe porțile tale.",
        "10": "Domnul, Dumnezeul tău, te va face să intri în țara pe care le-a jurat părinților tăi, lui Avraam, lui Isaac și lui Iacov, că ți-o va da. Vei stăpâni cetăți mari și bune pe care nu tu le-ai zidit,",
        "11": "case pline de tot felul de bunuri pe care nu tu le-ai umplut, puțuri de apă săpate pe care nu tu le-ai săpat, vii și măslini pe care nu tu i-ai sădit. Când vei mânca și te vei sătura,",
        "12": "vezi să nu-L uiți pe Domnul, care te-a scos din țara Egiptului, din casa robiei.",
        "13": "Să te temi de Domnul, Dumnezeul tău, să-I slujești și pe Numele Lui să juri.",
        "14": "Să nu vă duceți după alți dumnezei dintre dumnezeii popoarelor din jurul vostru,",
        "15": "căci Domnul, Dumnezeul tău, este un Dumnezeu gelos în mijlocul tău. Altfel, Domnul, Dumnezeul tău, S-ar aprinde de mânie împotriva ta și te-ar nimici de pe fața pământului.",
        "16": "Să nu-L ispitiți pe Domnul, Dumnezeul vostru, cum L-ați ispitit la Masa,",
        "17": "ci să păziți poruncile Domnului, Dumnezeului vostru, poruncile Lui și legile Lui pe care vi le-a dat.",
        "18": "Să faci ce este plăcut și bine înaintea Domnului, ca să fii fericit și să intri în stăpânirea țării aceleia bune, pe care Domnul le-a jurat părinților tăi că ți-o va da,",
        "19": "după ce-i va izgoni pe toți vrăjmașii tăi dinaintea ta, cum a spus Domnul.",
        "20": "Când fiul tău te va întreba într-o zi: «Ce înseamnă învățăturile acestea, legile acestea și poruncile acestea pe care vi le-a dat Domnul, Dumnezeul nostru?»,",
        "21": "să-i răspunzi fiului tău: «Noi eram robi ai lui Faraon în Egipt, și Domnul ne-a scos din Egipt cu mâna Lui cea puternică.",
        "22": "Domnul a făcut sub ochii noștri minuni și semne mari și nenorocite împotriva Egiptului, împotriva lui Faraon și împotriva întregii lui case",
        "23": "și ne-a scos de acolo ca să ne aducă în țara pe care le jurase părinților noștri că ne-o va da.",
        "24": "Domnul ne-a poruncit atunci să împlinim toate aceste legi și să ne temem de Domnul, Dumnezeul nostru, ca să fim totdeauna fericiți și să ne țină în viață, cum face astăzi.",
        "25": "Vom avea parte de îndurarea Lui dacă vom împlini cu scumpătate toate aceste porunci înaintea Domnului, Dumnezeului nostru, cum ne-a poruncit El.»"
    },
    "7": {
        "1": "Când Domnul, Dumnezeul tău, te va aduce în țara în care vei intra și o vei lua în stăpânire și va izgoni dinaintea ta multe neamuri: pe hitiți, pe ghirgasiți, pe amoriți, pe canaaniți, pe fereziți, pe heviți și pe iebusiți, șapte neamuri mai mari la număr și mai puternice decât tine,",
        "2": "când Domnul, Dumnezeul tău, ți le va da în mâini și le vei bate, să le nimicești cu desăvârșire, să nu închei legământ cu ele și să n-ai milă de ele.",
        "3": "Să nu te încuscrești cu popoarele acestea, să nu le măriți pe fetele tale după fiii lor și să nu le iei pe fetele lor de neveste pentru fiii tăi,",
        "4": "căci i-ar abate de la Mine pe fiii tăi și ar sluji astfel altor dumnezei; Domnul S-ar aprinde de mânie împotriva voastră și te-ar nimici îndată.",
        "5": "Dimpotrivă, iată cum să vă purtați cu ele: să le surpați altarele, să le sfărâmați stâlpii idolești, să le tăiați pomii închinați dumnezeilor lor și să ardeți în foc chipurile lor cioplite.",
        "6": "Căci tu ești un popor sfânt pentru Domnul, Dumnezeul tău; Domnul, Dumnezeul tău, te-a ales ca să fii un popor al Lui dintre toate popoarele de pe fața pământului.",
        "7": "Nu pentru că le întreceți la număr pe toate celelalte popoare S-a alipit Domnul de voi și v-a ales, căci voi sunteți cel mai mic dintre toate popoarele.",
        "8": "Ci pentru că Domnul vă iubește, pentru că a vrut să țină jurământul pe care l-a făcut părinților voștri, de aceea v-a scos Domnul cu mâna Lui puternică și v-a izbăvit din casa robiei, din mâna lui Faraon, împăratul Egiptului.",
        "9": "Să știi dar că Domnul, Dumnezeul tău, este singurul Dumnezeu. El este un Dumnezeu credincios și Își ține legământul și îndurarea până la al miilea neam de oameni față de cei ce-L iubesc și păzesc poruncile Lui.",
        "10": "Dar îi răsplătește îndată pe cei ce-L urăsc și-i pierde; nu dă nicio păsuire celui ce-L urăște, ci-l răsplătește îndată.",
        "11": "De aceea păzește poruncile, legile și rânduielile pe care ți le dau azi și împlinește-le!",
        "12": "Dacă veți asculta aceste porunci, dacă le veți păzi și le veți împlini, Domnul, Dumnezeul tău, va ține față de tine legământul și îndurarea cu care li S-a jurat părinților tăi.",
        "13": "El te va iubi, te va binecuvânta și te va înmulți; va binecuvânta rodul trupului tău și rodul pământului tău, grâul tău, mustul tău și untdelemnul tău, rodul cirezilor tale de vite și rodul turmelor tale de oi în țara pe care le-a jurat părinților tăi că ți-o va da.",
        "14": "Vei fi binecuvântat mai mult decât toate popoarele și la tine nu va fi nici bărbat, nici femeie stearpă, nici vită stearpă în turmele tale.",
        "15": "Domnul va depărta de tine orice boală; nu-ți va trimite niciuna din acele molime rele din Egipt pe care le cunoști, ci îi va lovi cu ele pe toți cei ce te urăsc.",
        "16": "Să nimicești toate popoarele pe care ți le va da în mână Domnul, Dumnezeul tău, să nu arunci nicio privire de milă spre ele și să nu le slujești dumnezeilor lor, căci aceasta va fi o cursă pentru tine.",
        "17": "Poate că vei zice în inima ta: «Neamurile acestea sunt mai mari la număr decât mine. Cum voi putea să le izgonesc?»",
        "18": "Să nu te temi de ele! Adu-ți aminte ce le-a făcut Domnul, Dumnezeul tău, lui Faraon și întregului Egipt;",
        "19": "adu-ți aminte de marile încercări pe care ți le-au văzut ochii, de minunile și semnele, de mâna tare și de brațul întins cu care te-a scos Domnul, Dumnezeul tău! Așa le va face Domnul, Dumnezeul tău, tuturor popoarelor de care te temi.",
        "20": "Domnul, Dumnezeul tău, va trimite chiar și viespi bondărești împotriva lor, până la deplina nimicire a celor ce vor scăpa și se vor ascunde de tine.",
        "21": "Să nu te înspăimânți de ei, căci Domnul, Dumnezeul tău, este în mijlocul tău, Dumnezeul cel mare și înfricoșător.",
        "22": "Și Domnul, Dumnezeul tău, va izgoni încetul cu încetul aceste neamuri dinaintea ta: nu le vei putea nimici îndată, ca să nu se înmulțească fiarele câmpului împotriva ta.",
        "23": "Dar Domnul, Dumnezeul tău, le va da în mâna ta și le va pune cu totul pe fugă, până vor fi nimicite.",
        "24": "Pe împărații lor îi va da în mâinile tale și le vei șterge numele de sub ceruri; niciunul dintre aceste popoare nu va putea să stea împotriva ta, până le vei nimici.",
        "25": "Chipurile cioplite ale dumnezeilor lor să le ardeți în foc. Să nu poftești și să nu iei pentru tine argintul și aurul de pe ele, ca nu cumva aceste lucruri să ajungă pentru tine o cursă, căci ele sunt o urâciune înaintea Domnului, Dumnezeului tău.",
        "26": "Să nu aduci niciun lucru urâcios în casa ta, ca să nu fii nimicit cu desăvârșire, tu și lucrul acela; să-ți fie groază de el, să-ți fie scârbă de el, căci este un lucru blestemat."
    },
    "8": {
        "1": "Să păziți și să împliniți toate poruncile pe care vi le dau astăzi, ca să trăiți, să vă înmulțiți și să intrați în stăpânirea țării pe care a jurat Domnul că le-o va da părinților voștri.",
        "2": "Adu-ți aminte de tot drumul pe care te-a călăuzit Domnul, Dumnezeul tău, în timpul acestor patruzeci de ani în pustie, ca să te smerească și să te încerce, ca să-ți cunoască pornirile inimii și să vadă dacă ai să păzești sau nu poruncile Lui.",
        "3": "Astfel, te-a smerit, te-a lăsat să suferi de foame și te-a hrănit cu mană, pe care nici tu n-o cunoșteai și nici părinții tăi n-o cunoscuseră, ca să te învețe că omul nu trăiește numai cu pâine, ci cu orice lucru care iese din gura Domnului trăiește omul.",
        "4": "Haina nu ți s-a învechit pe tine și nici nu ți s-au umflat picioarele în timpul acestor patruzeci de ani.",
        "5": "Recunoaște dar în inima ta că Domnul, Dumnezeul tău, te mustră cum îl mustră un om pe copilul lui!",
        "6": "Să păzești poruncile Domnului, Dumnezeului tău, ca să umbli în căile Lui și să te temi de El.",
        "7": "Căci Domnul, Dumnezeul tău, are să te ducă într-o țară bună, țară cu pâraie de apă, cu izvoare și cu lacuri care țâșnesc din văi și munți,",
        "8": "țară cu grâu, cu orz, cu vii, cu smochini și cu rodii, țară cu măslini și cu miere,",
        "9": "țară unde vei mânca pâine din belșug, unde nu vei duce lipsă de nimic, țară ale cărei pietre sunt de fier și din ai cărei munți vei scoate aramă.",
        "10": "Când vei mânca și te vei sătura, să-L binecuvântezi pe Domnul, Dumnezeul tău, pentru țara cea bună pe care ți-a dat-o.",
        "11": "Vezi să nu-L uiți pe Domnul, Dumnezeul tău, până acolo încât să nu păzești poruncile, rânduielile și legile Lui pe care ți le dau azi.",
        "12": "Când vei mânca și te vei sătura, când vei zidi și vei locui în case frumoase,",
        "13": "când vei vedea înmulțindu-ți-se cirezile de boi și turmele de oi, mărindu-ți-se argintul și aurul și crescându-ți tot ce ai,",
        "14": "ia seama să nu ți se umfle inima de mândrie și să nu-L uiți pe Domnul, Dumnezeul tău, care te-a scos din țara Egiptului, din casa robiei,",
        "15": "care te-a dus în acea pustie mare și grozavă, unde erau șerpi înfocați și scorpioni, în locuri uscate și fără apă, care a făcut să-ți țâșnească apă din stânca cea mai tare",
        "16": "și care ți-a dat să mănânci în pustie mana aceea necunoscută de părinții tăi, ca să te smerească și să te încerce și să-ți facă bine apoi.",
        "17": "Vezi să nu zici în inima ta: «Tăria mea și puterea mâinii mele mi-au câștigat aceste bogății»!",
        "18": "Ci adu-ți aminte de Domnul, Dumnezeul tău, căci El îți va da putere să le câștigi, ca să întărească legământul încheiat cu părinții voștri prin jurământ, cum face astăzi!",
        "19": "Dacă Îl vei uita pe Domnul, Dumnezeul tău, și vei merge după alți dumnezei, dacă le vei sluji și te vei închina înaintea lor, vă spun hotărât azi că veți pieri.",
        "20": "Veți pieri ca și neamurile pe care le-a pierdut Domnul dinaintea voastră, pentru că nu veți asculta glasul Domnului, Dumnezeului vostru."
    },
    "9": {
        "1": "Ascultă, Israele! Astăzi vei trece Iordanul, ca să te faci stăpân pe niște neamuri mai mari și mai puternice decât tine, pe cetăți mari și întărite până la cer,",
        "2": "pe un popor mare și înalt la statură, pe copiii lui Anac, pe care-i cunoști și despre care ai auzit zicându-se: «Cine va putea să stea împotriva copiilor lui Anac?»",
        "3": "Să știi azi că Domnul, Dumnezeul tău, va merge El Însuși înaintea ta, ca un foc mistuitor; El îi va nimici, El îi va smeri înaintea ta, și tu îi vei izgoni, îi vei pierde curând, cum ți-a spus Domnul.",
        "4": "Când îi va izgoni Domnul, Dumnezeul tău, dinaintea ta, să nu zici în inima ta: «Pentru bunătatea mea m-a făcut Domnul să intru în stăpânirea țării acesteia.» Căci din pricina răutății neamurilor acelora le izgonește Domnul dinaintea ta.",
        "5": "Nu, nu pentru bunătatea ta, nici pentru curăția inimii tale intri tu în stăpânirea țării lor, ci din pricina răutății acestor neamuri le izgonește Domnul, Dumnezeul tău, dinaintea ta și ca să împlinească astfel cuvântul prin care Domnul li S-a jurat părinților tăi, lui Avraam, lui Isaac și lui Iacov.",
        "6": "Să știi dar că nu din pricina bunătății tale îți dă Domnul, Dumnezeul tău, acea țară bună ca s-o stăpânești, căci tu ești un popor tare încăpățânat.",
        "7": "Adu-ți aminte și nu uita cum ai ațâțat mânia Domnului, Dumnezeului tău, în pustie. Din ziua când ai ieșit din țara Egiptului până la sosirea voastră în locul acesta, tot răzvrătiți împotriva Domnului ați fost!",
        "8": "La Horeb atâta ați ațâțat mânia Domnului, încât Domnul S-a mâniat pe voi și voia să vă nimicească.",
        "9": "Când m-am suit pe munte ca să iau tablele de piatră, tablele legământului pe care l-a făcut Domnul cu voi, am rămas pe munte patruzeci de zile și patruzeci de nopți, fără să mănânc pâine și fără să beau apă,",
        "10": "și Domnul mi-a dat cele două table de piatră, scrise cu degetul lui Dumnezeu și cuprinzând toate cuvintele pe care vi le spusese Domnul pe munte, din mijlocul focului, în ziua când tot poporul era adunat.",
        "11": "După acele patruzeci de zile și patruzeci de nopți Domnul mi-a dat cele două table de piatră, tablele legământului.",
        "12": "Domnul mi-a zis atunci: «Scoală-te și coboară-te în grabă de aici, căci poporul tău, pe care l-ai scos din Egipt, s-a stricat! S-au abătut curând de la calea pe care le-am arătat-o: și-au făcut un chip turnat.»",
        "13": "Domnul mi-a zis: «Eu văd că poporul acesta este un popor tare încăpățânat.",
        "14": "Lasă-Mă să-i nimicesc și să le șterg numele de sub ceruri, iar pe tine te voi face un neam mai puternic și mai mare la număr decât poporul acesta!»",
        "15": "M-am întors și m-am coborât de pe munte, care era tot numai foc, cu cele două table ale legământului în amândouă mâinile mele.",
        "16": "M-am uitat, și iată că păcătuiserăți împotriva Domnului, Dumnezeului vostru, vă făcuserăți un vițel turnat, vă îndepărtaserăți curând de la calea pe care v-o arătase Domnul.",
        "17": "Am apucat atunci cele două table, le-am aruncat din mâinile mele și le-am sfărâmat sub ochii voștri.",
        "18": "M-am aruncat cu fața la pământ înaintea Domnului, ca mai înainte, patruzeci de zile și patruzeci de nopți, fără să mănânc și fără să beau apă, din pricina tuturor păcatelor pe care le săvârșiserăți, făcând ce este rău înaintea Domnului, ca să-L mâniați.",
        "19": "Căci mă îngrozisem la vederea mâniei și a urgiei de care era cuprins Domnul împotriva voastră, până acolo încât voia să vă nimicească. Dar Domnul m-a ascultat și de data aceasta.",
        "20": "Domnul, de asemenea, era foarte mâniat și pe Aaron, așa încât voia să-l piardă, și eu m-am rugat atunci și pentru el.",
        "21": "Am luat vițelul pe care-l făcuserăți, isprava păcatului vostru, l-am ars în foc, l-am sfărâmat până s-a făcut praf și am aruncat praful acela în pârâul care curgea din munte.",
        "22": "Apoi, la Tabeera, la Masa și la Chibrot-Hataava, voi iarăși ați ațâțat mânia Domnului.",
        "23": "Și când v-a trimis Domnul de la Cades-Barnea, zicând: «Suiți-vă și luați în stăpânire țara pe care v-o dau!», voi v-ați răzvrătit împotriva poruncii Domnului, Dumnezeului vostru, n-ați avut credință în El și n-ați ascultat de glasul Lui.",
        "24": "V-ați tot răzvrătit împotriva Domnului de când vă cunosc.",
        "25": "M-am aruncat cu fața la pământ înaintea Domnului: patruzeci de zile și patruzeci de nopți m-am aruncat cu fața la pământ, pentru că Domnul spusese că vrea să vă nimicească.",
        "26": "M-am rugat Domnului și am zis: «Stăpâne Doamne, nu nimici poporul Tău, moștenirea Ta pe care ai răscumpărat-o în mărimea Ta, pe care ai scos-o din Egipt prin mâna Ta cea puternică!",
        "27": "Adu-ți aminte de robii tăi: Avraam, Isaac și Iacov! Nu căuta la îndărătnicia acestui popor, la răutatea lui și la păcatul lui,",
        "28": "ca nu cumva țara din care ne-ai scos să zică: ‘Pentru că Domnul n-avea putere să-i ducă în țara pe care le-o făgăduise și pentru că-i ura, de aceea i-a scos ca să-i omoare în pustie’!",
        "29": "Totuși ei sunt poporul Tău și moștenirea Ta pe care ai scos-o din Egipt cu mâna Ta cea puternică și cu brațul Tău cel întins.»"
    },
    "10": {
        "1": "În vremea aceea Domnul mi-a zis: «Taie două table de piatră ca cele dintâi și suie-te la Mine, pe munte; fă și un chivot de lemn!",
        "2": "Eu voi scrie pe aceste două table cuvintele care erau scrise pe tablele dintâi, pe care le-ai sfărâmat; și să le pui în chivot.»",
        "3": "Am făcut un chivot din lemn de salcâm, am tăiat două table de piatră ca cele dintâi și m-am suit pe munte cu cele două table în mână.",
        "4": "Domnul a scris pe table ce fusese scris pe cele dintâi, cele zece porunci care vă fuseseră spuse pe munte, din mijlocul focului, în ziua adunării, și Domnul mi le-a dat.",
        "5": "M-am întors apoi și m-am coborât de pe munte, am pus tablele în chivotul pe care-l făcusem, și ele au rămas acolo, cum îmi poruncise Domnul.",
        "6": "Copiii lui Israel au plecat din Beerot-Bene-Iaacan la Mosera. Acolo a murit Aaron și a fost îngropat; Eleazar, fiul lui, i-a urmat în slujba preoției.",
        "7": "Apoi de acolo au pornit la Gudgoda și de la Gudgoda la Iotbata, țară unde sunt pâraie de ape.",
        "8": "În vremea aceea Domnul a despărțit seminția lui Levi și i-a poruncit să ducă chivotul legământului Domnului, să stea înaintea Domnului ca să-I slujească și să binecuvânteze poporul în Numele Lui, lucru pe care l-a făcut până în ziua de azi.",
        "9": "De aceea Levi n-are nici parte de moșie, nici moștenire cu frații lui: Domnul este moștenirea lui, cum i-a spus Domnul, Dumnezeul tău.",
        "10": "Eu am rămas pe munte, ca și mai înainte, patruzeci de zile și patruzeci de nopți. Domnul m-a ascultat și de data aceasta; Domnul n-a voit să vă nimicească.",
        "11": "Domnul mi-a zis: «Scoală-te, du-te și mergi în fruntea poporului! Să se ducă să ia în stăpânire țara pe care le-am jurat părinților lor că le-o voi da.»",
        "12": "Acum, Israele, ce alta cere de la tine Domnul, Dumnezeul tău, decât să te temi de Domnul, Dumnezeul tău, să umbli în toate căile Lui, să-L iubești și să-I slujești Domnului, Dumnezeului tău, din toată inima ta și din tot sufletul tău,",
        "13": "să păzești poruncile Domnului și legile Lui pe care ți le dau astăzi, ca să fii fericit?",
        "14": "Iată, ale Domnului, Dumnezeului tău, sunt cerurile și cerurile cerurilor, pământul și tot ce cuprinde el.",
        "15": "Și numai de părinții tăi S-a alipit Domnul ca să-i iubească; și după ei, pe sămânța lor, pe voi v-a ales El dintre toate popoarele, cum vedeți azi.",
        "16": "Să vă tăiați dar inima împrejur și să nu vă mai înțepeniți gâtul.",
        "17": "Căci Domnul, Dumnezeul vostru, este Dumnezeul dumnezeilor, Domnul domnilor, Dumnezeul cel mare, puternic și înfricoșător, care nu caută la fața oamenilor și nu primește daruri,",
        "18": "care le face dreptate orfanului și văduvei, care-l iubește pe străin și-i dă hrană și îmbrăcăminte.",
        "19": "Să-l iubiți pe străin, căci și voi ați fost străini în țara Egiptului.",
        "20": "Să te temi de Domnul, Dumnezeul tău, să-I slujești, să te alipești de El și pe Numele Lui să juri.",
        "21": "El este slava ta, El este Dumnezeul tău. El a făcut în mijlocul tău aceste lucruri mari și grozave pe care ți le-au văzut ochii.",
        "22": "Părinții tăi s-au coborât în Egipt în număr de șaptezeci de inși; acum Domnul, Dumnezeul tău, a făcut din tine o mulțime ca stelele cerului."
    },
    "11": {
        "1": "Să-L iubești dar pe Domnul, Dumnezeul tău, și să păzești totdeauna învățăturile Lui, legile Lui, rânduielile Lui și poruncile Lui.",
        "2": "Recunoașteți astăzi – ce n-au putut recunoaște și vedea copiii voștri – pedepsele Domnului, Dumnezeului vostru, mărimea Lui, mâna Lui cea tare și brațul Lui cel întins,",
        "3": "semnele Lui și faptele pe care le-a săvârșit în mijlocul Egiptului împotriva lui Faraon, împăratul Egiptului, și împotriva întregii lui țări.",
        "4": "Recunoașteți ce a făcut El oștirii Egiptului, cailor lui și carelor lui, cum a făcut să vină peste ei apele Mării Roșii,",
        "5": "când vă urmăreau, și i-a nimicit pentru totdeauna;",
        "6": "ce v-a făcut în pustie, până la venirea voastră în locul acesta; ce le-a făcut lui Datan și lui Abiram, fiii lui Eliab, fiul lui Ruben, cum pământul și-a deschis gura și i-a înghițit, cu casele și corturile lor și cu tot ce aveau în mijlocul întregului Israel.",
        "7": "Căci ați văzut cu ochii voștri toate lucrurile mari pe care le-a făcut Domnul.",
        "8": "Astfel, să păziți toate poruncile pe care vi le dau eu astăzi, ca să puteți pune mâna pe țara în care veți trece ca s-o luați în stăpânire",
        "9": "și să aveți zile multe în țara pe care Domnul le-a jurat părinților voștri că le-o va da, lor și seminței lor, țară în care curge lapte și miere.",
        "10": "Căci țara în stăpânirea căreia vei intra nu este ca țara Egiptului, din care ați ieșit, unde îți aruncai sămânța în ogoare și le udai cu piciorul ca pe o grădină de zarzavat.",
        "11": "Țara pe care o veți stăpâni este o țară cu munți și văi care se adapă din ploaia cerului;",
        "12": "este o țară de care îngrijește Domnul, Dumnezeul tău, și asupra căreia Domnul, Dumnezeul tău, are neîncetat ochii, de la începutul până la sfârșitul anului.",
        "13": "Dacă veți asculta de poruncile mele pe care vi le dau astăzi, dacă Îl veți iubi pe Domnul, Dumnezeul vostru, și dacă-I veți sluji din toată inima voastră și din tot sufletul vostru,",
        "14": "El va da țării voastre ploaie la vreme, ploaie timpurie și ploaie târzie, și-ți vei strânge grâul, mustul și untdelemnul;",
        "15": "de asemenea, va da iarbă în câmpiile tale pentru vite și vei mânca și te vei sătura.",
        "16": "Vedeți să nu vi se amăgească inima și să vă abateți ca să le slujiți altor dumnezei și să vă închinați înaintea lor.",
        "17": "Căci atunci Domnul S-ar aprinde de mânie împotriva voastră: ar închide cerurile și n-ar mai fi ploaie, pământul nu și-ar mai da roadele și ați pieri curând din țara aceea bună pe care v-o dă Domnul.",
        "18": "Puneți-vă dar în inimă și în suflet aceste cuvinte pe care vi le spun! Să le legați ca un semn de aducere aminte pe mâinile voastre și să fie ca niște fruntare între ochii voștri.",
        "19": "Să-i învățați pe copiii voștri în ele și să le vorbești despre ele când vei fi acasă, când vei merge în călătorie, când te vei culca și când te vei scula.",
        "20": "Să le scrii pe ușorii casei tale și pe porțile tale.",
        "21": "Și atunci zilele voastre și zilele copiilor voștri în țara pe care Domnul le-a jurat părinților voștri că le-o va da vor fi tot atât de multe cât vor fi zilele cerurilor deasupra pământului.",
        "22": "Căci dacă veți păzi toate aceste porunci pe care vi le dau și dacă le veți împlini, dacă Îl veți iubi pe Domnul, Dumnezeul vostru, veți umbla în toate căile Lui și vă veți alipi de El,",
        "23": "Domnul va izgoni dinaintea voastră toate aceste neamuri și vă veți face stăpâni pe toate aceste neamuri, care sunt mai mari și mai puternice decât voi.",
        "24": "Orice loc pe care-l va călca talpa piciorului vostru va fi al vostru: hotarul vostru se va întinde din pustie până la Liban și de la râul Eufrat până la Marea de Apus.",
        "25": "Nimeni nu va putea să stea împotriva voastră. Domnul, Dumnezeul vostru, va răspândi, cum v-a spus, frica și groaza de tine peste toată țara în care veți merge.",
        "26": "Iată, pun azi înaintea voastră binecuvântarea și blestemul:",
        "27": "binecuvântarea, dacă veți asculta de poruncile Domnului, Dumnezeului vostru, pe care vi le dau în ziua aceasta;",
        "28": "blestemul, dacă nu veți asculta de poruncile Domnului, Dumnezeului vostru, și dacă vă veți abate de la calea pe care v-o dau în ziua aceasta și vă veți duce după alți dumnezei pe care nu-i cunoașteți.",
        "29": "Și când Domnul, Dumnezeul tău, te va aduce în țara pe care o vei lua în stăpânire, să rostești binecuvântarea pe muntele Garizim și blestemul pe muntele Ebal.",
        "30": "Munții aceștia sunt dincolo de Iordan, înapoia drumului care merge spre apus, în țara canaaniților care locuiesc în Câmpie, față în față cu Ghilgal, lângă stejarii More.",
        "31": "Căci veți trece Iordanul și veți intra în stăpânirea țării pe care v-o dă Domnul, Dumnezeul vostru, ca s-o stăpâniți și să locuiți în ea.",
        "32": "Să păziți și să împliniți toate legile și poruncile pe care vi le dau eu astăzi."
    },
    "12": {
        "1": "Iată legile și poruncile pe care să le păziți și să le împliniți cât veți trăi în țara pe care v-o dă în stăpânire Domnul, Dumnezeul părinților voștri.",
        "2": "Să nimiciți toate locurile în care le slujesc dumnezeilor lor neamurile pe care le veți izgoni, fie pe munți înalți, fie pe dealuri și sub orice copac verde.",
        "3": "Să le surpați altarele, să le sfărâmați stâlpii idolești, să le ardeți în foc copacii închinați idolilor lor, să dărâmați chipurile cioplite ale dumnezeilor lor și să faceți să le piară numele din locurile acelea.",
        "4": "Voi să nu faceți așa față de Domnul, Dumnezeul vostru,",
        "5": "ci să-L căutați la Locașul Lui și să mergeți la locul pe care-l va alege Domnul, Dumnezeul vostru, din toate semințiile voastre, ca să-Și așeze acolo Numele Lui.",
        "6": "Acolo să vă aduceți arderile voastre de tot, jertfele voastre, zeciuielile voastre, cele dintâi roade, darurile aduse ca împlinire a unei juruințe, darurile de bunăvoie și întâii născuți din cirezile și turmele voastre.",
        "7": "Acolo să mâncați înaintea Domnului, Dumnezeului vostru, și să vă bucurați împreună cu familiile voastre de toate bunurile cu care vă va fi binecuvântat Domnul, Dumnezeul vostru.",
        "8": "Să nu faceți dar cum facem noi acum aici, unde fiecare face ce-i place,",
        "9": "fiindcă n-ați ajuns încă în locul de odihnă și în moștenirea pe care v-o dă Domnul, Dumnezeul vostru.",
        "10": "Dar veți trece Iordanul și veți locui în țara pe care v-o va da în stăpânire Domnul, Dumnezeul vostru. El vă va da odihnă, după ce vă va izbăvi de toți vrăjmașii voștri care vă înconjoară, și veți locui fără frică.",
        "11": "Atunci va fi un loc pe care-l va alege Domnul, Dumnezeul vostru, ca să facă să locuiască Numele Lui acolo. Acolo să aduceți tot ce vă poruncesc: arderile-de-tot, jertfele, zeciuielile, cele dintâi roade și darurile alese pe care I le veți face Domnului pentru împlinirea juruințelor voastre.",
        "12": "Acolo să vă bucurați înaintea Domnului, Dumnezeului vostru, voi, fiii voștri și fiicele voastre, robii și roabele voastre și levitul care va fi în locurile voastre, căci el n-are nici parte de moșie, nici moștenire cu voi.",
        "13": "Vezi să nu-ți aduci arderile-de-tot în toate locurile pe care le vei vedea,",
        "14": "ci să-ți aduci arderile-de-tot în locul pe care-l va alege Domnul într-una din semințiile tale și acolo să faci tot ce-ți poruncesc eu.",
        "15": "Totuși, când vei dori, vei putea să înjunghii vite și să mănânci carne în toate cetățile tale, cât îți va fi dat prin binecuvântarea Domnului, Dumnezeului tău; cel ce va fi necurat și cel ce va fi curat vor putea să mănânce din ea, cum se mănâncă din căprioară și din cerb.",
        "16": "Numai sângele să nu-l mâncați, ci să-l vărsați pe pământ ca apa.",
        "17": "Nu vei putea să mănânci în cetățile tale zeciuiala din grâul tău, din mustul tău și din untdelemnul tău, nici întâii născuți din cirezile și turmele tale, nici vreunul din darurile aduse de tine pentru împlinirea unei juruințe, nici darurile tale de bunăvoie, nici cele dintâi roade ale tale.",
        "18": "Ci pe acestea să le mănânci înaintea Domnului, Dumnezeului tău, în locul pe care-l va alege Domnul, Dumnezeul tău, tu, fiul tău și fiica ta, robul și roaba ta și levitul care va fi în cetățile tale, și să te bucuri înaintea Domnului, Dumnezeului tău, de toate bunurile pe care le vei avea.",
        "19": "Cât vei trăi în țara ta, vezi să nu cumva să-l părăsești pe levit.",
        "20": "Când Domnul, Dumnezeul tău, îți va lărgi hotarele, cum ți-a făgăduit, și dorința să mănânci carne te va face să zici: «Aș vrea să mănânc carne», vei putea să mănânci după dorința ta.",
        "21": "Dacă locul pe care-l va alege Domnul, Dumnezeul tău, ca să-Și așeze acolo Numele este departe de tine, vei putea să tai vite din cireadă și din turmă, cum ți-am poruncit, și vei putea să mănânci din ele în cetățile tale, după dorința ta.",
        "22": "Să mănânci din ele cum se mănâncă din căprioară și cerb; cel ce va fi necurat și cel ce va fi curat vor mânca și ei amândoi.",
        "23": "Numai vezi să nu cumva să mănânci sângele, căci sângele este viața (sufletul), și să nu mănânci sufletul împreună cu carnea.",
        "24": "Să nu-l mănânci, ci să-l verși pe pământ ca apa.",
        "25": "Să nu-l mănânci, ca să fii fericit, tu și copiii tăi după tine, făcând ce este plăcut înaintea Domnului.",
        "26": "Dar lucrurile pe care vei voi să I le închini Domnului și darurile pe care le vei aduce pentru împlinirea unei juruințe să te duci să le aduci în locul pe care-l va alege Domnul.",
        "27": "Să-ți aduci arderile-de-tot, carnea și sângele pe altarul Domnului, Dumnezeului tău; în celelalte jertfe ale tale, sângele să fie vărsat pe altarul Domnului, Dumnezeului tău, iar carnea s-o mănânci.",
        "28": "Păzește și ascultă toate aceste lucruri pe care ți le poruncesc, ca să fii fericit, tu și copiii tăi după tine, pe vecie, făcând ce este bine și ce este plăcut înaintea Domnului, Dumnezeului tău.",
        "29": "După ce Domnul, Dumnezeul tău, va nimici toate neamurile pe care le vei izgoni dinaintea ta, după ce le vei izgoni și te vei așeza în țara lor,",
        "30": "vezi să nu te lași prins în cursă, călcând pe urmele lor, după ce vor fi nimicite dinaintea ta! Ferește-te să cercetezi despre dumnezeii lor și să zici: «Cum slujeau neamurile acestea dumnezeilor lor? Și eu vreau să fac la fel.»",
        "31": "Tu să nu faci așa față de Domnul, Dumnezeul tău, căci ele le slujeau dumnezeilor lor făcând toate urâciunile pe care le urăște Domnul și ele chiar își ardeau în foc fiii și fiicele lor în cinstea dumnezeilor lor.",
        "32": "Voi să păziți și să împliniți toate lucrurile pe care vi le poruncesc eu; să nu adăugați nimic la ele și să nu scoateți nimic din ele."
    },
    "13": {
        "1": "Dacă se va ridica în mijlocul tău un proroc sau un visător de vise care-ți va vesti un semn sau o minune",
        "2": "și se va împlini semnul sau minunea aceea de care ți-a vorbit el zicând: «Haidem după alți dumnezei – dumnezei pe care tu nu-i cunoști – ca să le slujim!»,",
        "3": "să nu asculți cuvintele acelui proroc sau visător de vise, căci Domnul, Dumnezeul vostru, vă pune la încercare ca să știe dacă-L iubiți pe Domnul, Dumnezeul vostru, din toată inima voastră și din tot sufletul vostru.",
        "4": "Voi să mergeți după Domnul, Dumnezeul vostru, și de El să vă temeți, poruncile Lui să le păziți, de glasul Lui să ascultați, Lui să-I slujiți și de El să vă alipiți.",
        "5": "Prorocul sau visătorul acela de vise să fie pedepsit cu moartea, căci a vorbit de răzvrătire împotriva Domnului, Dumnezeului vostru, care v-a scos din țara Egiptului și v-a izbăvit din casa robiei, și a voit să te abată de la calea în care ți-a poruncit Domnul, Dumnezeul tău, să umbli. Să scoți astfel răul din mijlocul tău.",
        "6": "Dacă fratele tău, fiul mamei tale, sau fiul tău sau fiica ta sau nevasta care se odihnește la sânul tău sau prietenul tău pe care-l iubești ca pe tine însuți te ațâță în taină zicând: «Haidem să le slujim altor dumnezei!», dumnezei pe care nici tu, nici părinții tăi nu i-ați cunoscut,",
        "7": "dintre dumnezeii popoarelor care vă înconjoară, lângă tine sau departe de tine, de la o margine a pământului până la cealaltă,",
        "8": "să nu te învoiești și să nu-l asculți; să nu arunci spre el o privire de milă, să nu-l cruți și să nu-l ascunzi,",
        "9": "ci să-l omori: întâi mâna ta să se ridice asupra lui ca să-l omoare și apoi mâna întregului popor;",
        "10": "să-l ucizi cu pietre și să moară, pentru că a căutat să te abată de la Domnul, Dumnezeul tău, care te-a scos din țara Egiptului, din casa robiei.",
        "11": "Să se facă așa pentru ca tot Israelul să audă și să se teamă și să nu se mai săvârșească o faptă așa de nelegiuită în mijlocul tău.",
        "12": "Dacă vei auzi spunându-se despre una din cetățile pe care ți le-a dat ca locuință Domnul, Dumnezeul tău:",
        "13": "«Niște oameni răi au ieșit din mijlocul tău și i-au amăgit pe locuitorii din cetatea lor zicând: ‘Haidem să le slujim altor dumnezei!’», dumnezei pe care tu nu-i cunoști,",
        "14": "să faci cercetări, să cauți și să întrebi cu de-amănuntul. Dacă este adevărat, dacă lucrul este întemeiat, dacă urâciunea aceasta a fost făcută în mijlocul tău,",
        "15": "atunci să-i treci prin ascuțișul sabiei pe locuitorii din cetatea aceea, s-o nimicești cu desăvârșire împreună cu tot ce va fi în ea și să-i treci chiar și vitele prin ascuțișul sabiei.",
        "16": "Să strângi toată prada în mijlocul pieței și să arzi de tot cu foc cetatea și toată prada ei înaintea Domnului, Dumnezeului tău: să rămână pentru totdeauna un morman de dărâmături și niciodată să nu fie zidită din nou.",
        "17": "Nimic din ce va fi blestemat ca să fie nimicit cu desăvârșire să nu se lipească de mâna ta, pentru ca Domnul să Se întoarcă din iuțimea mâniei Lui, să Se îndure de tine, să te ierte și să te înmulțească, așa cum le-a jurat lucrul acesta părinților tăi,",
        "18": "dacă vei asculta de glasul Domnului, Dumnezeului tău, păzind toate poruncile Lui pe care ți le dau astăzi și făcând ce este plăcut înaintea Domnului, Dumnezeului tău."
    },
    "14": {
        "1": "Voi sunteți copiii Domnului, Dumnezeului vostru. Să nu vă faceți crestături și să nu vă radeți între ochi pentru un mort.",
        "2": "Căci tu ești un popor sfânt pentru Domnul, Dumnezeul tău, și Domnul, Dumnezeul tău, te-a ales ca să fii un popor al Lui dintre toate popoarele de pe fața pământului.",
        "3": "Să nu mănânci niciun lucru urâcios.",
        "4": "Iată dobitoacele pe care să le mâncați: boul, oaia și capra;",
        "5": "cerbul, căprioara și bivolul; zimbrul, capra-neagră, capra sălbatică și girafa.",
        "6": "Să mâncați din orice dobitoc care are copita despicată, unghia despărțită în două și rumegă.",
        "7": "Dar să nu mâncați din cele ce rumegă numai sau care au numai copita despicată și unghia despărțită în două. Astfel, să nu mâncați cămila, iepurele și iepurele-de-casă, care rumegă, dar n-au copita despicată: să le priviți ca necurate.",
        "8": "Să nu mâncați porcul, care are copita despicată, dar nu rumegă: să-l priviți ca necurat. Să nu mâncați din carnea lor și să nu vă atingeți de trupurile lor moarte.",
        "9": "Iată dobitoacele din care veți mânca din toate cele ce sunt în ape: să mâncați din toate cele ce au înotătoare și solzi.",
        "10": "Dar să nu mâncați din niciunul din cele ce n-au înotătoare și solzi: să le priviți ca necurate.",
        "11": "Să mâncați orice pasăre curată.",
        "12": "Dar iată-le pe acelea pe care nu le puteți mânca: vulturul, zgripțorul și vulturul-de-mare;",
        "13": "șorecarul, șoimul, gaia și tot ce ține de neamul său;",
        "14": "corbul și toate soiurile lui;",
        "15": "struțul, bufnița, pescărelul, coroiul și ce ține de neamul lui;",
        "16": "huhurezul, cocostârcul și lebăda;",
        "17": "pelicanul, corbul-de-mare și eretele;",
        "18": "barza, bâtlanul și ce ține de neamul lui, pupăza și liliacul.",
        "19": "Să priviți ca necurată orice târâtoare care zboară: să nu mâncați din ea.",
        "20": "Să mâncați orice pasăre curată.",
        "21": "Să nu mâncați din nicio mortăciune; s-o dai străinului care va fi în cetățile tale s-o mănânce sau s-o vinzi unui străin, căci tu ești un popor sfânt pentru Domnul, Dumnezeul tău. Să nu fierbi iedul în laptele mamei lui.",
        "22": "Să iei zeciuiala din tot ce-ți va aduce sămânța, din ce-ți va aduce ogorul în fiecare an.",
        "23": "Și să mănânci înaintea Domnului, Dumnezeului tău, în locul pe care-l va alege ca să-Și așeze Numele acolo, zeciuiala din grâul tău, din mustul tău și din untdelemnul tău și întâii născuți din cireada și din turma ta, ca să te înveți să te temi totdeauna de Domnul, Dumnezeul tău.",
        "24": "Poate când te va binecuvânta Domnul, Dumnezeul tău, drumul va fi prea lung ca să-ți poți duce zeciuiala acolo, din pricina depărtării tale de locul pe care-l va alege Domnul, Dumnezeul tău, ca să-Și pună acolo Numele Lui.",
        "25": "Atunci să-ți prefaci zeciuiala în argint, să strângi argintul acela în mână și să te duci la locul pe care-l va alege Domnul, Dumnezeul tău.",
        "26": "Acolo să cumperi cu argintul acela tot ce vei dori: boi, oi, vin și băuturi tari, tot ce-ți va plăcea; să le mănânci înaintea Domnului, Dumnezeului tău, și să te bucuri tu și familia ta.",
        "27": "Să nu-l părăsești pe levitul care va fi în cetățile tale, căci n-are nici parte de moșie, nici moștenire cu tine.",
        "28": "După trei ani să scoți toată zeciuiala din venitul tău din anul al treilea și s-o pui în cetățile tale.",
        "29": "Atunci să vină levitul, care n-are nici parte, nici moștenire cu tine, străinul, orfanul și văduva care vor fi în cetățile tale și să mănânce și să se sature, pentru ca Domnul, Dumnezeul tău, să te binecuvânteze în toate lucrările pe care le vei face cu mâinile tale."
    },
    "15": {
        "1": "La fiecare șapte ani să dai iertare.",
        "2": "Și iată cum se va face iertarea. Când se va vesti iertarea în cinstea Domnului, orice creditor care îl va fi împrumutat pe aproapele său să-i ierte împrumutul: să nu-l silească pe aproapele său și pe fratele său să-i plătească datoria.",
        "3": "Vei putea să-l silești pe străin să-ți plătească, dar să ierți ce ai la fratele tău.",
        "4": "Totuși, la tine să nu fie niciun sărac, căci Domnul te va binecuvânta în țara pe care ți-o va da de moștenire Domnul, Dumnezeul tău,",
        "5": "numai să asculți de glasul Domnului, Dumnezeului tău, împlinind cu scumpătate toate aceste porunci pe care ți le dau astăzi.",
        "6": "Domnul, Dumnezeul tău, te va binecuvânta, cum ți-a spus, așa încât vei da cu împrumut multor neamuri, dar tu nu vei lua cu împrumut de la ele; tu vei stăpâni peste multe neamuri, dar ele nu vor stăpâni peste tine.",
        "7": "Dacă va fi la tine vreun sărac dintre frații tăi, în vreuna din cetățile tale, în țara pe care ți-o dă Domnul, Dumnezeul tău, să nu-ți împietrești inima și să nu-ți închizi mâna înaintea fratelui tău celui lipsit,",
        "8": "ci să-ți deschizi mâna și să-l împrumuți cu ce-i trebuie, ca să facă față nevoilor lui.",
        "9": "Vezi să nu fii așa de rău, încât să zici în inima ta: «Ah, se apropie anul al șaptelea, anul iertării!» Vezi să n-ai un ochi fără milă pentru fratele tău cel lipsit și să nu-i dai, căci atunci el ar striga către Domnul împotriva ta, și te-ai face vinovat de un păcat!",
        "10": "Ci să-i dai, și să nu dai cu părere de rău în inimă, căci pentru aceasta te va binecuvânta Domnul, Dumnezeul tău, în toate lucrările de care te vei apuca.",
        "11": "Totdeauna vor fi săraci în țară, de aceea îți dau porunca aceasta: «Să-ți deschizi mâna față de fratele tău, față de sărac și față de cel lipsit din țara ta!»",
        "12": "Dacă unul dintre frații tăi evrei, bărbat sau femeie, ți se vinde ție, să-ți slujească șase ani, dar în anul al șaptelea să-i dai drumul de la tine și să fie slobod.",
        "13": "Și când îi vei da drumul ca să se ducă slobod de la tine, să nu-i dai drumul cu mâna goală;",
        "14": "să-i dai daruri din cireada ta, din aria ta, din teascul tău, din ce vei avea prin binecuvântarea Domnului, Dumnezeului tău.",
        "15": "Să-ți aduci aminte că și tu ai fost rob în țara Egiptului și că Domnul, Dumnezeul tău, te-a răscumpărat; de aceea îți dau astăzi porunca aceasta.",
        "16": "Dacă însă robul tău îți va zice: «Nu vreau să ies de la tine», pentru că te iubește, pe tine și casa ta, și se simte bine la tine,",
        "17": "atunci să iei o sulă și să-i găurești urechea de ușă și să-ți fie rob pentru totdeauna. Tot așa să faci și cu roaba ta.",
        "18": "Să nu-ți pară rău când îl vei lăsa să plece slobod de la tine, căci ți-a slujit șase ani, ceea ce face de două ori cât simbria unui om tocmit cu plată; și Domnul, Dumnezeul tău, te va binecuvânta în tot ce vei face.",
        "19": "Să-I închini Domnului, Dumnezeului tău, orice întâi născut de parte bărbătească din cireada și din turma ta. Să nu muncești cu întâiul născut al vacii tale, să nu tunzi întâiul născut al oilor tale.",
        "20": "Să-l mănânci în fiecare an, tu și familia ta, înaintea Domnului, Dumnezeului tău, în locul pe care-l va alege El.",
        "21": "Dacă are vreun cusur, dacă este șchiop sau orb sau are vreo meteahnă trupească, să nu-l aduci ca jertfă Domnului, Dumnezeului tău.",
        "22": "Să-l mănânci în cetățile tale: cel ce va fi necurat și cel ce va fi curat vor putea să-l mănânce amândoi, cum se mănâncă acum căprioara sau cerbul.",
        "23": "Numai sângele să nu i-l mănânci, ci să-l verși pe pământ ca apa."
    },
    "16": {
        "1": "Păzește luna spicelor și prăznuiește Sărbătoarea Paștelui în cinstea Domnului, Dumnezeului tău, căci în luna spicelor te-a scos Domnul, Dumnezeul tău, din Egipt, noaptea!",
        "2": "Să jertfești Paștele în cinstea Domnului, Dumnezeului tău, jertfele tale de oi și boi, în locul pe care-l va alege Domnul ca să-Și așeze Numele acolo.",
        "3": "În timpul sărbătorii să nu mănânci pâine dospită, ci șapte zile să mănânci azime, pâinea întristării, căci ai ieșit în grabă din țara Egiptului: așa să faci, ca să-ți aduci aminte toată viața ta de ziua când ai ieșit din țara Egiptului.",
        "4": "Să nu se vadă aluat la tine, pe toată întinderea țării tale, timp de șapte zile și nicio parte din vitele pe care le vei jertfi în seara celei dintâi zile să nu fie păstrată peste noapte, până dimineața.",
        "5": "Nu vei putea să jertfești Paștele în vreunul din locurile pe care ți le dă Domnul, Dumnezeul tău, ca locuință;",
        "6": "ci în locul pe care-l va alege Domnul, Dumnezeul tău, ca să-Și așeze Numele în el, acolo să jertfești Paștele, seara, la apusul soarelui, pe vremea ieșirii tale din Egipt.",
        "7": "Să fierbi vita tăiată și s-o mănânci în locul pe care-l va alege Domnul, Dumnezeul tău. Și dimineața vei putea să te întorci și să te duci în corturile tale.",
        "8": "Șase zile să mănânci azime, și a șaptea zi să fie o adunare de sărbătoare în cinstea Domnului, Dumnezeului tău: să nu faci nicio lucrare în ea.",
        "9": "Să numeri șapte săptămâni; de când vei începe seceratul grâului, să începi să numeri șapte săptămâni.",
        "10": "Apoi să prăznuiești Sărbătoarea Săptămânilor și să aduci daruri de bunăvoie, după binecuvântarea pe care ți-o va da Domnul, Dumnezeul tău.",
        "11": "Să te bucuri înaintea Domnului, Dumnezeului tău, în locul pe care-l va alege Domnul, Dumnezeul tău, ca să locuiască Numele Lui acolo, tu, fiul tău și fiica ta, robul și roaba ta, levitul care va fi în cetățile tale și străinul, orfanul și văduva care vor fi în mijlocul tău.",
        "12": "Să-ți aduci aminte că ai fost rob în Egipt și să păzești și să împlinești legile acestea.",
        "13": "Să prăznuiești Sărbătoarea Corturilor șapte zile după ce îți vei strânge roadele din arie și din teasc.",
        "14": "Să te bucuri la sărbătoarea aceasta, tu, fiul tău și fiica ta, robul și roaba ta și levitul, străinul, orfanul și văduva care vor fi în cetățile tale.",
        "15": "Să prăznuiești sărbătoarea șapte zile în cinstea Domnului, Dumnezeului tău, în locul pe care-l va alege Domnul; căci Domnul, Dumnezeul tău, te va binecuvânta în toate roadele tale și în tot lucrul mâinilor tale, și de aceea să fii vesel.",
        "16": "De trei ori pe an toți bărbații să se înfățișeze înaintea Domnului, Dumnezeului tău, în locul pe care-l va alege El: la Sărbătoarea Azimelor, la Sărbătoarea Săptămânilor și la Sărbătoarea Corturilor. Să nu se înfățișeze cu mâinile goale înaintea Domnului.",
        "17": "Fiecare să dea ce va putea, după binecuvântarea pe care i-o va da Domnul, Dumnezeul tău.",
        "18": "Să pui judecători și dregători în toate cetățile pe care ți le dă Domnul, Dumnezeul tău, după semințiile tale, și ei să judece poporul cu dreptate.",
        "19": "Să nu atingi niciun drept, să nu cauți la fața oamenilor și să nu iei daruri, căci darurile orbesc ochii înțelepților și sucesc cuvintele celor drepți.",
        "20": "Să urmezi cu scumpătate dreptatea, ca să trăiești și să stăpânești țara pe care ți-o dă Domnul, Dumnezeul tău.",
        "21": "Să nu-ți așezi niciun idol de lemn lângă altarul pe care I-l vei ridica Domnului, Dumnezeului tău.",
        "22": "Să nu ridici nici stâlpi idolești, care sunt urâți de Domnul, Dumnezeul tău."
    },
    "17": {
        "1": "Să nu-I aduci jertfă Domnului, Dumnezeului tău, vreun bou sau vreun miel care să aibă vreun cusur sau vreo meteahnă trupească, căci ar fi o urâciune înaintea Domnului, Dumnezeului tău.",
        "2": "Se va găsi poate în mijlocul tău, într-una din cetățile pe care ți le dă Domnul, Dumnezeul tău, un bărbat sau o femeie care să facă ce este rău înaintea Domnului, Dumnezeului tău, și care să calce legământul Lui,",
        "3": "care să meargă după alți dumnezei, ca să le slujească și să se închine înaintea lor, după soare, lună sau toată oștirea cerurilor, așa cum eu n-am poruncit.",
        "4": "De îndată ce vei lua cunoștință și vei afla lucrul acesta, să faci cercetări amănunțite. Dacă lucrul este adevărat, dacă faptul este întemeiat, dacă urâciunea aceasta a fost săvârșită în Israel,",
        "5": "atunci să-i aduci la porțile cetății tale pe bărbatul sau femeia care vor fi vinovați de această faptă rea și să-i ucizi cu pietre sau să-i pedepsești cu moartea pe bărbatul acela sau pe femeia aceea.",
        "6": "Cel vinovat de moarte să fie omorât pe mărturia a doi sau trei martori; să nu fie omorât pe mărturia unui singur martor.",
        "7": "Întâi mâna martorilor să se ridice asupra lui ca să-l omoare și apoi mâna întregului popor. Să scoți astfel răul din mijlocul tău.",
        "8": "Dacă ți se va părea prea greu de judecat o pricină privitoare la un omor, la o neînțelegere sau la o rănire și va da prilej la ceartă înăuntrul cetății tale, să te scoli și să te sui la locul pe care-l va alege Domnul, Dumnezeul tău.",
        "9": "Să te duci la preoți, leviți și la cel ce va împlini atunci slujba de judecător, să-i întrebi, și ei îți vor spune hotărârea legii.",
        "10": "Să faci cum îți vor spune ei în locul pe care-l va alege Domnul și să ai grijă să faci cum te vor învăța ei.",
        "11": "Să faci după legea pe care te vor învăța ei și după hotărârea pe care o vor rosti ei: să nu te abați de la ce-ți vor spune ei nici la dreapta, nici la stânga.",
        "12": "Omul care din mândrie nu va asculta de preotul pus acolo ca să-I slujească Domnului, Dumnezeului tău, sau care nu va asculta de judecător, omul acela să fie pedepsit cu moartea. Să scoți astfel răul din mijlocul lui Israel,",
        "13": "pentru ca tot poporul să audă, să se teamă și să nu se mai îngâmfe.",
        "14": "După ce vei intra în țara pe care ți-o dă Domnul, Dumnezeul tău, și o vei stăpâni, după ce-ți vei așeza locuința și vei zice: «Vreau să pun peste mine un împărat, ca toate neamurile care mă înconjoară»,",
        "15": "să-l pui peste tine ca împărat pe acela pe care-l va alege Domnul, Dumnezeul tău, și anume să iei un împărat din mijlocul fraților tăi; nu vei putea să-l pui împărat pe un străin, care să nu fie fratele tău.",
        "16": "Dar să nu aibă mulți cai și să nu întoarcă poporul în Egipt ca să aibă mulți cai, căci Domnul v-a zis: «Să nu vă mai întoarceți pe drumul acela.»",
        "17": "Să nu aibă un mare număr de neveste, ca să nu i se abată inima, și să nu strângă mari grămezi de argint și aur.",
        "18": "Când se va așeza pe scaunul de domnie al împărăției lui, să scrie pentru el, într-o carte, o copie a acestei Legi, pe care s-o ia de la preoții din neamul leviților.",
        "19": "Va trebui s-o aibă cu el și s-o citească în toate zilele vieții lui, ca să învețe să se teamă de Domnul, Dumnezeul lui, să păzească și să împlinească toate cuvintele din Legea aceasta și toate poruncile acestea,",
        "20": "pentru ca inima lui să nu se înalțe mai presus de frații lui și să nu se abată de la poruncile acestea nici la dreapta, nici la stânga și să aibă astfel multe zile în împărăția lui, el și copiii lui, în mijlocul lui Israel."
    },
    "18": {
        "1": "Preoții, leviții și toată seminția lui Levi să nu aibă nici parte de moșie, nici moștenire în Israel; să se hrănească din jertfele mistuite de foc în cinstea Domnului și din darurile aduse Domnului.",
        "2": "Să nu aibă moștenire în mijlocul fraților lor: Domnul va fi moștenirea lor, cum le-a spus.",
        "3": "Iată care va fi dreptul preoților de la popor: cei ce vor aduce o jertfă, fie bou, fie miel, să-i dea preotului spata, fălcile și pântecele.",
        "4": "Să-i dai cele dintâi roade din grâul tău, din mustul tău și din untdelemnul tău și pârga din lâna oilor tale,",
        "5": "căci pe el l-a ales Domnul, Dumnezeul tău, dintre toate semințiile, ca să facă slujba în Numele Domnului, el și fiii lui, în toate zilele.",
        "6": "Când va pleca un levit din una din cetățile tale, din locul unde locuiește el în Israel, ca să se ducă, după deplina dorință a sufletului său, în locul pe care-l va alege Domnul",
        "7": "și va face slujbă în Numele Domnului, Dumnezeului tău, ca toți frații lui leviți care stau înaintea Domnului,",
        "8": "va primi ca hrană o parte la fel cu a lor și pe lângă ea se va bucura și de veniturile ieșite din vânzarea averii lui părintești.",
        "9": "După ce vei intra în țara pe care ți-o dă Domnul, Dumnezeul tău, să nu te înveți să faci după urâciunile neamurilor acelora.",
        "10": "Să nu fie la tine nimeni care să-și treacă fiul sau fiica prin foc, nimeni care să aibă meșteșugul de ghicitor, de cititor în stele, de vestitor al viitorului, de vrăjitor,",
        "11": "de descântător, nimeni care să-i întrebe pe cei ce cheamă duhurile sau dau cu ghiocul, nimeni care să întrebe morții.",
        "12": "Căci oricine face aceste lucruri este o urâciune înaintea Domnului și din pricina acestor lucruri le va izgoni Domnul, Dumnezeul tău, pe aceste neamuri dinaintea ta.",
        "13": "Tu să te ții în totul totului tot numai de Domnul, Dumnezeul tău.",
        "14": "Căci neamurile acelea pe care le vei izgoni ascultă de cei ce citesc în stele și de ghicitori, dar ție Domnul, Dumnezeul tău, nu-ți îngăduie lucrul acesta.",
        "15": "Domnul, Dumnezeul tău, îți va ridica din mijlocul tău, dintre frații tăi, un proroc ca mine: să ascultați de el!",
        "16": "Astfel, el va răspunde la cererea pe care I-ai făcut-o Domnului, Dumnezeului tău, la Horeb, în ziua adunării poporului, când ziceai: «Să nu mai aud glasul Domnului, Dumnezeului meu, și să nu mai văd acest foc mare, ca să nu mor.»",
        "17": "Atunci Domnul mi-a zis: «Ce au zis ei este bine.",
        "18": "Le voi ridica din mijlocul fraților lor un proroc ca tine, voi pune cuvintele Mele în gura lui și el le va spune tot ce-i voi porunci Eu.",
        "19": "Și dacă cineva nu va asculta de cuvintele Mele, pe care le va spune el în Numele Meu, Eu îi voi cere socoteală.",
        "20": "Dar prorocul care va avea îndrăzneala să spună în Numele Meu un cuvânt pe care nu-i voi porunci să-l spună sau care va vorbi în numele altor dumnezei, prorocul acela să fie pedepsit cu moartea.»",
        "21": "Poate că vei zice în inima ta: «Cum vom cunoaște cuvântul pe care nu-l va spune Domnul?»",
        "22": "Când ceea ce va spune prorocul acela în Numele Domnului nu va avea loc și nu se va întâmpla, va fi un cuvânt pe care nu l-a spus Domnul. Prorocul acela l-a spus din îndrăzneală: să nu ai teamă de el."
    },
    "19": {
        "1": "După ce Domnul, Dumnezeul tău, va nimici toate neamurile acelea a căror țară ți-o dă Domnul, Dumnezeul tău, după ce le vei izgoni și vei locui în cetățile și în casele lor,",
        "2": "să desparți trei cetăți în mijlocul țării pe care ți-o dă în stăpânire Domnul, Dumnezeul tău.",
        "3": "Să faci drumuri și să împarți în trei ținutul țării pe care ți-o va da ca moștenire Domnul, Dumnezeul tău. Să faci așa pentru ca orice ucigaș să poată fugi în cetățile acestea.",
        "4": "Legea aceasta să fie pentru ucigașul care va fugi acolo ca să-și scape viața când îl va omorî fără voie pe aproapele său, fără să-i fi fost vrăjmaș mai înainte.",
        "5": "Așa, de pildă, un om se va duce să taie lemne în pădure cu un alt om; ridică securea cu mâna ca să taie copacul, fierul scapă din coadă, îl lovește pe tovarășul său și-l omoară. Atunci el să fugă într-una din cetățile acestea ca să-și scape viața,",
        "6": "pentru ca nu cumva răzbunătorul sângelui, aprins de mânie și urmărindu-l pe ucigaș, să-l ajungă, fiind prea lung drumul, și să-l lovească de moarte pe cel ce nu era vinovat de moarte, fiindcă mai înainte nu-i fusese vrăjmaș aproapelui său.",
        "7": "De aceea îți dau porunca aceasta: să desparți trei cetăți.",
        "8": "Când Domnul, Dumnezeul tău, îți va lărgi hotarele, cum le-a jurat părinților tăi, și-ți va da toată țara pe care le-a făgăduit părinților tăi că ți-o va da –",
        "9": "numai să păzești și să împlinești toate aceste porunci pe care ți le dau astăzi, ca să-L iubești pe Domnul, Dumnezeul tău, și să umbli totdeauna pe căile Lui –, atunci să mai adaugi trei cetăți la cele trei,",
        "10": "ca să nu fie vărsat sângele celui nevinovat în mijlocul țării pe care ți-o dă de moștenire Domnul, Dumnezeul tău, și astfel să fii vinovat de omor.",
        "11": "Dar dacă un om fuge într-una din aceste cetăți după ce i-a întins lațuri aproapelui său din vrăjmășie împotriva lui, după ce s-a aruncat asupra lui și l-a lovit așa încât i-a pricinuit moartea,",
        "12": "bătrânii din cetatea lui să trimită să-l prindă și să-l dea în mâinile răzbunătorului sângelui, ca să moară.",
        "13": "Să nu ai milă de el și să ștergi din Israel sângele celui nevinovat, ca să fii fericit.",
        "14": "Să nu muți hotarele aproapelui tău, puse de strămoșii tăi, în moștenirea pe care o vei avea în țara pe care ți-o dă în stăpânire Domnul, Dumnezeul tău.",
        "15": "Un singur martor nu va fi de ajuns împotriva unui om, ca să adeverească vreo nelegiuire sau vreun păcat oarecare; un fapt nu va putea fi întemeiat decât pe mărturia a doi sau trei martori.",
        "16": "Când un martor mincinos se va ridica împotriva cuiva ca să-l învinuiască de vreo nelegiuire,",
        "17": "cei doi oameni cu pricina să se înfățișeze înaintea Domnului, înaintea preoților și a judecătorilor care vor fi atunci în slujbă.",
        "18": "Judecătorii să facă cercetări amănunțite. Dacă se va afla că martorul acela este un martor mincinos și că a făcut o mărturisire mincinoasă împotriva fratelui său,",
        "19": "atunci să-i faceți cum avea el de gând să-i facă fratelui său. Să scoți astfel răul din mijlocul tău.",
        "20": "În felul acesta ceilalți vor auzi și se vor teme, și nu se va mai face o faptă așa de nelegiuită în mijlocul tău.",
        "21": "Să nu ai nicio milă, ci să ceri viață pentru viață, ochi pentru ochi, dinte pentru dinte, mână pentru mână, picior pentru picior."
    },
    "20": {
        "1": "Când vei merge la război împotriva vrăjmașilor tăi și vei vedea cai și care și un popor mai mare la număr decât tine, să nu te temi de ei, căci Domnul, Dumnezeul tău, care te-a scos din țara Egiptului, este cu tine.",
        "2": "La apropierea luptei, preotul să vină și să vorbească poporului.",
        "3": "Să le spună: «Ascultă, Israele! Voi astăzi sunteți aproape de luptă împotriva vrăjmașilor voștri. Să nu vi se tulbure inima, fiți fără teamă, nu vă înspăimântați și nu vă îngroziți dinaintea lor,",
        "4": "căci Domnul, Dumnezeul vostru, merge cu voi ca să-i bată pe vrăjmașii voștri, ca să vă mântuiască.»",
        "5": "Mai-marii oștirii să vorbească apoi poporului și să zică: «Cine a zidit o casă nouă și nu s-a așezat încă în ea să plece și să se întoarcă acasă, ca să nu moară în luptă și să se așeze altul în ea.",
        "6": "Cine a sădit o vie și n-a mâncat încă din ea să plece și să se întoarcă acasă, ca să nu moară în luptă și să mănânce altul din ea.",
        "7": "Cine s-a logodit cu o femeie și n-a luat-o încă să plece și să se întoarcă acasă, ca să nu moară în luptă și s-o ia altul.»",
        "8": "Mai-marii oștirii să vorbească mai departe poporului și să spună: «Cine este fricos și slab la inimă să plece și să se întoarcă acasă, ca să nu înmoaie inima fraților lui.»",
        "9": "După ce mai-marii oștirii vor isprăvi de vorbit poporului, să le așeze pe căpeteniile oștirii în fruntea poporului.",
        "10": "Când te vei apropia de o cetate ca să te bați împotriva ei, s-o îmbii cu pace.",
        "11": "Dacă primește pacea și-ți deschide porțile, tot poporul care se va afla în ea să-ți dea bir și să-ți fie supus.",
        "12": "Dacă nu primește pacea cu tine și vrea să facă război cu tine, atunci s-o împresori.",
        "13": "Și după ce Domnul, Dumnezeul tău, o va da în mâinile tale, să-i treci prin ascuțișul sabiei pe toți cei de parte bărbătească.",
        "14": "Dar să iei pentru tine nevestele, copiii, vitele și tot ce va mai fi în cetate, toată prada, și să mănânci toată prada vrăjmașilor tăi pe care ți-i va da în mână Domnul, Dumnezeul tău.",
        "15": "Așa să faci cu toate cetățile care vor fi foarte departe de tine și care nu fac parte din cetățile neamurilor acestora.",
        "16": "Dar în cetățile popoarelor acestora a căror țară ți-o dă ca moștenire Domnul, Dumnezeul tău, să nu lași cu viață nimic care suflă,",
        "17": "ci să nimicești cu desăvârșire popoarele acelea – pe hitiți, pe amoriți, pe canaaniți, pe fereziți, pe heviți și iebusiți –, cum ți-a poruncit Domnul, Dumnezeul tău,",
        "18": "ca să nu vă învețe să faceți după toate urâciunile pe care le fac ele pentru dumnezeii lor și să păcătuiți astfel împotriva Domnului, Dumnezeului vostru.",
        "19": "Dacă vei împresura multe zile o cetate cu care ești în război ca s-o cucerești, pomii să nu-i strici, tăindu-i cu securea; să mănânci din ei și să nu-i tai, căci pomul de pe câmp este oare un om, ca să fie nimicit prin împresurare de tine?",
        "20": "Numai copacii pe care-i vei ști că nu sunt pomi buni de mâncat vei putea să-i strici și să-i tai și vei putea să faci cu ei întărituri împotriva cetății care este în război cu tine, până va cădea."
    },
    "21": {
        "1": "Dacă în țara pe care ți-o dă în stăpânire Domnul, Dumnezeul tău, se găsește întins în mijlocul unui câmp un om ucis, fără să se știe cine l-a lovit,",
        "2": "bătrânii și judecătorii tăi să se ducă să măsoare depărtarea de la trupul mort până în cetățile de primprejur.",
        "3": "Când se va hotărî cetatea cea mai apropiată de trupul mort, bătrânii din cetatea aceea să ia o vițea care să nu fi fost pusă la muncă și care să nu fi tras la jug.",
        "4": "Să ducă vițeaua aceea într-o vale cu apă care nu seacă niciodată și unde nu se ară, nici nu se seamănă; și acolo să-i taie capul vițelei, în vale.",
        "5": "Atunci să se apropie preoții, fiii lui Levi, căci pe ei i-a ales Domnul, Dumnezeul tău, ca să-I slujească și să binecuvânteze în Numele Domnului; și ei trebuie să hotărască în orice ceartă și în orice rănire.",
        "6": "Toți bătrânii din cetatea aceea cea mai apropiată de trupul mort să-și spele mâinile pe vițeaua căreia i-au tăiat capul în vale",
        "7": "și, luând cuvântul, să zică: «Mâinile noastre n-au vărsat sângele acesta și ochii noștri nu l-au văzut vărsându-se.",
        "8": "Iartă, Doamne, poporul Tău, Israel, pe care l-ai răscumpărat; nu pune sângele nevinovat în socoteala poporului Tău, Israel.» Și sângele acela nu-i va fi pus în socoteală.",
        "9": "Astfel trebuie să curățești din mijlocul tău sângele nevinovat, făcând ce este plăcut înaintea Domnului.",
        "10": "Când vei merge la război împotriva vrăjmașilor tăi, dacă Domnul îi dă în mâinile tale și vei lua prinși dintre ei,",
        "11": "poate că printre cei prinși vei vedea o femeie frumoasă și vei dori s-o iei de nevastă.",
        "12": "Atunci s-o aduci înăuntrul casei tale. Ea să-și radă capul și să-și taie unghiile,",
        "13": "să-și lepede hainele pe care le purta când a fost prinsă, să locuiască în casa ta și să-și plângă tatăl și mama o lună de zile. După aceea să te duci la ea, să-i fii bărbat și ea să-ți fie nevastă.",
        "14": "Dacă nu-ți va mai plăcea, s-o lași să plece unde va voi, dar nu vei putea s-o vinzi pe argint, nici să te porți cu ea ca și cu o roabă, pentru că ai înjosit-o.",
        "15": "Dacă un om care are două neveste o iubește pe una și nu o iubește pe cealaltă și dacă are copii cu ele, din care întâiul născut este de la nevasta pe care n-o iubește,",
        "16": "când își va împărți averile între fiii lui, nu-l va putea face întâi născut pe fiul aceleia pe care o iubește în locul fiului aceleia pe care n-o iubește și care este întâiul născut.",
        "17": "Ci să-l recunoască de întâi născut pe fiul aceleia pe care n-o iubește și să-i dea o parte îndoită din averea lui, căci fiul acesta este cel dintâi rod al puterii lui și lui i se cuvine dreptul de întâi născut.",
        "18": "Dacă un om are un fiu neascultător și îndărătnic, care nu ascultă nici de glasul tatălui său, nici de glasul mamei lui și nu-i ascultă nici chiar după ce l-au pedepsit,",
        "19": "tatăl și mama să-l ia și să-l ducă la bătrânii cetății lui și la poarta locului în care locuiește.",
        "20": "Să le spună bătrânilor cetății lui: «Iată, fiul nostru este neascultător și îndărătnic, nu ascultă de glasul nostru și este lacom și bețiv.»",
        "21": "Și toți oamenii din cetatea lui să-l ucidă cu pietre și să moară. Astfel să curățești răul din mijlocul tău, pentru ca tot Israelul să audă și să se teamă.",
        "22": "Dacă se va omorî un om care a săvârșit o nelegiuire vrednică de pedeapsa cu moartea și l-ai spânzurat de un lemn,",
        "23": "trupul lui mort să nu stea noaptea pe lemn, ci să-l îngropi în aceeași zi, căci cel spânzurat este blestemat înaintea lui Dumnezeu, și să nu spurci țara pe care ți-o dă de moștenire Domnul, Dumnezeul tău."
    },
    "22": {
        "1": "Dacă vezi rătăcindu-se boul sau oaia fratelui tău, să nu le ocolești, ci să le aduci la fratele tău.",
        "2": "Dacă fratele tău nu locuiește lângă tine și nu-l cunoști, să iei dobitocul la tine acasă și să rămână la tine până ce-l cere fratele tău; și atunci să i-l dai.",
        "3": "Tot așa să faci și cu măgarul lui, tot așa să faci și cu haina lui și tot așa să faci cu orice lucru pierdut de el și găsit de tine: să nu le ocolești.",
        "4": "Dacă vezi măgarul fratelui tău sau boul lui căzut pe drum, să nu-i ocolești, ci să-l ajuți să-i ridice.",
        "5": "Femeia să nu poarte îmbrăcăminte bărbătească, și bărbatul să nu se îmbrace cu haine femeiești, căci oricine face lucrurile acestea este o urâciune înaintea Domnului, Dumnezeului tău.",
        "6": "Dacă întâlnești pe drum un cuib de pasăre, într-un copac sau pe pământ, cu pui sau ouă și mama lor șezând peste pui sau peste ouă, să nu iei și mama, și puii ei,",
        "7": "ci să-i dai drumul mamei și să nu iei decât puii, ca să fii fericit și să ai zile multe.",
        "8": "Când zidești o casă nouă, să-ți faci un pălimar împrejurul acoperișului, ca să nu aduci vină de sânge asupra casei tale, dacă s-ar întâmpla să cadă cineva de pe ea.",
        "9": "Să nu semeni în via ta două feluri de semințe, ca nu cumva să întinezi și rodul seminței pe care ai semănat-o, și rodul viei.",
        "10": "Să nu ari cu un bou și un măgar înjugați împreună.",
        "11": "Să nu porți o haină țesută din felurite fire, din lână și in unite împreună.",
        "12": "Să faci ciucuri la cele patru colțuri ale hainei cu care te vei înveli.",
        "13": "Dacă un om care și-a luat o nevastă și s-a împreunat cu ea o urăște,",
        "14": "apoi o învinuiește de lucruri nelegiuite și-i scoate nume rău, zicând: «Am luat-o pe femeia aceasta, m-am apropiat de ea, și n-am găsit-o fecioară»,",
        "15": "atunci tatăl și mama fetei să ia semnele fecioriei ei și să le aducă înaintea bătrânilor cetății, la poartă.",
        "16": "Tatăl fetei să le spună bătrânilor: «Am dat-o pe fiica mea de nevastă omului acestuia, și el a început s-o urască;",
        "17": "acum o învinuiește de lucruri nelegiuite, zicând: ‘N-am găsit-o fecioară pe fiica ta.’ Dar iată semnele fecioriei fetei mele.» Și să desfacă haina ei înaintea bătrânilor cetății.",
        "18": "Bătrânii cetății să-l ia atunci pe omul acela și să-l pedepsească;",
        "19": "și pentru că a scos nume rău unei fecioare din Israel, să-l osândească la o gloabă de o sută de sicli de argint, pe care să-i dea tatălui fetei. Ea să rămână nevasta lui, și el nu va putea s-o gonească toată viața lui.",
        "20": "Dar dacă faptul este adevărat, dacă fata nu s-a găsit fecioară,",
        "21": "să o scoată pe fată la ușa casei tatălui ei, să fie ucisă cu pietre de oamenii din cetate și să moară, pentru că a săvârșit o mișelie în Israel, curvind în casa tatălui ei. Să curățești astfel răul din mijlocul tău.",
        "22": "Dacă se va găsi un bărbat culcat cu o femeie măritată, să moară amândoi: și bărbatul care s-a culcat cu femeia, și femeia. Să curățești astfel răul din mijlocul lui Israel.",
        "23": "Dacă o fată fecioară este logodită și o întâlnește un om în cetate și se culcă cu ea,",
        "24": "să-i aduceți pe amândoi la poarta cetății, să-i ucideți cu pietre și să moară amândoi: fata – pentru că n-a țipat în cetate, și omul – pentru că a necinstit-o pe nevasta aproapelui său. Să curățești astfel răul din mijlocul tău.",
        "25": "Dar dacă omul acela o întâlnește în câmp pe fata logodită, o apucă cu sila și se culcă cu ea, numai omul care s-a culcat cu ea să fie pedepsit cu moartea.",
        "26": "Fetei să nu-i faci nimic; ea nu este vinovată de o nelegiuire vrednică de pedeapsa cu moartea, căci e ca și cu un om care se aruncă asupra aproapelui lui și-l omoară.",
        "27": "Fata logodită pe care a întâlnit-o omul acela pe câmp a putut să strige fără să fie cineva să-i sară în ajutor.",
        "28": "Dacă un om întâlnește o fată fecioară nelogodită, o apucă cu sila și se culcă cu ea și se întâmplă să fie prinși,",
        "29": "omul care s-a culcat cu ea să-i dea tatălui fetei cincizeci de sicli de argint, și pentru că a necinstit-o, s-o ia de nevastă și nu va putea s-o gonească toată viața lui.",
        "30": "Nimeni să nu o ia pe nevasta tatălui său și nici să nu ridice învelitoarea tatălui său."
    },
    "23": {
        "1": "Cel scopit, sau famenul, să nu intre în adunarea Domnului.",
        "2": "Cel născut din curvie să nu intre în adunarea Domnului; nici chiar al zecelea neam al lui să nu intre în adunarea Domnului.",
        "3": "Amonitul și moabitul să nu intre în adunarea Domnului, nici chiar al zecelea neam, pe vecie,",
        "4": "pentru că nu v-au ieșit înainte cu pâine și apă pe drum, la ieșirea voastră din Egipt, și pentru că l-au adus, pe preț de argint, împotriva ta pe Balaam, fiul lui Beor, din Petor, din Mesopotamia, ca să te blesteme.",
        "5": "Dar Domnul, Dumnezeul tău, n-a voit să-l asculte pe Balaam și Domnul, Dumnezeul tău, a schimbat blestemul acela în binecuvântare, pentru că tu ești iubit de Domnul, Dumnezeul tău.",
        "6": "Să nu-ți pese nici de propășirea lor, nici de bunăstarea lor toată viața ta, pe vecie.",
        "7": "Să nu-l urăști pe edomit, căci este fratele tău; să nu-l urăști pe egiptean, căci ai fost străin în țara lui:",
        "8": "fiii care li se vor naște, în al treilea neam, să intre în adunarea Domnului.",
        "9": "Când vei ieși cu oastea împotriva vrăjmașilor tăi, ferește-te de orice lucru rău!",
        "10": "Dacă va fi la tine cineva care să nu fie curat în urma vreunei întâmplări din timpul nopții, să iasă din tabără și să nu intre în tabără;",
        "11": "spre seară să se scalde în apă și după asfințitul soarelui va putea să se întoarcă în tabără.",
        "12": "Să ai un loc afară din tabără și acolo să ieși afară.",
        "13": "Între uneltele tale să ai o lopată cu care să sapi și să-ți acoperi murdăriile ieșite din tine când vei ieși afară.",
        "14": "Căci Domnul, Dumnezeul tău, merge în mijlocul taberei tale, ca să te ocrotească și să ți-i dea în mână pe vrăjmașii tăi dinaintea ta; tabăra ta va trebui deci să fie sfântă, pentru ca Domnul să nu vadă la tine nimic necurat și să nu Se abată de la tine.",
        "15": "Să nu-l dai înapoi stăpânului său pe un rob care va fugi la tine după ce l-a părăsit.",
        "16": "Să rămână la tine, în mijlocul tău, în locul pe care-l va alege el, într-una din cetățile tale, unde îi va plăcea: să nu-l asuprești.",
        "17": "Să nu fie nicio curvă între fetele lui Israel și să nu fie niciun sodomit între fiii lui Israel.",
        "18": "Să nu aduci în Casa Domnului, Dumnezeului tău, câștigul unei curve, nici prețul unui câine, ca împlinire a unei juruințe oarecare, căci și unul, și altul sunt o urâciune înaintea Domnului, Dumnezeului tău.",
        "19": "Să nu ceri nicio dobândă de la fratele tău: nici pentru argint, nici pentru merinde, pentru nimic care se împrumută cu dobândă.",
        "20": "De la străin vei putea să iei dobândă, dar de la fratele tău să nu iei, pentru ca Domnul, Dumnezeul tău, să te binecuvânteze în tot ce vei face în țara pe care o vei lua în stăpânire.",
        "21": "Dacă faci o juruință Domnului, Dumnezeului tău, să nu pregeți s-o împlinești, căci Domnul, Dumnezeul tău, îți va cere socoteală și te vei face vinovat de un păcat.",
        "22": "Dacă te ferești să faci o juruință, nu faci un păcat.",
        "23": "Dar să păzești și să împlinești ce-ți va ieși de pe buze, și anume juruințele pe care I le vei face de bunăvoie Domnului, Dumnezeului tău, și pe care le vei rosti cu gura ta.",
        "24": "Dacă intri în via aproapelui tău, vei putea să mănânci struguri după plac, până te vei sătura, dar în vas să nu iei.",
        "25": "Dacă intri în holdele aproapelui tău, vei putea să culegi spice cu mâna, dar secera în holdele aproapelui tău să n-o pui."
    },
    "24": {
        "1": "Când cineva își va lua o nevastă și se va însura cu ea și s-ar întâmpla ca ea să nu mai aibă trecere înaintea lui pentru că a descoperit ceva rușinos în ea, să-i scrie o carte de despărțire și, după ce i-o va da în mână, să-i dea drumul din casa lui.",
        "2": "Ea să iasă de la el, să plece și va putea să se mărite după un alt bărbat.",
        "3": "Dacă și acesta din urmă începe s-o urască, îi scrie o carte de despărțire și, după ce i-o dă în mână, îi dă drumul din casa lui sau dacă acest bărbat din urmă care a luat-o de nevastă moare,",
        "4": "atunci bărbatul dintâi, care îi dăduse drumul, nu va putea s-o ia iarăși de nevastă, după ce s-a pângărit ea, căci lucrul acesta este o urâciune înaintea Domnului și să nu faci vinovată de păcat țara pe care ți-o dă de moștenire Domnul, Dumnezeul tău.",
        "5": "Dacă un om va fi însurat de curând, să nu se ducă la oaste și să nu se pună nicio sarcină peste el; să fie scutit din pricina familiei timp de un an și să o veselească astfel pe nevasta pe care și-a luat-o.",
        "6": "Să nu iei zălog cele două pietre de râșniță, nici chiar piatra de râșniță de deasupra, căci ar însemna că iei zălog însăși viața cuiva.",
        "7": "Dacă se va găsi cineva care să-l fi furat pe vreunul din frații lui, pe vreunul din copiii lui Israel, și să-l fi făcut rob sau să-l fi vândut, hoțul acela să fie pedepsit cu moartea. Să curățești astfel răul din mijlocul tău.",
        "8": "Ia seama bine și păzește-te de rana leprei; și să faceți tot ce vă vor învăța preoții dintre leviți; să aveți grijă să lucrați după poruncile pe care li le-am dat.",
        "9": "Adu-ți aminte ce i-a făcut Domnul, Dumnezeul tău, Mariei pe drum, la ieșirea voastră din Egipt!",
        "10": "Dacă ai vreo datorie la aproapele tău, să nu intri în casa lui ca să-i iei lucrul pus zălog,",
        "11": "ci să stai afară, și cel pe care l-ai împrumutat să-ți aducă afară lucrul pus zălog.",
        "12": "Dacă omul acela este sărac, să nu te culci cu lucrul luat zălog de la el la tine;",
        "13": "să i-l dai înapoi la apusul soarelui, ca să se culce în haina lui și să te binecuvânteze, și lucrul acesta ți se va socoti ca un lucru bun înaintea Domnului, Dumnezeului tău.",
        "14": "Să nu-l nedreptățești pe simbriașul sărac și nevoiaș, fie că este unul dintre frații tăi, fie că este unul dintre străinii care locuiesc în țara ta, în cetățile tale.",
        "15": "Să-i dai plata pentru ziua lui înainte de apusul soarelui, căci e sărac și o dorește mult. Altfel, ar striga către Domnul împotriva ta și te-ai face vinovat de un păcat.",
        "16": "Să nu-i omori pe părinți pentru copii și să nu-i omori pe copii pentru părinți; fiecare să fie omorât pentru păcatul lui.",
        "17": "Să nu te atingi de dreptul străinului și al orfanului și să nu iei zălog haina văduvei.",
        "18": "Să-ți aduci aminte că ai fost rob în Egipt și că Domnul, Dumnezeul tău, te-a răscumpărat de acolo; de aceea îți dau aceste porunci să le împlinești.",
        "19": "Când îți vei secera ogorul și vei uita un snop pe câmp, să nu te întorci să-l iei – să fie al străinului, al orfanului și al văduvei, pentru ca Domnul, Dumnezeul tău, să te binecuvânteze în tot lucrul mâinilor tale.",
        "20": "Când îți vei scutura măslinii, să nu culegi a doua oară roadele rămase pe ramuri – ele să fie ale străinului, ale orfanului și ale văduvei.",
        "21": "Când îți vei culege via, să nu culegi a doua oară ciorchinii care rămân pe urma ta – ei să fie ai străinului, ai orfanului și ai văduvei.",
        "22": "Adu-ți aminte că ai fost rob în țara Egiptului; de aceea îți dau poruncile acestea să le împlinești!"
    },
    "25": {
        "1": "Când doi oameni vor avea o ceartă între ei și se vor înfățișa înaintea judecății ca să fie judecați, celui nevinovat să-i dea drumul, iar pe cel vinovat să-l osândească.",
        "2": "Dacă cel vinovat este osândit să fie bătut, judecătorul să pună să-l întindă la pământ și să-i dea în fața lui un număr de lovituri potrivit cu greutatea vinei lui.",
        "3": "Să nu pună să-i dea mai mult de patruzeci de lovituri, ca nu cumva, dându-i mai multe lovituri decât atât, fratele tău să fie înjosit înaintea ta.",
        "4": "Să nu legi gura boului când treieră grâul.",
        "5": "Când frații vor locui împreună și unul dintre ei va muri fără să lase copii, nevasta mortului să nu se mărite afară, cu un străin, ci cumnatul ei să se ducă la ea, s-o ia de nevastă și să se însoare cu ea ca cumnat.",
        "6": "Întâiul născut pe care-l va naște să-l moștenească pe fratele cel mort și să-i poarte numele, pentru ca numele acesta să nu fie șters din Israel.",
        "7": "Dacă omul acesta nu vrea s-o ia pe cumnata sa, ea să se suie la poarta cetății, la bătrâni, și să spună: «Cumnatul meu nu vrea să ridice în Israel numele fratelui său, nu vrea să mă ia de nevastă după dreptul de cumnat.»",
        "8": "Bătrânii cetății să-l cheme și să-i vorbească. Dacă el stăruie și zice: «Nu vreau s-o iau»,",
        "9": "atunci cumnata sa să se apropie de el în fața bătrânilor, să-i scoată încălțămintea din picior și să-l scuipe în față. Și, luând cuvântul, să zică: «Așa să i se facă omului care nu voiește să ridice casa fratelui său!»",
        "10": "Și casa lui se va numi în Israel «casa celui descălțat».",
        "11": "Când doi oameni se vor certa unul cu altul, și nevasta unuia se va apropia să-l scoată pe bărbatul său din mâna celui ce-l lovește, dacă întinde mâna și-l apucă pe acesta din urmă de părțile rușinoase,",
        "12": "să-i tai mâna; să nu ai nicio milă de ea.",
        "13": "Să nu ai în sacul tău două feluri de greutăți: una mare și alta mică.",
        "14": "Să nu ai în casă două feluri de efă: una mare și alta mică.",
        "15": "Ci să ai o greutate adevărată și dreaptă, să ai o efă adevărată și dreaptă, ca să ai zile multe în țara pe care ți-o dă Domnul, Dumnezeul tău.",
        "16": "Căci oricine face aceste lucruri, oricine săvârșește o nedreptate, este o urâciune înaintea Domnului, Dumnezeului tău.",
        "17": "Adu-ți aminte ce ți-a făcut Amalec pe drum, la ieșirea voastră din Egipt:",
        "18": "cum te-a întâlnit pe drum și, fără nicio teamă de Dumnezeu, s-a aruncat asupra ta pe dinapoi, asupra tuturor celor ce se târau la coadă, când erai obosit și sleit de puteri!",
        "19": "Când îți va da Domnul, Dumnezeul tău, odihnă după ce te va izbăvi de toți vrăjmașii care te înconjoară, în țara pe care Domnul, Dumnezeul tău, ți-o dă ca moștenire și spre stăpânire, să ștergi pomenirea lui Amalec de sub ceruri – să nu uiți lucrul acesta."
    },
    "26": {
        "1": "Când vei intra în țara pe care ți-o dă de moștenire Domnul, Dumnezeul tău, când o vei stăpâni și te vei așeza în ea,",
        "2": "să iei cele dintâi roade din toate roadele pe care le vei scoate din pământ în țara pe care ți-o dă Domnul, Dumnezeul tău, să le pui într-un coș și să te duci la locul pe care-l va alege Domnul, Dumnezeul tău, ca să facă să locuiască Numele Lui acolo.",
        "3": "Să te duci la preotul care va fi în zilele acelea și să-i spui: «Mărturisesc astăzi înaintea Domnului, Dumnezeului tău, că am intrat în țara pe care Domnul le-a jurat părinților noștri că ne-o va da.»",
        "4": "Preotul să ia coșul din mâna ta și să-l pună înaintea altarului Domnului, Dumnezeului tău.",
        "5": "Apoi să iei iarăși cuvântul și să spui înaintea Domnului, Dumnezeului tău: «Tatăl meu era un arameu pribeag, gata să piară; s-a coborât în Egipt cu puțini inși și s-a așezat acolo pentru o vreme. Acolo a ajuns un neam mare, puternic și mare la număr.",
        "6": "Egiptenii ne-au chinuit, ne-au asuprit și ne-au supus la grea robie.",
        "7": "Noi am strigat către Domnul, Dumnezeul părinților noștri. Domnul ne-a auzit glasul și a văzut asuprirea, chinurile și necazurile noastre.",
        "8": "Și Domnul ne-a scos din Egipt cu mână tare și cu braț întins, cu arătări înfricoșătoare, cu semne și minuni.",
        "9": "El ne-a adus în locul acesta și ne-a dat țara aceasta, țară în care curge lapte și miere.",
        "10": "Acum, iată, aduc cele dintâi roade din roadele pământului pe care mi l-ai dat Tu, Doamne!» Să le pui înaintea Domnului, Dumnezeului tău, și să te închini înaintea Domnului, Dumnezeului tău.",
        "11": "Apoi să te bucuri, cu levitul și cu străinul care va fi în mijlocul tău, de toate bunurile pe care ți le-a dat Domnul, Dumnezeul tău, ție și casei tale.",
        "12": "După ce vei isprăvi de luat toată zeciuiala din roadele tale, în anul al treilea, anul zeciuielii, să le-o dai levitului, străinului, orfanului și văduvei, și ei să mănânce și să se sature în cetățile tale.",
        "13": "Să spui înaintea Domnului, Dumnezeului tău: «Am scos din casa mea ce este sfințit și l-am dat levitului, străinului, orfanului și văduvei, după toate poruncile pe care mi le-ai dat Tu; n-am călcat, nici n-am uitat niciuna din poruncile Tale.",
        "14": "N-am mâncat nimic din aceste lucruri în timpul meu de jale, n-am îndepărtat nimic din ele pentru vreo întrebuințare necurată și n-am dat nimic din ele cu prilejul unui mort; am ascultat de glasul Domnului, Dumnezeului meu, am lucrat după toate poruncile pe care mi le-ai dat.",
        "15": "Privește din Locașul Tău cel Sfânt, din ceruri, și binecuvântează poporul Tău, Israel, și țara pe care ne-ai dat-o, cum le-ai jurat părinților noștri, țara aceasta în care curge lapte și miere!»",
        "16": "Astăzi Domnul, Dumnezeul tău, îți poruncește să împlinești legile și poruncile acestea; să le păzești și să le împlinești din toată inima ta și din tot sufletul tău.",
        "17": "Astăzi tu ai mărturisit înaintea Domnului că El va fi Dumnezeul tău, că vei umbla în căile Lui, vei păzi legile, poruncile și rânduielile Lui și vei asculta de glasul Lui.",
        "18": "Și azi Domnul ți-a mărturisit că vei fi un popor al Lui, cum ți-a spus, dacă vei păzi toate poruncile Lui,",
        "19": "și îți va da asupra tuturor neamurilor pe care le-a făcut întâietate în slavă, în faimă și în măreție și vei fi un popor sfânt pentru Domnul, Dumnezeul tău, cum ți-a spus.”"
    },
    "27": {
        "1": "Moise și bătrânii lui Israel au dat următoarea poruncă poporului: „Păziți toate poruncile pe care vi le dau astăzi.",
        "2": "După ce veți trece Iordanul ca să intrați în țara pe care ți-o dă Domnul, Dumnezeul tău, să ridici niște pietre mari și să le tencuiești cu var.",
        "3": "Să scrii pe pietrele acestea toate cuvintele din Legea aceasta, după ce vei trece Iordanul ca să intri în țara pe care ți-o dă Domnul, Dumnezeul tău, țară în care curge lapte și miere, cum ți-a spus Domnul, Dumnezeul părinților tăi.",
        "4": "După ce veți trece Iordanul, să ridicați pe muntele Ebal pietrele acestea, pe care vă poruncesc azi să le ridicați, și să le tencuiți cu var.",
        "5": "Acolo să-I zidești un altar Domnului, Dumnezeului tău, un altar de pietre, peste care să nu treacă fierul;",
        "6": "din pietre întregi să zidești altarul Domnului, Dumnezeului tău. Să aduci pe altarul acesta arderi-de-tot Domnului, Dumnezeului tău;",
        "7": "să aduci jertfe de mulțumire și să mănânci acolo și să te bucuri înaintea Domnului, Dumnezeului tău.",
        "8": "Să scrii pe aceste pietre toate cuvintele Legii acesteia, săpându-le foarte deslușit.”",
        "9": "Moise și preoții din neamul leviților au vorbit întregului Israel și au zis: „Israele, ia aminte și ascultă! Astăzi tu te-ai făcut poporul Domnului, Dumnezeului tău.",
        "10": "Să asculți de glasul Domnului, Dumnezeului tău, și să împlinești poruncile și legile Lui pe care ți le dau astăzi.”",
        "11": "În aceeași zi Moise a mai dat următoarea poruncă poporului:",
        "12": "„După ce veți trece Iordanul, Simeon, Levi, Iuda, Isahar, Iosif și Beniamin să stea pe muntele Garizim, ca să binecuvânteze poporul,",
        "13": "iar Ruben, Gad, Așer, Zabulon, Dan și Neftali să stea pe muntele Ebal, ca să rostească blestemul.",
        "14": "Și leviții să ia cuvântul și să spună cu glas tare întregului Israel:",
        "15": "«Blestemat să fie omul care va face un chip cioplit sau un chip turnat, căci este o urâciune înaintea Domnului, un lucru ieșit din mâini de meșter, și care-l va pune într-un loc ascuns!» Și tot poporul să răspundă: «Amin! »",
        "16": "«Blestemat să fie cel ce-i va nesocoti pe tatăl său și pe mama sa!» Și tot poporul să răspundă: «Amin!»",
        "17": "«Blestemat să fie cel ce va muta hotarele aproapelui său!» Și tot poporul să răspundă: «Amin!»",
        "18": "«Blestemat să fie cel ce îl va face pe un orb să rătăcească pe drum!» Și tot poporul să răspundă: «Amin!»",
        "19": "«Blestemat să fie cel ce se atinge de dreptul străinului, al orfanului și al văduvei!» Și tot poporul să răspundă: «Amin!»",
        "20": "«Blestemat să fie cel ce se va culca cu nevasta tatălui său, căci ridică învelitoarea tatălui său!» Și tot poporul să răspundă: «Amin!»",
        "21": "«Blestemat să fie cel ce se va culca cu vreo vită oarecare!» Și tot poporul să răspundă: «Amin!»",
        "22": "«Blestemat să fie cel ce se va culca cu sora sa, fiica tatălui său sau fiica mamei sale!» Și tot poporul să răspundă: «Amin!»",
        "23": "«Blestemat să fie cel ce se va culca cu soacra sa!» Și tot poporul să răspundă: «Amin!»",
        "24": "«Blestemat să fie cel ce îl va lovi pe aproapele lui în ascuns!» Și tot poporul să răspundă: «Amin!»",
        "25": "«Blestemat să fie cel ce va primi un dar ca să verse sângele celui nevinovat!» Și tot poporul să răspundă: «Amin!»",
        "26": "«Blestemat să fie cine nu va împlini cuvintele Legii acesteia și cine nu le va face!» Și tot poporul să răspundă: «Amin!»"
    },
    "28": {
        "1": "Dacă vei asculta de glasul Domnului, Dumnezeului tău, păzind și împlinind toate poruncile Lui pe care ți le dau astăzi, Domnul, Dumnezeul tău, îți va da întâietate asupra tuturor neamurilor de pe pământ.",
        "2": "Iată toate binecuvântările care vor veni peste tine și de care vei avea parte dacă vei asculta de glasul Domnului, Dumnezeului tău.",
        "3": "Vei fi binecuvântat în cetate și vei fi binecuvântat la câmp.",
        "4": "Rodul pântecelui tău, rodul pământului tău, rodul turmelor tale, fătul vacilor și al oilor tale, toate acestea vor fi binecuvântate.",
        "5": "Coșnița și postava ta vor fi binecuvântate.",
        "6": "Vei fi binecuvântat la venirea ta și vei fi binecuvântat la plecarea ta.",
        "7": "Domnul îți va da biruință asupra vrăjmașilor tăi care se vor ridica împotriva ta: pe un drum vor ieși împotriva ta, dar pe șapte drumuri vor fugi dinaintea ta.",
        "8": "Domnul va face ca binecuvântarea să fie cu tine în grânarele tale și în toate lucrurile pe care vei pune mâna. Te va binecuvânta în țara pe care ți-o dă Domnul, Dumnezeul tău.",
        "9": "Vei fi pentru Domnul un popor sfânt, cum ți-a jurat El, dacă vei păzi poruncile Domnului, Dumnezeului tău, și vei umbla pe căile Lui.",
        "10": "Toate popoarele vor vedea că tu porți Numele Domnului și se vor teme de tine.",
        "11": "Domnul te va copleși cu bunătăți, înmulțind rodul trupului tău, rodul turmelor tale și rodul pământului tău în țara pe care Domnul le-a jurat părinților tăi că ți-o va da.",
        "12": "Domnul îți va deschide comoara Lui cea bună, cerul, ca să trimită țării tale ploaie la vreme și ca să binecuvânteze tot lucrul mâinilor tale: vei da cu împrumut multor neamuri, dar tu nu vei lua cu împrumut.",
        "13": "Domnul te va face să fii cap, nu coadă; totdeauna vei fi sus, și niciodată nu vei fi jos, dacă vei asculta de poruncile Domnului, Dumnezeului tău, pe care ți le dau astăzi, dacă le vei păzi și le vei împlini",
        "14": "și nu te vei abate nici la dreapta, nici la stânga de la toate poruncile pe care vi le dau astăzi, ca să vă duceți după alți dumnezei și să le slujiți.",
        "15": "Dar dacă nu vei asculta de glasul Domnului, Dumnezeului tău, dacă nu vei păzi și nu vei împlini toate poruncile Lui și toate legile Lui pe care ți le dau astăzi, iată toate blestemele care vor veni peste tine și de care vei avea parte.",
        "16": "Vei fi blestemat în cetate și vei fi blestemat pe câmp.",
        "17": "Coșnița și postava ta vor fi blestemate.",
        "18": "Rodul trupului tău, rodul pământului tău, fătul vacilor tale și fătul oilor tale, toate vor fi blestemate.",
        "19": "Vei fi blestemat la venirea ta și vei fi blestemat la plecarea ta.",
        "20": "Domnul va trimite împotriva ta blestemul, tulburarea și amenințarea în mijlocul tuturor lucrurilor de care te vei apuca, până vei fi nimicit, până vei pieri curând, din pricina răutății faptelor tale, care te-a făcut să Mă părăsești.",
        "21": "Domnul va trimite peste tine ciuma, până te va nimici din țara pe care o vei lua în stăpânire.",
        "22": "Domnul te va lovi cu lingoare, cu friguri, cu obrinteală, cu căldură arzătoare, cu secetă, cu rugină în grâu și cu tăciune, care te vor urmări până vei pieri.",
        "23": "Cerul de deasupra capului tău va fi de aramă și pământul de sub tine va fi de fier.",
        "24": "Domnul va trimite țării tale, în loc de ploaie, praf și pulbere, care vor cădea din cer peste tine până vei fi nimicit.",
        "25": "Domnul te va face să fii bătut de vrăjmașii tăi: pe un drum vei ieși împotriva lor, dar pe șapte drumuri vei fugi dinaintea lor; și vei fi o groază pentru toate împărățiile pământului.",
        "26": "Trupul tău mort va fi hrana tuturor păsărilor cerului și a fiarelor pământului; și nu va fi nimeni care să le sperie.",
        "27": "Domnul te va bate cu buba rea a Egiptului, cu bube rele la șezut, cu râie și cu pecingine, de care nu vei putea să te vindeci.",
        "28": "Domnul te va lovi cu nebunie, cu orbire, cu rătăcire a minții",
        "29": "și vei bâjbâi pe întuneric ziua-n amiaza mare, ca orbul pe întuneric; nu vei avea noroc în treburile tale și în toate zilele vei fi apăsat, prădat și nu va fi nimeni care să-ți vină în ajutor.",
        "30": "Vei avea logodnică, și altul se va culca cu ea; vei zidi casă, și n-o vei locui; vei sădi vie, și nu vei mânca din ea.",
        "31": "Boul tău va fi înjunghiat sub ochii tăi, și nu vei mânca din el; ți se va răpi măgarul dinaintea ta și nu ți se va da înapoi; oile tale le vor fi date vrăjmașilor tăi și nu va fi nimeni care să-ți vină în ajutor.",
        "32": "Fiii tăi și fiicele tale vor fi dați ca robi pe mâna altui popor; ți se vor topi ochii de dor, uitându-te toată ziua după ei, și mâna ta va fi fără putere.",
        "33": "Un popor pe care nu-l cunoști va mânca rodul pământului tău și tot venitul lucrului tău și în toate zilele vei fi apăsat și zdrobit.",
        "34": "Priveliștea pe care o vei avea sub ochi te va face să înnebunești.",
        "35": "Domnul te va lovi cu o bubă rea la genunchi și la coapse și nu te vei putea vindeca de ea; te va lovi de la talpa piciorului până în creștetul capului.",
        "36": "Domnul te va duce, pe tine și pe împăratul pe care-l vei pune peste tine, la un neam pe care nu l-ai cunoscut, nici tu, nici părinții tăi. Și acolo le vei sluji altor dumnezei, de lemn și de piatră.",
        "37": "Și vei fi de pomină, de batjocură și de râs printre toate popoarele la care te va duce Domnul.",
        "38": "Vei semăna multă sămânță pe câmpul tău, și vei strânge puțin, căci o vor mânca toată lăcustele.",
        "39": "Vei sădi vii și le vei lucra, dar vin nu vei bea, ba nici n-o vei culege, căci o vor mânca viermii.",
        "40": "Vei avea măslini pe toată întinderea țării tale, și nu te vei unge cu untdelemn, căci măslinele vor cădea.",
        "41": "Vei naște fii și fiice, dar nu vor fi ai tăi, căci se vor duce în robie.",
        "42": "Omizile îți vor mânca toți pomii și rodul pământului.",
        "43": "Străinul care va fi în mijlocul tău se va ridica tot mai sus peste tine, iar tu te vei coborî tot mai jos;",
        "44": "el îți va da cu împrumut, și tu nu-i vei da cu împrumut; el va fi fruntea, și tu vei fi coada.",
        "45": "Toate blestemele acestea vor veni peste tine, te vor urmări și te vor ajunge, până vei fi nimicit, pentru că n-ai ascultat de glasul Domnului, Dumnezeului tău, pentru că n-ai păzit poruncile Lui și legile Lui pe care ți le-a dat.",
        "46": "Ele vor fi veșnic ca niște semne și minuni pentru tine și sămânța ta.",
        "47": "Pentru că, în mijlocul belșugului tuturor lucrurilor, nu I-ai slujit Domnului, Dumnezeului tău, cu bucurie și cu dragă inimă,",
        "48": "le vei sluji, în mijlocul foamei, al setei, al goliciunii și al lipsei de toate, vrăjmașilor tăi pe care-i va trimite Domnul împotriva ta. El îți va pune pe grumaz un jug de fier până te va nimici.",
        "49": "Domnul va aduce de departe, de la marginile pământului, un neam care va cădea peste tine cu zbor de vultur, un neam a cărui limbă n-o vei înțelege,",
        "50": "un neam cu înfățișarea sălbatică și care nu se va sfii de cel bătrân, nici nu va avea milă de copii.",
        "51": "El va mânca rodul turmelor tale și rodul pământului tău până vei fi nimicit; nu-ți va lăsa nici grâu, nici must, nici untdelemn, nici vițeii de la vaci, nici mieii de la oi până te va face să pieri.",
        "52": "Te va împresura în toate cetățile tale până îți vor cădea zidurile, aceste ziduri înalte și tari în care îți puseseși încrederea pe toată întinderea țării tale; te va împresura în toate cetățile tale, în toată țara pe care ți-o dă Domnul, Dumnezeul tău.",
        "53": "În strâmtorarea și necazul în care te va aduce vrăjmașul tău, vei mânca rodul trupului tău, carnea fiilor și a fiicelor tale pe care ți-i va da Domnul, Dumnezeul tău.",
        "54": "Omul cel mai gingaș și cel mai milos dintre voi se va uita rău la fratele său, la nevasta care se odihnește la sânul lui, la copiii pe care i-a cruțat:",
        "55": "nu-i va da niciunuia din ei din carnea copiilor lui cu care se hrănește, fiindcă nu-i va mai rămâne nimic în mijlocul strâmtorării și al necazului în care te va aduce vrăjmașul tău în toate cetățile tale.",
        "56": "Femeia cea mai gingașă și cea mai miloasă dintre voi, care, de gingașă și miloasă ce era, nu știa cum să calce mai ușor cu piciorul pe pământ, îi va privi fără milă pe bărbatul care se odihnește la sânul ei, pe fiul și pe fiica ei:",
        "57": "nu le va da nimic din pielița nou-născutului, pieliță ieșită dintre picioarele ei și din copiii pe care-i va naște, căci, ducând lipsă de toate, îi va mânca în ascuns, din pricina strâmtorării și a necazului în care te va aduce vrăjmașul tău în cetățile tale.",
        "58": "Dacă nu vei păzi și nu vei împlini toate cuvintele Legii acesteia scrise în cartea aceasta, dacă nu te vei teme de acest Nume slăvit și înfricoșător, adică de Domnul, Dumnezeul tău,",
        "59": "Domnul te va lovi în chip minunat, pe tine și sămânța ta, cu răni mari și îndelungate, cu boli grele și necurmate.",
        "60": "Va aduce peste tine toate bolile Egiptului de care tremurai, și ele se vor lipi de tine.",
        "61": "Ba încă Domnul va aduce peste tine, până vei fi nimicit, toate felurile de boli și de răni care nu sunt pomenite în cartea Legii acesteia.",
        "62": "După ce ați fost atât de mulți ca stelele cerului, nu veți mai rămâne decât un mic număr, pentru că n-ai ascultat de glasul Domnului, Dumnezeului tău.",
        "63": "După cum Domnul Se bucura să vă facă bine și să vă înmulțească, tot așa Domnul Se va bucura să vă piardă și să vă nimicească; și veți fi smulși din țara pe care o vei lua în stăpânire.",
        "64": "Domnul te va împrăștia printre toate neamurile, de la o margine a pământului până la cealaltă, și acolo le vei sluji altor dumnezei, pe care nu i-ai cunoscut, nici tu, nici părinții tăi, dumnezei de lemn și de piatră.",
        "65": "Între aceste neamuri nu vei fi liniștit și nu vei avea un loc de odihnă pentru talpa picioarelor tale. Domnul îți va face inima fricoasă, ochii lâncezi și sufletul îndurerat.",
        "66": "Viața îți va sta nehotărâtă înainte, vei tremura zi și noapte, nu vei fi sigur de viața ta.",
        "67": "În groaza care-ți va umple inima și în fața lucrurilor pe care ți le vor vedea ochii, dimineața vei zice: «O, de ar veni seara!» și seara vei zice: «O, de ar veni dimineața!»",
        "68": "Și Domnul te va întoarce pe corăbii în Egipt și vei face drumul acesta despre care-ți spusesem: «Să nu-l mai vezi!» Acolo vă veți vinde vrăjmașilor voștri ca robi și roabe, și nu va fi nimeni să vă cumpere.”"
    },
    "29": {
        "1": "Iată cuvintele legământului pe care i-a poruncit lui Moise Domnul să-l încheie cu copiii lui Israel în țara Moabului, în afară de legământul pe care-l încheiase cu ei la Horeb.",
        "2": "Moise a chemat tot Israelul și le-a zis: „Ați văzut tot ce le-a făcut Domnul sub ochii voștri, în țara Egiptului, lui Faraon, tuturor supușilor lui și întregii lui țări:",
        "3": "marile încercări pe care ți le-au văzut ochii, minunile și semnele acelea mari.",
        "4": "Dar Domnul nu v-a dat minte să pricepeți, nici ochi să vedeți, nici urechi să auziți până în ziua de azi.",
        "5": "Totuși, El zice: «Eu v-am călăuzit patruzeci de ani în pustie; hainele nu vi s-au învechit pe voi și încălțămintea nu vi s-a învechit în picior;",
        "6": "pâine n-ați mâncat și n-ați băut nici vin, nici băutură tare, ca să cunoașteți că Eu sunt Domnul, Dumnezeul vostru.»",
        "7": "Ați ajuns în locul acesta; Sihon, împăratul Hesbonului, și Og, împăratul Basanului, ne-au ieșit înainte ca să ne bată, și i-am bătut.",
        "8": "Le-am luat țara și le-am dat-o în stăpânire rubeniților, gadiților și la jumătate din seminția manasiților.",
        "9": "Să păziți dar cuvintele legământului acestuia și să le împliniți, ca să izbutiți în tot ce veți face.",
        "10": "Astăzi stați înaintea Domnului, Dumnezeului vostru, voi toți, căpeteniile semințiilor voastre, bătrânii voștri, mai-marii oștirii voastre, toți bărbații din Israel,",
        "11": "copiii voștri, nevestele voastre și străinul care este în mijlocul taberei tale, de la cel ce-ți taie lemne până la cel ce-ți scoate apă –",
        "12": "stai ca să intri în legământ cu Domnul, Dumnezeul tău, în legământul acesta încheiat cu jurământ și pe care Domnul, Dumnezeul tău, îl încheie cu tine în ziua aceasta,",
        "13": "ca să te facă azi poporul Lui și El să fie Dumnezeul tău, cum ți-a spus și cum le-a jurat părinților tăi Avraam, Isaac și Iacov.",
        "14": "Nu numai cu voi închei legământul acesta încheiat cu jurământ,",
        "15": "ci atât cu cei ce sunt aici printre noi, de față, în ziua aceasta înaintea Domnului, Dumnezeului nostru, cât și cu cei ce nu sunt aici printre noi în ziua aceasta.",
        "16": "Știți cum am locuit în țara Egiptului și cum am trecut prin mijlocul neamurilor pe care le-ați străbătut.",
        "17": "Ați văzut urâciunile și idolii lor, lemnul și piatra, argintul și aurul care erau la ele.",
        "18": "Să nu fie între voi nici bărbat, nici femeie, nici familie și nici seminție a căror inimă să se abată azi de la Domnul, Dumnezeul nostru, ca să se ducă să le slujească dumnezeilor neamurilor acelora. Să nu fie printre voi nicio rădăcină care să aducă otravă și pelin.",
        "19": "Nimeni, după ce a auzit cuvintele legământului acestuia încheiat cu jurământ, să nu se laude în inima lui și să zică: «Voi avea pace chiar dacă aș urma după pornirile inimii mele și chiar dacă aș adăuga beția la sete.»",
        "20": "Pe acela Domnul nu-l va ierta. Ci atunci mânia și gelozia Domnului se vor aprinde împotriva omului aceluia, toate blestemele scrise în cartea aceasta vor veni peste el, și Domnul îi va șterge numele de sub ceruri.",
        "21": "Domnul îl va despărți, spre pieirea lui, din toate semințiile lui Israel și-i va face după toate blestemele legământului scris în această carte a Legii.",
        "22": "Vârsta de oameni care vor veni, copiii voștri care se vor naște după voi și străinul care va veni dintr-o țară îndepărtată, la vederea urgiilor și a bolilor cu care va lovi Domnul țara aceasta –",
        "23": "la vederea pucioasei, a sării și a arderii întregului ținut, unde nu va fi nici sămânță, nici rod, nici iarbă care să crească, întocmai ca la surparea Sodomei, a Gomorei, a Admei și a Țeboimului, pe care le-a nimicit Domnul în mânia și urgia Lui –,",
        "24": "toate neamurile vor zice: «Pentru ce a făcut Domnul astfel țării acesteia? Pentru ce această mânie aprinsă, această mare urgie?»",
        "25": "Și li se va răspunde: «Pentru că au părăsit legământul încheiat cu ei de Domnul, Dumnezeul părinților lor, când i-a scos din țara Egiptului;",
        "26": "pentru că s-au dus să le slujească altor dumnezei și să se închine înaintea lor, dumnezei pe care ei nu-i cunoșteau și pe care nu li-i dăduse Domnul.",
        "27": "De aceea S-a aprins Domnul de mânie împotriva acestei țări și a adus peste ea toate blestemele scrise în cartea aceasta.",
        "28": "Domnul i-a smuls din țara lor cu mânie, cu urgie, cu o mare iuțime și i-a aruncat într-o altă țară, cum se vede azi.»",
        "29": "Lucrurile ascunse sunt ale Domnului, Dumnezeului nostru, iar lucrurile descoperite sunt ale noastre și ale copiilor noștri, pe vecie, ca să împlinim toate cuvintele Legii acesteia."
    },
    "30": {
        "1": "Când se vor întâmpla toate aceste lucruri, binecuvântarea și blestemul pe care le pun înaintea ta, dacă le vei pune la inimă în mijlocul tuturor neamurilor între care te va risipi Domnul, Dumnezeul tău,",
        "2": "dacă te vei întoarce la Domnul, Dumnezeul tău, și dacă vei asculta de glasul Lui din toată inima ta și din tot sufletul tău, tu și copiii tăi, potrivit cu tot ce-ți poruncesc azi,",
        "3": "atunci Domnul, Dumnezeul tău, îi va aduce înapoi pe robii tăi și va avea milă de tine, te va strânge iarăși din mijlocul tuturor popoarelor la care te va împrăștia Domnul, Dumnezeul tău.",
        "4": "Chiar dacă ai fi risipit până la cealaltă margine a cerului, chiar și de acolo te va strânge Domnul, Dumnezeul tău; și acolo Se va duce să te caute.",
        "5": "Domnul, Dumnezeul tău, te va aduce în țara pe care o stăpâneau părinții tăi și o vei stăpâni; îți va face bine și te va înmulți mai mult decât pe părinții tăi.",
        "6": "Domnul, Dumnezeul tău, îți va tăia împrejur inima ta și inima seminței tale și Îl vei iubi pe Domnul, Dumnezeul tău, din toată inima ta și din tot sufletul tău, ca să trăiești.",
        "7": "Domnul, Dumnezeul tău, va face ca toate aceste blesteme să cadă peste vrăjmașii tăi, peste cei ce te vor urî și te vor prigoni.",
        "8": "Și tu te vei întoarce la Domnul, vei asculta de glasul Lui și vei împlini toate aceste porunci pe care ți le dau astăzi.",
        "9": "Domnul, Dumnezeul tău, te va umple de bunătăți, făcând să propășească tot lucrul mâinilor tale, rodul trupului tău, rodul turmelor tale și rodul pământului tău, căci Domnul Se va bucura din nou de fericirea ta cum se bucura de fericirea părinților tăi,",
        "10": "dacă vei asculta de glasul Domnului, Dumnezeului tău, păzind poruncile și rânduielile Lui scrise în cartea aceasta a Legii, dacă te vei întoarce la Domnul, Dumnezeul tău, din toată inima ta și din tot sufletul tău.",
        "11": "Porunca aceasta pe care ți-o dau eu azi nu este mai presus de puterile tale, nici departe de tine.",
        "12": "Nu este în cer, ca să zici: «Cine se va sui pentru noi în cer să ne-o aducă, pentru ca s-o auzim și s-o împlinim?»",
        "13": "Nu este nici dincolo de mare, ca să zici: «Cine va trece pentru noi dincolo de mare să ne-o aducă, pentru ca s-o auzim și s-o împlinim?»",
        "14": "Dimpotrivă, este foarte aproape de tine, în gura ta și în inima ta, ca s-o împlinești.",
        "15": "Iată, îți pun azi înainte viața și binele, moartea și răul.",
        "16": "Căci îți poruncesc azi să-L iubești pe Domnul, Dumnezeul tău, să umbli pe căile Lui și să păzești poruncile Lui, legile Lui și rânduielile Lui, ca să trăiești și să te înmulțești și ca Domnul, Dumnezeul tău, să te binecuvânteze în țara pe care o vei lua în stăpânire.",
        "17": "Dar dacă inima ta se va abate, dacă nu vei asculta și te vei lăsa amăgit să te închini înaintea altor dumnezei și să le slujești,",
        "18": "vă spun astăzi că veți pieri și nu veți avea zile multe în țara pe care o veți lua în stăpânire după ce veți trece Iordanul.",
        "19": "Iau azi cerul și pământul martori împotriva voastră că ți-am pus înainte viața și moartea, binecuvântarea și blestemul. Alege viața ca să trăiești, tu și sămânța ta,",
        "20": "iubindu-L pe Domnul, Dumnezeul tău, ascultând de glasul Lui și lipindu-te de El, căci de aceasta atârnă viața ta și lungimea zilelor tale și numai așa vei putea locui în țara pe care le-a jurat Domnul că le-o va da părinților tăi, lui Avraam, Isaac și Iacov!”"
    },
    "31": {
        "1": "Moise s-a dus și a mai spus următoarele cuvinte întregului Israel:",
        "2": "„Astăzi”, le-a zis el, „eu sunt în vârstă de o sută douăzeci de ani. Nu voi mai putea merge în fruntea voastră, și Domnul mi-a zis: «Tu să nu treci Iordanul!»",
        "3": "Domnul, Dumnezeul tău, va merge El Însuși înaintea ta, va nimici neamurile acestea dinaintea ta și vei pune stăpânire pe ele. Iosua va merge înaintea ta, cum a spus Domnul.",
        "4": "Domnul le va face neamurilor acestora cum le-a făcut lui Sihon și lui Og, împărații amoriților, și țării lor, pe care a nimicit-o.",
        "5": "Domnul vi le va da în mână și le veți face după poruncile pe care vi le-am dat.",
        "6": "Întăriți-vă și îmbărbătați-vă! Nu vă temeți și nu vă înspăimântați de ei, căci Domnul, Dumnezeul tău, va merge El Însuși cu tine, nu te va părăsi și nu te va lăsa.”",
        "7": "Moise l-a chemat pe Iosua și i-a zis în fața întregului Israel: „Întărește-te și îmbărbătează-te, căci tu vei intra cu poporul acesta în țara pe care Domnul le-a jurat părinților lor că le-o va da și tu îi vei pune în stăpânirea ei!",
        "8": "Domnul Însuși va merge înaintea ta, El Însuși va fi cu tine, nu te va părăsi și nu te va lăsa; nu te teme și nu te înspăimânta!”",
        "9": "Moise a scris Legea aceasta și le-a încredințat-o preoților, fiii lui Levi, care duceau chivotul legământului Domnului, și tuturor bătrânilor lui Israel.",
        "10": "Moise le-a dat porunca aceasta: „La fiecare șapte ani, pe vremea anului iertării, la Sărbătoarea Corturilor,",
        "11": "când tot Israelul va veni să se înfățișeze înaintea Domnului, Dumnezeului tău, în locul pe care-l va alege El, să citești Legea aceasta înaintea întregului Israel, în auzul lor.",
        "12": "Să strângi poporul, bărbații, femeile, copiii și străinul care va fi în cetățile tale, ca să audă și să învețe să se teamă de Domnul, Dumnezeul vostru, să păzească și să împlinească toate cuvintele Legii acesteia,",
        "13": "pentru ca și copiii lor, care n-o vor cunoaște, s-o audă și să învețe să se teamă de Domnul, Dumnezeul vostru, în tot timpul cât veți trăi în țara pe care o veți lua în stăpânire după ce veți trece Iordanul.”",
        "14": "Domnul i-a zis lui Moise: „Iată că se apropie clipa când vei muri. Cheamă-l pe Iosua și înfățișați-vă în Cortul Întâlnirii! Eu îi voi da poruncile Mele.” Moise și Iosua s-au dus și s-au înfățișat în Cortul Întâlnirii.",
        "15": "Și Domnul S-a arătat în Cort într-un stâlp de nor: și stâlpul de nor s-a oprit la ușa Cortului.",
        "16": "Domnul i-a zis lui Moise: „Iată, tu vei adormi împreună cu părinții tăi. Și poporul acesta se va scula și va curvi după dumnezeii străini ai țării în care intră. Pe Mine Mă va părăsi și va călca legământul Meu, pe care l-am încheiat cu el.",
        "17": "În ziua aceea Mă voi aprinde de mânie împotriva lui. Îi voi părăsi și-Mi voi ascunde Fața de ei. El va fi prăpădit și-l vor ajunge o mulțime de rele și necazuri; și atunci va zice: «Oare nu m-au ajuns aceste rele din pricină că Dumnezeul meu nu este în mijlocul meu?»",
        "18": "Și Eu Îmi voi ascunde Fața în ziua aceea, din pricina la tot răul pe care-l va face întorcându-se spre alți dumnezei.",
        "19": "Acum, scrieți-vă cântarea aceasta! Învață-i pe copiii din Israel s-o cânte, pune-le-o în gură, și cântarea aceasta să-Mi fie martoră împotriva copiilor lui Israel!",
        "20": "Căci voi duce poporul acesta în țara pe care le-am jurat părinților lui că i-o voi da, țară unde curge lapte și miere; el va mânca, se va sătura și se va îngrășa, apoi se va întoarce la alți dumnezei și le va sluji, iar pe Mine Mă va nesocoti și va călca legământul Meu.",
        "21": "Când va fi lovit atunci cu o mulțime de rele și necazuri, cântarea aceasta, care nu va fi uitată și pe care uitarea n-o va șterge din gura urmașilor, va sta ca martoră împotriva acestui popor. Căci Eu îi cunosc pornirile, care se arată și azi, înainte chiar de a-l fi dus în țara pe care am jurat că i-o voi da.”",
        "22": "În ziua aceea Moise a scris cântarea aceasta și i-a învățat pe copiii lui Israel s-o cânte.",
        "23": "Domnul i-a poruncit lui Iosua, fiul lui Nun, și a zis: „Întărește-te și îmbărbătează-te, căci tu îi vei duce pe copiii lui Israel în țara pe care am jurat că le-o voi da; și Eu Însumi voi fi cu tine.”",
        "24": "După ce a isprăvit Moise în totul de scris într-o carte cuvintele Legii acesteia,",
        "25": "le-a dat următoarea poruncă leviților care duceau chivotul legământului Domnului:",
        "26": "„Luați cartea aceasta a Legii și puneți-o lângă chivotul legământului Domnului, Dumnezeului vostru, ca să fie acolo ca martoră împotriva ta!",
        "27": "Căci eu îți cunosc duhul tău de răzvrătire și încăpățânarea ta cea mare. Dacă vă răzvrătiți voi împotriva Domnului cât trăiesc eu încă în mijlocul vostru, cu cât mai răzvrătiți veți fi după moartea mea!",
        "28": "Strângeți-i înaintea mea pe toți bătrânii semințiilor voastre și pe căpeteniile oștirii voastre; voi spune cuvintele acestea în fața lor și voi lua martori împotriva lor cerul și pământul.",
        "29": "Căci știu că după moartea mea vă veți strica și vă veți abate de la calea pe care v-am arătat-o și, în cele din urmă, vă va ajunge nenorocirea, dacă veți face ce este rău înaintea Domnului, până acolo încât să-L mâniați prin lucrul mâinilor voastre.”",
        "30": "Moise a rostit toate cuvintele cântării acesteia în fața întregii adunări a lui Israel:"
    },
    "32": {
        "1": "„Luați aminte, ceruri, și voi vorbi; ascultă, pământule, cuvintele gurii mele!",
        "2": "Ca ploaia să curgă învățăturile mele, ca roua să cadă cuvântul meu, ca ploaia repede pe verdeață, ca picăturile de ploaie pe iarbă!",
        "3": "Căci voi vesti Numele Domnului. Dați-I slavă Dumnezeului nostru!",
        "4": "El este Stânca; lucrările Lui sunt desăvârșite, căci toate căile Lui sunt drepte; El este un Dumnezeu credincios și fără nedreptate, El este drept și curat.",
        "5": "Ei s-au stricat; netrebnicia copiilor Lui este rușinea lor! Neam îndărătnic și stricat!",
        "6": "Pe Domnul Îl răsplătiți astfel? Popor nechibzuit și fără înțelepciune! Nu este El oare Tatăl tău, care te-a făcut, te-a întocmit și ți-a dat ființă?",
        "7": "Adu-ți aminte de zilele din vechime, socotește anii, vârstă de oameni după vârstă de oameni, întreabă-l pe tatăl tău, și te va învăța, pe bătrânii tăi, și îți vor spune!",
        "8": "Când Cel Preaînalt le-a dat o moștenire neamurilor, când i-a despărțit pe copiii oamenilor, a pus hotare popoarelor după numărul copiilor lui Israel,",
        "9": "căci partea Domnului este poporul Lui, Iacov este partea Lui de moștenire.",
        "10": "El l-a găsit într-un ținut pustiu, într-o singurătate plină de urlete înfricoșătoare; l-a înconjurat, l-a îngrijit și l-a păzit ca lumina ochiului Lui.",
        "11": "Ca vulturul care își scutură cuibul, zboară deasupra puilor, își întinde aripile, îi ia și-i poartă pe penele lui,",
        "12": "așa a călăuzit Domnul singur poporul Său și nu era niciun dumnezeu străin cu El.",
        "13": "L-a suit pe înălțimile țării, și Israel a mâncat roadele câmpului; i-a dat să sugă miere din stâncă, untdelemnul care iese din stânca cea mai tare,",
        "14": "untul de la vaci și laptele oilor cu grăsimea mieilor, a berbecilor din Basan și a țapilor, cu grăsimea grâului; și ai băut vinul, sângele strugurelui.",
        "15": "Israel s-a îngrășat și a azvârlit din picior; te-ai îngrășat, te-ai îngroșat și te-ai lățit! Și L-a părăsit pe Dumnezeu, Ziditorul lui, a nesocotit Stânca mântuirii lui,",
        "16": "L-au întărâtat la gelozie prin dumnezei străini, L-au mâniat prin urâciuni;",
        "17": "le-au adus jertfe dracilor, unor idoli care nu sunt dumnezei, unor dumnezei pe care nu-i cunoșteau, dumnezei noi, veniți de curând, de care nu se temuseră părinții voștri.",
        "18": "Ai părăsit Stânca cea care te-a născut și L-ai uitat pe Dumnezeul care te-a întocmit.",
        "19": "Domnul a văzut lucrul acesta și S-a mâniat, S-a supărat pe fiii și pe fiicele Lui.",
        "20": "El a zis: «Îmi voi ascunde Fața de ei și voi vedea care le va fi sfârșitul, căci sunt un neam stricat, sunt niște copii necredincioși.",
        "21": "Mi-au întărâtat gelozia prin ceea ce nu este Dumnezeu, M-au mâniat prin idolii lor deșerți. Și Eu îi voi întărâta la gelozie printr-un popor care nu este un popor. Îi voi mânia printr-un neam fără pricepere.",
        "22": "Căci focul mâniei Mele s-a aprins și va arde până în fundul Locuinței Morților, va nimici pământul și roadele lui, va arde temeliile munților.",
        "23": "Voi îngrămădi toate nenorocirile peste ei, Îmi voi arunca toate săgețile împotriva lor.",
        "24": "Vor fi topiți de foame, stinși de friguri și de boli cumplite; voi trimite în ei dinții fiarelor sălbatice și otrava șerpilor.",
        "25": "Afară vor pieri de sabie, și înăuntru vor pieri de groază: și tânărul, și fata, și copilul de țâță, și bătrânul.",
        "26": "Voiam să zic: ‘Îi voi lua cu o suflare, le voi șterge pomenirea dintre oameni’,",
        "27": "dar Mă tem de ocările vrăjmașului, Mă tem ca nu cumva vrăjmașii lor să se amăgească și să zică: ‘Mâna noastră cea puternică, și nu Domnul a făcut toate aceste lucruri.’",
        "28": "Ei sunt un neam care și-a pierdut bunul simț și nu-i pricepere în ei.",
        "29": "Dacă ar fi fost înțelepți, ar înțelege și s-ar gândi la ce li se va întâmpla.",
        "30": "Cum ar urmări unul singur o mie din ei și cum ar pune doi pe fugă zece mii dacă nu i-ar fi vândut Stânca, dacă nu i-ar fi vândut Domnul?",
        "31": "Căci stânca lor nu este ca Stânca noastră, vrăjmașii noștri înșiși sunt judecători în această privință.",
        "32": "Ci vița lor este din sadul Sodomei și din ținutul Gomorei; strugurii lor sunt struguri otrăviți, bobițele lor sunt amare;",
        "33": "vinul lor este venin de șerpi, este otravă cumplită de aspidă.",
        "34": "Oare nu este ascuns lucrul acesta la Mine, pecetluit în comorile Mele?",
        "35": "A Mea este răzbunarea și Eu voi răsplăti când va începe să le alunece piciorul! Căci ziua nenorocirii lor este aproape și ceea ce-i așteaptă nu va zăbovi.»",
        "36": "Domnul va judeca poporul Său, dar va avea milă de robii Săi, văzând că puterea le este sleită și că nu mai este nici rob, nici slobod.",
        "37": "El va zice: «Unde sunt dumnezeii lor, stânca aceea care le slujea de adăpost,",
        "38": "dumnezeii aceia care mâncau grăsimea jertfelor lor, care beau vinul jertfelor lor de băutură? Să se scoale să vă ajute și să vă ocrotească!",
        "39": "Să știți dar că Eu sunt Dumnezeu și că nu este alt Dumnezeu în afară de Mine; Eu dau viață și Eu omor, Eu rănesc și Eu tămăduiesc, și nimeni nu poate scoate pe cineva din mâna Mea.",
        "40": "Căci Îmi ridic mâna spre cer și zic: ‘Cât este de adevărat că trăiesc în veci,",
        "41": "atât este de adevărat că, atunci când voi ascuți fulgerul sabiei Mele și voi pune mâna să fac judecată, Mă voi răzbuna împotriva potrivnicilor Mei și-i voi pedepsi pe cei ce Mă urăsc;",
        "42": "sabia Mea le va înghiți carnea și-Mi voi îmbăta săgețile de sânge, de sângele celor uciși și prinși, din capetele fruntașilor vrăjmașului.’»",
        "43": "Neamuri, cântați laudele poporului Lui! Căci Domnul răzbună sângele robilor Săi, El Se răzbună împotriva potrivnicilor Săi și face ispășire pentru țara Lui, pentru poporul Lui.”",
        "44": "Moise a venit și a rostit toate cuvintele cântării acesteia în fața poporului; Iosua, fiul lui Nun, era cu el.",
        "45": "După ce a isprăvit Moise de rostit toate cuvintele acestea înaintea întregului Israel,",
        "46": "le-a zis: „Puneți-vă la inimă toate cuvintele pe care vă jur astăzi să le porunciți copiilor voștri, ca să păzească și să împlinească toate cuvintele Legii acesteia!",
        "47": "Căci nu este un lucru fără însemnătate pentru voi; este viața voastră și prin aceasta vă veți lungi zilele în țara pe care o veți lua în stăpânire după ce veți trece Iordanul.”",
        "48": "În aceeași zi Domnul i-a vorbit lui Moise și i-a zis:",
        "49": "„Suie-te pe muntele acesta Abarim, pe muntele Nebo, în țara Moabului, în fața Ierihonului, și privește țara Canaanului pe care le-o dau în stăpânire copiilor lui Israel!",
        "50": "Tu vei muri pe muntele pe care te vei sui și vei fi adăugat la poporul tău, după cum Aaron, fratele tău, a murit pe muntele Hor și a fost adăugat la poporul lui,",
        "51": "pentru că ați păcătuit împotriva Mea în mijlocul copiilor lui Israel, lângă apele Meriba, la Cades, în pustia Țin, și nu M-ați sfințit în mijlocul copiilor lui Israel.",
        "52": "Tu vei vedea doar de departe țara dinaintea ta, dar nu vei intra în țara pe care le-o dau copiilor lui Israel.”"
    },
    "33": {
        "1": "Iată binecuvântarea cu care Moise, omul lui Dumnezeu, i-a binecuvântat pe copiii lui Israel înainte de moartea lui.",
        "2": "El a zis: „Domnul a venit din Sinai și a răsărit peste ei din Seir, a strălucit din muntele Paran și a ieșit din mijlocul zecilor de mii de sfinți, având în dreapta Lui focul Legii.",
        "3": "Da, El iubește popoarele; toți sfinții sunt în mâna Ta. Ei au stat la picioarele Tale, au primit cuvintele Tale.",
        "4": "Moise ne-a dat Legea, moștenirea adunării lui Iacov.",
        "5": "El era împărat în Israel când se adunau căpeteniile poporului și semințiile lui Israel.",
        "6": "Trăiască Ruben și să nu moară, și bărbații lui să fie mulți la număr!”",
        "7": "Iată ce a zis despre Iuda: „Ascultă, Doamne, glasul lui Iuda și adu-l la poporul lui! Puternice să-i fie mâinile și să-i fii ajutor împotriva vrăjmașilor lui!”",
        "8": "Despre Levi a zis: „Tumim și Urim i-au fost încredințate bărbatului sfânt pe care l-ai ispitit la Masa și cu care Te-ai certat la apele Meriba.",
        "9": "Levi a zis despre tatăl său și despre mama sa: «Nu i-am văzut» și despre frații lui: «Nu vă cunosc», iar de copii n-a vrut să mai știe. Căci ei păzesc Cuvântul Tău și țin legământul Tău;",
        "10": "ei îl învață pe Iacov poruncile Tale și pe Israel, Legea Ta; ei pun tămâie sub nările Tale și ardere-de-tot pe altarul Tău.",
        "11": "Binecuvântează tăria lui, Doamne! Primește lucrarea mâinilor lui! Frânge șalele potrivnicilor lui și vrăjmașii lui să nu se mai scoale!”",
        "12": "Despre Beniamin a zis: „El este preaiubitul Domnului, el va locui la adăpost lângă Dânsul. Domnul îl va ocroti totdeauna și el se va odihni între umerii Lui.”",
        "13": "Despre Iosif a zis: „Țara lui va primi de la Domnul, ca semn de binecuvântare, cel mai bun dar al cerului, roua, cele mai bune ape care sunt jos,",
        "14": "cele mai bune roade ale soarelui, cele mai bune roade ale fiecărei luni,",
        "15": "cele mai bune roade din munții cei vechi, cele mai bune roade de pe dealurile cele veșnice,",
        "16": "cele mai bune roade ale pământului și din tot ce cuprinde el. Bunăvoința Celui ce S-a arătat în rug să vină peste capul lui Iosif, pe creștetul capului domnului fraților lui!",
        "17": "El are frumusețea întâiului născut al taurului; coarnele lui sunt cum sunt coarnele bivolului; cu ele va împunge toate popoarele, până la marginile pământului: ele sunt zecile de mii ale lui Efraim, ele sunt miile lui Manase.”",
        "18": "Despre Zabulon a zis: „Bucură-te, Zabuloane, de alergările tale și tu, Isahar, de corturile tale!",
        "19": "Ei vor chema popoarele pe munte; acolo vor aduce jertfe de dreptate, căci vor suge bogăția mării și comorile ascunse în nisip.”",
        "20": "Despre Gad a zis: „Binecuvântat să fie cine îl lărgește pe Gad! Gad se odihnește ca un leu și sfâșie brațe și capete.",
        "21": "El a ales cea dintâi parte a țării căci acolo stă ascunsă moștenirea legiuitorului; el a mers cu fruntașii poporului, a adus la îndeplinire dreptatea Domnului și poruncile Lui față de Israel.”",
        "22": "Despre Dan a zis: „Dan este un pui de leu care se aruncă din Basan.”",
        "23": "Despre Neftali a zis: „Neftali, sătul de bunăvoință și copleșit cu binecuvântări de la Domnul, ia în stăpânire partea de apus și miazăzi.”",
        "24": "Despre Așer a zis: „Binecuvântat să fie Așer între copiii lui Israel! Plăcut să le fie fraților lui și să-și înmoaie piciorul în untdelemn!",
        "25": "Zăvoarele tale să fie de fier și de aramă și puterea ta să țină cât zilele tale!",
        "26": "Nimeni nu este ca Dumnezeul lui Israel: El trece pe ceruri ca să-ți vină în ajutor, trece cu măreție pe nori.",
        "27": "Dumnezeul cel veșnic este un loc de adăpost și sub brațele Lui cele veșnice este un loc de scăpare. El l-a izgonit pe vrăjmaș dinaintea ta și a zis: «Nimicește-l!»",
        "28": "Israel este fără frică în locuința lui, izvorul lui Iacov este deoparte, într-o țară plină de grâu și de must, și cerul lui picură roua.",
        "29": "Ferice de tine, Israele! Cine este ca tine, un popor mântuit de Domnul, scutul care îți dă ajutor și sabia care te face slăvit? Vrăjmașii tăi vor face pe prietenii înaintea ta, și tu vei călca peste înălțimile lor.”"
    },
    "34": {
        "1": "Moise s-a suit din câmpia Moabului pe muntele Nebo, pe vârful muntelui Pisga, în fața Ierihonului. Și Domnul i-a arătat toată țara: de la Galaad până la Dan,",
        "2": "tot ținutul lui Neftali, țara lui Efraim și a lui Manase, toată țara lui Iuda până la Marea de Apus,",
        "3": "partea de miazăzi, împrejurimile Iordanului, valea Ierihonului, Cetatea Finicilor, până la Țoar.",
        "4": "Domnul i-a zis: „Aceasta este țara pe care am jurat că le-o voi da lui Avraam, lui Isaac și lui Iacov, zicând: «I-o voi da seminței tale.» Ți-am arătat-o ca s-o vezi cu ochii tăi, dar nu vei intra în ea.”",
        "5": "Moise, robul Domnului, a murit acolo, în țara Moabului, după porunca Domnului.",
        "6": "Și Domnul l-a îngropat în vale, în țara Moabului, față în față cu Bet-Peor. Nimeni nu i-a cunoscut mormântul până în ziua de azi.",
        "7": "Moise era în vârstă de o sută douăzeci de ani când a murit; vederea nu-i slăbise și puterea nu-i trecuse.",
        "8": "Copiii lui Israel l-au plâns pe Moise treizeci de zile în câmpia Moabului; și zilele acelea de plâns și de jale pentru Moise s-au sfârșit.",
        "9": "Iosua, fiul lui Nun, era plin de duhul înțelepciunii, căci Moise își pusese mâinile peste el. Copiii lui Israel au ascultat de el și au făcut potrivit cu poruncile pe care i le dăduse lui Moise Domnul.",
        "10": "În Israel nu s-a mai ridicat proroc ca Moise, pe care Domnul să-l fi cunoscut față în față.",
        "11": "Niciunul nu poate fi pus alături de el în ce privește toate semnele și minunile pe care l-a trimis Dumnezeu să le facă în țara Egiptului împotriva lui Faraon, împotriva supușilor lui și împotriva întregii țări",
        "12": "și în ce privește toate semnele înfricoșătoare pe care le-a făcut Moise cu mână tare înaintea întregului Israel."
    }
}