{
    "1": {
        "1": "După moartea lui Moise, robul Domnului, Domnul i-a zis lui Iosua, fiul lui Nun, slujitorul lui Moise:",
        "2": "„Robul Meu Moise a murit: acum scoală-te, treci Iordanul acesta, tu și tot poporul acesta, și intrați în țara pe care le-o dau copiilor lui Israel!",
        "3": "Orice loc pe care-l va călca talpa piciorului vostru vi-l dau, cum i-am spus lui Moise.",
        "4": "Ținutul vostru se va întinde de la pustie și Liban până la Râul cel Mare, râul Eufrat, toată țara hitiților și până la Marea cea Mare, spre apusul soarelui.",
        "5": "Nimeni nu va putea să stea împotriva ta cât vei trăi. Eu voi fi cu tine cum am fost cu Moise; nu te voi lăsa, nici nu te voi părăsi.",
        "6": "Întărește-te și îmbărbătează-te, căci tu îi vei da în stăpânire poporului acestuia țara pe care le-am jurat părinților lor că le-o voi da!",
        "7": "Întărește-te numai și îmbărbătează-te, lucrând cu credincioșie după toată Legea pe care ți-a dat-o robul Meu Moise; nu te abate de la ea nici la dreapta, nici la stânga, ca să izbutești în tot ce vei face!",
        "8": "Cartea aceasta a Legii să nu se îndepărteze de gura ta; cugetă asupra ei zi și noapte, căutând să faci tot ce este scris în ea, căci atunci vei izbândi în toate lucrările tale și atunci vei lucra cu înțelepciune!",
        "9": "Nu ți-am dat Eu oare porunca aceasta: «Întărește-te și îmbărbătează-te»? Nu te înspăimânta și nu te îngrozi, căci Domnul, Dumnezeul tău, este cu tine în tot ce vei face!”",
        "10": "Iosua le-a dat căpeteniilor oștirii poporului următoarea poruncă:",
        "11": "„Treceți prin tabără și iată ce să porunciți poporului: «Pregătiți-vă merinde, căci peste trei zile veți trece Iordanul acesta ca să mergeți să cuceriți țara pe care v-o dă în stăpânire Domnul, Dumnezeul vostru!»”",
        "12": "Iosua le-a zis rubeniților, gadiților și jumătății din seminția lui Manase:",
        "13": "„Aduceți-vă aminte ce v-a poruncit Moise, robul Domnului, când a zis: «Domnul, Dumnezeul vostru, v-a dat odihnă și v-a dat țara aceasta»!",
        "14": "Nevestele voastre, pruncii voștri și vitele voastre să rămână în țara pe care v-a dat-o Moise dincoace de Iordan, dar voi, toți bărbații voinici, să treceți înarmați înaintea fraților voștri și să-i ajutați,",
        "15": "până ce Domnul le va da odihnă fraților voștri ca și vouă și până ce vor fi și ei în stăpânirea țării pe care le-o dă Domnul, Dumnezeul vostru. Apoi să vă întoarceți să stăpâniți țara care este moșia voastră și pe care v-a dat-o Moise, robul Domnului, dincoace de Iordan, spre răsăritul soarelui.”",
        "16": "Ei i-au răspuns lui Iosua și i-au zis: „Vom face tot ce ne-ai poruncit și ne vom duce oriunde ne vei trimite.",
        "17": "Te vom asculta în totul, cum l-am ascultat pe Moise. Numai Domnul, Dumnezeul tău, să fie cu tine, cum a fost cu Moise!",
        "18": "Orice om care se va răzvrăti împotriva poruncii tale și care nu va asculta de tot ce-i vei porunci să fie pedepsit cu moartea! Întărește-te numai și îmbărbătează-te!”"
    },
    "2": {
        "1": "Iosua, fiul lui Nun, a trimis în ascuns din Sitim doi oameni, ca iscoade, zicându-le: „Duceți-vă de cercetați țara, și mai ales Ierihonul!” Cei doi oameni au plecat și au ajuns în casa unei curve care se chema Rahav; și s-au culcat acolo.",
        "2": "I s-a dat de știre împăratului din Ierihon și i-au spus: „Iată că niște oameni dintre copiii lui Israel au venit aici astă-noapte ca să iscodească țara.”",
        "3": "Împăratul Ierihonului a trimis la Rahav să-i spună: „Scoate-i afară pe bărbații care au venit la tine și care au intrat în casa ta, căci au venit să iscodească țara!”",
        "4": "Femeia i-a luat pe cei doi bărbați și i-a ascuns; și a zis: „Este adevărat că bărbații aceștia au venit la mine, dar nu știam de unde sunt;",
        "5": "și fiindcă poarta a trebuit să se închidă noaptea, bărbații aceștia au ieșit afară. Nu știu unde s-au dus: grăbiți-vă de-i urmăriți, și-i veți ajunge!”",
        "6": "Ea îi suise pe acoperiș și-i ascunsese sub niște mănunchiuri de in pe care le întinsese pe acoperiș.",
        "7": "Oamenii aceia i-au urmărit pe drumul care duce la vadul Iordanului, și după ce au ieșit ei, s-a închis poarta.",
        "8": "Înainte de a se culca iscoadele, Rahav s-a suit la ei pe acoperiș",
        "9": "și le-a zis: „Știu că Domnul v-a dat țara aceasta, căci ne-a apucat groaza de voi și toți locuitorii țării tremură înaintea voastră.",
        "10": "Fiindcă am auzit cum, la ieșirea voastră din Egipt, Domnul a secat înaintea voastră apele Mării Roșii și am auzit ce le-ați făcut celor doi împărați ai amoriților dincolo de Iordan, lui Sihon și lui Og, pe care i-ați nimicit cu desăvârșire.",
        "11": "De când am auzit lucrul acesta, ni s-a tăiat inima și toți ne-am pierdut nădejdea înaintea voastră, căci Domnul, Dumnezeul vostru, este Dumnezeu sus în ceruri și jos pe pământ.",
        "12": "Și acum, vă rog, jurați-mi pe Domnul că veți avea față de casa tatălui meu aceeași bunăvoință pe care am avut-o eu față de voi! Dați-mi un semn de încredințare",
        "13": "că îi veți lăsa cu viață pe tatăl meu, pe mama mea, pe frații mei, pe surorile mele și pe toți ai lor și că ne veți scăpa de la moarte!”",
        "14": "Bărbații aceia i-au răspuns: „Suntem gata să murim pentru voi, dacă nu ne dați pe față; și când Domnul ne va da țara aceasta, ne vom purta cu tine cu bunăvoință și credincioșie.”",
        "15": "Ea i-a coborât cu o funie pe fereastră, căci casa în care locuia era lângă zidul cetății.",
        "16": "Și le-a zis: „Duceți-vă spre munte, ca să nu vă întâlnească cei ce vă urmăresc, ascundeți-vă acolo trei zile, până se vor întoarce; după aceea să vă vedeți de drum.”",
        "17": "Bărbații aceia i-au zis: „Iată cum vom fi dezlegați de jurământul pe care ne-ai pus să-l facem.",
        "18": "La intrarea noastră în țară, leagă funia aceasta de fir cârmâziu la fereastra prin care ne-ai coborât și strânge-i la tine în casă pe tatăl tău, pe mama ta, pe frații tăi și toată familia tatălui tău!",
        "19": "Dacă vreunul din ei va ieși pe poarta casei tale ca să meargă afară pe uliță, sângele lui va cădea asupra capului lui și noi vom fi nevinovați; dar dacă va pune cineva mâna pe vreunul din cei ce vor fi cu tine în casă, sângele lui va cădea asupra capului nostru.",
        "20": "Și dacă ne vei da pe față, vom fi dezlegați de jurământul pe care ne-ai pus să-l facem.”",
        "21": "Ea a răspuns: „Fie după cuvintele voastre!” Și-a luat rămas-bun de la ei și ei au plecat. Ea a legat funia cârmâzie la fereastră.",
        "22": "Ei au plecat și au ajuns la munte, unde au rămas trei zile, până s-au întors cei care-i urmăreau. Cei care-i urmăreau i-au căutat pe tot drumul, dar nu i-au găsit.",
        "23": "Cei doi oameni s-au întors, s-au coborât din munte și au trecut Iordanul. Au venit la Iosua, fiul lui Nun, și i-au istorisit tot ce li se întâmplase.",
        "24": "Ei i-au zis lui Iosua: „Cu adevărat, Domnul a dat toată țara în mâinile noastre, și toți locuitorii țării tremură înaintea noastră.”"
    },
    "3": {
        "1": "Iosua, sculându-se dis-de-dimineață, a pornit din Sitim cu toți copiii lui Israel. Au ajuns la Iordan și au rămas acolo peste noapte, înainte de a trece.",
        "2": "După trei zile, căpeteniile oștii au trecut prin tabără",
        "3": "și au dat poporului următoarea poruncă: „Când veți vedea chivotul legământului Domnului, Dumnezeului vostru, dus de preoți, care sunt din neamul leviților, să plecați din locul în care sunteți și să porniți după el.",
        "4": "Dar între voi și el să fie o depărtare de aproape două mii de coți; să nu vă apropiați de el. El vă va arăta drumul pe care trebuie să-l urmați, căci n-ați mai trecut pe drumul acesta.”",
        "5": "Iosua a zis poporului: „Sfințiți-vă, căci mâine Domnul va face lucruri minunate în mijlocul vostru!”",
        "6": "Și Iosua le-a zis preoților: „Luați chivotul legământului și treceți înaintea poporului!” Ei au luat chivotul legământului și au pornit înaintea poporului.",
        "7": "Domnul i-a zis lui Iosua: „Astăzi voi începe să te înalț înaintea întregului Israel, ca să știe că voi fi cu tine cum am fost cu Moise.",
        "8": "Să le dai următoarea poruncă preoților care duc chivotul legământului: «Când veți ajunge la marginea apelor Iordanului, să vă opriți în Iordan.»”",
        "9": "Iosua le-a zis copiilor lui Israel: „Apropiați-vă și ascultați cuvintele Domnului, Dumnezeului vostru!”",
        "10": "Iosua a zis: „Prin aceasta veți cunoaște că Dumnezeul cel viu este în mijlocul vostru și că îi va izgoni dinaintea voastră pe canaaniți, pe hitiți, pe heviți, pe fereziți, pe ghirgasiți, pe amoriți și pe iebusiți:",
        "11": "iată, chivotul legământului Domnului întregului pământ va trece înaintea voastră în Iordan.",
        "12": "Acum, luați doisprezece bărbați din semințiile lui Israel, câte un bărbat de fiecare seminție,",
        "13": "și de îndată ce preoții care duc chivotul Domnului, Dumnezeului întregului pământ, vor pune talpa piciorului în apele Iordanului, apele Iordanului se vor despica în două, și anume apele care se coboară din sus se vor opri grămadă.”",
        "14": "Poporul a ieșit din corturi ca să treacă Iordanul, și preoții care duceau chivotul legământului au pornit înaintea poporului.",
        "15": "Când preoții care duceau chivotul au ajuns la Iordan și când li s-au înmuiat picioarele în marginea apei – căci Iordanul se varsă peste toate malurile lui în tot timpul secerișului –,",
        "16": "apele care se coboară din sus s-au oprit și s-au înălțat grămadă, la o foarte mare depărtare de cetatea Adam, care este lângă Țartan, iar cele ce se coborau spre Marea Câmpiei, care este Marea Sărată, s-au scurs de tot. Poporul a trecut în fața Ierihonului.",
        "17": "Preoții care duceau chivotul legământului Domnului s-au oprit pe uscat, în mijlocul Iordanului, în timp ce tot Israelul trecea pe uscat, până a isprăvit tot poporul de trecut Iordanul."
    },
    "4": {
        "1": "După ce a isprăvit tot poporul de trecut Iordanul, Domnul i-a zis lui Iosua:",
        "2": "„Ia doisprezece bărbați din popor, câte un bărbat din fiecare seminție!",
        "3": "Dă-le porunca următoare: «Luați de aici, din mijlocul Iordanului, din locul unde s-au oprit preoții, douăsprezece pietre, pe care să le duceți cu voi și să le puneți în locul unde veți petrece noaptea aceasta!»”",
        "4": "Iosua i-a chemat pe cei doisprezece bărbați, pe care i-a ales dintre copiii lui Israel, câte un bărbat de fiecare seminție,",
        "5": "și le-a zis: „Treceți înaintea chivotului Domnului, Dumnezeului vostru, în mijlocul Iordanului, și fiecare din voi să ia o piatră pe umăr, după numărul semințiilor copiilor lui Israel,",
        "6": "pentru ca acesta să fie un semn de aducere aminte în mijlocul vostru! Când vor întreba copiii voștri într-o zi: «Ce înseamnă pietrele acestea pentru voi?»,",
        "7": "să le spuneți: «Apele Iordanului s-au despicat în două înaintea chivotului legământului Domnului; când a trecut chivotul Iordanul, apele Iordanului s-au despicat în două», și pietrele acestea să fie totdeauna o aducere aminte pentru copiii lui Israel.”",
        "8": "Copiii lui Israel au făcut așa cum le poruncise Iosua. Au luat douăsprezece pietre din mijlocul Iordanului, cum îi spusese lui Iosua Domnul, după numărul semințiilor copiilor lui Israel, le-au luat cu ei și le-au pus în locul unde aveau să rămână peste noapte.",
        "9": "Iosua a ridicat și el douăsprezece pietre în mijlocul Iordanului, în locul unde se opriseră picioarele preoților care duceau chivotul legământului, și ele au rămas acolo până în ziua de azi.",
        "10": "Preoții care duceau chivotul au stat în mijlocul Iordanului până la deplina împlinire a celor ce îi poruncise lui Iosua Domnul să spună poporului, potrivit cu tot ce îi poruncise Moise lui Iosua. Și poporul s-a grăbit să treacă.",
        "11": "După ce a isprăvit de trecut tot poporul, chivotul Domnului și preoții au trecut înaintea poporului.",
        "12": "Fiii lui Ruben, fiii lui Gad și jumătate din seminția lui Manase au trecut înarmați înaintea copiilor lui Israel, cum le spusese Moise.",
        "13": "Aproape patruzeci de mii de bărbați pregătiți de război au trecut gata de luptă înaintea Domnului în Câmpia Ierihonului.",
        "14": "În ziua aceea Domnul l-a înălțat pe Iosua înaintea întregului Israel; și s-au temut de el cum se temuseră de Moise în toate zilele vieții lui.",
        "15": "Domnul i-a zis lui Iosua:",
        "16": "„Poruncește-le preoților care duc chivotul mărturiei să iasă din Iordan!”",
        "17": "Și Iosua le-a poruncit preoților: „Ieșiți din Iordan!”",
        "18": "Când au ieșit preoții care duceau chivotul legământului Domnului din mijlocul Iordanului și când au călcat cu talpa picioarelor pe uscat, apele Iordanului s-au întors la locul lor și s-au revărsat ca mai înainte peste toate malurile lui.",
        "19": "Poporul a ieșit din Iordan în ziua a zecea a lunii întâi și a tăbărât la Ghilgal, la marginea de răsărit a Ierihonului.",
        "20": "Iosua a ridicat la Ghilgal cele douăsprezece pietre pe care le luaseră din Iordan.",
        "21": "El le-a zis copiilor lui Israel: „Când îi vor întreba copiii voștri într-o zi pe părinții lor: «Ce înseamnă pietrele acestea?»,",
        "22": "să-i învățați pe copiii voștri și să le spuneți: «Israel a trecut Iordanul acesta pe uscat.»",
        "23": "Căci Domnul, Dumnezeul vostru, a secat înaintea voastră apele Iordanului până ce ați trecut, după cum făcuse Domnul, Dumnezeul vostru, la Marea Roșie, pe care a secat-o înaintea noastră până am trecut,",
        "24": "pentru ca toate popoarele pământului să știe că mâna Domnului este puternică și să vă temeți totdeauna de Domnul, Dumnezeul vostru.”"
    },
    "5": {
        "1": "Când au auzit toți împărații amoriților de la apusul Iordanului și toți împărații canaaniților de lângă mare că Domnul secase apele Iordanului înaintea copiilor lui Israel până am trecut, li s-a tăiat inima și au rămas îngroziți înaintea copiilor lui Israel.",
        "2": "În vremea aceea Domnul i-a zis lui Iosua: „Fă-ți niște cuțite de piatră și taie-i împrejur pe copiii lui Israel a doua oară!”",
        "3": "Iosua și-a făcut niște cuțite de piatră și i-a tăiat împrejur pe copiii lui Israel pe dealul Aralot.",
        "4": "Iată pricina pentru care i-a tăiat Iosua împrejur. Tot poporul ieșit din Egipt, bărbații, toți oamenii de luptă muriseră în pustie, pe drum, după ieșirea lor din Egipt.",
        "5": "Tot poporul acela ieșit din Egipt era tăiat împrejur, dar tot poporul născut în pustie, pe drum, după ieșirea din Egipt, nu fusese tăiat împrejur.",
        "6": "Căci copiii lui Israel umblaseră patruzeci de ani prin pustie până la nimicirea întregului neam de oameni de război care ieșiseră din Egipt și care nu ascultaseră de glasul Domnului. Domnul le-a jurat că nu-i va lăsa să vadă țara pe care le jurase părinților lor că ne-o va da, țară în care curge lapte și miere.",
        "7": "În locul lor i-a ridicat pe copiii lor; și Iosua i-a tăiat împrejur, căci erau netăiați împrejur, pentru că nu-i tăiaseră împrejur pe drum.",
        "8": "După ce a isprăvit de tăiat împrejur tot poporul, au rămas pe loc în tabără până la vindecare.",
        "9": "Domnul i-a zis lui Iosua: „Astăzi am ridicat ocara Egiptului de deasupra voastră.” Și locului aceluia i-au pus numele Ghilgal (Prăvălire) până în ziua de azi.",
        "10": "Copiii lui Israel au tăbărât la Ghilgal și au prăznuit Paștele în a paisprezecea zi a lunii, spre seară, în Câmpia Ierihonului.",
        "11": "A doua zi de Paște au mâncat din grâul țării: azime și boabe prăjite; chiar în ziua aceea au mâncat.",
        "12": "Mana a încetat a doua zi de Paște, când au mâncat din grâul țării. Copiii lui Israel n-au mai avut mană, ci au mâncat din roadele țării Canaanului în anul acela.",
        "13": "Pe când Iosua era lângă Ierihon, a ridicat ochii și s-a uitat. Și iată că un om stătea în picioare înaintea lui, cu sabia scoasă din teacă în mână. Iosua s-a dus spre el și i-a zis: „Ești dintre ai noștri sau dintre vrăjmașii noștri?”",
        "14": "El a răspuns: „Nu, ci Eu sunt Căpetenia oștirii Domnului și acum am venit.” Iosua s-a aruncat cu fața la pământ, s-a închinat și I-a zis: „Ce-i spune Domnul meu robului Său?”",
        "15": "Și Căpetenia oștirii Domnului i-a zis lui Iosua: „Scoate-ți încălțămintea din picioare, căci locul pe care stai este sfânt!” Și Iosua a făcut așa."
    },
    "6": {
        "1": "Ierihonul era închis și întărit de teama copiilor lui Israel. Nimeni nu ieșea din el și nimeni nu intra în el.",
        "2": "Domnul i-a zis lui Iosua: „Iată, dau în mâinile tale Ierihonul și pe împăratul lui, pe vitejii lui ostași.",
        "3": "Înconjurați cetatea, voi toți bărbații de război, dând ocol cetății o dată. Așa să faci șase zile.",
        "4": "Șapte preoți să poarte înaintea chivotului șapte trâmbițe din corn de berbec; în ziua a șaptea să înconjurați cetatea de șapte ori, și preoții să sune din trâmbițe.",
        "5": "Când vor suna lung din cornul de berbec și când veți auzi sunetul trâmbiței, tot poporul să scoată mari strigăte. Atunci zidul cetății se va prăbuși, și poporul să se suie fiecare drept înainte.”",
        "6": "Iosua, fiul lui Nun, i-a chemat pe preoți și le-a zis: „Luați chivotul legământului, și șapte preoți să poarte cele șapte trâmbițe de corn de berbec înaintea chivotului Domnului!”",
        "7": "Și a zis poporului: „Porniți, înconjurați cetatea, și bărbații înarmați să treacă înaintea chivotului Domnului!”",
        "8": "După ce a vorbit Iosua poporului, cei șapte preoți care purtau înaintea Domnului cele șapte trâmbițe din corn de berbec au pornit și au sunat din trâmbițe. Chivotul legământului Domnului mergea în urma lor.",
        "9": "Bărbații înarmați mergeau înaintea preoților care sunau din trâmbițe, și coada oștirii mergea după chivot; în timpul mersului, preoții sunau din trâmbițe.",
        "10": "Iosua dăduse porunca aceasta poporului: „Voi să nu strigați, să nu vi se audă glasul și să nu vă iasă o vorbă din gură, până în ziua când vă voi spune: «Strigați!» Atunci să strigați.”",
        "11": "Chivotul Domnului a înconjurat cetatea și i-a dat ocol o dată, apoi au intrat în tabără și au rămas în tabără peste noapte.",
        "12": "Iosua s-a sculat cu noaptea-n cap și preoții au luat chivotul Domnului.",
        "13": "Cei șapte preoți care purtau cele șapte trâmbițe din corn de berbec înaintea chivotului Domnului au pornit și au sunat din trâmbițe. Bărbații înarmați mergeau înaintea lor, și coada oștirii venea după chivotul Domnului; în timpul mersului, preoții sunau din trâmbițe.",
        "14": "Au înconjurat cetatea o dată a doua zi; apoi s-au întors în tabără. Au făcut același lucru timp de șase zile.",
        "15": "În ziua a șaptea s-au sculat în zorii zilei și au înconjurat în același fel cetatea de șapte ori; aceasta a fost singura zi când au înconjurat cetatea de șapte ori.",
        "16": "A șaptea oară, pe când preoții sunau din trâmbițe, Iosua a zis poporului: „Strigați, căci Domnul v-a dat cetatea în mână!",
        "17": "Cetatea să-I fie dată Domnului spre nimicire, ea și tot ce se află în ea, dar să-i lăsați cu viață pe curva Rahav și pe toți cei ce vor fi cu ea în casă, pentru că i-a ascuns pe solii pe care-i trimiseserăm noi.",
        "18": "Feriți-vă numai de ceea ce va fi dat spre nimicire; căci, dacă veți lua ceva din ceea ce va fi dat spre nimicire, veți face ca tabăra lui Israel să fie dată spre nimicire și o veți nenoroci.",
        "19": "Tot argintul și tot aurul, toate lucrurile de aramă și de fier să-I fie închinate Domnului și să intre în vistieria Domnului.”",
        "20": "Poporul a scos strigăte și preoții au sunat din trâmbițe. Când a auzit poporul sunetul trâmbiței, a strigat tare, și zidul s-a prăbușit; poporul s-a suit în cetate, fiecare drept înainte. Au pus mâna pe cetate",
        "21": "și au nimicit-o cu desăvârșire, trecând prin ascuțișul sabiei tot ce era în cetate, bărbați și femei, copii și bătrâni, până la boi, oi și măgari.",
        "22": "Iosua le-a zis celor doi bărbați care iscodiseră țara: „Intrați în casa curvei și scoateți-i din ea pe femeia aceea și pe toți ai ei, cum i-ați jurat!”",
        "23": "Tinerii, iscoadele, au intrat și i-au scos pe Rahav, pe tatăl ei, pe mama ei, pe frații ei și pe toți ai ei; i-au scos afară pe toți cei din familia ei și i-au așezat afară din tabăra lui Israel.",
        "24": "Cetatea au ars-o împreună cu tot ce se afla în ea; numai argintul, aurul și toate lucrurile de aramă și de fier le-au pus în vistieria Casei Domnului.",
        "25": "Iosua i-a lăsat cu viață pe curva Rahav, casa tatălui ei și pe toți ai ei; ea a locuit în mijlocul lui Israel până în ziua de azi, pentru că îi ascunsese pe solii pe care-i trimisese Iosua să iscodească Ierihonul.",
        "26": "Atunci a jurat Iosua și a zis: „Blestemat să fie înaintea Domnului omul care se va scula să zidească din nou cetatea aceasta a Ierihonului! Cu prețul întâiului său născut îi va pune temeliile și cu prețul celui mai tânăr fiu al lui îi va așeza porțile!”",
        "27": "Domnul a fost cu Iosua și i s-a dus vestea în toată țara."
    },
    "7": {
        "1": "Copiii lui Israel au păcătuit cu privire la lucrurile date spre nimicire. Acan, fiul lui Carmi, fiul lui Zabdi, fiul lui Zerah, din seminția lui Iuda, a luat din lucrurile date spre nimicire. Și Domnul S-a aprins de mânie împotriva copiilor lui Israel.",
        "2": "Iosua a trimis din Ierihon niște bărbați la Ai, care este lângă Bet-Aven, la răsărit de Betel. Și le-a zis: „Suiți-vă și iscodiți țara!” Și oamenii aceia s-au suit și au iscodit cetatea Ai.",
        "3": "S-au întors la Iosua și i-au spus: „Degeaba faci să mai meargă tot poporul; două sau trei mii de oameni vor ajunge ca să bați cetatea Ai; nu osteni tot poporul, căci oamenii aceia sunt puțini la număr!”",
        "4": "Aproape trei mii de oameni au pornit, dar au luat-o la fugă dinaintea oamenilor din Ai.",
        "5": "Oamenii din Ai le-au omorât aproape treizeci și șase de oameni; i-au urmărit de la poartă până la Șebarim și i-au bătut la vale. Poporul a rămas încremenit și cu inima moale ca apa.",
        "6": "Iosua și-a sfâșiat hainele și s-a aruncat cu fața la pământ până seara înaintea chivotului Domnului, el și bătrânii lui Israel, și și-au presărat capul cu țărână.",
        "7": "Iosua a zis: „Ah! Doamne, Dumnezeule, pentru ce ai trecut poporul acesta Iordanul ca să ne dai în mâinile amoriților și să ne prăpădești? De am fi știut să rămânem de cealaltă parte a Iordanului!",
        "8": "Dar, Doamne, ce voi zice după ce Israel a dat dosul înaintea vrăjmașilor lui?",
        "9": "Canaaniții și toți locuitorii țării vor afla; ne vor înconjura și ne vor șterge numele de pe pământ. Și ce vei face Tu Numelui Tău celui mare?”",
        "10": "Domnul i-a zis lui Iosua: „Scoală-te! Pentru ce stai culcat astfel pe fața ta?",
        "11": "Israel a păcătuit; au călcat legământul Meu pe care li l-am dat, au luat din lucrurile date spre nimicire, le-au furat și au mințit și le-au ascuns printre lucrurile lor.",
        "12": "De aceea copiii lui Israel nu pot să țină piept vrăjmașilor lor: vor da dosul în fața vrăjmașilor lor, căci sunt dați spre nimicire; Eu nu voi mai fi cu voi dacă nu nimiciți ce este dat spre nimicire din mijlocul vostru.",
        "13": "Scoală-te, sfințește poporul! Spune-le: «Sfințiți-vă pentru mâine! Căci așa zice Domnul, Dumnezeul lui Israel: ‘În mijlocul tău este un lucru dat spre nimicire, Israele; nu vei putea să le ții piept vrăjmașilor tăi până nu veți scoate lucrul dat spre nimicire din mijlocul vostru.",
        "14": "Să vă apropiați mâine dimineață după semințiile voastre; și seminția pe care o va arăta Domnul prin sorți se va apropia pe familii, și familia pe care o va arăta Domnul prin sorți se va apropia pe case, și casa pe care o va arăta Domnul prin sorți se va apropia pe bărbați.",
        "15": "Cine va fi arătat prin sorți că a luat din ce era dat spre nimicire va fi ars în foc, el și tot ce este al lui, pentru că a călcat legământul Domnului și a făcut o mișelie în Israel.’»”",
        "16": "Iosua s-a sculat dis-de-dimineață și a apropiat Israelul, după semințiile lui; și a fost arătată prin sorți seminția lui Iuda.",
        "17": "A apropiat familiile lui Iuda și a fost arătată prin sorți familia lui Zerah. A apropiat familia lui Zerah pe case și a fost arătată prin sorți casa lui Zabdi.",
        "18": "A apropiat casa lui Zabdi pe bărbați și a fost arătat prin sorți Acan, fiul lui Carmi, fiul lui Zabdi, fiul lui Zerah, din seminția lui Iuda.",
        "19": "Iosua i-a zis lui Acan: „Fiule, dă-I slavă Domnului, Dumnezeului lui Israel, mărturisește și spune-mi ce ai făcut, nu-mi ascunde nimic!”",
        "20": "Acan i-a răspuns lui Iosua și a zis: „Este adevărat că am păcătuit împotriva Domnului, Dumnezeului lui Israel, și iată ce am făcut.",
        "21": "Am văzut în pradă o manta frumoasă de Șinear, două sute de sicli de argint și o placă de aur în greutate de cincizeci de sicli: le-am poftit și le-am luat; iată, sunt ascunse în pământ în mijlocul cortului meu, și argintul este pus sub ele.”",
        "22": "Iosua a trimis niște oameni, care au alergat în cort; și iată că lucrurile erau ascunse în cortul lui Acan, și argintul era sub ele.",
        "23": "Le-au luat din mijlocul cortului, le-au adus lui Iosua și tuturor copiilor lui Israel și le-au pus înaintea Domnului.",
        "24": "Iosua și tot Israelul împreună cu el i-au luat pe Acan, fiul lui Zerah, argintul, mantaua, placa de aur, pe fiii și fiicele lui Acan, boii lui, măgarii, oile, cortul lui și tot ce era al lui și i-au suit în valea Acor.",
        "25": "Iosua a zis: „Pentru ce ne-ai nenorocit? Și pe tine te va nenoroci Domnul azi.” Și tot Israelul i-a ucis cu pietre. I-au ars în foc, i-au ucis cu pietre",
        "26": "și au ridicat peste Acan un morman mare de pietre, care se vede până în ziua de azi. Și Domnul S-a întors din iuțimea mâniei Lui. Din pricina acestei întâmplări i s-a dat până în ziua de azi locului aceluia numele de valea Acor (Tulburare)."
    },
    "8": {
        "1": "Domnul i-a zis lui Iosua: „Nu te teme și nu te înspăimânta! Ia-i cu tine pe toți oamenii de război, scoală-te, suie-te împotriva cetății Ai! Iată că ți-l dau în mâinile tale pe împăratul din Ai cu poporul lui, cetatea lui și țara lui.",
        "2": "Să-i faci cetății Ai cum le-ai făcut Ierihonului și împăratului lui: să păstrați pentru voi numai prada de război și vitele. Pune niște oameni la pândă înapoia cetății!”",
        "3": "Iosua s-a sculat cu toți oamenii de război ca să se suie împotriva cetății Ai. A ales treizeci de mii de bărbați viteji, pe care i-a pornit noaptea",
        "4": "și le-a dat următoarea poruncă: „Ascultați! Să vă puneți la pândă înapoia cetății; să nu vă îndepărtați mult de cetate și toți să fiți gata!",
        "5": "Iar eu și tot poporul care este cu mine ne vom apropia de cetate. Și când vor ieși înaintea noastră ca întâiași dată, noi o s-o luăm la fugă dinaintea lor.",
        "6": "Ei ne vor urmări până când îi vom trage departe de cetate, căci vor zice: «Fug dinaintea noastră ca întâiași dată!» Și vom fugi dinaintea lor.",
        "7": "Voi să ieșiți atunci de la pândă și să puneți mâna pe cetate, și Domnul, Dumnezeul vostru, o va da în mâinile voastre.",
        "8": "După ce veți lua cetatea, să-i puneți foc, să faceți cum a zis Domnul: aceasta este porunca pe care v-o dau.”",
        "9": "Iosua i-a pornit și s-au dus de s-au așezat la pândă între Betel și Ai, la apus de Ai. Iar Iosua a petrecut noaptea aceea în mijlocul poporului.",
        "10": "Iosua s-a sculat dis-de-dimineață, a cercetat poporul și a pornit împotriva cetății Ai în fruntea poporului, el și bătrânii lui Israel.",
        "11": "Toți oamenii de război care erau cu el s-au suit și s-au apropiat de cetate; când au ajuns în fața cetății, au tăbărât la miazănoapte de Ai, de care erau despărțiți prin vale.",
        "12": "Iosua a luat aproape cinci mii de oameni și i-a pus la pândă între Betel și Ai, la apus de cetate.",
        "13": "După ce s-a așezat toată tabăra la miazănoapte de cetate și cei de pândă la apus de cetate, Iosua a înaintat în noaptea aceea în mijlocul văii.",
        "14": "Când a văzut împăratul cetății Ai lucrul acesta, oamenii din Ai s-au sculat în grabă dis-de-dimineață și au ieșit înaintea lui Israel, ca să-l bată. Împăratul s-a îndreptat cu tot poporul lui spre un loc hotărât, înspre Câmpie, și nu știa că înapoia cetății o mână de oameni stăteau la pândă împotriva lui.",
        "15": "Iosua și tot Israelul s-au prefăcut că sunt bătuți și au fugit pe drumul dinspre pustie.",
        "16": "Atunci tot poporul care era în cetate s-a strâns ca să-i urmărească. L-au urmărit pe Iosua și au fost trași departe de cetate.",
        "17": "N-a rămas niciun om în Ai și în Betel care să nu fi ieșit împotriva lui Israel. Au lăsat cetatea deschisă și l-au urmărit pe Israel.",
        "18": "Domnul i-a zis lui Iosua: „Întinde spre Ai sulița pe care o ai în mână, căci am s-o dau în mâna ta!” Și Iosua a întins spre cetate sulița pe care o avea în mână.",
        "19": "De îndată ce și-a întins mâna, bărbații care stăteau la pândă au ieșit repede din locul unde erau, au pătruns în cetate, au luat-o și s-au grăbit de i-au pus foc.",
        "20": "Oamenii din Ai, uitându-se înapoi, au văzut fumul cetății suindu-se spre cer și n-au mai putut să scape în nicio parte. Poporul care fugea spre pustie s-a întors împotriva celor ce-l urmăreau,",
        "21": "căci Iosua și tot Israelul, văzând cetatea luată de cei ce stăteau la pândă și fumul cetății suindu-se în sus, s-au întors și i-au bătut pe oamenii din Ai.",
        "22": "Ceilalți, de asemenea, le-au ieșit înainte din cetate, și oamenii din Ai au fost înconjurați de Israel din toate părțile. Israel i-a bătut fără să lase unul cu viață, nici vreun fugar;",
        "23": "pe împăratul din Ai l-au prins viu și l-au adus la Iosua.",
        "24": "După ce a isprăvit Israel de ucis toți locuitorii din Ai în câmp și în pustie, unde îi urmăriseră ei, și după ce toți au fost trecuți în totul prin ascuțișul sabiei, tot Israelul s-a întors la Ai și a trecut cetatea prin ascuțișul sabiei.",
        "25": "În totul au fost douăsprezece mii de inși uciși în ziua aceea, bărbați și femei, toți oameni din Ai.",
        "26": "Iosua nu și-a tras mâna pe care o ținea întinsă cu sulița până ce toți locuitorii au fost nimiciți cu desăvârșire.",
        "27": "Israel a păstrat pentru sine doar vitele și prada din cetatea aceasta, după porunca pe care i-o dăduse lui Iosua Domnul.",
        "28": "Iosua a ars cetatea Ai și a făcut din ea pentru totdeauna un morman de dărâmături, care se vede până în ziua de azi.",
        "29": "L-a spânzurat de un lemn pe împăratul din Ai și l-a lăsat pe lemn până seara. La apusul soarelui, Iosua a poruncit să i se coboare trupul de pe lemn; l-au aruncat la intrarea porții cetății și au ridicat pe el o mare grămadă de pietre, care este până în ziua de azi.",
        "30": "Atunci Iosua I-a zidit un altar Domnului, Dumnezeului lui Israel, pe muntele Ebal,",
        "31": "cum le poruncise copiilor lui Israel Moise, robul Domnului, și cum este scris în cartea Legii lui Moise: era un altar de pietre necioplite, peste care nu trecuse fierul. Pe altarul acesta I-au adus Domnului arderi-de-tot și jertfe de mulțumire.",
        "32": "Și acolo Iosua a scris pe pietre o copie a Legii pe care o scrisese Moise înaintea copiilor lui Israel.",
        "33": "Tot Israelul, bătrânii, mai-marii oștii și judecătorii lui stăteau de amândouă părțile chivotului, înaintea preoților, din neamul leviților, care duceau chivotul legământului Domnului; erau de față atât străinii, cât și copiii lui Israel, jumătate în dreptul muntelui Garizim și jumătate în dreptul muntelui Ebal, după porunca pe care o dăduse mai înainte Moise, robul Domnului, ca să binecuvânteze poporul Israel.",
        "34": "Iosua a citit apoi toate cuvintele Legii, binecuvântările și blestemele, după cum este scris în cartea Legii.",
        "35": "N-a rămas nimic din tot ce poruncise Moise pe care să nu-l fi citit Iosua în fața întregii adunări a lui Israel, în fața femeilor, a copiilor și a străinilor care mergeau în mijlocul lor."
    },
    "9": {
        "1": "La auzul acestor lucruri, toți împărații care erau dincoace de Iordan, în munte și în vale și pe toată coasta Mării celei Mari, până lângă Liban, hitiții, amoriții, canaaniții, fereziții, heviții și iebusiții,",
        "2": "s-au unit împreună într-o înțelegere ca să lupte împotriva lui Iosua și împotriva lui Israel.",
        "3": "Locuitorii din Gabaon, de partea lor, când au auzit ce le făcuse Iosua Ierihonului și cetății Ai,",
        "4": "au întrebuințat un vicleșug și au pornit la drum cu merinde pentru călătorie. Au luat niște saci vechi pe măgarii lor și niște burdufuri vechi pentru vin, rupte și cârpite,",
        "5": "iar în picioare purtau încălțăminte veche și cârpită și erau îmbrăcați cu niște haine vechi pe ei, iar toată pâinea pe care o aveau pentru hrană era uscată și mucegăită.",
        "6": "S-au dus la Iosua, în tabără la Ghilgal, și i-au zis lui și tuturor celor din Israel: „Noi venim dintr-o țară îndepărtată; acum deci, faceți legământ cu noi!”",
        "7": "Bărbații lui Israel le-au răspuns heviților acestora: „Poate că voi locuiți în mijlocul nostru: cum să facem noi legământ cu voi?”",
        "8": "Ei i-au zis lui Iosua: „Noi suntem robii tăi.” Și Iosua le-a zis: „Cine sunteți voi și de unde veniți?”",
        "9": "Ei i-au răspuns: „Robii tăi vin dintr-o țară foarte îndepărtată, pentru faima Domnului, Dumnezeului tău, căci am auzit vorbindu-se de El, de tot ce a făcut în Egipt",
        "10": "și de ce le-a făcut celor doi împărați ai amoriților dincolo de Iordan, lui Sihon, împăratul Hesbonului, și lui Og, împăratul Basanului, care era la Aștarot.",
        "11": "Și bătrânii noștri și toți locuitorii din țara noastră ne-au zis: «Luați cu voi merinde pentru călătorie, duceți-vă înaintea lor și spuneți-le: ‘Noi suntem robii voștri; acum deci, faceți legământ cu noi!’»",
        "12": "Iată pâinea noastră: era caldă când am luat-o ca merinde de acasă, în ziua când am plecat să venim la voi, și acum s-a uscat și s-a mucegăit.",
        "13": "Burdufurile acestea de vin, când le-am umplut, erau noi de tot și iată-le, s-au rupt; hainele și încălțămintea noastră s-au învechit de lungimea prea mare a drumului.”",
        "14": "Bărbații lui Israel au luat din merindele lor și nu L-au întrebat pe Domnul.",
        "15": "Iosua a făcut pace cu ei și a încheiat un legământ prin care trebuia să-i lase cu viață, și căpeteniile adunării le-au jurat lucrul acesta.",
        "16": "La trei zile după încheierea acestui legământ, copiii lui Israel au aflat că erau vecini cu ei și că locuiau în mijlocul lor.",
        "17": "Căci copiii lui Israel au plecat, și a treia zi au ajuns la cetățile lor; cetățile lor erau Gabaon, Chefira, Beerot și Chiriat-Iearim.",
        "18": "Dar nu i-au bătut, pentru că fruntașii adunării le juraseră pe Domnul, Dumnezeul lui Israel, că-i vor lăsa cu viață. Și toată adunarea a cârtit împotriva căpeteniilor.",
        "19": "Toate căpeteniile au zis întregii adunări: „Le-am jurat pe Domnul, Dumnezeul lui Israel, și acum nu putem să ne atingem de ei.",
        "20": "Iată ce le vom face: îi vom lăsa cu viață, ca să nu aducem peste noi mânia Domnului din pricina jurământului pe care li l-am făcut.”",
        "21": "„Să trăiască”, le-au zis căpeteniile. Dar au fost întrebuințați la tăiat lemne și la scos apă pentru toată adunarea, cum le spuseseră căpeteniile.",
        "22": "Iosua i-a chemat și le-a vorbit astfel: „Pentru ce ne-ați înșelat zicând: «Suntem foarte departe de voi», când voi locuiți în mijlocul nostru?",
        "23": "Acum sunteți blestemați și nu veți înceta să fiți în robie, să tăiați lemne și să scoateți apă pentru Casa Dumnezeului meu.”",
        "24": "Ei i-au răspuns lui Iosua și au zis: „Robii tăi au auzit de poruncile date de Domnul, Dumnezeul tău, robului Său Moise, ca să vă dea în mână toată țara și să-i nimicească dinaintea voastră pe toți locuitorii ei; și venirea voastră a băgat mare frică în noi cu privire la viața noastră: iată de ce am lucrat așa.",
        "25": "Și acum, iată-ne în mâinile tale; fă cu noi ce vei crede că este bine și drept să faci!”",
        "26": "Iosua le-a făcut așa cum hotărâse; i-a izbăvit din mâna copiilor lui Israel, care nu i-au omorât,",
        "27": "dar din ziua aceea i-a pus să taie lemne și să scoată apă pentru adunare și pentru altarul Domnului în locul pe care l-ar alege Domnul: ceea ce fac până în ziua de azi."
    },
    "10": {
        "1": "Adoni-Țedec, împăratul Ierusalimului, a aflat că Iosua pusese mâna pe Ai și o nimicise cu desăvârșire, că le făcuse cetății Ai și împăratului ei cum le făcuse Ierihonului și împăratului lui și că locuitorii Gabaonului făcuseră pace cu Israel și erau în mijlocul lor.",
        "2": "Atunci i-a fost foarte mare frică, fiindcă Gabaonul era o cetate mare, ca una din cetățile împărătești, mai mare chiar decât Ai, și toți bărbații ei erau viteji.",
        "3": "Adoni-Țedec, împăratul Ierusalimului, a trimis să le spună lui Hoham, împăratul Hebronului, lui Piream, împăratul Iarmutului, lui Iafia, împăratul Lachisului, și lui Debir, împăratul Eglonului:",
        "4": "„Suiți-vă la mine și ajutați-mă să batem Gabaonul, căci a făcut pace cu Iosua și cu copiii lui Israel!”",
        "5": "Cei cinci împărați ai amoriților – împăratul Ierusalimului, împăratul Hebronului, împăratul Iarmutului, împăratul Lachisului și împăratul Eglonului – s-au adunat astfel și s-au suit împreună cu toate oștile lor; au venit și au tăbărât lângă Gabaon și au început să lupte împotriva lui.",
        "6": "Oamenii din Gabaon au trimis să-i spună lui Iosua, în tabăra din Ghilgal: „Nu-i părăsi pe robii tăi, suie-te la noi în grabă, izbăvește-ne, dă-ne ajutor, căci toți împărații amoriților care locuiesc pe munte s-au strâns împotriva noastră!”",
        "7": "Iosua s-a suit din Ghilgal, el și toți oamenii de război cu el și toți cei viteji.",
        "8": "Domnul i-a zis lui Iosua: „Nu te teme de ei, căci îi dau în mâinile tale și niciunul din ei nu va putea să stea împotriva ta!”",
        "9": "Iosua a venit fără veste peste ei, după ce a mers toată noaptea de la Ghilgal.",
        "10": "Domnul i-a pus în învălmășeală dinaintea lui Israel; și Israel le-a pricinuit o mare înfrângere la Gabaon, i-a urmărit pe drumul care suie la Bet-Horon și i-a bătut până la Azeca și până la Macheda.",
        "11": "Pe când fugeau ei dinaintea lui Israel și se coborau din Bet-Horon, Domnul a făcut să cadă din cer peste ei niște pietre mari până la Azeca, și au pierit; cei ce au murit de pietrele grindinei au fost mai mulți decât cei uciși cu sabia de copiii lui Israel.",
        "12": "Atunci Iosua I-a vorbit Domnului în ziua când i-a dat Domnul pe amoriți în mâinile copiilor lui Israel și a zis în fața lui Israel: „Oprește-te, soare, asupra Gabaonului și tu, lună, asupra văii Aialonului!”",
        "13": "Și soarele s-a oprit și luna și-a întrerupt mersul, până ce poporul s-a răzbunat pe vrăjmașii lui. Lucrul acesta nu este scris oare în Cartea dreptului? Soarele s-a oprit în mijlocul cerului și nu s-a grăbit să apună aproape o zi întreagă.",
        "14": "N-a mai fost nicio zi ca aceea, nici înainte, nici după aceea, când Domnul să fi ascultat glasul unui om, căci Domnul lupta pentru Israel.",
        "15": "Și Iosua și tot Israelul împreună cu el s-au întors în tabără, la Ghilgal.",
        "16": "Cei cinci împărați au fugit și s-au ascuns într-o peșteră la Macheda.",
        "17": "I s-a spus lucrul acesta lui Iosua, zicând: „Cei cinci împărați se află ascunși într-o peșteră la Macheda.”",
        "18": "Iosua a zis: „Prăvăliți niște pietre mari la intrarea peșterii și puneți niște oameni să-i păzească!",
        "19": "Și voi nu vă opriți, ci urmăriți-i pe vrăjmașii voștri și bateți-i pe dinapoi; nu-i lăsați să intre în cetățile lor, căci Domnul, Dumnezeul vostru, i-a dat în mâinile voastre!”",
        "20": "După ce Iosua și copiii lui Israel le-au pricinuit o foarte mare înfrângere și i-au bătut cu desăvârșire, cei ce au putut scăpa au intrat în cetățile întărite",
        "21": "și tot poporul s-a întors liniștit în tabără la Iosua, în Macheda, fără ca cineva să fi crâcnit cu limba lui împotriva copiilor lui Israel.",
        "22": "Iosua a zis atunci: „Deschideți intrarea peșterii, scoateți-i afară din ea pe cei cinci împărați și aduceți-i la mine!”",
        "23": "Ei au făcut așa și i-au adus la el pe cei cinci împărați, pe care-i scoseseră din peșteră: pe împăratul Ierusalimului, pe împăratul Hebronului, pe împăratul Iarmutului, pe împăratul Lachisului și pe împăratul Eglonului.",
        "24": "După ce i-au adus pe acești împărați înaintea lui Iosua, Iosua i-a chemat pe toți bărbații lui Israel și le-a zis căpeteniilor oamenilor de război, care merseseră cu el: „Apropiați-vă și puneți-vă picioarele pe grumajii împăraților acestora!” Ei s-au apropiat și au pus picioarele pe grumajii lor.",
        "25": "Iosua le-a zis: „Nu vă temeți și nu vă înspăimântați, ci întăriți-vă și îmbărbătați-vă, căci așa le va face Domnul tuturor vrăjmașilor voștri împotriva cărora veți lupta!”",
        "26": "După aceea Iosua i-a lovit și i-a omorât; i-a spânzurat de cinci copaci și au rămas spânzurați de copaci până seara.",
        "27": "Pe la apusul soarelui Iosua a poruncit să-i coboare din copaci, i-au aruncat în peștera în care se ascunseseră și au pus la intrarea peșterii niște pietre mari, care au rămas acolo până în ziua de azi.",
        "28": "Iosua a luat Macheda chiar în ziua aceea și a trecut-o prin ascuțișul sabiei; i-a nimicit cu desăvârșire pe împărat, cetatea și pe toți cei ce se aflau în ea; n-a lăsat să scape niciunul, și împăratului din Macheda i-a făcut cum îi făcuse împăratului Ierihonului.",
        "29": "Iosua, și tot Israelul împreună cu el, a trecut din Macheda la Libna și a dat luptă împotriva Libnei.",
        "30": "Domnul a dat-o și pe ea împreună cu împăratul ei în mâinile lui Israel, care a trecut-o prin ascuțișul sabiei, pe ea și pe toți cei ce se găseau în ea; n-a lăsat să scape niciunul și i-a făcut împăratului ei cum îi făcuse împăratului Ierihonului.",
        "31": "Iosua, și tot Israelul împreună cu el, a trecut din Libna în Lachis, a tăbărât înaintea ei și a început lupta împotriva ei.",
        "32": "Domnul a dat cetatea Lachis în mâinile lui Israel, care a luat-o a doua zi și a trecut-o prin ascuțișul sabiei, pe ea și pe toți cei ce se aflau în ea, cum făcuse cu Libna.",
        "33": "Atunci Horam, împăratul Ghezerului, s-a suit ca să dea ajutor Lachisului. Iosua l-a bătut, pe el și pe poporul lui, fără să lase pe cineva să scape.",
        "34": "Iosua, și tot Israelul împreună cu el, a trecut din Lachis la Eglon; a tăbărât înaintea ei și a început lupta.",
        "35": "A luat-o în aceeași zi și a trecut-o prin ascuțișul sabiei, pe ea și pe toți cei ce se aflau în ea; Iosua a nimicit-o cu desăvârșire chiar în ziua aceea, cum făcuse cu Lachisul.",
        "36": "Iosua, și tot Israelul împreună cu el, s-a suit din Eglon la Hebron și a început lupta împotriva lui.",
        "37": "L-a luat și l-a trecut prin ascuțișul sabiei, pe el, pe împăratul lui, toate cetățile care țineau de el și pe toți cei ce se aflau în el; Iosua n-a lăsat niciunul să scape, cum făcuse cu Eglonul, și l-a nimicit cu desăvârșire, împreună cu toți cei ce se aflau în el.",
        "38": "Iosua, și tot Israelul împreună cu el, s-a îndreptat împotriva Debirului și a început lupta împotriva lui.",
        "39": "L-a luat, pe el, pe împăratul lui și toate cetățile care țineau de el; le-a trecut prin ascuțișul sabiei și i-a nimicit cu desăvârșire pe toți cei ce se aflau în ele, fără să lase să scape vreunul; Iosua le-a făcut Debirului și împăratului lui cum îi făcuse Hebronului și cum le făcuse Libnei și împăratului ei.",
        "40": "Iosua a bătut astfel toată țara, muntele, partea de miazăzi, câmpia și costișele și i-a bătut pe toți împărații; n-a lăsat să scape nimeni și a nimicit cu desăvârșire tot ce avea suflare, cum poruncise Domnul, Dumnezeul lui Israel.",
        "41": "Iosua i-a bătut de la Cades-Barnea până la Gaza, a bătut toată țara Gosen până la Gabaon.",
        "42": "Iosua a luat în același timp toți împărații aceia și țara lor, căci Domnul, Dumnezeul lui Israel, lupta pentru Israel.",
        "43": "Și Iosua, și tot Israelul împreună cu el, s-a întors în tabără la Ghilgal."
    },
    "11": {
        "1": "Iabin, împăratul Hațorului, auzind aceste lucruri, a trimis soli la Iobab, împăratul Madonului, la împăratul Șimronului, la împăratul Acșafului,",
        "2": "la împărații care erau la miazănoapte de munte, în Câmpia de la miazăzi de Chineret, în vale și pe înălțimile Dorului la apus,",
        "3": "canaaniților de la răsărit și de la apus, amoriților, hitiților, fereziților, iebusiților în munte și heviților la poalele Hermonului, în țara Mițpa.",
        "4": "Au ieșit, ei și toate oștirile lor împreună cu ei, alcătuind un popor fără număr, ca nisipul care este pe marginea mării, și având cai și care în foarte mare număr.",
        "5": "Toți împărații aceștia au hotărât un loc de întâlnire și au venit de au tăbărât împreună la apele Merom, ca să lupte împotriva lui Israel.",
        "6": "Domnul i-a zis lui Iosua: „Nu te teme de ei, căci mâine, pe vremea aceasta, îi voi da bătuți pe toți înaintea lui Israel! Cailor să le tai vinele picioarelor, iar carele lor să le arzi în foc.”",
        "7": "Iosua și toți oamenii lui de război au venit pe neașteptate peste ei la apele Merom și s-au năpustit în mijlocul lor.",
        "8": "Domnul i-a dat în mâinile lui Israel; ei i-au bătut și i-au urmărit până la Sidonul cel mare, până la Misrefot-Maim și până în valea Mițpa, la răsărit; i-au bătut fără să lase să scape vreunul.",
        "9": "Iosua le-a făcut cum îi spusese Domnul: cailor le-a tăiat vinele picioarelor, iar carele lor le-a ars în foc.",
        "10": "La întoarcere și în același timp, Iosua a luat Hațorul și l-a trecut prin sabie pe împăratul lui. Hațorul era mai înainte capitala tuturor acestor împărății.",
        "11": "I-au trecut prin ascuțișul sabiei și i-au nimicit cu desăvârșire pe toți cei ce se găseau în el: n-a rămas nimic din ce avea suflare de viață, și au pus foc Hațorului.",
        "12": "Iosua a luat, de asemenea, toate cetățile împăraților acelora; și pe toți împărații lor i-a trecut prin ascuțișul sabiei și i-a nimicit cu desăvârșire, cum poruncise Moise, robul Domnului.",
        "13": "Dar Israel n-a ars niciuna din cetățile așezate pe dealuri, în afară numai de Hațor, care a fost arsă de Iosua.",
        "14": "Copiii lui Israel au păstrat pentru ei toată prada cetăților acelora și vitele, dar i-au trecut prin ascuțișul sabiei pe toți oamenii, până i-au nimicit, fără să lase ceva din ce are suflare de viață.",
        "15": "Iosua a împlinit poruncile date de Domnul robului Său Moise și de Moise lui Iosua; n-a lăsat nimic neîmplinit din tot ce îi poruncise lui Moise Domnul.",
        "16": "Astfel, Iosua a luat toată țara aceasta, muntele, toată partea de miazăzi, toată țara Gosen, valea, Câmpia, muntele lui Israel și văile lui,",
        "17": "de la muntele cel pleșuv care se înalță spre Seir până la Baal-Gad, în valea Libanului, la poalele muntelui Hermon. I-a luat pe toți împărații lor, i-a bătut și i-a omorât.",
        "18": "Războiul pe care l-a purtat Iosua împotriva tuturor acestor împărați a ținut multă vreme.",
        "19": "N-a rămas nicio cetate care să fi făcut pace cu copiii lui Israel, în afară de heviți, care locuiau în Gabaon; pe toate le-au luat prin luptă.",
        "20": "Căci Domnul a îngăduit ca popoarele acelea să-și împietrească inima și să lupte împotriva lui Israel pentru ca Israel să le nimicească cu desăvârșire, fără să aibă milă de ele, și să le nimicească, după cum îi poruncise lui Moise Domnul.",
        "21": "În același timp, Iosua a pornit și i-a nimicit pe anachimi, din muntele Hebronului, din Debir, din Anab, din tot muntele lui Iuda și din tot muntele lui Israel; Iosua i-a nimicit cu desăvârșire, împreună cu cetățile lor.",
        "22": "N-au rămas deloc anachimi în țara copiilor lui Israel; n-au rămas decât la Gaza, la Gat și la Asdod.",
        "23": "Iosua a pus stăpânire deci pe toată țara, potrivit cu tot ce-i spusese lui Moise Domnul. Și Iosua i-a dat-o de moștenire lui Israel; fiecăruia i-a dat partea lui, după semințiile lor. Apoi țara s-a odihnit de război."
    },
    "12": {
        "1": "Iată împărații pe care i-au bătut copiii lui Israel și a căror țară au luat-o în stăpânire de cealaltă parte a Iordanului, spre răsăritul soarelui, de la pârâul Arnon până la muntele Hermonului, cu toată Câmpia de la răsărit.",
        "2": "Pe Sihon, împăratul amoriților, care locuia la Hesbon. Stăpânirea lui se întindea de la Aroer, care este pe malul pârâului Arnon, și, de la mijlocul pârâului, peste jumătate din Galaad, până la pârâul Iaboc, hotarul copiilor lui Amon,",
        "3": "de la Câmpie până la marea Chineret, la răsărit, și până la Marea Câmpiei, care este Marea Sărată, la răsărit, spre Bet-Ieșimot, și de la miazăzi, sub poalele muntelui Pisga.",
        "4": "Pe Og, împăratul Basanului, singura rămășiță a refaimiților, care locuiau la Aștarot și la Edrei.",
        "5": "Stăpânirea lui se întindea peste muntele Hermonului, peste Salca, peste tot Basanul, până la hotarul gheșuriților și al maacatiților, și peste jumătate din Galaad, hotarul lui Sihon, împăratul Hesbonului.",
        "6": "Moise, robul Domnului, și copiii lui Israel i-au bătut; și Moise, robul Domnului, a dat țara lor în stăpânirea rubeniților, gadiților și la jumătate din seminția lui Manase.",
        "7": "Iată împărații pe care i-au bătut Iosua și copiii lui Israel dincoace de Iordan, la apus, de la Baal-Gad în valea Libanului până la muntele cel pleșuv, care se înalță spre Seir. Iosua le-a dat țara lor în stăpânire semințiilor lui Israel; fiecăreia i-a dat partea ei,",
        "8": "în munte, în vale, în Câmpie, pe costișe, în pustie și în partea de miazăzi: țara hitiților, a amoriților, a canaaniților, a fereziților, a heviților și a iebusiților.",
        "9": "Împăratul Ierihonului, unu; împăratul din Ai, lângă Betel, unu;",
        "10": "împăratul Ierusalimului, unu; împăratul Hebronului, unu;",
        "11": "împăratul Iarmutului, unu; împăratul din Lachis, unu;",
        "12": "împăratul Eglonului, unu; împăratul Ghezerului, unu;",
        "13": "împăratul Debirului, unu; împăratul Ghederului, unu;",
        "14": "împăratul din Horma, unu; împăratul Aradului, unu;",
        "15": "împăratul Libnei, unu; împăratul Adulamului, unu;",
        "16": "împăratul din Macheda, unu; împăratul Betelului, unu;",
        "17": "împăratul Tapuahului, unu; împăratul Heferului, unu;",
        "18": "împăratul Afecului, unu; împăratul Lașaronului, unu;",
        "19": "împăratul Madonului, unu; împăratul Hațorului, unu;",
        "20": "împăratul Șimron-Meronului, unu; împăratul Acșafului, unu;",
        "21": "împăratul Taanacului, unu; împăratul din Meghido, unu;",
        "22": "împăratul din Chedeș, unu; împăratul Iocneamului, la Carmel, unu;",
        "23": "împăratul Dorului, pe înălțimile Dorului, unu; împăratul Goiimului, lângă Ghilgal, unu;",
        "24": "împăratul din Tirța, unu. În totul, treizeci și unu de împărați."
    },
    "13": {
        "1": "Iosua era bătrân, înaintat în vârstă. Domnul i-a zis atunci: „Tu ai îmbătrânit, ai înaintat în vârstă, și țara care-ți mai rămâne de supus este foarte mare.",
        "2": "Iată țara care mai rămâne: toate ținuturile filistenilor și tot ținutul gheșuriților,",
        "3": "de la Șihor, care curge înaintea Egiptului, până la hotarul Ecronului, la miazănoapte, ținut care trebuie socotit drept canaanit și care este stăpânit de cei cinci domnitori ai filistenilor: cel din Gaza, cel din Asdod, cel din Ascalon, cel din Gat și cel din Ecron, și de aviți;",
        "4": "începând de la miazăzi, toată țara canaaniților și Meara, care este a sidoniților, până la Afec, până la hotarul amoriților;",
        "5": "țara ghibliților și tot Libanul, spre răsăritul soarelui, de la Baal-Gad, la poalele muntelui Hermon, până la intrarea Hamatului;",
        "6": "toți locuitorii de pe munte, de la Liban până la Misrefot-Maim, toți sidoniții. Eu îi voi izgoni dinaintea copiilor lui Israel. Dă-i numai țara aceasta de moștenire prin sorți lui Israel, cum ți-am poruncit,",
        "7": "și împarte acum țara aceasta ca moștenire între cele nouă seminții și jumătatea din seminția lui Manase!”",
        "8": "Rubeniții și gadiții, cu cealaltă jumătate din seminția lui Manase, și-au primit moștenirea pe care le-a dat-o Moise de cealaltă parte a Iordanului, la răsărit, cum le-a dat-o Moise, robul Domnului:",
        "9": "de la Aroer, care este pe malurile pârâului Arnon, și de la cetatea care este în mijlocul văii, toată câmpia Medeba, până la Dibon;",
        "10": "toate cetățile lui Sihon, împăratul amoriților, care domnea la Hesbon, până la hotarul copiilor lui Amon;",
        "11": "Galaadul, ținutul gheșuriților și al maacatiților, tot muntele Hermonului și tot Basanul, până la Salca;",
        "12": "toată împărăția lui Og în Basan, care domnea în Aștarot și în Edrei și care era singura rămășiță a refaimiților. Moise i-a bătut pe acești împărați și i-a izgonit.",
        "13": "Dar copiii lui Israel nu i-au izgonit pe gheșuriți și pe maacatiți, care au locuit în mijlocul lui Israel până în ziua de azi.",
        "14": "Seminția lui Levi a fost singura căreia Moise nu i-a dat parte de moștenire; jertfele mistuite de foc înaintea Domnului, Dumnezeului lui Israel, aceasta a fost moștenirea lui, cum îi spusese El.",
        "15": "Moise îi dăduse seminției fiilor lui Ruben o parte de moștenire, după familiile lor.",
        "16": "Ei au avut ca ținut al lor: de la Aroer, care este pe malurile pârâului Arnon, și cetatea care este în mijlocul văii, toată câmpia de lângă Medeba,",
        "17": "Hesbonul și toate cetățile lui din câmpie, Dibonul, Bamot-Baalul, Bet-Baal-Meonul,",
        "18": "Iahațul, Chedemotul, Mefaatul,",
        "19": "Chiriataimul, Sibma, Țeret-Hașaharul, pe muntele văii,",
        "20": "Bet-Peorul, poalele muntelui Pisga, Bet-Ieșimotul,",
        "21": "toate cetățile câmpiei și toată împărăția lui Sihon, împăratul amoriților, care domnea la Hesbon; Moise îl bătuse, pe el și pe domnitorii Madianului, pe Evi, Rechem, Țur, Hur și Reba, domnitori care se trăgeau din Sihon și care locuiau în țară.",
        "22": "Între cei pe care i-au ucis copiii lui Israel, îl nimiciseră cu sabia și pe ghicitorul Balaam, fiul lui Beor.",
        "23": "Hotarul ținutului fiilor lui Ruben era Iordanul. Aceasta este moștenirea fiilor lui Ruben, după familiile lor: cetățile și satele lor.",
        "24": "Moise îi dăduse seminției lui Gad, fiilor lui Gad, o parte de moștenire, după familiile lor.",
        "25": "Ținutul lor a fost Iaezerul, toate cetățile Galaadului, jumătate din țara copiilor lui Amon până la Aroer, față în față cu Raba,",
        "26": "de la Hesbon până la Ramat-Mițpe și Betonim, de la Mahanaim până la hotarul Debirului",
        "27": "și, în vale, Bet-Haramul, Bet-Nimra, Sucotul și Țafonul, rămășiță din împărăția lui Sihon, împăratul Hesbonului, având ca hotar Iordanul până la marginea mării Chineret, de cealaltă parte a Iordanului, la răsărit.",
        "28": "Aceasta este moștenirea fiilor lui Gad, după familiile lor: cetățile și satele lor.",
        "29": "Moise dăduse la jumătate din seminția lui Manase, fiilor lui Manase, o parte de moștenire după familiile lor.",
        "30": "Ținutul lor a fost: de la Mahanaim, tot Basanul, toată împărăția lui Og, împăratul Basanului, și toate târgușoarele lui Iair în Basan, șaizeci de cetăți.",
        "31": "Jumătate din Galaad, Aștarot și Edrei, cetăți din împărăția lui Og, în Basan, le-au căzut fiilor lui Machir, fiul lui Manase, adică la jumătate din fiii lui Machir, după familiile lor.",
        "32": "Acestea sunt părțile de moștenire pe care le-a dat Moise când era în câmpia Moabului, de cealaltă parte a Iordanului, în fața Ierihonului, la răsărit.",
        "33": "Moise nu i-a dat nicio moștenire seminției lui Levi; Domnul, Dumnezeul lui Israel, este moștenirea lui, cum îi spusese El."
    },
    "14": {
        "1": "Iată locurile pe care le-au primit copiii lui Israel ca moștenire în țara Canaanului, pe care li le-au împărțit între ei preotul Eleazar, Iosua, fiul lui Nun, și căpeteniile de familie ale semințiilor copiilor lui Israel.",
        "2": "Împărțirea s-a făcut prin sorți, cum poruncise Domnul prin Moise, pentru cele nouă seminții și jumătate.",
        "3": "Căci Moise le dăduse o moștenire celor două seminții și jumătate de cealaltă parte a Iordanului, dar leviților nu le dăduse moștenire printre ei.",
        "4": "Fiii lui Iosif alcătuiau două seminții: Manase și Efraim; și leviților nu li s-a dat parte în țară, în afară de cetățile pentru locuit, cu locurile goale dimprejurul lor pentru turmele și averile lor.",
        "5": "Copiii lui Israel au făcut întocmai după poruncile pe care i le dăduse lui Moise Domnul și au împărțit țara.",
        "6": "Fiii lui Iuda s-au apropiat de Iosua la Ghilgal; și Caleb, fiul lui Iefune, chenizitul, i-a zis: „Știi ce i-a spus Domnul lui Moise, omul lui Dumnezeu, cu privire la mine și cu privire la tine, la Cades-Barnea.",
        "7": "Eram în vârstă de patruzeci de ani când m-a trimis Moise, robul Domnului, din Cades-Barnea ca să iscodesc țara, și i-am adus știri așa cum îmi spunea inima mea curată.",
        "8": "Frații mei care se suiseră împreună cu mine au tăiat inima poporului, dar eu am urmat în totul calea Domnului, Dumnezeului meu.",
        "9": "Și în ziua aceea Moise a jurat și a zis: «Țara în care a călcat piciorul tău va fi moștenirea ta pe vecie, pentru tine și pentru copiii tăi, pentru că ai urmat în totul voia Domnului, Dumnezeului meu.»",
        "10": "Acum iată că Domnul m-a ținut în viață, cum a spus. Sunt patruzeci și cinci de ani de când îi vorbea Domnul astfel lui Moise, când umbla Israel prin pustie, și acum iată că azi sunt în vârstă de optzeci și cinci de ani.",
        "11": "Și astăzi sunt tot așa de tare ca în ziua când m-a trimis Moise; am tot atâta putere câtă aveam atunci, fie pentru luptă, fie ca să merg în fruntea voastră.",
        "12": "Dă-mi dar muntele acesta despre care a vorbit Domnul pe vremea aceea, căci ai auzit atunci că acolo sunt anachimi și că sunt cetăți mari și întărite! Domnul va fi, poate, cu mine și-i voi izgoni, cum a spus Domnul.”",
        "13": "Iosua l-a binecuvântat pe Caleb, fiul lui Iefune, și i-a dat ca moștenire Hebronul.",
        "14": "Astfel, Caleb, fiul lui Iefune, chenizitul, a avut de moștenire până în ziua de azi Hebronul, pentru că urmase în totul calea Domnului, Dumnezeului lui Israel.",
        "15": "Hebronul se chema mai înainte Chiriat-Arba – Arba fusese omul cel mai mare dintre anachimi. Și țara s-a odihnit de război."
    },
    "15": {
        "1": "Partea căzută prin sorți seminției fiilor lui Iuda, după familiile lor, se întindea spre hotarul Edomului până la pustia Țin, la miazăzi. Acesta a fost hotarul cel mai de miazăzi.",
        "2": "Astfel, hotarul lor de miazăzi pornea de la capătul Mării Sărate, de la sânul care caută spre miazăzi,",
        "3": "ieșea spre miazăzi de suișul Acrabim, trecea prin Țin și se suia la miazăzi de Cades-Barnea; de acolo trecea înainte prin Hețron, suia spre Adar și se întorcea la Carcaa;",
        "4": "trecea apoi prin Ațmon, mergea până la Pârâul Egiptului și ieșea la mare. Acesta să vă fie hotarul de miazăzi.",
        "5": "Hotarul de răsărit era Marea Sărată până la îmbucătura Iordanului. Hotarul de miazănoapte pornea de la sânul mării care este la îmbucătura Iordanului,",
        "6": "suia spre Bet-Hogla, trecea pe la miazănoapte de Bet-Araba și se ridica până la piatra lui Bohan, fiul lui Ruben;",
        "7": "suia mai departe la Debir, la o depărtare bunicică de valea Acor, și se îndrepta spre miazănoapte înspre Ghilgal, care este în fața suișului Adumim, la miazăzi de pârâu. Trecea pe lângă apele En-Șemeș și mergea până la En-Roguel.",
        "8": "Suia de acolo prin valea Ben-Hinom, înspre miazăzi de Iebus, care este Ierusalimul, apoi se ridica până în vârful muntelui care este în dreptul văii Hinom la apus și la capătul văii refaimiților la miazănoapte.",
        "9": "Din vârful muntelui, hotarul se întindea până la izvorul apelor Neftoah, ieșea la cetățile muntelui Efron și trecea prin Baala, sau Chiriat-Iearim.",
        "10": "Din Baala se întorcea la apus spre muntele Seir, trecea prin partea de miazănoapte a muntelui Iearim, sau Chesalon, se cobora la Bet-Șemeș și trecea prin Timna.",
        "11": "Apoi ieșea în latura de miazănoapte a Ecronului, se întindea spre Șicron, trecea prin muntele Baala, ajungea până la Iabneel și ieșea la mare.",
        "12": "Hotarul de apus era Marea cea Mare cu țărmul ei. Acestea au fost, de jur împrejur, hotarele fiilor lui Iuda, după familiile lor.",
        "13": "Lui Caleb, fiul lui Iefune, i-au dat o parte în mijlocul fiilor lui Iuda, cum îi poruncise lui Iosua Domnul; lui i-au dat Chiriat-Arba, adică Hebronul: Arba era tatăl lui Anac.",
        "14": "Caleb i-a izgonit de acolo pe cei trei fii ai lui Anac: Șeșai, Ahiman și Talmai, copiii lui Anac.",
        "15": "De acolo s-a suit împotriva locuitorilor Debirului: Debirul se numea mai înainte Chiriat-Sefer.",
        "16": "Caleb a zis: „Celui ce va bate cetatea Chiriat-Sefer și o va lua i-o voi da de nevastă pe fiica mea, Acsa.”",
        "17": "Otniel, fiul lui Chenaz, fratele lui Caleb, a pus mâna pe ea; și Caleb i-a dat-o de nevastă pe fiica sa, Acsa.",
        "18": "După ce a intrat ea la Otniel, l-a sfătuit să ceară de la tatăl ei un ogor. Ea s-a coborât de pe măgarul ei, și Caleb i-a zis: „Ce vrei?”",
        "19": "Ea a răspuns: „Fă-mi un dar, căci mi-ai dat un pământ secetos; dă-mi și izvoare de apă!” Și el i-a dat izvoarele de sus și izvoarele de jos.",
        "20": "Aceasta a fost moștenirea fiilor lui Iuda, după familiile lor.",
        "21": "Cetățile așezate în ținutul de la miazăzi, la marginea cea mai îndepărtată a seminției fiilor lui Iuda, spre hotarul Edomului, erau: Cabțeel, Eder, Iagur,",
        "22": "China, Dimona, Adada,",
        "23": "Chedeș, Hațor, Itnan,",
        "24": "Zif, Telem, Bealot,",
        "25": "Hațor-Hadata, Cheriot-Hețron, care este Hațor,",
        "26": "Amam, Șema, Molada,",
        "27": "Hațar-Gada, Heșmon, Bet-Palet,",
        "28": "Hațar-Șual, Beer-Șeba, Biziotia,",
        "29": "Baala, Iim, Ațem,",
        "30": "Eltolad, Chesil, Horma,",
        "31": "Țiclag, Madmana, Sansana,",
        "32": "Lebaot, Șilhim, Ain și Rimon. Toate cetățile: douăzeci și nouă, împreună cu satele lor.",
        "33": "În câmpie: Eștaol, Țorea, Așna,",
        "34": "Zanoah, En-Ganim, Tapuah, Enam,",
        "35": "Iarmut, Adulam, Soco, Azeca,",
        "36": "Șaaraim, Aditaim, Ghedera și Ghederotaim; patruzeci de cetăți și satele lor.",
        "37": "Țenan, Hadașa, Migdal-Gad,",
        "38": "Dilean, Mițpe, Iocteel,",
        "39": "Lachis, Boțcat, Eglon,",
        "40": "Cabon, Lahmas, Chitliș,",
        "41": "Ghederot, Bet-Dagon, Naama și Macheda; șaisprezece cetăți și satele lor.",
        "42": "Libna, Eter, Așan,",
        "43": "Iiftah, Așna, Nețib,",
        "44": "Cheila, Aczib și Mareșa; nouă cetăți și satele lor.",
        "45": "Ecron, cetățile și satele lui;",
        "46": "de la Ecron și la apus, toate cetățile de lângă Asdod și satele lor,",
        "47": "Asdod, cetățile și satele lui, Gaza, cetățile și satele ei, până la Pârâul Egiptului și la Marea cea Mare, care slujește ca hotar.",
        "48": "În munte: Șamir, Iatir, Soco,",
        "49": "Dana, Chiriat-Sana, care este Debirul,",
        "50": "Anab, Eștemo, Anim,",
        "51": "Gosen, Holon și Ghilo; unsprezece cetăți și satele lor.",
        "52": "Arab, Duma, Eșean,",
        "53": "Janum, Bet-Tapuah, Afeca,",
        "54": "Humta, Chiriat-Arba, care este Hebronul, și Țior; nouă cetăți și satele lor.",
        "55": "Maon, Carmel, Zif, Iuta,",
        "56": "Iizreel, Iocdeam, Zanoah,",
        "57": "Cain, Ghibea și Timna; zece cetăți și satele lor.",
        "58": "Halhul, Bet-Țur, Ghedor,",
        "59": "Maarat, Bet-Anot și Eltecon; șase cetăți și satele lor.",
        "60": "Chiriat-Baal, care este Chiriat-Iearimul, și Raba; două cetăți și satele lor.",
        "61": "În pustie: Bet-Araba, Midin, Secaca,",
        "62": "Nibșan, Ir-Hamelah și En-Ghedi; șase cetăți și satele lor.",
        "63": "Fiii lui Iuda nu i-au putut izgoni pe iebusiții care locuiau la Ierusalim; și iebusiții au locuit cu fiii lui Iuda la Ierusalim până în ziua de azi."
    },
    "16": {
        "1": "Partea căzută la sorți fiilor lui Iosif se întindea de la Iordan, lângă Ierihon, spre apele Ierihonului, la răsărit. Hotarul urma pustia care se ridică de la Ierihon la Betel prin munte,",
        "2": "mergea mai departe de la Betel la Luz și trecea spre hotarul archiților prin Atarot.",
        "3": "Apoi se cobora la apus, spre hotarul iafletiților, până la hotarul Bet-Horonului de Jos și până la Ghezer, ieșind la mare.",
        "4": "Acolo și-au primit moștenirea fiii lui Iosif: Manase și Efraim.",
        "5": "Iată hotarele fiilor lui Efraim, după familiile lor. Hotarul moștenirii lor era la răsărit Atarot-Adarul până la Bet-Horonul de Sus,",
        "6": "ieșea spre mare la Micmetat, în partea de miazănoapte, se întorcea la răsărit până la Taanat-Silo și trecea înspre răsărit prin Ianoah.",
        "7": "Din Ianoah cobora la Atarot și la Naarata, atingea Ierihonul și mergea până la Iordan.",
        "8": "Din Tapuah mergea spre apus, până la pârâul Cana, și ieșea la mare. Aceasta a fost moștenirea seminției fiilor lui Efraim, după familiile lor.",
        "9": "Fiii lui Efraim aveau și cetăți deosebite în mijlocul moștenirii fiilor lui Manase, toate cu satele lor.",
        "10": "Ei nu i-au izgonit pe canaaniții care locuiau în Ghezer, și canaaniții au locuit în mijlocul lui Efraim până în ziua de azi, dar au fost puși să plătească un bir."
    },
    "17": {
        "1": "O parte i-a căzut prin sorți seminției lui Manase, căci el era întâiul născut al lui Iosif. Machir, întâiul născut al lui Manase și tatăl lui Galaad, avusese Galaadul și Basanul, pentru că era un bărbat de război.",
        "2": "Le-au dat prin sorți o parte celorlalți fii ai lui Manase, după familiile lor: fiilor lui Abiezer, fiilor lui Helec, fiilor lui Asriel, fiilor lui Sihem, fiilor lui Hefer, fiilor lui Șemida; aceștia sunt copiii de parte bărbătească ai lui Manase, fiul lui Iosif, după familiile lor.",
        "3": "Țelofhad, fiul lui Hefer, fiul lui Galaad, fiul lui Machir, fiul lui Manase, n-a avut fii, dar a avut fiice, ale căror nume sunt acestea: Mahla, Noa, Hogla, Milca și Tirța.",
        "4": "Ele s-au înfățișat înaintea preotului Eleazar, înaintea lui Iosua, fiul lui Nun, și înaintea mai-marilor și au zis: „Domnul i-a poruncit lui Moise să ne dea o moștenire între frații noștri.” Și li s-a dat, după porunca Domnului, o moștenire între frații tatălui lor.",
        "5": "I-au căzut zece părți lui Manase, în afară de țara Galaadului și a Basanului, care este de cealaltă parte a Iordanului.",
        "6": "Căci fetele lui Manase au avut o moștenire între fiii lui, și țara Galaadului a fost pentru ceilalți fii ai lui Manase.",
        "7": "Hotarul lui Manase se întindea de la Așer până la Micmetat, care este la răsărit de Sihem, și ducea la dreapta până la locuitorii din En-Tapuah.",
        "8": "Țara Tapuahului era a fiilor lui Manase, dar Tapuahul de pe hotarul lui Manase era al fiilor lui Efraim.",
        "9": "Hotarul se cobora până la pârâul Cana, la miazăzi de pârâu. Cetățile acestea ale lui Efraim erau în mijlocul cetăților lui Manase. Hotarul lui Manase era pe partea de miazănoapte a pârâului și ieșea la mare.",
        "10": "Ținutul de la miazăzi era al lui Efraim, cel de la miazănoapte al lui Manase și marea le slujea ca hotar; la miazănoapte se întâlneau cu Așer și la răsărit, cu Isahar.",
        "11": "Manase stăpânea în Isahar și în Așer Bet-Șeanul cu satele lui, Ibleamul cu satele lui, locuitorii Dorului cu satele lui, locuitorii din En-Dor cu satele lui, locuitorii din Taanac cu satele lui și locuitorii din Meghido cu satele lui, cele trei înălțimi.",
        "12": "Fiii lui Manase n-au putut să-i izgonească pe locuitorii din aceste cetăți, și canaaniții au izbutit astfel să rămână în țara aceasta.",
        "13": "Când copiii lui Israel au fost destul de tari, i-au supus pe canaaniți la un bir, dar nu i-au izgonit.",
        "14": "Fiii lui Iosif i-au vorbit lui Iosua și i-au zis: „Pentru ce ne-ai dat de moștenire numai un sorț și numai o parte, când noi suntem un popor mare la număr și Domnul ne-a binecuvântat până acum?”",
        "15": "Iosua le-a zis: „Dacă sunteți un popor mare la număr, suiți-vă în pădure și tăiați-o, ca să vă faceți loc în țara fereziților și a refaimiților, fiindcă muntele lui Efraim este prea strâmt pentru voi!”",
        "16": "Fiii lui Iosif au zis: „Muntele nu ne va ajunge, și toți canaaniții care locuiesc în vale, cei ce sunt la Bet-Șean și în satele lui și cei ce sunt în valea Izreel au care de fier.”",
        "17": "Iosua i-a zis casei lui Iosif, lui Efraim și lui Manase: „Voi sunteți un popor mare la număr și puterea voastră este mare; nu veți avea un singur sorț,",
        "18": "ci veți avea muntele, căci veți tăia pădurea și ieșirile ei vor fi ale voastre, și-i veți izgoni pe canaaniți, cu toate carele lor de fier și cu toată tăria lor.”"
    },
    "18": {
        "1": "Toată adunarea copiilor lui Israel s-a strâns la Silo și au așezat acolo Cortul Întâlnirii. Țara era supusă înaintea lor.",
        "2": "Mai rămâneau șapte seminții ale copiilor lui Israel care nu-și primiseră încă partea de moștenire.",
        "3": "Iosua le-a zis copiilor lui Israel: „Până când vă veți lenevi să mergeți să luați în stăpânire țara pe care v-a dat-o Domnul, Dumnezeul părinților voștri?",
        "4": "Alegeți trei bărbați de fiecare seminție, și-i voi porni! Să se scoale, să străbată țara, să facă un plan în vederea împărțelii și să se întoarcă la mine.",
        "5": "S-o împartă în șapte; Iuda să rămână în hotarele lui la miazăzi și casa lui Iosif să rămână în hotarele ei la miazănoapte.",
        "6": "Voi dar să faceți un plan al țării împărțite în șapte și să mi-l aduceți aici. Voi arunca sorțul pentru voi înaintea Domnului, Dumnezeului nostru.",
        "7": "Dar leviții să nu aibă parte în mijlocul vostru, căci moștenirea lor este preoția Domnului, și Gad, Ruben și jumătate din seminția lui Manase și-au primit moștenirea pe care le-a dat-o Moise, robul Domnului, de cealaltă parte a Iordanului, la răsărit.”",
        "8": "Când s-au sculat bărbații și au pornit să facă planul țării, Iosua le-a dat porunca aceasta: „Duceți-vă, străbateți țara, faceți-mi un plan și întoarceți-vă la mine, apoi eu voi arunca pentru voi sorțul înaintea Domnului, la Silo!”",
        "9": "Bărbații aceștia au plecat, au străbătut țara și au făcut planul după cetăți, într-o carte, împărțind-o în șapte, și s-au întors la Iosua, în tabără la Silo.",
        "10": "Iosua a aruncat înaintea Domnului sorți pentru ei la Silo și a împărțit țara între copiii lui Israel, dându-i fiecăruia partea lui.",
        "11": "Sorțul a căzut pe seminția fiilor lui Beniamin, după familiile lor, și partea care le-a căzut prin sorți își avea hotarele între fiii lui Iuda și fiii lui Iosif.",
        "12": "Înspre miazănoapte, hotarul lor pornea de la Iordan, suia pe la miazănoapte de Ierihon, se ridica în munte spre apus și ieșea în pustia Bet-Aven.",
        "13": "De acolo trecea prin Luz, la miazăzi de Luz, adică Betel, și se cobora la Atarot-Adar, peste muntele care este la miazăzi de Bet-Horonul de Jos.",
        "14": "Înspre apus, hotarul mergea și se întorcea pe la miazăzi de muntele care este în fața Bet-Horonului, mergea spre miazăzi și ieșea la Chiriat-Baal, care este Chiriat-Iearimul, cetatea fiilor lui Iuda. Aceasta era partea de apus.",
        "15": "Partea de miazăzi începea de la capătul Chiriat-Iearimului. Hotarul mergea spre apus până la izvorul apelor Neftoahului,",
        "16": "se cobora pe la capătul muntelui care este în fața văii Ben-Hinom, în valea refaimiților, la miazănoapte. Se cobora prin valea Hinom, pe partea de miazăzi a iebusiților, până la En-Roguel.",
        "17": "Se îndrepta spre miazănoapte la En-Șemeș, apoi la Ghelilot, care este în fața suișului Adumim, și se cobora pe la Piatra lui Bohan, fiul lui Ruben.",
        "18": "Trecea pe partea de miazănoapte în fața Arabei, se cobora pe la Araba,",
        "19": "mergea înainte pe partea de miazănoapte de Bet-Hogla și ieșea la sânul de miazănoapte al Mării Sărate, spre îmbucătura Iordanului la miazăzi. Acesta era hotarul de miazăzi.",
        "20": "Înspre răsărit hotarul îl făcea Iordanul. Aceasta a fost moștenirea fiilor lui Beniamin, după familiile lor, cu hotarele ei de jur împrejur.",
        "21": "Cetățile seminției fiilor lui Beniamin, după familiile lor, erau: Ierihonul, Bet-Hogla, Emec-Chețițul,",
        "22": "Bet-Araba, Țemaraimul, Betelul,",
        "23": "Avimul, Para, Ofra,",
        "24": "Chefar-Amonai, Ofni și Gheba; douăsprezece cetăți și satele lor.",
        "25": "Gabaonul, Rama, Beerotul,",
        "26": "Mițpe, Chefira, Moța,",
        "27": "Rechemul, Iirpeelul, Tareala,",
        "28": "Țela, Eleful, Iebusul, adică Ierusalimul, Ghibeatul și Chiriatul; paisprezece cetăți și satele lor. Aceasta a fost moștenirea fiilor lui Beniamin, după familiile lor."
    },
    "19": {
        "1": "A doua parte i-a căzut prin sorți lui Simeon, seminției fiilor lui Simeon, după familiile lor. Moștenirea lor era în mijlocul moștenirii fiilor lui Iuda.",
        "2": "Ei au avut în moștenirea lor: Beer-Șeba, Șeba, Molada,",
        "3": "Hațar-Șualul, Bala, Ațemul,",
        "4": "Eltoladul, Betulul, Horma,",
        "5": "Țiclagul, Bet-Marcabotul, Hațar-Susa,",
        "6": "Bet-Lebaotul și Șaruhenul; treisprezece cetăți și satele lor;",
        "7": "Ainul, Rimonul, Eterul și Așanul; patru cetăți și satele lor",
        "8": "și toate satele din împrejurimile acestor cetăți până la Baalat-Beer, care este Ramatul de Miazăzi. Aceasta a fost moștenirea seminției fiilor lui Simeon, după familiile lor.",
        "9": "Moștenirea fiilor lui Simeon a fost luată din partea de moștenire a fiilor lui Iuda, căci partea fiilor lui Iuda era prea mare pentru ei, și de aceea fiii lui Simeon și-au primit-o pe a lor în mijlocul moștenirii lor.",
        "10": "A treia parte le-a căzut prin sorți fiilor lui Zabulon, după familiile lor.",
        "11": "Hotarul moștenirii lor se întindea până la Sarid. La apus se suia spre Mareala și atingea Dabeșetul, apoi pârâul care curge înaintea Iocneamului.",
        "12": "Din Sarid se întorcea spre răsărit, spre răsăritul soarelui, până la hotarul Chislot-Taborului, mergea înainte la Dabrat și suia la Iafia.",
        "13": "De acolo trecea la răsărit prin Ghita-Hefer, prin Ita-Cațin, mergea la Rimon și se întorcea până la Nea.",
        "14": "Se întorcea apoi înspre miazănoapte, spre Hanaton, și ieșea la valea Iiftah-El.",
        "15": "Cuprindea: Catatul, Nahalalul, Șimronul, Iideala, Betleemul; douăsprezece cetăți și satele lor.",
        "16": "Aceasta a fost moștenirea fiilor lui Zabulon, după familiile lor: cetățile acestea și satele lor.",
        "17": "A patra parte i-a căzut prin sorți lui Isahar, fiilor lui Isahar, după familiile lor.",
        "18": "Hotarul lor trecea prin Izreel, Chesulot, Sunem,",
        "19": "Hafaraim, Șion, Anaharat,",
        "20": "Rabit, Chișion, Abeț,",
        "21": "Remet, En-Ganim, En-Hada și Bet-Pațeț;",
        "22": "atingea Taborul, Șahațima, Bet-Șemeșul și ieșea la Iordan; șaisprezece cetăți și satele lor.",
        "23": "Aceasta a fost moștenirea seminției fiilor lui Isahar, după familiile lor: cetățile acestea și satele lor.",
        "24": "A cincea parte i-a căzut prin sorți seminției fiilor lui Așer, după familiile lor.",
        "25": "Hotarul lor trecea prin Helcat, Hali, Beten, Acșaf,",
        "26": "Alamelec, Amead și Mișeal; atingea, spre apus, Carmelul și Șihor-Libnatul,",
        "27": "apoi se întorcea înspre răsărit la Bet-Dagon, se atingea de Zabulon și de valea Iiftah-El la miazănoapte de Bet-Emec și Neiel și se întindea spre Cabul, la stânga,",
        "28": "și spre Ebron, Rehob, Hamon și Cana, până la Sidonul cel mare.",
        "29": "Se întorcea apoi spre Rama până la cetatea cea tare a Tirului și spre Hosa și ieșea la mare prin ținutul Aczib.",
        "30": "Cuprindea: Uma, Afecul și Rehobul; douăzeci și două de cetăți și satele lor.",
        "31": "Aceasta a fost moștenirea seminției fiilor lui Așer, după familiile lor: cetățile acestea și satele lor.",
        "32": "A șasea parte le-a căzut prin sorți fiilor lui Neftali, după familiile lor.",
        "33": "Hotarul lor se întindea de la Helef, de la Alon, prin Țaananim, Adami-Necheb și Iabneel, până la Lacum, și ieșea la Iordan.",
        "34": "Se întorcea spre apus la Aznot-Tabor și de acolo mergea înainte la Hucoc; se atingea de Zabulon înspre miazăzi, de Așer înspre apus și de Iuda; înspre răsărit era Iordanul.",
        "35": "Cetățile tari erau: Țidimul, Țerul, Hamatul, Racatul, Chineretul,",
        "36": "Adama, Rama, Hațorul,",
        "37": "Chedeșul, Edreiul, En-Hațorul,",
        "38": "Iireonul, Migdal-Elul, Horemul, Bet-Anatul și Bet-Șemeșul; nouăsprezece cetăți și satele lor.",
        "39": "Aceasta a fost moștenirea seminției fiilor lui Neftali, după familiile lor: cetățile acestea și satele lor.",
        "40": "A șaptea parte i-a căzut prin sorți seminției fiilor lui Dan, după familiile lor.",
        "41": "Hotarul moștenirii lor era: Țorea, Eștaolul, Ir-Șemeșul,",
        "42": "Șaalabinul, Aialonul, Iitla,",
        "43": "Elonul, Timnata, Ecronul,",
        "44": "Elteche, Ghibetonul, Baalatul,",
        "45": "Iehudul, Bene-Beracul, Gat-Rimonul,",
        "46": "Me-Iarconul și Raconul, cu hotarul care este față în față cu Iafo.",
        "47": "Ținutul fiilor lui Dan se întindea și în afară de acestea. Fiii lui Dan s-au suit și s-au luptat împotriva Leșemului; au pus mâna pe el și l-au trecut prin ascuțișul sabiei; au pus stăpânire pe el, s-au așezat în el și l-au numit Dan, după numele tatălui lor Dan.",
        "48": "Aceasta a fost moștenirea seminției fiilor lui Dan, după familiile lor: cetățile acestea și satele lor.",
        "49": "După ce au isprăvit de împărțit țara după hotarele ei, copiii lui Israel i-au dat lui Iosua, fiul lui Nun, o moștenire în mijlocul lor.",
        "50": "După porunca Domnului, i-au dat cetatea pe care o cerea el: Timnat-Serah, în muntele lui Efraim. El a zidit cetatea din nou și și-a așezat locuința acolo.",
        "51": "Acestea sunt moștenirile pe care le-au împărțit preotul Eleazar, Iosua, fiul lui Nun, și căpeteniile de familie ale semințiilor copiilor lui Israel prin sorți înaintea Domnului, la Silo, la ușa Cortului Întâlnirii. Astfel au isprăvit ei împărțirea țării."
    },
    "20": {
        "1": "Domnul i-a vorbit lui Iosua și a zis:",
        "2": "„Vorbește-le copiilor lui Israel și spune-le: «Hotărâți-vă, cum v-am poruncit prin Moise, cetăți de scăpare,",
        "3": "unde să poată fugi ucigașul care va omorî pe cineva fără voie, fără să aibă de gând să-l omoare; ele să vă fie un loc de scăpare împotriva răzbunătorului sângelui.",
        "4": "Ucigașul să fugă într-una din aceste cetăți, să se oprească la intrarea porții cetății și să le spună întâmplarea lui bătrânilor cetății aceleia; ei să-l primească la ei în cetate și să-i dea o locuință, ca să locuiască împreună cu ei.",
        "5": "Dacă răzbunătorul sângelui îl va urmări, ei să nu-l dea pe ucigaș în mâinile lui, căci fără să vrea l-a omorât pe aproapele lui și fără să-i fi fost vrăjmaș mai înainte.",
        "6": "El să rămână în cetatea aceasta până se va înfățișa înaintea adunării ca să fie judecat, până la moartea marelui-preot care va fi atunci în slujbă. Atunci ucigașul să se întoarcă și să intre iarăși în cetatea și în casa lui, în cetatea de unde fugise.»”",
        "7": "Ei au pus deoparte Chedeșul în Galileea, în muntele lui Neftali, Sihemul în muntele lui Efraim și Chiriat-Arba, sau Hebronul, în muntele lui Iuda.",
        "8": "Și de cealaltă parte a Iordanului, la răsăritul Ierihonului, a ales Bețerul în pustie, în câmpie, în seminția lui Ruben, Ramotul în Galaad, în seminția lui Gad, și Golanul în Basan, în seminția lui Manase.",
        "9": "Acestea au fost cetățile hotărâte pentru toți copiii lui Israel și pentru străinul care locuiește în mijlocul lor, pentru ca cel ce va ucide pe cineva fără voie să poată fugi în ele și să nu moară ucis de mâna răzbunătorului sângelui înainte de a se înfățișa înaintea adunării."
    },
    "21": {
        "1": "Căpeteniile de familie ale leviților s-au apropiat de preotul Eleazar, de Iosua, fiul lui Nun, și de căpeteniile de familie ale semințiilor copiilor lui Israel.",
        "2": "Le-au vorbit la Silo, în țara Canaanului, și au zis: „Domnul a poruncit prin Moise să ni se dea cetăți de locuit, cu împrejurimile lor pentru vitele noastre.”",
        "3": "Copiii lui Israel le-au dat atunci leviților, din moștenirea lor, cetățile următoare și împrejurimile lor, după porunca Domnului.",
        "4": "Au tras la sorți pentru familiile chehatiților; și leviții, fiii preotului Aaron, au avut prin sorți treisprezece cetăți din seminția lui Iuda, din seminția lui Simeon și din seminția lui Beniamin;",
        "5": "ceilalți fii ai lui Chehat au avut prin sorți zece cetăți ale familiilor din seminția lui Efraim, din seminția lui Dan și din jumătate din seminția lui Manase.",
        "6": "Fiii lui Gherșon au avut prin sorți treisprezece cetăți ale familiilor din seminția lui Isahar, din seminția lui Așer, din seminția lui Neftali și din jumătate din seminția lui Manase în Basan.",
        "7": "Fiii lui Merari, după familiile lor, au avut douăsprezece cetăți din seminția lui Ruben, din seminția lui Gad și din seminția lui Zabulon.",
        "8": "Copiii lui Israel le-au dat leviților prin sorți aceste cetăți și împrejurimile lor, cum îi poruncise lui Moise Domnul.",
        "9": "Le-au dat din seminția fiilor lui Iuda și din seminția fiilor lui Simeon următoarele cetăți numite pe nume",
        "10": "și care au fost ale fiilor lui Aaron, dintre familiile chehatiților, și ale fiilor lui Levi, căci ei au ieșit cei dintâi la sorți.",
        "11": "Le-au dat Chiriat-Arba, sau Hebronul, în muntele lui Iuda, și locul dimprejur. (Arba era tatăl lui Anac.)",
        "12": "Câmpia cetății și satele ei i-au fost date în stăpânire lui Caleb, fiul lui Iefune.",
        "13": "Le-au dat deci fiilor preotului Aaron cetatea de scăpare pentru ucigași Hebron și împrejurimile ei, Libna și împrejurimile ei,",
        "14": "Iatirul și împrejurimile lui, Eștemoa și împrejurimile ei,",
        "15": "Holonul și împrejurimile lui, Debirul și împrejurimile lui,",
        "16": "Ainul și împrejurimile lui, Iuta și împrejurimile ei și Bet-Șemeșul și împrejurimile lui: nouă cetăți din aceste două seminții,",
        "17": "și din seminția lui Beniamin: Gabaonul și împrejurimile lui, Gheba și împrejurimile ei,",
        "18": "Anatotul și împrejurimile lui și Almonul și împrejurimile lui: patru cetăți.",
        "19": "Toate cetățile preoților, fiii lui Aaron, au fost treisprezece cetăți și împrejurimile lor.",
        "20": "Leviții din familiile celorlalți fii ai lui Chehat au avut prin sorți cetăți din seminția lui Efraim.",
        "21": "Le-au dat cetatea de scăpare pentru ucigași Sihem și împrejurimile ei, în muntele lui Efraim, Ghezerul și împrejurimile lui,",
        "22": "Chibțaimul și împrejurimile lui și Bet-Horonul și împrejurimile lui, patru cetăți;",
        "23": "din seminția lui Dan: Elteche și împrejurimile ei, Ghibetonul și împrejurimile lui,",
        "24": "Aialonul și împrejurimile lui și Gat-Rimonul și împrejurimile lui, patru cetăți;",
        "25": "și din jumătate din seminția lui Manase: Taanacul și împrejurimile lui și Gat-Rimonul și împrejurimile lui, două cetăți.",
        "26": "Toate cetățile erau zece și împrejurimile lor, pentru familiile celorlalți fii ai lui Chehat.",
        "27": "Le-au dat fiilor lui Gherșon dintre familiile leviților: din cealaltă jumătate a seminției lui Manase, cetatea de scăpare pentru ucigași Golan, din Basan, și împrejurimile ei, și Beeștra și împrejurimile ei, două cetăți;",
        "28": "din seminția lui Isahar: Chișionul și împrejurimile lui, Dabratul și împrejurimile lui,",
        "29": "Iarmutul și împrejurimile lui și En-Ganimul și împrejurimile lui, patru cetăți;",
        "30": "din seminția lui Așer: Mișealul și împrejurimile lui, Abdonul și împrejurimile lui,",
        "31": "Helcatul și împrejurimile lui și Rehobul și împrejurimile lui, patru cetăți;",
        "32": "și din seminția lui Neftali: cetatea de scăpare pentru ucigași Chedeș, din Galileea, și împrejurimile ei, Hamot-Dorul și împrejurimile lui și Cartanul și împrejurimile lui, trei cetăți.",
        "33": "Toate cetățile gherșoniților, după familiile lor, erau treisprezece cetăți și împrejurimile lor.",
        "34": "Celorlalți leviți, care făceau parte din familiile fiilor lui Merari, le-au dat: din seminția lui Zabulon: Iocneamul și împrejurimile lui, Carta și împrejurimile ei,",
        "35": "Dimna și împrejurimile ei și Nahalalul și împrejurimile lui, patru cetăți;",
        "36": "din seminția lui Ruben: Bețerul și împrejurimile lui, Iahța și împrejurimile ei,",
        "37": "Chedemotul și împrejurimile lui și Mefaatul și împrejurimile lui, patru cetăți;",
        "38": "și din seminția lui Gad: cetatea de scăpare pentru ucigași Ramot, din Galaad, și împrejurimile ei, Mahanaimul și împrejurimile lui,",
        "39": "Hesbonul și împrejurimile lui și Iaezerul și împrejurimile lui, de toate patru cetăți.",
        "40": "Toate cetățile care le-au căzut la sorți fiilor lui Merari, după familiile lor, alcătuind celelalte familii ale leviților, erau douăsprezece cetăți.",
        "41": "Toate cetățile leviților din mijlocul moșiilor copiilor lui Israel erau patruzeci și opt de cetăți și împrejurimile lor.",
        "42": "Fiecare din aceste cetăți își avea împrejurimile ei de jur împrejur; așa erau toate cetățile acestea.",
        "43": "Astfel Domnul i-a dat lui Israel toată țara pe care jurase că o va da părinților lor; ei au luat-o în stăpânire și s-au așezat în ea.",
        "44": "Domnul le-a dat odihnă de jur împrejur, cum le jurase părinților lor; niciunul din vrăjmașii lor nu putuse să le stea împotrivă, și Domnul i-a dat pe toți în mâinile lor.",
        "45": "Din toate vorbele bune pe care i le spusese casei lui Israel Domnul, niciuna n-a rămas neîmplinită: toate s-au împlinit."
    },
    "22": {
        "1": "Atunci Iosua i-a chemat pe rubeniți, pe gadiți și jumătatea din seminția lui Manase",
        "2": "și le-a zis: „Voi ați păzit tot ce v-a poruncit Moise, robul Domnului, și ați ascultat de glasul meu în tot ce v-am poruncit.",
        "3": "Nu i-ați părăsit pe frații voștri de o bună bucată de vreme până în ziua de azi și ați păzit rânduielile și poruncile Domnului, Dumnezeului vostru.",
        "4": "Acum, când Domnul, Dumnezeul vostru, le-a dat odihnă fraților voștri, cum le spusese, întoarceți-vă și duceți-vă la corturile voastre, în țara dată în stăpânirea voastră, pe care v-a dat-o Moise, robul Domnului, dincolo de Iordan!",
        "5": "Aveți grijă numai să păziți și să împliniți poruncile și legile pe care vi le-a dat Moise, robul Domnului: să-L iubiți pe Domnul, Dumnezeul vostru, să umblați în toate căile Lui, să țineți poruncile Lui, să vă alipiți de El și să-I slujiți din toată inima voastră și din tot sufletul vostru!”",
        "6": "Și Iosua i-a binecuvântat și le-a dat drumul; și ei au plecat la corturile lor.",
        "7": "Moise dăduse unei jumătăți din seminția lui Manase o moștenire în Basan, și Iosua a dat celeilalte jumătăți o moștenire lângă frații lor, dincoace de Iordan, la apus.",
        "8": "Când i-a trimis Iosua la corturile lor, i-a binecuvântat și le-a zis: „Voi vă întoarceți la corturile voastre cu mari bogății, cu foarte multe turme și cu o mare mulțime de argint, de aur, de aramă, de fier și de îmbrăcăminte. Împărțiți cu frații voștri prada luată de la vrăjmașii voștri!”",
        "9": "Fiii lui Ruben, fiii lui Gad și jumătate din seminția lui Manase s-au întors acasă, lăsându-i pe copiii lui Israel la Silo, în țara Canaanului, ca să se ducă în țara Galaadului, care era moșia lor și unde se așezaseră, cum îi poruncise lui Moise Domnul.",
        "10": "Când au ajuns pe malurile Iordanului, care fac parte din țara Canaanului, fiii lui Ruben, fiii lui Gad și jumătate din seminția lui Manase au zidit acolo un altar lângă Iordan, un altar a cărui mărime izbea privirile.",
        "11": "Copiii lui Israel au auzit zicându-se: „Iată că fiii lui Ruben, fiii lui Gad și jumătate din seminția lui Manase au zidit un altar în fața țării Canaanului, pe malurile Iordanului, în părțile copiilor lui Israel.”",
        "12": "Când au auzit copiii lui Israel lucrul acesta, toată adunarea copiilor lui Israel s-a strâns la Silo ca să se suie împotriva lor și să se bată cu ei.",
        "13": "Copiii lui Israel l-au trimis la fiii lui Ruben, la fiii lui Gad și la jumătatea din seminția lui Manase, în țara Galaadului, pe Fineas, fiul preotului Eleazar,",
        "14": "și zece căpetenii cu el, câte o căpetenie de fiecare casă părintească pentru fiecare din semințiile lui Israel; toți erau căpetenii de casă părintească între miile lui Israel.",
        "15": "Ei au venit la fiii lui Ruben, la fiii lui Gad și la jumătatea din seminția lui Manase, în țara Galaadului, și le-au vorbit astfel:",
        "16": "„Așa vorbește toată adunarea Domnului: «Ce înseamnă păcatul acesta pe care l-ați săvârșit față de Dumnezeul lui Israel și pentru ce vă abateți acum de la Domnul, zidindu-vă un altar, ca să vă răzvrătiți azi împotriva Domnului?",
        "17": "Privim oare ca o nimica nelegiuirea de la Peor, a cărui pată n-am ridicat-o până acum de peste noi, cu toată urgia pe care a adus-o ea asupra adunării Domnului?",
        "18": "Și voi vă abateți astăzi de la Domnul! Dacă vă răzvrătiți azi împotriva Domnului, mâine El Se va mânia împotriva întregii adunări a lui Israel.",
        "19": "Dacă priviți ca necurată țara care este moșia voastră, treceți în țara care este moșia Domnului, unde este așezată locuința Domnului, și așezați-vă în mijlocul nostru, dar nu vă răzvrătiți împotriva Domnului și nu vă despărțiți de noi, zidindu-vă un altar în afară de altarul Domnului, Dumnezeului nostru!",
        "20": "Acan, fiul lui Zerah, n-a săvârșit oare un păcat cu privire la lucrurile date spre nimicire și nu S-a aprins de mânie Domnul împotriva întregii adunări a lui Israel? Și el n-a fost singurul care a pierit din pricina nelegiuirii lui.»”",
        "21": "Fiii lui Ruben, fiii lui Gad și jumătate din seminția lui Manase le-au răspuns astfel căpeteniilor peste miile lui Israel:",
        "22": "„Domnul Dumnezeu, Cel Atotputernic, Domnul Dumnezeu, Cel Atotputernic, știe și Israel însuși să știe lucrul acesta. Dacă din răzvrătire și păcătuire împotriva Domnului am făcut lucrul acesta, să nu ne vină în ajutor Domnul în ziua aceasta!",
        "23": "Dacă ne-am zidit un altar ca să ne abatem de la Domnul, ca să aducem pe el arderi-de-tot și daruri de mâncare și ca să aducem pe el jertfe de mulțumire, Domnul să ne ceară socoteală de aceasta!",
        "24": "Am făcut lucrul acesta mai degrabă de frică, gândindu-ne că într-o zi s-ar putea ca fiii voștri să le zică fiilor noștri: «Ce legătură este între voi și Domnul, Dumnezeul lui Israel?",
        "25": "Domnul a pus Iordanul hotar între noi și voi, fii ai lui Ruben și fii ai lui Gad: voi n-aveți parte de Domnul!» Și fiii voștri ar face astfel ca fiii noștri să nu se mai teamă de Domnul.",
        "26": "De aceea am zis: «Să ne zidim deci un altar» – nu pentru arderi-de-tot și pentru jertfe,",
        "27": "ci ca o mărturie între noi și voi, între urmașii noștri și ai voștri, că voim să-I slujim Domnului înaintea Feței Lui prin arderile noastre de tot și prin jertfele noastre de ispășire și de mulțumire, ca să nu le zică fiii voștri într-o zi fiilor noștri: «Voi n-aveți parte de Domnul.»",
        "28": "Noi am zis: «Dacă mai târziu ne vor vorbi astfel nouă sau urmașilor noștri, vom răspunde: ‘Priviți chipul altarului Domnului pe care l-au făcut părinții noștri nu pentru arderi-de-tot și pentru jertfe, ci ca mărturie între noi și voi!’»",
        "29": "Departe de noi gândul să ne răzvrătim împotriva Domnului și să ne abatem astăzi de la Domnul, zidind un altar pentru arderi-de-tot, pentru daruri de mâncare și pentru jertfe în afară de altarul Domnului, Dumnezeului nostru, care este înaintea Locașului Lui!”",
        "30": "Când au auzit preotul Fineas și căpeteniile adunării, căpeteniile peste miile lui Israel, care erau cu el cuvintele pe care le-au rostit fiii lui Ruben, fiii lui Gad și fiii lui Manase, au rămas mulțumiți.",
        "31": "Și Fineas, fiul preotului Eleazar, le-a zis fiilor lui Ruben, fiilor lui Gad și fiilor lui Manase: „Cunoaștem acum că Domnul este în mijlocul nostru, fiindcă n-ați săvârșit păcatul acesta împotriva Domnului și i-ați izbăvit astfel pe copiii lui Israel din mâna Domnului.”",
        "32": "Fineas, fiul preotului Eleazar, și căpeteniile i-au părăsit pe fiii lui Ruben și pe fiii lui Gad și s-au întors din țara Galaadului în țara Canaanului, la copiii lui Israel, cărora le-au făcut o dare de seamă.",
        "33": "Copiii lui Israel au rămas mulțumiți; L-au binecuvântat pe Dumnezeu și n-au mai vorbit să se suie înarmați ca să pustiască țara pe care o locuiau fiii lui Ruben și fiii lui Gad.",
        "34": "Fiii lui Ruben și fiii lui Gad au numit altarul acela Ed (Martor), căci au zis ei: „El este martor între noi că Domnul este Dumnezeu.”"
    },
    "23": {
        "1": "De multă vreme Domnul îi dăduse odihnă lui Israel, izbăvindu-l de toți vrăjmașii care-l înconjurau. Iosua era bătrân, înaintat în vârstă.",
        "2": "Atunci Iosua a chemat tot Israelul, pe bătrânii lui, pe căpeteniile lui, pe judecătorii lui și pe căpeteniile oștii, și le-a zis: „Eu sunt bătrân, înaintat în vârstă.",
        "3": "Ați văzut tot ce le-a făcut Domnul, Dumnezeul vostru, tuturor neamurilor acelora dinaintea voastră, căci Domnul, Dumnezeul vostru, a luptat pentru voi.",
        "4": "Vedeți, v-am dat ca moștenire prin sorți, după semințiile voastre, neamurile acestea care au rămas, începând de la Iordan, și toate neamurile pe care le-am nimicit, până la Marea cea Mare, spre apusul soarelui.",
        "5": "Domnul, Dumnezeul vostru, le va izgoni dinaintea voastră și le va alunga dinaintea voastră; și voi le veți stăpâni țara, cum a spus Domnul, Dumnezeul vostru.",
        "6": "Puneți-vă toată puterea ca să păziți și să împliniți tot ce este scris în cartea Legii lui Moise, fără să vă abateți nici la dreapta, nici la stânga!",
        "7": "Să nu vă amestecați cu neamurile acestea care au rămas printre voi; să nu rostiți numele dumnezeilor lor și să nu-l întrebuințați în jurământ; să nu le slujiți și să nu vă închinați înaintea lor.",
        "8": "Ci alipiți-vă de Domnul, Dumnezeul vostru, cum ați făcut până în ziua aceasta!",
        "9": "Domnul a izgonit dinaintea voastră neamuri mari și puternice și nimeni până în ziua aceasta n-a putut să vă stea împotrivă.",
        "10": "Unul singur dintre voi urmărea o mie din ei, căci Domnul, Dumnezeul vostru, lupta pentru voi, cum v-a spus.",
        "11": "Vegheați dar cu luare aminte asupra sufletelor voastre, ca să-L iubiți pe Domnul, Dumnezeul vostru!",
        "12": "Dacă vă veți abate și vă veți alipi de neamurile acestea care au rămas printre voi, dacă vă veți uni cu ele prin căsătorii și dacă veți intra în legături cu ele,",
        "13": "să fiți încredințați că Domnul, Dumnezeul vostru, nu va mai izgoni aceste neamuri dinaintea voastră, ci ele vă vor fi o cursă și un laț, un bici în coaste și niște spini în ochi, până veți pieri de pe fața acestei țări bune pe care v-a dat-o Domnul, Dumnezeul vostru.",
        "14": "Iată că astăzi eu mă duc pe calea pe care merge tot ce este pământesc. Recunoașteți dar din toată inima voastră și din tot sufletul vostru că niciunul din toate cuvintele bune rostite asupra voastră de Domnul, Dumnezeul vostru, n-a rămas neîmplinit; toate vi s-au împlinit, niciunul n-a rămas neîmplinit.",
        "15": "Și după cum toate cuvintele bune pe care vi le spusese Domnul, Dumnezeul vostru, s-au împlinit pentru voi, tot așa Domnul va împlini față de voi toate cuvintele rele, până vă va nimici de pe fața acestei țări bune pe care v-a dat-o Domnul, Dumnezeul vostru.",
        "16": "Dacă veți călca legământul pe care vi l-a dat Domnul, Dumnezeul vostru, și dacă vă veți duce să le slujiți altor dumnezei și să vă închinați înaintea lor, Domnul Se va aprinde de mânie împotriva voastră și veți pieri degrabă din țara cea bună pe care v-a dat-o El.”"
    },
    "24": {
        "1": "Iosua a adunat toate semințiile lui Israel la Sihem și i-a chemat pe bătrânii lui Israel, pe căpeteniile lui, pe judecătorii lui și pe căpeteniile oștii. Ei s-au înfățișat înaintea lui Dumnezeu.",
        "2": "Iosua a zis întregului popor: „Așa vorbește Domnul, Dumnezeul lui Israel: «Părinții voștri, Terah, tatăl lui Avraam și tatăl lui Nahor, locuiau în vechime de cealaltă parte a Râului (Eufrat) și le slujeau altor dumnezei.",
        "3": "Eu l-am luat pe tatăl vostru Avraam din cealaltă parte a Râului și l-am purtat prin toată țara Canaanului; i-am înmulțit sămânța și i l-am dat pe Isaac.",
        "4": "Lui Isaac i i-am dat pe Iacov și pe Esau: lui Esau i-am dat în stăpânire muntele Seir, iar Iacov și fiii lui s-au coborât în Egipt.",
        "5": "I-am trimis pe Moise și pe Aaron și am lovit Egiptul cu minunile pe care le-am făcut în mijlocul lui; apoi v-am scos afară din el.",
        "6": "I-am scos pe părinții voștri din Egipt și ați ajuns la mare. Egiptenii i-au urmărit pe părinții voștri până la Marea Roșie cu care și călăreți.",
        "7": "Părinții voștri au strigat către Domnul. Și Domnul a pus întuneric între voi și egipteni, a adus marea înapoi peste ei și i-a acoperit. Ați văzut cu ochii voștri ce le-am făcut egiptenilor. Și ați rămas multă vreme în pustie.",
        "8": "V-am adus în țara amoriților, care locuiau dincolo de Iordan, și ei au luptat împotriva voastră. I-am dat în mâinile voastre; ați pus stăpânire pe țara lor și i-am nimicit dinaintea voastră.",
        "9": "Balac, fiul lui Țipor, împăratul Moabului, s-a sculat și a pornit la luptă împotriva lui Israel. L-a chemat pe Balaam, fiul lui Beor, ca să vă blesteme.",
        "10": "Dar n-am vrut să-l ascult pe Balaam: el v-a binecuvântat și v-am izbăvit din mâna lui Balac.",
        "11": "Ați trecut Iordanul și ați ajuns la Ierihon. Locuitorii Ierihonului au luptat împotriva voastră: amoriții, fereziții, canaaniții, hitiții, ghirgasiții, heviții și iebusiții. I-am dat în mâinile voastre,",
        "12": "am trimis înaintea voastră viespe bondărească și i-a izgonit dinaintea voastră ca pe cei doi împărați ai amoriților: nu cu sabia, nici cu arcul tău.",
        "13": "V-am dat o țară pe care n-o munciserăți, cetăți pe care nu le zidiserăți, dar pe care le locuiți, vii și măslini pe care nu-i sădiserăți, dar care vă slujesc ca hrană.»",
        "14": "Acum, temeți-vă de Domnul și slujiți-I cu scumpătate și credincioșie! Îndepărtați dumnezeii cărora le-au slujit părinții voștri dincolo de Râu și în Egipt și slujiți-I Domnului!",
        "15": "Și dacă nu găsiți cu cale să-I slujiți Domnului, alegeți astăzi cui vreți să slujiți: sau dumnezeilor cărora le slujeau părinții voștri dincolo de Râu, sau dumnezeilor amoriților, în a căror țară locuiți! Cât despre mine, eu și casa mea Îi vom sluji Domnului.”",
        "16": "Poporul a răspuns și a zis: „Departe de noi gândul să-L părăsim pe Domnul și să le slujim altor dumnezei!",
        "17": "Căci Domnul este Dumnezeul nostru. El ne-a scos din țara Egiptului, din casa robiei, pe noi și pe părinții noștri; El a făcut înaintea ochilor noștri acele minuni mari și ne-a păzit în tot timpul drumului pe care l-am urmat și în mijlocul tuturor popoarelor pe la care am trecut.",
        "18": "El a izgonit dinaintea noastră toate popoarele și pe amoriții care locuiau în țara aceasta. Și noi Îi vom sluji Domnului, căci El este Dumnezeul nostru.”",
        "19": "Iosua a zis poporului: „Voi nu veți putea să-I slujiți Domnului, căci este un Dumnezeu sfânt, un Dumnezeu gelos; El nu vă va ierta fărădelegile și păcatele.",
        "20": "Când Îl veți părăsi pe Domnul și le veți sluji unor dumnezei străini, El Se va întoarce și vă va face rău și vă va nimici, după ce v-a făcut bine.”",
        "21": "Poporul i-a zis lui Iosua: „Nu, căci Îi vom sluji Domnului.”",
        "22": "Iosua a zis poporului: „Voi sunteți martori împotriva voastră înșivă că L-ați ales pe Domnul, ca să-I slujiți.” Ei au răspuns: „Suntem martori.”",
        "23": "„Scoateți dar dumnezeii străini care sunt în mijlocul vostru și întoarceți-vă inima spre Domnul, Dumnezeul lui Israel!”",
        "24": "Și poporul i-a zis lui Iosua: „Noi Îi vom sluji Domnului, Dumnezeului nostru, și vom asculta de glasul Lui.”",
        "25": "Iosua a făcut în ziua aceea un legământ cu poporul și i-a dat legi și porunci la Sihem.",
        "26": "Iosua a scris aceste lucruri în cartea Legii lui Dumnezeu. A luat o piatră mare și a ridicat-o acolo, sub stejarul care era în locul închinat Domnului.",
        "27": "Și Iosua a zis întregului popor: „Iată, piatra aceasta va fi martoră împotriva noastră, căci a auzit toate cuvintele pe care ni le-a spus Domnul; ea va fi martoră împotriva voastră, ca să nu-I fiți necredincioși Dumnezeului vostru.”",
        "28": "Apoi Iosua a dat drumul poporului și s-a dus fiecare în moștenirea lui.",
        "29": "După aceste lucruri Iosua, fiul lui Nun, robul Domnului, a murit, în vârstă de o sută zece ani.",
        "30": "L-au înmormântat în ținutul care-i căzuse la împărțeală, la Timnat-Serah, în muntele lui Efraim, la miazănoapte de muntele Gaaș.",
        "31": "Israel I-a slujit Domnului în tot timpul vieții lui Iosua și în tot timpul vieții bătrânilor care au trăit după Iosua și care cunoșteau tot ce făcuse Domnul pentru Israel.",
        "32": "Oasele lui Iosif, pe care le aduseseră copiii lui Israel din Egipt, au fost îngropate la Sihem, în partea țarinii pe care o cumpărase Iacov de la fiii lui Hamor, tatăl lui Sihem, cu o sută de chesita și care a ajuns moștenirea fiilor lui Iosif.",
        "33": "Eleazar, fiul lui Aaron, a murit și a fost îngropat la Ghibeat-Fineas, care îi fusese dat fiului său Fineas, în muntele lui Efraim."
    }
}