{
    "1": {
        "1": "Pe vremea judecătorilor, a fost o foamete în țară. Un om din Betleemul lui Iuda a plecat cu nevasta sa și cu cei doi fii ai lui să locuiască pentru o vreme în țara Moabului.",
        "2": "Numele omului aceluia era Elimelec, numele nevestei lui era Naomi și cei doi fii ai lui se numeau Mahlon și Chilion: erau efratiți, din Betleemul lui Iuda. Ajungând în țara Moabului, și-au așezat locuința acolo.",
        "3": "Elimelec, bărbatul lui Naomi, a murit și ea a rămas cu cei doi fii ai ei.",
        "4": "Ei și-au luat neveste moabite: una se numea Orpa și cealaltă, Rut, și au locuit acolo aproape zece ani.",
        "5": "Mahlon și Chilion au murit și ei amândoi, și Naomi a rămas fără cei doi fii ai ei și fără bărbat.",
        "6": "Apoi s-a sculat, cu nurorile ei, ca să se întoarcă în țara ei din țara Moabului, căci aflase în țara Moabului că Domnul cercetase poporul Său și-i dăduse pâine.",
        "7": "Ea a ieșit din locul în care locuia însoțită de cele două nurori ale ei și a pornit ca să se întoarcă în țara lui Iuda.",
        "8": "Naomi le-a zis atunci celor două nurori ale ei: „Duceți-vă și întoarceți-vă fiecare la casa mamei ei! Domnul să Se îndure de voi, cum v-ați îndurat și voi de cei ce au murit și de mine!",
        "9": "Să vă dea Domnul să găsiți odihnă fiecare în casa unui bărbat!” Și le-a sărutat. Ele au ridicat glasul și au plâns;",
        "10": "și i-au zis: „Nu, noi vom merge cu tine la poporul tău.”",
        "11": "Naomi a zis: „Întoarceți-vă, fiicele mele! Pentru ce să veniți voi cu mine? Mai am eu oare fii în pântecele meu, ca să poată fi bărbații voștri?",
        "12": "Întoarceți-vă, fiicele mele, și duceți-vă! Eu sunt prea bătrână ca să mă mărit din nou. Și chiar dacă aș zice că trag nădejde, chiar dacă în noaptea aceasta aș fi cu un bărbat și aș naște fii,",
        "13": "ați mai aștepta voi până să se facă mari și ați vrea voi să nu vă măritați din pricina lor? Nu, fiicele mele! Eu sunt mult mai amărâtă decât voi, pentru că mâna Domnului s-a întins împotriva mea.”",
        "14": "Și ele și-au ridicat glasul și iarăși au plâns. Orpa a sărutat-o pe soacra sa și a plecat, dar Rut s-a ținut de ea.",
        "15": "Naomi i-a zis lui Rut: „Iată, cumnata ta s-a întors la poporul ei și la dumnezeii ei; întoarce-te și tu după cumnata ta!”",
        "16": "Rut i-a răspuns: „Nu sta de mine să te las și să mă întorc de la tine! Încotro vei merge tu, voi merge și eu; unde vei locui tu, voi locui și eu; poporul tău va fi poporul meu și Dumnezeul tău va fi Dumnezeul meu;",
        "17": "unde vei muri tu, voi muri și eu și voi fi îngropată acolo. Facă-mi Domnul ce o vrea, dar nimic nu mă va despărți de tine decât moartea!”",
        "18": "Naomi, văzând-o hotărâtă să meargă cu ea, n-a mai stăruit.",
        "19": "Au călătorit împreună până ce au ajuns la Betleem. Și când au intrat în Betleem, toată cetatea s-a pus în mișcare din pricina lor și femeile ziceau: „Naomi este aceasta?”",
        "20": "Ea le-a zis: „Nu-mi mai ziceți Naomi (Plăcută); ziceți-mi Mara (Amărăciune), căci Cel Atotputernic m-a umplut de amărăciune!",
        "21": "La plecare eram în belșug, și acum Domnul mă aduce înapoi cu mâinile goale. De ce să-mi mai ziceți Naomi, când Domnul S-a rostit împotriva mea și Cel Atotputernic m-a întristat?”",
        "22": "Astfel s-au întors din țara Moabului Naomi și nora sa Rut, moabita. Au ajuns la Betleem la începutul seceratului orzului."
    },
    "2": {
        "1": "Naomi avea o rudă după bărbat. Acesta era un om foarte bogat, din familia lui Elimelec, și se numea Boaz.",
        "2": "Rut, moabita, i-a zis lui Naomi: „Lasă-mă, te rog, să mă duc să strâng spice de pe câmpul aceluia înaintea căruia voi căpăta trecere!” Ea i-a răspuns: „Du-te, fiica mea!”",
        "3": "Ea s-a dus într-un ogor să strângă spice pe urma secerătorilor. Și s-a întâmplat că ogorul acela era al lui Boaz, care era din familia lui Elimelec.",
        "4": "Și iată că Boaz a venit din Betleem. Și le-a zis secerătorilor: „Domnul să fie cu voi!” Ei i-au răspuns: „Domnul să te binecuvânteze!”",
        "5": "Și Boaz i-a zis slujitorului însărcinat cu privegherea secerătorilor: „A cui este tânăra aceasta?”",
        "6": "Slujitorul însărcinat cu privegherea secerătorilor a răspuns: „Este o tânără moabită, care s-a întors cu Naomi din țara Moabului.",
        "7": "Ea a zis: «Dă-mi voie să strâng și să culeg spice dintre snopi, rămase pe urma secerătorilor!» Și de azi-dimineață, de când a venit, a stat în picioare până acum și nu s-a odihnit decât o clipă în casă.”",
        "8": "Boaz i-a zis lui Rut: „Ascultă, fiică, să nu te duci să culegi spice în alt ogor; să nu te îndepărtezi de aici, ci rămâi cu slujnicele mele!",
        "9": "Uită-te unde vor secera pe câmp și du-te după ele! Le-am poruncit slugilor mele să nu se atingă de tine. Și când îți va fi sete, să te duci la vase și să bei din ce vor scoate slugile.”",
        "10": "Atunci ea s-a aruncat cu fața la pământ și i-a zis: „Cum am căpătat eu trecere înaintea ta, ca să te îngrijești de mine, o străină?”",
        "11": "Boaz i-a răspuns: „Mi s-a spus tot ce ai făcut pentru soacra ta de la moartea bărbatului tău și cum i-ai părăsit pe tatăl tău și pe mama ta și țara în care te-ai născut, ca să mergi la un popor pe care nu-l cunoșteai mai înainte.",
        "12": "Domnul să-ți răsplătească ce ai făcut și plata să-ți fie deplină din partea Domnului, Dumnezeului lui Israel, sub ale cărui aripi ai venit să te adăpostești!”",
        "13": "Și ea a zis: „O! să capăt trecere înaintea ta, domnul meu! Căci tu m-ai mângâiat și vorbele tale au mers la inima slujnicei tale. Și totuși eu nu sunt nici măcar ca una din slujnicele tale.”",
        "14": "La vremea prânzului Boaz i-a zis lui Rut: „Apropie-te, mănâncă pâine și înmoaie-ți bucata în oțet!” Ea a șezut lângă secerători. I-au dat grăunțe prăjite, a mâncat și s-a săturat și ce a rămas a strâns.",
        "15": "Apoi s-a sculat să culeagă spice. Boaz le-a dat următoarea poruncă slujitorilor săi: „Lăsați-o să culeagă spice și între snopi și să n-o opriți;",
        "16": "și chiar voi să-i scoateți din snopi câteva spice, s-o lăsați să culeagă spice și să n-o înfruntați.”",
        "17": "Ea a cules spice de pe câmp până seara și a bătut ce culesese. A ieșit aproape o efă de orz.",
        "18": "A luat-o și a intrat în cetate și soacra sa a văzut ce culesese. Rut a scos și rămășițele de la prânz și i le-a dat.",
        "19": "Soacra sa i-a zis: „Unde ai cules astăzi spice și unde ai muncit? Binecuvântat să fie cel ce s-a îngrijit de tine!” Și Rut i-a spus soacrei sale la cine muncise: „Omul la care am muncit azi”, a zis ea, „se numește Boaz.”",
        "20": "Naomi i-a zis nurorii sale: „Să fie binecuvântat de Domnul, care este plin de îndurare pentru cei vii cum a fost și pentru cei ce au murit.” „Omul acesta este rudă cu noi”, i-a mai spus Naomi, „este din cei ce au drept de răscumpărare asupra noastră.”",
        "21": "Rut, moabita, a adăugat: „El mi-a mai zis: «Rămâi cu slugile mele până vor isprăvi de secerat!»”",
        "22": "Și Naomi i-a zis nurorii sale Rut: „Este bine, fiica mea, să ieși cu slujnicele lui și să nu te întâlnească cineva în alt ogor.”",
        "23": "Ea s-a ținut dar de slujnicele lui Boaz, ca să culeagă spice, până la sfârșitul seceratului orzului și seceratului grâului. Și locuia cu soacra sa."
    },
    "3": {
        "1": "Soacra sa, Naomi, i-a zis: „Fiica mea, aș vrea să-ți dau un loc de odihnă, ca să fii fericită.",
        "2": "Și acum, Boaz, cu ale cărui slujnice ai fost, nu este el rudă cu noi? Iată, el are să vânture la noapte orzul în arie.",
        "3": "Spală-te și unge-te, apoi îmbracă-te cu hainele tale și coboară-te la arie! Să nu i te faci cunoscută, până va isprăvi de mâncat și de băut.",
        "4": "Și când se va duce să se culce, însemnează-ți locul unde se culcă! Apoi du-te, descoperă-i picioarele și culcă-te! Și el însuși îți va spune ce să faci.”",
        "5": "Ea i-a răspuns: „Voi face tot ce ai spus.”",
        "6": "Rut s-a coborât la arie și a făcut tot ce îi poruncise soacra sa.",
        "7": "Boaz a mâncat și a băut și inima îi era veselă. S-a dus și s-a culcat la marginea unui stog. Rut a venit atunci încet de tot, i-a descoperit picioarele și s-a culcat.",
        "8": "La miezul nopții, omul s-a speriat, s-a plecat și iată că o femeie era culcată la picioarele lui.",
        "9": "El i-a zis: „Cine ești tu?” Ea i-a răspuns: „Eu sunt Rut, slujnica ta; întinde-ți poala hainei peste slujnica ta, căci ai drept de răscumpărare!”",
        "10": "Și el a zis: „Fii binecuvântată de Domnul, fiică! Această faptă de pe urmă mărturisește și mai mult pentru tine decât cea dintâi că n-ai umblat după tineri, săraci sau bogați.",
        "11": "Acum, fiică, nu te teme, îți voi face tot ce vei zice, căci toată cetatea știe că ești o femeie cinstită!",
        "12": "Este adevărat că am drept de răscumpărare, dar este o altă rudă mai aproape decât mine.",
        "13": "Rămâi în noaptea aceasta aici! Și mâine, dacă vrea să te răscumpere, bine, să te răscumpere; dar dacă nu-i place să te răscumpere, te voi răscumpăra eu, viu este Domnul! Culcă-te aici până dimineața!”",
        "14": "Ea a rămas culcată la picioarele lui până dimineața și s-a sculat mai înainte de a se putea cunoaște unul pe altul. Boaz a zis: „Să nu știe nimeni că a intrat o femeie în arie!”",
        "15": "Și a adăugat: „Adu mantaua de pe tine și ține-o!” Ea a ținut-o și el a măsurat șase măsuri de orz și le-a pus pe ea. Apoi a intrat în cetate.",
        "16": "Rut s-a întors la soacra sa, și Naomi a zis: „Tu ești, fiica mea?” Rut i-a istorisit tot ce-i făcuse omul acela.",
        "17": "Ea a zis: „Mi-a dat aceste șase măsuri de orz, zicând: «Să nu te întorci cu mâinile goale la soacra ta.»”",
        "18": "Și Naomi a zis: „Fii liniștită, fiica mea, până vei ști cum se va isprăvi lucrul acesta, căci omul acesta nu va avea odihnă până nu va sfârși lucrul chiar astăzi!”"
    },
    "4": {
        "1": "Boaz s-a suit la poarta cetății și s-a oprit acolo. Și iată că cel ce avea drept de răscumpărare și despre care vorbise Boaz trecea. Boaz i-a zis: „Hei, cutare, apropie-te, stai aici!” Și el s-a apropiat și s-a oprit.",
        "2": "Boaz a luat atunci zece oameni dintre bătrânii cetății și le-a zis: „Ședeți aici!” Și ei au șezut.",
        "3": "Apoi i-a zis celui ce avea drept de răscumpărare: „Naomi, întorcându-se din țara Moabului, a vândut bucata de pământ care era a fratelui nostru Elimelec.",
        "4": "Am crezut de datoria mea să te înștiințez despre aceasta și să-ți spun: «Cumpăr-o în fața locuitorilor și în fața bătrânilor poporului meu! Dacă vrei s-o răscumperi, răscumpăr-o; dar dacă nu vrei, spune-mi, ca să știu! Căci nu este nimeni înaintea ta care să aibă dreptul de răscumpărare, și după tine eu am dreptul acesta.»” Și el a răspuns: „O voi răscumpăra.”",
        "5": "Boaz a zis: „În ziua în care vei cumpăra țarina din mâna lui Naomi, o vei cumpăra în același timp și de la Rut, moabita, nevasta celui mort, ca să ridici numele mortului în moștenirea lui.”",
        "6": "Și cel ce avea drept de răscumpărare a răspuns: „Nu pot s-o răscumpăr pe socoteala mea, de frică să nu-mi stric moștenirea mea; ia tu dreptul de răscumpărare, căci eu nu pot s-o răscumpăr!”",
        "7": "Odinioară în Israel, pentru întărirea unei răscumpărări sau a unui schimb, omul își scotea încălțămintea și i-o dădea celuilalt: aceasta slujea ca mărturie în Israel.",
        "8": "Cel ce avea drept de răscumpărare i-a zis dar lui Boaz: „Cumpăr-o pe socoteala ta!” Și și-a scos încălțămintea.",
        "9": "Atunci Boaz le-a zis bătrânilor și întregului popor: „Voi sunteți martori azi că am cumpărat din mâna lui Naomi tot ce era al lui Elimelec, al lui Chilion și al lui Mahlon",
        "10": "și că mi-am cumpărat-o, de asemenea, de nevastă pe Rut, moabita, nevasta lui Mahlon, ca să ridic numele mortului în moștenirea lui și pentru ca numele mortului să nu fie șters dintre frații lui și din poarta locului lui. Voi sunteți martori azi despre aceasta!”",
        "11": "Tot poporul care era la poartă și bătrânii au zis: „Suntem martori. Domnul s-o facă pe femeia care intră în casa ta ca Rahela și ca Lea, care amândouă au zidit casa lui Israel! Arată-ți puterea în Efrata și fă-ți un nume în Betleem!",
        "12": "Sămânța pe care ți-o va da Domnul prin această tânără femeie să-ți facă o casă asemenea casei lui Pereț, care i s-a născut lui Iuda din Tamar!”",
        "13": "Boaz a luat-o pe Rut, care i-a fost nevastă, și el a intrat la ea. Domnul a făcut-o să zămislească și ea a născut un fiu.",
        "14": "Femeile i-au zis lui Naomi: „Binecuvântat să fie Domnul, care nu te-a lăsat lipsită azi de un bărbat cu drept de răscumpărare și al cărui nume va fi lăudat în Israel!",
        "15": "Copilul acesta îți va înviora sufletul și va fi sprijinul bătrâneților tale, căci l-a născut nora ta, care te iubește și care face pentru tine mai mult decât șapte fii.”",
        "16": "Naomi a luat copilul, l-a ținut în brațe și a văzut de el.",
        "17": "Vecinele i-au pus nume, zicând: „Un fiu i s-a născut lui Naomi!” Și l-au numit Obed. Acesta a fost tatăl lui Isai, tatăl lui David.",
        "18": "Iată sămânța lui Pereț: Pereț a fost tatăl lui Hețron,",
        "19": "Hețron a fost tatăl lui Ram, Ram a fost tatăl lui Aminadab,",
        "20": "Aminadab a fost tatăl lui Nahșon, Nahșon a fost tatăl lui Salmon,",
        "21": "Salmon a fost tatăl lui Boaz, Boaz a fost tatăl lui Obed,",
        "22": "Obed a fost tatăl lui Isai și Isai a fost tatăl lui David."
    }
}