{
    "1": {
        "1": "Împăratul David era bătrân, înaintat în vârstă; îl acopereau cu haine, și nu se putea încălzi.",
        "2": "Slujitorii lui i-au zis: „Să se caute pentru domnul meu, împăratul, o fată fecioară; ea să stea înaintea împăratului, să-l îngrijească și să se culce la sânul tău, și domnul meu, împăratul, se va încălzi.”",
        "3": "Au căutat în tot ținutul lui Israel o fată tânără și frumoasă și au găsit-o pe Abișag, sunamita, pe care au adus-o la împărat.",
        "4": "Această fată era foarte frumoasă. Ea l-a îngrijit pe împărat și i-a slujit, dar împăratul nu s-a împreunat cu ea.",
        "5": "Adonia, fiul Haghitei, s-a sumețit până acolo încât a zis: „Eu voi fi împărat.” Și și-a pregătit care și călăreți și cincizeci de oameni care alergau înaintea lui.",
        "6": "Tatăl său nu-l mustrase niciodată în viața lui zicând: „Pentru ce faci așa?” Adonia, de altfel, era foarte frumos la chip și se născuse după Absalom.",
        "7": "El a vorbit cu Ioab, fiul Țeruiei, și cu preotul Abiatar, și aceștia au trecut de partea lui.",
        "8": "Dar preotul Țadoc, Benaia, fiul lui Iehoiada, prorocul Natan, Șimei, Rei și vitejii lui David n-au fost cu Adonia.",
        "9": "Adonia a tăiat oi, boi și viței grași lângă piatra lui Zohelet, care este lângă En-Roguel, și i-a poftit pe toți frații lui, fiii împăratului, și pe toți bărbații lui Iuda din slujba împăratului.",
        "10": "Dar nu i-a poftit pe prorocul Natan, nici pe Benaia, nici pe viteji, nici pe fratele său Solomon.",
        "11": "Atunci Natan i-a zis Bat-Șebei, mama lui Solomon: „N-ai auzit că Adonia, fiul Haghitei, s-a făcut împărat fără să știe domnul nostru David?",
        "12": "Vino dar acum și-ți voi da un sfat, ca să-ți scapi viața ta și viața fiului tău, Solomon!",
        "13": "Du-te, intră la împăratul David și spune-i: «Împărate, domnul meu, nu i-ai jurat tu roabei tale zicând: ‘Fiul tău, Solomon, va împărăți după mine și va ședea pe scaunul meu de domnie’? Pentru ce dar împărățește Adonia?»",
        "14": "Și în timp ce tu vei vorbi cu împăratul, eu însumi voi intra după tine și-ți voi întări cuvintele.”",
        "15": "Bat-Șeba s-a dus în odaia împăratului. El era foarte bătrân; și Abișag, sunamita, îi slujea.",
        "16": "Bat-Șeba s-a plecat și s-a închinat înaintea împăratului. Și împăratul a zis: „Ce vrei?”",
        "17": "Ea i-a răspuns: „Domnul meu, tu i-ai jurat roabei tale pe Domnul, Dumnezeul tău, zicând: «Solomon, fiul tău, va împărăți după mine și va ședea pe scaunul meu de domnie.»",
        "18": "Și acum, iată că Adonia împărățește! Și tu nu știi, împărate, domnul meu!",
        "19": "El a înjunghiat boi, viței grași și oi în mare număr și i-a poftit pe toți fiii împăratului, pe preotul Abiatar și pe Ioab, căpetenia oștirii, dar pe robul tău Solomon nu l-a poftit.",
        "20": "Împărate, domnul meu, tot Israelul are ochii îndreptați spre tine, ca să-i faci cunoscut cine va ședea pe scaunul de domnie al împăratului, domnului meu, după el.",
        "21": "Și când împăratul, domnul meu, va fi culcat împreună cu părinții săi, se va întâmpla că eu și fiul meu, Solomon, vom fi priviți ca niște vinovați.”",
        "22": "Pe când încă vorbea ea cu împăratul, iată că a sosit prorocul Natan.",
        "23": "I-au dat de știre împăratului și au zis: „Iată că a venit prorocul Natan.” El a intrat înaintea împăratului și s-a închinat înaintea împăratului cu fața până la pământ.",
        "24": "Și Natan a zis: „Împărate, domnul meu, oare tu ai zis: «Adonia va împărăți după mine și va ședea pe scaunul meu de domnie»?",
        "25": "Căci el s-a coborât astăzi, a tăiat boi, viței grași și oi în mare număr și i-a poftit pe toți fiii împăratului, pe căpeteniile oștirii și pe preotul Abiatar. Și ei mănâncă și beau înaintea lui și zic: «Trăiască împăratul Adonia!»",
        "26": "Dar nu ne-a poftit nici pe mine, care sunt robul tău, nici pe preotul Țadoc, nici pe Benaia, fiul lui Iehoiada, nici pe robul tău Solomon.",
        "27": "Oare din porunca domnului meu, împăratul, are loc lucrul acesta și fără să-i fi făcut cunoscut robului tău cine are să se suie pe scaunul de domnie al împăratului, domnului meu, după el?”",
        "28": "Împăratul David a răspuns: „Chemați-mi-o pe Bat-Șeba!” Ea a intrat și s-a înfățișat înaintea împăratului.",
        "29": "Și împăratul a jurat și a zis: „Viu este Domnul, care m-a izbăvit din toate necazurile,",
        "30": "că, așa cum am jurat pe Domnul, Dumnezeul lui Israel, zicând: «Fiul tău, Solomon, va împărăți după mine și va ședea pe scaunul meu de domnie în locul meu», așa voi face azi!”",
        "31": "Bat-Șeba s-a plecat cu fața la pământ și s-a închinat înaintea împăratului. Și a zis: „Trăiască pe vecie domnul meu, împăratul David!”",
        "32": "Împăratul David a zis: „Chemați-mi-i pe preotul Țadoc, pe prorocul Natan și pe Benaia, fiul lui Iehoiada!” Ei au intrat și s-au înfățișat înaintea împăratului.",
        "33": "Și împăratul le-a zis: „Luați-i cu voi pe slujitorii stăpânului vostru, puneți-l pe fiul meu Solomon călare pe catârul meu și coborâți-l la Ghihon!",
        "34": "Acolo preotul Țadoc și prorocul Natan să-l ungă împărat peste Israel. Să sunați din trâmbiță și să ziceți: «Trăiască împăratul Solomon!»",
        "35": "Să vă suiți apoi după el, ca să vină să se așeze pe scaunul meu de domnie și să împărățească în locul meu. Căci porunca mea este ca el să fie căpetenia lui Israel și a lui Iuda.”",
        "36": "Benaia, fiul lui Iehoiada, i-a răspuns împăratului: „Amin! Așa să vrea Domnul, Dumnezeul domnului meu, împăratul!",
        "37": "Domnul să fie cu Solomon cum a fost cu domnul meu, împăratul, ca să-și înalțe scaunul de domnie mai presus de scaunul de domnie al domnului meu, împăratul David!”",
        "38": "Atunci preotul Țadoc s-a coborât împreună cu prorocul Natan, cu Benaia, fiul lui Iehoiada, cu cheretiții și peletiții; l-au pus pe Solomon călare pe catârul împăratului David și l-au dus la Ghihon.",
        "39": "Preotul Țadoc a luat cornul cu untdelemn din cort și l-a uns pe Solomon. Au sunat din trâmbiță, și tot poporul a zis: „Trăiască împăratul Solomon!”",
        "40": "Tot poporul s-a suit după el, și poporul cânta din fluier și se desfăta cu mare bucurie; se clătina pământul de strigătele lor.",
        "41": "Zvonul acesta a ajuns până la Adonia și la toți cei poftiți care erau cu el tocmai în clipa când sfârșeau de mâncat. Ioab, auzind sunetul trâmbiței, a zis: „Ce este cu vuietul acesta de care răsună cetatea?”",
        "42": "Pe când vorbea el încă, a venit Ionatan, fiul preotului Abiatar. Și Adonia a zis: „Apropie-te, căci ești un om viteaz și aduci vești bune!”",
        "43": "„Da”, i-a răspuns Ionatan lui Adonia, „domnul nostru, împăratul David, l-a făcut împărat pe Solomon.",
        "44": "I-a trimis cu el pe preotul Țadoc, pe prorocul Natan, pe Benaia, fiul lui Iehoiada, pe cheretiți și pe peletiți și l-au pus călare pe catârul împăratului.",
        "45": "Preotul Țadoc și prorocul Natan l-au uns împărat la Ghihon. De acolo s-au suit veselindu-se, și cetatea a fost pusă în mișcare: acesta este vuietul pe care l-ați auzit.",
        "46": "Solomon s-a și așezat pe scaunul de domnie al împăratului.",
        "47": "Și slujitorii împăratului au venit să-l binecuvânteze pe domnul nostru, împăratul David, zicând: «Dumnezeul tău să facă numele lui Solomon mai vestit decât numele tău și el să-și înalțe scaunul de domnie mai presus de scaunul tău de domnie!» Și împăratul s-a închinat pe patul său.",
        "48": "Iată ce a zis și împăratul: «Binecuvântat să fie Domnul, Dumnezeul lui Israel, care mi-a dat astăzi un urmaș pe scaunul meu de domnie și mi-a îngăduit să-l văd!»”",
        "49": "Toți cei poftiți de Adonia s-au umplut de spaimă; s-au sculat și au plecat care încotro.",
        "50": "Adonia s-a temut de Solomon; s-a sculat și el, a plecat și s-a apucat de coarnele altarului.",
        "51": "Au venit și i-au spus lui Solomon: „Iată că Adonia se teme de împăratul Solomon și s-a apucat de coarnele altarului, zicând: «Să-mi jure împăratul Solomon azi că nu-l va omorî pe robul său cu sabia!»”",
        "52": "Solomon a zis: „Dacă va fi om cinstit, un păr din cap nu-i va cădea la pământ; dar dacă se va găsi răutate în el, va muri.”",
        "53": "Și împăratul Solomon a trimis niște oameni care l-au coborât de pe altar. El a venit și s-a închinat înaintea împăratului Solomon, și Solomon i-a zis: „Du-te acasă!”"
    },
    "2": {
        "1": "David se apropia de clipa morții și i-a dat îndrumări fiului său Solomon, zicând:",
        "2": "„Eu plec pe calea pe care merge toată lumea. Întărește-te și fii om!",
        "3": "Păzește poruncile Domnului, Dumnezeului tău, umblând în căile Lui și păzind legile Lui, poruncile Lui, hotărârile Lui și învățăturile Lui, după cum este scris în Legea lui Moise, ca să izbutești în tot ce vei face și oriîncotro te vei întoarce",
        "4": "și pentru ca Domnul să împlinească următoarele cuvinte, pe care le-a rostit pentru mine: «Dacă fiii tăi vor lua seama la calea lor, umblând cu credincioșie înaintea Mea din toată inima lor și din tot sufletul lor, nu vei fi lipsit niciodată de un urmaș pe scaunul de domnie al lui Israel.»",
        "5": "Știi ce mi-a făcut Ioab, fiul Țeruiei, ce le-a făcut celor două căpetenii ale oștirii lui Israel, lui Abner, fiul lui Ner, și lui Amasa, fiul lui Ieter. I-a omorât; a vărsat în timp de pace sânge de război și a pus sângele de război pe cingătoarea cu care era încins la mijloc și pe încălțămintea din picioare.",
        "6": "Fă după înțelepciunea ta și să nu lași ca perii lui cei albi să se coboare în pace în Locuința Morților!",
        "7": "Să te porți cu bunăvoință cu fiii lui Barzilai, galaaditul, și ei să mănânce la masă cu tine, căci tot așa s-au purtat și ei cu mine, ieșindu-mi înainte când fugeam de fratele tău Absalom.",
        "8": "Iată că îl ai lângă tine pe Șimei, fiul lui Ghera, beniamitul, din Bahurim. El a rostit împotriva mea mari blesteme în ziua când mă duceam la Mahanaim. Dar s-a coborât înaintea mea la Iordan și i-am jurat pe Domnul zicând: «Nu te voi omorî cu sabia.»",
        "9": "Acum, tu să nu-l lași nepedepsit, căci ești un om înțelept și știi cum trebuie să te porți cu el. Să-i cobori perii albi însângerați în Locuința Morților.”",
        "10": "David a adormit cu părinții lui și a fost îngropat în cetatea lui David.",
        "11": "Vremea cât a împărățit David peste Israel a fost de patruzeci de ani: la Hebron a împărățit șapte ani, iar la Ierusalim a împărățit treizeci și trei de ani.",
        "12": "Solomon a șezut pe scaunul de domnie al tatălui său, David, și împărăția lui s-a întărit foarte mult.",
        "13": "Adonia, fiul Haghitei, s-a dus la Bat-Șeba, mama lui Solomon. Ea i-a zis: „Vii cu gânduri pașnice?” El a răspuns: „Da.”",
        "14": "Și a adăugat: „Am să-ți spun o vorbă.” Ea a zis: „Vorbește!”",
        "15": "Și el a zis: „Știi că împărăția era a mea și că tot Israelul își îndrepta privirile spre mine ca să fiu împărat. Dar împărăția s-a întors și i-a căzut fratelui meu, pentru că Domnul i-a dat-o.",
        "16": "Acum îți cer un lucru; nu-ți întoarce fața!” Ea i-a răspuns: „Vorbește!”",
        "17": "Și el a zis: „Spune-i, te rog, împăratului Solomon – căci nu se poate să nu te asculte – să mi-o dea de nevastă pe Abișag, sunamita!”",
        "18": "Bat-Șeba a zis: „Bine! Îi voi vorbi împăratului pentru tine.”",
        "19": "Bat-Șeba s-a dus la împăratul Solomon să-i vorbească pentru Adonia. Împăratul s-a sculat s-o întâmpine, s-a închinat înaintea ei și a șezut pe scaunul său de domnie. Au pus un scaun pentru mama împăratului, și ea a șezut la dreapta lui.",
        "20": "Apoi a zis: „Am să-ți fac o mică rugăminte: să mă asculți!” Și împăratul i-a zis: „Cere, mamă, căci te voi asculta!”",
        "21": "Ea a zis: „Abișag, sunamita, să-i fie dată de nevastă fratelui tău Adonia.”",
        "22": "Împăratul Solomon i-a răspuns mamei sale: „Pentru ce o ceri numai pe Abișag, sunamita, pentru Adonia? Cere și împărăția pentru el, căci este fratele meu mai mare decât mine – pentru el, pentru preotul Abiatar și pentru Ioab, fiul Țeruiei.”",
        "23": "Atunci împăratul a jurat pe Domnul zicând: „Să mă pedepsească Dumnezeu cu toată asprimea dacă nu-l vor costa viața pe Adonia cuvintele acestea!",
        "24": "Acum, viu este Domnul, care m-a întărit și m-a suit pe scaunul de domnie al tatălui meu, David, și care mi-a făcut o casă după făgăduința Lui, că astăzi va muri Adonia!”",
        "25": "Și împăratul Solomon l-a trimis pe Benaia, fiul lui Iehoiada, care l-a lovit; și Adonia a murit.",
        "26": "Împăratul i-a zis apoi preotului Abiatar: „Du-te la Anatot, la moșiile tale, căci ești vrednic de moarte; dar nu te voi omorî azi, pentru că ai purtat chivotul Domnului Dumnezeu înaintea tatălui meu, David, și pentru că ai luat parte la toate suferințele tatălui meu.”",
        "27": "Astfel Solomon l-a scos pe Abiatar din slujba de preot al Domnului, ca să împlinească cuvântul rostit de Domnul asupra casei lui Eli în Silo.",
        "28": "Vestea aceasta a ajuns până la Ioab, care îi luase partea lui Adonia, măcar că nu îi luase partea lui Absalom. Și Ioab a fugit la Cortul Domnului și s-a apucat de coarnele altarului.",
        "29": "I-au dat de știre împăratului Solomon că Ioab a fugit la Cortul Domnului și că este la altar. Și Solomon l-a trimis pe Benaia, fiul lui Iehoiada, zicându-i: „Du-te și lovește-l!”",
        "30": "Benaia a ajuns la Cortul Domnului și i-a zis lui Ioab: „Ieși, căci așa poruncește împăratul!” Dar el a răspuns: „Nu! Vreau să mor aici.” Benaia i-a spus lucrul acesta împăratului, zicând: „Așa a vorbit Ioab și așa mi-a răspuns.”",
        "31": "Împăratul i-a zis lui Benaia: „Fă cum a zis, lovește-l și îngroapă-l; și ia astfel de peste mine și de peste casa tatălui meu sângele pe care l-a vărsat Ioab fără temei!",
        "32": "Domnul va face ca sângele lui să cadă asupra capului lui, pentru că i-a lovit pe doi bărbați mai drepți și mai buni decât el și i-a ucis cu sabia, fără să fi știut tatăl meu, David: pe Abner, fiul lui Ner, căpetenia oștirii lui Israel, și pe Amasa, fiul lui Ieter, căpetenia oștirii lui Iuda.",
        "33": "Sângele lor să cadă peste capul lui Ioab și peste capul urmașilor lui pentru totdeauna, dar David, sămânța lui, casa lui și scaunul lui de domnie să aibă parte de pace pe vecie din partea Domnului!”",
        "34": "Benaia, fiul lui Iehoiada, s-a suit, l-a lovit pe Ioab și l-a omorât. El a fost îngropat în casa lui, în pustie.",
        "35": "Împăratul l-a pus în fruntea oștirii pe Benaia, fiul lui Iehoiada, în locul lui Ioab, iar în locul lui Abiatar l-a pus pe preotul Țadoc.",
        "36": "Împăratul l-a chemat pe Șimei și i-a zis: „Zidește-ți o casă la Ierusalim: să locuiești în ea și să nu ieși din ea ca să te duci într-o parte sau alta!",
        "37": "Să știi bine că, în ziua când vei ieși și vei trece pârâul Chedron, vei muri. Atunci sângele tău va cădea asupra capului tău.”",
        "38": "Șimei i-a răspuns împăratului: „Bine! Robul tău va face cum spune domnul meu, împăratul.” Și Șimei a locuit multă vreme la Ierusalim.",
        "39": "După trei ani s-a întâmplat că doi slujitori ai lui Șimei au fugit la Achiș, fiul lui Maaca, împăratul Gatului. I-au dat de știre lui Șimei zicând: „Iată că slujitorii tăi sunt la Gat.”",
        "40": "Șimei s-a sculat, a pus șaua pe măgar și s-a dus la Gat, la Achiș, să-și caute slujitorii. Șimei s-a dus și și-a adus înapoi slujitorii din Gat.",
        "41": "I-au dat de veste lui Solomon că Șimei a plecat din Ierusalim la Gat și că s-a întors.",
        "42": "Împăratul l-a chemat pe Șimei și i-a zis: „Nu te-am pus eu să juri pe Domnul și nu ți-am spus eu hotărât: «Să știi că vei muri în ziua când vei ieși să te duci într-o parte sau alta»? Și nu mi-ai răspuns tu: «Bine, am înțeles»?",
        "43": "Pentru ce atunci n-ai ascultat de jurământul Domnului și de porunca pe care ți-o dădusem?”",
        "44": "Și împăratul i-a zis lui Șimei: „Știi înăuntrul inimii tale tot răul pe care i l-ai făcut tatălui meu, David; Domnul a întors răutatea ta asupra capului tău.",
        "45": "Dar împăratul Solomon va fi binecuvântat și scaunul de domnie al lui David va fi întărit pe vecie înaintea Domnului.”",
        "46": "Și împăratul i-a poruncit lui Benaia, fiul lui Iehoiada, care a ieșit și l-a lovit pe Șimei; și Șimei a murit. Astfel împărăția s-a întărit în mâinile lui Solomon."
    },
    "3": {
        "1": "Solomon s-a încuscrit cu Faraon, împăratul Egiptului. A luat-o de nevastă pe fata lui Faraon și a adus-o în cetatea lui David până și-a isprăvit de zidit casa lui, Casa Domnului și zidul dimprejurul Ierusalimului.",
        "2": "Poporul nu aducea jertfe decât pe înălțimi, căci până pe vremea aceasta nu se zidise încă o Casă în Numele Domnului.",
        "3": "Solomon Îl iubea pe Domnul și se ținea de obiceiurile tatălui său, David. Numai că aducea jertfe și tămâie pe înălțimi.",
        "4": "Împăratul s-a dus la Gabaon să aducă jertfe acolo, căci era cea mai însemnată înălțime. Solomon a adus o mie de arderi-de-tot pe altar.",
        "5": "La Gabaon Domnul i S-a arătat în vis lui Solomon noaptea și Dumnezeu i-a zis: „Cere ce vrei să-ți dau!”",
        "6": "Solomon a răspuns: „Tu ai arătat o mare bunăvoință față de robul Tău David, tatăl meu, pentru că umbla înaintea Ta în credincioșie, în dreptate și în curăție de inimă față de Tine; i-ai păstrat această mare bunăvoință și i-ai dat un fiu care șade pe scaunul lui de domnie, cum se vede astăzi.",
        "7": "Acum, Doamne, Dumnezeul meu, Tu l-ai pus pe robul Tău să împărățească în locul tatălui meu, David; și eu nu sunt decât un tânăr, nu sunt încercat.",
        "8": "Robul Tău este în mijlocul poporului pe care l-ai ales, popor foarte mare, care nu poate fi nici socotit, nici numărat, din pricina mulțimii lui.",
        "9": "Dă-i dar robului Tău o inimă pricepută, ca să judece poporul Tău, să deosebească binele de rău! Căci cine ar putea să judece poporul Tău, poporul acesta așa de mare la număr?”",
        "10": "Cererea aceasta a lui Solomon I-a plăcut Domnului.",
        "11": "Și Dumnezeu a zis: „Fiindcă lucrul acesta îl ceri, fiindcă nu ceri pentru tine nici viață lungă, nici bogății, nici moartea vrăjmașilor tăi, ci ceri pricepere, ca să faci dreptate,",
        "12": "voi face după cuvântul tău. Îți voi da o inimă înțeleaptă și pricepută, așa cum n-a fost nimeni înaintea ta și nu se va scula nimeni niciodată ca tine.",
        "13": "Mai mult, îți voi da și ce n-ai cerut: bogății și slavă, așa încât în tot timpul vieții tale nu va fi niciun împărat ca tine.",
        "14": "Și dacă vei umbla în căile Mele, păzind legile și poruncile Mele, cum a făcut David, tatăl tău, îți voi lungi zilele.”",
        "15": "Solomon s-a deșteptat. Acesta a fost visul. Solomon s-a întors la Ierusalim și s-a înfățișat înaintea chivotului legământului Domnului. A adus arderi-de-tot și jertfe de mulțumire și le-a dat un ospăț tuturor slujitorilor lui.",
        "16": "Atunci au venit două femei curve la împărat și s-au înfățișat înaintea lui.",
        "17": "Una dintre femei a zis: „Rogu-mă, domnul meu, eu și femeia aceasta locuiam în aceeași casă și am născut lângă ea în casă.",
        "18": "După trei zile, femeia aceasta a născut și ea. Locuiam împreună, niciun străin nu era cu noi în casă, nu eram decât noi amândouă.",
        "19": "Peste noapte fiul acestei femei a murit, pentru că se culcase peste el.",
        "20": "Ea s-a sculat pe la mijlocul nopții, l-a luat pe fiul meu de lângă mine, pe când dormea roaba ta, și l-a culcat la sânul ei, iar pe fiul ei, care murise, l-a culcat la sânul meu.",
        "21": "Dimineața m-am sculat să dau țâță copilului, și iată că era mort. M-am uitat cu luare aminte la el dimineața, și iată că nu era fiul meu pe care-l născusem.”",
        "22": "Cealaltă femeie a zis: „Ba nu; fiul meu este cel viu, iar fiul tău e cel mort.” Dar cea dintâi a răspuns: „Ba nicidecum! Fiul tău este cel mort, iar fiul meu este cel viu.” Așa au vorbit ele înaintea împăratului.",
        "23": "Împăratul a zis: „Una zice: «Fiul meu este cel viu, iar fiul tău este cel mort.» Și cealaltă zice: «Ba nicidecum! Fiul tău este cel mort, iar fiul meu este cel viu.»”",
        "24": "Apoi a adăugat: „Aduceți-mi o sabie!” Au adus o sabie înaintea împăratului.",
        "25": "Și împăratul a zis: „Tăiați în două copilul cel viu și dați-i o jumătate uneia și o jumătate celeilalte!”",
        "26": "Atunci femeia al cărei copil era viu a simțit că i se rupe inima pentru copil și i-a zis împăratului: „Ah, domnul meu, dă-i mai bine ei copilul cel viu și nu-l omorî!” Dar cealaltă a zis: „Să nu fie nici al meu, nici al tău; tăiați-l!”",
        "27": "Și împăratul, luând cuvântul, a zis: „Dați-i celei dintâi copilul cel viu și nu-l omorâți! Ea este mama lui.”",
        "28": "Tot Israelul a auzit de hotărârea pe care o rostise împăratul. Și s-au temut de împărat, căci au văzut că înțelepciunea lui Dumnezeu era în el, povățuindu-l în judecățile lui."
    },
    "4": {
        "1": "Împăratul Solomon era împărat peste tot Israelul.",
        "2": "Iată căpeteniile pe care le avea în slujba lui: Azaria, fiul preotului Țadoc,",
        "3": "Elihoref și Ahia, fiii lui Șișa, erau logofeți; Iosafat, fiul lui Ahilud, era scriitor;",
        "4": "Benaia, fiul lui Iehoiada, era peste oștire; Țadoc și Abiatar erau preoți;",
        "5": "Azaria, fiul lui Natan, era mai-mare peste îngrijitori; Zabud, fiul lui Natan, era slujbaș de stat, cirac al împăratului;",
        "6": "Ahișar era mai-mare peste casa împăratului; și Adoniram, fiul lui Abda, era mai-mare peste dări.",
        "7": "Solomon avea doisprezece îngrijitori peste tot Israelul. Ei îngrijeau de hrana împăratului și a casei lui, fiecare timp de o lună din an.",
        "8": "Iată-le numele: Fiul lui Hur, în muntele lui Efraim.",
        "9": "Fiul lui Decher, la Macaț, la Saalbim, la Bet-Șemeș, la Elon și la Bet-Hanan.",
        "10": "Fiul lui Hesed, la Arubot; el avea Soco și toată țara Hefer.",
        "11": "Fiul lui Abinadab avea tot ținutul Dorului; Tafat, fata lui Solomon, era nevasta lui.",
        "12": "Baana, fiul lui Ahilud, avea Taanacul și Meghido și tot Bet-Șeanul de lângă Țartan sub Izreel, de la Bet-Șean până la Abel-Mehola, până dincolo de Iocmeam.",
        "13": "Fiul lui Gheber, la Ramotul din Galaad; el avea Târgurile lui Iair, fiul lui Manase, în Galaad; mai avea și ținutul Argob în Basan, șaizeci de cetăți mari, cu ziduri și zăvoare de aramă.",
        "14": "Ahinadab, fiul lui Ido, la Mahanaim.",
        "15": "Ahimaaț, în Neftali; el o luase de nevastă pe Basmat, fata lui Solomon.",
        "16": "Baana, fiul lui Hușai, în Așer și la Bealot.",
        "17": "Iosafat, fiul lui Paruah, în Isahar.",
        "18": "Șimei, fiul lui Ela, în Beniamin.",
        "19": "Gheber, fiul lui Uri, în țara Galaadului; el avea ținutul lui Sihon, împăratul amoriților, și al lui Og, împăratul Basanului. Era un singur îngrijitor în țara aceasta.",
        "20": "Iuda și Israel erau în număr foarte mare, ca nisipul de pe țărmul mării. Ei mâncau, beau și se veseleau.",
        "21": "Solomon mai stăpânea și toate împărățiile de la Râu până în țara filistenilor și până la hotarul Egiptului. Ele îi aduceau daruri și i-au fost supuse lui Solomon tot timpul vieții lui.",
        "22": "În fiecare zi Solomon mânca treizeci de cori de floare de făină și șaizeci de cori de altă făină,",
        "23": "zece boi grași, douăzeci de boi de păscut și o sută de oi, în afară de cerbi, căprioare, ciute și păsări îngrășate.",
        "24": "Stăpânea peste toată țara de dincoace de Râu, de la Tifsah până la Gaza, peste toți împărații de dincoace de Râu. Și avea pace pretutindeni, de jur împrejur.",
        "25": "Iuda și Israel, de la Dan până la Beer-Șeba, au locuit în liniște, fiecare sub via lui și sub smochinul lui, în tot timpul lui Solomon.",
        "26": "Solomon avea patruzeci de mii de iesle pentru caii de la carele lui și douăsprezece mii de călăreți.",
        "27": "Îngrijitorii îngrijeau de hrana împăratului Solomon și a tuturor celor ce se apropiau de masa lui, fiecare în luna lui, și nu lăsau să fie vreo lipsă.",
        "28": "Aduceau și orz, și paie pentru armăsari și fugari în locul unde se afla împăratul, fiecare după poruncile pe care le primise.",
        "29": "Dumnezeu i-a dat lui Solomon înțelepciune, foarte mare pricepere și cunoștințe multe, ca nisipul de pe țărmul mării.",
        "30": "Înțelepciunea lui Solomon întrecea înțelepciunea tuturor fiilor Răsăritului și toată înțelepciunea egiptenilor.",
        "31": "El era mai înțelept decât orice om, mai mult decât Etan, ezrahitul, mai mult decât Heman, Calcol și Darda, fiii lui Mahol; și faima lui se răspândise printre toate neamurile de primprejur.",
        "32": "A rostit trei mii de pilde și a alcătuit o mie cinci cântări.",
        "33": "A vorbit despre copaci, de la cedrul din Liban până la isopul care crește pe zid, a vorbit, de asemenea, despre dobitoace, despre păsări, despre târâtoare și despre pești.",
        "34": "Veneau oameni din toate popoarele să asculte înțelepciunea lui Solomon, din partea tuturor împăraților pământului care auziseră vorbindu-se de înțelepciunea lui."
    },
    "5": {
        "1": "Hiram, împăratul Tirului, i-a trimis pe slujitorii săi la Solomon, căci auzise că fusese uns împărat în locul tatălui său și el îl iubise totdeauna pe David.",
        "2": "Solomon i-a trimis vorbă lui Hiram:",
        "3": "„Știi că tatăl meu, David, n-a putut să-I zidească o Casă Domnului, Dumnezeului lui, din pricina războaielor cu care l-au înconjurat vrăjmașii lui până ce Domnul i-a pus sub talpa picioarelor lui.",
        "4": "Acum, Domnul, Dumnezeul meu, mi-a dat odihnă din toate părțile; nu mai am nici potrivnic, nici nenorociri.",
        "5": "Iată că am de gând să zidesc o Casă Numelui Domnului, Dumnezeului meu, cum i-a spus Domnul tatălui meu, David, zicând: «Fiul tău pe care-l voi pune în locul tău pe scaunul tău de domnie, el va zidi o Casă Numelui Meu.»",
        "6": "Poruncește acum să se taie pentru mine cedri din Liban! Slujitorii mei vor fi cu ai tăi și-ți voi plăti simbria slujitorilor tăi așa cum o vei hotărî tu, căci știi că dintre noi nimeni nu se pricepe să taie lemn ca sidonienii.”",
        "7": "Când a auzit Hiram cuvintele lui Solomon, a avut o mare bucurie și a zis: „Binecuvântat să fie astăzi Domnul, care i-a dat lui David un fiu înțelept drept căpetenie a acestui mare popor!”",
        "8": "Și Hiram i-a trimis răspuns lui Solomon: „Am auzit ce ai trimis să mi se spună. Voi face tot ce vei vrea în ce privește lemnul de cedru și lemnul de chiparos.",
        "9": "Slujitorii mei îl vor coborî din Liban la mare și îl voi trimite pe mare în plute, până la locul pe care mi-l vei arăta: acolo voi pune să-l dezlege și îl vei lua. Ceea ce cer în schimb este să trimiți merinde casei mele.”",
        "10": "Hiram i-a dat lui Solomon lemn de cedru și lemn de chiparos cât a voit.",
        "11": "Și Solomon i-a dat lui Hiram douăzeci de mii de cori de grâu pentru hrana casei lui și douăzeci de cori de untdelemn curat; iată ce i-a dat Solomon în fiecare an lui Hiram.",
        "12": "Domnul i-a dat înțelepciune lui Solomon, cum îi făgăduise. Între Hiram și Solomon a fost pace și au făcut legământ împreună.",
        "13": "Împăratul Solomon a luat din tot Israelul oameni de corvoadă, în număr de treizeci de mii.",
        "14": "I-a trimis în Liban, câte zece mii pe lună, cu schimbul; o lună erau în Liban și două luni erau acasă. Adoniram era mai-mare peste oamenii de corvoadă.",
        "15": "Solomon mai avea șaptezeci de mii de oameni care purtau poverile și optzeci de mii care tăiau pietrele în munți,",
        "16": "în afară de căpeteniile, în număr de trei mii trei sute, puse de Solomon peste lucrări și însărcinate cu privegherea lucrătorilor.",
        "17": "Împăratul a poruncit să se scoată pietre mari și mărețe, cioplite pentru temeliile Casei.",
        "18": "Lucrătorii lui Solomon, ai lui Hiram și ghibliții le-au cioplit și au pregătit lemnul și pietrele pentru zidirea Casei."
    },
    "6": {
        "1": "În al patru sute optzecilea an după ieșirea copiilor lui Israel din țara Egiptului, Solomon a zidit Casa Domnului, în al patrulea an al domniei lui peste Israel, în luna Ziv, care este luna a doua.",
        "2": "Casa pe care I-a zidit-o împăratul Solomon Domnului era lungă de șaizeci de coți, lată de douăzeci și înaltă de treizeci.",
        "3": "Pridvorul dinaintea Templului Casei avea o lungime de douăzeci de coți în lățimea Casei și zece coți lărgime în fața Casei.",
        "4": "Împăratul a făcut Casei ferestre largi înăuntru și strâmte afară.",
        "5": "A zidit, lipite de zidul Casei, mai multe rânduri de odăi, unul peste altul, de jur împrejur, care înconjurau zidurile Casei, Templul și Sfântul Locaș, și a făcut astfel odăi lăturalnice de jur împrejur.",
        "6": "Catul de jos era lat de cinci coți, cel de la mijloc de șase coți, iar al treilea de șapte coți, căci pe partea de afară a Casei a făcut arcade strâmte împrejur, ca grinzile să nu fie prinse în zidurile Casei.",
        "7": "Când s-a zidit Casa, s-au întrebuințat pietre cioplite gata înainte de a fi aduse acolo, așa că nici ciocan, nici secure, nici vreo unealtă de fier nu s-a auzit în Casă în timpul zidirii.",
        "8": "Intrarea odăilor din catul de jos era în partea dreaptă a Casei; în catul de la mijloc te suiai pe o scară cotită, și tot așa de la catul de mijloc la al treilea.",
        "9": "După ce a isprăvit de zidit Casa, Solomon a acoperit-o cu scânduri și cu grinzi de cedru.",
        "10": "A făcut de cinci coți de înalte fiecare din caturile dimprejurul întregii Case și le-a legat de Casă prin lemn de cedru.",
        "11": "Domnul i-a vorbit lui Solomon și i-a zis:",
        "12": "„Tu zidești Casa aceasta. Dacă vei umbla după legile Mele, dacă vei împlini orânduirile Mele, dacă vei păzi și vei urma toate poruncile Mele, voi împlini față de tine făgăduința pe care i-am făcut-o tatălui tău, David:",
        "13": "voi locui în mijlocul copiilor lui Israel și nu Îmi voi părăsi poporul, pe Israel.”",
        "14": "După ce a isprăvit de zidit Casa,",
        "15": "Solomon i-a îmbrăcat zidurile pe dinăuntru cu scânduri de cedru, de la pardoseală până la tavan; a îmbrăcat astfel în lemn partea dinăuntru și a acoperit pardoseala Casei cu scânduri de chiparos.",
        "16": "A îmbrăcat cu scânduri de cedru cei douăzeci de coți ai fundului Casei, de la pardoseală până în creștetul zidurilor, și a păstrat locul acesta, ca să facă din el Sfânta Sfintelor, Locul Preasfânt.",
        "17": "Cei patruzeci de coți de dinainte alcătuiau Casa, adică Templul.",
        "18": "Lemnul de cedru dinăuntru avea săpături de colocinți și flori deschise; totul era din cedru, nu se vedea nicio piatră.",
        "19": "Solomon a pregătit Locul Preasfânt înăuntru, în mijlocul Casei, ca să așeze acolo chivotul legământului Domnului.",
        "20": "Locul Preasfânt avea douăzeci de coți lungime, douăzeci de coți lățime și douăzeci de coți înălțime. Solomon l-a căptușit cu aur curat. A făcut înaintea Locului Preasfânt un altar din lemn de cedru și l-a acoperit cu aur.",
        "21": "Partea dinăuntru a Casei a căptușit-o cu aur și a prins perdeaua dinăuntru în lănțișoare de aur înaintea Locului Preasfânt, pe care l-a acoperit cu aur.",
        "22": "A căptușit toată Casa cu aur, Casa întreagă, și a acoperit cu aur tot altarul care era înaintea Locului Preasfânt.",
        "23": "În Locul Preasfânt a făcut doi heruvimi din lemn de măslin sălbatic, înalți de zece coți.",
        "24": "Fiecare din cele două aripi ale unuia din heruvimi avea cinci coți, ceea ce făcea zece coți de la capătul uneia din aripile lui până la capătul celeilalte.",
        "25": "Al doilea heruvim avea tot zece coți. Măsura și chipul erau aceleași pentru amândoi heruvimii.",
        "26": "Înălțimea fiecăruia din cei doi heruvimi era de zece coți.",
        "27": "Solomon a așezat heruvimii în mijlocul Casei, în partea dinăuntru. Aripile lor erau întinse; aripa celui dintâi atingea un zid și aripa celui de al doilea atingea celălalt zid, iar celelalte aripi ale lor se întâlneau la capete, în mijlocul Casei.",
        "28": "Solomon a acoperit și heruvimii cu aur.",
        "29": "Pe toate zidurile Casei de jur împrejur, în partea din fund și în față, a pus să se sape chipuri de heruvimi, de finici și de flori deschise.",
        "30": "A acoperit pardoseala Casei cu aur în partea din fund și în față.",
        "31": "La intrarea Locului Preasfânt a făcut două uși din lemn de măslin sălbatic; pragul de sus și ușorii ușilor erau în cinci muchii.",
        "32": "Cele două uși erau făcute din lemn de măslin sălbatic. A pus să se sape pe ele chipuri de heruvimi, de finici și de flori deschise și le-a acoperit cu aur; a întins aurul și peste heruvimi, și peste finici.",
        "33": "A făcut, de asemenea, pentru poarta Templului niște ușori din lemn de măslin sălbatic, în patru muchii",
        "34": "și cu două uși din lemn de chiparos; fiecare ușă era făcută din două scânduri despărțite.",
        "35": "A pus să se sape pe ele chipuri de heruvimi, de finici și de flori deschise și le-a acoperit cu aur, pe care l-a întins pe săpătura de chipuri.",
        "36": "A zidit și curtea dinăuntru din trei rânduri de pietre cioplite și dintr-un rând de grinzi de cedru.",
        "37": "În anul al patrulea, în luna Ziv, s-au pus temeliile Casei Domnului,",
        "38": "și în anul al unsprezecelea, în luna Bul, care este a opta lună, Casa a fost isprăvită în toate părțile ei și așa cum trebuia să fie. În răstimp de șapte ani a zidit-o Solomon."
    },
    "7": {
        "1": "Solomon și-a mai zidit și casa lui și a durat treisprezece ani până când a isprăvit-o de tot.",
        "2": "A zidit mai întâi casa Pădurea Libanului: lungă de o sută de coți, lată de cincizeci de coți și înaltă de treizeci de coți. Se sprijinea pe patru rânduri de stâlpi de cedru, și pe stâlpi erau grinzi de cedru.",
        "3": "A acoperit cu cedru odăile care erau sprijinite de stâlpi și care erau în număr de patruzeci și cinci, câte cincisprezece de fiecare cat.",
        "4": "Erau trei caturi, și fiecare din ele avea ferestrele față în față.",
        "5": "Toate ușile și toți ușorii erau din bârne în patru muchii și, la fiecare din cele trei caturi, ușile erau față în față.",
        "6": "A făcut un pridvor de stâlpi, lung de cincizeci de coți și lat de treizeci de coți, și un alt pridvor înainte cu stâlpi și trepte în față.",
        "7": "A făcut pridvorul scaunului de domnie, unde judeca, pridvorul judecății, și l-a acoperit cu cedru de la pardoseală până în tavan.",
        "8": "Casa lui de locuit a fost zidită în același fel, într-o altă curte, în dosul pridvorului. Și a făcut o casă la fel cu pridvorul acesta pentru fata lui Faraon pe care o luase de nevastă.",
        "9": "Pentru toate aceste clădiri a întrebuințat pietre minunate, cioplite după măsură, ferestruite cu fierăstrăul înăuntru și în afară, și aceasta din temelii până la streașină și afară până la curtea cea mare.",
        "10": "Temeliile erau din pietre foarte de preț și mari: pietre de zece coți și pietre de opt coți.",
        "11": "Deasupra erau iarăși pietre foarte de preț, tăiate după măsură, și lemn de cedru.",
        "12": "Curtea cea mare avea de jur împrejurul ei trei șiruri de pietre cioplite și un șir de bârne de cedru, ca și curtea dinăuntru a Casei Domnului și ca și pridvorul casei.",
        "13": "Împăratul Solomon a trimis și l-a adus din Tir pe Hiram,",
        "14": "fiul unei văduve din seminția lui Neftali și al unui tată din Tir, care lucra în aramă. Hiram era plin de înțelepciune, de pricepere și de știință în săvârșirea oricărei lucrări de aramă. El a venit la împăratul Solomon și i-a făcut toate lucrările.",
        "15": "A turnat cei doi stâlpi de aramă. Cel dintâi avea optsprezece coți în înălțime, și un fir de doisprezece coți măsura grosimea celui de al doilea.",
        "16": "A turnat două coperișuri de aramă, ca să le pună pe vârfurile stâlpilor; cel dintâi era înalt de cinci coți și al doilea era înalt de cinci coți.",
        "17": "A mai făcut niște împletituri în chip de rețea, niște ciucuri făcuți cu lănțișoare, pentru coperișurile de pe vârful stâlpilor: șapte pentru coperișul dintâi și șapte pentru coperișul al doilea.",
        "18": "A făcut câte două șiruri de rodii împrejurul uneia din rețele, ca să acopere coperișul de pe vârful unuia din stâlpi; tot așa a făcut și pentru al doilea.",
        "19": "Coperișurile de pe vârful stâlpilor, în pridvor, erau lucrate așa de parcă erau niște crini și aveau patru coți.",
        "20": "Coperișurile de pe cei doi stâlpi erau înconjurate de două sute de rodii sus, lângă umflătura care era peste rețea; de asemenea, erau două sute de rodii înșirate în jurul celui de al doilea coperiș.",
        "21": "A așezat stâlpii în pridvorul Templului: a așezat stâlpul din dreapta și l-a numit Iachin; apoi a așezat stâlpul din stânga și l-a numit Boaz.",
        "22": "În vârful stâlpilor era o lucrătură în chip de crini. Astfel s-a isprăvit lucrarea stâlpilor.",
        "23": "A făcut marea turnată din aramă. Avea zece coți de la o margine până la cealaltă, era rotundă de tot, înaltă de cinci coți, și de jur împrejur se putea măsura cu un fir de treizeci de coți.",
        "24": "Sub buza ei erau săpați niște colocinți, câte zece la fiecare cot, de jur împrejurul mării; colocinții, așezați pe două rânduri, erau turnați împreună cu ea dintr-o singură bucată.",
        "25": "Era așezată pe doisprezece boi, din care trei întorși spre miazănoapte, trei întorși spre apus, trei întorși spre miazăzi și trei întorși spre răsărit; marea era deasupra lor și toată partea de dinapoi a trupurilor lor era înăuntru.",
        "26": "Grosimea ei era de un lat de mână și marginea ei era ca marginea unui potir, făcută ca floarea crinului. Avea o încăpere de două mii de vedre.",
        "27": "A mai făcut zece temelii de aramă. Fiecare temelie era lungă de patru coți, lată de patru coți și înaltă de trei coți.",
        "28": "Iată cum erau temeliile acestea. Erau făcute din tăblii, legate la colțuri cu încheieturi.",
        "29": "Pe tăbliile dintre încheieturi erau niște lei, boi și heruvimi, și pe încheieturi, deasupra și dedesubtul leilor și boilor, erau niște împletituri care atârnau în chip de ciucuri.",
        "30": "Fiecare temelie avea patru roți de aramă, cu osii de aramă; și la cele patru colțuri erau niște polițe turnate sub lighean și lângă ciucuri.",
        "31": "Gura temeliei dinăuntrul coperișului până sus era de un cot; gura aceasta era rotundă, ca pentru lucrările de felul acesta, și era lată de un cot și jumătate; avea și săpături. Tăbliile erau în patru muchii, nu rotunde.",
        "32": "Cele patru roți erau sub tăblii, și osiile roților erau prinse de temelie; fiecare era înaltă de un cot și jumătate.",
        "33": "Roțile erau făcute ca ale unui car. Osiile, obezile, spițele și butucii lor erau toate turnate.",
        "34": "La cele patru colțuri ale fiecărei temelii erau niște polițe dintr-o bucată cu temelia.",
        "35": "Partea de sus a temeliei se sfârșea cu un cerc înalt de o jumătate de cot și își avea proptelele cu tăbliile ei făcute dintr-o bucată cu ea.",
        "36": "Pe plăcile proptelelor și pe tăblii a săpat heruvimi, lei și finici, după locurile goale, și ciucuri de jur împrejur.",
        "37": "Așa a făcut cele zece temelii; turnătura, măsura și chipul erau la fel pentru toate.",
        "38": "A mai făcut zece ligheane de aramă. Fiecare lighean avea o încăpere de patruzeci de bați, fiecare lighean avea patru coți, fiecare lighean era pe câte una din cele zece temelii.",
        "39": "A pus cinci temelii pe partea dreaptă a Casei și cinci temelii pe partea stângă a Casei, iar marea de aramă a pus-o în partea dreaptă a Casei, la miazăzi-răsărit.",
        "40": "Hiram a făcut cenușarele, lopețile și ligheanele. Așa a sfârșit Hiram toată lucrarea pe care i-o dăduse împăratul Solomon s-o facă pentru Casa Domnului:",
        "41": "doi stâlpi, cu cele două coperișuri și cu cununile lor de pe vârful stâlpilor; cele două rețele ca să acopere cele două cununi ale coperișurilor de pe vârful stâlpilor;",
        "42": "cele patru sute de rodii pentru cele două rețele, câte două rânduri de rodii de fiecare rețea, ca să acopere cele două cununi ale coperișurilor de pe vârful stâlpilor;",
        "43": "cele zece temelii și cele zece ligheane de pe temelii;",
        "44": "marea și cei doisprezece boi de sub mare;",
        "45": "cenușarele, lopețile și ligheanele. Toate aceste unelte pe care i le-a dat împăratul Solomon lui Hiram să le facă pentru Casa Domnului erau de aramă lustruită.",
        "46": "Împăratul a pus să le toarne în Câmpia Iordanului, într-un pământ humos, între Sucot și Țartan.",
        "47": "Solomon a lăsat toate aceste unelte necântărite, căci erau foarte multe, și greutatea aramei nu se putea socoti.",
        "48": "Solomon a mai făcut toate celelalte unelte pentru Casa Domnului: altarul de aur; masa de aur, unde se puneau pâinile pentru punerea înaintea Domnului;",
        "49": "sfeșnicele de aur curat, cinci la dreapta și cinci la stânga, înaintea Locului Preasfânt, cu florile, candelele și mucările de aur;",
        "50": "ligheanele, cuțitele, potirele, ceștile și cățuile de aur curat și țâțânile de aur curat pentru ușa dinăuntrul Casei, la intrarea în Locul Preasfânt, și pentru ușa Casei de la intrarea Templului.",
        "51": "Astfel s-a isprăvit toată lucrarea pe care a făcut-o împăratul Solomon pentru Casa Domnului. Apoi a adus argintul, aurul și uneltele pe care le hărăzise tatăl său, David, și le-a pus în vistieriile Casei Domnului."
    },
    "8": {
        "1": "Atunci împăratul Solomon i-a adunat la el, la Ierusalim, pe bătrânii lui Israel și pe toate căpeteniile semințiilor, pe căpeteniile familiilor copiilor lui Israel, ca să mute din cetatea lui David, adică Sionul, chivotul legământului Domnului.",
        "2": "Toți bărbații lui Israel s-au strâns la împăratul Solomon în luna Etanim, care este a șaptea lună, în timpul praznicului.",
        "3": "Când au venit toți bătrânii lui Israel, preoții au ridicat chivotul.",
        "4": "Au adus chivotul Domnului, Cortul Întâlnirii și toate uneltele sfinte care erau în cort: preoții și leviții le-au adus.",
        "5": "Împăratul Solomon și toată adunarea lui Israel chemată la el au stat înaintea chivotului. Au jertfit oi și boi, care n-au putut fi nici numărați, nici socotiți din pricina mulțimii lor.",
        "6": "Preoții au dus chivotul legământului Domnului la locul lui, în Locul Preasfânt al Casei, în Sfânta Sfintelor, sub aripile heruvimilor.",
        "7": "Căci heruvimii aveau aripile întinse peste locul chivotului și acopereau chivotul și drugii lui pe deasupra.",
        "8": "Se dăduse drugilor o așa lungime, încât capetele lor se vedeau din Locul Sfânt dinaintea Locului Preasfânt, dar nu se vedeau de afară. Ei au fost acolo până în ziua de azi.",
        "9": "În chivot nu erau decât cele două table de piatră pe care le-a pus Moise în el la Horeb, când a făcut Domnul legământ cu copiii lui Israel, la ieșirea lor din țara Egiptului.",
        "10": "În clipa când au ieșit preoții din Locul Sfânt, norul a umplut Casa Domnului.",
        "11": "Preoții n-au putut să rămână acolo să facă slujba din pricina norului, căci slava Domnului umpluse Casa Domnului.",
        "12": "Atunci Solomon a zis: „Domnul a zis că vrea să locuiască în întuneric.",
        "13": "Eu am zidit o Casă care va fi locuința Ta, un loc unde vei locui pe vecie.”",
        "14": "Împăratul și-a întors fața și a binecuvântat toată adunarea lui Israel. Toată adunarea lui Israel era în picioare.",
        "15": "Și el a zis: „Binecuvântat să fie Domnul, Dumnezeul lui Israel, care a vorbit cu gura Lui tatălui meu, David, și care împlinește, prin puterea Lui, ce spusese când a zis:",
        "16": "«Din ziua când l-am scos din Egipt pe poporul Meu, Israel, n-am ales nicio cetate dintre toate semințiile lui Israel ca să Mi se zidească în ea o Casă unde să locuiască Numele Meu, ci l-am ales pe David să împărățească peste poporul Meu, Israel»!",
        "17": "Tatăl meu, David, avea de gând să zidească o Casă Numelui Domnului, Dumnezeului lui Israel.",
        "18": "Și Domnul i-a zis tatălui meu, David: «Fiindcă ai avut de gând să zidești o Casă Numelui Meu, bine ai făcut că ai avut acest gând.",
        "19": "Numai că nu tu vei zidi Casa, ci fiul tău, ieșit din trupul tău, va zidi Casa Numelui Meu.»",
        "20": "Domnul a împlinit cuvintele pe care le rostise. Eu m-am ridicat în locul tatălui meu, David, și am șezut pe scaunul de domnie al lui Israel, cum vestise Domnul, și am zidit Casa Numelui Domnului, Dumnezeului lui Israel.",
        "21": "Am rânduit un loc pentru chivot, unde este legământul Domnului, legământul pe care l-a făcut El cu părinții noștri, când i-a scos din țara Egiptului.”",
        "22": "Solomon s-a așezat înaintea altarului Domnului, în fața întregii adunări a lui Israel. Și-a întins mâinile spre cer",
        "23": "și a zis: „Doamne, Dumnezeul lui Israel! Nu este Dumnezeu ca Tine nici sus în ceruri, nici jos pe pământ. Tu ții legământul și îndurarea față de robii Tăi, care umblă înaintea Ta din toată inima lor.",
        "24": "Astfel, ai ținut cuvântul dat robului Tău David, tatăl meu, și ce ai spus cu gura Ta împlinești în ziua aceasta cu puterea Ta.",
        "25": "Acum, Doamne, Dumnezeul lui Israel, ține făgăduința pe care i-ai făcut-o tatălui meu, David, când ai zis: «Nu vei fi lipsit niciodată înaintea Mea de un urmaș care să șadă pe scaunul de domnie al lui Israel; numai fiii tăi să ia seama la calea lor și să umble înaintea Mea cum ai umblat tu înaintea Mea»!",
        "26": "O, Dumnezeul lui Israel, împlinească-se făgăduința pe care i-ai făcut-o robului Tău David, tatăl meu!",
        "27": "Dar ce! Va locui oare cu adevărat Dumnezeu pe pământ? Iată că cerurile și cerurile cerurilor nu pot să Te cuprindă, cu cât mai puțin Casa aceasta pe care Ți-am zidit-o eu!",
        "28": "Totuși, Doamne, Dumnezeul meu, ia aminte la rugăciunea robului Tău și la cererea lui; ascultă strigătul și rugăciunea pe care Ți-o face astăzi robul Tău!",
        "29": "Ochii Tăi să fie zi și noapte deschiși asupra Casei acesteia, asupra locului despre care ai zis: «Acolo va fi Numele Meu»! Ascultă rugăciunea pe care Ți-o face robul Tău în locul acesta!",
        "30": "Binevoiește și ascultă cererea robului Tău și a poporului Tău, Israel, când se vor ruga în locul acesta! Ascultă-i din locul locuinței Tale, din ceruri, ascultă-i și iartă-i!",
        "31": "Dacă va păcătui cineva împotriva aproapelui său și va fi silit să facă un jurământ și va veni să jure înaintea altarului Tău, în Casa aceasta,",
        "32": "ascultă-l din ceruri, lucrează și fă-le dreptate robilor Tăi; osândește-l pe cel vinovat și întoarce vina purtării lui asupra capului lui; dă-i dreptate celui nevinovat și fă-i după nevinovăția lui!",
        "33": "Când poporul Tău, Israel, va fi bătut de vrăjmaș pentru că a păcătuit împotriva Ta, dacă se vor întoarce la Tine și vor da slavă Numelui Tău, dacă-Ți vor face rugăciuni și cereri în Casa aceasta,",
        "34": "ascultă-i din ceruri, iartă păcatul poporului Tău, Israel, și întoarce-i în țara pe care le-ai dat-o părinților lor!",
        "35": "Când se va închide cerul și nu va fi ploaie din pricina păcatelor făcute de ei împotriva Ta, dacă se vor ruga în locul acesta și vor da slavă Numelui Tău și dacă se vor abate de la păcatele lor pentru că-i vei pedepsi,",
        "36": "ascultă-i din ceruri, iartă păcatul robilor Tăi și al poporului Tău, Israel, învață-i calea cea bună pe care trebuie să umble și trimite ploaie pe pământul pe care l-ai dat de moștenire poporului Tău!",
        "37": "Când foametea, ciuma, rugina, tăciunele, lăcustele de un fel sau altul vor fi în țară, când vrăjmașul va împresura poporul Tău în țara lui, în cetățile lui, când vor fi urgii sau boli de orice fel,",
        "38": "dacă un om, dacă tot poporul Tău, Israel, va face rugăciuni și cereri și fiecare își va cunoaște mustrarea cugetului lui și va întinde mâinile spre Casa aceasta,",
        "39": "ascultă-l din ceruri, din locul locuinței Tale, și iartă-l; lucrează și răsplătește-i fiecăruia după căile lui, Tu, care cunoști inima fiecăruia, căci numai Tu cunoști inima tuturor copiilor oamenilor,",
        "40": "ca să se teamă de Tine în tot timpul cât vor trăi în țara pe care le-ai dat-o părinților noștri!",
        "41": "Când străinul, care nu este din poporul Tău, Israel, va veni dintr-o țară îndepărtată pentru Numele Tău –",
        "42": "căci se va ști că Numele Tău este mare, mâna Ta este tare și brațul Tău este întins –, când va veni să se roage în Casa aceasta,",
        "43": "ascultă-l din ceruri, din locul locuinței Tale, și dă-i străinului aceluia tot ce-Ți va cere, pentru ca toate popoarele pământului să cunoască Numele Tău, să se teamă de Tine ca și poporul Tău, Israel, și să știe că Numele Tău este chemat peste Casa aceasta pe care am zidit-o eu!",
        "44": "Când poporul Tău va ieși la luptă împotriva vrăjmașului său, urmând calea pe care i-o vei porunci Tu, dacă Îi vor face rugăciuni Domnului cu privirile întoarse spre cetatea pe care ai ales-o Tu și spre Casa pe care am zidit-o eu Numelui Tău,",
        "45": "ascultă din ceruri rugăciunile și cererile lor și fă-le dreptate!",
        "46": "Când vor păcătui împotriva Ta – căci nu este om care să nu păcătuiască – și Te vei mânia împotriva lor și-i vei da în mâna vrăjmașului, care-i va duce robi într-o țară vrăjmașă, îndepărtată sau apropiată,",
        "47": "dacă se vor coborî în ei înșiși, în țara unde vor fi robi, dacă se vor întoarce la Tine și-Ți vor face cereri în țara celor ce-i vor duce în robie și vor zice: «Am păcătuit, am săvârșit fărădelegi, am făcut rău»,",
        "48": "dacă se vor întoarce la Tine din toată inima lor și din tot sufletul lor în țara vrăjmașilor lor care i-au luat robi, dacă-Ți vor face rugăciuni cu privirile întoarse spre țara lor, pe care le-ai dat-o părinților lor, spre cetatea pe care ai ales-o și spre Casa pe care am zidit-o eu Numelui Tău,",
        "49": "ascultă din ceruri, din locul locuinței Tale, rugăciunile și cererile lor și fă-le dreptate;",
        "50": "iartă-i poporului Tău păcatele lui și toate fărădelegile făcute împotriva Ta; trezește mila celor ce-i vor ține robi, ca să se îndure de ei,",
        "51": "căci sunt poporul Tău și moștenirea Ta, și Tu i-ai scos din Egipt, din mijlocul unui cuptor de fier!",
        "52": "Ochii Tăi să fie deschiși la cererea robului Tău și la cererea poporului Tău, Israel, ca să-i asculți în tot ce-Ți vor cere!",
        "53": "Căci Tu i-ai ales dintre toate celelalte popoare ale pământului ca să faci din ei moștenirea Ta, cum ai spus prin robul Tău Moise, când ai scos din Egipt pe părinții noștri, Doamne Dumnezeule!”",
        "54": "Când a isprăvit Solomon de spus Domnului toată rugăciunea aceasta și cererea aceasta, s-a sculat dinaintea altarului Domnului, unde îngenunchease, cu mâinile întinse spre cer.",
        "55": "Și, stând în picioare, a binecuvântat cu glas tare toată adunarea lui Israel, zicând:",
        "56": "„Binecuvântat să fie Domnul, care i-a dat odihnă poporului Său, Israel, după toate făgăduințele Lui! Din toate bunele cuvinte pe care le rostise prin robul Său Moise, niciunul n-a rămas neîmplinit.",
        "57": "Domnul, Dumnezeul nostru, să fie cu noi cum a fost cu părinții noștri; să nu ne părăsească și să nu ne lase,",
        "58": "ci să ne plece inimile spre El, ca să umblăm în toate căile Lui și să păzim poruncile Lui, legile Lui și rânduielile Lui, pe care le-a poruncit părinților noștri!",
        "59": "Cuvintele acestea, cuprinse în cererile mele înaintea Domnului, să fie zi și noapte înaintea Domnului, Dumnezeului nostru, și să le facă în tot timpul dreptate robului Său și poporului Său, Israel,",
        "60": "pentru ca toate popoarele pământului să poată cunoaște că Domnul este Dumnezeu și că nu este alt Dumnezeu în afară de El!",
        "61": "Inima voastră să fie în totul a Domnului, Dumnezeului nostru, cum este astăzi, ca să urmați legile Lui și să păziți poruncile Lui!”",
        "62": "Împăratul și tot Israelul împreună cu el au adus jertfe înaintea Domnului.",
        "63": "Solomon a înjunghiat douăzeci și două de mii de boi și o sută douăzeci de mii de oi pentru jertfa de mulțumire pe care I-a adus-o Domnului. Așa au făcut împăratul și toți copiii lui Israel sfințirea Casei Domnului.",
        "64": "În ziua aceea împăratul a sfințit mijlocul curții care este înaintea Casei Domnului, căci acolo a adus arderile-de-tot, darurile de mâncare și grăsimile jertfelor de mulțumire, pentru că altarul de aramă care este înaintea Domnului era prea mic ca să cuprindă arderile-de-tot, darurile de mâncare și grăsimile jertfelor de mulțumire.",
        "65": "Solomon a prăznuit atunci sărbătoarea și tot Israelul a prăznuit împreună cu el. O mare mulțime, venită de la împrejurimile Hamatului până la Pârâul Egiptului, s-a strâns înaintea Domnului, Dumnezeului nostru, timp de șapte zile și alte șapte zile, adică paisprezece zile.",
        "66": "În ziua a opta a dat drumul poporului. Și ei l-au binecuvântat pe împărat și s-au dus în corturile lor veseli și cu inima mulțumită pentru tot binele pe care li-l făcuse Domnul robului Său David și poporului Său, Israel."
    },
    "9": {
        "1": "Când a isprăvit Solomon de zidit Casa Domnului, casa împăratului și tot ce a găsit cu cale să facă,",
        "2": "Domnul i S-a arătat a doua oară lui Solomon, cum i Se arătase la Gabaon.",
        "3": "Și Domnul i-a zis: „Îți ascult rugăciunea și cererea pe care Mi-ai făcut-o, sfințesc Casa aceasta pe care ai zidit-o ca să pui în ea pentru totdeauna Numele Meu, și ochii Mei și inima Mea vor fi acolo pe vecie.",
        "4": "Și dacă tu vei umbla înaintea Mea cum a umblat tatăl tău, David, cu inimă curată și cu neprihănire, făcând tot ce ți-am poruncit, dacă vei păzi legile și poruncile Mele,",
        "5": "voi întări pe vecie scaunul de domnie al împărăției tale în Israel, cum i-am spus tatălui tău, David, când am zis: «Nu vei fi lipsit niciodată de un urmaș pe scaunul de domnie al lui Israel.»",
        "6": "Dar dacă vă veți abate de la Mine voi și fiii voștri, dacă nu veți păzi poruncile Mele și legile Mele pe care vi le-am dat și dacă vă veți duce să le slujiți altor dumnezei și să vă închinați înaintea lor,",
        "7": "îl voi nimici pe Israel din țara pe care i-am dat-o, voi lepăda de la Mine Casa pe care am sfințit-o Numelui Meu, și Israel va ajunge de râs și de pomină printre toate popoarele.",
        "8": "Și oricât de înaltă este Casa aceasta, oricine va trece pe lângă ea va rămâne încremenit și va fluiera. Și va zice: «Pentru ce a făcut Domnul așa țării acesteia și Casei acesteia?»",
        "9": "Și i se va răspunde: «Pentru că L-au părăsit pe Domnul, Dumnezeul lor, care i-a scos pe părinții lor din țara Egiptului, pentru că s-au alipit de alți dumnezei, s-au închinat înaintea lor și le-au slujit, de aceea a făcut Domnul să vină peste ei toate aceste rele.»”",
        "10": "După douăzeci de ani Solomon zidise cele două case: Casa Domnului și casa împăratului.",
        "11": "Atunci, fiindcă Hiram, împăratul Tirului, îi dăduse lui Solomon lemn de cedru și lemn de chiparos și aur cât a voit, împăratul Solomon i-a dat lui Hiram douăzeci de cetăți în țara Galileei.",
        "12": "Hiram a ieșit din Tir să vadă cetățile pe care i le dădea Solomon. Dar nu i-au plăcut",
        "13": "și a zis: „Ce cetăți mi-ai dat, frate?” Și le-a numit Țara Cabul, nume pe care l-au păstrat până în ziua de azi.",
        "14": "Hiram îi trimisese împăratului o sută douăzeci de talanți de aur.",
        "15": "Iată cum stau lucrurile cu privire la oamenii de corvoadă pe care i-a luat împăratul Solomon pentru zidirea Casei Domnului și a casei sale, Milo, și a zidului Ierusalimului, al Hațorului, al Meghidoului și al Ghezerului.",
        "16": "Faraon, împăratul Egiptului, venise și cucerise Ghezerul, îi dăduse foc și îi omorâse pe canaaniții care locuiau în cetate. Apoi îl dăduse de zestre fetei lui, nevasta lui Solomon.",
        "17": "Și Solomon a zidit Ghezerul, Bet-Horonul de Jos,",
        "18": "Baalatul și Tadmorul în pustia țării,",
        "19": "toate cetățile slujindu-i ca magazii și fiind ale lui: cetățile pentru care, cetățile pentru călărime și tot ce a găsit cu cale Solomon să zidească la Ierusalim, la Liban și în toată țara peste care împărățea.",
        "20": "Iar pe tot poporul care mai rămăsese din amoriți, hitiți, fereziți, heviți și iebusiți, nefăcând parte din copiii lui Israel,",
        "21": "pe urmașii lor care mai rămăseseră după ei în țară și pe care copiii lui Israel nu-i putuseră nimici cu desăvârșire, Solomon i-a luat ca robi de corvoadă, și așa au fost până în ziua de astăzi.",
        "22": "Dar Solomon nu i-a întrebuințat ca robi de corvoadă pe copiii lui Israel, căci ei erau oameni de război, slujitorii lui, căpeteniile lui, căpitanii lui, cârmuitorii carelor și călărimii lui.",
        "23": "Căpeteniile puse de Solomon peste lucrări erau în număr de cinci sute cincizeci, însărcinați să-i privegheze pe lucrători.",
        "24": "Fata lui Faraon s-a suit din cetatea lui David în casa ei, pe care i-o zidise Solomon. Atunci a zidit el Milo.",
        "25": "Solomon aducea de trei ori pe an arderi-de-tot și jertfe de mulțumire pe altarul pe care I-l zidise Domnului și ardea tămâie pe cel care era înaintea Domnului. Și a isprăvit astfel Casa.",
        "26": "Împăratul Solomon a mai făcut și corăbii la Ețion-Gheber, lângă Elot, pe țărmurile Mării Roșii, în țara Edomului.",
        "27": "Și Hiram i-a trimis cu aceste corăbii, la slujitorii lui Solomon, pe înșiși slujitorii lui, marinari care cunoșteau marea.",
        "28": "S-au dus la Ofir și au luat de acolo aur: patru sute douăzeci de talanți, pe care i-au adus împăratului Solomon."
    },
    "10": {
        "1": "Împărăteasa din Seba a auzit de faima lui Solomon în ce privește slava Domnului și a venit să-l încerce prin întrebări grele.",
        "2": "A sosit la Ierusalim cu un alai foarte mare și cu cămile care aduceau mirodenii, aur foarte mult și pietre scumpe. S-a dus la Solomon și i-a spus tot ce avea pe inimă.",
        "3": "Solomon i-a răspuns la toate întrebările și n-a fost nimic pe care împăratul să nu fi știut să i-l lămurească.",
        "4": "Împărăteasa din Seba a văzut toată înțelepciunea lui Solomon și casa pe care o zidise",
        "5": "și bucatele de la masa lui și locuința slujitorilor lui și slujbele și hainele celor ce-i slujeau și paharnicii lui și arderile-de-tot pe care le aducea în Casa Domnului.",
        "6": "Uimită, i-a zis împăratului: „Deci era adevărat ce am auzit în țara mea despre faptele și înțelepciunea ta!",
        "7": "Dar nu credeam, până n-am venit și n-am văzut cu ochii mei. Și iată că nici pe jumătate nu mi s-a spus. Tu ai mai multă înțelepciune și propășire decât am auzit mergându-ți faima.",
        "8": "Ferice de oamenii tăi, ferice de slujitorii tăi, care sunt necurmat înaintea ta, care aud înțelepciunea ta!",
        "9": "Binecuvântat să fie Domnul, Dumnezeul tău, care a binevoit să te pună pe scaunul de domnie al lui Israel! Pentru că Domnul îl iubește pentru totdeauna pe Israel, de aceea te-a pus împărat, ca să judeci și să faci dreptate.”",
        "10": "Ea i-a dat împăratului o sută douăzeci de talanți de aur, foarte multe mirodenii și pietre scumpe. N-au mai venit niciodată în urmă atâtea mirodenii câte i-a dat împărăteasa din Seba împăratului Solomon.",
        "11": "Corăbiile lui Hiram, care au adus aur din Ofir, au adus din Ofir și foarte mult lemn de santal și pietre scumpe.",
        "12": "Împăratul a făcut cu lemnul mirositor pălimare pentru Casa Domnului și pentru casa împăratului și harfe și alăute pentru cântăreți. N-a mai venit de atunci lemn de acesta mirositor și nu s-a mai văzut până în ziua de azi.",
        "13": "Împăratul Solomon i-a dat împărătesei din Seba tot ce a dorit, tot ce a cerut și i-a mai dat pe deasupra și daruri vrednice de un împărat ca Solomon. Apoi ea s-a întors și s-a dus în țara ei cu slujitorii ei.",
        "14": "Greutatea aurului care-i venea lui Solomon pe fiecare an era de șase sute șaizeci și șase de talanți de aur,",
        "15": "în afară de ce scotea de la negustorii cei mari și din negoțul cu mărfuri, de la toți împărații Arabiei și de la dregătorii țării.",
        "16": "Împăratul Solomon a făcut două sute de scuturi mari de aur bătut, și pentru fiecare din ele a întrebuințat șase sute de sicli de aur,",
        "17": "și alte trei sute de scuturi mici de aur bătut, și pentru fiecare din ele a întrebuințat trei mine de aur; și împăratul le-a pus în casa numită Pădurea Libanului.",
        "18": "Împăratul a făcut un mare scaun de domnie de fildeș și l-a acoperit cu aur curat.",
        "19": "Scaunul acesta de domnie avea șase trepte, și partea de sus era rotunjită pe dinapoi; de fiecare parte a scaunului erau rezemători: lângă rezemători stăteau doi lei,",
        "20": "și pe cele șase trepte stăteau doisprezece lei de o parte și de alta. Așa ceva nu s-a făcut pentru nicio împărăție.",
        "21": "Toate paharele împăratului Solomon erau din aur și toate vasele din casa Pădurea Libanului erau din aur curat. Nimic nu era din argint: pe vremea lui Solomon argintul n-avea nicio trecere.",
        "22": "Căci împăratul avea pe mare corăbii din Tarsis cu ale lui Hiram; și corăbiile din Tarsis veneau la fiecare trei ani, aducând aur și argint, fildeș, maimuțe și păuni.",
        "23": "Împăratul Solomon i-a întrecut pe toți împărații pământului în bogății și înțelepciune.",
        "24": "Toată lumea căuta să-l vadă pe Solomon, ca să audă înțelepciunea pe care o pusese Dumnezeu în inima lui.",
        "25": "Și fiecare își aducea darul lui: lucruri de argint și lucruri de aur, haine, arme, mirodenii, cai și catâri – așa era în fiecare an.",
        "26": "Solomon a strâns care și călărime; avea o mie patru sute de care și douăsprezece mii de călăreți, pe care i-a pus în cetățile unde își ținea carele și la Ierusalim, lângă împărat.",
        "27": "Împăratul a făcut ca argintul să fie tot așa de obișnuit la Ierusalim ca pietrele, și cedrii, tot așa de mulți ca smochinii din Egipt, care cresc pe câmpie.",
        "28": "Solomon își aducea caii din Egipt; o ceată de negustori de-ai împăratului se ducea să-i ia cu grămada pe un preț hotărât:",
        "29": "un car se aducea din Egipt cu șase sute de sicli de argint, și un cal, cu o sută cincizeci de sicli. De asemenea, aduceau cai cu ei pentru toți împărații hitiților și pentru împărații Siriei."
    },
    "11": {
        "1": "Împăratul Solomon a iubit multe femei străine în afară de fata lui Faraon: moabite, amonite, edomite, sidoniene și hitite,",
        "2": "care făceau parte din neamurile despre care Domnul le zisese copiilor lui Israel: „Să nu intrați la ele și nici ele să nu intre la voi, căci v-ar întoarce negreșit inimile înspre dumnezeii lor!” De aceste neamuri s-a alipit Solomon târât de iubire.",
        "3": "A avut de neveste șapte sute de crăiese împărătești și trei sute de țiitoare, și nevestele i-au abătut inima.",
        "4": "Când a îmbătrânit Solomon, nevestele i-au plecat inima spre alți dumnezei, și inima nu i-a fost în totul a Domnului, Dumnezeului său, cum fusese inima tatălui său, David.",
        "5": "Solomon s-a dus după Astarteea, zeița sidonienilor, și după Milcom, urâciunea amoniților.",
        "6": "Și Solomon a făcut ce este rău înaintea Domnului și nu L-a urmat în totul pe Domnul, ca tatăl său, David.",
        "7": "Atunci Solomon a zidit pe muntele din fața Ierusalimului un loc înalt pentru Chemoș, urâciunea Moabului, și pentru Moloh, urâciunea fiilor lui Amon.",
        "8": "Așa a făcut pentru toate nevestele lui străine, care le aduceau tămâie și jertfe dumnezeilor lor.",
        "9": "Domnul S-a mâniat pe Solomon pentru că își abătuse inima de la Domnul, Dumnezeul lui Israel, care i Se arătase de două ori.",
        "10": "În privința aceasta îi spusese să nu meargă după alți dumnezei, dar Solomon n-a păzit poruncile Domnului.",
        "11": "Și Domnul i-a zis lui Solomon: „Fiindcă ai făcut așa și n-ai păzit legământul Meu și legile Mele pe care ți le-am dat, voi rupe împărăția de la tine și i-o voi da slujitorului tău.",
        "12": "Numai nu voi face lucrul acesta în timpul vieții tale, pentru tatăl tău, David. Ci din mâna fiului tău o voi rupe.",
        "13": "Nu voi rupe însă toată împărăția; îi voi lăsa o seminție fiului tău, din pricina robului Meu David și din pricina Ierusalimului, pe care l-am ales.”",
        "14": "Domnul i-a ridicat un vrăjmaș lui Solomon: pe Hadad, edomitul, din neamul împărătesc al Edomului.",
        "15": "Pe vremea când a bătut David Edomul, Ioab, căpetenia oștirii, suindu-se să îngroape morții, a ucis toată partea bărbătească din Edom;",
        "16": "a rămas acolo șase luni cu tot Israelul, până ce a nimicit toată partea bărbătească.",
        "17": "Atunci Hadad a fugit cu niște edomiți, slujitori ai tatălui său, și s-a dus în Egipt. Hadad era încă un băiat pe atunci.",
        "18": "Plecând din Madian, s-au dus la Paran, au luat cu ei niște oameni din Paran și au ajuns în Egipt, la Faraon, împăratul Egiptului. Faraon i-a dat o casă lui Hadad, i-a purtat grijă de mâncare și i-a dat moșii.",
        "19": "Hadad a căpătat trecere înaintea lui Faraon până acolo încât Faraon i-a dat-o de nevastă pe sora nevestei lui, sora împărătesei Tahpenes.",
        "20": "Sora lui Tahpenes i l-a născut pe fiul său Ghenubat. Tahpenes l-a înțărcat în casa lui Faraon; și Ghenubat a fost în casa lui Faraon, în mijlocul copiilor lui Faraon.",
        "21": "Când a auzit Hadad, în Egipt, că David a adormit cu părinții lui și că Ioab, căpetenia oștirii, murise, i-a zis lui Faraon: „Lasă-mă să mă duc în țara mea!”",
        "22": "Și Faraon i-a zis: „Ce-ți lipsește la mine, de dorești să te duci în țara ta?” El a răspuns: „Nimic, dar lasă-mă să plec!”",
        "23": "Dumnezeu i-a ridicat un alt vrăjmaș lui Solomon: pe Rezon, fiul lui Eliada, care fugise de la stăpânul său, Hadadezer, împăratul din Țoba.",
        "24": "El strânsese niște oameni la el și se făcuse capul cetei când a măcelărit David oștile stăpânului său. S-au dus la Damasc și s-au așezat acolo și au domnit la Damasc.",
        "25": "El a fost un vrăjmaș al lui Israel în tot timpul vieții lui Solomon, în același timp când îi făcea rău Hadad și îl ura pe Israel. El a împărățit peste Siria.",
        "26": "Și Ieroboam, slujitorul lui Solomon, a ridicat mâna împotriva împăratului. El era fiul lui Nebat, efratit din Țereda, și o avea ca mamă pe o văduvă numită Țerua.",
        "27": "Iată cu ce prilej a ridicat el mâna împotriva împăratului. Solomon zidea Milo și închidea spărturile cetății tatălui său, David.",
        "28": "Ieroboam era tare și viteaz; și Solomon, văzându-l pe tânărul acesta la lucru, i-a dat privegherea peste toți oamenii de corvoadă din casa lui Iosif.",
        "29": "În vremea aceea, Ieroboam, ieșind din Ierusalim, a fost întâlnit pe drum de prorocul Ahia din Silo, îmbrăcat cu o haină nouă. Erau amândoi singuri pe câmp.",
        "30": "Ahia a apucat haina nouă pe care o avea pe el, a rupt-o în douăsprezece bucăți",
        "31": "și i-a zis lui Ieroboam: „Ia-ți zece bucăți! Căci așa vorbește Domnul, Dumnezeul lui Israel: «Iată, voi rupe împărăția din mâna lui Solomon și-ți voi da zece seminții.",
        "32": "Dar el va avea o seminție, din pricina robului Meu David și din pricina Ierusalimului, cetatea pe care am ales-o dintre toate semințiile lui Israel.",
        "33": "Și aceasta, pentru că M-au părăsit și s-au închinat înaintea Astarteei, zeița sidonienilor, înaintea lui Chemoș, dumnezeul Moabului, și înaintea lui Milcom, dumnezeul fiilor lui Amon, și pentru că n-au umblat în căile Mele, ca să facă ce este drept înaintea Mea și să păzească legile și poruncile Mele, cum a făcut David, tatăl lui Solomon.",
        "34": "Nu voi lua din mâna lui toată împărăția, căci îl voi ține domn în tot timpul vieții lui pentru robul Meu David, pe care l-am ales și care a păzit poruncile și legile Mele.",
        "35": "Dar voi lua împărăția din mâna fiului său și-ți voi da zece seminții din ea;",
        "36": "îi voi lăsa o seminție fiului său, pentru ca robul Meu David să aibă totdeauna o lumină înaintea Mea la Ierusalim, cetatea pe care am ales-o să pun în ea Numele Meu.",
        "37": "Pe tine te voi lua și vei domni peste tot ce-ți va dori sufletul, vei fi împăratul lui Israel.",
        "38": "Dacă vei asculta de tot ce-ți voi porunci, dacă vei umbla în căile Mele și dacă vei face ce este drept înaintea Mea, păzind legile și poruncile Mele, cum a făcut robul Meu David, voi fi cu tine, îți voi zidi o casă trainică, așa cum i-am zidit lui David, și ți-l voi da ție pe Israel.",
        "39": "Voi smeri prin aceasta sămânța lui David, dar nu pentru totdeauna.»”",
        "40": "Solomon a căutat să-l omoare pe Ieroboam. Și Ieroboam s-a sculat și a fugit în Egipt, la Șișac, împăratul Egiptului; a locuit în Egipt până la moartea lui Solomon.",
        "41": "Celelalte fapte ale lui Solomon, tot ce a făcut el și înțelepciunea lui nu sunt scrise oare în Cartea faptelor lui Solomon?",
        "42": "Solomon a domnit patruzeci de ani la Ierusalim peste tot Israelul.",
        "43": "Apoi Solomon a adormit cu părinții lui și a fost îngropat în cetatea tatălui său, David. În locul lui a domnit fiul său Roboam."
    },
    "12": {
        "1": "Roboam s-a dus la Sihem, căci tot Israelul venise la Sihem să-l facă împărat.",
        "2": "Când a auzit lucrul acesta, Ieroboam, fiul lui Nebat, era tot în Egipt, unde fugise de împăratul Solomon, și în Egipt locuia.",
        "3": "Au trimis să-l cheme. Atunci Ieroboam și toată adunarea lui Israel au venit la Roboam și i-au vorbit așa:",
        "4": "„Tatăl tău ne-a îngreunat jugul; acum, tu ușurează această aspră robie și jugul greu pe care l-a pus peste noi tatăl tău, și îți vom sluji!”",
        "5": "El le-a zis: „Duceți-vă și întoarceți-vă la mine peste trei zile!” Și poporul a plecat.",
        "6": "Împăratul Roboam s-a sfătuit cu bătrânii care fuseseră pe lângă tatăl său, Solomon, în timpul vieții lui și a zis: „Ce mă sfătuiți să-i răspund poporului acestuia?”",
        "7": "Și iată ce i-au zis ei: „Dacă vei îndatora astăzi poporul acesta, dacă le faci ce cer și dacă le vei răspunde cu vorbe binevoitoare, îți vor sluji pe vecie.”",
        "8": "Dar Roboam a lăsat sfatul pe care i-l dădeau bătrânii și s-a sfătuit cu tinerii care crescuseră cu el și care erau împrejurul lui.",
        "9": "El a zis: „Ce mă sfătuiți să-i răspund poporului acestuia, care-mi vorbește așa: «Ușurează-ne jugul pe care l-a pus peste noi tatăl tău»?”",
        "10": "Și iată ce i-au zis tinerii care crescuseră cu el: „Să-i spui așa poporului acestuia care ți-a vorbit astfel: «Tatăl tău ne-a îngreunat jugul, tu ușurează-ni-l!» Să le vorbești așa: «Degetul meu cel mic va fi mai gros decât coapsele tatălui meu.",
        "11": "Acum, tatăl meu a pus peste voi un jug greu, dar eu vi-l voi face și mai greu; tatăl meu v-a bătut cu bice, dar eu vă voi bate cu scorpioane.»”",
        "12": "Ieroboam și tot poporul au venit la Roboam a treia zi, după cum le zisese împăratul: „Întoarceți-vă la mine peste trei zile!”",
        "13": "Împăratul a răspuns aspru poporului. A lăsat sfatul pe care i-l dăduseră bătrânii",
        "14": "și le-a vorbit astfel, după sfatul tinerilor: „Tatăl meu v-a îngreunat jugul, dar eu vi-l voi face și mai greu; tatăl meu v-a bătut cu bice, dar eu vă voi bate cu scorpioane.”",
        "15": "Astfel, împăratul n-a ascultat poporul, căci lucrul acesta a fost cârmuit de Domnul în vederea împlinirii cuvântului pe care i-l spusese Domnul prin Ahia din Silo lui Ieroboam, fiul lui Nebat.",
        "16": "Când a văzut tot Israelul că împăratul nu-l ascultă, poporul i-a răspuns împăratului: „Ce parte avem noi cu David? Noi n-avem moștenire cu fiul lui Isai! La corturile tale, Israele! Acum, vezi-ți de casă, Davide!” Și Israel s-a dus în corturile lui.",
        "17": "Copiii lui Israel care locuiau în cetățile lui Iuda au fost singurii peste care a domnit Roboam.",
        "18": "Atunci împăratul Roboam l-a trimis la ei pe Adoram, care era mai-mare peste biruri. Dar Adoram a fost ucis cu pietre de tot Israelul și a murit. Și împăratul Roboam s-a grăbit să se suie într-un car, ca să fugă la Ierusalim.",
        "19": "Astfel s-a dezlipit Israel de casa lui David până în ziua de azi.",
        "20": "Tot Israelul, auzind că Ieroboam s-a întors, a trimis să-l cheme în adunare și l-a făcut împărat peste tot Israelul. Seminția lui Iuda a fost singura care a mers după casa lui David.",
        "21": "Roboam, ajungând la Ierusalim, a strâns toată casa lui Iuda și seminția lui Beniamin, o sută optzeci de mii de oameni aleși, buni pentru război, ca să lupte împotriva casei lui Israel și s-o aducă înapoi sub stăpânirea lui Roboam, fiul lui Solomon.",
        "22": "Dar Cuvântul lui Dumnezeu i-a vorbit astfel lui Șemaia, omul lui Dumnezeu:",
        "23": "„Vorbește-le lui Roboam, fiul lui Solomon, împăratul lui Iuda, și întregii case a lui Iuda și a lui Beniamin și celuilalt popor și spune-le:",
        "24": "«Așa vorbește Domnul: ‘Nu vă suiți și nu faceți război împotriva fraților voștri, copiii lui Israel! Fiecare din voi să se întoarcă acasă, căci de la Mine s-a întâmplat lucrul acesta.’»” Ei au ascultat de Cuvântul Domnului și s-au întors acasă, după Cuvântul Domnului.",
        "25": "Ieroboam a zidit Sihemul pe muntele lui Efraim și a locuit acolo; apoi a ieșit de acolo și a zidit Penuel.",
        "26": "Ieroboam a zis în inima sa: „Împărăția s-ar putea acum să se întoarcă la casa lui David.",
        "27": "Dacă poporul acesta se va sui la Ierusalim să aducă jertfe în Casa Domnului, inima poporului acestuia se va întoarce la domnul său, la Roboam, împăratul lui Iuda, și mă vor omorî și se vor întoarce la Roboam, împăratul lui Iuda.”",
        "28": "După ce s-a sfătuit, împăratul a făcut doi viței de aur și a zis poporului: „Destul te-ai suit la Ierusalim, Israele! Iată Dumnezeul tău care te-a scos din țara Egiptului!”",
        "29": "A așezat unul din acești viței la Betel, iar pe celălalt l-a pus în Dan.",
        "30": "Și fapta aceasta a fost un prilej de păcătuire. Poporul se ducea să se închine înaintea unuia din viței până la Dan.",
        "31": "Ieroboam a făcut o casă de înălțimi și a pus preoți luați din tot poporul, care nu făceau parte din fiii lui Levi.",
        "32": "A rânduit o sărbătoare în luna a opta, în ziua a cincisprezecea a lunii, ca sărbătoarea care se prăznuia în Iuda, și a adus jertfe pe altar. Iată ce a făcut la Betel, ca să se aducă jertfe vițeilor pe care-i făcuse el. I-a pus în slujbă la Betel pe preoții înălțimilor ridicate de el.",
        "33": "Și a jertfit pe altarul pe care-l făcuse la Betel în ziua a cincisprezecea a lunii a opta, lună pe care o alesese după bunul lui plac. A hotărât-o ca sărbătoare pentru copiii lui Israel și s-a suit la altar să ardă tămâie."
    },
    "13": {
        "1": "Dar iată că un om al lui Dumnezeu a venit din Iuda la Betel, trimis de cuvântul Domnului, tocmai pe când stătea Ieroboam la altar să ardă tămâie.",
        "2": "El a strigat împotriva altarului, după cuvântul Domnului, și a zis: „Altarule! Altarule! Așa vorbește Domnul: «Iată că i se va naște un fiu casei lui David; numele lui va fi Iosia; el îi va înjunghia pe tine pe preoții înălțimilor care ard tămâie pe tine, și pe tine se vor arde oseminte omenești!»”",
        "3": "Și în aceeași zi a dat un semn zicând: „Acesta este semnul care arată că Domnul a vorbit: altarul se va despica și cenușa de pe el se va vărsa.”",
        "4": "Când a auzit împăratul cuvântul pe care-l strigase omul lui Dumnezeu împotriva altarului din Betel, a întins mâna de pe altar, zicând: „Prindeți-l!” Și mâna pe care o întinsese Ieroboam împotriva lui s-a uscat și n-a putut s-o întoarcă înapoi.",
        "5": "Altarul s-a despicat și cenușa de pe el s-a vărsat, după semnul pe care-l dăduse omul lui Dumnezeu, potrivit cu cuvântul Domnului.",
        "6": "Atunci împăratul a luat cuvântul și i-a zis omului lui Dumnezeu: „Roagă-te Domnului, Dumnezeului tău, și cere-I să-mi pot trage mâna înapoi!” Omul lui Dumnezeu s-a rugat Domnului și împăratul a putut să-și tragă înapoi mâna, care s-a făcut sănătoasă ca mai înainte.",
        "7": "Împăratul i-a zis omului lui Dumnezeu: „Intră cu mine în casă, să iei ceva de mâncare, și-ți voi da un dar!”",
        "8": "Omul lui Dumnezeu i-a zis împăratului: „Jumătate din casa ta să-mi dai, și n-aș intra cu tine. Nu voi mânca pâine și nu voi bea apă în locul acesta,",
        "9": "căci iată ce poruncă mi-a fost dată prin cuvântul Domnului: «Să nu mănânci pâine, să nu bei apă și nici să nu te întorci pe drumul pe care te vei duce.»”",
        "10": "El a plecat pe alt drum și nu s-a întors pe drumul pe care venise la Betel.",
        "11": "În Betel locuia un proroc bătrân. Fiii săi au venit și i-au istorisit toate lucrurile pe care le făcuse omul lui Dumnezeu la Betel în ziua aceea, precum și cuvintele pe care i le spusese împăratului. După ce i-au istorisit tatălui lor toate,",
        "12": "el le-a zis: „Pe ce drum a plecat?” Fiii săi văzuseră pe ce drum plecase omul lui Dumnezeu care venise din Iuda.",
        "13": "Și le-a zis fiilor săi: „Puneți-mi șaua pe măgar!” I-au pus șaua pe măgar și a încălecat pe el.",
        "14": "S-a dus după omul lui Dumnezeu și l-a găsit stând sub un stejar. Și i-a zis: „Tu ești omul lui Dumnezeu care a venit din Iuda?” El a răspuns: „Eu sunt.”",
        "15": "Atunci el i-a zis: „Vino cu mine acasă ca să iei ceva să mănânci!”",
        "16": "Dar el a răspuns: „Nu pot nici să mă întorc cu tine, nici să intru la tine. Nu voi mânca pâine și nici nu voi bea apă cu tine în locul acesta,",
        "17": "căci mi s-a spus prin cuvântul Domnului: «Să nu mănânci pâine, să nu bei apă acolo și nici să nu te întorci pe drumul pe care te vei duce.»”",
        "18": "Și el i-a zis: „Și eu sunt proroc ca tine; și un înger mi-a vorbit din partea Domnului și mi-a zis: «Adu-l acasă cu tine ca să mănânce pâine și să bea apă!»” Îl mințea.",
        "19": "Omul lui Dumnezeu s-a întors cu el și a mâncat pâine și a băut apă în casa lui.",
        "20": "Pe când stăteau ei la masă, Cuvântul Domnului i-a vorbit prorocului care-l adusese înapoi.",
        "21": "Și el i-a strigat omului lui Dumnezeu care venise din Iuda: „Așa vorbește Domnul: «Pentru că n-ai ascultat porunca Domnului și n-ai păzit porunca pe care ți-o dăduse Domnul, Dumnezeul tău,",
        "22": "pentru că te-ai întors și ai mâncat pâine și ai băut apă în locul despre care îți spusese: ‘Să nu mănânci pâine și să nu bei apă acolo’, trupul tău mort nu va intra în mormântul părinților tăi.»”",
        "23": "Și după ce a mâncat pâine și a băut apă prorocul pe care-l întorsese, i-a pus șaua pe măgar.",
        "24": "Omul lui Dumnezeu a plecat și a fost întâlnit pe drum de un leu, care l-a omorât. Trupul lui mort era întins pe drum; măgarul a rămas lângă el, și leul stătea și el lângă trup.",
        "25": "Și niște oameni care treceau pe acolo au văzut trupul întins în drum și leul stând lângă trup și au spus lucrul acesta la venirea lor în cetatea în care locuia prorocul cel bătrân.",
        "26": "Când a auzit lucrul acesta, prorocul care îl întorsese din drum pe omul lui Dumnezeu a zis: „Este omul lui Dumnezeu care n-a ascultat de porunca Domnului, și Domnul l-a dat în ghearele leului, care l-a sfâșiat și l-a omorât, după cuvântul pe care i-l spusese Domnul.”",
        "27": "Apoi, îndreptându-se către fiii săi, a zis: „Puneți-mi șaua pe măgar!” Au pus șaua pe măgar",
        "28": "și el a plecat. A găsit trupul întins în drum și măgarul și leul stând lângă trup. Leul nu mâncase trupul și nu sfâșiase măgarul.",
        "29": "Prorocul a ridicat trupul omului lui Dumnezeu, l-a pus pe măgar și l-a adus înapoi; și bătrânul proroc s-a întors în cetate să-l jelească și să-l îngroape.",
        "30": "I-a pus trupul în mormânt și l-au jelit zicând: „Vai, frate!”",
        "31": "După ce l-a îngropat, le-a zis fiilor săi: „Când voi muri, să mă îngropați în mormântul în care este îngropat omul lui Dumnezeu; să-mi puneți oasele lângă oasele lui.",
        "32": "Căci se va împlini cuvântul pe care l-a strigat el din partea Domnului împotriva altarului din Betel și împotriva tuturor capiștilor de înălțimi din cetățile Samariei.”",
        "33": "După întâmplarea aceasta Ieroboam nu s-a abătut de la calea lui cea rea. A pus iarăși preoți pentru înălțimi, luați din tot poporul – pe oricine dorea îl sfințea preot al înălțimilor.",
        "34": "Și fapta aceasta a fost un prilej de păcătuire pentru casa lui Ieroboam, și pentru aceasta a fost nimicită ea și ștearsă de pe fața pământului."
    },
    "14": {
        "1": "În vremea aceea, s-a îmbolnăvit Abiia, fiul lui Ieroboam.",
        "2": "Și Ieroboam i-a zis nevestei sale: „Scoală-te, te rog, și schimbă-ți hainele, ca să nu se știe că ești nevasta lui Ieroboam, și du-te la Silo! Iată că acolo este Ahia, prorocul; el mi-a spus că voi fi împăratul poporului acestuia.",
        "3": "Ia cu tine zece pâini, turte și un vas cu miere și intră la el: el îți va spune ce va fi cu copilul.”",
        "4": "Nevasta lui Ieroboam a făcut așa; s-a sculat, s-a dus la Silo și a intrat în casa lui Ahia. Ahia nu mai putea să vadă, căci ochii i se întunecaseră de bătrânețe.",
        "5": "Domnul îi spusese lui Ahia: „Nevasta lui Ieroboam are să vină să te întrebe de fiul ei, pentru că este bolnav. Să vorbești așa și așa. Ea, când va veni, se va da drept alta.”",
        "6": "Când a auzit Ahia vuietul pașilor ei în clipa când intra pe ușă, a zis: „Intră, nevasta lui Ieroboam! Pentru ce vrei să te dai drept alta? Sunt însărcinat să-ți vestesc lucruri aspre.",
        "7": "Du-te și spune-i lui Ieroboam: «Așa vorbește Domnul, Dumnezeul lui Israel: ‘Te-am ridicat din mijlocul poporului, te-am pus căpetenie peste poporul Meu, Israel,",
        "8": "am rupt împărăția de la casa lui David și ți-am dat-o ție, dar n-ai fost ca robul Meu David, care a păzit poruncile Mele și a umblat după Mine din toată inima lui, nefăcând decât ce este drept înaintea Mea.",
        "9": "Tu ai făcut mai rău decât toți cei ce au fost înaintea ta: te-ai dus să-ți faci alți dumnezei și chipuri turnate, ca să Mă mânii, și M-ai lepădat înapoia ta.",
        "10": "De aceea voi trimite nenorocirea peste casa lui Ieroboam, voi nimici pe oricine este al lui Ieroboam, fie rob, fie slobod în Israel, și voi mătura casa lui Ieroboam cum se mătură murdăriile, până va pieri.",
        "11": "Cel ce va muri în cetate din casa lui Ieroboam va fi mâncat de câini, și cel ce va muri pe câmp va fi mâncat de păsările cerului.’ Căci Domnul a vorbit.»",
        "12": "Tu scoală-te și du-te acasă! Și cum îți vor păși picioarele în cetate, copilul va muri.",
        "13": "Tot Israelul îl va plânge și-l vor îngropa, căci el este singurul din casa lui Ieroboam care va fi pus într-un mormânt, pentru că este singurul din casa lui Ieroboam în care s-a găsit ceva bun înaintea Domnului, Dumnezeului lui Israel.",
        "14": "Domnul va pune peste Israel un împărat care va nimici casa lui Ieroboam în ziua aceea. Și nu se întâmplă oare chiar acum lucrul acesta?",
        "15": "Domnul îl va lovi pe Israel, și Israel va fi ca trestia clătinată în ape; îl va smulge pe Israel din această țară bună pe care le-o dăduse părinților lor și-i va împrăștia dincolo de Râu, pentru că și-au făcut idoli, mâniindu-L pe Domnul.",
        "16": "Îl va părăsi pe Israel, din pricina păcatelor pe care le-a făcut Ieroboam și în care l-a târât și pe Israel.”",
        "17": "Nevasta lui Ieroboam s-a sculat și a plecat. A ajuns la Tirța, și cum a atins pragul casei, copilul a murit.",
        "18": "L-au îngropat, și tot Israelul l-a plâns, după cuvântul Domnului pe care-l spusese prin robul Său Ahia, prorocul.",
        "19": "Celelalte fapte ale lui Ieroboam, cum a făcut război și cum a domnit, sunt scrise în Cartea cronicilor împăraților lui Israel.",
        "20": "Ieroboam a împărățit douăzeci și doi de ani, apoi a adormit cu părinții săi. Și în locul lui a împărățit fiul său Nadab.",
        "21": "Roboam, fiul lui Solomon, a împărățit peste Iuda. Avea patruzeci și unu de ani când s-a făcut împărat și a împărățit șaptesprezece ani la Ierusalim, cetatea pe care o alesese Domnul din toate semințiile lui Israel ca să-Și pună Numele în ea. Mama sa se chema Naama, amonita.",
        "22": "Iuda a făcut ce este rău înaintea Domnului și, prin păcatele pe care le-au săvârșit, I-au stârnit gelozia mai mult decât părinții lor.",
        "23": "Și-au zidit și ei înălțimi cu stâlpi închinați idolilor și astartee pe orice deal înalt și sub orice copac verde.",
        "24": "Au fost chiar și sodomiți în țară. Au făcut după toate urâciunile neamurilor pe care le izgonise Domnul dinaintea copiilor lui Israel.",
        "25": "În al cincilea an al domniei lui Roboam, Șișac, împăratul Egiptului, s-a suit împotriva Ierusalimului.",
        "26": "A luat vistieriile Casei Domnului și vistieriile casei împăratului, a luat tot. A luat toate scuturile de aur pe care le făcuse Solomon.",
        "27": "Împăratul Roboam a făcut în locul lor niște scuturi de aramă și le-a dat în grija căpeteniilor alergătorilor, care păzeau intrarea casei împăratului.",
        "28": "Ori de câte ori se ducea împăratul la Casa Domnului, alergătorii le purtau, apoi le aduceau iarăși în odaia alergătorilor.",
        "29": "Celelalte fapte ale lui Roboam și tot ce a făcut el nu sunt scrise oare în Cartea cronicilor împăraților lui Iuda?",
        "30": "Totdeauna a fost război între Roboam și Ieroboam.",
        "31": "Roboam a adormit cu părinții lui și a fost îngropat cu părinții lui în cetatea lui David. Mama sa se numea Naama, amonita. Și în locul lui a împărățit fiul său Abiam."
    },
    "15": {
        "1": "În al optsprezecelea an al domniei lui Ieroboam, fiul lui Nebat, a început să împărățească peste Iuda Abiam.",
        "2": "A împărățit trei ani la Ierusalim. Mama sa se chema Maaca, fata lui Abisalom.",
        "3": "El s-a dedat la toate păcatele pe care le făcuse tatăl său înaintea lui și inima lui n-a fost întreagă a Domnului, Dumnezeului său, cum fusese inima tatălui său David.",
        "4": "Dar din pricina lui David, Domnul, Dumnezeul lui, i-a dat o lumină la Ierusalim, punându-l pe fiul lui după el și lăsând Ierusalimul în picioare.",
        "5": "Căci David făcuse ce este plăcut înaintea Domnului și nu se abătuse de la niciuna din poruncile Lui în tot timpul vieții lui, în afară de întâmplarea cu Urie, hititul.",
        "6": "Între Roboam și Ieroboam a fost război tot timpul cât a trăit Roboam.",
        "7": "Celelalte fapte ale lui Abiam și tot ce a făcut el nu sunt scrise oare în Cartea cronicilor împăraților lui Iuda? Între Abiam și Ieroboam a fost război.",
        "8": "Abiam a adormit cu părinții lui și l-au îngropat în cetatea lui David. Și în locul lui a domnit fiul său Asa.",
        "9": "În al douăzecilea an al lui Ieroboam, împăratul lui Israel, a început să domnească peste Iuda Asa.",
        "10": "El a domnit patruzeci și unu de ani la Ierusalim. Mama sa se chema Maaca, fata lui Abisalom.",
        "11": "Asa a făcut ce este plăcut înaintea Domnului, ca tatăl său David.",
        "12": "I-a scos din țară pe sodomiți și a îndepărtat toți idolii pe care-i făcuseră părinții lui.",
        "13": "Și chiar pe mama sa, Maaca, n-a mai lăsat-o să fie împărăteasă, pentru că-i făcuse un idol Astarteei. Asa i-a sfărâmat idolul și l-a ars în pârâul Chedron.",
        "14": "Dar înălțimile n-au pierit, măcar că inima lui Asa a fost în totul a Domnului în tot timpul vieții lui.",
        "15": "El a pus în Casa Domnului lucrurile hărăzite de tatăl său și de el însuși: argint, aur și vase.",
        "16": "Între Asa și Baeșa, împăratul lui Israel, a fost război în tot timpul vieții lor.",
        "17": "Baeșa, împăratul lui Israel, s-a suit împotriva lui Iuda și a întărit Rama, ca să-i împiedice pe ai lui Asa, împăratul lui Iuda, să iasă și să intre.",
        "18": "Asa a luat tot argintul și tot aurul care rămăsese în vistieriile Casei Domnului și în vistieriile casei împăratului și l-a pus în mâinile slujitorilor lui, pe care i-a trimis la Ben-Hadad, fiul lui Tabrimon, fiul lui Hezion, împăratul Siriei, care locuia la Damasc. Împăratul Asa a trimis să-i spună:",
        "19": "„Să fie un legământ între mine și tine cum a fost între tatăl meu și tatăl tău. Iată, îți trimit un dar în argint și în aur. Du-te, rupe legământul tău cu Baeșa, împăratul lui Israel, ca să se depărteze de la mine!”",
        "20": "Ben-Hadad l-a ascultat pe împăratul Asa; a trimis căpeteniile oștirii lui împotriva cetăților lui Israel și au pustiit Iionul, Danul, Abel-Bet-Maaca, tot Chinerotul și toată țara lui Neftali.",
        "21": "Când a auzit Baeșa lucrul acesta, a încetat să mai întărească Rama și s-a întors la Tirța.",
        "22": "Împăratul Asa a chemat tot Iuda, fără să lase laoparte pe cineva, și au ridicat pietrele și lemnul pe care le întrebuința Baeșa la întărirea Ramei; și împăratul Asa le-a întrebuințat la întărirea Ghebei lui Beniamin și a Mițpei.",
        "23": "Toate celelalte fapte ale lui Asa, toate isprăvile lui și tot ce a făcut și cetățile pe care le-a zidit nu sunt scrise oare în Cartea cronicilor împăraților lui Iuda? Totuși, la bătrânețe, a fost bolnav de picioare.",
        "24": "Asa a adormit cu părinții lui și a fost îngropat cu părinții lui în cetatea tatălui său David. Și în locul lui a domnit fiul său Iosafat.",
        "25": "Nadab, fiul lui Ieroboam, a început să domnească peste Israel în al doilea an al lui Asa, împăratul lui Iuda. El a domnit doi ani peste Israel.",
        "26": "El a făcut ce este rău înaintea Domnului și a umblat pe calea tatălui său, săvârșind păcatele în care îl târâse tatăl său pe Israel.",
        "27": "Baeșa, fiul lui Ahia, din casa lui Isahar, a uneltit împotriva lui; și Baeșa l-a omorât la Ghibeton, care era al filistenilor, pe când Nadab și tot Israelul împresurau Ghibetonul.",
        "28": "Baeșa l-a omorât în al treilea an al lui Asa, împăratul lui Iuda, și a domnit el în locul lui.",
        "29": "Când s-a făcut împărat, a ucis toată casa lui Ieroboam. N-a lăsat să scape nimeni cu viață, ci a nimicit totul, după cuvântul pe care-l spusese Domnul prin robul său Ahia din Silo,",
        "30": "din pricina păcatelor pe care le făcuse Ieroboam și în care îl târâse și pe Israel, mâniindu-L astfel pe Domnul, Dumnezeul lui Israel.",
        "31": "Celelalte fapte ale lui Nadab și tot ce a făcut el nu sunt scrise oare în Cartea cronicilor împăraților lui Israel?",
        "32": "Între Asa și Baeșa, împăratul lui Israel, a fost război în tot timpul vieții lor.",
        "33": "În al treilea an al lui Asa, împăratul lui Iuda, a început să domnească peste tot Israelul, la Tirța, Baeșa, fiul lui Ahia. A domnit douăzeci și patru de ani.",
        "34": "El a făcut ce este rău înaintea Domnului și a umblat pe calea lui Ieroboam, săvârșind păcatele în care îl târâse Ieroboam pe Israel."
    },
    "16": {
        "1": "Cuvântul Domnului i-a vorbit astfel lui Iehu, fiul lui Hanani, împotriva lui Baeșa:",
        "2": "„Eu te-am ridicat din țărână și te-am pus mai-mare peste poporul Meu, Israel; dar pentru că ai umblat pe calea lui Ieroboam și ai făcut poporul Meu, Israel, să păcătuiască, ca să Mă mânii prin păcatele lor,",
        "3": "iată că îi voi mătura pe Baeșa și casa lui și casa ta o voi face ca și casa lui Ieroboam, fiul lui Nebat.",
        "4": "Cine va muri în cetate din casa lui Baeșa va fi mâncat de câini și cine va muri pe câmp dintr-ai lui va fi mâncat de păsările cerului.”",
        "5": "Celelalte fapte ale lui Baeșa, ce a făcut el și isprăvile lui nu sunt scrise oare în Cartea cronicilor împăraților lui Israel?",
        "6": "Baeșa a adormit cu părinții săi și a fost îngropat la Tirța. Și în locul lui a domnit fiul său Ela.",
        "7": "Cuvântul Domnului vorbise prin prorocul Iehu, fiul lui Hanani, împotriva lui Baeșa și împotriva casei lui pe de o parte pentru tot răul pe care-l făcuse sub ochii Domnului, mâniindu-L prin lucrul mâinilor lui și ajungând ca și casa lui Ieroboam, iar pe de alta pentru că lovise casa lui Ieroboam.",
        "8": "În al douăzeci și șaselea an al lui Asa, împăratul lui Iuda, a început să domnească Ela, fiul lui Baeșa. El a domnit peste Israel la Tirța. A domnit doi ani.",
        "9": "Slujitorul său Zimri, care era mai-mare peste jumătate din carele lui, a uneltit împotriva lui. Ela era la Tirța chefuind și îmbătându-se în casa lui Arța, căpetenia casei împăratului la Tirța.",
        "10": "Zimri a intrat, l-a lovit și l-a ucis, în al douăzeci și șaptelea an al lui Asa, împăratul lui Iuda. Și a domnit el în locul lui.",
        "11": "Când s-a făcut împărat și a șezut pe scaunul lui de domnie, a omorât toată casa lui Baeșa; n-a lăsat să scape nimeni din ai lui – nici rudă, nici prieten.",
        "12": "Zimri a nimicit toată casa lui Baeșa, după cuvântul pe care-l spusese Domnul împotriva lui Baeșa prin prorocul Iehu,",
        "13": "din pricina tuturor păcatelor pe care le săvârșiseră Baeșa și fiul său Ela și în care îl târâseră și pe Israel, mâniindu-L prin idolii lor pe Domnul, Dumnezeul lui Israel.",
        "14": "Celelalte fapte ale lui Ela și tot ce a făcut el nu sunt scrise oare în Cartea cronicilor împăraților lui Israel?",
        "15": "În al douăzeci și șaptelea an al lui Asa, împăratul lui Iuda, Zimri a domnit șapte zile la Tirța. Poporul tăbăra împotriva Ghibetonului, care era al filistenilor.",
        "16": "Și poporul a auzit în tabără vestea aceasta: „Zimri a uneltit și chiar l-a ucis pe împărat!” Și în ziua aceea tot Israelul l-a pus în tabără ca împărat al lui Israel pe Omri, căpetenia oștirii.",
        "17": "Omri și tot Israelul cu el au pornit din Ghibeton și au împresurat Tirța.",
        "18": "Zimri, văzând că cetatea este luată, a intrat în cetățuia casei împăratului și a dat foc casei împăratului peste el. Astfel a murit el,",
        "19": "din pricina păcatelor pe care le săvârșise, făcând ce este rău înaintea Domnului, umblând pe calea lui Ieroboam, săvârșind păcatele pe care le făcuse Ieroboam și făcându-l și pe Israel să păcătuiască.",
        "20": "Celelalte fapte ale lui Zimri și uneltirea pe care a făcut-o el nu sunt scrise oare în Cartea cronicilor împăraților lui Israel?",
        "21": "Atunci poporul lui Israel s-a dezbinat în două părți: jumătate din popor voia să-l facă împărat pe Tibni, fiul lui Ghinat, și jumătate era pentru Omri.",
        "22": "Cei ce-l urmau pe Omri i-au biruit pe cei ce-l urmau pe Tibni, fiul lui Ghinat. Tibni a murit, și Omri a domnit.",
        "23": "În al treizeci și unulea an al lui Asa, împăratul lui Iuda, a început să domnească peste Israel Omri. A domnit doisprezece ani. După ce a domnit șase ani la Tirța,",
        "24": "a cumpărat de la Șemer muntele Samariei cu doi talanți de argint, a întărit muntele și a pus cetății pe care a zidit-o numele Samaria, după numele lui Șemer, domnul muntelui.",
        "25": "Omri a făcut ce este rău înaintea Domnului și a lucrat mai rău decât toți cei ce fuseseră înaintea lui.",
        "26": "A umblat în toată calea lui Ieroboam, fiul lui Nebat, și s-a dedat la păcatele în care îl târâse Ieroboam pe Israel, mâniindu-L prin idolii lor pe Domnul, Dumnezeul lui Israel.",
        "27": "Celelalte fapte ale lui Omri, ce a făcut el și isprăvile lui nu sunt scrise oare în Cartea cronicilor împăraților lui Israel?",
        "28": "Omri a adormit cu părinții săi și a fost îngropat la Samaria. Și în locul lui a domnit fiul său Ahab.",
        "29": "Ahab, fiul lui Omri, a început să domnească peste Israel în al treizeci și optulea an al lui Asa, împăratul lui Iuda. Ahab, fiul lui Omri, a domnit douăzeci și doi de ani peste Israel la Samaria.",
        "30": "Ahab, fiul lui Omri, a făcut ce este rău înaintea Domnului, mai mult decât toți cei ce fuseseră înaintea lui.",
        "31": "Și ca și cum ar fi fost puțin lucru pentru el să se dedea la păcatele lui Ieroboam, fiul lui Nebat, a mai luat-o de nevastă și pe Izabela, fata lui Etbaal, împăratul sidoniților, și i-a slujit lui Baal și s-a închinat înaintea lui.",
        "32": "I-a ridicat un altar lui Baal în templul lui Baal, pe care l-a zidit la Samaria,",
        "33": "și i-a făcut un idol Astarteei. Ahab a făcut mai multe rele decât toți împărații lui Israel care fuseseră înaintea lui, ca să-L mânie pe Domnul, Dumnezeul lui Israel.",
        "34": "Pe vremea lui, Hiel din Betel a zidit iarăși Ierihonul, i-a pus temeliile cu prețul lui Abiram, întâiul lui născut, și i-a pus porțile cu prețul lui Segub, cel mai tânăr fiu al lui, după cuvântul pe care-l spusese Domnul prin Iosua, fiul lui Nun."
    },
    "17": {
        "1": "Ilie, tișbitul, unul din locuitorii Galaadului, i-a zis lui Ahab: „Viu este Domnul, Dumnezeul lui Israel, al cărui slujitor sunt, că în anii aceștia nu va fi nici rouă, nici ploaie decât după cuvântul meu.”",
        "2": "Și Cuvântul Domnului i-a vorbit lui Ilie cu aceste vorbe:",
        "3": "„Pleacă de aici, îndreaptă-te spre răsărit și ascunde-te lângă pârâul Cherit, care este în fața Iordanului!",
        "4": "Vei bea apă din pârâu și am poruncit corbilor să te hrănească acolo.”",
        "5": "El a plecat și a făcut după cuvântul Domnului. S-a dus și s-a așezat lângă pârâul Cherit, care este în fața Iordanului.",
        "6": "Corbii îi aduceau pâine și carne dimineața și pâine și carne seara; și bea apă din pârâu.",
        "7": "Dar după câtăva vreme pârâul a secat, căci nu căzuse ploaie în țară.",
        "8": "Atunci Cuvântul Domnului i-a vorbit astfel:",
        "9": "„Scoală-te, du-te la Sarepta, care ține de Sidon, și rămâi acolo! Iată că i-am poruncit acolo unei femei văduve să te hrănească.”",
        "10": "Ilie s-a sculat și s-a dus la Sarepta. Când a ajuns la poarta cetății, acolo era o femeie văduvă care strângea lemne. El a chemat-o și i-a zis: „Du-te și adu-mi, te rog, puțină apă într-un vas, ca să beau!”",
        "11": "Pe când se ducea ea să-i aducă, a chemat-o din nou și i-a zis: „Adu-mi, te rog, și o bucată de pâine în mâna ta!”",
        "12": "Și ea a răspuns: „Viu este Domnul, Dumnezeul tău, că n-am nimic copt; n-am decât un pumn de făină într-o oală și puțin untdelemn într-un urcior. Și, iată, strâng două bucăți de lemne, apoi mă voi întoarce și voi pregăti ce am pentru mine și pentru fiul meu: vom mânca și apoi vom muri.”",
        "13": "Ilie i-a zis: „Nu te teme, întoarce-te și fă cum ai zis! Numai pregătește-mi întâi mie, cu untdelemnul și făina aceea, o mică turtă și adu-mi-o; pe urmă să faci și pentru tine și pentru fiul tău.",
        "14": "Căci așa vorbește Domnul, Dumnezeul lui Israel: «Făina din oală nu va scădea și untdelemnul din urcior nu se va împuțina până în ziua când va da Domnul ploaie pe fața pământului.»”",
        "15": "Ea s-a dus și a făcut după cuvântul lui Ilie. Și multă vreme au avut ce să mănânce ea și familia ei și Ilie.",
        "16": "Făina din oală n-a scăzut și untdelemnul din urcior nu s-a împuținat, după cuvântul pe care-l rostise Domnul prin Ilie.",
        "17": "După aceea, fiul femeii, stăpâna casei, s-a îmbolnăvit. Și boala lui a fost atât de cumplită, încât n-a mai rămas suflare în el.",
        "18": "Femeia i-a zis atunci lui Ilie: „Ce am eu a face cu tine, omule al lui Dumnezeu? Ai venit la mine doar ca să-I aduci aminte lui Dumnezeu de nelegiuirea mea și să-mi omori astfel fiul?”",
        "19": "El i-a răspuns: „Dă-mi-l încoace pe fiul tău!” Și l-a luat de la sânul femeii, l-a suit în odaia de sus, unde locuia el, și l-a culcat pe patul lui.",
        "20": "Apoi L-a chemat pe Domnul și a zis: „Doamne Dumnezeule, oare atât de mult să o mâhnești Tu chiar pe văduva aceasta, la care am fost primit ca oaspete, încât să-i omori fiul?”",
        "21": "Și s-a întins de trei ori peste copil, L-a chemat pe Domnul și a zis: „Doamne Dumnezeule, Te rog, fă să se întoarcă sufletul copilului în el!”",
        "22": "Domnul a ascultat glasul lui Ilie, și sufletul copilului s-a întors în el și a înviat.",
        "23": "Ilie a luat copilul, l-a coborât jos, în casă, din odaia de sus și i l-a dat mamei sale. Și Ilie a zis: „Iată, fiul tău este viu.”",
        "24": "Și femeia i-a zis lui Ilie: „Cunosc acum că ești un om al lui Dumnezeu, și cuvântul Domnului în gura ta este adevăr!”"
    },
    "18": {
        "1": "Au trecut multe zile, și Cuvântul Domnului i-a vorbit astfel lui Ilie în al treilea an: „Du-te și înfățișează-te înaintea lui Ahab, ca să dau ploaie pe fața pământului!”",
        "2": "Și Ilie s-a dus să se înfățișeze înaintea lui Ahab. Era mare foamete în Samaria.",
        "3": "Și Ahab a trimis să-l cheme pe Obadia, mai-marele casei lui. Obadia se temea mult de Domnul.",
        "4": "De aceea, când i-a nimicit Izabela pe prorocii Domnului, Obadia a luat o sută de proroci, i-a ascuns câte cincizeci într-o peșteră și i-a hrănit cu pâine și cu apă.",
        "5": "Ahab i-a zis lui Obadia: „Haidem prin țară, pe la toate izvoarele de apă și pe la toate pâraiele; poate că vom găsi iarbă ca să păstrăm viața cailor și a catârilor și să n-avem nevoie să omorâm vitele.”",
        "6": "Și-au împărțit țara s-o cutreiere. Ahab a plecat singur pe un drum, și Obadia a plecat singur pe un alt drum.",
        "7": "Pe când era Obadia pe drum, iată că l-a întâlnit Ilie. Obadia, cunoscându-l, a căzut cu fața la pământ și a zis: „Tu ești, domnul meu Ilie?”",
        "8": "El i-a răspuns: „Eu sunt; du-te și spune-i stăpânului tău: «Iată că a venit Ilie!»”",
        "9": "Și Obadia a zis: „Ce păcat am săvârșit eu ca să-l dai pe robul tău în mâinile lui Ahab, ca să mă omoare?",
        "10": "Viu este Domnul că n-a rămas popor sau împărăție unde să nu fi trimis stăpânul meu să te caute; și când se spunea că nu ești acolo, punea împărăția sau poporul acela să jure că nu te-a găsit.",
        "11": "Și acum zici: «Du-te și spune-i stăpânului tău: ‘Iată că a venit Ilie!’»",
        "12": "Și apoi, când voi pleca de la tine, Duhul Domnului te va duce nu știu unde. Dacă m-aș duce să-i dau de știre lui Ahab și nu te-ar găsi, mă va omorî. Și totuși robul tău se teme de Domnul din tinerețea lui.",
        "13": "Nu i s-a spus oare domnului meu ce am făcut când i-a ucis Izabela pe prorocii Domnului? Cum am ascuns o sută de proroci ai Domnului, câte cincizeci într-o peșteră, și i-am hrănit cu pâine și cu apă?",
        "14": "Și acum tu zici: «Du-te și spune-i stăpânului tău: ‘Iată că a venit Ilie!’» El mă va ucide.”",
        "15": "Dar Ilie a zis: „Viu este Domnul Oștirilor, al cărui slujitor sunt, că astăzi mă voi înfățișa înaintea lui Ahab!”",
        "16": "Obadia, ducându-se înaintea lui Ahab, l-a înștiințat despre lucrul acesta. Și Ahab s-a dus înaintea lui Ilie.",
        "17": "Abia l-a zărit Ahab pe Ilie, și i-a zis: „Tu ești acela care nenorocești pe Israel?”",
        "18": "Ilie a răspuns: „Nu eu îl nenorocesc pe Israel, ci tu și casa tatălui tău, fiindcă ați părăsit poruncile Domnului și te-ai dus după baali.",
        "19": "Strânge acum tot Israelul la mine, la muntele Carmel, pe cei patru sute cincizeci de proroci ai lui Baal și pe cei patru sute de proroci ai Astarteei, care mănâncă la masa Izabelei!”",
        "20": "Ahab a trimis soli la toți copiii lui Israel și i-a strâns pe proroci la muntele Carmel.",
        "21": "Atunci Ilie s-a apropiat de tot poporul și a zis: „Până când vreți să șchiopătați de amândouă picioarele? Dacă Domnul este Dumnezeu, mergeți după El, iar dacă este Baal, mergeți după Baal!” Poporul nu i-a răspuns nimic.",
        "22": "Și Ilie a zis poporului: „Eu singur am rămas din prorocii Domnului, pe când proroci ai lui Baal sunt patru sute cincizeci.",
        "23": "Să ni se dea doi junci. Ei să-și aleagă un junc, pe care să-l taie în bucăți și să-l pună pe lemne fără să pună foc. Și eu voi pregăti celălalt junc și-l voi pune pe lemne fără să pun foc.",
        "24": "Apoi voi să chemați numele dumnezeului vostru, și eu voi chema Numele Domnului. Dumnezeul care va răspunde prin foc, acela să fie adevăratul Dumnezeu.” Și tot poporul a răspuns și a zis: „Bine!”",
        "25": "Ilie le-a zis prorocilor lui Baal: „Alegeți-vă un junc din cei doi, pregătiți-l voi întâi, căci sunteți mai mulți, și chemați numele dumnezeului vostru, dar să nu puneți foc!”",
        "26": "Ei au luat juncul pe care li l-au dat și l-au pregătit. Și au chemat numele lui Baal de dimineață până la amiază, zicând: „Baale, auzi-ne!” Dar nu s-a auzit nici glas, nici răspuns. Și săreau împrejurul altarului pe care-l făcuseră.",
        "27": "La amiază Ilie și-a bătut joc de ei și a zis: „Strigați tare, fiindcă este dumnezeu; se gândește la ceva sau are treabă sau este în călătorie sau poate că doarme și se va trezi.”",
        "28": "Ei au strigat tare și, după obiceiul lor, și-au făcut tăieturi cu săbiile și cu sulițele până ce a curs sânge pe ei.",
        "29": "Când a trecut amiaza, au aiurat până în clipa când se aducea jertfa de seară. Dar nu s-a auzit nici glas, nici răspuns, nici semn de luare aminte.",
        "30": "Ilie a zis atunci întregului popor: „Apropiați-vă de mine!” Tot poporul s-a apropiat de el. Și Ilie a dres altarul Domnului, care fusese sfărâmat.",
        "31": "A luat douăsprezece pietre, după numărul semințiilor fiilor lui Iacov, căruia Domnul îi zisese: „Israel îți va fi numele”,",
        "32": "și a zidit cu pietrele acestea un altar în Numele Domnului. A făcut împrejurul altarului un șanț, în care încăpeau două măsuri de sămânță.",
        "33": "A așezat apoi lemnele, a tăiat juncul în bucăți și l-a pus pe lemne. Apoi a zis: „Umpleți patru vedre cu apă și vărsați-le pe arderea-de-tot și pe lemne!” Și au făcut așa.",
        "34": "Apoi a zis: „Mai faceți lucrul acesta o dată!” Și l-au făcut încă o dată. Apoi a zis: „Mai faceți-l și a treia oară!” Și l-au făcut și a treia oară.",
        "35": "Apa curgea în jurul altarului și au umplut cu apă și șanțul.",
        "36": "În clipa când se aducea jertfa de seară, prorocul Ilie s-a apropiat și a zis: „Doamne, Dumnezeul lui Avraam, Isaac și Israel, fă să se știe astăzi că Tu ești Dumnezeu în Israel, că eu sunt slujitorul Tău și că toate aceste lucruri le-am făcut după porunca Ta!",
        "37": "Ascultă-mă, Doamne, ascultă-mă, ca să cunoască poporul acesta că Tu, Doamne, ești adevăratul Dumnezeu și să le întorci astfel inima spre bine!”",
        "38": "Atunci a căzut foc de la Domnul și a mistuit arderea-de-tot, lemnele, pietrele și pământul și a supt și apa care era în șanț.",
        "39": "Când a văzut tot poporul lucrul acesta, a căzut cu fața la pământ și a zis: „Domnul este adevăratul Dumnezeu! Domnul este adevăratul Dumnezeu!”",
        "40": "„Puneți mâna pe prorocii lui Baal”, le-a zis Ilie, „niciunul să nu scape!” Și au pus mâna pe ei. Ilie i-a coborât la pârâul Chison și i-a înjunghiat acolo.",
        "41": "Apoi Ilie i-a zis lui Ahab: „Suie-te de mănâncă și bea, căci se aude vuiet de ploaie!”",
        "42": "Ahab s-a suit să mănânce și să bea. Dar Ilie s-a suit pe vârful Carmelului și, plecându-se la pământ, s-a așezat cu fața între genunchi",
        "43": "și i-a zis slujitorului său: „Suie-te și uită-te înspre mare!” Slujitorul s-a suit, s-a uitat și a zis: „Nu este nimic.” Ilie a zis de șapte ori: „Du-te iarăși!”",
        "44": "A șaptea oară, slujitorul a zis: „Iată că se ridică un mic nor din mare, ca o palmă de om.” Ilie a zis: „Suie-te și spune-i lui Ahab: «Înhamă și coboară-te, ca să nu te oprească ploaia!»”",
        "45": "Peste câteva clipe, cerul s-a înnegrit de nori, a început vântul și a venit o ploaie mare. Ahab s-a suit în car și a plecat la Izreel.",
        "46": "Și mâna Domnului a venit peste Ilie, care și-a încins mijlocul și a alergat înaintea lui Ahab până la intrarea în Izreel."
    },
    "19": {
        "1": "Ahab i-a spus Izabelei tot ce făcuse Ilie și cum îi ucisese cu sabia pe toți prorocii.",
        "2": "Izabela a trimis un sol la Ilie să-i spună: „Să mă pedepsească zeii cu toată asprimea lor dacă mâine, la ceasul acesta, nu voi face cu viața ta ce ai făcut tu cu viața fiecăruia din ei!”",
        "3": "Ilie, când a văzut lucrul acesta, s-a sculat și a plecat, ca să-și scape viața. A ajuns la Beer-Șeba, care ține de Iuda, și și-a lăsat slujitorul acolo.",
        "4": "El s-a dus în pustie, unde, după un drum de o zi, a șezut sub un ienupăr și dorea să moară zicând: „Destul! Acum, Doamne, ia-mi sufletul, căci nu sunt mai bun decât părinții mei!”",
        "5": "S-a culcat și a adormit sub ienupăr. Și, iată, l-a atins un înger și i-a zis: „Scoală-te și mănâncă!”",
        "6": "El s-a uitat, și la căpătâiul lui erau o turtă coaptă pe niște pietre încălzite și un urcior cu apă. A mâncat și a băut, apoi s-a culcat din nou.",
        "7": "Îngerul Domnului a venit a doua oară, l-a atins și a zis: „Scoală-te și mănâncă, fiindcă drumul pe care-l ai de făcut este prea lung pentru tine!”",
        "8": "El s-a sculat, a mâncat și a băut; și cu puterea pe care i-a dat-o mâncarea aceasta a mers patruzeci de zile și patruzeci de nopți, până la muntele lui Dumnezeu, Horeb.",
        "9": "Și acolo Ilie a intrat într-o peșteră și a rămas în ea peste noapte. Și Cuvântul Domnului i-a vorbit astfel: „Ce faci tu aici, Ilie?”",
        "10": "El a răspuns: „Am fost plin de râvnă pentru Domnul, Dumnezeul Oștirilor, căci copiii lui Israel au părăsit legământul Tău, au sfărâmat altarele Tale și i-au ucis cu sabia pe prorocii Tăi; am rămas numai eu singur, și caută să-mi ia viața.”",
        "11": "Domnul i-a zis: „Ieși și stai pe munte înaintea Domnului!” Și iată că Domnul a trecut pe lângă peșteră. Și înaintea Domnului a trecut un vânt tare și puternic, care despica munții și sfărâma stâncile. Domnul nu era în vântul acela. Și după vânt a venit un cutremur de pământ. Domnul nu era în cutremurul de pământ.",
        "12": "Și după cutremurul de pământ, a venit un foc. Domnul nu era în focul acela. Și după foc a venit un susur blând și subțire.",
        "13": "Când l-a auzit, Ilie și-a acoperit fața cu mantaua, a ieșit și a stat la gura peșterii. Și un glas i-a vorbit zicând: „Ce faci tu aici, Ilie?”",
        "14": "El a răspuns: „Am fost plin de râvnă pentru Domnul, Dumnezeul Oștirilor, căci copiii lui Israel au părăsit legământul Tău, au sfărâmat altarele Tale și i-au ucis cu sabia pe prorocii Tăi; am rămas numai eu singur, și caută să-mi ia viața.”",
        "15": "Domnul i-a zis: „Du-te, întoarce-te pe drumul tău prin pustie până la Damasc; și când vei ajunge, să-l ungi pe Hazael ca împărat al Siriei!",
        "16": "Să-l ungi și pe Iehu, fiul lui Nimși, ca împărat al lui Israel și să-l ungi pe Elisei, fiul lui Șafat, din Abel-Mehola, ca proroc în locul tău.",
        "17": "Și se va întâmpla că pe cel ce va scăpa de sabia lui Hazael îl va omorî Iehu; și pe cel ce va scăpa de sabia lui Iehu îl va omorî Elisei.",
        "18": "Dar voi lăsa în Israel șapte mii de bărbați, și anume pe toți cei ce nu și-au plecat genunchii înaintea lui Baal și a căror gură nu l-a sărutat.”",
        "19": "Ilie a plecat de acolo și l-a găsit pe Elisei, fiul lui Șafat, arând. Înaintea lui erau douăsprezece perechi de boi, și el era cu a douăsprezecea. Ilie s-a apropiat de el și și-a aruncat mantaua pe el.",
        "20": "Elisei a părăsit boii, a alergat după Ilie și a zis: „Lasă-mă să-i sărut pe tatăl meu și pe mama mea, și te voi urma!” Ilie i-a răspuns: „Du-te și apoi întoarce-te, dar gândește-te la ce ți-am făcut!”",
        "21": "După ce s-a îndepărtat de Ilie, s-a întors și a luat o pereche de boi, pe care i-a adus jertfă; cu uneltele boilor le-a fiert carnea și le-a dat-o oamenilor s-o mănânce. Apoi s-a sculat, l-a urmat pe Ilie și a fost în slujba lui."
    },
    "20": {
        "1": "Ben-Hadad, împăratul Siriei, și-a strâns toată oștirea – avea cu el treizeci și doi de împărați, cai și care. S-a suit, a împresurat Samaria și a început lupta împotriva ei.",
        "2": "A trimis în cetate soli la Ahab, împăratul lui Israel, să-i spună: „Așa vorbește Ben-Hadad:",
        "3": "«Argintul și aurul tău sunt ale mele, nevestele și cei mai frumoși copii ai tăi sunt tot ai mei.»”",
        "4": "Împăratul lui Israel a răspuns: „Împărate, domnul meu, fie cum zici! Sunt al tău cu tot ce am.”",
        "5": "Solii s-au întors și au zis: „Așa vorbește Ben-Hadad: «Am trimis să-ți spună: ‘Să-mi dai argintul și aurul tău, nevestele și copiii tăi.’",
        "6": "De aceea îi voi trimite mâine, la ceasul acesta, pe slujitorii mei la tine. Ei îți vor scormoni casa ta și casele slujitorilor tăi, vor pune mâna pe tot ce ai mai scump și vor lua.»”",
        "7": "Împăratul lui Israel i-a chemat pe toți bătrânii țării și a zis: „Vedeți bine și înțelegeți că omul acesta ne vrea răul, căci a trimis să-mi ceară nevestele și copiii, argintul și aurul, și n-am zis că nu i le dau.”",
        "8": "Toți bătrânii și tot poporul i-au zis lui Ahab: „Nu-l asculta și nu te învoi!”",
        "9": "Și el le-a zis solilor lui Ben-Hadad: „Spuneți-i domnului meu, împăratul: «Voi face tot ce ai trimis să-i ceri robului tău întâia dată, dar lucrul acesta nu-l pot face.»” Solii au plecat și i-au dus răspunsul.",
        "10": "Ben-Hadad a trimis să-i spună lui Ahab: „Să mă pedepsească zeii cu toată asprimea lor de va ajunge praful Samariei să umple mâna întregului popor care mă urmează!”",
        "11": "Și împăratul lui Israel a răspuns: „Cine încinge armele să nu se laude ca cel ce le pune jos!”",
        "12": "Când a primit Ben-Hadad răspunsul acesta, stătea la băut cu împărații în corturi și le-a zis slujitorilor lui: „Pregătiți-vă!” Și ei s-au pregătit de năvală împotriva cetății.",
        "13": "Dar iată că un proroc s-a apropiat de Ahab, împăratul lui Israel, și a zis: „Așa vorbește Domnul: «Vezi toată această mulțime mare? O voi da astăzi în mâinile tale, ca să cunoști că Eu sunt Domnul.»”",
        "14": "Ahab a zis: „Prin cine?” Și el a răspuns: „Așa vorbește Domnul: «Prin slujitorii mai-marilor peste ținuturi.»” Ahab a zis: „Cine va începe lupta?” Și el a răspuns: „Tu.”",
        "15": "Atunci Ahab a numărat slujitorii mai-marilor peste ținuturi și s-au găsit două sute treizeci și doi; și după ei a numărat tot poporul, pe toți copiii lui Israel, și erau șapte mii.",
        "16": "Au făcut o ieșire pe la miazăzi. Ben-Hadad bea și se îmbăta în corturile lui cu cei treizeci și doi de împărați care-l ajutau.",
        "17": "Slujitorii mai-marilor peste ținuturi au ieșit cei dintâi. Ben-Hadad a cercetat și i-au spus astfel: „Au ieșit niște oameni din Samaria.”",
        "18": "El a zis: „Dacă ies pentru pace, prindeți-i vii; și chiar dacă ies pentru luptă, prindeți-i vii!”",
        "19": "Când au ieșit din cetate slujitorii mai-marilor peste ținuturi și armata care-i urma,",
        "20": "a lovit fiecare pe omul dinaintea lui, și sirienii au luat-o la fugă. Israel i-a urmărit. Ben-Hadad, împăratul Siriei, a scăpat pe un cal, cu niște călăreți.",
        "21": "Împăratul lui Israel a ieșit, a lovit caii și carele și le-a pricinuit sirienilor o mare înfrângere.",
        "22": "Atunci prorocul s-a apropiat de împăratul lui Israel și i-a zis: „Du-te, întărește-te, cercetează și vezi ce ai de făcut, căci la anul împăratul Siriei se va sui din nou împotriva ta!”",
        "23": "Slujitorii împăratului Siriei i-au zis: „Dumnezeul lor este un dumnezeu al munților, de aceea au fost mai tari decât noi. Dar ia să ne luptăm cu ei în câmpie, și se va vedea dacă nu vom fi mai tari decât ei!",
        "24": "Fă și lucrul acesta: scoate-l pe fiecare din împărați de la locul lui și înlocuiește-l cu căpetenii;",
        "25": "și fă-ți o armată ca aceea pe care ai pierdut-o, cu tot atâția cai și tot atâtea care! Apoi să ne batem cu ei în câmpie, și se va vedea dacă nu vom fi mai tari decât ei!” El i-a ascultat și a făcut așa.",
        "26": "În anul următor Ben-Hadad i-a numărat pe sirieni și s-a suit la Afec să lupte împotriva lui Israel.",
        "27": "Copiii lui Israel au fost numărați și ei; au primit merinde și au ieșit în întâmpinarea sirienilor. Au tăbărât în fața lor ca două turme mici de capre, pe când sirienii umpleau țara.",
        "28": "Omul lui Dumnezeu s-a apropiat și i-a zis împăratului lui Israel: „Așa vorbește Domnul: «Pentru că sirienii au zis: ‘Domnul este un dumnezeu al munților, și nu un dumnezeu al văilor’, voi da toată această mare mulțime în mâinile tale și veți ști că Eu sunt Domnul.»”",
        "29": "Au stat tăbărâți șapte zile unii în fața altora. În ziua a șaptea au început lupta, și copiii lui Israel le-au omorât sirienilor o sută de mii de oameni pedestrași într-o zi.",
        "30": "Ceilalți au fugit în cetatea Afec și a căzut zidul cetății peste douăzeci și șapte de mii de oameni care mai rămăseseră. Ben-Hadad fugise și el în cetate și umbla din odaie în odaie.",
        "31": "Slujitorii lui i-au zis: „Iată, am auzit că împărații casei lui Israel sunt niște împărați miloși: să ne încingem deci coapsele cu saci, să ne punem funii pe capete și să ieșim la împăratul lui Israel – poate că te va lăsa cu viață.”",
        "32": "Și-au pus saci împrejurul coapselor și funii împrejurul capului, s-au dus la împăratul lui Israel și au zis: „Robul tău Ben-Hadad a zis: «Lasă-mă cu viață!»” Ahab a răspuns: „Mai este încă în viață? Este fratele meu!”",
        "33": "Oamenii aceștia au luat lucrul acesta ca un semn bun și s-au grăbit să-l ia pe cuvânt și să zică: „Ben-Hadad este fratele tău!” Și el a zis: „Duceți-vă și aduceți-l!” Ben-Hadad a venit la el, și Ahab l-a suit în carul lui.",
        "34": "Ben-Hadad i-a zis: „Îți voi da înapoi cetățile pe care le-a luat tatăl meu de la tatăl tău și-ți vei face ulițe în Damasc, cum făcuse tatăl meu în Samaria.” „Și eu”, a răspuns Ahab, „îți voi da drumul, făcând un legământ.” A făcut legământ cu el și i-a dat drumul.",
        "35": "Unul din fiii prorocilor i-a zis tovarășului său, după porunca Domnului: „Lovește-mă, te rog!” Dar omul acela n-a vrut să-l lovească.",
        "36": "Atunci el i-a zis: „Pentru că n-ai ascultat de glasul Domnului, iată, când vei pleca de la mine, te va omorî un leu.” Și când a plecat de la el, l-a întâlnit un leu și l-a omorât.",
        "37": "A găsit un alt om și i-a zis: „Lovește-mă, te rog!” Omul acela l-a lovit și l-a rănit.",
        "38": "Prorocul s-a dus și s-a așezat în drumul împăratului și s-a legat la ochi.",
        "39": "Când a trecut împăratul, prorocul a strigat și i-a zis: „Robul tău era în mijlocul luptei și iată că un om se apropie și-mi aduce un alt om, zicând: «Păzește-l pe omul acesta; dacă va fugi, viața ta va răspunde pentru viața lui sau vei plăti un talant de argint.»",
        "40": "Și pe când robul tău făcea câte ceva încoace și încolo, omul s-a făcut nevăzut.” Împăratul lui Israel i-a zis: „Aceasta îți este osânda; tu însuți ai rostit-o.”",
        "41": "Îndată prorocul și-a scos legătura de la ochi, și împăratul lui Israel l-a cunoscut că făcea parte din proroci.",
        "42": "El i-a zis atunci împăratului: „Așa vorbește Domnul: «Pentru că ai lăsat să-ți scape din mâini omul pe care-l sortisem nimicirii, viața ta va răspunde pentru viața lui, și poporul tău, pentru poporul lui.»”",
        "43": "Împăratul lui Israel s-a dus acasă trist și mânios; și a ajuns la Samaria."
    },
    "21": {
        "1": "După aceste lucruri iată ce s-a întâmplat. Nabot din Izreel avea o vie la Izreel lângă casa lui Ahab, împăratul Samariei.",
        "2": "Și Ahab i-a vorbit astfel lui Nabot: „Dă-mi mie via ta să fac din ea o grădină de verdețuri, căci este foarte aproape de casa mea! În locul ei îți voi da o vie mai bună sau, dacă-ți vine mai bine, îți voi plăti prețul ei în argint.”",
        "3": "Dar Nabot i-a răspuns lui Ahab: „Să mă ferească Domnul să-ți dau moștenirea părinților mei!”",
        "4": "Ahab a intrat în casă trist și mâniat din pricina cuvintelor pe care i le spusese Nabot din Izreel: „Nu-ți voi da moștenirea părinților mei!” Și s-a culcat pe pat, și-a întors fața și n-a mâncat nimic.",
        "5": "Nevasta sa, Izabela, a venit la el și i-a zis: „Pentru ce îți este tristă inima și nu mănânci?”",
        "6": "El i-a răspuns: „Am vorbit cu Nabot din Izreel și i-am zis: «Dă-mi via ta pe preț de argint sau, dacă vrei, îți voi da o altă vie în locul ei!» Dar el a zis: «Nu pot să-ți dau via mea.»”",
        "7": "Atunci Izabela, nevasta lui, i-a zis: „Oare nu domnești tu acum peste Israel? Scoală-te, ia și mănâncă și fii cu inima veselă, căci eu îți voi da via lui Nabot din Izreel!”",
        "8": "Și ea a scris niște scrisori în numele lui Ahab, le-a pecetluit cu pecetea lui Ahab și li le-a trimis bătrânilor și dregătorilor care locuiau cu Nabot în cetatea lui.",
        "9": "Iată ce a scris în aceste scrisori: „Vestiți un post, puneți-l pe Nabot în fruntea poporului",
        "10": "și puneți-i în față doi oameni de nimic, care să mărturisească astfel împotriva lui: «Tu i-ai blestemat pe Dumnezeu și pe împărat.» Apoi scoateți-l afară, împroșcați-l cu pietre ca să moară!”",
        "11": "Oamenii din cetatea lui Nabot, bătrânii și dregătorii care locuiau în cetate au făcut cum le spusese Izabela, după cum era scris în scrisorile pe care li le trimisese ea.",
        "12": "Au vestit un post și l-au pus pe Nabot în fruntea poporului.",
        "13": "Cei doi oameni de nimic au venit și s-au așezat în fața lui; și acești oameni răi au mărturisit așa înaintea poporului împotriva lui Nabot: „Nabot i-a blestemat pe Dumnezeu și pe împărat.” Apoi l-au scos afară din cetate, l-au împroșcat cu pietre și a murit.",
        "14": "Și au trimis să-i spună Izabelei: „Nabot a fost împroșcat cu pietre și a murit.”",
        "15": "Când a auzit Izabela că Nabot fusese împroșcat cu pietre și că murise, i-a zis lui Ahab: „Scoală-te și ia în stăpânire via lui Nabot din Izreel, care n-a vrut să ți-o dea pe preț de argint, căci Nabot nu mai trăiește; a murit.”",
        "16": "Ahab, auzind că a murit Nabot, s-a sculat să se coboare la via lui Nabot din Izreel ca s-o ia în stăpânire.",
        "17": "Atunci Cuvântul Domnului i-a vorbit lui Ilie, tișbitul, astfel:",
        "18": "„Scoală-te și coboară-te înaintea lui Ahab, împăratul lui Israel, la Samaria; iată-l, este în via lui Nabot, pe care s-a coborât s-o ia în stăpânire.",
        "19": "Să-i spui: «Așa vorbește Domnul: ‘Nu ești tu un ucigaș și un hoț?’» Și să-i mai spui: «Așa vorbește Domnul: ‘Chiar în locul unde au lins câinii sângele lui Nabot vor linge câinii și sângele tău.’»”",
        "20": "Ahab i-a zis lui Ilie: „M-ai găsit, vrăjmașule?” Și el a răspuns: „Te-am găsit, pentru că te-ai vândut ca să faci ce este rău înaintea Domnului.",
        "21": "Iată ce zice Domnul: «Voi aduce nenorocirea peste tine; te voi mătura, voi nimici pe oricine este al lui Ahab, fie rob, fie slobod în Israel,",
        "22": "și îi voi face casei tale cum le-am făcut casei lui Ieroboam, fiul lui Nebat, și casei lui Baeșa, fiul lui Ahia, pentru că M-ai mâniat și l-ai făcut pe Israel să păcătuiască.»”",
        "23": "Domnul a vorbit și despre Izabela și a zis: „Câinii o vor mânca pe Izabela lângă întăritura Izreelului.",
        "24": "Cine va muri în cetate din casa lui Ahab va fi mâncat de câini, iar cine va muri pe câmp va fi mâncat de păsările cerului.”",
        "25": "N-a fost nimeni care să se fi vândut ca să facă ce este rău înaintea Domnului ca Ahab, pe care nevasta sa, Izabela, îl ațâța la aceasta.",
        "26": "El a lucrat în chipul cel mai urâcios, mergând după idoli, cum făceau amoriții, pe care-i izgonise Domnul dinaintea copiilor lui Israel.",
        "27": "După ce a auzit cuvintele lui Ilie, Ahab și-a rupt hainele, și-a pus un sac pe trup și a postit: se culca cu sacul acesta și mergea încet.",
        "28": "Și Cuvântul Domnului i-a vorbit lui Ilie, tișbitul, astfel:",
        "29": "„Ai văzut cum s-a smerit Ahab înaintea Mea? Pentru că s-a smerit înaintea Mea, nu voi aduce nenorocirea în timpul vieții lui; ci în timpul vieții fiului său voi aduce nenorocirea casei lui.”"
    },
    "22": {
        "1": "Au stat trei ani liniștiți, fără să fie război între Siria și Israel.",
        "2": "În anul al treilea, Iosafat, împăratul lui Iuda, s-a coborât la împăratul lui Israel.",
        "3": "Împăratul lui Israel le-a zis slujitorilor săi: „Știți că Ramotul din Galaad este al nostru. Și noi stăm fără grijă, în loc să-l luăm înapoi din mâinile împăratului Siriei.”",
        "4": "Și i-a zis lui Iosafat: „Vrei să vii cu mine să luptăm împotriva Ramotului din Galaad?” Iosafat i-a răspuns împăratului lui Israel: „Eu voi fi ca tine, poporul meu ca poporul tău, caii mei ca ai tăi.”",
        "5": "Apoi Iosafat i-a zis împăratului lui Israel: „Întreabă acum, te rog, cuvântul Domnului!”",
        "6": "Împăratul lui Israel i-a strâns pe proroci, în număr de aproape patru sute, și le-a zis: „Să merg să lupt împotriva Ramotului din Galaad sau să mă las?” Și ei au răspuns: „Suie-te, și Domnul îl va da în mâinile împăratului!”",
        "7": "Dar Iosafat a zis: „Nu mai este aici niciun proroc al Domnului, ca să-L putem întreba?”",
        "8": "Împăratul lui Israel i-a răspuns lui Iosafat: „Mai este un om prin care am putea să-L întrebăm pe Domnul, dar îl urăsc, căci nu-mi prorocește nimic bun, nu prorocește decât rău: este Mica, fiul lui Imla.” Și Iosafat a zis: „Să nu vorbească împăratul așa!”",
        "9": "Atunci împăratul lui Israel a chemat un dregător și i-a zis: „Trimite și adu-l îndată pe Mica, fiul lui Imla!”",
        "10": "Împăratul lui Israel și Iosafat, împăratul lui Iuda, ședeau fiecare pe scaunul lui de domnie, îmbrăcați cu hainele lor împărătești, în locul de la intrarea porții Samariei. Și toți prorocii proroceau înaintea lor.",
        "11": "Zedechia, fiul lui Chenaana, își făcuse niște coarne de fier și a zis: „Așa vorbește Domnul: «Cu coarnele acestea îi vei bate pe sirieni până îi vei nimici.»”",
        "12": "Și toți prorocii proroceau la fel, zicând: „Suie-te la Ramotul din Galaad, căci vei izbândi, și Domnul îl va da în mâinile împăratului!”",
        "13": "Solul care se dusese să-l cheme pe Mica i-a vorbit așa: „Iată că prorocii, într-un glas, îi prorocesc bine împăratului; să fie dar și cuvântul tău ca al fiecăruia din ei! Vestește-i bine!”",
        "14": "Mica a răspuns: „Viu este Domnul că voi vesti ce-mi va spune Domnul!”",
        "15": "Când a ajuns la împărat, împăratul i-a zis: „Mica, să mergem să luptăm împotriva Ramotului din Galaad sau să ne lăsăm?” El a răspuns: „Suie-te, căci vei izbândi, și Domnul îl va da în mâinile împăratului!”",
        "16": "Și împăratul i-a zis: „De câte ori trebuie să te pun să juri că nu-mi vei spune decât adevărul în Numele Domnului?”",
        "17": "Mica a răspuns: „Văd tot Israelul risipit pe munți, ca niște oi care n-au păstor. Și Domnul zice: «Oamenii aceștia n-au stăpân; să se întoarcă fiecare acasă în pace.»”",
        "18": "Împăratul lui Israel i-a zis lui Iosafat: „Nu ți-am spus că el nu prorocește nimic bun despre mine, ci prorocește numai rău?”",
        "19": "Și Mica a zis: „Ascultă dar cuvântul Domnului! L-am văzut pe Domnul stând pe scaunul Lui de domnie și toată oștirea cerurilor stând lângă El, la dreapta și la stânga Lui.",
        "20": "Și Domnul a zis: «Cine îl va amăgi pe Ahab ca să se suie la Ramotul din Galaad și să piară acolo?» Și au răspuns unul într-un fel, altul într-altul.",
        "21": "Și un duh a venit și s-a înfățișat înaintea Domnului și a zis: «Eu îl voi amăgi.»",
        "22": "Domnul i-a zis: «Cum?» «Voi ieși», a răspuns el, «și voi fi un duh de minciună în gura tuturor prorocilor lui.» Domnul a zis: «Îl vei amăgi și-ți vei ajunge ținta; ieși și fă așa!»",
        "23": "Și acum, iată că Domnul a pus un duh de minciună în gura tuturor prorocilor tăi care sunt de față. Dar Domnul a hotărât lucruri rele împotriva ta.”",
        "24": "Atunci Zedechia, fiul lui Chenaana, apropiindu-se, l-a lovit pe Mica peste obraz și a zis: „Pe unde a ieșit Duhul Domnului din mine ca să-ți vorbească?”",
        "25": "Mica i-a răspuns: „Vei vedea în ziua când vei umbla din odaie în odaie ca să te ascunzi.”",
        "26": "Împăratul lui Israel a zis: „Ia-l pe Mica, du-l la Amon, mai-marele cetății, și la Ioas, fiul împăratului,",
        "27": "și spune-le: «Așa vorbește împăratul: ‘Puneți-l pe omul acesta la închisoare și hrăniți-l cu pâinea și cu apa întristării până când mă voi întoarce în pace!’»”",
        "28": "Și Mica a zis: „Dacă te vei întoarce în pace, Domnul n-a vorbit prin mine.” Apoi a mai zis: „Auziți, popoare toate!”",
        "29": "Împăratul lui Israel și Iosafat, împăratul lui Iuda, s-au suit la Ramotul din Galaad.",
        "30": "Împăratul lui Israel i-a zis lui Iosafat: „Vreau să-mi schimb hainele ca să merg la luptă, dar tu îmbracă-te cu hainele tale împărătești!” Și împăratul lui Israel și-a schimbat hainele și s-a dus la luptă.",
        "31": "Împăratul Siriei le dăduse următoarea poruncă celor treizeci și două de căpetenii ale carelor lui: „Să nu vă luptați nici cu cei mici, nici cu cei mari, ci să vă luptați numai cu împăratul lui Israel!”",
        "32": "Când l-au zărit căpeteniile carelor pe Iosafat, au zis: „Negreșit, acesta este împăratul lui Israel.” Și s-au apropiat de el să-l lovească. Iosafat a scos un țipăt.",
        "33": "Căpeteniile carelor, văzând că nu este împăratul lui Israel, s-au îndepărtat de el.",
        "34": "Atunci un om a tras cu arcul la întâmplare și l-a lovit pe împăratul lui Israel la încheietura platoșei. Împăratul i-a zis cărăușului său: „Întoarce și scoate-mă din câmpul de bătaie, căci sunt greu rănit!”",
        "35": "Lupta a fost din ce în ce mai crâncenă în ziua aceea. Împăratul a stat drept în carul lui în fața sirienilor și seara a murit. Sângele a curs din rană înăuntrul carului.",
        "36": "La apusul soarelui s-a strigat prin toată tabăra: „Să plece fiecare în cetatea lui și să plece fiecare în țara lui,",
        "37": "căci a murit împăratul!” S-au întors la Samaria, și împăratul a fost îngropat la Samaria.",
        "38": "Când au spălat carul în iazul Samariei, câinii au lins sângele lui Ahab, și curvele s-au scăldat în el, după cuvântul pe care-l spusese Domnul.",
        "39": "Celelalte fapte ale lui Ahab, tot ce a făcut el, casa de fildeș pe care a zidit-o și toate cetățile pe care le-a zidit nu sunt scrise oare în Cartea cronicilor împăraților lui Israel?",
        "40": "Ahab a adormit cu părinții săi. Și în locul lui a domnit fiul său Ahazia.",
        "41": "Iosafat, fiul lui Asa, a început să domnească peste Iuda în al patrulea an al lui Ahab, împăratul lui Israel.",
        "42": "Iosafat era de treizeci și cinci de ani când s-a făcut împărat și a domnit douăzeci și cinci de ani la Ierusalim. Mama sa se numea Azuba, fata lui Șilhi.",
        "43": "El a umblat în toată calea tatălui său, Asa, și nu s-a abătut deloc de la ea, făcând ce este plăcut înaintea Domnului. Numai că înălțimile n-au fost îndepărtate: poporul tot mai aducea jertfe și tămâie pe înălțimi.",
        "44": "Iosafat a trăit în pace cu împăratul lui Israel.",
        "45": "Celelalte fapte ale lui Iosafat, isprăvile și războaiele lui nu sunt scrise oare în Cartea cronicilor împăraților lui Iuda?",
        "46": "El i-a scos din țară pe sodomiții care mai rămăseseră de pe vremea tatălui său, Asa.",
        "47": "În Edom nu era împărat pe atunci: cârmuia un dregător.",
        "48": "Iosafat a făcut corăbii din Tarsis ca să meargă la Ofir să aducă aur, dar nu s-au dus, căci corăbiile s-au sfărâmat la Ețion-Gheber.",
        "49": "Atunci Ahazia, fiul lui Ahab, i-a zis lui Iosafat: „Vrei ca slujitorii mei să meargă împreună cu ai tăi pe corăbii?” Dar Iosafat n-a voit.",
        "50": "Iosafat a adormit cu părinții săi și a fost îngropat cu părinții săi în cetatea tatălui său David. Și în locul lui a domnit fiul său Ioram.",
        "51": "Ahazia, fiul lui Ahab, a început să domnească peste Israel la Samaria, în al șaptesprezecelea an al lui Iosafat, împăratul lui Iuda. A domnit doi ani peste Israel.",
        "52": "El a făcut ce este rău înaintea Domnului și a umblat în calea tatălui său și în calea mamei sale și în calea lui Ieroboam, fiul lui Nebat, care-l făcuse pe Israel să păcătuiască.",
        "53": "I-a slujit lui Baal și s-a închinat înaintea lui și L-a mâniat pe Domnul, Dumnezeul lui Israel, cum făcuse și tatăl său."
    }
}