{
    "1": {
        "1": "În cel dintâi an al lui Cir, împăratul perșilor, ca să se împlinească cuvântul Domnului rostit prin gura lui Ieremia, Domnul a trezit duhul lui Cir, împăratul perșilor, care a pus să se facă prin viu grai și prin scris vestirea aceasta în toată împărăția lui:",
        "2": "„Așa vorbește Cir, împăratul perșilor: «Domnul, Dumnezeul cerurilor, mi-a dat toate împărățiile pământului și mi-a poruncit să-I zidesc o Casă la Ierusalim, în Iuda.",
        "3": "Cine dintre voi este din poporul Lui? Dumnezeul lui să fie cu el și să se suie la Ierusalim, în Iuda, și să zidească acolo Casa Domnului, Dumnezeului lui Israel! El este adevăratul Dumnezeu, care locuiește la Ierusalim.",
        "4": "Oriunde locuiesc rămășițe din poporul Domnului, oamenii din locul acela să le dea argint, aur, avere și vite, pe lângă daruri de bunăvoie pentru Casa lui Dumnezeu, care este la Ierusalim!»”",
        "5": "Capii de familie din Iuda și Beniamin, preoții și leviții, și anume toți aceia al căror duh l-a trezit Dumnezeu, s-au sculat să meargă să zidească la Ierusalim Casa Domnului.",
        "6": "Și toți cei dimprejurul lor le-au dat lucruri de argint, de aur, avere, vite și lucruri scumpe, în afară de toate darurile de bunăvoie.",
        "7": "Împăratul Cir a dat înapoi uneltele Casei Domnului pe care le luase Nebucadnețar din Ierusalim și le pusese în casa dumnezeului său.",
        "8": "Cir, împăratul perșilor, le-a scos prin Mitredat, vistiernicul, care i le-a dat lui Șeșbațar (Zorobabel), voievodul lui Iuda.",
        "9": "Iată-le numărul: treizeci de ligheane de aur, o mie de ligheane de argint, douăzeci și nouă de cuțite,",
        "10": "treizeci de potire de aur, patru sute zece potire de argint de mâna a doua și o mie de alte unelte.",
        "11": "Toate lucrurile din aur și din argint erau în număr de cinci mii patru sute. Șeșbațar a adus tot din Babilon la Ierusalim, împreună cu cei ce s-au întors din robie."
    },
    "2": {
        "1": "Iată oamenii din țară care s-au întors din robie, și anume aceia pe care îi luase Nebucadnețar, împăratul Babilonului, robi la Babilon și care s-au întors la Ierusalim și în Iuda, fiecare în cetatea lui.",
        "2": "Au plecat cu Zorobabel, Iosua, Neemia, Seraia, Reelaia, Mardoheu, Bilșan, Mispar, Bigvai, Rehum și Baana. Numărul bărbaților din poporul lui Israel:",
        "3": "fiii lui Pareoș: două mii o sută șaptezeci și doi;",
        "4": "fiii lui Șefatia: trei sute șaptezeci și doi;",
        "5": "fiii lui Arah: șapte sute șaptezeci și cinci;",
        "6": "fiii lui Pahat-Moab, dintre fiii lui Iosua și ai lui Ioab: două mii opt sute doisprezece;",
        "7": "fiii lui Elam: o mie două sute cincizeci și patru;",
        "8": "fiii lui Zatu: nouă sute patruzeci și cinci;",
        "9": "fiii lui Zacai: șapte sute șaizeci;",
        "10": "fiii lui Bani: șase sute patruzeci și doi;",
        "11": "fiii lui Bebai: șase sute douăzeci și trei;",
        "12": "fiii lui Azgad: o mie două sute douăzeci și doi;",
        "13": "fiii lui Adonicam: șase sute șaizeci și șase;",
        "14": "fiii lui Bigvai: două mii cincizeci și șase;",
        "15": "fiii lui Adin: patru sute cincizeci și patru;",
        "16": "fiii lui Ater, din familia lui Ezechia: nouăzeci și opt;",
        "17": "fiii lui Bețai: trei sute douăzeci și trei;",
        "18": "fiii lui Iora: o sută doisprezece;",
        "19": "fiii lui Hașum: două sute douăzeci și trei;",
        "20": "fiii lui Ghibar: nouăzeci și cinci;",
        "21": "fiii Betleemului: o sută douăzeci și trei;",
        "22": "oamenii din Netofa: cincizeci și șase;",
        "23": "oamenii din Anatot: o sută douăzeci și opt;",
        "24": "fiii Azmavetului: patruzeci și doi;",
        "25": "fiii Chiriat-Arimului, ai Chefirei și ai Beerotului: șapte sute patruzeci și trei;",
        "26": "fiii Ramei și ai Ghebei: șase sute douăzeci și unu;",
        "27": "oamenii din Micmaș: o sută douăzeci și doi;",
        "28": "oamenii din Betel și Ai: două sute douăzeci și trei;",
        "29": "fiii lui Nebo: cincizeci și doi;",
        "30": "fiii lui Magbiș: o sută cincizeci și șase;",
        "31": "fiii celuilalt Elam: o mie două sute cincizeci și patru;",
        "32": "fiii lui Harim: trei sute douăzeci;",
        "33": "fiii Lodului, ai Hadidului și ai Onoului: șapte sute douăzeci și cinci;",
        "34": "fiii Ierihonului: trei sute patruzeci și cinci;",
        "35": "fiii lui Senaa: trei mii șase sute treizeci.",
        "36": "Preoți: fiii lui Iedaeia, din casa lui Iosua: nouă sute șaptezeci și trei;",
        "37": "fiii lui Imer: o mie cincizeci și doi;",
        "38": "fiii lui Pașhur: o mie două sute patruzeci și șapte;",
        "39": "fiii lui Harim: o mie șaptesprezece.",
        "40": "Leviți: fiii lui Iosua și ai lui Cadmiel, dintre fiii lui Hodavia: șaptezeci și patru.",
        "41": "Cântăreți: fiii lui Asaf: o sută douăzeci și opt.",
        "42": "Fiii ușierilor: fiii lui Șalum, fiii lui Ater, fiii lui Talmon, fiii lui Acub, fiii lui Hatita, fiii lui Șobai: de toți o sută treizeci și nouă.",
        "43": "Slujitorii Templului: fiii lui Țiha, fiii lui Hasufa, fiii lui Tabaot,",
        "44": "fiii lui Cheros, fiii lui Siaha, fiii lui Padon,",
        "45": "fiii lui Lebana, fiii lui Hagaba, fiii lui Acub,",
        "46": "fiii lui Hagab, fiii lui Șamlai, fiii lui Hanan,",
        "47": "fiii lui Ghidel, fiii lui Gahar, fiii lui Reaia,",
        "48": "fiii lui Rețin, fiii lui Necoda, fiii lui Gazam,",
        "49": "fiii lui Uza, fiii lui Paseah, fiii lui Besai,",
        "50": "fiii lui Asna, fiii lui Mehunim, fiii lui Nefusim,",
        "51": "fiii lui Bacbuc, fiii lui Hacufa, fiii lui Harhur,",
        "52": "fiii lui Bațlut, fiii lui Mehida, fiii lui Harșa,",
        "53": "fiii lui Barcos, fiii lui Sisera, fiii lui Tamah,",
        "54": "fiii lui Nețiah, fiii lui Hatifa.",
        "55": "Fiii robilor lui Solomon: fiii lui Sotai, fiii lui Soferet, fiii lui Peruda,",
        "56": "fiii lui Iaala, fiii lui Darcon, fiii lui Ghidel,",
        "57": "fiii lui Șefatia, fiii lui Hatil, fiii lui Pocheret-Hațebaim, fiii lui Ami.",
        "58": "Toți slujitorii Templului și fiii robilor lui Solomon erau trei sute nouăzeci și doi.",
        "59": "Iată cei ce au plecat din Tel-Melah, din Tel-Harșa, din Cherub-Adan, din Imer și care n-au putut să-și arate casa lor părintească și neamul ca să facă dovada că erau din Israel:",
        "60": "fiii lui Delaia, fiii lui Tobia, fiii lui Necoda: șase sute cincizeci și doi.",
        "61": "Și dintre fiii preoților: fiii lui Habaia, fiii lui Hacoț, fiii lui Barzilai, care o luase de nevastă pe una din fetele lui Barzilai, galaaditul, și a fost numit cu numele lor.",
        "62": "Și-au căutat însemnarea în cărțile spițelor de neam, dar n-au găsit-o. De aceea au fost îndepărtați de la preoție,",
        "63": "și dregătorul le-a spus să nu mănânce lucruri preasfinte până când un preot va întreba pe Urim și Tumim.",
        "64": "Toată adunarea era de patruzeci și două de mii trei sute șaizeci de inși,",
        "65": "în afară de robii și roabele lor, în număr de șapte mii trei sute treizeci și șapte. Între ei se aflau două sute de cântăreți și cântărețe.",
        "66": "Aveau șapte sute treizeci și șase de cai, două sute patruzeci și cinci de catâri,",
        "67": "patru sute treizeci și cinci de cămile și șase mii șapte sute douăzeci de măgari.",
        "68": "Unii capi de familie, la venirea lor la Casa Domnului, în Ierusalim, au adus daruri de bunăvoie pentru Casa lui Dumnezeu, ca s-o așeze din nou pe locul unde fusese.",
        "69": "Au dat la vistieria lucrării, după mijloacele lor, șaizeci și una de mii de darici de aur, cinci mii de mine de argint și o sută de haine preoțești.",
        "70": "Preoții și leviții, oamenii din popor, cântăreții, ușierii și slujitorii Templului s-au așezat în cetățile lor. Tot Israelul a locuit în cetățile lui."
    },
    "3": {
        "1": "Când a venit luna a șaptea, copiii lui Israel erau în cetățile lor. Atunci poporul s-a strâns ca un singur om la Ierusalim.",
        "2": "Iosua, fiul lui Ioțadac, cu frații săi, preoții, și Zorobabel, fiul lui Șealtiel, cu frații săi s-au sculat și au zidit altarul Dumnezeului lui Israel, ca să aducă pe el arderi-de-tot, după cum este scris în Legea lui Moise, omul lui Dumnezeu.",
        "3": "Au așezat din nou altarul pe temeliile lui, măcar că au avut să se teamă de popoarele țării, și I-au adus arderi-de-tot Domnului: arderile-de-tot de dimineață și de seară.",
        "4": "Au prăznuit Sărbătoarea Corturilor, cum este scris, și au adus zi de zi arderi-de-tot, după numărul poruncit pentru fiecare zi.",
        "5": "După aceea au adus arderea-de-tot necurmată, arderile-de-tot pentru fiecare lună nouă și pentru toate sărbătorile închinate Domnului, în afară de cele pe care le aducea fiecare ca daruri de bunăvoie Domnului.",
        "6": "Din cea dintâi zi a lunii a șaptea au început să-I aducă Domnului arderi-de-tot. Însă temeliile Templului Domnului nu erau încă puse.",
        "7": "Le-au dat argint cioplitorilor de piatră și tâmplarilor și merinde, băuturi și untdelemn sidonienilor și tirienilor, ca să aducă pe mare până la Iafo lemn de cedru din Liban, după învoirea dată de Cir, împăratul perșilor.",
        "8": "În al doilea an de la venirea lor la Casa lui Dumnezeu la Ierusalim, în luna a doua, Zorobabel, fiul lui Șealtiel, Iosua, fiul lui Ioțadac, cu ceilalți frați ai lor, preoți și leviți, și toți cei ce se întorseseră din robie la Ierusalim s-au pus pe lucru și i-au însărcinat pe leviții de la douăzeci de ani în sus să vegheze asupra lucrărilor Casei Domnului.",
        "9": "Și Iosua cu fiii și frații săi, Cadmiel cu fiii săi, fiii lui Iuda, fiii lui Henadad cu fiii și frații lor, leviții, s-au pregătit toți, ca un om, să vegheze asupra celor ce lucrau la Casa lui Dumnezeu.",
        "10": "Când au pus lucrătorii temeliile Templului Domnului, i-au așezat pe preoți în veșminte, cu trâmbițe, și pe leviți, fiii lui Asaf, cu chimvale, ca să-L laude pe Domnul, după rânduiala lui David, împăratul lui Israel.",
        "11": "Cântau mărindu-L și lăudându-L pe Domnul prin aceste cuvinte: „Căci este bun, căci îndurarea Lui pentru Israel ține în veac.” Și tot poporul scotea mari strigăte de bucurie, lăudându-L pe Domnul, pentru că puneau temeliile Casei Domnului.",
        "12": "Dar mulți dintre preoți și leviți și dintre capii de familii mai în vârstă, care văzuseră Casa dintâi, plângeau tare când se puneau sub ochii lor temeliile Casei acesteia. Mulți alții își arătau bucuria prin strigăte,",
        "13": "așa încât nu se putea deosebi glasul strigătelor de bucurie de glasul plânsetelor poporului, căci poporul scotea mari strigăte, al căror sunet se auzea de departe."
    },
    "4": {
        "1": "Vrăjmașii lui Iuda și ai lui Beniamin au auzit că fiii robiei Îi zidesc un Templu Domnului, Dumnezeului lui Israel.",
        "2": "Au venit la Zorobabel și la capii de familii și le-au zis: „Să zidim și noi cu voi, căci și noi Îl chemăm ca și voi pe Dumnezeul vostru și-I aducem jertfe din vremea lui Esar-Hadon, împăratul Asiriei, care ne-a adus aici.”",
        "3": "Dar Zorobabel, Iosua și ceilalți capi ai familiilor lui Israel le-au răspuns: „Nu se cuvine să zidiți împreună cu noi Casa Dumnezeului nostru, ci noi singuri I-o vom zidi Domnului, Dumnezeului lui Israel, cum ne-a poruncit împăratul Cir, împăratul perșilor.”",
        "4": "Atunci oamenii țării au înmuiat inima poporului lui Iuda, l-au înfricoșat, ca să-l împiedice să zidească,",
        "5": "și i-au mituit cu preț de argint pe sfetnici, ca să-i zădărnicească lucrarea. Așa a fost tot timpul vieții lui Cir, împăratul perșilor, până la domnia lui Darius, împăratul perșilor.",
        "6": "Sub domnia lui Asuerus, la începutul domniei lui, au scris o pâră împotriva locuitorilor din Iuda și din Ierusalim.",
        "7": "Și pe vremea lui Artaxerxe, Bișlam, Mitredat, Tabeel și ceilalți tovarăși de slujbă ai lor i-au scris lui Artaxerxe, împăratul perșilor. Scrisoarea a fost scrisă cu slove aramaice și tălmăcită în limba aramaică.",
        "8": "Dregătorul Rehum și logofătul Șimșai i-au scris împăratului Artaxerxe scrisoarea următoare la Ierusalim:",
        "9": "Dregătorul Rehum, logofătul Șimșai și ceilalți tovarăși de slujbă ai lor, cei din Din, din Arfarsatac, din Tarpel, din Afaras, din Erec, din Babilon, din Susa, din Deha, din Elam",
        "10": "și celelalte popoare pe care le-a mutat marele și vestitul Osnapar și le-a așezat în cetatea Samariei și în celelalte locuri de dincoace de Râu și așa mai departe.",
        "11": "Iată cuprinsul scrisorii pe care i-au trimis-o împăratului Artaxerxe: „Robii tăi, oamenii de dincoace de Râu, și așa mai departe.",
        "12": "Să știe împăratul că iudeii plecați de la tine și veniți printre noi la Ierusalim zidesc din nou cetatea aceea răzvrătită și rea, îi ridică zidurile și-i dreg temeliile.",
        "13": "Să știe dar împăratul că, dacă se va zidi cetatea aceasta și i se vor ridica zidurile, nu vor mai plăti nici bir, nici dare, nici drept de trecere, și vistieria împărătească va suferi din pricina aceasta.",
        "14": "Și fiindcă noi mâncăm sarea curții domnești și nu ne șade bine să-l vedem pe împărat păgubit, îi trimitem împăratului aceste știri.",
        "15": "Să se facă cercetări în Cartea cronicilor părinților tăi și vei găsi și vei vedea în Cartea cronicilor că cetatea aceasta este o cetate răzvrătită, vătămătoare împăraților și ținuturilor, și că s-a dedat la răscoală încă din vremuri străbune. De aceea a fost nimicită cetatea aceasta.",
        "16": "Îi facem cunoscut împăratului că, dacă va fi zidită din nou cetatea aceasta și dacă i se vor ridica zidurile, prin chiar faptul acesta nu vei mai avea stăpânire dincoace de Râu.”",
        "17": "Iată răspunsul trimis de împărat dregătorului Rehum, logofătului Șimșai și celorlalți tovarăși ai lui de slujbă, care locuiau la Samaria și în alte locuri de cealaltă parte a Râului. „Sănătate și așa mai departe.",
        "18": "Scrisoarea pe care ne-ați trimis-o a fost citită întocmai înaintea mea.",
        "19": "Am dat poruncă să se facă cercetări și s-a găsit că, din vremuri vechi, cetatea aceasta s-a răsculat împotriva împăraților și s-a dedat la răscoală și la răzvrătire.",
        "20": "Au fost la Ierusalim împărați puternici, stăpâni peste toată țara de dincolo de Râu și cărora li se plătea bir, dare și drept de trecere pe drum.",
        "21": "Ca urmare, porunciți să înceteze lucrările oamenilor acelora și să nu se mai zidească cetatea aceasta până ce nu vor avea o învoire din partea mea!",
        "22": "Vedeți să nu vă abateți de la porunca aceasta, ca să nu crească răul acela spre paguba împăraților!”",
        "23": "Îndată ce s-a citit cuprinsul scrisorii împăratului Artaxerxe înaintea lui Rehum, înaintea logofătului Șimșai și înaintea tovarășilor lor de slujbă, s-au dus în grabă la Ierusalim, la iudei, și i-au oprit cu silă și cu putere de la lucrările lor.",
        "24": "Atunci s-a oprit lucrarea Casei lui Dumnezeu la Ierusalim și a fost oprită până în anul al doilea al domniei lui Darius, împăratul perșilor."
    },
    "5": {
        "1": "Prorocii Hagai, prorocul, și Zaharia, fiul lui Ido, le-au prorocit iudeilor care erau în Iuda și la Ierusalim în Numele Dumnezeului lui Israel.",
        "2": "Atunci Zorobabel, fiul lui Șealtiel, și Iosua, fiul lui Ioțadac, s-au sculat și au început zidirea Casei lui Dumnezeu la Ierusalim. Și împreună cu ei erau și prorocii lui Dumnezeu care-i ajutau.",
        "3": "În aceeași vreme, Tatnai, dregătorul de dincoace de Râu, Șetar-Boznai și tovarășii lor de slujbă au venit la ei și le-au vorbit așa: „Cine v-a dat învoire să zidiți Casa aceasta și să ridicați zidurile acestea?”",
        "4": "Ei le-au mai zis: „Care sunt numele oamenilor care zidesc clădirea aceasta?”",
        "5": "Dar ochiul lui Dumnezeu veghea asupra bătrânilor iudeilor. Și au lăsat să meargă înainte lucrările până la trimiterea unei înștiințări către Darius și până la primirea unei scrisori de la el în această privință.",
        "6": "Iată cuprinsul scrisorii trimise împăratului Darius de Tatnai, dregătorul de dincoace de Râu, de Șetar-Boznai și tovarășii lor din Afarsac, care locuiau dincoace de Râu.",
        "7": "I-au trimis o scrisoare cu următorul cuprins: „Către împăratul Darius, sănătate!",
        "8": "Să știe împăratul că ne-am dus în ținuturile lui Iuda, la Casa Dumnezeului celui mare. Ea se zidește din pietre cioplite și în pereți se pune lemn; lucrul merge repede și izbutește în mâinile lor.",
        "9": "I-am întrebat pe bătrâni și le-am vorbit așa: «Cine v-a dat învoire să zidiți Casa aceasta și să ridicați zidurile acestea?»",
        "10": "Le-am cerut și numele lor, ca să ți le facem cunoscute, și am pus în scris numele oamenilor care sunt în fruntea lor.",
        "11": "Iată răspunsul pe care ni l-au dat: «Noi suntem slujitorii Dumnezeului cerurilor și al pământului și zidim din nou Casa care fusese zidită acum mulți ani. Un mare împărat al lui Israel o zidise și o isprăvise.",
        "12": "Dar după ce părinții noștri L-au mâniat pe Dumnezeul cerurilor, El i-a dat în mâinile lui Nebucadnețar, împăratul Babilonului, haldeeanul, care a nimicit Casa aceasta și a luat poporul rob la Babilon.",
        "13": "Totuși, în cel dintâi an al lui Cir, împăratul Babilonului, împăratul Cir a dat poruncă să se zidească din nou această Casă a lui Dumnezeu.",
        "14": "Și chiar împăratul Cir a scos din templul din Babilon uneltele din aur și din argint ale Casei lui Dumnezeu, pe care le luase Nebucadnețar din Templul de la Ierusalim și le dusese în templul din Babilon; le-a dat în mâna așa-zisului Șeșbațar, pe care l-a pus dregător,",
        "15": "și i-a zis: ‘Ia uneltele acestea, du-te de le pune în Templul din Ierusalim și să se zidească din nou Casa lui Dumnezeu pe locul unde era!’",
        "16": "Acest Șeșbațar a venit dar și a pus temeliile Casei lui Dumnezeu la Ierusalim. De atunci până acum se zidește ea, și nu s-a isprăvit.»",
        "17": "Acum, dacă împăratul găsește cu cale, să se facă cercetări în casa vistieriilor împăratului, la Babilon, ca să vadă dacă s-a dat din partea împăratului Cir o poruncă pentru zidirea Casei acesteia a lui Dumnezeu la Ierusalim. Apoi să ne trimită împăratul voința lui asupra acestui lucru.”"
    },
    "6": {
        "1": "Atunci împăratul Darius a dat poruncă să se facă cercetări în casa scrisorilor, unde se puneau vistieriile în Babilon.",
        "2": "Și s-a găsit la Ahmeta, capitala ținutului Mediei, un sul pe care era scrisă această aducere aminte:",
        "3": "„În anul întâi al domniei împăratului Cir, împăratul Cir a dat această poruncă privitoare la Casa lui Dumnezeu din Ierusalim: «Casa să fie zidită iarăși, ca să fie un loc unde să se aducă jertfe, și să aibă temelii tari. Să aibă o înălțime de șaizeci de coți, o lățime de șaizeci de coți,",
        "4": "trei rânduri de pietre cioplite și un rând de lemn nou. Cheltuielile vor fi plătite din casa împăratului.",
        "5": "Mai mult, uneltele din aur și din argint ale Casei lui Dumnezeu, pe care le luase Nebucadnețar din Templul de la Ierusalim și le adusese la Babilon, să fie date înapoi, duse în Templul din Ierusalim, la locul unde erau, și puse în Casa lui Dumnezeu.»”",
        "6": "„Acum, Tatnai, dregătorul de dincolo de Râu, Șetar-Boznai și tovarășii voștri de slujbă din Afarsac, care locuiți dincolo de Râu, îndepărtați-vă de locul acesta!",
        "7": "Lăsați să meargă înainte lucrările acestei Case a lui Dumnezeu! Dregătorul iudeilor și bătrânii iudeilor s-o zidească iarăși pe locul unde era.",
        "8": "Iată porunca pe care o dau cu privire la ce veți avea de făcut față de acești bătrâni ai iudeilor, pentru zidirea acestei Case a lui Dumnezeu: cheltuielile, luate din averile împăratului venite din birurile de dincolo de Râu, să le fie plătite îndată oamenilor acestora, ca să nu înceteze lucrul!",
        "9": "Lucrurile trebuincioase pentru arderile-de-tot ale Dumnezeului cerurilor – viței, berbeci și miei, grâu, sare, vin și untdelemn – să li se dea, la cerere, preoților din Ierusalim zi de zi și fără nicio lipsă,",
        "10": "ca să-I aducă jertfe de bun miros Dumnezeului cerurilor și să se roage pentru viața împăratului și a fiilor lui.",
        "11": "Și iată porunca pe care o dau cu privire la oricine va călca porunca aceasta: să se scoată din casa lui o bârnă, s-o ridice ca să fie spânzurat pe ea, și casa să i se prefacă într-o grămadă de gunoi.",
        "12": "Dumnezeul care a pus să locuiască în locul acela Numele Lui să răstoarne orice împărat și orice popor care ar întinde mâna să calce cuvântul meu, ca să nimicească această Casă a lui Dumnezeu din Ierusalim! Eu, Darius, am dat porunca aceasta. Să fie împlinită întocmai!”",
        "13": "Tatnai, dregătorul de dincoace de Râu, Șetar-Boznai și tovarășii lor de slujbă au împlinit întocmai porunca aceasta pe care le-a trimis-o împăratul Darius.",
        "14": "Și bătrânii iudeilor au zidit cu izbândă după prorocirile prorocului Hagai și ale lui Zaharia, fiul lui Ido; au zidit și au isprăvit, după porunca Dumnezeului lui Israel și după porunca lui Cir, a lui Darius și a lui Artaxerxe, împăratul perșilor.",
        "15": "Casa a fost isprăvită în ziua a treia a lunii Adar, în al șaselea an al domniei împăratului Darius.",
        "16": "Copiii lui Israel, preoții și leviții și ceilalți fii ai robiei au făcut cu bucurie sfințirea acestei Case a lui Dumnezeu.",
        "17": "Au adus pentru sfințirea acestei Case a lui Dumnezeu o sută de viței, două sute de berbeci, patru sute de miei și, ca jertfe ispășitoare pentru tot Israelul, doisprezece țapi, după numărul semințiilor lui Israel.",
        "18": "I-au pus pe preoți după cetele lor și pe leviți după împărțirile lor pentru slujba lui Dumnezeu la Ierusalim, cum este scris în cartea lui Moise.",
        "19": "Fiii robiei au prăznuit Paștele în a paisprezecea zi a lunii întâi.",
        "20": "Preoții și leviții se curățiseră cu toții, așa că toți erau curați; au jertfit Paștele pentru toți fiii robiei, pentru frații lor, preoții, și pentru ei înșiși.",
        "21": "Copiii lui Israel întorși din robie au mâncat Paștele împreună cu toți cei ce se îndepărtaseră de necurăția neamurilor țării și care s-au unit cu ei ca să-L caute pe Domnul, Dumnezeul lui Israel.",
        "22": "Au prăznuit cu bucurie șapte zile Sărbătoarea Azimelor, căci Domnul îi înveselise, făcându-l pe împăratul Asiriei să-i sprijine în lucrarea Casei lui Dumnezeu, Dumnezeul lui Israel."
    },
    "7": {
        "1": "După aceste lucruri, sub domnia lui Artaxerxe, împăratul perșilor, a venit Ezra, fiul lui Seraia, fiul lui Azaria, fiul lui Hilchia,",
        "2": "fiul lui Șalum, fiul lui Țadoc, fiul lui Ahitub,",
        "3": "fiul lui Amaria, fiul lui Azaria, fiul lui Meraiot,",
        "4": "fiul lui Zerahia, fiul lui Uzi, fiul lui Buchi,",
        "5": "fiul lui Abișua, fiul lui Fineas, fiul lui Eleazar, fiul lui Aaron, marele-preot.",
        "6": "Acest Ezra a venit din Babilon: era un cărturar iscusit în Legea lui Moise, dată de Domnul, Dumnezeul lui Israel. Și fiindcă mâna Domnului, Dumnezeului său, era peste el, împăratul i-a dat tot ce ceruse.",
        "7": "Mulți din copiii lui Israel, din preoți și din leviți, din cântăreți, din ușieri și din slujitorii Templului au venit și ei la Ierusalim în al șaptelea an al împăratului Artaxerxe.",
        "8": "Ezra a venit la Ierusalim în a cincea lună a anului al șaptelea al împăratului.",
        "9": "Plecase din Babilon în ziua întâi a lunii întâi și a ajuns la Ierusalim în ziua întâi a lunii a cincea, mâna bună a Dumnezeului său fiind peste el.",
        "10": "Căci Ezra își pusese inima să adâncească și să împlinească Legea Domnului și să-i învețe pe oameni în mijlocul lui Israel legile și poruncile.",
        "11": "Iată cuprinsul scrisorii date de împăratul Artaxerxe preotului și cărturarului Ezra, care învăța poruncile și legile Domnului cu privire la Israel:",
        "12": "„Artaxerxe, împăratul împăraților, către Ezra, preotul și cărturarul iscusit în Legea Dumnezeului cerurilor, și așa mai departe:",
        "13": "Am dat poruncă să se lase să plece aceia din poporul lui Israel, din preoții și din leviții lui care se află în împărăția mea și care vor să plece cu tine la Ierusalim.",
        "14": "Tu ești trimis de împărat și de cei șapte sfetnici ai lui să cercetezi în Iuda și în Ierusalim, după Legea Dumnezeului tău, care este în mâinile tale,",
        "15": "și să duci argintul și aurul pe care împăratul și sfetnicii săi I l-au dăruit cu dragă inimă Dumnezeului lui Israel, a cărui locuință este la Ierusalim,",
        "16": "tot argintul și aurul pe care-l vei găsi în tot ținutul Babilonului și darurile de bunăvoie făcute de popor și preoți pentru Casa Dumnezeului lor, din Ierusalim.",
        "17": "Ca urmare, vei avea grijă să cumperi cu argintul acesta viței, berbeci, miei și ce trebuie pentru darurile de mâncare și jertfele de băutură și să le aduci pe altarul Casei Dumnezeului vostru la Ierusalim.",
        "18": "Cu celălalt argint și aur să faceți ce veți crede de cuviință tu și frații tăi, potrivit cu voia Dumnezeului vostru.",
        "19": "Pune înaintea Dumnezeului din Ierusalim uneltele care-ți vor fi încredințate pentru slujba Casei Dumnezeului tău!",
        "20": "Să scoți din casa vistieriilor împăratului ce va trebui pentru celelalte cheltuieli pe care le vei avea de făcut cu privire la Casa Dumnezeului tău.",
        "21": "Eu, împăratul Artaxerxe, le dau poruncă tuturor vistiernicilor de dincolo de Râu să-i dea îndată lui Ezra, preot și cărturar iscusit în Legea Dumnezeului cerurilor, tot ce vă va cere,",
        "22": "până la o sută de talanți de argint, o sută de cori de grâu, o sută de bați de vin, o sută de bați de untdelemn și sare câtă va vrea.",
        "23": "Tot ce este poruncit de Dumnezeul cerurilor să se facă întocmai pentru Casa Dumnezeului cerurilor, ca să nu vină mânia Lui asupra împărăției, asupra împăratului și asupra fiilor săi.",
        "24": "Vă facem cunoscut că nu puteți pune nici bir, nici dare, nici vamă de trecere peste niciunul din preoți, din leviți, din cântăreți, din ușieri, din slujitorii Templului și din slujitorii acestei Case a lui Dumnezeu.",
        "25": "Și tu, Ezra, după înțelepciunea lui Dumnezeu pe care o ai, pune judecători și dregători care să facă dreptate la tot poporul de dincolo de Râu, tuturor celor ce cunosc legile Dumnezeului tău, și fă-le cunoscute celor ce nu le cunosc!",
        "26": "Oricine nu va păzi întocmai Legea Dumnezeului tău și legea împăratului să fie osândit la moarte, la surghiun, la o gloabă sau la temniță.”",
        "27": "Binecuvântat să fie Domnul, Dumnezeul părinților noștri, care a pregătit inima împăratului ca să slăvească astfel Casa Domnului din Ierusalim",
        "28": "și a îndreptat asupra mea bunăvoința împăratului, a sfetnicilor săi și a tuturor căpeteniilor puternice ale lui! Întărit de mâna Domnului, Dumnezeului meu, care era asupra mea, le-am strâns pe căpeteniile lui Israel ca să plece cu mine."
    },
    "8": {
        "1": "Iată capii de familii și spițele de neam ale celor ce s-au suit cu mine din Babilon, sub domnia împăratului Artaxerxe:",
        "2": "dintre fiii lui Fineas, Gherșom; dintre fiii lui Itamar, Daniel; dintre fiii lui David, Hatuș,",
        "3": "dintre fiii lui Șecania; dintre fiii lui Pareoș, Zaharia și cu el o sută cincizeci de bărbați înscriși;",
        "4": "dintre fiii lui Pahat-Moab, Elioenai, fiul lui Zerahia, și cu el două sute de bărbați;",
        "5": "dintre fiii lui Șecania, fiul lui Iahaziel, și cu el trei sute de bărbați;",
        "6": "dintre fiii lui Adin, Ebed, fiul lui Ionatan, și cu el cincizeci de bărbați;",
        "7": "dintre fiii lui Elam, Isaia, fiul Ataliei, și cu el șaptezeci de bărbați;",
        "8": "dintre fiii lui Șefatia, Zebadia, fiul lui Micael, și cu el optzeci de bărbați;",
        "9": "dintre fiii lui Ioab, Obadia, fiul lui Iehiel, și cu el două sute optsprezece bărbați;",
        "10": "dintre fiii lui Șelomit, fiul lui Iosifia, și cu el o sută șaizeci de bărbați;",
        "11": "dintre fiii lui Bebai, Zaharia, fiul lui Bebai, și cu el douăzeci și opt de bărbați;",
        "12": "dintre fiii lui Azgad, Iohanan, fiul lui Hacatan, și cu el o sută zece bărbați;",
        "13": "dintre fiii lui Adonicam, cei din urmă, ale căror nume iată-le: Elifelet, Ieiel și Șemaia, și cu ei șaizeci de bărbați;",
        "14": "dintre fiii lui Bigvai, Utai și Zabud și cu ei șaptezeci de bărbați.",
        "15": "I-am strâns la râul care curge spre Ahava și am tăbărât acolo trei zile. Am căutat în popor și între preoți, și n-am găsit acolo pe niciunul dintre fiii lui Levi.",
        "16": "Atunci am trimis să-i cheme pe căpeteniile Eliezer, Ariel, Șemaia, Elnatan, Iarib, Elnatan, Natan, Zaharia și Meșulam și pe învățătorii Ioiarib și Elnatan.",
        "17": "I-am trimis la căpetenia Ido, care locuia la Casifia, și am pus în gura lor ce trebuiau să le spună lui Ido și fraților săi, slujitori ai Templului, care erau la Casifia, ca să ne aducă slujitori pentru Casa Dumnezeului nostru.",
        "18": "Și fiindcă mâna cea bună a Dumnezeului nostru era peste noi, ni i-au adus pe Serebia, bărbat cu minte, dintre fiii lui Mahli, fiul lui Levi, fiul lui Israel, și cu el pe fiii și frații lui, în număr de optsprezece;",
        "19": "pe Hașabia și cu el pe Isaia, dintre fiii lui Merari, frații săi și fiii lor, în număr de douăzeci;",
        "20": "și dintre slujitorii Templului, pe care David și căpeteniile îi puseseră în slujba leviților, două sute douăzeci de slujitori ai Templului, toți numiți pe nume.",
        "21": "Acolo, la râul Ahava, am vestit un post de smerire înaintea Dumnezeului nostru, ca să cerem de la El o călătorie fericită pentru noi, pentru copiii noștri și pentru tot ce era al nostru.",
        "22": "Mi-era rușine să-i cer împăratului o oaste de însoțire și călăreți ca să ne ocrotească împotriva vrăjmașului pe drum, căci îi spusesem împăratului: „Mâna Dumnezeului nostru este, spre binele lor, peste toți cei ce-L caută, dar puterea și mânia Lui sunt peste toți cei ce-L părăsesc.”",
        "23": "Pentru aceasta am postit și L-am chemat pe Dumnezeul nostru. Și El ne-a ascultat.",
        "24": "Am ales douăsprezece căpetenii dintre preoți, pe Șerebia, Hașabia și zece dintre frații lor.",
        "25": "Am cântărit înaintea lor argintul, aurul și uneltele date în dar pentru Casa Dumnezeului nostru de împărat, sfetnicii și căpeteniile lui și de toți cei din Israel care se aflau acolo.",
        "26": "Am dat în mâinile lor șase sute cincizeci de talanți de argint, unelte din argint de o sută de talanți, o sută de talanți de aur,",
        "27": "douăzeci de pahare de aur de o mie de darici și două vase de aramă frumoasă, poleită, tot atât de scumpă ca aurul.",
        "28": "Apoi le-am zis: „Îi sunteți închinați Domnului. Vasele acestea sunt lucruri sfinte, și argintul și aurul acesta sunt un dar de bunăvoie făcut Domnului, Dumnezeului părinților voștri.",
        "29": "Fiți cu ochii în patru și luați lucrurile acestea sub paza voastră, până le veți cântări înaintea căpeteniilor preoților și înaintea leviților și înaintea capilor de familii ai lui Israel, la Ierusalim, în cămările Casei Domnului!”",
        "30": "Și preoții și leviții au luat greutatea argintului, a aurului și a vaselor, ca să le ducă la Ierusalim, în Casa Dumnezeului nostru.",
        "31": "Am plecat de la râul Ahava ca să ne ducem la Ierusalim în a douăsprezecea zi a lunii întâi. Mâna Dumnezeului nostru a fost peste noi și ne-a păzit de loviturile vrăjmașului și de orice piedică pe drum.",
        "32": "Am ajuns la Ierusalim și ne-am odihnit acolo trei zile.",
        "33": "În ziua a patra am cântărit în Casa Dumnezeului nostru argintul, aurul și vasele, pe care i le-am încredințat lui Meremot, fiul lui Urie, preotul. Cu el era Eleazar, fiul lui Fineas, și împreună cu ei leviții Iozabad, fiul lui Iosua, și Noadia, fiul lui Binui.",
        "34": "Fiind cercetate toate după număr și greutate, au pus atunci în scris greutatea tuturor.",
        "35": "Fiii robiei întorși din robie I-au adus ca ardere-de-tot Dumnezeului lui Israel doisprezece viței pentru tot Israelul, nouăzeci și șase de berbeci, șaptezeci și șapte de miei și doisprezece țapi, ca jertfe ispășitoare, toate ca ardere-de-tot pentru Domnul.",
        "36": "Le-au dat poruncile împăratului dregătorilor împăratului și cârmuitorilor de dincoace de Râu, care au ajutat poporul și Casa lui Dumnezeu."
    },
    "9": {
        "1": "După ce s-a sfârșit lucrul acesta, căpeteniile s-au apropiat de mine și au zis: „Poporul lui Israel, preoții și leviții nu s-au despărțit de popoarele acestor țări și au făcut urâciunile lor – ale canaaniților, ale hitiților, ale fereziților, ale iebusiților, ale amoniților, ale moabiților, ale egiptenilor și ale amoriților.",
        "2": "Căci și-au luat neveste din fetele lor pentru ei și pentru fiii lor și au amestecat neamul sfânt cu popoarele țărilor acestora. Și căpeteniile și dregătorii au fost cei dintâi care au săvârșit păcatul acesta.”",
        "3": "Când am auzit lucrul acesta, mi-am sfâșiat hainele și mantaua, mi-am smuls părul din cap și perii din barbă și am stat jos mâhnit.",
        "4": "Atunci s-au strâns la mine toți cei ce se temeau de cuvintele Dumnezeului lui Israel, din pricina păcatului fiilor robiei. Și eu am stat jos mâhnit până la jertfa de seară.",
        "5": "Apoi, în clipa jertfei de seară, m-am sculat din smerirea mea, cu hainele și mantaua sfâșiate, am căzut în genunchi, am întins mâinile spre Domnul, Dumnezeul meu, și am zis:",
        "6": "„Dumnezeule, sunt uluit și mi-e rușine, Dumnezeule, să-mi ridic fața spre Tine. Căci fărădelegile noastre s-au înmulțit deasupra capetelor noastre, și greșelile noastre au ajuns până la ceruri.",
        "7": "Din zilele părinților noștri am fost foarte vinovați până în ziua de azi și din pricina fărădelegilor noastre am fost dați noi, împărații noștri și preoții noștri în mâinile împăraților străini, pradă sabiei, robiei, jafului și rușinii care ne acoperă astăzi fața.",
        "8": "Și totuși Domnul, Dumnezeul nostru, S-a îndurat de noi, lăsându-ne câțiva oameni scăpați și dându-ne un adăpost în locul Lui cel sfânt, ca să ne lumineze ochii și să ne dea puțină răsuflare în mijlocul robiei noastre.",
        "9": "Căci suntem robi, dar Dumnezeu nu ne-a părăsit în robia noastră. A îndreptat spre noi bunăvoința împăraților perșilor, și ei ne-au dat o nouă putere de viață, ca să putem zidi Casa Dumnezeului nostru și să-i dregem dărâmăturile, făcându-ne astfel rost de un loc de adăpost în Iuda și la Ierusalim.",
        "10": "Acum, ce să mai zicem noi după aceste lucruri, Dumnezeule? Căci am părăsit poruncile Tale,",
        "11": "pe care ni le porunciseși prin robii Tăi, prorocii, zicând: «Țara în care intrați s-o stăpâniți este o țară întinată de necurățiile popoarelor din aceste ținuturi, de urâciunile prin care au umplut-o de la un capăt la altul cu necurățiile lor.",
        "12": "Să nu le dați deci pe fetele voastre după fiii lor, să nu le luați pe fetele lor de neveste pentru fiii voștri și să nu vă pese niciodată nici de propășirea lor, nici de bunăstarea lor. În chipul acesta veți ajunge tari, veți mânca cele mai bune roade ale țării și le-o veți lăsa pe veci moștenire fiilor voștri.»",
        "13": "După tot ce ni s-a întâmplat din pricina faptelor rele și a marilor greșeli pe care le-am făcut, măcar că Tu, Dumnezeule, nu ne-ai pedepsit după fărădelegile noastre, se cuvine ca acum, când ni i-ai păstrat pe acești oameni scăpați,",
        "14": "să începem iarăși să călcăm poruncile Tale și să ne încuscrim cu aceste popoare urâcioase? N-ar izbucni atunci iarăși mânia Ta împotriva noastră, până acolo încât ne-ar nimici, fără să lase nici rămășiță, nici robi izbăviți?",
        "15": "Doamne, Dumnezeul lui Israel, Tu ești drept, căci astăzi noi suntem o rămășiță de robi izbăviți. Iată-ne înaintea Ta ca niște vinovați, și din această pricină nu putem sta înaintea Ta.”"
    },
    "10": {
        "1": "Pe când stătea Ezra plângând și cu fața la pământ înaintea Casei lui Dumnezeu și făcea această rugăciune și mărturisire, se strânsese la el o mulțime foarte mare de oameni din Israel – bărbați, femei și copii; și poporul vărsa multe lacrimi.",
        "2": "Atunci Șecania, fiul lui Iehiel, dintre fiii lui Elam, a luat cuvântul și i-a zis lui Ezra: „Am păcătuit împotriva Dumnezeului nostru ducându-ne la femei străine, care fac parte din popoarele țării. Dar Israel n-a rămas fără nădejde în această privință.",
        "3": "Să facem acum un legământ cu Dumnezeul nostru pentru izgonirea tuturor acestor femei și a copiilor lor, după părerea domnului meu și a celor ce se tem de poruncile Dumnezeului nostru. Și facă-se după Lege!",
        "4": "Scoală-te, căci treaba aceasta te privește! Noi vom fi cu tine. Îmbărbătează-te și lucrează!”",
        "5": "Ezra s-a sculat și le-a pus pe căpeteniile preoților, ale leviților și ale întregului Israel să jure că vor face ce se spusese. Și ei au jurat.",
        "6": "Apoi Ezra a plecat dinaintea Casei lui Dumnezeu și s-a dus în odaia lui Iohanan, fiul lui Eliașib. Când a intrat, n-a mâncat pâine și n-a băut apă, pentru că era mâhnit din pricina păcatului fiilor robiei.",
        "7": "S-a dat de veste în Iuda și la Ierusalim că toți fiii robiei trebuie să se adune la Ierusalim",
        "8": "și că, după părerea căpeteniilor și a bătrânilor, oricui nu va veni în trei zile i se vor lua averile și el însuși va fi izgonit din adunarea fiilor robiei.",
        "9": "Toți bărbații lui Iuda și ai lui Beniamin s-au strâns la Ierusalim în trei zile. Era a douăzecea zi a lunii a noua. Tot poporul stătea pe locul deschis dinaintea Casei lui Dumnezeu, tremurând din pricina împrejurării aceleia și de ploaie.",
        "10": "Preotul Ezra s-a sculat și le-a zis: „Ați păcătuit luând femei străine și l-ați făcut pe Israel și mai vinovat.",
        "11": "Mărturisiți-vă acum greșeala înaintea Domnului, Dumnezeului părinților voștri, și faceți voia Lui! Despărțiți-vă de popoarele țării și de femeile străine!”",
        "12": "Toată adunarea a răspuns cu glas tare: „Trebuie să facem cum ai zis.",
        "13": "Dar poporul este în mare număr, vremea este ploioasă și nu poate să rămână afară. De altfel, aceasta nu este treabă de o zi sau două, căci sunt mulți printre noi care au păcătuit în privința aceasta.",
        "14": "Să rămână dar toate căpeteniile noastre în locul întregii adunări. Și toți cei din cetățile noastre care s-au însurat cu femei străine să vină la timpuri hotărâte, cu bătrânii și judecătorii din fiecare cetate, până se va abate de la noi mânia aprinsă a Dumnezeului nostru din pricina întâmplării acesteia.”",
        "15": "Ionatan, fiul lui Asael, și Iahzia, fiul lui Ticva, ajutați de Meșulam și de levitul Șabtai, au fost singurii împotriva acestei păreri",
        "16": "pe care au primit-o fiii robiei. I-au ales pe preotul Ezra și pe capii de familii după casele lor părintești, toți numiți pe nume, și au stat în ziua întâi a lunii a zecea să cerceteze lucrul acesta.",
        "17": "În ziua întâi a lunii întâi au isprăvit cu toți bărbații care se însuraseră cu femei străine.",
        "18": "Între fiii preoților s-au găsit unii care se însuraseră cu femei străine: dintre fiii lui Iosua, fiul lui Ioțadac, și dintre frații săi: Maaseia, Eliezer, Iarib și Ghedalia, care s-au îndatorat,",
        "19": "dând mâna, să-și izgonească nevestele și să aducă un berbec ca jertfă pentru vină;",
        "20": "dintre fiii lui Imer: Hanani și Zebadia;",
        "21": "dintre fiii lui Harim: Maaseia, Ilie, Șemaia, Iehiel și Ozia;",
        "22": "dintre fiii lui Pașhur: Elioenai, Maaseia, Ismael, Netaneel, Iozabad și Eleasa.",
        "23": "Dintre leviți: Iozabad, Șimei, Chelaia, sau Chelita, Petahia, Iuda și Eliezer.",
        "24": "Dintre cântăreți: Eliașib. Dintre ușieri: Șalum, Telem și Uri.",
        "25": "Dintre cei din Israel: dintre fiii lui Pareoș: Ramia, Izia, Malchia, Miamin, Eleazar, Malchia și Benaia;",
        "26": "dintre fiii lui Elam: Matania, Zaharia, Iehiel, Abdi, Ieremot și Ilie;",
        "27": "dintre fiii lui Zatu: Elioenai, Eliașib, Matania, Ieremot, Zabat și Aziza;",
        "28": "dintre fiii lui Bebai: Iohanan, Hanania, Zabai și Atlai;",
        "29": "dintre fiii lui Bani: Meșulam, Maluc, Adaia, Iașub, Șeal și Ramot;",
        "30": "dintre fiii lui Pahat-Moab: Adna, Chelal, Benaia, Maaseia, Matania, Bețaleel, Binui și Manase;",
        "31": "dintre fiii lui Harim: Eliezer, Ișia, Malchia, Șemaia, Simeon,",
        "32": "Beniamin, Maluc și Șemaria;",
        "33": "dintre fiii lui Hașum: Matnai, Matata, Zabad, Elifelet, Ieremai, Manase și Șimei;",
        "34": "dintre fiii lui Bani: Maadai, Amram, Uel,",
        "35": "Benaia, Bedia, Cheluhu,",
        "36": "Vania, Meremot, Eliașib,",
        "37": "Matania, Matnai, Iaasai,",
        "38": "Bani, Binui, Șimei,",
        "39": "Șelemia, Natan, Adaia,",
        "40": "Macnadbai, Șașai, Șarai,",
        "41": "Azareel, Șelemia, Șemaria,",
        "42": "Șalum, Amaria și Iosif;",
        "43": "dintre fiii lui Nebo: Ieiel, Matitia, Zabad, Zebina, Iadai, Ioel și Benaia.",
        "44": "Toți aceștia luaseră femei străine și mulți avuseseră copii cu ele."
    }
}