{
    "1": {
        "1": "Istorisirea lui Neemia, fiul lui Hacalia. În luna Chislev, în al douăzecilea an, pe când eram în capitala Susa,",
        "2": "a venit Hanani, unul din frații mei, și câțiva oameni din Iuda. I-am întrebat despre iudeii scăpați care mai rămăseseră din robie și despre Ierusalim.",
        "3": "Ei mi-au răspuns: „Cei ce au mai rămas din robie sunt acolo, în țară, în cea mai mare nenorocire și ocară; zidurile Ierusalimului sunt dărâmate și porțile sunt arse de foc.”",
        "4": "Când am auzit aceste lucruri, am șezut jos, am plâns și m-am jelit multe zile. Am postit și m-am rugat înaintea Dumnezeului cerurilor",
        "5": "și am zis: „Doamne, Dumnezeul cerurilor, Dumnezeule mare și înfricoșător, Tu, care ții legământul Tău și ești plin de îndurare față de cei ce Te iubesc și păzesc poruncile Tale,",
        "6": "să ia aminte urechea Ta și ochii să-Ți fie deschiși! Ascultă rugăciunea pe care ți-o face robul Tău acum, zi și noapte, pentru robii Tăi, copiii lui Israel, mărturisind păcatele copiilor lui Israel, păcatele făcute de noi împotriva Ta; căci eu și casa tatălui meu am păcătuit.",
        "7": "Te-am supărat și n-am păzit poruncile Tale, legile și orânduirile pe care i le-ai dat robului Tău Moise.",
        "8": "Adu-Ți aminte de cuvintele acestea pe care i le-ai dat robului Tău Moise să le spună: «Când veți păcătui, vă voi risipi printre popoare,",
        "9": "dar dacă vă veți întoarce la Mine și dacă veți păzi poruncile Mele și le veți împlini, atunci, chiar dacă veți fi izgoniți la marginea cea mai îndepărtată a cerului, de acolo vă voi aduna și vă voi aduce iarăși în locul pe care l-am ales ca să locuiască Numele Meu acolo.»",
        "10": "Ei sunt robii Tăi și poporul Tău pe care l-ai răscumpărat prin puterea Ta cea mare și prin mâna Ta cea tare.",
        "11": "Ah, Doamne, să ia aminte urechea Ta la rugăciunea robului Tău și la rugăciunea robilor Tăi, care vor să se teamă de Numele Tău! Dă astăzi izbândă robului Tău și fă-l să capete trecere înaintea omului acestuia!” Pe atunci eram paharnicul împăratului."
    },
    "2": {
        "1": "În luna Nisan, în anul al douăzecilea al împăratului Artaxerxe, pe când vinul era înaintea lui, am luat vinul și i l-am dat împăratului. Niciodată nu fusesem trist înaintea lui.",
        "2": "Împăratul mi-a zis: „Pentru ce ai fața tristă? Totuși nu ești bolnav; nu poate fi decât o întristare a inimii.” Atunci m-a apucat o mare frică",
        "3": "și i-am răspuns împăratului: „Trăiască împăratul în veac! Cum să n-am fața tristă când cetatea în care sunt mormintele părinților mei este nimicită și porțile ei sunt arse de foc?”",
        "4": "Și împăratul mi-a zis: „Ce ceri?” Eu m-am rugat Dumnezeului cerurilor",
        "5": "și i-am răspuns împăratului: „Dacă găsește cu cale împăratul și dacă robul tău îi este plăcut, trimite-mă în Iuda, la cetatea mormintelor părinților mei, ca s-o zidesc din nou!”",
        "6": "Împăratul, lângă care ședea și împărăteasa, mi-a zis atunci: „Cât va ține călătoria ta și când te vei întoarce?” Împăratul a găsit cu cale să mă lase să plec și i-am hotărât o vreme.",
        "7": "Apoi i-am zis împăratului: „Dacă găsește împăratul cu cale, să mi se dea scrisori pentru dregătorii de dincolo de Râu, ca să mă lase să trec și să intru în Iuda,",
        "8": "și o scrisoare pentru Asaf, păzitorul pădurii împăratului, ca să-mi dea lemn să fac grinzi pentru porțile cetățuii de lângă Casă, pentru zidul cetății și pentru casa în care voi locui.” Împăratul mi-a dat aceste scrisori, căci mâna cea bună a Dumnezeului meu era peste mine.",
        "9": "M-am dus la dregătorii de dincolo de Râu și le-am dat scrisorile împăratului, care pusese să mă însoțească niște mai-mari ai oștii și niște călăreți.",
        "10": "Lui Sanbalat, horonitul, și lui Tobia, slujitorul amonit, când au auzit lucrul acesta, nu le-a plăcut deloc că venea un om să caute binele copiilor lui Israel.",
        "11": "Am ajuns la Ierusalim și am rămas acolo trei zile.",
        "12": "După aceea m-am sculat noaptea cu câțiva oameni, fără să fi spus cuiva ce-mi pusese Dumnezeul meu în inimă să fac pentru Ierusalim. Nu era cu mine nicio altă vită în afară de vita pe care călăream.",
        "13": "Am ieșit noaptea pe Poarta Văii și m-am îndreptat spre Izvorul Balaurului și spre Poarta Gunoiului, uitându-mă cu băgare de seamă la zidurile dărâmate ale Ierusalimului și la porțile lui arse de foc.",
        "14": "Am trecut pe la Poarta Izvorului și pe la Iazul Împăratului, și nu era loc pe unde să treacă vita care era sub mine.",
        "15": "M-am suit noaptea pe la pârâu și m-am uitat iarăși cu băgare de seamă la zid. Apoi am intrat pe Poarta Văii și astfel m-am întors.",
        "16": "Dregătorii nu știau unde fusesem și ce făceam. Până în clipa aceea nu le spusesem nimic iudeilor, nici preoților, nici mai-marilor, nici dregătorilor, nici vreunuia din cei ce vedeau de treburi.",
        "17": "Le-am zis atunci: „Vedeți starea nenorocită în care suntem: Ierusalimul este dărâmat și porțile sunt arse de foc. Veniți să zidim iarăși zidul Ierusalimului și să nu mai fim de ocară!”",
        "18": "Și le-am istorisit cum mâna cea bună a Dumnezeului meu fusese peste mine și ce cuvinte îmi spusese împăratul. Ei au zis: „Să ne sculăm și să zidim!” Și s-au întărit în această hotărâre bună.",
        "19": "Sanbalat, horonitul, Tobia, slujitorul amonit, și Gheșem, arabul, fiind înștiințați, și-au bătut joc de noi și ne-au disprețuit. Ei au zis: „Ce faceți voi acolo? Vă răsculați împotriva împăratului?”",
        "20": "Și eu le-am răspuns: „Dumnezeul cerurilor ne va da izbânda. Noi, robii Săi, ne vom scula și vom zidi, dar voi n-aveți nici parte, nici drept, nici aducere aminte în Ierusalim.”"
    },
    "3": {
        "1": "Marele-preot Eliașib s-a sculat împreună cu frații săi, preoții, și au zidit Poarta Oilor. Au sfințit-o și i-au pus ușile; au sfințit-o de la turnul Mea până la Turnul lui Hananeel.",
        "2": "Alături de Eliașib au zidit și oamenii din Ierihon; alături de el a zidit și Zacur, fiul lui Imri.",
        "3": "Fiii lui Senaa au zidit Poarta Peștilor. Au acoperit-o cu scânduri și i-au pus ușile, încuietorile și zăvoarele.",
        "4": "Alături de ei a lucrat la dregerea zidului Meremot, fiul lui Urie, fiul lui Hacoț; alături de ei a lucrat Meșulam, fiul lui Berechia, fiul lui Meșezabeel; alături de ei a lucrat Țadoc, fiul lui Baana;",
        "5": "alături de ei au lucrat tecoiții, ai căror fruntași nu s-au supus în slujba Domnului.",
        "6": "Ioiada, fiul lui Paseah, și Meșulam, fiul lui Besodia, au dres poarta cea veche. Au acoperit-o cu scânduri și i-au pus ușile, încuietorile și zăvoarele.",
        "7": "Alături de ei au lucrat Melatia, gabaonitul, Iadon, meronotitul, și oamenii din Gabaon și Mițpa, până la scaunul dregătorului de dincoace de râul Eufrat;",
        "8": "alături de ei a lucrat Uziel, fiul lui Harhaia, dintre argintari, și alături de el a lucrat Hanania, dintre făcătorii de mir. Au întărit Ierusalimul până la zidul cel lat.",
        "9": "Alături de ei a lucrat Refaia, fiul lui Hur, care era mai-mare peste jumătate din ținutul Ierusalimului.",
        "10": "Alături de ei a lucrat, în fața casei sale, Iedaia, fiul lui Harumaf, și alături de el a lucrat Hatuș, fiul lui Hașabnia.",
        "11": "O altă parte a zidului și turnul cuptoarelor au fost drese de Malchia, fiul lui Harim, și de Hașub, fiul lui Pahat-Moab.",
        "12": "Alături de ei a lucrat, cu fetele sale, Șalum, fiul lui Haloheș, mai-marele peste jumătate din ținutul Ierusalimului.",
        "13": "Hanun și locuitorii Zanoahului au dres Poarta Văii. Au zidit-o și i-au pus ușile, încuietorile și zăvoarele. Ei au făcut o mie de coți de zid, până la Poarta Gunoiului.",
        "14": "Malchia, fiul lui Recab, mai-marele peste ținutul Bet-Hacheremului, a dres Poarta Gunoiului. A zidit-o și i-a pus ușile, încuietorile și zăvoarele.",
        "15": "Șalun, fiul lui Col-Hoze, mai-marele peste ținutul Mițpa, a dres Poarta Izvorului. A zidit-o, a acoperit-o cu scânduri și i-a pus ușile, încuietorile și zăvoarele. A făcut zidul iazului Siloe lângă grădina împăratului, până la treptele care coboară din cetatea lui David.",
        "16": "După el Neemia, fiul lui Azbuc, mai-marele peste jumătate din ținutul Bet-Țurului, a lucrat la dregerea zidului până în fața mormintelor lui David, până la iazul care fusese zidit și până la casa vitejilor.",
        "17": "După el au lucrat leviții: Rehum, fiul lui Bani, și alături de el a lucrat, pentru ținutul său, Hașabia, mai-marele peste jumătate din ținutul Cheila.",
        "18": "După el au lucrat frații lor, Bavai, fiul lui Henadad, mai-marele peste jumătate din ținutul Cheila,",
        "19": "și alături de el Ezer, fiul lui Iosua, mai-marele Mițpei, a dres o altă parte a zidului, în fața suișului casei armelor, în unghi.",
        "20": "După el Baruc, fiul lui Zabai, a dres cu râvnă o altă parte, de la unghi până la poarta casei marelui-preot Eliașib.",
        "21": "După el Meremot, fiul lui Urie, fiul lui Hacoț, a dres o altă parte, de la poarta casei lui Eliașib până la capătul casei lui Eliașib.",
        "22": "După el au lucrat preoții din împrejurimile Ierusalimului.",
        "23": "După ei Beniamin și Hașub au lucrat în dreptul casei lor. După ei Azaria, fiul lui Maaseia, fiul lui Anania, a lucrat lângă casa lui.",
        "24": "După el Binui, fiul lui Henadad, a dres o altă parte, de la casa lui Azaria până la unghi și până la colț.",
        "25": "Palal, fiul lui Uzai, a lucrat în fața unghiului și în fața turnului de sus, care iese înainte din casa împăratului, lângă curtea temniței. După el a lucrat Pedaia, fiul lui Pareoș.",
        "26": "Slujitorii Templului care locuiesc pe deal au lucrat până în dreptul Porții Apelor, la răsărit, și până în dreptul turnului care iese în afară.",
        "27": "După ei tecoiții au dres o altă parte în dreptul turnului celui mare, care iese în afară până la zidul dealului.",
        "28": "Deasupra Porții Cailor, preoții au lucrat fiecare înaintea casei lui.",
        "29": "După ei Țadoc, fiul lui Imer, a lucrat înaintea casei lui. După el a lucrat Șemaia, fiul lui Șecania, păzitorul porții de la răsărit.",
        "30": "După el Hanania, fiul lui Șelemia, și Hanun, al șaselea fiu al lui Țalaf, au dres o altă parte a zidului. După ei Meșulam, fiul lui Berechia, a lucrat în fața odăii lui.",
        "31": "După el Malchia, dintre argintari, a lucrat până la casele slujitorilor Templului și ale negustorilor, în dreptul porții Mifcad și până la odaia de sus din colț.",
        "32": "Argintarii și negustorii au lucrat între odaia de sus din colț și Poarta Oilor."
    },
    "4": {
        "1": "Când a auzit Sanbalat că zidim iarăși zidul, s-a mâniat și s-a supărat foarte tare. Și-a bătut joc de iudei",
        "2": "și a zis înaintea fraților săi și înaintea ostașilor Samariei: „La ce lucrează acești iudei neputincioși? Oare vor fi lăsați să lucreze? Oare vor jertfi? Oare vor isprăvi? Oare vor da ei viață unor pietre înmormântate sub mormane de praf și arse de foc?”",
        "3": "Tobia, amonitul, era lângă el și a zis: „Să zidească numai! Dacă se va sui o vulpe, le va dărâma zidul lor de piatră.”",
        "4": "„Ascultă, Dumnezeul nostru, cum suntem batjocoriți! Fă să cadă ocările lor asupra capului lor și dă-i pradă într-un pământ unde să fie robi!",
        "5": "Nu le ierta fărădelegea, și păcatul lor să nu fie șters dinaintea Ta, căci i-au necăjit pe cei ce zidesc!”",
        "6": "Am zidit zidul, care a fost isprăvit pretutindeni până la jumătate din înălțimea lui. Și poporul lucra cu inimă.",
        "7": "Dar Sanbalat, Tobia, arabii, amoniții și asdodiții s-au supărat foarte tare când au auzit că dregerea zidurilor înainta și că spărturile începeau să se astupe.",
        "8": "S-au unit toți împreună ca să vină împotriva Ierusalimului și să-i facă stricăciuni.",
        "9": "Ne-am rugat Dumnezeului nostru și am pus o strajă zi și noapte, ca să ne apere împotriva loviturilor lor.",
        "10": "Însă Iuda zicea: „Puterile celor ce duc poverile slăbesc, și dărâmăturile sunt multe; nu vom putea să zidim zidul.”",
        "11": "Și vrăjmașii noștri ziceau: „Nu vor ști și nu vor vedea nimic până vom ajunge în mijlocul lor; îi vom ucide și vom face astfel să înceteze lucrarea.”",
        "12": "Și iudeii care locuiau lângă ei au venit de zece ori și ne-au înștiințat despre toate locurile pe unde veneau la noi.",
        "13": "De aceea am pus în locurile cele mai de jos, dinapoia zidului, și în locurile tari poporul pe familii: i-am așezat pe toți cu săbiile, sulițele și arcurile lor.",
        "14": "M-am uitat și, sculându-mă, le-am zis mai-marilor, dregătorilor și celorlalți din popor: „Nu vă temeți de ei! Aduceți-vă aminte de Domnul cel mare și înfricoșător și luptați pentru frații voștri, pentru fiii voștri și fetele voastre, pentru nevestele voastre și pentru casele voastre!”",
        "15": "Când au auzit vrăjmașii noștri că am fost înștiințați, Dumnezeu le-a nimicit planul și ne-am întors cu toții la zid, fiecare la lucrarea lui.",
        "16": "Din ziua aceea jumătate din oamenii mei lucrau, iar cealaltă jumătate era înarmată cu sulițe, cu scuturi, cu arcuri și cu platoșe. Căpeteniile erau înapoia întregii case a lui Iuda.",
        "17": "Cei ce zideau zidul și cei ce duceau sau încărcau poverile cu o mână lucrau, iar cu alta țineau arma.",
        "18": "Fiecare din ei, când lucra, își avea sabia încinsă la mijloc. Cel ce suna din trâmbiță stătea lângă mine.",
        "19": "Le-am zis mai-marilor, dregătorilor și celorlalți din popor: „Lucrarea este mare și întinsă, și noi suntem risipiți pe zid, departe unii de alții.",
        "20": "La sunetul trâmbiței să vă strângeți la noi, spre locul de unde o veți auzi. Dumnezeul nostru va lupta pentru noi.”",
        "21": "Așa făceam lucrarea: jumătate din noi stând cu sulița în mână din zorii zilei până la ivirea stelelor.",
        "22": "În același timp, am mai zis poporului: „Fiecare să petreacă noaptea în Ierusalim cu slujitorul lui; noaptea să facem de strajă, iar ziua să lucrăm.”",
        "23": "Și nu ne-am dezbrăcat de haine, nici eu, nici frații mei, nici slujitorii mei, nici oamenii de strajă, care erau sub porunca mea. Fiecare se ducea cu armele la apă."
    },
    "5": {
        "1": "Din partea oamenilor din popor și din partea nevestelor lor s-au ridicat mari plângeri împotriva fraților lor iudei.",
        "2": "Unii ziceau: „Noi, fiii noștri și fetele noastre suntem mulți; să ni se dea grâu ca să mâncăm și să trăim!”",
        "3": "Alții ziceau: „Punem zălog ogoarele, viile și casele noastre, ca să avem grâu în timpul foametei.”",
        "4": "Alții ziceau: „Am împrumutat argint punând zălog ogoarele și viile noastre pentru birul împăratului.",
        "5": "Și totuși, carnea noastră este ca și carnea fraților noștri, copiii noștri sunt ca și copiii lor, și iată, îi supunem la robie pe fiii noștri și pe fetele noastre și multe din fetele noastre au și fost supuse la robie; suntem fără putere, căci ogoarele și viile noastre sunt ale altora.”",
        "6": "M-am supărat foarte tare când le-am auzit plângerile și cuvintele acestea.",
        "7": "Am hotărât să-i mustru pe cei mari și pe dregători și le-am zis: „Ce, voi împrumutați cu camătă fraților voștri?” Și am strâns în jurul meu o mare mulțime",
        "8": "și le-am zis: „Noi i-am răscumpărat, după puterea noastră, pe frații noștri iudei vânduți neamurilor, și voi să-i vindeți pe frații voștri? Și încă nouă să ne fie vânduți?” Ei au tăcut, neavând ce să răspundă.",
        "9": "Apoi am zis: „Ce faceți voi nu este bine. N-ar trebui să umblați în frica Dumnezeului nostru, ca să nu fiți de ocara neamurilor vrăjmașe nouă?",
        "10": "Și eu, și frații mei, și slujitorii mei le-am împrumutat argint și grâu. Să le lăsăm dar datoria aceasta!",
        "11": "Dați-le înapoi astăzi ogoarele, viile, măslinii și casele și a suta parte din argintul, din grâul, din mustul și din untdelemnul pe care l-ați cerut de la ei ca dobândă!”",
        "12": "Ei au răspuns: „Le vom da înapoi și nu le vom cere nimic, vom face cum ai zis.” Atunci i-am chemat pe preoți, înaintea cărora i-am pus să jure că își vor ține cuvântul.",
        "13": "Și mi-am scuturat mantaua, zicând: „Așa să-l scuture Dumnezeu afară din casa lui și de averile lui pe orice om care nu-și va ține cuvântul și așa să fie scuturat omul acela și lăsat cu mâinile goale!” Toată adunarea a zis: „Amin!” Și L-au lăudat pe Domnul. Și poporul s-a ținut de cuvânt.",
        "14": "Din ziua când m-a pus împăratul dregător peste ei în țara lui Iuda, de la al douăzecilea an până la al treizeci și doilea an al împăratului Artaxerxe, timp de doisprezece ani, nici eu, nici frații mei n-am trăit din veniturile cuvenite dregătorului.",
        "15": "Înainte de mine, cei dintâi dregători împovărau poporul și luau de la el pâine și vin, în afară de cei patruzeci de sicli de argint; chiar și slujitorii lor apăsau poporul. Eu n-am făcut așa din frică de Dumnezeu.",
        "16": "Ba, mai mult, am lucrat la dregerea zidului acestuia, n-am cumpărat niciun ogor și toți slujitorii mei erau la lucru.",
        "17": "Aveam la masă o sută cincizeci de oameni, iudei și dregători, în afară de cei ce veneau la noi din neamurile de primprejur.",
        "18": "Mi se pregăteau în fiecare zi un bou, șase berbeci aleși și păsări, și la fiecare zece zile se pregătea din belșug tot vinul care era de trebuință. Cu toate acestea, n-am cerut veniturile cuvenite dregătorului, pentru că lucrările apăsau greu asupra poporului acestuia.",
        "19": "Adu-Ți aminte de mine spre bine, Dumnezeule, pentru tot ce am făcut pentru poporul acesta!"
    },
    "6": {
        "1": "Nu pusesem încă ușile porților, când Sanbalat, Tobia, Gheșem, arabul, și ceilalți vrăjmași ai noștri au auzit că zidisem zidul și că n-a mai rămas nicio spărtură.",
        "2": "Atunci Sanbalat și Gheșem au trimis să-mi spună: „Vino să ne întâlnim în satele din valea Ono!” Își puseseră de gând să-mi facă rău.",
        "3": "Le-am trimis soli cu următorul răspuns: „Am o mare lucrare de făcut și nu pot să mă cobor; cât timp l-aș lăsa ca să vin la voi, lucrul ar înceta.”",
        "4": "Mi-au făcut în patru rânduri aceeași cerere și le-am dat același răspuns.",
        "5": "Sanbalat mi-a trimis solia aceasta a cincea oară prin slujitorul său, care ținea în mână o scrisoare deschisă.",
        "6": "În ea era scris: „Se răspândește zvonul printre popoare și Gașmu spune că tu și iudeii aveți de gând să vă răsculați și că în acest scop zidești zidul. Se zice că tu vei ajunge împăratul lor",
        "7": "și că ai pus chiar proroci ca să te numească la Ierusalim împărat al lui Iuda. Și acum lucrurile acestea vor ajunge la cunoștința împăratului. Vino dar să ne sfătuim împreună!”",
        "8": "I-am trimis următorul răspuns lui Sanbalat: „Ce ai spus tu în scrisoare nu este așa; tu de la tine le născocești.”",
        "9": "Toți oamenii aceștia voiau să ne înfricoșeze și își ziceau: „Li se va înmuia inima, și lucrarea nu se va face.” Acum, Dumnezeule, întărește-mă!",
        "10": "M-am dus la Șemaia, fiul lui Delaia, fiul lui Mehetabeel. El se închisese și a zis: „Haidem împreună în Casa lui Dumnezeu, în mijlocul Templului; să închidem ușile Templului, căci vin să te omoare și au să vină noaptea să te omoare!”",
        "11": "Eu am răspuns: „Un om ca mine să fugă? Și care om ca mine ar putea să intre în Templu și să trăiască? Nu voi intra.”",
        "12": "Și am cunoscut că nu Dumnezeu îl trimitea, ci a prorocit așa pentru mine fiindcă Sanbalat și Tobia îi dăduseră argint.",
        "13": "Și, câștigându-l astfel, nădăjduiau că am să mă tem și că am să urmez sfaturile lui și am să fac un păcat. Ei s-ar fi folosit de această atingere a bunului meu nume ca să mă umple de ocară.",
        "14": "Adu-Ți aminte, Dumnezeule, de Tobia și de Sanbalat și de faptele lor! Adu-Ți aminte și de Noadia, prorocița, și de ceilalți proroci care căutau să mă sperie!",
        "15": "Zidul a fost isprăvit în a douăzeci și cincea zi a lunii Elul, în cincizeci și două de zile.",
        "16": "Când au auzit toți vrăjmașii noștri, s-au temut toate popoarele dimprejurul nostru; s-au smerit foarte mult și au cunoscut că lucrarea se făcuse prin voia Dumnezeului nostru.",
        "17": "În vremea aceea erau unii fruntași din Iudeea care îi trimiteau deseori scrisori lui Tobia și primeau și ei scrisori de la el.",
        "18": "Căci mulți din Iuda erau legați cu el prin jurământ, pentru că era ginerele lui Șecania, fiul lui Arah, și fiul său Iohanan o luase pe fata lui Meșulam, fiul lui Berechia.",
        "19": "Vorbeau bine de el chiar în fața mea și-i spuneau cuvintele mele. Tobia trimitea scrisori ca să mă înfricoșeze."
    },
    "7": {
        "1": "După ce s-a zidit zidul și am pus ușile porților, au fost puși în slujbele lor ușierii, cântăreții și leviții.",
        "2": "I-am poruncit fratelui meu, Hanani, și lui Hanania, căpetenia cetățuii Ierusalimului, om care îi întrecea pe mulți prin credincioșia și prin frica lui de Dumnezeu,",
        "3": "și le-am zis: „Să nu se deschidă porțile Ierusalimului înainte de căldura soarelui și ușile să fie închise cu încuietorile în fața voastră! Locuitorii Ierusalimului să facă de strajă, fiecare la locul lui, înaintea casei lui!”",
        "4": "Cetatea era încăpătoare și mare, dar popor era puțin în ea, și casele nu erau zidite.",
        "5": "Dumnezeul meu mi-a pus în inimă gândul să adun mai-marii, dregătorii și poporul ca să-i număr. Am găsit o carte cu spițele de neam ale celor ce se suiseră întâi din robie și am văzut scris în ea cele ce urmează.",
        "6": "Iată-i pe cei din țară care s-au întors din robie dintre aceia pe care îi luase robi Nebucadnețar, împăratul Babilonului, și care s-au întors la Ierusalim și în Iuda, fiecare în cetatea lui.",
        "7": "Au plecat cu Zorobabel: Iosua, Neemia, Azaria, Raamia, Nahamani, Mardoheu, Bilșan, Misperet, Bigvai, Nehum și Baana. Numărul bărbaților din poporul lui Israel:",
        "8": "fiii lui Pareoș: două mii o sută șaptezeci și doi;",
        "9": "fiii lui Șefatia: trei sute șaptezeci și doi;",
        "10": "fiii lui Arah: șase sute cincizeci și doi;",
        "11": "fiii lui Pahat-Moab, dintre fiii lui Iosua și ai lui Ioab: două mii opt sute optsprezece;",
        "12": "fiii lui Elam: o mie două sute cincizeci și patru;",
        "13": "fiii lui Zatu: opt sute patruzeci și cinci;",
        "14": "fiii lui Zacai: șapte sute șaizeci;",
        "15": "fiii lui Binui: șase sute patruzeci și opt;",
        "16": "fiii lui Bebai: șase sute douăzeci și opt;",
        "17": "fiii lui Azgad: două mii trei sute douăzeci și doi;",
        "18": "fiii lui Adonicam: șase sute șaizeci și șapte;",
        "19": "fiii lui Bigvai: două mii șaizeci și șapte;",
        "20": "fiii lui Adin: șase sute cincizeci și cinci;",
        "21": "fiii lui Ater, din familia lui Ezechia: nouăzeci și opt;",
        "22": "fiii lui Hașum: trei sute douăzeci și opt;",
        "23": "fiii lui Bețai: trei sute douăzeci și patru;",
        "24": "fiii lui Harif: o sută doisprezece;",
        "25": "fiii lui Gabaon: nouăzeci și cinci;",
        "26": "oamenii din Betleem și din Netofa: o sută optzeci și opt;",
        "27": "oamenii din Anatot: o sută douăzeci și opt;",
        "28": "oamenii din Bet-Azmavet: patruzeci și doi;",
        "29": "oamenii din Chiriat-Iearim, din Chefira și din Beerot: șapte sute patruzeci și trei;",
        "30": "oamenii din Rama și din Gheba: șase sute douăzeci și unu;",
        "31": "oamenii din Micmaș: o sută douăzeci și doi;",
        "32": "oamenii din Betel și din Ai: o sută douăzeci și trei;",
        "33": "oamenii din celălalt Nebo: cincizeci și doi;",
        "34": "fiii celuilalt Elam: o mie două sute cincizeci și patru;",
        "35": "fiii lui Harim: trei sute douăzeci;",
        "36": "fiii Ierihonului: trei sute patruzeci și cinci;",
        "37": "fiii Lodului, ai Hadidului și ai Onoului: șapte sute douăzeci și unu;",
        "38": "fiii lui Senaa: trei mii nouă sute treizeci.",
        "39": "Preoți: fiii lui Iedaia, din casa lui Iosua: nouă sute șaptezeci și trei;",
        "40": "fiii lui Imer: o mie cincizeci și doi;",
        "41": "fiii lui Pașhur: o mie două sute patruzeci și șapte;",
        "42": "fiii lui Harim: o mie șaptesprezece.",
        "43": "Leviți: fiii lui Iosua și ai lui Cadmiel, dintre fiii lui Hodva: șaptezeci și patru.",
        "44": "Cântăreți: fiii lui Asaf: o sută patruzeci și opt.",
        "45": "Ușieri: fiii lui Șalum, fiii lui Ater, fiii lui Talmon, fiii lui Acub, fiii lui Hatita, fiii lui Șobai: o sută treizeci și opt.",
        "46": "Slujitori ai Templului: fiii lui Țiha, fiii lui Hasufa, fiii lui Tabaot,",
        "47": "fiii lui Cheros, fiii lui Sia, fiii lui Padon,",
        "48": "fiii lui Lebana, fiii lui Hagaba, fiii lui Salmai,",
        "49": "fiii lui Hanan, fiii lui Ghidel, fiii lui Gahar,",
        "50": "fiii lui Reaia, fiii lui Rețin, fiii lui Necoda,",
        "51": "fiii lui Gazam, fiii lui Uza, fiii lui Paseah,",
        "52": "fiii lui Besai, fiii lui Mehunim, fiii lui Nefișim,",
        "53": "fiii lui Bacbuc, fiii lui Hacufa, fiii lui Harhur,",
        "54": "fiii lui Bațlit, fiii lui Mehida, fiii lui Harșa,",
        "55": "fiii lui Barcos, fiii lui Sisera, fiii lui Tamah,",
        "56": "fiii lui Nețiah și fiii lui Hatifa.",
        "57": "Fiii robilor lui Solomon: fiii lui Sotai, fiii lui Soferet, fiii lui Perida,",
        "58": "fiii lui Iaala, fiii lui Darcon, fiii lui Ghidel,",
        "59": "fiii lui Șefatia, fiii lui Hatil, fiii lui Pocheret-Hațebaim și fiii lui Amon.",
        "60": "Toți slujitorii Templului și fiii robilor lui Solomon: trei sute nouăzeci și doi.",
        "61": "Iată-i pe cei ce au plecat din Tel-Melah, din Tel-Harșa, din Cherub-Adon și din Imer și care n-au putut să-și arate casa părintească și neamul ca dovadă că erau din Israel:",
        "62": "fiii lui Delaia, fiii lui Tobia, fiii lui Necoda: șase sute patruzeci și doi.",
        "63": "Și dintre preoți: fiii lui Hobaia, fiii lui Hacoț, fiii lui Barzilai, care o luase de nevastă pe una dintre fetele lui Barzilai, galaaditul, și a fost numit cu numele lor.",
        "64": "Și-au căutat cartea spițelor neamului lor, dar n-au găsit-o. De aceea au fost dați afară din preoție,",
        "65": "și dregătorul le-a spus să nu mănânce din lucrurile preasfinte până nu va întreba un preot pe Urim și Tumim.",
        "66": "Adunarea întreagă era de patruzeci și două de mii trei sute șaizeci de inși,",
        "67": "în afară de robii și roabele lor, în număr de șapte mii trei sute treizeci și șapte. Printre ei se aflau două sute patruzeci și cinci de cântăreți și cântărețe.",
        "68": "Aveau șapte sute treizeci și șase de cai, două sute patruzeci și cinci de catâri,",
        "69": "patru sute treizeci și cinci de cămile și șase mii șapte sute douăzeci de măgari.",
        "70": "Mulți din capii de familie au făcut daruri pentru lucrare. Dregătorul a dat vistieriei o mie de darici de aur, cincizeci de potire și cinci sute treizeci de veșminte preoțești.",
        "71": "Capii de familie au dat în vistieria lucrării douăzeci de mii de darici de aur și două mii două sute de mine de argint.",
        "72": "Celălalt popor a dat douăzeci de mii de darici de aur, două mii de mine de argint și șaizeci și șapte de veșminte preoțești.",
        "73": "Preoții și leviții, ușierii, cântăreții, oamenii din popor, slujitorii Templului și tot Israelul s-au așezat în cetățile lor."
    },
    "8": {
        "1": "Când a venit luna a șaptea, copiii lui Israel erau în cetățile lor. Atunci tot poporul s-a strâns ca un singur om pe locul deschis dinaintea Porții Apelor. I-au zis cărturarului Ezra să se ducă să ia cartea Legii lui Moise, dată de Domnul lui Israel.",
        "2": "Și preotul Ezra a adus Legea înaintea adunării alcătuite din bărbați și femei și din toți cei ce erau în stare s-o înțeleagă. Era întâia zi a lunii a șaptea.",
        "3": "Ezra a citit în carte de dimineață până la amiază, pe locul deschis dinaintea Porții Apelor, în fața bărbaților, a femeilor și a celor ce erau în stare s-o înțeleagă. Tot poporul a fost cu luare aminte la citirea cărții Legii.",
        "4": "Cărturarul Ezra stătea pe un scaun de lemn ridicat cu prilejul acesta. Lângă el, la dreapta, stăteau: Matitia, Șema, Anaia, Urie, Hilchia și Maaseia, și la stânga: Pedaia, Mișael, Malchia, Hașum, Hașbadana, Zaharia și Meșulam.",
        "5": "Ezra a deschis cartea înaintea întregului popor, căci stătea mai sus decât tot poporul. Și când a deschis-o, tot poporul s-a sculat.",
        "6": "Ezra L-a binecuvântat pe Domnul, Dumnezeul cel mare, și tot poporul a răspuns ridicând mâinile: „Amin! Amin!” Și s-au plecat și s-au închinat înaintea Domnului cu fața la pământ.",
        "7": "Iosua, Bani, Șerebia, Iamin, Acub, Șabetai, Hodia, Maaseia, Chelita, Azaria, Iozabad, Hanan, Pelaia și leviții lămureau poporului Legea și fiecare stătea la locul lui.",
        "8": "Ei citeau deslușit în cartea Legii lui Dumnezeu și-i arătau înțelesul, ca să-i facă să înțeleagă ce citiseră.",
        "9": "Dregătorul Neemia, preotul și cărturarul Ezra și leviții care învățau poporul au zis întregului popor: „Ziua aceasta Îi este închinată Domnului, Dumnezeului vostru; să nu vă bociți și să nu plângeți!” Căci tot poporul plângea când a auzit cuvintele Legii.",
        "10": "Ei le-au zis: „Duceți-vă de mâncați cărnuri grase și beți băuturi dulci și trimiteți câte o parte și celor ce n-au nimic pregătit, căci ziua aceasta Îi este închinată Domnului nostru; nu vă mâhniți, căci bucuria Domnului va fi tăria voastră!”",
        "11": "Leviții potoleau tot poporul zicând: „Tăceți, căci ziua aceasta este sfântă; nu vă mâhniți!”",
        "12": "Și tot poporul s-a dus să mănânce și să bea. Și le-au trimis câte o parte și altora și s-au veselit mult. Căci înțeleseseră cuvintele care li se tâlcuiseră.",
        "13": "A doua zi capii de familie din tot poporul, preoții și leviții s-au strâns la cărturarul Ezra ca să audă tâlcuirea cuvintelor Legii.",
        "14": "Și au găsit scris în Lege că Domnul poruncise prin Moise că fiii lui Israel trebuie să locuiască în corturi în timpul sărbătorii lunii a șaptea.",
        "15": "Atunci au trimis să răspândească vestea aceasta în toate cetățile lor și la Ierusalim: „Duceți-vă la munte și aduceți ramuri de măslin, ramuri de măslin sălbatic, ramuri de mirt, ramuri de finic și ramuri de copaci stufoși, ca să faceți corturi, cum este scris!”",
        "16": "Atunci poporul s-a dus și a adus ramuri și au făcut corturi pe acoperișul caselor lor, în curțile lor, în curțile Casei lui Dumnezeu, pe locul deschis dinaintea Porții Apelor și pe locul deschis de la Poarta lui Efraim.",
        "17": "Toată adunarea celor ce se întorseseră din robie a făcut corturi și a locuit în aceste corturi. Din vremea lui Iosua, fiul lui Nun, până în ziua aceasta nu mai făcuseră copiii lui Israel așa ceva. Și a fost foarte mare veselie.",
        "18": "Au citit în cartea Legii lui Dumnezeu în fiecare zi, din cea dintâi zi până la cea din urmă. Au prăznuit sărbătoarea șapte zile și a fost o adunare de sărbătoare în ziua a opta, cum este poruncit."
    },
    "9": {
        "1": "În a douăzeci și patra zi a aceleiași luni copiii lui Israel s-au adunat, îmbrăcați în saci și presărați cu țărână, pentru ținerea unui post.",
        "2": "Cei ce erau din neamul lui Israel, despărțindu-se de toți străinii, au venit și și-au mărturisit păcatele lor și fărădelegile părinților lor.",
        "3": "Au stat fiecare la locul lui și au citit în cartea Legii Domnului, Dumnezeului lor, a patra parte din zi; și altă a patra parte din zi și-au mărturisit păcatele și s-au închinat înaintea Domnului, Dumnezeului lor.",
        "4": "Iosua, Bani, Cadmiel, Șebania, Buni, Șerebia, Bani și Chenani s-au suit pe scaunul leviților și au strigat cu glas tare către Domnul, Dumnezeul lor.",
        "5": "Și leviții Iosua, Cadmiel, Bani, Hașabnia, Șerebia, Hodia, Șebania și Petahia au zis: „Sculați-vă și binecuvântați-L pe Domnul, Dumnezeul vostru, din veșnicie în veșnicie! Binecuvântat să fie Numele Tău cel slăvit, care este mai presus de orice binecuvântare și de orice laudă!",
        "6": "Tu, Doamne, numai Tu ai făcut cerurile, cerurile cerurilor și toată oștirea lor, pământul cu tot ce este pe el și mările cu tot ce cuprind ele. Tu dai viață tuturor acestor lucruri, și oștirea cerurilor se închină înaintea Ta.",
        "7": "Tu, Doamne Dumnezeule, l-ai ales pe Avram, l-ai scos din Ur, din Haldeea, și i-ai pus numele Avraam.",
        "8": "Tu ai găsit inima lui credincioasă înaintea Ta, ai făcut legământ cu el și ai făgăduit că îi vei da seminței lui țara canaaniților, a hitiților, a amoriților, a fereziților, a iebusiților și a ghirgasiților și Ți-ai ținut cuvântul, căci ești drept.",
        "9": "Tu ai văzut necazul părinților noștri în Egipt și le-ai auzit strigătele la Marea Roșie.",
        "10": "Ai făcut semne și minuni împotriva lui Faraon, împotriva tuturor slujitorilor lui și împotriva întregului popor din țara lui, pentru că știai cu câtă îngâmfare se purtaseră față de părinții noștri, și Ți-ai arătat slava Ta, cum se vede astăzi.",
        "11": "Ai despărțit marea înaintea lor și au trecut pe uscat prin mijlocul mării, dar i-ai prăbușit în adânc, ca o piatră în fundul apelor, pe cei ce-i urmăreau.",
        "12": "I-ai călăuzit ziua printr-un stâlp de nor și noaptea printr-un stâlp de foc, care le lumina drumul pe care aveau să-l urmeze.",
        "13": "Te-ai coborât pe muntele Sinai, le-ai vorbit din înălțimea cerurilor și le-ai dat porunci drepte, legi adevărate, învățături și orânduiri minunate.",
        "14": "Le-ai făcut cunoscut Sabatul Tău cel sfânt și le-ai dat prin robul Tău Moise porunci, învățături și o Lege.",
        "15": "Le-ai dat, de la înălțimea cerurilor, pâine când le era foame și ai scos apă din stâncă atunci când le era sete. Și le-ai spus să intre în stăpânirea țării pe care juraseși că le-o vei da.",
        "16": "Dar părinții noștri s-au îngâmfat și și-au înțepenit grumazul. N-au urmat poruncile Tale,",
        "17": "n-au vrut să asculte și au dat uitării minunile pe care le făcuseși pentru ei. Și-au înțepenit grumazul și, în răzvrătirea lor, și-au pus o căpetenie ca să se întoarcă în robia lor. Dar Tu, Tu ești un Dumnezeu gata să ierți, îndurător și milostiv, încet la mânie și bogat în bunătate. Și nu i-ai părăsit",
        "18": "nici chiar atunci când și-au făcut un vițel turnat și au zis: «Iată Dumnezeul tău care te-a scos din Egipt!» și s-au dedat la mari ocări față de Tine.",
        "19": "În îndurarea Ta fără margini, nu i-ai părăsit în pustie, și stâlpul de nor n-a încetat să-i călăuzească ziua pe drum, nici stâlpul de foc să le lumineze noaptea drumul pe care aveau să-l urmeze.",
        "20": "Le-ai dat Duhul Tău cel bun ca să-i facă înțelepți; n-ai îndepărtat mana Ta de la gura lor și le-ai dat apă să-și potolească setea.",
        "21": "Patruzeci de ani ai avut grijă să-i hrănești în pustie și n-au dus lipsă de nimic, hainele nu li s-au învechit și picioarele nu li s-au umflat.",
        "22": "Le-ai dat în mână împărății și popoare, ale căror ținuturi le-ai împărțit între ei, și au stăpânit țara lui Sihon, împăratul Hesbonului, și țara lui Og, împăratul Basanului.",
        "23": "Le-ai înmulțit fiii ca stelele cerurilor și i-ai adus în țara despre care le spuseseși părinților lor că au s-o ia în stăpânire.",
        "24": "Și fiii lor au intrat și au luat țara în stăpânire; i-ai smerit înaintea lor pe locuitorii țării, canaaniții, și i-ai dat în mâinile lor, împreună cu împărații și popoarele țării, ca să le facă ce le place.",
        "25": "Au ajuns stăpâni pe cetăți întărite și pe pământuri roditoare; au stăpânit case pline de tot felul de bunătăți, puțuri săpate, vii, măslini și pomi roditori din belșug; au mâncat, s-au săturat, s-au îngrășat și au trăit în desfătări, prin bunătatea Ta cea mare.",
        "26": "Totuși, ei s-au răsculat și s-au răzvrătit împotriva Ta. Au aruncat Legea Ta la spatele lor, i-au ucis pe prorocii Tăi, care-i rugau fierbinte să se întoarcă la Tine, și s-au dedat la mari ocări față de Tine.",
        "27": "Atunci i-ai lăsat în mâinile vrăjmașilor lor, care i-au apăsat. Dar în vremea necazului lor au strigat către Tine, și Tu i-ai auzit din înălțimea cerurilor și, în îndurarea Ta cea mare, le-ai dat izbăvitori care i-au scăpat din mâinile vrăjmașilor lor.",
        "28": "Când au avut odihnă, au început iarăși să facă rău înaintea Ta. Atunci i-ai lăsat în mâinile vrăjmașilor lor, care i-au stăpânit. Dar din nou au strigat către Tine, și Tu i-ai auzit din înălțimea cerurilor și, în marea Ta îndurare, i-ai izbăvit de mai multe ori.",
        "29": "I-ai rugat fierbinte să se întoarcă la Legea Ta, dar ei au stăruit în îngâmfarea lor, n-au ascultat de poruncile Tale, au păcătuit împotriva orânduirilor Tale, care îl fac viu pe cel ce le împlinește, Ți-au întors spatele cu îndărătnicie, și-au înțepenit grumazul și n-au ascultat.",
        "30": "I-ai îngăduit astfel mulți ani, le-ai dat înștiințări prin Duhul Tău, prin proroci, și tot n-au luat aminte. Atunci i-ai dat în mâinile unor popoare străine.",
        "31": "Dar în marea Ta îndurare nu i-ai nimicit și nu i-ai părăsit, căci Tu ești un Dumnezeu milostiv și îndurător.",
        "32": "Și acum, Dumnezeul nostru, Dumnezeule mare, puternic și înfricoșător, Tu, care Îți ții legământul Tău de îndurare, nu privi ca puțin lucru toate suferințele prin care am trecut noi, împărații noștri, căpeteniile noastre, preoții noștri, prorocii noștri, părinții noștri și tot poporul Tău, din vremea împăraților Asiriei până în ziua de azi!",
        "33": "Tu ai fost drept în tot ce ni s-a întâmplat, căci Te-ai arătat credincios, iar noi am făcut rău.",
        "34": "Împărații noștri, căpeteniile noastre, preoții noștri și părinții noștri n-au păzit Legea și n-au dat ascultare nici poruncilor, nici înștiințărilor pe care li le dădeai.",
        "35": "Când erau stăpâni, în mijlocul multelor binefaceri pe care li le dădeai, în țara întinsă și roditoare pe care le-o dăduseși, nu Ți-au slujit și nu s-au abătut de la faptele lor rele.",
        "36": "Și astăzi, iată-ne robi! Iată-ne robi pe pământul pe care li l-ai dat părinților noștri ca să se bucure de roadele și de bunurile lui!",
        "37": "El își înmulțește roadele pentru împărații cărora ne-ai supus din pricina păcatelor noastre; ei stăpânesc după plac asupra trupurilor noastre și asupra vitelor noastre și suntem într-o mare strâmtorare!”",
        "38": "Pentru toate acestea noi am încheiat un legământ, pe care l-am făcut în scris. Și căpeteniile noastre, leviții noștri și preoții noștri și-au pus pecetea pe el."
    },
    "10": {
        "1": "Iată-i pe cei ce și-au pus pecetea: dregătorul Neemia, fiul lui Hacalia; Zedechia,",
        "2": "Seraia, Azaria, Ieremia,",
        "3": "Pașhur, Amaria, Malchia,",
        "4": "Hatuș, Șebania, Maluc,",
        "5": "Harim, Meremot, Obadia,",
        "6": "Daniel, Ghineton, Baruc,",
        "7": "Meșulam, Abia, Miiamin,",
        "8": "Maazia, Bilgai, Șemaia – preoți.",
        "9": "Leviții: Iosua, fiul lui Azania, Binui, dintre fiii lui Henadad, Cadmiel",
        "10": "și frații lor, Șebania, Hodia, Chelita, Pelaia, Hanan,",
        "11": "Mica, Rehob, Hașabia,",
        "12": "Zacur, Șerebia, Șebania,",
        "13": "Hodia, Bani, Beninu.",
        "14": "Căpeteniile poporului: Pareoș, Pahat-Moab, Elam, Zatu, Bani,",
        "15": "Buni, Azgad, Bebai,",
        "16": "Adonia, Bigvai, Adin,",
        "17": "Ater, Ezechia, Azur,",
        "18": "Hodia, Hașum, Bețai,",
        "19": "Harif, Anatot, Nebai,",
        "20": "Magpiaș, Meșulam, Hezir,",
        "21": "Meșezabeel, Țadoc, Iadua,",
        "22": "Pelatia, Hanan, Anaia,",
        "23": "Hosea, Hanania, Hașub,",
        "24": "Haloheș, Pilha, Șobec,",
        "25": "Rehum, Hașabna, Maaseia,",
        "26": "Ahia, Hanan, Anan,",
        "27": "Maluc, Harim și Baana.",
        "28": "Cealaltă parte a poporului, preoții, leviții, ușierii, cântăreții, slujitorii Templului și toți cei ce se despărțiseră de popoarele străine ca să urmeze Legea lui Dumnezeu, nevestele lor, fiii și fiicele lor – toți cei ce aveau cunoștință și pricepere –",
        "29": "s-au unit cu frații lor mai cu vază dintre ei. Au făgăduit cu jurământ și au jurat să umble în Legea lui Dumnezeu, dată prin Moise, robul lui Dumnezeu, să păzească și să împlinească toate poruncile Domnului, Stăpânului nostru, orânduirile și legile Lui.",
        "30": "Am făgăduit să nu le dăm pe fetele noastre după popoarele țării și să nu le luăm pe fetele lor de neveste pentru fiii noștri;",
        "31": "să nu cumpărăm nimic în ziua Sabatului și în zilele de sărbătoare de la popoarele țării care ar aduce de vânzare în ziua Sabatului mărfuri sau altceva de cumpărat și să lăsăm nelucrat pământul în anul al șaptelea și să nu cerem plata niciunei datorii.",
        "32": "Am luat asupra noastră îndatorirea să dăm a treia parte dintr-un siclu pe an pentru slujba Casei Dumnezeului nostru,",
        "33": "pentru pâinile pentru punerea înaintea Domnului, pentru darul de mâncare necurmat, pentru arderea-de-tot necurmată din zilele de Sabat, din zilele de lună nouă și din zilele de sărbători, pentru lucrurile închinate Domnului, pentru jertfele de ispășire pentru Israel și pentru tot ce se face în Casa Dumnezeului nostru.",
        "34": "Am tras la sorți, preoți, leviți și popor, pentru lemnele care trebuiau aduse pe fiecare an ca dar la Casa Dumnezeului nostru, după casele noastre părintești, la vremuri hotărâte, ca să fie arse pe altarul Domnului, Dumnezeului nostru, cum este scris în Lege.",
        "35": "Am hotărât să aducem în fiecare an la Casa Domnului cele dintâi roade ale pământului nostru și cele dintâi roade din toate roadele tuturor pomilor;",
        "36": "să-i aducem la Casa Dumnezeului nostru, preoților care fac slujba în Casa Dumnezeului nostru, pe întâii născuți ai fiilor noștri și ai vitelor noastre, cum este scris în Lege, pe întâii născuți ai vacilor și ai oilor noastre;",
        "37": "să le aducem preoților, în cămările Casei Dumnezeului nostru, cele dintâi roade din plămădeală și darurile noastre de mâncare din roadele tuturor pomilor, din must și din untdelemn; și să dăm zeciuială din pământul nostru leviților, care trebuie s-o ia ei înșiși în toate cetățile așezate pe pământurile pe care le lucrăm.",
        "38": "Preotul, fiul lui Aaron, va fi cu leviții când vor ridica zeciuiala, și leviții vor aduce zeciuială din zeciuială la Casa Dumnezeului nostru, în cămările casei vistieriei.",
        "39": "Căci copiii lui Israel și fiii lui Levi vor aduce în cămările acestea darurile de grâu, de must și de untdelemn; acolo sunt uneltele Sfântului Locaș și acolo stau preoții care fac slujba, ușierii și cântăreții. Astfel ne-am hotărât să nu părăsim Casa Dumnezeului nostru."
    },
    "11": {
        "1": "Căpeteniile poporului s-au așezat la Ierusalim. Cealaltă parte a poporului a tras la sorți pentru ca unul din zece să vină să locuiască la Ierusalim, în cetatea sfântă, iar ceilalți să locuiască în cetăți.",
        "2": "Poporul i-a binecuvântat pe toți cei ce au primit de bunăvoie să locuiască la Ierusalim.",
        "3": "Iată căpeteniile ținutului care s-au așezat la Ierusalim. În cetățile lui Iuda, fiecare s-a așezat în moșia lui, în cetatea lui: Israel, preoții și leviții, slujitorii Templului și fiii robilor lui Solomon.",
        "4": "La Ierusalim s-au așezat unii dintre fiii lui Iuda și dintre fiii lui Beniamin. Dintre fiii lui Iuda: Ataia, fiul lui Ozia, fiul lui Zaharia, fiul lui Amaria, fiul lui Șefatia, fiul lui Mahalaleel, dintre fiii lui Pereț,",
        "5": "și Maaseia, fiul lui Baruc, fiul lui Col-Hoze, fiul lui Hazaia, fiul lui Adaia, fiul lui Ioiarib, fiul lui Zaharia, fiul lui Șiloni.",
        "6": "Toți fiii lui Pereț care s-au așezat la Ierusalim au fost patru sute șaizeci și opt de oameni viteji.",
        "7": "Iată fiii lui Beniamin: Salu, fiul lui Meșulam, fiul lui Ioed, fiul lui Pedaia, fiul lui Colaia, fiul lui Maaseia, fiul lui Itiel, fiul lui Isaia,",
        "8": "și, după el, Gabai și Salai: nouă sute douăzeci și opt.",
        "9": "Ioel, fiul lui Zicri, era căpetenia lor; și Iuda, fiul lui Senua, era a doua căpetenie a cetății.",
        "10": "Dintre preoți: Iedaia, fiul lui Ioiarib, Iachin,",
        "11": "Seraia, fiul lui Hilchia, fiul lui Meșulam, fiul lui Țadoc, fiul lui Meraiot, fiul lui Ahitub, domnul Casei lui Dumnezeu,",
        "12": "și frații lor, care făceau slujba Casei: opt sute douăzeci și doi; Adaia, fiul lui Ieroham, fiul lui Pelalia, fiul lui Amți, fiul lui Zaharia, fiul lui Pașhur, fiul lui Malchia,",
        "13": "și frații săi, capii caselor părintești: două sute patruzeci și doi; și Amașai, fiul lui Azareel, fiul lui Ahzai, fiul lui Meșilemot, fiul lui Imer,",
        "14": "și frații lor, oameni viteji: o sută douăzeci și opt; Zabdiel, fiul lui Ghedolim, era căpetenia lor.",
        "15": "Dintre leviți: Șemaia, fiul lui Hașub, fiul lui Azricam, fiul lui Hașabia, fiul lui Buni,",
        "16": "Șabetai și Iozabad, însărcinați cu treburile de afară ale Casei lui Dumnezeu și făcând parte dintre căpeteniile leviților;",
        "17": "Matania, fiul lui Mica, fiul lui Zabdi, fiul lui Asaf, căpetenia care cânta lauda la rugăciune, și Bacbuchia, al doilea din frații săi, și Abda, fiul lui Șamua, fiul lui Galal, fiul lui Iedutun.",
        "18": "Toți leviții din cetatea sfântă erau două sute optzeci și patru.",
        "19": "Și ușierii: Acub, Talmon și frații lor, păzitorii porților: o sută șaptezeci și doi.",
        "20": "Cealaltă parte din Israel, din preoți și din leviți s-a așezat în toate cetățile lui Iuda, fiecare în moșia lui.",
        "21": "Slujitorii Templului s-au așezat pe deal și aveau de căpetenii pe Țiha și Ghișpa.",
        "22": "Căpetenia leviților la Ierusalim era Uzi, fiul lui Bani, fiul lui Hașabia, fiul lui Matania, fiul lui Mica, dintre fiii lui Asaf, cântăreții însărcinați cu slujba Casei lui Dumnezeu,",
        "23": "căci era o poruncă a împăratului cu privire la cântăreți și li se dădea o parte hotărâtă pe fiecare zi.",
        "24": "Petahia, fiul lui Meșezabeel, dintre fiii lui Zerah, fiul lui Iuda, era dregătorul împăratului pentru toate treburile poporului.",
        "25": "Cât despre sate și câmpiile lor, unii dintre fiii lui Iuda s-au așezat la Chiriat-Arba și în locurile care țin de el, la Dibon și în locurile care țin de el, la Iecabțeel și în satele care țin de el,",
        "26": "la Ieșua, la Molada, la Bet-Palet,",
        "27": "la Hațar-Șual, la Beer-Șeba și în locurile care țin de ea,",
        "28": "la Țiclag, la Mecona și în locurile care țin de ea,",
        "29": "la En-Rimon, la Țorea, la Iarmut,",
        "30": "la Zanoah, la Adulam și în satele care țin de el, la Lachis și în ținutul lui și la Azeca și în locurile care țin de ea. S-au așezat astfel de la Beer-Șeba până la Valea lui Hinom.",
        "31": "Fiii lui Beniamin s-au așezat de la Gheba la Micmaș, la Aia, la Betel și în locurile care țin de el,",
        "32": "la Anatot, la Nob, la Hanania,",
        "33": "la Hațor, la Rama, la Ghitaim,",
        "34": "la Hadid, la Țeboim, la Nebalat,",
        "35": "la Lod și la Ono, Valea Lucrătorilor.",
        "36": "Au fost unii leviți care s-au unit cu Beniamin, măcar că făceau parte din cetele lui Iuda."
    },
    "12": {
        "1": "Iată preoții și leviții care s-au întors cu Zorobabel, fiul lui Șealtiel, și cu Iosua: Seraia, Ieremia, Ezra,",
        "2": "Amaria, Maluc, Hatuș,",
        "3": "Șecania, Rehum, Meremot,",
        "4": "Ido, Ghinetoi, Abia,",
        "5": "Miiamin, Maadia, Bilga,",
        "6": "Șemaia, Ioiarib, Iedaia,",
        "7": "Salu, Amoc, Hilchia și Iedaia. Aceștia au fost căpeteniile preoților și ale fraților lor, pe vremea lui Iosua.",
        "8": "Leviți: Iosua, Binui, Cadmiel, Șerebia, Iuda și Matania, care cârmuia împreună cu frații săi cântarea laudelor;",
        "9": "Bacbuchia și Uni, care își împlineau slujbele lângă frații lor.",
        "10": "Iosua l-a născut pe Ioiachim, Ioiachim l-a născut pe Eliașib, Eliașib l-a născut pe Ioiada,",
        "11": "Ioiada l-a născut pe Ionatan și Ionatan l-a născut pe Iadua.",
        "12": "Iată care erau pe vremea lui Ioiachim preoții, capi de familii: pentru Seraia, Meraia; pentru Ieremia, Hanania;",
        "13": "pentru Ezra, Meșulam; pentru Amaria, Iohanan;",
        "14": "pentru Meluchi, Ionatan; pentru Șebania, Iosif;",
        "15": "pentru Harim, Adna; pentru Meraiot, Helcai;",
        "16": "pentru Ido, Zaharia; pentru Ghineton, Meșulam;",
        "17": "pentru Abia, Zicri; pentru Miniamin și Moadia, Piltai;",
        "18": "pentru Bilga, Șamua; pentru Șemaia, Ionatan;",
        "19": "pentru Ioiarib, Matnai; pentru Iedaia, Uzi;",
        "20": "pentru Salai, Calai; pentru Amoc, Eber;",
        "21": "pentru Hilchia, Hașabia; pentru Iedaia, Netaneel.",
        "22": "Pe vremea lui Eliașib, a lui Ioiada, a lui Iohanan și a lui Iadua, leviții, capi de familii, și preoții au fost scriși sub domnia lui Darius Persanul.",
        "23": "Fiii lui Levi, capi de familii, au fost scriși în Cartea cronicilor până pe vremea lui Iohanan, fiul lui Eliașib.",
        "24": "Căpeteniile leviților, Hașabia, Șerebia și Iosua, fiul lui Cadmiel, și frații lor împreună cu ei, stând unii în fața altora, erau însărcinați să-L mărească și să-L laude pe Domnul, după rânduiala lui David, omul lui Dumnezeu.",
        "25": "Matania, Bacbuchia, Obadia, Meșulam, Talmon și Acub, ușieri, făceau de strajă la cămările de la porți.",
        "26": "Ei trăiau pe vremea lui Ioiachim, fiul lui Iosua, fiul lui Ioțadac, și pe vremea lui Neemia, dregătorul, și pe vremea preotului și cărturarului Ezra.",
        "27": "La sfințirea zidurilor Ierusalimului, i-au chemat pe leviți din toate locurile în care locuiau și i-au adus la Ierusalim, ca să prăznuiască sfințirea și sărbătoarea cu laude și cântări, în sunet de chimvale, alăute și harfe.",
        "28": "Fiii cântăreților s-au strâns din împrejurimile Ierusalimului, din satele slujitorilor Templului,",
        "29": "din Bet-Ghilgal și din ținutul Ghebei și din Azmavet, căci cântăreții își zidiseră sate împrejurul Ierusalimului.",
        "30": "Preoții și leviții s-au curățit și au curățit și poporul, porțile și zidul.",
        "31": "Le-am suit pe zid pe căpeteniile lui Iuda și am făcut două coruri mari. Cel dintâi a pornit pe partea dreaptă a zidului, spre Poarta Gunoiului.",
        "32": "În urma acestui cor mergeau Hosea și jumătate din căpeteniile lui Iuda,",
        "33": "Azaria, Ezra, Meșulam,",
        "34": "Iuda, Beniamin, Șemaia și Ieremia,",
        "35": "unii din fiii preoților cu trâmbițe, Zaharia, fiul lui Ionatan, fiul lui Șemaia, fiul lui Matania, fiul lui Mica, fiul lui Zacur, fiul lui Asaf,",
        "36": "și frații săi, Șemaia, Azareel, Milalai, Ghilalai, Maai, Netaneel, Iuda și Hanani, cu instrumentele de muzică ale lui David, omul lui Dumnezeu. Cărturarul Ezra era în fruntea lor.",
        "37": "La Poarta Izvorului, s-au suit drept înainte pe treptele cetății lui David, pe ridicătura zidului, deasupra casei lui David, până la Poarta Apelor, spre răsărit.",
        "38": "Al doilea cor a pornit spre stânga. În urma lui veneam eu cu cealaltă jumătate din popor, pe zid. Trecând pe deasupra Turnului Cuptoarelor, au mers până la zidul cel lat;",
        "39": "apoi pe deasupra Porții lui Efraim, pe deasupra Porții celei Vechi, pe deasupra Porții Peștilor, pe deasupra Turnului lui Hananeel și pe deasupra Turnului Mea, până la Poarta Oilor. Și s-au oprit la Poarta Temniței.",
        "40": "Cele două coruri s-au oprit în Casa lui Dumnezeu, și tot așa și eu și dregătorii care erau cu mine",
        "41": "și preoții Eliachim, Maaseia, Miniamin, Mica, Elioenai, Zaharia, Hanania, cu trâmbițe,",
        "42": "și Maaseia, Șemaia, Eleazar, Uzi, Iohanan, Malchia, Elam și Ezer. Cântăreții și-au înălțat glasul, cârmuiți de Izrahia.",
        "43": "În ziua aceea s-au adus multe jertfe și a fost mare bucurie, căci Dumnezeu îi dăduse poporului o mare pricină de bucurie. Se bucurau și femeile și copiii, și strigătele de bucurie ale Ierusalimului se auzeau până departe.",
        "44": "În ziua aceea s-au rânduit oameni care să privegheze asupra odăilor care slujeau de cămări pentru darurile de mâncare, cele dintâi roade și zeciuieli. Ei au fost însărcinați să adune în ele, din ținutul cetăților, părțile hotărâte de Lege preoților și leviților. Căci Iuda se bucura că preoții și leviții erau la locul lor,",
        "45": "păzind tot ce privea slujba lui Dumnezeu și a curățirilor. Cântăreții și ușierii își împlineau și ei slujbele după rânduiala lui David și a fiului său Solomon.",
        "46": "Căci odinioară, pe vremea lui David și a lui Asaf, erau căpetenii peste cântăreți și cântări de laudă și de mulțumire în cinstea lui Dumnezeu.",
        "47": "Tot Israelul a dat pe vremea lui Zorobabel și a lui Neemia părțile cuvenite cântăreților și ușierilor, zi de zi; le-au dat leviților lucrurile sfințite, iar leviții le-au dat fiilor lui Aaron lucrurile sfințite cuvenite lor."
    },
    "13": {
        "1": "În vremea aceea s-a citit în fața poporului în Cartea lui Moise și s-a găsit scris că amonitul și moabitul nu trebuiau să intre niciodată în adunarea lui Dumnezeu,",
        "2": "pentru că nu veniseră înaintea copiilor lui Israel cu pâine și apă și pentru că îl tocmiseră împotriva lor cu preț de argint pe Balaam ca să-i blesteme; dar Dumnezeul nostru a prefăcut blestemul în binecuvântare.",
        "3": "Când au auzit Legea, i-au deosebit din Israel pe toți străinii.",
        "4": "Înainte de aceasta, preotul Eliașib, care era pus peste cămările Casei Dumnezeului nostru și rudă cu Tobia,",
        "5": "pregătise pentru el o cămară mare, unde puneau mai înainte darurile de mâncare, tămâia, uneltele, zeciuiala din grâu, din must și din untdelemn, părțile rânduite pentru leviți, cântăreți și ușieri și darurile ridicate pentru preoți.",
        "6": "Eu nu eram la Ierusalim când s-au petrecut toate acestea, căci mă întorsesem la împărat în al treizeci și doilea an al lui Artaxerxe, împăratul Babilonului. La sfârșitul anului am căpătat de la împărat învoire",
        "7": "să mă întorc la Ierusalim și am văzut răul pe care-l făcuse Eliașib, pregătind o cămară pentru Tobia în curțile Casei lui Dumnezeu.",
        "8": "Mi-a părut foarte rău și am aruncat afară din cămară toate lucrurile lui Tobia.",
        "9": "Apoi am poruncit să se curățească odăile și am pus iarăși în ele uneltele Casei lui Dumnezeu, darurile de mâncare și tămâia.",
        "10": "Am auzit, de asemenea, că părțile leviților nu li se dăduseră și că leviții și cântăreții însărcinați cu slujba fugiseră fiecare în ținutul lui.",
        "11": "I-am mustrat pe dregători și le-am zis: „Pentru ce a fost părăsită Casa lui Dumnezeu?” Și i-am strâns pe leviți și pe cântăreți și i-am pus iarăși în slujba lor.",
        "12": "Atunci tot Iuda a adus în cămări zeciuiala din grâu, din must și din untdelemn.",
        "13": "Am dat cămările în grija preotului Șelemia, a cărturarului Țadoc și a lui Pedaia, unul dintre leviți, și l-am adăugat și pe Hanan, fiul lui Zacur, fiul lui Matania, căci le mergea numele că sunt credincioși. Ei au fost însărcinați să facă împărțirile cuvenite fraților lor.",
        "14": "Adu-Ți aminte de mine, Dumnezeule, pentru aceste lucruri și nu uita faptele mele evlavioase, făcute pentru Casa Dumnezeului meu și pentru lucrurile care trebuie păzite în ea!",
        "15": "Pe vremea aceea am văzut în Iuda niște oameni călcând la teasc în ziua Sabatului, aducând snopi, încărcând măgarii cu vin, struguri și smochine și cu tot felul de lucruri și aducându-le la Ierusalim în ziua Sabatului. Și i-am mustrat chiar în ziua când își vindeau mărfurile.",
        "16": "Mai erau și niște tirieni așezați în Ierusalim, care aduceau pește și tot felul de mărfuri și li le vindeau fiilor lui Iuda în ziua Sabatului și în Ierusalim.",
        "17": "I-am mustrat pe mai-marii lui Iuda și le-am zis: „Ce înseamnă această faptă rea pe care o faceți pângărind ziua Sabatului?",
        "18": "Oare n-au lucrat așa părinții voștri și nu din pricina aceasta a trimis Dumnezeul nostru toate aceste nenorociri peste noi și peste cetatea aceasta? Și voi aduceți din nou mânia Lui împotriva lui Israel pângărind Sabatul!”",
        "19": "Apoi am poruncit să se închidă porțile Ierusalimului înainte de Sabat, de îndată ce le va ajunge umbra, și să nu se deschidă decât după Sabat. Și am pus câțiva dintre slujitorii mei la porți, să oprească intrarea sarcinilor de mărfuri în ziua Sabatului.",
        "20": "Și așa negustorii și vânzătorii de tot felul de lucruri au petrecut noaptea o dată și de două ori afară din Ierusalim.",
        "21": "I-am mustrat și le-am zis: „Pentru ce stați noaptea înaintea zidului? Dacă veți mai face încă o dată lucrul acesta, voi pune mâna pe voi.” Din clipa aceea n-au mai venit în timpul Sabatului.",
        "22": "Le-am poruncit și leviților să se curățească și să vină să păzească porțile, ca să sfințească ziua Sabatului. Adu-Ți aminte de mine, Dumnezeule, și pentru aceste lucruri și ocrotește-mă după marea Ta îndurare!",
        "23": "Tot pe vremea aceea i-am văzut pe niște iudei care își luaseră neveste asdodiene, amonite și moabite.",
        "24": "Jumătate din fiii lor vorbeau limba asdodiană și nu știau să vorbească limba evreiască; nu cunoșteau decât limba cutărui sau cutărui popor.",
        "25": "I-am mustrat și i-am blestemat; i-am lovit pe unii din ei, le-am smuls părul și i-am pus să jure în Numele lui Dumnezeu, zicând: „Să nu vă dați fetele după fiii lor și să nu luați fetele lor de neveste nici pentru fiii voștri, nici pentru voi.",
        "26": "Oare nu în aceasta a păcătuit Solomon, împăratul lui Israel? Nu era alt împărat ca el în mulțimea popoarelor; el era iubit de Dumnezeul lui, și Dumnezeu îl pusese împărat peste tot Israelul. Totuși, femeile străine l-au târât și pe el în păcat.",
        "27": "Și acum trebuie să auzim despre voi că săvârșiți o nelegiuire atât de mare și că păcătuiți împotriva Dumnezeului nostru luând neveste străine?”",
        "28": "Unul din fiii lui Ioiada, fiul marelui-preot Eliașib, era ginerele lui Sanbalat, horonitul. L-am izgonit de la mine.",
        "29": "Adu-Ți aminte de ei, Dumnezeule, căci au spurcat preoția și legământul încheiat de preoți și leviți!",
        "30": "I-am curățit de orice străin și am pus rânduială în tot ce trebuiau să păzească preoții și leviții, fiecare în slujba lui,",
        "31": "în ce privea atât darul lemnelor la vremuri hotărâte, cât și cele dintâi roade. Adu-Ți aminte de mine spre bine, Dumnezeule!"
    }
}