{
    "1": {
        "1": "Era pe vremea lui Ahașveroș, a acelui Ahașveroș care domnea din India până în Etiopia, peste o sută douăzeci și șapte de ținuturi.",
        "2": "Împăratul Ahașveroș ședea atunci pe scaunul lui împărătesc la Susa, în capitală.",
        "3": "În al treilea an al domniei lui a dat un ospăț tuturor domnitorilor și slujitorilor săi. Căpeteniile oștirii perșilor și mezilor, mai-marii și capii ținuturilor s-au strâns înaintea lui.",
        "4": "El le-a arătat bogăția strălucită a împărăției lui și slava minunată a mărimii lui în multe zile, timp de o sută optzeci de zile.",
        "5": "După ce au trecut aceste zile, împăratul a dat întregului popor care se afla în capitala Susa, de la cel mai mare până la cel mai mic, un ospăț, care a ținut șapte zile, în curtea grădinii casei împărătești.",
        "6": "Covoare albe, verzi și albastre erau legate cu funii de in subțire și de purpură de niște verigi de argint și de niște stâlpi de marmură. Paturi de aur și de argint stăteau pe o podea de porfir, de marmură, de sidef și de pietre negre.",
        "7": "Iar de băut turnau în vase din aur de felurite soiuri. Era belșug de vin împărătesc, mulțumită dărniciei împăratului.",
        "8": "Dar nimeni nu era silit să bea, căci împăratul le poruncise tuturor oamenilor din casa lui să facă după voia fiecăruia.",
        "9": "Împărăteasa Vasti a dat și ea un ospăț femeilor în casa împărătească a împăratului Ahașveroș.",
        "10": "A șaptea zi, pe când inima împăratului era veselă de vin, le-a poruncit lui Mehuman, lui Bizta, lui Harbona, lui Bigta, lui Abagta, lui Zetar și lui Carcas, cei șapte fameni care slujeau înaintea împăratului Ahașveroș,",
        "11": "să o aducă în fața lui pe împărăteasa Vasti cu cununa împărătească, pentru a le arăta frumusețea ei popoarelor și mai-marilor săi, căci era frumoasă la chip.",
        "12": "Dar împărăteasa Vasti n-a vrut să vină când a primit prin fameni porunca împăratului. Și împăratul s-a supărat foarte tare, s-a aprins de mânie.",
        "13": "Atunci împăratul a vorbit cu înțelepții care cunoșteau obiceiurile vremii. Căci așa se puneau la cale treburile împăratului – înaintea tuturor celor ce cunoșteau legile și dreptul.",
        "14": "Îi avea lângă el pe Carșena, pe Șetar, pe Admata, pe Tarsis, pe Meres, pe Marsena și pe Memucan, șapte domnitori ai Persiei și Mediei, care vedeau fața împăratului și care aveau locul întâi în împărăție.",
        "15": "„Ce trebuie”, a zis el, „să i se facă împărătesei Vasti după lege, pentru că n-a împlinit ce i-a poruncit împăratul Ahașveroș prin fameni?”",
        "16": "Memucan a răspuns înaintea împăratului și a domnitorilor: „Nu numai față de împărat s-a purtat rău împărăteasa Vasti, ci și față de toți domnitorii și toate popoarele care sunt în toate ținuturile împăratului Ahașveroș.",
        "17": "Căci fapta împărătesei va ajunge la cunoștința tuturor femeilor și le va face să-și nesocotească bărbații. Ele vor zice: «Împăratul Ahașveroș a poruncit să i se aducă înainte împărăteasa Vasti, și ea nu s-a dus.»",
        "18": "Și din ziua aceasta, crăiesele Persiei și Mediei care vor afla de fapta împărătesei le vor vorbi tot așa tuturor căpeteniilor împăratului; de aici va veni mult dispreț și mânie.",
        "19": "Dacă împăratul găsește cu cale, să se dea poruncă din partea lui și să se scrie în legile perșilor și mezilor, cu arătarea că nu trebuie să se calce o poruncă împărătească, după care Vasti să nu se mai arate înaintea împăratului Ahașveroș. Iar împăratul să dea vrednicia de împărăteasă alteia mai bună decât ea.",
        "20": "Porunca împăratului se va vesti astfel în toată împărăția lui, căci este mare, și toate femeile vor da cinste bărbaților lor, de la mare până la mic.”",
        "21": "Părerea aceasta a fost primită de împărat și de domnitori, și împăratul a lucrat după cuvântul lui Memucan.",
        "22": "A trimis scrisori tuturor ținuturilor din împărăția lui, fiecărui ținut după scrierea lui și fiecărui popor după limba lui; ele spuneau că orice bărbat trebuie să fie stăpân în casa lui și că va vorbi limba poporului său."
    },
    "2": {
        "1": "După aceste lucruri, când s-a potolit mânia împăratului Ahașveroș, s-a gândit la Vasti, la ce făcuse ea și la hotărârea luată cu privire la ea.",
        "2": "Atunci cei ce îi slujeau împăratului au zis: „Să se caute pentru împărat niște fete fecioare și frumoase.",
        "3": "Împăratul să pună în toate ținuturile din împărăția lui dregători însărcinați să le strângă pe toate fetele fecioare și frumoase în capitala Susa, în casa femeilor, sub privegherea lui Hegai, famenul împăratului și păzitorul femeilor, care să le dea cele trebuincioase pentru gătit.",
        "4": "Și fata care-i va plăcea împăratului să fie împărăteasă în locul lui Vasti.” Părerea aceasta a fost primită de împărat și așa a făcut.",
        "5": "În capitala Susa era un iudeu numit Mardoheu, fiul lui Iair, fiul lui Șimei, fiul lui Chis, bărbat din Beniamin,",
        "6": "care fusese luat din Ierusalim printre robii strămutați împreună cu Ieconia, împăratul lui Iuda, de Nebucadnețar, împăratul Babilonului.",
        "7": "El o creștea pe Hadasa, adică Estera, fata unchiului său, căci ea n-avea nici tată, nici mamă. Fata era frumoasă la statură și plăcută la vedere. După moartea tatălui și a mamei sale, Mardoheu o luase de suflet.",
        "8": "Când s-a auzit porunca împăratului și hotărârea lui, a fost strâns un mare număr de fete în capitala Susa, sub privegherea lui Hegai. Odată cu ele a fost luată și Estera și adusă în casa împăratului, sub privegherea lui Hegai, păzitorul femeilor.",
        "9": "Fata i-a plăcut și a căpătat trecere înaintea lui. El s-a grăbit să-i dea cele de trebuință pentru găteală și hrană, i-a dat șapte slujnice alese din casa împăratului și a pus-o împreună cu slujnicele ei în cea mai bună încăpere din casa femeilor.",
        "10": "Estera nu și-a făcut cunoscute nici poporul, nici nașterea, căci Mardoheu o oprise să vorbească despre aceste lucruri.",
        "11": "Și în fiecare zi Mardoheu se ducea și venea înaintea curții casei femeilor ca să afle cum îi merge Esterei și ce se face cu ea.",
        "12": "Fiecare fată se ducea la rândul ei la împăratul Ahașveroș, după ce timp de douăsprezece luni împlinea ce le era poruncit femeilor. În timpul acesta aveau grijă să se gătească, ungându-se șase luni cu untdelemn de mirt și șase luni cu miresme de mirozne femeiești.",
        "13": "Așa se ducea fiecare fată la împărat. Și când trecea din casa femeilor în casa împăratului, o lăsau să ia cu ea tot ce voia.",
        "14": "Se ducea seara, și a doua zi dimineața trecea în a doua casă a femeilor, sub privegherea lui Șaașgaz, famenul împăratului și păzitorul țiitoarelor împăratului. Nu se mai întorcea la împărat decât când ar fi dorit împăratul și ar fi chemat-o pe nume.",
        "15": "Când i-a venit rândul să se ducă la împărat, Estera, fata lui Abihail, unchiul lui Mardoheu, care o înfiase, n-a cerut decât ce a fost rânduit de Hegai, famenul împăratului și păzitorul femeilor. Estera căpăta trecere înaintea tuturor celor ce o vedeau.",
        "16": "Estera a fost dusă la împăratul Ahașveroș, în casa împărătească, în luna a zecea, adică luna Tebet, în al șaptelea an al domniei lui.",
        "17": "Împăratul a iubit-o pe Estera mai mult decât pe toate celelalte femei, și ea a căpătat trecere și iubire înaintea lui mai mult decât toate celelalte fete. I-a pus cununa împărătească pe cap și a făcut-o împărăteasă în locul lui Vasti.",
        "18": "Împăratul a dat un mare ospăț tuturor domnitorilor și slujitorilor lui, un ospăț în cinstea Esterei. Cu prilejul acesta a ușurat sarcinile ținuturilor și a împărțit daruri cu o dărnicie împărătească.",
        "19": "A doua oară când s-au strâns fetele, Mardoheu ședea la poarta împăratului.",
        "20": "Estera nu-și spusese nici nașterea, nici poporul, căci o oprise Mardoheu. Și ea urma acum poruncile lui Mardoheu cu tot atâta scumpătate ca atunci când o creștea el.",
        "21": "În același timp, pe când Mardoheu stătea la poarta împăratului, Bigtan și Tereș, doi fameni ai împăratului, păzitorii pragului, s-au lăsat biruiți de o supărare și au vrut să întindă mâna împotriva împăratului Ahașveroș.",
        "22": "Mardoheu a avut cunoștință de lucrul acesta și i-a dat de știre împărătesei Estera, care i l-a spus împăratului din partea lui Mardoheu.",
        "23": "Faptul fiind cercetat și găsit întocmai, cei doi fameni au fost spânzurați de un lemn. Și lucrul acesta a fost scris în Cartea cronicilor în fața împăratului."
    },
    "3": {
        "1": "După aceste lucruri împăratul Ahașveroș l-a ridicat la putere pe Haman, fiul lui Hamedata, agaghitul. L-a ridicat în cinste și a pus scaunul lui mai presus de scaunele tuturor căpeteniilor care erau lângă el.",
        "2": "Toți slujitorii împăratului care stăteau la poarta împăratului plecau genunchiul și se închinau înaintea lui Haman, căci așa era porunca împăratului cu privire la el. Dar Mardoheu nu-și pleca genunchiul și nu se închina.",
        "3": "Și slujitorii împăratului care stăteau la poarta împăratului i-au zis lui Mardoheu: „Pentru ce calci porunca împăratului?”",
        "4": "Fiindcă ei îi spuneau în fiecare zi lucrul acesta, și el nu-i asculta, l-au spus lui Haman, ca să vadă dacă Mardoheu are să se țină de hotărârea lui, căci el spusese că este iudeu.",
        "5": "Și Haman a văzut că Mardoheu nu-și pleca genunchiul și nu se închina înaintea lui. S-a umplut de mânie,",
        "6": "dar a crezut că e prea puțin pentru el să pună mâna numai pe Mardoheu, căci i se spusese din ce popor era Mardoheu, și a voit să nimicească poporul lui Mardoheu: pe toți iudeii care se aflau în toată împărăția lui Ahașveroș.",
        "7": "În luna întâi, adică luna Nisan, în al doisprezecelea an al împăratului Ahașveroș, au aruncat Pur, adică sorțul, înaintea lui Haman pentru fiecare zi și pentru fiecare lună, până în luna a douăsprezecea, adică luna Adar.",
        "8": "Atunci Haman i-a zis împăratului Ahașveroș: „În toate ținuturile împărăției tale este risipit un popor deosebit între popoare, care are legi deosebite de ale tuturor popoarelor și nu ține legile împăratului. Nu este în folosul împăratului să-l lase liniștit.",
        "9": "Dacă împăratul găsește cu cale, să se scrie o poruncă pentru ca ei să fie nimiciți, și eu voi cântări zece mii de talanți de argint în mâinile slujbașilor, ca să-i ducă în vistieria împăratului.”",
        "10": "Împăratul și-a scos inelul din deget și i l-a dat lui Haman, fiul lui Hamedata, agaghitul, vrăjmașul iudeilor.",
        "11": "Și împăratul i-a zis lui Haman: „Îți dăruiesc și argintul, și poporul acesta; fă cu el ce vei voi!”",
        "12": "Logofeții împăratului au fost chemați în a treisprezecea zi a lunii întâi și le-au scris în totul cum a poruncit Haman mai-marilor oștirii, dregătorilor fiecărui ținut și căpeteniilor fiecărui popor, fiecărui ținut după scrierea lui și fiecărui popor după limba lui. Au scris în numele împăratului Ahașveroș și au pecetluit scrisorile cu inelul împăratului.",
        "13": "Scrisorile au fost trimise prin alergători în toate ținuturile împăratului, ca să-i nimicească, să-i omoare și să-i piardă pe toți iudeii, tineri și bătrâni, prunci și femei, și anume într-o singură zi, în ziua a treisprezecea a lunii a douăsprezecea, adică luna Adar, și să li se prade averile.",
        "14": "Aceste scrisori cuprindeau porunca împăratului, care trebuia vestită în fiecare ținut, și îndemnau toate popoarele să fie gata pentru ziua aceea.",
        "15": "Alergătorii au plecat în grabă mare, după porunca împăratului. Porunca a fost vestită și în capitala Susa. Și pe când împăratul și Haman stăteau și beau, cetatea Susa era îngrozită."
    },
    "4": {
        "1": "Mardoheu, aflând tot ce se petrecea, și-a sfâșiat hainele, s-a îmbrăcat cu sac și s-a presărat cu cenușă. Apoi s-a dus în mijlocul cetății, scoțând cu putere strigăte amare,",
        "2": "și a mers până la poarta împăratului, a cărei intrare era oprită oricui era îmbrăcat cu sac.",
        "3": "În fiecare ținut unde ajungea porunca împăratului și hotărârea lui a fost o mare jale printre iudei: posteau, plângeau și se boceau și mulți se culcau în sac și cenușă.",
        "4": "Slujnicele Esterei și famenii ei au venit și i-au spus lucrul acesta. Și împărăteasa a rămas îngrozită. I-a trimis haine lui Mardoheu, ca să-l îmbrace și să ia sacul de pe el, dar el nu le-a primit.",
        "5": "Atunci Estera l-a chemat pe Hatac, unul dintre famenii pe care-i pusese împăratul în slujba ei, și l-a însărcinat să se ducă să-l întrebe pe Mardoheu ce înseamnă lucrul acesta și de unde vine.",
        "6": "Hatac s-a dus la Mardoheu în locul deschis al cetății, înaintea porții împăratului.",
        "7": "Și Mardoheu i-a istorisit tot ce i se întâmplase și i-a spus suma de argint pe care făgăduise Haman că o va da vistieriei împăratului în schimbul măcelăririi iudeilor.",
        "8": "I-a dat și cuprinsul poruncii vestite în Susa în vederea nimicirii lor, ca să i-o arate Esterei și să-i spună totul. Și a poruncit ca Estera să se ducă la împărat să-l roage și să stăruie de el pentru poporul său.",
        "9": "Hatac a venit și i-a spus Esterei cuvintele lui Mardoheu.",
        "10": "Estera l-a însărcinat pe Hatac să se ducă să-i spună lui Mardoheu:",
        "11": "„Toți slujitorii împăratului și poporul din ținuturile împăratului știu că este o lege care pedepsește cu moartea pe oricine, fie bărbat, fie femeie, care intră la împărat, în curtea dinăuntru, fără să fie chemat. Numai acela scapă cu viață căruia îi întinde împăratul toiagul lui împărătesc de aur. Și eu n-am fost chemată la împărat de treizeci de zile.”",
        "12": "Când i s-au spus cuvintele Esterei lui Mardoheu,",
        "13": "Mardoheu i-a trimis următorul răspuns Esterei: „Să nu-ți închipui că numai tu vei scăpa dintre toți iudeii pentru că ești în casa împăratului.",
        "14": "Căci, dacă vei tăcea acum, ajutorul și izbăvirea vor veni din altă parte pentru iudei, și tu și casa tatălui tău veți pieri. Și cine știe dacă nu pentru o vreme ca aceasta ai ajuns la împărăție?”",
        "15": "Estera a trimis să-i spună lui Mardoheu:",
        "16": "„Du-te, strânge-i pe toți iudeii care se află în Susa și postiți pentru mine, fără să mâncați, nici să beți trei zile, nici noaptea, nici ziua! Și eu voi posti odată cu slujnicele mele, apoi voi intra la împărat în ciuda legii și, dacă va fi să pier, voi pieri.”",
        "17": "Mardoheu a plecat și a făcut tot ce-i poruncise Estera."
    },
    "5": {
        "1": "A treia zi Estera s-a îmbrăcat cu hainele împărătești și a venit în curtea dinăuntru a casei împăratului, înaintea casei împăratului. Împăratul ședea pe scaunul lui împărătesc, în casa împărătească, în fața ușii casei.",
        "2": "Când a văzut-o împăratul pe împărăteasa Estera în picioare în curte, ea a căpătat trecere înaintea lui. Și împăratul i-a întins Esterei toiagul împărătesc, pe care-l ținea în mână. Estera s-a apropiat și a atins vârful toiagului.",
        "3": "Împăratul i-a zis: „Ce ai tu, împărăteasă Estera, și ce ceri? Chiar dacă ai cere jumătate din împărăție, îți voi da.”",
        "4": "Estera a răspuns: „Dacă împăratul găsește cu cale, să vină împăratul astăzi cu Haman la ospățul pe care i l-am pregătit.”",
        "5": "Și împăratul a zis: „Duceți-vă îndată și aduceți-l pe Haman, cum dorește Estera!” Împăratul s-a dus cu Haman la ospățul pe care-l pregătise Estera.",
        "6": "Și pe când beau vin, împăratul i-a zis Esterei: „Care este cererea ta? Ea îți va fi împlinită. Ce dorești? Chiar dacă ai cere jumătate din împărăție, o vei căpăta.”",
        "7": "Estera a răspuns: „Iată ce cer și ce doresc:",
        "8": "dacă am căpătat trecere înaintea împăratului și dacă găsește cu cale împăratul, să-mi împlinească cererea și să-mi facă dorința să mai vină împăratul cu Haman și la ospățul pe care li-l voi pregăti, și mâine îi voi da răspuns împăratului după porunca lui.”",
        "9": "Haman a ieșit în ziua aceea vesel și cu inima mulțumită. Dar când l-a văzut la poarta împăratului pe Mardoheu, care nu se scula, nici nu se mișca înaintea lui, s-a umplut de mânie împotriva lui Mardoheu.",
        "10": "A știut totuși să se stăpânească și s-a dus acasă. Apoi a trimis să-i aducă pe prietenii săi și pe nevasta sa, Zereș.",
        "11": "Haman le-a vorbit despre strălucirea bogățiilor lui, despre numărul fiilor săi, despre tot ce făcuse împăratul ca să-l ridice în vrednicie și despre locul pe care i-l dăduse mai presus de căpeteniile și slujitorii împăratului.",
        "12": "Și a adăugat: „Eu sunt chiar singurul pe care împărăteasa Estera l-a primit împreună cu împăratul la ospățul pe care l-a făcut și sunt poftit și mâine la ea cu împăratul.",
        "13": "Dar toate acestea n-au niciun preț pentru mine câtă vreme îl voi vedea pe Mardoheu, iudeul acela, șezând la poarta împăratului.”",
        "14": "Nevasta sa, Zereș, și toți prietenii lui i-au zis: „Să se pregătească o spânzurătoare înaltă de cincizeci de coți, și mâine dimineață cere-i împăratului ca Mardoheu să fie spânzurat! Apoi vei merge vesel la ospăț cu împăratul.” Părerea aceasta i-a plăcut lui Haman și a pus să se pregătească spânzurătoarea."
    },
    "6": {
        "1": "În noaptea aceea împăratul n-a putut să doarmă și a poruncit să i se aducă lângă el cartea aducerilor aminte – Cronicile. Le-au citit înaintea împăratului",
        "2": "și s-a găsit scris ce descoperise Mardoheu cu privire la Bigtan și Tereș, cei doi fameni ai împăratului, păzitorii pragului, care voiseră să întindă mâna asupra împăratului Ahașveroș.",
        "3": "Împăratul a zis: „Ce cinste și mărire i s-a făcut lui Mardoheu pentru aceasta?” „Nu i s-a făcut nimic”, au răspuns cei ce îi slujeau împăratului.",
        "4": "Atunci împăratul a zis: „Cine este în curte?” (Haman venise în curtea de afară a casei împăratului să-i ceară împăratului să-l spânzure pe Mardoheu pe lemnul pe care-l pregătise pentru el.)",
        "5": "Slujitorii împăratului i-au răspuns: „Haman este în curte.” Și împăratul a zis: „Să intre.”",
        "6": "Haman a intrat, și împăratul i-a zis: „Ce trebuie făcut pentru un om pe care vrea să-l cinstească împăratul?” Haman și-a zis în sine: „Pe cine altul decât pe mine ar vrea împăratul să-l cinstească?”",
        "7": "Și Haman i-a răspuns împăratului: „Omului pe care vrea împăratul să-l cinstească",
        "8": "trebuie să i se aducă haina împărătească, aceea cu care se îmbracă împăratul, și calul pe care călărește împăratul și să i se pună cununa împărătească pe cap.",
        "9": "Să i se dea haina și calul uneia din căpeteniile de seamă ale împăratului, apoi să-l îmbrace cu haina pe omul acela pe care vrea să-l cinstească împăratul, să-l plimbe călare pe cal prin locul deschis al cetății și să se strige înaintea lui: «Așa i se face omului pe care vrea împăratul să-l cinstească!»”",
        "10": "Împăratul i-a zis lui Haman: „Ia îndată haina și calul, cum ai zis, și fă-i așa iudeului Mardoheu, care șade la poarta împăratului! Nu lăsa nefăcut nimic din ce ai spus!”",
        "11": "Și Haman a luat haina și calul, l-a îmbrăcat pe Mardoheu, l-a plimbat călare pe cal prin locul deschis al cetății și a strigat înaintea lui: „Așa i se face omului pe care vrea împăratul să-l cinstească!”",
        "12": "Mardoheu s-a întors la poarta împăratului, și Haman s-a dus în grabă acasă, mâhnit și cu capul acoperit.",
        "13": "Haman le-a istorisit nevestei sale, Zereș, și tuturor prietenilor săi tot ce i se întâmplase. Și înțelepții lui și nevasta sa, Zereș, i-au zis: „Dacă Mardoheu, înaintea căruia ai început să cazi, este din neamul iudeilor, nu vei putea face nimic împotriva lui, ci vei cădea înaintea lui.”",
        "14": "Pe când îi vorbeau ei încă, au venit famenii împăratului și l-au luat îndată pe Haman la ospățul pe care-l pregătise Estera."
    },
    "7": {
        "1": "Împăratul și Haman s-au dus la ospăț la împărăteasa Estera.",
        "2": "În această a doua zi împăratul i-a zis iarăși Esterei, pe când beau vin: „Care este cererea ta, împărăteasă Estera? Ea îți va fi împlinită. Ce dorești? Chiar dacă ai cere jumătate din împărăție, o vei căpăta.”",
        "3": "Împărăteasa Estera a răspuns: „Dacă am căpătat trecere înaintea ta, împărate, și dacă găsește cu cale împăratul, dă-mi viața – iată cererea mea – și scapă-mi poporul – iată dorința mea!",
        "4": "Căci eu și poporul meu suntem vânduți să fim nimiciți, înjunghiați și prăpădiți. Dacă am fi vânduți să fim robi și roabe, aș tăcea, dar vrăjmașul n-ar putea să înlocuiască pierderea făcută împăratului.”",
        "5": "Împăratul Ahașveroș a luat cuvântul și i-a zis împărătesei Estera: „Cine și unde este acela care are de gând să facă așa?”",
        "6": "Estera a răspuns: „Apăsătorul, vrăjmașul, este Haman, răul acesta!” Haman a rămas îngrozit în fața împăratului și a împărătesei.",
        "7": "Și împăratul, în mânia lui, s-a sculat și a părăsit ospățul și s-a dus în grădina casei împărătești. Haman a rămas să-și ceară viața de la împărăteasa Estera, căci vedea bine că pierderea lui era hotărâtă în mintea împăratului.",
        "8": "Când s-a întors împăratul din grădina casei împărătești în odaia ospățului, l-a văzut pe Haman că se aruncase spre patul pe care era Estera și i-a zis: „Cum, să o mai și silești pe împărăteasă la mine, în casa împărătească?” Cum au ieșit cuvintele acestea din gura împăratului, i-au și acoperit fața lui Haman.",
        "9": "Și Harbona, unul dintre fameni, a zis în fața împăratului: „Iată, spânzurătoarea pregătită de Haman pentru Mardoheu, care a vorbit spre binele împăratului, este ridicată în casa lui Haman, la o înălțime de cincizeci de coți.” Împăratul a zis: „Haman să fie spânzurat pe ea!”",
        "10": "Și l-au spânzurat pe Haman pe spânzurătoarea pe care o pregătise el pentru Mardoheu. Și mânia împăratului s-a potolit."
    },
    "8": {
        "1": "În aceeași zi împăratul Ahașveroș i-a dat împărătesei Estera casa lui Haman, vrăjmașul iudeilor. Și Mardoheu a venit înaintea împăratului, căci Estera arătase legătura ei de rudenie cu el.",
        "2": "Împăratul și-a scos inelul, pe care-l luase înapoi de la Haman, și i l-a dat lui Mardoheu. Estera, din partea ei, l-a pus pe Mardoheu peste casa lui Haman.",
        "3": "Apoi Estera a vorbit din nou înaintea împăratului. S-a aruncat la picioarele lui, a plâns, l-a rugat să oprească urmările răutății lui Haman, agaghitul, și izbânda planurilor lui împotriva iudeilor.",
        "4": "Împăratul i-a întins toiagul împărătesc de aur Esterei, care s-a ridicat și a stat în picioare înaintea împăratului.",
        "5": "Ea a zis atunci: „Dacă împăratul găsește cu cale și dacă am căpătat trecere înaintea lui, dacă lucrul i se pare potrivit împăratului și dacă eu sunt plăcută înaintea lui, să se scrie ca să se întoarcă scrisorile făcute de Haman, fiul lui Hamedata, agaghitul, și scrise de el cu gând să-i piardă pe iudeii care sunt în toate ținuturile împăratului.",
        "6": "Căci cum aș putea eu să văd nenorocirea care ar atinge poporul meu și cum aș putea să văd nimicirea neamului meu?”",
        "7": "Împăratul Ahașveroș le-a zis împărătesei Estera și iudeului Mardoheu: „Iată, i-am dat Esterei casa lui Haman, și el a fost spânzurat pe spânzurătoare pentru că întinsese mâna împotriva iudeilor.",
        "8": "Scrieți dar în folosul iudeilor cum vă va plăcea, în numele împăratului, și pecetluiți cu inelul împăratului! Căci o scrisoare scrisă în numele împăratului și pecetluită cu inelul împăratului nu poate fi desființată.”",
        "9": "Logofeții împăratului au fost chemați în vremea aceea, în a douăzeci și treia zi a lunii a treia, adică luna Sivan, și le-au scris, după tot ce a poruncit Mardoheu, iudeilor, căpeteniilor oștirii, dregătorilor și mai-marilor celor o sută douăzeci și șapte de ținuturi așezate de la India la Etiopia, fiecărui ținut după scrierea lui, fiecărui popor după limba lui și iudeilor după scrierea și limba lor.",
        "10": "Au scris în numele împăratului Ahașveroș și au pecetluit cu inelul împăratului. Au trimis scrisorile prin alergători călări pe cai și catâri născuți din iepe.",
        "11": "Prin aceste scrisori împăratul le dădea voie iudeilor, în oricare cetate ar fi fost, să se adune și să-și apere viața, să nimicească, să omoare și să piardă, împreună cu pruncii și femeile lor, pe toți aceia din fiecare popor și din fiecare ținut care ar lua armele să-i lovească și să le prade averile.",
        "12": "Aceasta să se facă într-o singură zi în toate ținuturile împăratului Ahașveroș, și anume în a treisprezecea zi a lunii a douăsprezecea, adică luna Adar.",
        "13": "Aceste scrisori cuprindeau hotărârea care trebuia vestită în fiecare ținut și le dădeau de știre tuturor popoarelor că iudeii stau gata pentru ziua aceea, ca să se răzbune pe vrăjmașii lor.",
        "14": "Alergătorii călări pe cai și pe catâri au plecat îndată și în toată graba, după porunca împăratului. Hotărârea a fost vestită și în capitala Susa.",
        "15": "Mardoheu a ieșit de la împărat cu o haină împărătească albastră și albă, cu o mare cunună de aur și cu o mantie de in subțire și de purpură. Cetatea Susa striga și se bucura.",
        "16": "Pentru iudei nu era decât fericire și bucurie, veselie și slavă.",
        "17": "În fiecare ținut și în fiecare cetate, pretutindeni unde ajungeau porunca împăratului și hotărârea lui, au fost între iudei bucurie și veselie, ospețe și zile de sărbătoare. Și mulți oameni dintre popoarele țării s-au făcut iudei, căci îi apucase frica de iudei."
    },
    "9": {
        "1": "În luna a douăsprezecea, adică luna Adar, în a treisprezecea zi a lunii, ziua în care avea să se aducă la îndeplinire porunca și hotărârea împăratului și când vrăjmașii iudeilor nădăjduiseră să stăpânească peste ei, s-a întâmplat tocmai dimpotrivă, că iudeii au stăpânit asupra vrăjmașilor lor.",
        "2": "Iudeii s-au strâns în cetățile lor, în toate ținuturile împăratului Ahașveroș, ca să pună mâna pe cei ce căutau să-i piardă. Nimeni n-a putut să le stea împotrivă, căci frica de ei apucase toate popoarele.",
        "3": "Și toți mai-marii ținuturilor, căpeteniile oștirii, dregătorii și slujbașii împăratului i-au sprijinit pe iudei din pricina fricii pe care le-o insufla Mardoheu.",
        "4": "Căci Mardoheu era puternic în casa împăratului, și faima lui se răspândea în toate ținuturile, pentru că ajungea din ce în ce mai puternic.",
        "5": "Iudeii i-au ucis cu lovituri de sabie pe toți vrăjmașii lor, i-au omorât și i-au prăpădit. Au făcut ce au vrut cu vrăjmașii lor.",
        "6": "În capitala Susa, iudeii au ucis și au prăpădit cinci sute de oameni",
        "7": "și i-au înjunghiat pe Parșandata, Dalfon, Aspata,",
        "8": "Porata, Adalia, Aridata,",
        "9": "Parmașta, Arizai, Aridai și Vaiezata,",
        "10": "cei zece fii ai lui Haman, fiul lui Hamedata, vrăjmașul iudeilor. Dar n-au pus mâna pe averile lor.",
        "11": "În ziua aceea numărul celor ce fuseseră uciși în capitala Susa a ajuns la cunoștința împăratului.",
        "12": "Și împăratul i-a zis împărătesei Estera: „Iudeii au ucis și au prăpădit în capitala Susa cinci sute de oameni și pe cei zece fii ai lui Haman. Ce vor fi făcut în celelalte ținuturi ale împăratului? Care-ți este cererea? Ea îți va fi împlinită. Ce mai dorești? Vei căpăta.”",
        "13": "Estera a răspuns: „Dacă împăratul găsește cu cale, să le fie îngăduit iudeilor care sunt în Susa să facă și mâine după porunca de azi și să-i spânzure pe lemn pe cei zece fii ai lui Haman.”",
        "14": "Și împăratul a poruncit să se facă așa. Porunca a fost adusă la cunoștința poporului din Susa. I-au spânzurat pe cei zece fii ai lui Haman.",
        "15": "Iudeii care se aflau în Susa s-au strâns din nou în a paisprezecea zi a lunii Adar și au ucis în Susa trei sute de oameni. Dar n-au pus mâna pe averile lor.",
        "16": "Ceilalți iudei din celelalte ținuturi ale împăratului s-au strâns și și-au apărat viața. Au căpătat astfel odihnă, scăpând de vrăjmașii lor, și au ucis șaptezeci și cinci de mii din cei ce le erau vrăjmași. Dar n-au pus mâna pe averile lor.",
        "17": "Aceste lucruri s-au întâmplat în a treisprezecea zi a lunii Adar. În ziua a paisprezecea iudeii s-au odihnit și au făcut din ea o zi de ospăț și de bucurie.",
        "18": "Cei ce se aflau în Susa s-au strâns în ziua a treisprezecea și a paisprezecea, dar în ziua a cincisprezecea s-au odihnit și au făcut din ea o zi de ospăț și de bucurie.",
        "19": "De aceea iudeii de la țară, care locuiesc în cetăți fără ziduri, au făcut din ziua a paisprezecea a lunii Adar o zi de bucurie, de ospăț și de sărbătoare, în care își trimit daruri unii altora.",
        "20": "Mardoheu a scris aceste lucruri și le-a trimis scrisori tuturor iudeilor din toate ținuturile împăratului Ahașveroș, de aproape și din depărtare.",
        "21": "Le poruncea să prăznuiască în fiecare an ziua a paisprezecea și a cincisprezecea ale lunii Adar,",
        "22": "ca zile în care căpătaseră odihnă, scăpând de vrăjmașii lor. Le-a poruncit să prăznuiască luna în care întristarea lor se prefăcuse în bucurie, și jalea lor – în zi de sărbătoare și să facă din aceste zile niște zile de ospăț și de bucurie, când să-și trimită daruri de mâncare unii altora și să le împartă daruri celor lipsiți.",
        "23": "Iudeii s-au îndatorat să facă ceea ce și începuseră să facă și ce le scrisese Mardoheu.",
        "24": "Căci Haman, fiul lui Hamedata, agaghitul, vrăjmașul tuturor iudeilor, făcuse planul să-i piardă și aruncase Pur, adică sorțul, ca să-i omoare și să-i nimicească.",
        "25": "Dar, venind Estera înaintea împăratului, împăratul a poruncit în scris să întoarcă asupra capului lui Haman planul cel rău pe care-l făcuse împotriva iudeilor și să-i spânzure pe lemn pe el și pe fiii lui.",
        "26": "De aceea zilele acestea s-au numit Purim, de la numirea Pur. Potrivit cu tot cuprinsul acestei scrisori, potrivit cu cele ce văzuseră ei înșiși și potrivit cu cele ce li se întâmplaseră,",
        "27": "iudeii au luat pentru ei, pentru sămânța lor și pentru toți cei ce se vor lipi de ei hotărârea și îndatorirea de neschimbat să prăznuiască în fiecare an aceste două zile în felul rânduit și la vremea hotărâtă.",
        "28": "Zilele acestea trebuiau să fie pomenite și prăznuite din neam în neam, în fiecare familie, în fiecare ținut și în fiecare cetate. Și zilele acestea, Purim, nu trebuiau să fie desființate niciodată din mijlocul iudeilor, nici să se șteargă aducerea aminte de ele printre urmașii lor.",
        "29": "Împărăteasa Estera, fata lui Abihail, și iudeul Mardoheu au scris stăruitor a doua oară ca să întărească scrisoarea privitoare la Purim.",
        "30": "Le-au trimis scrisori tuturor iudeilor în cele o sută douăzeci și șapte de ținuturi ale împăratului Ahașveroș. Ele cuprindeau cuvinte de pace și de credincioșie,",
        "31": "întărind ținerea acestor zile Purim la vremea hotărâtă, cum le rânduiseră iudeul Mardoheu și împărăteasa Estera pentru ei și cum și le rânduiseră și pentru ei înșiși, și pentru sămânța lor, cu prilejul postului lor și al țipetelor lor.",
        "32": "Porunca Esterei a întărit așezarea acestei sărbători Purim, și lucrul acesta a fost scris în carte."
    },
    "10": {
        "1": "Împăratul Ahașveroș a pus un bir asupra țării și asupra ostroavelor mării.",
        "2": "Toate faptele privitoare la puterea și isprăvile lui și amănuntele despre mărimea la care l-a ridicat împăratul pe Mardoheu nu sunt scrise în Cartea cronicilor împăraților mezilor și perșilor?",
        "3": "Căci iudeul Mardoheu era cel dintâi după împăratul Ahașveroș. El era cu vază între iudei și iubit de mulțimea fraților săi, căci a căutat binele poporului său și a vorbit pentru fericirea întregului său neam."
    }
}