{
    "1": {
        "1": "Pildele lui Solomon, fiul lui David, împăratul lui Israel,",
        "2": "pentru cunoașterea înțelepciunii și a învățăturii, pentru înțelegerea cuvintelor minții,",
        "3": "pentru căpătarea învățăturilor de bun-simț, de dreptate, de judecată și de nepărtinire,",
        "4": "ca să le dea celor neîncercați agerime de minte, tânărului cunoștință și chibzuință;",
        "5": "să asculte însă și înțeleptul, și își va mări știința, și cel priceput, și va căpăta iscusință",
        "6": "pentru prinderea înțelesului unei pilde sau al unui cuvânt adânc, înțelesul cuvintelor înțelepților și al cuvintelor lor cu tâlc.",
        "7": "Frica de Domnul este începutul științei, dar nebunii nesocotesc înțelepciunea și învățătura.",
        "8": "Ascultă, fiule, învățătura tatălui tău și nu lepăda îndrumările mamei tale!",
        "9": "Căci ele sunt o cunună plăcută pe capul tău și un lanț de aur la gâtul tău.",
        "10": "Fiule, dacă niște păcătoși vor să te amăgească, nu te lăsa câștigat de ei!",
        "11": "Dacă-ți vor zice: „Vino cu noi! Haidem să întindem curse, ca să vărsăm sânge, să-i întindem fără temei lațuri celui nevinovat;",
        "12": "haidem să-i înghițim de vii, ca Locuința Morților, și întregi, ca pe cei ce se coboară în groapă;",
        "13": "vom găsi tot felul de lucruri scumpe și ne vom umple casele cu pradă;",
        "14": "vei avea și tu partea ta la fel cu noi, o pungă vom avea cu toții”,",
        "15": "fiule, să nu pornești la drum cu ei, abate-ți piciorul de pe cărarea lor!",
        "16": "Căci picioarele lor aleargă la rău și se grăbesc să verse sânge.",
        "17": "Dar degeaba se aruncă lațul înaintea ochilor tuturor păsărilor,",
        "18": "căci ei întind curse tocmai împotriva sângelui lor și sufletului lor întind ei lațuri.",
        "19": "Aceasta este soarta tuturor celor lacomi de câștig: lăcomia aduce pierderea celor ce se dedau la ea.",
        "20": "Înțelepciunea strigă pe ulițe, își înalță glasul în piețe,",
        "21": "strigă unde e zarva mai mare, la porți, în cetate, își spune cuvintele ei:",
        "22": "„Până când veți iubi prostia, proștilor? Până când le va plăcea batjocoritorilor batjocura și vor urî nebunii știința?",
        "23": "Întoarceți-vă să ascultați mustrările mele! Iată, voi turna duhul meu peste voi, vă voi face cunoscute cuvintele mele…",
        "24": "Fiindcă eu chem, și voi vă împotriviți, fiindcă îmi întind mâna, și nimeni nu ia seama,",
        "25": "fiindcă lepădați toate sfaturile mele și nu vă plac mustrările mele,",
        "26": "de aceea și eu voi râde când veți fi în vreo nenorocire, îmi voi bate joc de voi când vă va apuca groaza,",
        "27": "când vă va apuca groaza ca o furtună și când vă va învălui nenorocirea ca un vârtej, când va da peste voi necazul și strâmtorarea.",
        "28": "Atunci mă vor chema, și nu voi răspunde; mă vor căuta, și nu mă vor găsi.",
        "29": "Pentru că au urât știința și n-au ales frica de Domnul,",
        "30": "pentru că n-au iubit sfaturile mele și au nesocotit toate mustrările mele,",
        "31": "de aceea se vor hrăni cu rodul umbletelor lor și se vor sătura cu sfaturile lor.",
        "32": "Căci împotrivirea proștilor îi ucide, și liniștea nebunilor îi pierde,",
        "33": "dar cel ce mă ascultă va locui fără grijă, va trăi liniștit și fără să se teamă de vreun rău.”"
    },
    "2": {
        "1": "Fiule, dacă vei primi cuvintele mele, dacă vei păstra cu tine învățăturile mele,",
        "2": "dacă vei lua aminte la înțelepciune și dacă-ți vei pleca inima la pricepere,",
        "3": "dacă vei cere înțelepciune și dacă te vei ruga pentru pricepere,",
        "4": "dacă o vei căuta ca argintul și vei umbla după ea ca după o comoară,",
        "5": "atunci vei înțelege frica de Domnul și vei găsi cunoștința lui Dumnezeu,",
        "6": "căci Domnul dă înțelepciune, din gura Lui iese cunoștință și pricepere,",
        "7": "El le dă izbândă celor fără prihană, le dă un scut celor ce umblă în nevinovăție,",
        "8": "ocrotește cărările neprihănirii și păzește calea credincioșilor Lui;",
        "9": "atunci vei înțelege dreptatea, judecata, nepărtinirea, toate căile care duc la bine.",
        "10": "Căci înțelepciunea va veni în inima ta și cunoștința va fi desfătarea sufletului tău;",
        "11": "chibzuința va veghea asupra ta, priceperea te va păzi,",
        "12": "ca să te scape de calea cea rea, de omul care ține cuvântări stricate,",
        "13": "de cei ce părăsesc cărările adevărate, ca să umble pe drumuri întunecoase,",
        "14": "care se bucură să facă răul și își pun plăcerea în răutate,",
        "15": "care umblă pe cărări strâmbe și apucă pe drumuri sucite;",
        "16": "ca să te scape și de nevasta altuia, de străina care întrebuințează vorbe ademenitoare,",
        "17": "care-l părăsește pe bărbatul tinereții ei și uită legământul Dumnezeului ei.",
        "18": "Căci casa ei coboară la moarte, și drumul ei duce la cei morți:",
        "19": "niciunul care se duce la ea nu se mai întoarce și nu mai găsește cărările vieții.",
        "20": "De aceea tu să umbli pe calea oamenilor de bine și să ții cărările celor neprihăniți,",
        "21": "căci oamenii fără prihană vor locui țara și oamenii neîntinați vor rămâne în ea,",
        "22": "dar cei răi vor fi nimiciți din țară și cei necredincioși vor fi smulși din ea."
    },
    "3": {
        "1": "Fiule, nu uita învățăturile mele și păstrează în inima ta sfaturile mele,",
        "2": "căci ele îți vor lungi zilele și anii vieții tale și-ți vor aduce multă pace!",
        "3": "Să nu te părăsească bunătatea și credincioșia: leagă-ți-le la gât, scrie-le pe tăblița inimii tale,",
        "4": "și astfel vei căpăta trecere și minte sănătoasă înaintea lui Dumnezeu și înaintea oamenilor!",
        "5": "Încrede-te în Domnul din toată inima ta și nu te bizui pe înțelepciunea ta!",
        "6": "Recunoaște-L în toate căile tale, și El îți va netezi cărările!",
        "7": "Nu te socoti singur înțelept; teme-te de Domnul și abate-te de la rău!",
        "8": "Aceasta va aduce sănătate trupului tău și răcorire oaselor tale.",
        "9": "Cinstește-L pe Domnul cu averile tale și cu cele dintâi roade din tot venitul tău,",
        "10": "căci atunci grânarele îți vor fi pline de belșug, și teascurile tale vor geme de must.",
        "11": "Fiule, nu disprețui mustrarea Domnului și nu te mâhni de pedepsele Lui,",
        "12": "căci Domnul mustră pe cine iubește, ca un părinte pe copilul pe care-l iubește!",
        "13": "Ferice de omul care găsește înțelepciunea și de omul care capătă pricepere,",
        "14": "căci câștigul pe care-l aduce ea este mai bun decât al argintului, și venitul adus de ea este mai de preț decât aurul;",
        "15": "ea este mai de preț decât mărgăritarele și toate comorile tale nu se pot asemui cu ea.",
        "16": "În dreapta ei este o viață lungă; în stânga ei, bogăție și slavă.",
        "17": "Căile ei sunt niște căi plăcute și toate cărările ei sunt niște cărări pașnice.",
        "18": "Ea este un pom de viață pentru cei ce o apucă, și cei ce o au sunt fericiți.",
        "19": "Prin înțelepciune a întemeiat Domnul pământul și prin pricepere a întărit El cerurile;",
        "20": "prin știința Lui s-au deschis adâncurile și strecoară norii roua.",
        "21": "Fiule, să nu se îndepărteze învățăturile acestea de ochii tăi: păstrează înțelepciunea și chibzuința,",
        "22": "căci ele vor fi viața sufletului tău și podoaba gâtului tău!",
        "23": "Atunci vei merge cu încredere pe drumul tău, și piciorul nu ți se va poticni.",
        "24": "Când te vei culca, vei fi fără teamă, și când vei dormi, somnul îți va fi dulce.",
        "25": "Nu te teme nici de spaimă năprasnică, nici de o năvălire din partea celor răi,",
        "26": "căci Domnul va fi nădejdea ta și El îți va păzi piciorul de cădere.",
        "27": "Nu-i opri o binefacere celui ce are nevoie de ea, când poți s-o faci!",
        "28": "Nu-i zice aproapelui tău: „Du-te și vino iarăși; îți voi da mâine”, când ai de unde să dai!",
        "29": "Nu gândi rău împotriva aproapelui tău, când locuiește liniștit lângă tine!",
        "30": "Nu te certa fără pricină cu cineva, când nu ți-a făcut niciun rău!",
        "31": "Nu-l pizmui pe omul asupritor și nu alege niciuna din căile lui,",
        "32": "căci Domnul îi urăște pe oamenii stricați, dar este prieten cu cei fără prihană!",
        "33": "Blestemul Domnului este în casa celui rău, dar locuința celor neprihăniți o binecuvântează.",
        "34": "Când are a face cu cei batjocoritori, Își bate joc de ei, dar celor smeriți le dă har.",
        "35": "Înțelepții vor moșteni slava, dar partea celor nebuni este rușinea."
    },
    "4": {
        "1": "Ascultați, fiilor, învățătura unui tată și luați aminte ca să pricepeți,",
        "2": "căci eu vă dau sfaturi bune: nu lepădați învățătura mea!",
        "3": "Căci, când eram încă fiu la tatăl meu și fiu gingaș și singur la mama mea,",
        "4": "el mă învăța atunci și-mi zicea: „Păstrează bine în inima ta cuvintele mele, păzește învățăturile mele, și vei trăi!",
        "5": "Dobândește înțelepciune, dobândește pricepere; nu uita cuvintele gurii mele și nu te abate de la ele!",
        "6": "N-o părăsi, și ea te va păzi; iubește-o, și te va ocroti!",
        "7": "Iată începutul înțelepciunii: dobândește înțelepciunea și, cu tot ce ai, dobândește priceperea!",
        "8": "Înalț-o, și ea te va înălța; ea va fi slava ta dacă o vei îmbrățișa.",
        "9": "Ea îți va pune pe cap o cunună plăcută, te va împodobi cu o strălucită cunună împărătească.”",
        "10": "Ascultă, fiule, primește cuvintele mele, și anii vieții tale se vor înmulți!",
        "11": "Eu îți arăt calea înțelepciunii, te povățuiesc pe cărările neprihănirii.",
        "12": "Când vei umbla, pasul nu-ți va fi stânjenit, și când vei alerga, nu te vei poticni.",
        "13": "Ține învățătura, n-o lăsa din mână; păstreaz-o, căci ea este viața ta!",
        "14": "Nu intra pe cărarea celor răi și nu umbla pe calea celor nelegiuiți!",
        "15": "Ferește-te de ea, nu trece pe ea; ocolește-o și treci înainte!",
        "16": "Căci ei nu dorm dacă n-au făcut răul, le piere somnul dacă nu fac pe cineva să cadă;",
        "17": "căci ei mănâncă pâine nelegiuită și beau vin stors cu sila.",
        "18": "Dar cărarea celor neprihăniți este ca lumina strălucitoare, a cărei strălucire merge mereu crescând până la miezul zilei.",
        "19": "Calea celor răi este ca întunericul gros: ei nu văd de ce se vor poticni.",
        "20": "Fiule, ia aminte la cuvintele mele, pleacă-ți urechea la vorbele mele!",
        "21": "Să nu se îndepărteze cuvintele acestea de ochii tăi, păstrează-le în fundul inimii tale,",
        "22": "căci ele sunt viață pentru cei ce le găsesc și sănătate pentru tot trupul lor!",
        "23": "Păzește-ți inima mai mult decât orice, căci din ea ies izvoarele vieții!",
        "24": "Izgonește neadevărul din gura ta și îndepărtează viclenia de pe buzele tale!",
        "25": "Ochii tăi să privească drept și pleoapele tale să caute drept înaintea ta!",
        "26": "Cărarea pe care mergi să fie netedă și toate căile tale să fie hotărâte:",
        "27": "nu te abate nici la dreapta, nici la stânga și ferește-te de rău!"
    },
    "5": {
        "1": "Fiule, ia aminte la înțelepciunea mea și pleacă urechea la învățătura mea,",
        "2": "ca să fii cu chibzuință și buzele tale să aibă cunoștință!",
        "3": "Căci buzele femeii străine strecoară miere, și cerul gurii ei este mai lunecos decât untdelemnul,",
        "4": "dar la urmă este amară ca pelinul, ascuțită ca o sabie cu două tăișuri.",
        "5": "Picioarele ei coboară la moarte, pașii ei dau în Locuința Morților,",
        "6": "așa că ea nu poate găsi calea vieții, rătăcește în căile ei și nu știe unde merge.",
        "7": "Și acum, fiilor, ascultați-mă și nu vă abateți de la cuvintele gurii mele:",
        "8": "îndepărtează-te de drumul care duce la ea și nu te apropia de ușa casei ei,",
        "9": "ca nu cumva să-ți dai altora vlaga ta și unui om fără milă anii tăi,",
        "10": "ca nu cumva niște străini să se sature de averea ta, și tu să te trudești pentru casa altuia,",
        "11": "ca nu cumva să gemi la urmă, când carnea și trupul ți se vor istovi,",
        "12": "și să zici: „Cum am putut eu să urăsc certarea și cum a disprețuit inima mea mustrarea?",
        "13": "Cum am putut să n-ascult glasul învățătorilor mei și să nu iau aminte la cei ce mă învățau?",
        "14": "Cât pe ce să mă nenorocesc de tot în mijlocul poporului și al adunării!”",
        "15": "Bea apă din fântâna ta și din izvoarele puțului tău!",
        "16": "Ce, vrei să ți se verse izvoarele în afară și să-ți curgă râurile pe piețele de obște?",
        "17": "Lasă-le să fie numai pentru tine, și nu pentru străinii de lângă tine!",
        "18": "Izvorul tău să fie binecuvântat și bucură-te de nevasta tinereții tale!",
        "19": "Cerboaică iubită, căprioară plăcută: fii îmbătat tot timpul de drăgălășiile ei, fii îndrăgostit necurmat de dragostea ei!",
        "20": "Și pentru ce, fiule, ai fi îndrăgostit de o străină și ai îmbrățișa sânul unei necunoscute?",
        "21": "Căci căile omului sunt lămurite înaintea ochilor Domnului, și El vede toate cărările lui.",
        "22": "Cel rău este prins în înseși nelegiuirile lui și este apucat de legăturile păcatului lui.",
        "23": "El va muri din lipsă de înfrânare, se va poticni din prea multa lui nebunie."
    },
    "6": {
        "1": "Fiule, dacă te-ai pus chezaș pentru aproapele tău, dacă te-ai prins pentru altul,",
        "2": "dacă ești legat prin făgăduința gurii tale, dacă ești prins de cuvintele gurii tale,",
        "3": "fă totuși lucrul acesta, fiule: dezleagă-te, căci ai căzut în mâna aproapelui tău! De aceea du-te, aruncă-te cu fața la pământ și stăruie de el!",
        "4": "Nu da somn ochilor tăi, nici ațipire pleoapelor tale!",
        "5": "Scapă din mâna lui cum scapă căprioara din mâna vânătorului și ca pasărea din mâna păsărarului!",
        "6": "Du-te la furnică, leneșule; uită-te cu băgare de seamă la căile ei și înțelepțește-te!",
        "7": "Ea n-are nici căpetenie, nici priveghetor, nici stăpân,",
        "8": "totuși își pregătește hrana vara și strânge de-ale mâncării în timpul secerișului.",
        "9": "Până când vei sta culcat, leneșule? Când te vei scula din somnul tău?",
        "10": "Să mai dormi puțin, să mai ațipești puțin, să mai încrucișezi puțin mâinile ca să dormi…",
        "11": "și sărăcia vine peste tine ca un hoț, și lipsa – ca un om înarmat.",
        "12": "Omul de nimic, omul nelegiuit, umblă cu neadevărul în gură,",
        "13": "clipește din ochi, dă din picior și face semne cu degetele.",
        "14": "Răutatea este în inima lui, urzește lucruri rele întruna și stârnește certuri.",
        "15": "De aceea nimicirea îi va veni pe neașteptate; va fi zdrobit deodată și fără leac.",
        "16": "Șase lucruri urăște Domnul și chiar șapte Îi sunt urâte:",
        "17": "ochii trufași, limba mincinoasă, mâinile care varsă sânge nevinovat,",
        "18": "inima care urzește planuri nelegiuite, picioarele care aleargă repede la rău,",
        "19": "martorul mincinos, care spune minciuni, și cel ce stârnește certuri între frați.",
        "20": "Fiule, păzește sfaturile tatălui tău și nu lepăda învățătura mamei tale:",
        "21": "leagă-le necurmat la inimă, atârnă-le de gât!",
        "22": "Ele te vor însoți în mersul tău, te vor păzi în pat și îți vor vorbi la deșteptare.",
        "23": "Căci sfatul este o candelă, învățătura este o lumină, iar îndemnul și mustrarea sunt calea vieții.",
        "24": "Ele te vor feri de femeia stricată, de limba ademenitoare a celei străine.",
        "25": "N-o pofti în inima ta pentru frumusețea ei și nu te lăsa ademenit de pleoapele ei!",
        "26": "Căci, pentru o femeie curvă, omul ajunge de nu mai rămâne decât cu o bucată de pâine, și femeia măritată întinde o cursă unui suflet scump.",
        "27": "Poate cineva să ia foc în sân fără să i se aprindă hainele?",
        "28": "Sau poate merge cineva pe cărbuni aprinși fără să-i ardă picioarele?",
        "29": "Tot așa este și cu cel ce se duce la nevasta aproapelui său: oricine se atinge de ea nu va rămâne nepedepsit.",
        "30": "Hoțul nu este urgisit când fură ca să-și potolească foamea, căci îi este foame.",
        "31": "Și dacă este prins, trebuie să dea înapoi înșeptit, să dea chiar tot ce are în casă.",
        "32": "Dar cel ce preacurvește cu o femeie este un om fără minte; singur își pierde viața cine face așa.",
        "33": "Nu va avea decât rană și rușine, și ocara nu i se va șterge.",
        "34": "Căci gelozia îl înfurie pe bărbat, și n-are milă în ziua răzbunării;",
        "35": "nu se uită la niciun preț de răscumpărare și nu se lasă înduplecat nici chiar de cel mai mare dar."
    },
    "7": {
        "1": "Fiule, păstrează cuvintele mele și ține la tine sfaturile mele!",
        "2": "Ține sfaturile mele, și vei trăi; păzește învățăturile mele ca lumina ochilor!",
        "3": "Leagă-le la degete, scrie-le pe tăblița inimii tale!",
        "4": "Zi-i înțelepciunii: „Tu ești sora mea” și numește priceperea prietena ta,",
        "5": "ca să te ferească de nevasta altuia, de străina care întrebuințează cuvinte ademenitoare!",
        "6": "Stăteam la fereastra casei mele și mă uitam prin zăbrele.",
        "7": "Am zărit printre cei neîncercați, am văzut printre tineri, un băiat fără minte.",
        "8": "Trecea pe uliță, la colțul unde stătea una din aceste străine, și a apucat pe calea care ducea spre locuința ei.",
        "9": "Era în amurg, seara, în noaptea neagră și întunecoasă.",
        "10": "Și iată că i-a alergat înainte o femeie îmbrăcată ca o curvă și cu inima șireată.",
        "11": "Era bună de gură și fără astâmpăr; picioarele nu-i puteau sta acasă:",
        "12": "când în uliță, când în piețe, pe la toate colțurile stătea la pândă.",
        "13": "Ea l-a îmbrățișat și l-a sărutat și, cu o față fără rușine, i-a zis:",
        "14": "„Eram datoare cu o jertfă de mulțumire: azi mi-am împlinit juruințele.",
        "15": "De aceea ți-am ieșit înainte, să te caut, și te-am și găsit.",
        "16": "Mi-am împodobit patul cu învelitori, cu așternut de pânzeturi din Egipt;",
        "17": "mi-am stropit așternutul cu smirnă, aloe și scorțișoară.",
        "18": "Vino, să ne îmbătăm de dragoste până dimineață, să ne desfătăm cu dezmierdări!",
        "19": "Căci bărbatul meu nu este acasă, a plecat într-o călătorie lungă,",
        "20": "a luat cu el sacul cu bani și nu se va întoarce acasă decât la luna nouă.”",
        "21": "Tot vorbindu-i, ea l-a ademenit și l-a atras cu buzele ei ademenitoare.",
        "22": "Deodată, a început să meargă după ea ca boul care se duce la măcelărie, ca un cerb care aleargă spre cursă,",
        "23": "ca pasărea care dă buzna în laț fără să știe că o va costa viața, până ce săgeata îi străpunge ficatul.",
        "24": "Și acum, fiilor, ascultați-mă și luați aminte la cuvintele gurii mele:",
        "25": "să nu ți se abată inima spre calea unei asemenea femei, nu te rătăci pe cărările ei,",
        "26": "căci ea a făcut să cadă multe jertfe, și mulți sunt cei pe care i-a ucis ea!",
        "27": "Casa ei este drumul spre Locuința Morților, drumul care coboară spre locașurile morții."
    },
    "8": {
        "1": "Nu strigă înțelepciunea și nu-și înalță priceperea glasul?",
        "2": "Ea se așază sus, pe înălțimi, afară pe drum, la răspântii,",
        "3": "și strigă lângă porți, la intrarea cetății, la intrarea porților:",
        "4": "„Oamenilor, către voi strig și spre fiii oamenilor se îndreaptă glasul meu!",
        "5": "Învățați-vă minte, proștilor, și înțelepțiți-vă, nebunilor!",
        "6": "Ascultați, căci am lucruri mari de spus și buzele mi se deschid ca să-i învețe pe alții ce este drept!",
        "7": "Căci gura mea vestește adevărul și buzele mele urăsc minciuna.",
        "8": "Toate cuvintele gurii mele sunt drepte, n-au nimic neadevărat, nici sucit în ele.",
        "9": "Toate sunt lămurite pentru cel priceput și drepte pentru cei ce au găsit știința.",
        "10": "Primiți mai degrabă învățăturile mele decât argintul și mai degrabă știința decât aurul scump!",
        "11": "Căci înțelepciunea prețuiește mai mult decât mărgăritarele, și niciun lucru de preț nu se poate asemui cu ea.",
        "12": "Eu, înțelepciunea, am ca locuință mintea și pot născoci cele mai chibzuite planuri.",
        "13": "Frica de Domnul este urârea răului; trufia și mândria, purtarea rea și gura mincinoasă – iată ce urăsc eu.",
        "14": "De la mine vine sfatul și izbânda; eu sunt priceperea, a mea este puterea.",
        "15": "Prin mine împărățesc împărații și dau voievozii porunci drepte.",
        "16": "Prin mine cârmuiesc dregătorii și mai-marii, toți judecătorii pământului.",
        "17": "Eu îi iubesc pe cei ce mă iubesc, și cei ce mă caută cu tot dinadinsul mă găsesc.",
        "18": "Cu mine sunt bogăția și slava, avuțiile trainice și dreptatea.",
        "19": "Rodul meu este mai bun decât aurul cel mai curat, și venitul meu întrece argintul cel mai ales.",
        "20": "Eu umblu pe calea nevinovăției, pe mijlocul cărărilor neprihănirii,",
        "21": "ca să le dau o adevărată moștenire celor ce mă iubesc și să le umplu vistieriile.",
        "22": "Domnul m-a făcut cea dintâi dintre lucrările Lui, înaintea celor mai vechi lucrări ale Lui.",
        "23": "Eu am fost așezată din veșnicie, înainte de orice început, înainte de a fi pământul.",
        "24": "Am fost născută când încă nu erau adâncuri, nici izvoare încărcate cu ape;",
        "25": "am fost născută înainte de întărirea munților, înainte de a fi dealurile,",
        "26": "când nu erau încă nici pământul, nici câmpiile, nici cea dintâi fărâmă din pulberea lumii.",
        "27": "Când a întocmit Domnul cerurile, eu eram de față; când a tras o zare pe fața adâncului,",
        "28": "când a pironit norii sus și când au țâșnit cu putere izvoarele adâncului,",
        "29": "când a pus un hotar mării, ca apele să nu treacă peste porunca Lui, când a pus temeliile pământului,",
        "30": "eu eram meșterul Lui, la lucru lângă El, și în toate zilele eram desfătarea Lui, jucând neîncetat înaintea Lui,",
        "31": "jucând pe rotocolul pământului Său și găsindu-mi plăcerea în fiii oamenilor.",
        "32": "Și acum, fiilor, ascultați-mă, căci ferice de cei ce păzesc căile mele!",
        "33": "Ascultați învățătura, ca să vă faceți înțelepți, și nu lepădați sfatul meu!",
        "34": "Ferice de omul care mă ascultă, care veghează zilnic la porțile mele și păzește pragul ușii mele!",
        "35": "Căci cel ce mă găsește găsește viața și capătă bunăvoința Domnului,",
        "36": "dar cel ce păcătuiește împotriva mea își vatămă sufletul; toți cei ce mă urăsc pe mine iubesc moartea.”"
    },
    "9": {
        "1": "Înțelepciunea și-a zidit casa, și-a tăiat cei șapte stâlpi,",
        "2": "și-a înjunghiat vitele, și-a amestecat vinul, și-a pus masa,",
        "3": "și-a trimis slujnicele și strigă de pe vârful înălțimilor cetății:",
        "4": "„Cine este prost să vină încoace!” Celor lipsiți de pricepere le zice:",
        "5": "„Veniți de mâncați din pâinea mea și beți din vinul pe care l-am amestecat!",
        "6": "Lăsați prostia, și veți trăi; și umblați pe calea priceperii!”",
        "7": "Cel ce-l mustră pe un batjocoritor își atrage dispreț, și cel ce caută să-l îndrepte pe cel rău se alege cu ocară.",
        "8": "Nu-l mustra pe cel batjocoritor, ca să nu te urască; mustră-l pe cel înțelept, și el te va iubi!",
        "9": "Dă-i înțeleptului, și se va face și mai înțelept; învață-l pe cel neprihănit, și va învăța și mai mult!",
        "10": "Începutul înțelepciunii este frica de Domnul, și știința sfinților este priceperea.",
        "11": "Prin mine ți se vor înmulți zilele și ți se vor mări anii vieții tale.",
        "12": "Dacă ești înțelept, pentru tine ești înțelept; dacă ești batjocoritor, tu singur vei suferi.",
        "13": "Nebunia este o femeie gălăgioasă, proastă și care nu știe nimic.",
        "14": "Ea șade totuși la ușa casei sale, pe un scaun, pe înălțimile cetății,",
        "15": "ca să strige la trecătorii care merg pe calea cea dreaptă:",
        "16": "„Cine este prost să vină aici!” Iar celui fără minte îi zice:",
        "17": "„Apele furate sunt dulci, și pâinea luată pe ascuns este plăcută.”",
        "18": "El nu știe că acolo sunt morții și că oaspeții ei sunt în văile Locuinței Morților."
    },
    "10": {
        "1": "Pildele lui Solomon. Un fiu înțelept este bucuria tatălui, dar un fiu nebun este mâhnirea mamei sale.",
        "2": "Comorile câștigate pe nedrept nu folosesc, dar neprihănirea izbăvește de la moarte.",
        "3": "Domnul nu-l lasă pe cel neprihănit să sufere de foame, dar îndepărtează pofta celor răi.",
        "4": "Cine lucrează cu o mână leneșă sărăcește, dar mâna celor harnici îmbogățește.",
        "5": "Cine strânge vara este un om chibzuit, cine doarme în timpul seceratului este un om care face rușine.",
        "6": "Pe capul celui neprihănit sunt binecuvântări, dar gura celor răi ascunde silnicie.",
        "7": "Pomenirea celui neprihănit este binecuvântată, dar numele celor răi putrezește.",
        "8": "Cine are o inimă înțeleaptă primește învățăturile, dar cine are o gură nesocotită se prăpădește singur.",
        "9": "Cine umblă fără prihană umblă fără teamă, dar cine apucă pe căi strâmbe se dă singur de gol.",
        "10": "Cine clipește din ochi este o pricină de întristare și cine are o gură nesocotită se prăpădește singur.",
        "11": "Gura celui neprihănit este un izvor de viață, dar gura celor răi ascunde silnicie.",
        "12": "Ura stârnește certuri, dar dragostea acoperă toate greșelile.",
        "13": "Pe buzele omului priceput se află înțelepciunea, dar nuiaua este pentru spatele celui fără minte.",
        "14": "Înțelepții păstrează știința, dar gura nebunului este o pieire apropiată.",
        "15": "Averea este o cetate întărită pentru cel bogat, dar prăpădirea celor nenorociți este sărăcia lor.",
        "16": "Cel neprihănit își întrebuințează câștigul pentru viață, dar cel rău își întrebuințează venitul pentru păcat.",
        "17": "Cine își aduce aminte de certare apucă pe calea vieții, dar cel ce uită mustrarea apucă pe căi greșite.",
        "18": "Cine ascunde ura are buze mincinoase, și cine răspândește bârfelile este un nebun.",
        "19": "Cine vorbește mult nu se poate să nu păcătuiască, dar cel ce-și ține buzele este un om chibzuit.",
        "20": "Limba celui neprihănit este argint ales; inima celor răi este puțin lucru.",
        "21": "Buzele celui neprihănit înviorează mulți oameni, dar nebunii mor fiindcă n-au judecată.",
        "22": "Binecuvântarea Domnului îmbogățește și El nu lasă să fie urmată de niciun necaz.",
        "23": "Pentru cel nebun este o plăcere să facă răul, dar pentru cel înțelept este o plăcere să lucreze cu pricepere.",
        "24": "Celui rău, de ce se teme, aceea i se întâmplă, dar celor neprihăniți li se împlinește dorința.",
        "25": "Cum trece vârtejul, așa piere cel rău, dar cel neprihănit are temelii veșnice.",
        "26": "Cum este oțetul pentru dinți și fumul pentru ochi, așa este leneșul pentru cel ce-l trimite.",
        "27": "Frica de Domnul lungește zilele, dar anii celui rău sunt scurtați.",
        "28": "Așteptarea celor neprihăniți nu va fi decât bucurie, dar nădejdea celor răi va pieri.",
        "29": "Calea Domnului este un zid de apărare pentru cel nevinovat, dar este o topenie pentru cei ce fac răul.",
        "30": "Cel neprihănit nu se va clătina niciodată, dar cei răi nu vor locui în țară.",
        "31": "Gura celui neprihănit scoate înțelepciune, dar limba stricată va fi nimicită.",
        "32": "Buzele celui neprihănit știu să vorbească lucruri plăcute, dar gura celor răi spune răutăți."
    },
    "11": {
        "1": "Cumpăna înșelătoare Îi este urâtă Domnului, dar cântăreala dreaptă Îi este plăcută.",
        "2": "Când vine mândria, vine și rușinea, dar înțelepciunea este cu cei smeriți.",
        "3": "Neprihănirea oamenilor cinstiți îi cârmuiește fără teamă, dar vicleniile celor stricați le aduc pieirea.",
        "4": "În ziua mâniei bogăția nu slujește la nimic, dar neprihănirea izbăvește de la moarte.",
        "5": "Nevinovăția omului fără prihană îi netezește calea, dar cel rău cade prin însăși răutatea lui.",
        "6": "Nevinovăția oamenilor fără prihană îi scapă, dar cei răi sunt prinși de răutatea lor.",
        "7": "La moartea celui rău îi piere nădejdea, și așteptarea oamenilor nelegiuiți este nimicită.",
        "8": "Cel neprihănit este scăpat din strâmtorare, și cel rău îi ia locul.",
        "9": "Cu gura lui, omul nelegiuit îl pierde pe aproapele său, dar cei neprihăniți sunt scăpați prin știință.",
        "10": "Când le merge bine celor neprihăniți, toată cetatea se bucură, și când pier cei răi, toți strigă de veselie.",
        "11": "Cetatea se înalță prin binecuvântarea oamenilor fără prihană, dar este surpată prin gura celor răi.",
        "12": "Cine-l defăimează pe aproapele său este fără minte, dar omul cu pricepere primește și tace.",
        "13": "Cine umblă cu bârfeli dă pe față lucruri ascunse, dar sufletul credincios ține ce i s-a încredințat.",
        "14": "Când nu este chibzuință, poporul cade, dar biruința vine prin marele număr de sfetnici.",
        "15": "Cui se pune chezaș pentru altul îi merge rău, dar cine se teme să se pună chezaș este liniștit.",
        "16": "O femeie plăcută capătă cinste, și cei asupritori capătă bogăție.",
        "17": "Omul milostiv își face bine sufletului său, dar omul fără milă își tulbură însăși carnea lui.",
        "18": "Cel rău dobândește un câștig înșelător, dar cel ce seamănă neprihănirea are o adevărată plată.",
        "19": "Adevărata neprihănire duce la viață, dar cel ce urmărește răul găsește moartea.",
        "20": "Cei cu inima stricată sunt o scârbă înaintea Domnului, dar cei ce umblă fără prihană Îi sunt plăcuți.",
        "21": "Hotărât: cel rău nu va rămâne nepedepsit, dar sămânța celor neprihăniți va fi scăpată.",
        "22": "Femeia frumoasă și fără minte este ca un inel de aur pus în râtul unui porc.",
        "23": "Dorința celor neprihăniți este numai bine, dar așteptarea celor răi este numai mânie.",
        "24": "Unul care dă cu mână largă ajunge mai bogat, și altul care economisește prea mult nu face decât să sărăcească.",
        "25": "Sufletul binefăcător va fi săturat, și cel ce-i udă pe alții va fi udat și el.",
        "26": "Cine oprește grâul este blestemat de popor, dar pe capul celui ce-l vinde vine binecuvântarea.",
        "27": "Cine urmărește binele își câștigă bunăvoință, dar cine urmărește răul este atins de el.",
        "28": "Cine se încrede în bogății va cădea, dar cei neprihăniți vor înverzi ca frunzișul.",
        "29": "Cine își tulbură casa va moșteni vânt, și nebunul va fi robul omului înțelept.",
        "30": "Rodul celui neprihănit este un pom de viață, și cel înțelept câștigă suflete.",
        "31": "Iată, cel neprihănit este răsplătit pe pământ; cu cât mai mult cel rău și păcătos."
    },
    "12": {
        "1": "Cine iubește certarea iubește știința, dar cine urăște mustrarea este prost.",
        "2": "Omul de bine capătă bunăvoința Domnului, dar Domnul îl osândește pe cel plin de răutate.",
        "3": "Omul nu se întărește prin răutate, dar rădăcina celor neprihăniți nu se va clătina.",
        "4": "O femeie cinstită este cununa bărbatului ei, dar cea care-i face rușine este ca putregaiul în oasele lui.",
        "5": "Gândurile celor neprihăniți nu sunt decât dreptate, dar sfaturile celor răi nu sunt decât înșelăciune.",
        "6": "Cuvintele celor răi sunt niște curse ca să verse sânge, dar gura celor fără prihană îi izbăvește.",
        "7": "Cei răi sunt răsturnați și nu mai sunt, dar casa celor neprihăniți rămâne în picioare.",
        "8": "Un om este prețuit după măsura priceperii lui, dar cel cu inima stricată este disprețuit.",
        "9": "Mai bine să fii într-o stare smerită și să ai o slugă decât să faci pe fudulul și să n-ai ce mânca.",
        "10": "Cel neprihănit se îndură de vite, dar inima celui rău este fără milă.",
        "11": "Cine-și lucrează ogorul va avea belșug de pâine, dar cine umblă după lucruri de nimic este fără minte.",
        "12": "Cel rău poftește prada celor nelegiuiți, dar rădăcina celor neprihăniți rodește.",
        "13": "În păcătuirea cu buzele este o cursă primejdioasă, dar cel neprihănit scapă din bucluc.",
        "14": "Prin rodul gurii te saturi de bunătăți, și fiecare primește după lucrul mâinilor lui.",
        "15": "Calea nebunului este fără prihană în ochii lui, dar înțeleptul ascultă sfaturile.",
        "16": "Nebunul îndată își dă pe față mânia, dar înțeleptul ascunde ocara.",
        "17": "Cine spune adevărul face o mărturisire dreaptă, dar martorul mincinos vorbește înșelăciune.",
        "18": "Cine vorbește în chip ușuratic rănește ca străpungerea unei săbii, dar limba înțelepților aduce vindecare.",
        "19": "Buza care spune adevărul este întărită pe vecie, dar limba mincinoasă nu stă decât o clipă.",
        "20": "Înșelătoria este în inima celor ce cugetă răul, dar bucuria este pentru cei ce sfătuiesc la pace.",
        "21": "Nicio nenorocire nu i se întâmplă celui neprihănit, dar cei răi sunt năpădiți de rele.",
        "22": "Buzele mincinoase Îi sunt urâte Domnului, dar cei ce lucrează cu adevăr Îi sunt plăcuți.",
        "23": "Omul înțelept își ascunde știința, dar inima nebunilor vestește nebunia.",
        "24": "Mâna celor harnici va stăpâni, dar mâna leneșă va plăti bir.",
        "25": "Neliniștea din inima omului îl doboară, dar o vorbă bună îl înveselește.",
        "26": "Cel neprihănit îi arată prietenului său calea cea bună, dar calea celor răi îi duce în rătăcire.",
        "27": "Leneșul nu-și frige vânatul, dar comoara de preț a unui om este munca.",
        "28": "Pe cărarea neprihănirii este viața, și pe drumul însemnat de ea nu este moarte."
    },
    "13": {
        "1": "Un fiu înțelept ascultă învățătura tatălui său, dar batjocoritorul n-ascultă mustrarea.",
        "2": "Prin rodul gurii ai parte de bine, dar cei stricați au parte de silnicie.",
        "3": "Cine-și păzește gura își păzește sufletul, cine-și deschide buzele mari aleargă spre pieirea lui.",
        "4": "Leneșul dorește mult, și totuși n-are nimic, dar cei harnici se satură.",
        "5": "Cel neprihănit urăște cuvintele mincinoase, dar cel rău se face urât și se acoperă de rușine.",
        "6": "Neprihănirea îl păzește pe cel nevinovat, dar răutatea aduce pierzarea păcătosului.",
        "7": "Unul face pe bogatul, și n-are nimic, altul face pe săracul, și are totuși mari avuții.",
        "8": "Omul cu bogăția lui își răscumpără viața, dar săracul n-ascultă mustrarea.",
        "9": "Lumina celor neprihăniți arde voioasă, dar candela celor răi se stinge.",
        "10": "Prin mândrie se ațâță numai certuri, dar înțelepciunea este cu cel ce ascultă sfaturile.",
        "11": "Bogăția câștigată fără trudă scade, dar ce se strânge încetul cu încetul crește.",
        "12": "O nădejde amânată îmbolnăvește inima, dar o dorință împlinită este un pom de viață.",
        "13": "Cine nesocotește cuvântul Domnului se pierde, dar cine se teme de poruncă este răsplătit.",
        "14": "Învățătura înțeleptului este un izvor de viață, ca să-l abată pe om din cursele morții.",
        "15": "O minte sănătoasă câștigă bunăvoință, dar calea celor stricați este pietroasă.",
        "16": "Orice om chibzuit lucrează cu cunoștință, dar nebunul își dă la iveală nebunia.",
        "17": "Un sol rău cade în nenorocire, dar un sol credincios aduce tămăduire.",
        "18": "Sărăcia și rușinea sunt partea celui ce leapădă certarea, dar cel ce ia seama la mustrare este pus în cinste.",
        "19": "Împlinirea unei dorințe este dulce sufletului, dar celor nebuni le este urât să se lase de rău.",
        "20": "Cine umblă cu înțelepții se face înțelept, dar cui îi place să se însoțească cu nebunii o duce rău.",
        "21": "Nenorocirea îi urmărește pe cei ce păcătuiesc, dar cei neprihăniți vor fi răsplătiți cu fericire.",
        "22": "Omul de bine îi lasă moștenitori pe copiii copiilor săi, dar bogățiile păcătosului sunt păstrate pentru cel neprihănit.",
        "23": "Ogorul pe care-l desțelenește săracul dă o hrană îmbelșugată, dar mulți pier din pricina nedreptății lor.",
        "24": "Cine cruță nuiaua îl urăște pe fiul său, dar cine-l iubește îl pedepsește îndată.",
        "25": "Cel neprihănit mănâncă până se satură, dar pântecele celor răi duce lipsă."
    },
    "14": {
        "1": "Femeia înțeleaptă își zidește casa, dar femeia nebună o dărâmă cu înseși mâinile ei.",
        "2": "Cine umblă cu neprihănire se teme de Domnul, dar cine apucă pe căi strâmbe Îl nesocotește.",
        "3": "În gura nebunului este o nuia pentru mândria lui, dar pe înțelepți îi păzesc buzele lor.",
        "4": "Unde nu sunt boi, ieslea rămâne goală, dar puterea boilor aduce belșug de roade.",
        "5": "Un martor credincios nu minte, dar un martor mincinos spune minciuni.",
        "6": "Batjocoritorul caută înțelepciunea, și n-o găsește, dar pentru omul priceput știința este lucru ușor.",
        "7": "Îndepărtează-te de nebun, căci nu pe buzele lui vei găsi știința!",
        "8": "Înțelepciunea omului chibzuit îl face să vadă pe ce cale să meargă, dar nebunia celor nesocotiți îi înșală.",
        "9": "Cei nesocotiți glumesc cu păcatul, dar între cei fără prihană este bunăvoință.",
        "10": "Inima își cunoaște necazurile și niciun străin nu se poate amesteca în bucuria ei.",
        "11": "Casa celor răi va fi nimicită, dar cortul celor fără prihană va înflori.",
        "12": "Multe căi îi pot părea bune omului, dar la urmă se vede că duc la moarte.",
        "13": "De multe ori, chiar în mijlocul râsului inima poate fi mâhnită, și bucuria poate sfârși prin necaz.",
        "14": "Cel cu inima rătăcită se satură de căile lui, și omul de bine se satură și el de ce este în el.",
        "15": "Omul lesne crezător crede orice vorbă, dar omul chibzuit ia seama bine cum merge.",
        "16": "Înțeleptul se teme și se abate de la rău, dar nesocotitul este îngâmfat și fără frică.",
        "17": "Cine este iute la mânie face prostii, și omul plin de răutate se face urât.",
        "18": "Cei proști au parte de nebunie, dar oamenii chibzuiți sunt încununați cu știință.",
        "19": "Cei răi se pleacă înaintea celor buni, și cei nelegiuiți – înaintea porților celui neprihănit.",
        "20": "Săracul este urât chiar și de prietenul său, dar bogatul are foarte mulți prieteni.",
        "21": "Cine-l disprețuiește pe aproapele său face un păcat, dar ferice de cine are milă de cei nenorociți!",
        "22": "Într-adevăr, cei ce gândesc răul se rătăcesc, dar cei ce gândesc binele lucrează cu bunătate și credincioșie.",
        "23": "Oriunde se muncește este și câștig, dar oriunde numai se vorbește este lipsă.",
        "24": "Bogăția este o cunună pentru cei înțelepți, dar cei nesocotiți n-au altceva decât nebunie.",
        "25": "Martorul care spune adevărul scapă suflete, dar cel înșelător spune minciuni.",
        "26": "Cine se teme de Domnul are un sprijin tare în El, și copiii lui au un loc de adăpost la El.",
        "27": "Frica de Domnul este un izvor de viață, ea ne ferește de cursele morții.",
        "28": "Mulțimea poporului este slava împăratului, lipsa poporului este pieirea voievodului.",
        "29": "Cine este încet la mânie are multă pricepere, dar cine se aprinde iute face multe prostii.",
        "30": "O inimă liniștită este viața trupului, dar pizma este putrezirea oaselor.",
        "31": "Cine-l asuprește pe sărac Îl batjocorește pe Ziditorul său, dar cine are milă de cel lipsit Îl cinstește pe Ziditorul său.",
        "32": "Cel rău este doborât de răutatea lui, dar cel neprihănit chiar și la moarte trage nădejde.",
        "33": "Înțelepciunea se odihnește într-o inimă pricepută, dar în mijlocul celor nesocotiți ea se dă de gol.",
        "34": "Neprihănirea înalță un popor, dar păcatul este rușinea popoarelor.",
        "35": "Un împărat are plăcere de un slujitor chibzuit, dar pe cel de ocară îl atinge mânia lui."
    },
    "15": {
        "1": "Un răspuns blând potolește mânia, dar o vorbă aspră ațâță mânia.",
        "2": "Limba înțelepților dă știință plăcută, dar gura nesocotiților împroașcă nebunie.",
        "3": "Ochii Domnului sunt în orice loc: ei îi văd și pe cei răi, și pe cei buni.",
        "4": "Limba dulce este un pom de viață, dar limba stricată zdrobește sufletul.",
        "5": "Nesocotitul disprețuiește învățătura tatălui său, dar cine ia seama la mustrare ajunge înțelept.",
        "6": "În casa celui neprihănit este mare belșug, dar în câștigurile celui rău este tulburare.",
        "7": "Buzele înțelepților seamănă știința, dar inima celor nesocotiți este stricată.",
        "8": "Jertfa celor răi este o scârbă înaintea Domnului, dar rugăciunea celor fără prihană Îi este plăcută.",
        "9": "Calea celui rău Îi este urâtă Domnului, dar El îl iubește pe cel ce umblă după neprihănire.",
        "10": "Cine părăsește cărarea este aspru pedepsit, și cine urăște mustrarea va muri.",
        "11": "Locuința Morților și adâncul Îi sunt cunoscute Domnului, cu atât mai mult inimile oamenilor.",
        "12": "Batjocoritorului nu-i place să fie mustrat, de aceea nu se duce la cei înțelepți.",
        "13": "O inimă veselă înseninează fața, dar când inima este tristă, duhul este mâhnit.",
        "14": "Inima celor pricepuți caută știința, dar gura nesocotiților găsește plăcere în nebunie.",
        "15": "Toate zilele celui nenorocit sunt rele, dar cel cu inima mulțumită are un ospăț necurmat.",
        "16": "Mai bine puțin cu frică de Domnul decât o mare bogăție cu tulburare.",
        "17": "Mai bine un prânz de verdețuri și dragoste decât un bou îngrășat și ură.",
        "18": "Un om iute la mânie stârnește certuri, dar cine este încet la mânie potolește neînțelegerile.",
        "19": "Drumul leneșului este ca un hățiș de spini, dar cărarea celor fără prihană este netezită.",
        "20": "Un fiu înțelept este bucuria tatălui său, dar un om nesocotit o disprețuiește pe mama sa.",
        "21": "Nebunia este o bucurie pentru cel fără minte, dar un om priceput merge pe drumul cel drept.",
        "22": "Planurile nu izbutesc când lipsește o adunare care să chibzuiască, dar izbutesc când sunt mulți sfetnici.",
        "23": "Omul are bucurie să dea un răspuns cu gura lui, și ce bună este o vorbă spusă la vreme potrivită!",
        "24": "Pentru cel înțelept cărarea vieții duce în sus, ca să-l abată de la Locuința Morților, care este jos.",
        "25": "Domnul surpă casa celor mândri, dar întărește hotarele văduvei.",
        "26": "Gândurile rele Îi sunt urâte Domnului, dar cuvintele prietenoase sunt curate înaintea Lui.",
        "27": "Cel lacom de câștig își tulbură casa, dar cel ce urăște mita va trăi.",
        "28": "Inima celui neprihănit se gândește ce să răspundă, dar gura celor răi împroașcă răutăți.",
        "29": "Domnul Se îndepărtează de cei răi, dar ascultă rugăciunea celor neprihăniți.",
        "30": "O privire prietenoasă înveselește inima, o veste bună întărește oasele.",
        "31": "Urechea care ia aminte la învățăturile care duc la viață locuiește în mijlocul înțelepților.",
        "32": "Cel ce leapădă certarea își disprețuiește sufletul, dar cel ce ascultă mustrarea capătă pricepere.",
        "33": "Frica de Domnul este școala înțelepciunii, și smerenia merge înaintea slavei."
    },
    "16": {
        "1": "Planurile pe care le face inima atârnă de om, dar răspunsul pe care-l dă gura vine de la Domnul.",
        "2": "Toate căile omului sunt curate în ochii lui, dar cel ce cercetează duhurile este Domnul.",
        "3": "Încredințează-ți lucrările în mâna Domnului, și îți vor izbuti planurile!",
        "4": "Domnul le-a făcut pe toate pentru o țintă, chiar și pe cel rău pentru ziua nenorocirii.",
        "5": "Orice inimă trufașă este o scârbă înaintea Domnului: hotărât, ea nu va rămâne nepedepsită.",
        "6": "Prin dragoste și credincioșie omul ispășește nelegiuirea, și prin frica de Domnul se abate de la rău.",
        "7": "Când Îi sunt plăcute Domnului căile cuiva, îi face prieteni chiar și pe vrăjmașii lui.",
        "8": "Mai bine puțin cu dreptate decât mari venituri cu strâmbătate.",
        "9": "Inima omului se gândește pe ce cale să meargă, dar Domnul îi îndreaptă pașii.",
        "10": "Hotărâri dumnezeiești sunt pe buzele împăratului, gura lui nu trebuie să facă greșeli când judecă.",
        "11": "Cântarul și cumpăna dreaptă vin de la Domnul; toate greutățile de cântărit sunt lucrarea Lui.",
        "12": "Împăraților le este scârbă să facă rău, căci prin neprihănire se întărește un scaun de domnie.",
        "13": "Buzele neprihănite le sunt plăcute împăraților, și ei îl iubesc pe cel ce vorbește cu neprihănire.",
        "14": "Mânia împăratului este un vestitor al morții, dar un om înțelept trebuie s-o potolească.",
        "15": "Seninătatea feței împăratului este viață, și bunăvoința lui este ca o ploaie de primăvară.",
        "16": "Cu cât mai mult face câștigarea înțelepciunii decât a aurului! Cu cât este mai de dorit câștigarea priceperii decât a argintului!",
        "17": "Calea oamenilor fără prihană este să se ferească de rău; acela își păzește sufletul, care veghează asupra căii sale.",
        "18": "Mândria merge înaintea pieirii, și trufia merge înaintea căderii.",
        "19": "Mai bine să fii smerit cu cei smeriți decât să împarți prada cu cei mândri.",
        "20": "Cine cugetă la Cuvântul Domnului găsește fericirea, și cine se încrede în Domnul este fericit.",
        "21": "Cine are o inimă înțeleaptă este numit priceput, dar dulceața buzelor mărește știința.",
        "22": "Înțelepciunea este un izvor de viață pentru cine o are, dar pedeapsa nebunilor este nebunia lor.",
        "23": "Cine are o inimă înțeleaptă își arată înțelepciunea când vorbește și mereu se văd învățături noi pe buzele lui.",
        "24": "Cuvintele prietenoase sunt ca un fagure de miere: dulci pentru suflet și sănătoase pentru oase.",
        "25": "Multe căi i se par bune omului, dar la urmă duc la moarte.",
        "26": "Cine muncește pentru el muncește, căci foamea lui îl îndeamnă la lucru.",
        "27": "Omul stricat pregătește nenorocirea, și pe buzele lui este ca un foc aprins.",
        "28": "Omul neastâmpărat stârnește certuri, și pârâtorul dezbină cei mai buni prieteni.",
        "29": "Omul asupritor îl amăgește pe aproapele său și-l duce pe o cale care nu este bună.",
        "30": "Cine închide ochii ca să se dedea la gânduri stricate, cine-și mușcă buzele, a și săvârșit răul.",
        "31": "Perii albi sunt o cunună de cinste; ea se găsește pe calea neprihănirii.",
        "32": "Cel încet la mânie prețuiește mai mult decât un viteaz, și cine este stăpân pe sine prețuiește mai mult decât cine cucerește cetăți.",
        "33": "Se aruncă sorțul în poala hainei, dar orice hotărâre vine de la Domnul."
    },
    "17": {
        "1": "Mai bine o bucată de pâine uscată cu pace decât o casă plină de cărnuri cu ceartă!",
        "2": "Un argat cu minte stăpânește peste fiul care face rușine și va împărți moștenirea cu frații lui.",
        "3": "Tigaia lămurește argintul, și cuptorul lămurește aurul, dar cel ce încearcă inimile este Domnul.",
        "4": "Cel rău ascultă cu luare aminte la buza nelegiuită, și mincinosul își pleacă urechea la limba nimicitoare.",
        "5": "Cine își bate joc de sărac își bate joc de Cel ce l-a făcut; cine se bucură de o nenorocire nu va rămâne nepedepsit.",
        "6": "Copiii copiilor sunt cununa bătrânilor, și părinții sunt slava copiilor lor.",
        "7": "Cuvintele alese nu se potrivesc în gura unui nebun; cu cât mai puțin cuvintele mincinoase în gura unui om de viță aleasă!",
        "8": "Darurile par o piatră scumpă în ochii celor ce le primesc: oriîncotro se întorc, izbândesc.",
        "9": "Cine acoperă o greșeală caută dragostea, dar cine o pomenește mereu în vorbirile lui dezbină prieteni.",
        "10": "O mustrare îl pătrunde mai mult pe omul priceput decât o sută de lovituri pe cel nebun.",
        "11": "Cel rău nu caută decât răscoală, dar un sol fără milă va fi trimis împotriva lui.",
        "12": "Mai bine să întâlnești o ursoaică jefuită de puii ei decât un nebun în timpul nebuniei lui.",
        "13": "Celui ce întoarce rău pentru bine nu-i va părăsi răul casa.",
        "14": "Începutul unei certe este ca slobozirea unor ape; de aceea curmă cearta înainte de a se înteți!",
        "15": "Cel ce-l iartă pe vinovat și cel ce-l osândește pe cel nevinovat sunt amândoi o scârbă înaintea Domnului.",
        "16": "La ce slujește argintul în mâna nebunului? Să cumpere înțelepciunea?… Dar n-are minte!",
        "17": "Prietenul adevărat iubește oricând și în nenorocire ajunge ca un frate.",
        "18": "Omul fără minte dă chezășie, se pune chezaș pentru aproapele său.",
        "19": "Cine iubește certurile iubește păcatul, și cine-și zidește poarta prea înaltă își caută pieirea.",
        "20": "Cel cu inimă prefăcută nu găsește fericirea, și cel cu limba stricată cade în nenorocire.",
        "21": "Cine dă naștere unui nebun va avea întristare, și tatăl unui nebun nu poate să se bucure.",
        "22": "O inimă veselă este un bun leac, dar un duh mâhnit usucă oasele.",
        "23": "Cel rău primește daruri pe ascuns, ca să sucească și căile dreptății.",
        "24": "Înțelepciunea este în fața omului priceput, dar ochii nebunului o caută la capătul pământului.",
        "25": "Un fiu nebun aduce necaz tatălui său și amărăciune celei ce l-a născut.",
        "26": "Nu este bine să-l osândești pe cel neprihănit la o gloabă, nici să-i lovești pe cei de neam ales din pricina neprihănirii lor.",
        "27": "Cine își înfrânează vorbele cunoaște știința, și cine are duhul potolit este un om priceput.",
        "28": "Chiar și un prost ar trece de înțelept dacă ar tăcea și de priceput dacă și-ar ține gura."
    },
    "18": {
        "1": "Cel ursuz caută ce-i place lui, se supără de orice lucru bun.",
        "2": "Nebunului nu-i este de învățătură, ci vrea să arate ce știe el.",
        "3": "Când vine cel rău, vine și disprețul, și, odată cu rușinea, vine și ocara.",
        "4": "Cuvintele gurii unui om sunt ca niște ape adânci; izvorul înțelepciunii este ca un șuvoi care curge întruna.",
        "5": "Nu este bine să ai în vedere fața celui rău, ca să-l nedreptățești pe cel neprihănit la judecată.",
        "6": "Vorbele nebunului aduc ceartă, și gura lui înjură până stârnește lovituri.",
        "7": "Gura nebunului îi aduce pieirea, și buzele îi sunt o cursă pentru suflet.",
        "8": "Cuvintele bârfitorului sunt ca prăjiturile: alunecă până în fundul măruntaielor.",
        "9": "Cine se lenevește în lucrul lui este frate cu cel ce nimicește.",
        "10": "Numele Domnului este un turn tare; cel neprihănit fuge în el și stă la adăpost.",
        "11": "Averea este o cetate întărită pentru cel bogat; în închipuirea lui, ea este un zid înalt.",
        "12": "Înainte de pieire, inima omului se îngâmfă, dar smerenia merge înaintea slavei.",
        "13": "Cine răspunde fără să fi ascultat face o prostie și își trage rușinea.",
        "14": "Duhul omului îl sprijină la boală. Dar duhul doborât de întristare cine-l va ridica?",
        "15": "O inimă pricepută dobândește știința, și urechea celor înțelepți caută știința.",
        "16": "Darurile unui om îi fac loc și-i deschid intrarea înaintea celor mari.",
        "17": "Cel care vorbește întâi în pricina lui pare că are dreptate, dar vine celălalt și-l ia la cercetare.",
        "18": "Sorțul pune capăt neînțelegerilor și hotărăște între cei puternici.",
        "19": "Frații nedreptățiți sunt mai greu de câștigat decât o cetate întărită, și certurile lor sunt tot așa de greu de înlăturat ca zăvoarele unei case împărătești.",
        "20": "Din rodul gurii lui își satură omul trupul, din venitul buzelor lui se satură.",
        "21": "Moartea și viața sunt în puterea limbii; oricine o iubește îi va mânca roadele.",
        "22": "Cine găsește o nevastă bună găsește fericirea; este un har pe care-l capătă de la Domnul.",
        "23": "Săracul vorbește rugându-se, dar bogatul răspunde cu asprime.",
        "24": "Cine își face mulți prieteni îi face spre nenorocirea lui, dar este un prieten care ține mai mult la tine decât un frate."
    },
    "19": {
        "1": "Mai mult prețuiește săracul care umblă în neprihănirea lui decât un bogat cu buze stricate și nebun.",
        "2": "Lipsa de știință este o pagubă pentru cineva, și cine aleargă neghiobește înainte o nimerește rău.",
        "3": "Nebunia omului îi sucește calea, și apoi cârtește împotriva Domnului cu inima lui.",
        "4": "Bogăția aduce un mare număr de prieteni, dar săracul este părăsit de prietenul lui.",
        "5": "Martorul mincinos nu rămâne nepedepsit, și cel ce spune minciuni nu va scăpa.",
        "6": "Omul darnic are mulți lingușitori, și toți sunt prieteni cu cel ce dă daruri.",
        "7": "Toți frații săracului îl urăsc; cu cât mai mult se îndepărtează prietenii lui de el! El se îndreaptă spre ei cu vorbe rugătoare, dar ei se fac nevăzuți.",
        "8": "Cine capătă înțelepciune își iubește sufletul; cine păstrează priceperea găsește fericirea.",
        "9": "Martorul mincinos nu rămâne nepedepsit, și cel ce spune minciuni va pieri.",
        "10": "Unui nebun nu-i șade bine să trăiască în desfătări, cu atât mai puțin unui rob să stăpânească peste voievozi.",
        "11": "Înțelepciunea îl face pe om răbdător și este o cinste pentru el să uite greșelile.",
        "12": "Mânia împăratului este ca răcnetul unui leu, și bunăvoința lui este ca roua pe iarbă.",
        "13": "Un fiu nebun este o nenorocire pentru tatăl său, și o nevastă gâlcevitoare este ca o streașină de pe care picură întruna.",
        "14": "Casa și averea le moștenim de la părinți, dar o nevastă pricepută este un dar de la Domnul.",
        "15": "Lenea te cufundă într-un somn adânc, și sufletul molatic suferă de foame.",
        "16": "Cine păzește porunca își păzește sufletul, cine nu veghează asupra căii sale va muri.",
        "17": "Cine are milă de sărac Îl împrumută pe Domnul, și El îi va răsplăti binefacerea.",
        "18": "Pedepsește-ți fiul, căci tot mai este nădejde, dar nu dori să-l omori!",
        "19": "Cel pe care-l apucă mânia trebuie să-și ia pedeapsa, căci, dacă-l scoți din ea, va trebui să mai faci o dată lucrul acesta.",
        "20": "Ascultă sfaturile și primește învățătura, ca să fii înțelept pe viitor!",
        "21": "Omul face multe planuri în inima lui, dar hotărârea Domnului, aceea se împlinește.",
        "22": "Ceea ce face farmecul unui om este bunătatea lui; și mai mult prețuiește un sărac decât un mincinos.",
        "23": "Frica de Domnul duce la viață, și cel ce o are petrece noaptea sătul, fără să fie cercetat de nenorocire.",
        "24": "Leneșul își vâră mâna în strachină și n-o duce înapoi la gură.",
        "25": "Lovește-l pe batjocoritor, și prostul se va face înțelept; mustră-l pe omul priceput, și va înțelege știința!",
        "26": "Cine-l jefuiește pe tatăl său și o izgonește pe mama sa este un fiu care aduce rușine și ocară.",
        "27": "Încetează, fiule, să mai asculți învățătura, dacă ea te îndepărtează de învățăturile înțelepte!",
        "28": "Un martor stricat își bate joc de dreptate, și gura celor răi înghite nelegiuirea.",
        "29": "Pedepsele sunt pregătite pentru batjocoritori, și loviturile – pentru spinările nebunilor."
    },
    "20": {
        "1": "Vinul este batjocoritor, băuturile tari sunt gălăgioase: oricine se îmbată cu ele nu este înțelept.",
        "2": "Frica pe care o insuflă împăratul este ca răcnetul unui leu: cine îl supără păcătuiește împotriva sa însuși.",
        "3": "Este o cinste pentru om să se ferească de certuri, dar orice nebun se lasă stăpânit de aprindere.",
        "4": "Toamna leneșul nu ară; la secerat ar vrea să strângă roade, dar nu este nimic.",
        "5": "Sfaturile în inima omului sunt ca niște ape adânci, dar omul priceput știe să scoată din ele.",
        "6": "Mulți oameni își trâmbițează bunătatea, dar cine poate găsi un om credincios?",
        "7": "Cel neprihănit umblă în neprihănirea lui; ferice de copiii lui după el!",
        "8": "Împăratul care șade pe scaunul de domnie al dreptății risipește orice rău cu privirea lui.",
        "9": "Cine poate zice: „Mi-am curățit inima, sunt curat de păcatul meu”?",
        "10": "Două feluri de greutăți și două feluri de măsuri sunt o scârbă înaintea Domnului.",
        "11": "Copilul lasă să se vadă încă din faptele lui dacă purtarea lui va fi curată și fără prihană.",
        "12": "Urechea care aude și ochiul care vede, și pe una, și pe celălalt Domnul le-a făcut.",
        "13": "Nu iubi somnul, căci vei ajunge sărac; deschide ochii, și te vei sătura de pâine!",
        "14": "„Rău! Rău!”, zice cumpărătorul și, plecând, se fericește.",
        "15": "Este aur și sunt multe mărgăritare, dar buzele înțelepte sunt un lucru scump.",
        "16": "Ia-i haina, căci s-a pus chezaș pentru altul; și ține-l zălog pentru alții!",
        "17": "Pâinea minciunii îi este dulce omului, dar mai pe urmă gura îi este plină de pietriș.",
        "18": "Planurile se pun la cale prin sfat. Fă războiul cu chibzuință!",
        "19": "Cine umblă cu bârfeli dă pe față lucrurile ascunse, și cu cel ce nu-și poate ține gura să nu te amesteci.",
        "20": "Dacă cineva îi blestemă pe tatăl său și pe mama sa, i se va stinge lumina în mijlocul întunericului.",
        "21": "O moștenire repede câștigată de la început nu va fi binecuvântată la sfârșit.",
        "22": "Nu zice: „Îi voi întoarce eu răul!” Nădăjduiește în Domnul, și El te va ajuta!",
        "23": "Domnul urăște două feluri de greutăți, și cântarul mincinos nu este un lucru bun.",
        "24": "Domnul îndreaptă pașii omului, dar ce înțelege omul din calea sa?",
        "25": "Este o cursă pentru om să facă în pripă o făgăduință sfântă și abia după ce a făcut juruința să se gândească.",
        "26": "Un împărat înțelept îi vântură pe cei răi și trece cu roata peste ei.",
        "27": "Suflarea omului este o lumină a Domnului, care pătrunde până în fundul măruntaielor.",
        "28": "Bunătatea și credincioșia îl păzesc pe împărat, și el își întărește scaunul de domnie prin bunătate.",
        "29": "Slava tinerilor este tăria, dar podoaba bătrânilor sunt perii albi.",
        "30": "Mijloacele de vindecare pentru cel rău sunt bătăile și vânătăile până la rană."
    },
    "21": {
        "1": "Inima împăratului este ca un râu de apă în mâna Domnului, pe care îl îndreaptă încotro vrea.",
        "2": "Omul socotește că toate căile lui sunt fără prihană, dar cel ce cercetează inimile este Domnul.",
        "3": "A face dreptate și judecată Îi este mai plăcut Domnului decât jertfele.",
        "4": "Privirile trufașe și inima îngâmfată, această candelă a celor răi, nu sunt decât păcat.",
        "5": "Planurile omului harnic nu duc decât la belșug, dar cel ce lucrează cu grabă n-ajunge decât la lipsă.",
        "6": "Comorile câștigate cu o limbă mincinoasă sunt o deșertăciune care fuge, și ele duc la moarte.",
        "7": "Silnicia celor răi îi mătură, pentru că nu vor să facă ce este drept.",
        "8": "Cel vinovat merge pe căi sucite, dar cel nevinovat face ce este bine.",
        "9": "Mai bine să locuiești într-un colț pe acoperiș decât cu o nevastă gâlcevitoare într-o casă mare.",
        "10": "Sufletul celui rău dorește răul, semenul lui n-are nicio trecere înaintea lui.",
        "11": "Când este pedepsit batjocoritorul, prostul se face înțelept, și când i se dă învățătură celui înțelept, el capătă știință.",
        "12": "Cel neprihănit se uită la casa celui rău și vede ce repede sunt aruncați cei răi în nenorocire.",
        "13": "Cine își astupă urechea la strigătul săracului, nici el nu va căpăta răspuns când va striga.",
        "14": "Un dar făcut în taină potolește mânia, și o mită dată pe ascuns potolește cea mai puternică mânie.",
        "15": "Este o bucurie pentru cel neprihănit să facă ce este bine, dar pentru cei ce fac răul este o groază.",
        "16": "Omul care se abate de la calea înțelepciunii se va odihni în adunarea celor morți.",
        "17": "Cine iubește petrecerile va duce lipsă, și cine iubește vinul și untdelemnul dresurilor nu se îmbogățește.",
        "18": "Cel rău slujește ca preț de răscumpărare pentru cel neprihănit, și cel stricat – pentru oamenii fără prihană.",
        "19": "Mai bine să locuiești într-un pământ pustiu decât cu o nevastă gâlcevitoare și supărăcioasă.",
        "20": "Comori de preț și untdelemn sunt în locuința celui înțelept, dar omul fără minte le risipește.",
        "21": "Cine urmărește neprihănirea și bunătatea găsește viață, neprihănire și slavă.",
        "22": "Înțeleptul cucerește cetatea vitejilor și doboară puterea în care se încredeau.",
        "23": "Cine își păzește gura și limba își scutește sufletul de multe necazuri.",
        "24": "Cel mândru și trufaș se cheamă batjocoritor: el lucrează cu aprinderea îngâmfării.",
        "25": "Poftele leneșului îl omoară, pentru că nu vrea să lucreze cu mâinile.",
        "26": "Toată ziua o duce numai în pofte, dar cel neprihănit dă fără zgârcenie.",
        "27": "Jertfa celor răi este o scârbă înaintea Domnului, cu cât mai mult când o aduc cu gânduri nelegiuite.",
        "28": "Martorul mincinos va pieri, dar omul care ascultă bine va vorbi totdeauna cu izbândă.",
        "29": "Cel rău ia o înfățișare nerușinată, dar omul fără prihană își îmbunătățește calea.",
        "30": "Nici înțelepciunea, nici priceperea, nici sfatul n-ajută împotriva Domnului.",
        "31": "Calul este pregătit pentru ziua bătăliei, dar biruința este a Domnului."
    },
    "22": {
        "1": "Un nume bun este mai de dorit decât o bogăție mare, și a fi iubit prețuiește mai mult decât argintul și aurul.",
        "2": "Bogatul și săracul se întâlnesc: Domnul i-a făcut și pe unul, și pe altul.",
        "3": "Omul chibzuit vede nenorocirea și se ascunde, dar cei proști merg înainte și sunt pedepsiți.",
        "4": "Răsplata smereniei, a fricii de Domnul, este bogăția, slava și viața.",
        "5": "Spini și curse sunt pe calea omului stricat: cel ce-și păzește sufletul se îndepărtează de ele.",
        "6": "Învață-l pe copil calea pe care trebuie s-o urmeze, și când va îmbătrâni, nu se va abate de la ea.",
        "7": "Bogatul stăpânește peste cei săraci, și cel ce ia cu împrumut este robul celui ce-i dă cu împrumut.",
        "8": "Cine seamănă nelegiuire nelegiuire va secera, și nuiaua nelegiuirii lui este gata.",
        "9": "Omul milostiv va fi binecuvântat, pentru că îi dă săracului din pâinea lui.",
        "10": "Izgonește-l pe batjocoritor, și cearta se va sfârși, neînțelegerile și ocările vor înceta!",
        "11": "Cine iubește curăția inimii și are bunăvoința pe buze este prieten cu împăratul.",
        "12": "Ochii Domnului îl păzesc pe cel ce are știință, dar înfruntă cuvintele celui stricat.",
        "13": "Leneșul zice: „Afară este un leu, care m-ar putea ucide pe uliță.”",
        "14": "Gura curvelor este o groapă adâncă; pe cine vrea să-l pedepsească Domnul, acela cade în ea.",
        "15": "Nebunia este lipită de inima copilului, dar nuiaua certării o va dezlipi de el.",
        "16": "Cine-l asuprește pe sărac ca să-și mărească avuția va trebui să dea și el altuia mai bogat și va duce lipsă.",
        "17": "Pleacă-ți urechea și ascultă cuvintele înțelepților și ia învățătura mea în inimă,",
        "18": "căci este bine să le păstrezi înăuntrul tău și să-ți fie toate deodată pe buze!",
        "19": "Ca să-ți pui încrederea în Domnul vreau să te învăț eu astăzi, da, pe tine.",
        "20": "N-am așternut eu oare în scris pentru tine sfaturi și cugetări,",
        "21": "ca să te învăț lucruri temeinice, cuvinte adevărate, ca să răspunzi cu vorbe adevărate celui ce te trimite?",
        "22": "Nu-l despuia pe sărac, pentru că este sărac, și nu-l asupri pe nenorocitul care stă la poartă,",
        "23": "căci Domnul va apăra pricina lor și va despuia viața celor ce-i despoaie!",
        "24": "Nu te împrieteni cu omul mânios și nu te însoți cu omul iute la mânie,",
        "25": "ca nu cumva să te deprinzi cu cărările lui și să-ți ajungă o cursă pentru suflet!",
        "26": "Nu fi printre cei ce pun chezășii, printre cei ce dau zălog pentru datorii,",
        "27": "căci, dacă n-ai cu ce să plătești, pentru ce ai voi să ți se ia patul de sub tine?",
        "28": "Nu muta hotarul cel vechi, pe care l-au așezat părinții tăi!",
        "29": "Dacă vezi un om iscusit în lucrul lui, acela poate sta lângă împărați, nu lângă oamenii de rând."
    },
    "23": {
        "1": "Dacă stai la masă la unul din cei mari, ia seama ce ai dinainte:",
        "2": "pune-ți un cuțit în gât, dacă ești prea lacom!",
        "3": "Nu pofti mâncărurile lui alese, căci sunt o hrană înșelătoare!",
        "4": "Nu te chinui să te îmbogățești, nu-ți pune priceperea în aceasta!",
        "5": "Abia ți-ai aruncat ochii spre ea, și nu mai este, căci bogăția își face aripi și, ca vulturul, își ia zborul spre ceruri.",
        "6": "Nu mânca pâinea celui pizmaș și nu pofti mâncărurile lui alese,",
        "7": "căci el este ca unul care își face socotelile în suflet! „Mănâncă și bea!”, îți va zice el, dar inima lui nu este cu tine.",
        "8": "Bucata pe care ai mâncat-o o vei vărsa, și cuvintele plăcute pe care le vei spune sunt pierdute.",
        "9": "Nu vorbi la urechea celui nebun, căci el nesocotește cuvintele tale înțelepte!",
        "10": "Nu muta hotarul văduvei și nu intra în ogorul orfanilor,",
        "11": "căci Răzbunătorul lor este puternic: El le va apăra pricina împotriva ta.",
        "12": "Deschide-ți inima la învățătură și urechile la cuvintele științei!",
        "13": "Nu cruța copilul de mustrare, căci, dacă-l vei lovi cu nuiaua, nu va muri!",
        "14": "Lovindu-l cu nuiaua, îi scoți sufletul din Locuința Morților.",
        "15": "Fiule, dacă-ți va fi inima înțeleaptă, inima mea se va bucura;",
        "16": "și lăuntrul meu se va veseli când buzele tale vor spune ce este bine.",
        "17": "Să nu-i pizmuiască inima ta pe cei păcătoși, ci să aibă totdeauna frică de Domnul,",
        "18": "căci este o răsplată și nu ți se va tăia nădejdea!",
        "19": "Ascultă, fiule, și fii înțelept; îndreaptă-ți inima pe calea cea dreaptă!",
        "20": "Nu fi printre cei ce beau vin, nici printre cei ce se îmbuibă cu carne,",
        "21": "căci bețivul și cel ce se dedă la îmbuibare sărăcesc, și ațipirea te face să porți zdrențe!",
        "22": "Ascultă-l pe tatăl tău, care te-a născut, și nu o nesocoti pe mama ta când a îmbătrânit!",
        "23": "Cumpără adevărul – și nu-l vinde –, înțelepciunea, învățătura și priceperea!",
        "24": "Tatăl celui neprihănit se veselește, și cel ce dă naștere unui înțelept se bucură.",
        "25": "Să se bucure tatăl tău și mama ta, să se veselească cea care te-a născut!",
        "26": "Fiule, dă-mi inima ta și să găsească plăcere ochii tăi în căile mele!",
        "27": "Căci curva este o groapă adâncă, și străina – o fântână strâmtă.",
        "28": "Ea pândește ca un hoț și mărește între oameni numărul celor stricați.",
        "29": "Ale cui sunt vaietele? Ale cui sunt oftările? Ale cui sunt neînțelegerile? Ale cui sunt plângerile? Ale cui sunt rănirile fără pricină? Ai cui sunt ochii roșii?",
        "30": "Ale celor ce întârzie la vin și se duc să golească paharul cu vin amestecat.",
        "31": "Nu te uita la vin când curge roșu și face mărgăritare în pahar; el alunecă ușor,",
        "32": "dar pe urmă ca un șarpe mușcă și înțeapă ca un basilisc.",
        "33": "Ochii ți se vor uita după femeile altora, și inima îți va vorbi prostii.",
        "34": "Vei fi ca un om culcat în mijlocul mării, ca un om culcat pe vârful unui catarg.",
        "35": "„M-a lovit …, dar nu mă doare!… M-a bătut…, dar nu simt nimic! Când mă voi trezi? Mai vreau vin!”"
    },
    "24": {
        "1": "Nu-i pizmui pe oamenii cei răi și nu dori să fii cu ei,",
        "2": "căci inima lor se gândește la prăpăd, și buzele lor vorbesc nelegiuiri!",
        "3": "Prin înțelepciune se înalță o casă și prin pricepere se întărește;",
        "4": "prin știință se umplu cămările ei de toate bunătățile de preț și plăcute.",
        "5": "Un om înțelept este plin de putere, și cel priceput își oțelește vlaga.",
        "6": "Căci prin măsuri chibzuite câștigi bătălia și prin marele număr al sfetnicilor ai biruința.",
        "7": "Înțelepciunea este prea înaltă pentru cel nebun: el nu va deschide gura la judecată.",
        "8": "Cine se gândește să facă rău se cheamă un om plin de răutate.",
        "9": "Gândul celui nebun nu este decât păcat, și batjocoritorul este o scârbă pentru oameni.",
        "10": "Dacă slăbești în ziua necazului, mică îți este puterea.",
        "11": "Izbăvește-i pe cei târâți la moarte și scapă-i pe cei ce sunt aproape să fie înjunghiați!",
        "12": "Dacă zici: „Ah! n-am știut…”, crezi că nu vede Cel ce cântărește inimile și Cel ce veghează asupra sufletului tău? Și nu-i va răsplăti El fiecăruia după faptele lui?",
        "13": "Fiule, mănâncă miere, căci este bună, și fagurele de miere este dulce pentru cerul gurii tale!",
        "14": "Tot așa și înțelepciunea este bună pentru sufletul tău: dacă o vei găsi, ai un viitor și nu ți se va tăia nădejdea.",
        "15": "Nu întinde curse, nelegiuitule, la locuința celui neprihănit și nu-i tulbura odihna,",
        "16": "căci cel neprihănit de șapte ori cade și se ridică, dar cei răi se prăbușesc în nenorocire!",
        "17": "Nu te bucura de căderea vrăjmașului tău și să nu ți se veselească inima când se poticnește el,",
        "18": "ca nu cumva Domnul să vadă, să nu-I placă și să-Și întoarcă mânia de la el!",
        "19": "Nu te mânia din pricina celor ce fac rău și nu-i pizmui pe cei răi,",
        "20": "căci cel ce face răul n-are niciun viitor, și lumina celor răi se stinge!",
        "21": "Fiule, teme-te de Domnul și de împărat și să nu te amesteci cu cei neastâmpărați,",
        "22": "căci deodată le va veni pieirea! Și cine poate ști sfârșitul amândurora?",
        "23": "Iată ce mai spun înțelepții: „Nu este bine să ai în vedere fața oamenilor în judecăți.”",
        "24": "Pe cine zice celui rău: „Tu ești bun” îl blestemă popoarele și-l urăsc neamurile.",
        "25": "Dar celor ce judecă drept le merge bine și o mare binecuvântare vine peste ei.",
        "26": "Un răspuns bun este ca un sărut pe buze.",
        "27": "Vezi-ți întâi de treburi afară, îngrijește de lucrul câmpului, și apoi apucă-te să-ți zidești casa!",
        "28": "Nu vorbi în chip ușuratic împotriva aproapelui tău; ori ai vrea să înșeli cu buzele tale?",
        "29": "Nu zice: „Cum mi-a făcut el, așa am să-i fac și eu, îi voi răsplăti după faptele lui”!",
        "30": "Am trecut pe lângă ogorul unui leneș și pe lângă via unui om fără minte.",
        "31": "Și era numai spini, acoperit de mărăcini, și zidul de piatră era prăbușit.",
        "32": "M-am uitat bine și cu luare aminte și am tras învățătură din ce am văzut.",
        "33": "„Să mai dorm puțin, să mai ațipesc puțin, să mai încrucișez mâinile puțin, ca să mă odihnesc…”,",
        "34": "și sărăcia vine peste tine pe neașteptate, ca un hoț, și lipsa – ca un om înarmat."
    },
    "25": {
        "1": "Iată încă vreo câteva din pildele lui Solomon, strânse de oamenii lui Ezechia, împăratul lui Iuda.",
        "2": "Slava lui Dumnezeu stă în ascunderea lucrurilor, dar slava împăraților stă în cercetarea lucrurilor.",
        "3": "Înălțimea cerurilor, adâncimea pământului și inima împăraților sunt nepătrunse.",
        "4": "Scoate zgura din argint, și argintarul va face din el un vas ales!",
        "5": "Scoate-l și pe cel rău dinaintea împăratului, și scaunul lui de domnie se va întări prin neprihănire!",
        "6": "Nu te făli înaintea împăratului și nu lua locul celor mari;",
        "7": "căci este mai bine să ți se zică: „Suie-te mai sus!” decât să fii coborât înaintea voievodului pe care ți-l văd ochii.",
        "8": "Nu te grăbi să te iei la ceartă, ca nu cumva, la urmă, să nu știi ce să faci când te va lua la ocări aproapele tău!",
        "9": "Apără-ți pricina împotriva aproapelui tău, dar nu da pe față taina altuia,",
        "10": "ca nu cumva, aflând-o cineva, să te umple de rușine și să-ți iasă nume rău, care să nu se mai șteargă!",
        "11": "Un cuvânt spus la vremea potrivită este ca niște mere de aur într-un coșuleț de argint.",
        "12": "Ca o verigă de aur și o podoabă de aur curat, așa este înțeleptul care mustră pentru o ureche ascultătoare.",
        "13": "Ca răcoreala zăpezii pe vremea secerișului, așa este un sol credincios pentru cel ce-l trimite: el înviorează sufletul stăpânului său.",
        "14": "Ca norii și vântul fără ploaie, așa este un om care se laudă pe nedrept cu dărniciile lui.",
        "15": "Prin răbdare se înduplecă un voievod, și o limbă dulce poate zdrobi oase.",
        "16": "Dacă dai peste miere, nu mânca decât atât cât îți ajunge, ca să nu ți se scârbească și s-o verși din gură!",
        "17": "Calcă rar în casa aproapelui tău, ca să nu se sature de tine și să te urască!",
        "18": "Ca un buzdugan, ca o sabie și ca o săgeată ascuțită, așa este un om care face o mărturisire mincinoasă împotriva aproapelui său.",
        "19": "Ca un dinte stricat și ca un picior care șchioapătă, așa este încrederea într-un stricat la ziua necazului.",
        "20": "Ca unul care își scoate haina pe o zi rece sau varsă oțet pe silitră, așa este cine cântă cântece unei inimi în nenorocire.",
        "21": "Dacă este flămând vrăjmașul tău, dă-i pâine să mănânce, dacă-i este sete, dă-i apă să bea,",
        "22": "căci, făcând așa, aduni cărbuni aprinși pe capul lui, și Domnul îți va răsplăti!",
        "23": "Vântul de miazănoapte aduce ploaia, și limba clevetitoare aduce o față mâhnită.",
        "24": "Mai bine să locuiești într-un colț pe acoperiș decât să locuiești într-o casă mare cu o nevastă gâlcevitoare.",
        "25": "Ca apa proaspătă pentru un om obosit, așa este o veste bună venită dintr-o țară îndepărtată.",
        "26": "Ca o fântână tulbure și ca un izvor stricat, așa este cel neprihănit care se clatină înaintea celui rău.",
        "27": "Nu este bine să mănânci multă miere: tot așa, nu este o cinste să alergi după slava ta însuți.",
        "28": "Omul care nu este stăpân pe sine este ca o cetate surpată și fără ziduri."
    },
    "26": {
        "1": "Cum nu se potrivesc zăpada vara și ploaia în timpul secerișului, așa nu se potrivește slava pentru un nebun.",
        "2": "Cum sare vrabia încoace și încolo și cum zboară rândunica, așa nu nimerește blestemul neîntemeiat.",
        "3": "Biciul este pentru cal, frâul, pentru măgar, și nuiaua, pentru spinarea nebunilor.",
        "4": "Nu-i răspunde nebunului după nebunia lui, ca să nu semeni și tu cu el!",
        "5": "Răspunde-i însă nebunului după nebunia lui, ca să nu se creadă înțelept!",
        "6": "Cel ce trimite o solie printr-un nebun își taie singur picioarele și bea nedreptatea.",
        "7": "Cum sunt picioarele ologului, așa este și o vorbă înțeleaptă în gura unor nebuni.",
        "8": "Cum ai pune o piatră în praștie, așa este când dai mărire unui nebun.",
        "9": "Ca un spin care vine în mâna unui om beat, așa este o vorbă înțeleaptă în gura nebunilor.",
        "10": "Ca un arcaș care rănește pe toată lumea, așa este cel ce-i tocmește pe nebuni și pe întâii veniți.",
        "11": "Cum se întoarce câinele la ce a vărsat, așa se întoarce nebunul la nebunia lui.",
        "12": "Dacă vezi un om care se crede înțelept, poți să ai mai multă nădejde pentru un nebun decât pentru el.",
        "13": "Leneșul zice: „Afară este un leu, pe ulițe este un leu.”",
        "14": "Cum se învârte ușa pe țâțânile ei, așa se învârte leneșul în patul lui.",
        "15": "Leneșul își vâră mâna în blid și-i vine greu s-o ducă iarăși la gură.",
        "16": "Leneșul se crede mai înțelept decât șapte oameni care răspund cu judecată.",
        "17": "Un trecător care se amestecă într-o ceartă care nu-l privește este ca unul care apucă un câine de urechi.",
        "18": "Ca nebunul care aruncă săgeți aprinse și ucigătoare,",
        "19": "așa este omul care îl înșală pe aproapele său și apoi zice: „Am vrut doar să glumesc.”",
        "20": "Când nu mai sunt lemne, focul se stinge; și când nu mai este niciun clevetitor, cearta se potolește.",
        "21": "După cum cărbunele face jăratic, și lemnul – foc, tot așa și omul gâlcevitor aprinde cearta.",
        "22": "Cuvintele clevetitorului sunt ca niște prăjituri: alunecă până în fundul măruntaielor.",
        "23": "Ca zgura de argint pusă pe un ciob de pământ, așa sunt buzele aprinse și o inimă rea.",
        "24": "Cel ce urăște se preface cu buzele lui și înăuntrul lui pregătește înșelăciunea.",
        "25": "Când îți vorbește cu glas dulce, nu-l crede, căci șapte urâciuni sunt în inima lui!",
        "26": "Chiar dacă-și ascunde ura în prefăcătorie, totuși răutatea lui se va descoperi în adunare.",
        "27": "Cine sapă groapa altuia cade el în ea, și piatra se întoarce peste cel ce o prăvălește.",
        "28": "Limba mincinoasă îi urăște pe cei pe care-i doboară ea, și gura lingușitoare pregătește pieirea."
    },
    "27": {
        "1": "Nu te făli cu ziua de mâine, căci nu știi ce poate aduce o zi!",
        "2": "Să te laude altul, nu gura ta, un străin, nu buzele tale!",
        "3": "Piatra este grea și nisipul este greu, dar supărarea pe care o pricinuiește nebunul este mai grea decât amândouă.",
        "4": "Furia este fără milă, și mânia – năvalnică, dar cine poate sta împotriva geloziei?",
        "5": "Mai bine o mustrare pe față decât o prietenie ascunsă.",
        "6": "Rănile făcute de un prieten dovedesc credincioșia lui, dar sărutările unui vrăjmaș sunt mincinoase.",
        "7": "Sătulul calcă în picioare fagurele de miere, dar pentru cel flămând toate amărăciunile sunt dulci.",
        "8": "Ca pasărea plecată din cuibul ei, așa este omul plecat din locul său.",
        "9": "Cum înveselesc untdelemnul și tămâia inima, așa de dulci sunt sfaturile pline de dragoste ale unui prieten.",
        "10": "Nu-i părăsi pe prietenul tău și pe prietenul tatălui tău, dar nu intra în casa fratelui tău în ziua necazului tău: mai bine un vecin aproape decât un frate departe.",
        "11": "Fiule, fii înțelept și înveselește-mi inima, și atunci îi voi putea răspunde celui ce mă batjocorește!",
        "12": "Omul chibzuit vede răul și se ascunde, dar proștii merg spre el și sunt pedepsiți.",
        "13": "Ia-i haina, căci s-a pus chezaș pentru altul; ia-l zălog în locul unei străine!",
        "14": "Binecuvântarea aproapelui cu glas tare dis-de-dimineață este privită ca un blestem.",
        "15": "O streașină care picură necurmat într-o zi de ploaie și o nevastă gâlcevitoare sunt totuna;",
        "16": "cine o oprește parcă oprește vântul și parcă ține untdelemnul în mâna dreaptă.",
        "17": "După cum fierul ascute fierul, tot așa și omul ațâță mânia altui om.",
        "18": "Cine îngrijește de un smochin va mânca din rodul lui, și cine-și păzește stăpânul va fi prețuit.",
        "19": "Cum răspunde în apă fața la față, așa răspunde inima omului inimii omului.",
        "20": "După cum Locuința Morților și adâncul nu se pot sătura, tot așa nici ochii omului nu se pot sătura.",
        "21": "Ce este tigaia pentru lămurirea argintului și cuptorul pentru lămurirea aurului, aceea este bunul nume pentru un om.",
        "22": "Pe nebun chiar dacă l-ai pisa cu pisălogul în piuă, în mijlocul grăunțelor, nebunia tot n-ar ieși din el.",
        "23": "Îngrijește bine de oile tale și ia seama la turmele tale,",
        "24": "căci nicio bogăție nu ține veșnic și nici cununa nu rămâne pe vecie!",
        "25": "După ce se ridică fânul, se arată verdeața nouă, și ierburile de pe munți sunt strânse.",
        "26": "Mieii sunt pentru îmbrăcăminte, și țapii – pentru plata ogorului;",
        "27": "laptele caprelor ți-ajunge pentru hrana ta, a casei tale și pentru întreținerea slujnicelor tale."
    },
    "28": {
        "1": "Cel rău fuge fără să fie urmărit, dar cel neprihănit îndrăznește ca un leu tânăr.",
        "2": "Când este răscoală într-o țară, sunt mulți capi, dar cu un om priceput și încercat domnia dăinuie.",
        "3": "Un om sărac care-i apasă pe cei obijduiți este ca o rupere de nori care aduce lipsă de pâine.",
        "4": "Cei ce părăsesc legea îl laudă pe cel rău, dar cei ce păzesc legea se mânie pe el.",
        "5": "Oamenii dedați la rău nu înțeleg ce este drept, dar cei ce-L caută pe Domnul înțeleg totul.",
        "6": "Mai mult prețuiește săracul care umblă în neprihănirea lui decât bogatul care umblă pe căi sucite.",
        "7": "Cel ce păzește legea este un fiu priceput, dar cel ce umblă cu cei desfrânați îi face rușine tatălui său.",
        "8": "Cine își înmulțește avuțiile prin dobândă și camătă le strânge pentru cel ce are milă de săraci.",
        "9": "Dacă cineva își întoarce urechea ca să n-asculte legea, chiar și rugăciunea lui este o scârbă.",
        "10": "Cine-i rătăcește pe oamenii fără prihană pe calea cea rea cade în groapa pe care a săpat-o, dar oamenii fără prihană moștenesc fericirea.",
        "11": "Omul bogat se crede înțelept, dar săracul care este priceput îl cercetează.",
        "12": "Când biruie cei neprihăniți, este o mare slavă, dar când se înalță cei răi, fiecare se ascunde.",
        "13": "Cine își ascunde fărădelegile nu propășește, dar cine le mărturisește și se lasă de ele capătă îndurare.",
        "14": "Ferice de omul care se teme necontenit, dar cel ce-și împietrește inima cade în nenorocire.",
        "15": "Ca un leu care răcnește și ca un urs flămând, așa este cel rău care stăpânește peste un popor sărac.",
        "16": "Un voievod fără pricepere își înmulțește faptele de asuprire, dar cel ce urăște lăcomia își lungește zilele.",
        "17": "Un om al cărui cuget este încărcat cu sângele altuia fuge până la groapă: nimeni să nu-l oprească.",
        "18": "Cine umblă în neprihănire găsește mântuirea, dar cine umblă pe două căi strâmbe cade într-o groapă.",
        "19": "Cine își lucrează câmpul are belșug de pâine, dar cine aleargă după lucruri de nimic are belșug de sărăcie.",
        "20": "Un om credincios este năpădit de binecuvântări, dar cel ce vrea să se îmbogățească repede nu rămâne nepedepsit.",
        "21": "Nu este bine să cauți la fața oamenilor; chiar pentru o bucată de pâine poate un om să se dedea la păcat.",
        "22": "Un om pizmaș se grăbește să se îmbogățească, și nu știe că lipsa va veni peste el.",
        "23": "Cine-i mustră pe alții găsește mai multă bunăvoință pe urmă decât cel cu limba lingușitoare.",
        "24": "Cine-i fură pe tatăl său și pe mama sa și zice că nu este un păcat este tovarăș cu nimicitorul.",
        "25": "Cel lacom stârnește certuri, dar cel ce se încrede în Domnul este săturat din belșug.",
        "26": "Cine se încrede în inima lui este un nebun, dar cine umblă în înțelepciune va fi mântuit.",
        "27": "Cine îi dă săracului nu duce lipsă, dar cine închide ochii este încărcat cu blesteme.",
        "28": "Când se înalță cei răi, fiecare se ascunde, dar când pier ei, cei buni se înmulțesc."
    },
    "29": {
        "1": "Un om care se împotrivește tuturor mustrărilor va fi zdrobit deodată și fără leac.",
        "2": "Când se înmulțesc cei buni, poporul se bucură, dar când stăpânește cel rău, poporul geme.",
        "3": "Cine iubește înțelepciunea îl înveselește pe tatăl său, dar cine umblă cu curvele risipește averea.",
        "4": "Un împărat întărește țara prin dreptate, dar cine ia mită o nimicește.",
        "5": "Cine-l lingușește pe aproapele său îi întinde un laț sub pașii lui.",
        "6": "În păcatul omului rău este o cursă, dar cel bun biruie și se bucură.",
        "7": "Cel bun pricepe pricina săracilor, dar cel rău nu poate s-o priceapă.",
        "8": "Cei ușuratici aprind focul în cetate, dar înțelepții potolesc mânia.",
        "9": "Când se ceartă un înțelept cu un nebun, să se tot supere sau să tot râdă, căci pace nu se face.",
        "10": "Oamenii setoși de sânge îl urăsc pe omul fără prihană, dar oamenii fără prihană îi ocrotesc viața.",
        "11": "Nebunul își arată toată patima, dar înțeleptul o stăpânește.",
        "12": "Când cel ce stăpânește dă ascultare cuvintelor mincinoase, toți slujitorii lui sunt niște răi.",
        "13": "Săracul și asupritorul se întâlnesc, dar Domnul le luminează ochii la amândoi.",
        "14": "Un împărat care îi judecă pe săraci după adevăr își va avea scaunul de domnie întărit pe vecie.",
        "15": "Nuiaua și certarea dau înțelepciunea, dar copilul lăsat de capul lui îi face rușine mamei sale.",
        "16": "Când se înmulțesc cei răi, se înmulțește și păcatul, dar cei buni le vor vedea căderea.",
        "17": "Pedepsește-ți fiul, și el îți va da odihnă și îți va aduce desfătare sufletului!",
        "18": "Când nu este nicio descoperire dumnezeiască, poporul este fără frâu; dar ferice de poporul care păzește legea!",
        "19": "Nu prin vorbe se pedepsește un rob, căci, chiar dacă pricepe, n-ascultă.",
        "20": "Dacă vezi un om care vorbește nechibzuit, poți să nădăjduiești mai mult de la un nebun decât de la el.",
        "21": "Slujitorul pe care-l răsfeți din copilărie la urmă ajunge de se crede fiu.",
        "22": "Un om mânios stârnește certuri, și un înfuriat face multe păcate.",
        "23": "Mândria unui om îl coboară, dar cine este smerit cu duhul capătă cinste.",
        "24": "Cine împarte cu un hoț își urăște viața; aude blestemul, și nu spune nimic.",
        "25": "Frica de oameni este o cursă, dar cel ce se încrede în Domnul n-are de ce să se teamă.",
        "26": "Mulți umblă după bunăvoința celui ce stăpânește, dar Domnul este acela care îi face dreptate fiecăruia.",
        "27": "Omul nelegiuit este o scârbă înaintea celor neprihăniți, dar cel ce umblă fără prihană este o scârbă înaintea celor răi."
    },
    "30": {
        "1": "Cuvintele lui Agur, fiul lui Iache. Cuvintele înțelepte rostite de omul acesta pentru Itiel, pentru Itiel și pentru Ucal.",
        "2": "Negreșit, sunt mai prost decât oricine și n-am pricepere de om.",
        "3": "N-am învățat înțelepciunea și nu cunosc știința sfinților.",
        "4": "Cine s-a suit la ceruri și cine s-a coborât din ele? Cine a adunat vântul în pumnii lui? Cine a strâns apele în haina lui? Cine a hotărât toate marginile pământului? Cum se numește el și cum îl cheamă pe fiul său? Știi tu lucrul acesta?",
        "5": "Orice cuvânt al lui Dumnezeu este încercat. El este un scut pentru cei ce se încred în El.",
        "6": "N-adăuga nimic la cuvintele Lui, ca să nu te pedepsească și să fii găsit mincinos!",
        "7": "Două lucruri Îți cer: nu mi le opri înainte de moarte!",
        "8": "Îndepărtează de la mine neadevărul și cuvântul mincinos; nu-mi da nici sărăcie, nici bogăție, dă-mi pâinea care-mi trebuie,",
        "9": "ca nu cumva, în belșug, să mă lepăd de Tine și să zic: „Cine este Domnul?” sau ca nu cumva, în sărăcie, să fur și să iau în deșert Numele Dumnezeului meu.",
        "10": "Nu cleveti un slujitor la stăpânul lui, ca să nu te blesteme și să te faci vinovat!",
        "11": "Este un neam de oameni care își blestemă tatăl și nu-și binecuvântează mama.",
        "12": "Este un neam de oameni care se crede curat, și totuși nu este spălat de întinăciunea lui.",
        "13": "Este un neam de oameni ai căror ochi sunt trufași și care își țin pleoapele sus.",
        "14": "Este un neam de oameni ai căror dinți sunt niște săbii și ale căror măsele sunt niște cuțite, ca să-l mănânce pe cel nenorocit de pe pământ și pe cei lipsiți dintre oameni.",
        "15": "Lipitoarea are două fete: „Dă! dă!” Trei lucruri sunt nesățioase, patru lucruri nu zic niciodată: „Destul!”,",
        "16": "și anume: Locuința Morților, femeia stearpă, pământul, care nu este sătul de apă, și focul, care nu zice niciodată: „Destul!”",
        "17": "Pe ochiul care își bate joc de tatăl său și nesocotește ascultarea de mamă îl vor scobi corbii de la pârâu și îl vor mânca puii de vultur.",
        "18": "Trei lucruri sunt mai presus de puterile mele și chiar patru pe care nu le pot pricepe:",
        "19": "urma vulturului pe cer, urma șarpelui pe stâncă, urma corabiei în mijlocul mării și urma omului la o fată.",
        "20": "Tot așa este și calea femeii preacurve: ea mănâncă și se șterge la gură și apoi zice: „N-am făcut nimic rău.”",
        "21": "Trei lucruri fac să se răscoale o țară și patru lucruri nu le poate suferi:",
        "22": "un rob care a început să împărățească, un nebun care are pâine din belșug,",
        "23": "o femeie disprețuită care se mărită și o roabă care o moștenește pe stăpâna sa.",
        "24": "Patru vietăți sunt mai mici pe pământ, și totuși dintre cele mai înțelepte:",
        "25": "furnicile, care nu sunt un popor tare, dar își pregătesc hrana vara;",
        "26": "șoarecii-de-munte, care nu sunt un popor puternic, dar își așază locuința în stânci;",
        "27": "lăcustele n-au împărat, și totuși pornesc toate în cete;",
        "28": "păianjenul îl poți prinde cu mâinile, și se găsește totuși în casele împăraților.",
        "29": "Trei ființe au o ținută frumoasă și patru au mers măreț:",
        "30": "leul, viteazul dobitoacelor, care nu se dă înapoi dinaintea nimănui,",
        "31": "calul închingat gata, țapul și împăratul căruia nimeni nu-i poate sta împotrivă.",
        "32": "Dacă mândria te împinge la fapte de nebunie și dacă ai gânduri rele, pune mâna la gură,",
        "33": "căci baterea laptelui dă smântână, scărpinarea nasului dă sânge și stoarcerea mâniei dă certuri!"
    },
    "31": {
        "1": "Cuvintele împăratului Lemuel, învățătura pe care i-o dădea mama sa.",
        "2": "Ce să-ți spun, fiule? Ce să-ți spun, fiul trupului meu? Ce să-ți spun, fiule, rodul juruințelor mele?",
        "3": "Nu-ți da femeilor vlaga și dezmierdările tale celor ce-i pierd pe împărați!",
        "4": "Nu se cade împăraților, Lemuele, nu se cade împăraților să bea vin, nici voievozilor să umble după băuturi tari,",
        "5": "ca nu cumva, bând, să uite legea și să calce drepturile tuturor celor nenorociți.",
        "6": "Dați-i băuturi tari celui ce piere și vin celui cu sufletul amărât,",
        "7": "ca să bea să-și uite sărăcia și să nu-și mai aducă aminte de necazurile lui!",
        "8": "Deschide-ți gura pentru cel mut, pentru pricina tuturor celor părăsiți!",
        "9": "Deschide-ți gura, judecă cu dreptate și apără-i pe cel nenorocit și pe cel lipsit!",
        "10": "Cine poate găsi o femeie cinstită? Ea este mai de preț decât mărgăritarele.",
        "11": "Inima bărbatului se încrede în ea și nu duce lipsă de venituri.",
        "12": "Ea îi face bine, și nu rău, în toate zilele vieții sale.",
        "13": "Ea face rost de lână și de in și lucrează cu mâini harnice.",
        "14": "Ea este ca o corabie de negoț: de departe își aduce pâinea.",
        "15": "Ea se scoală când este încă noapte și dă hrană casei sale și le împarte lucrul de peste zi slujnicelor sale.",
        "16": "Se gândește la un ogor și-l cumpără; din rodul muncii ei sădește o vie.",
        "17": "Ea își încinge mijlocul cu putere și își oțelește brațele.",
        "18": "Vede că munca îi merge bine, lumina ei nu se stinge noaptea.",
        "19": "Ea pune mâna pe furcă și degetele ei țin fusul.",
        "20": "Ea își întinde mâna către cel nenorocit, își întinde brațul către cel lipsit.",
        "21": "Nu se teme de zăpadă pentru casa ei, căci toată casa ei este îmbrăcată cu cârmâziu.",
        "22": "Ea își face învelitori, are haine de in subțire și purpură.",
        "23": "Bărbatul ei este bine văzut la porți, când șade cu bătrânii țării.",
        "24": "Ea face cămăși și le vinde și-i dă cingători negustorului.",
        "25": "Ea este îmbrăcată cu tărie și slavă și râde de ziua de mâine.",
        "26": "Ea deschide gura cu înțelepciune și învățături plăcute îi sunt pe limbă.",
        "27": "Ea veghează asupra celor ce se petrec în casa ei și nu mănâncă pâinea lenevirii.",
        "28": "Fiii ei se scoală și o numesc fericită; bărbatul ei se scoală și-i aduce laude, zicând:",
        "29": "„Multe fete au o purtare cinstită, dar tu le întreci pe toate.”",
        "30": "Dezmierdările sunt înșelătoare și frumusețea este deșartă, dar femeia care se teme de Domnul va fi lăudată.",
        "31": "Răsplătiți-o cu rodul muncii ei, și faptele ei s-o laude la porțile cetății!"
    }
}