{
    "1": {
        "1": "Cântarea cântărilor, făcută de Solomon.",
        "2": "Să mă sărute cu sărutările gurii lui! Căci toate dezmierdările tale sunt mai bune decât vinul,",
        "3": "mirodeniile tale au un miros plăcut. Numele tău este ca o mireasmă vărsată. De aceea te iubesc pe tine fetele.",
        "4": "Trage-mă după tine! Și haidem să alergăm! Împăratul mă duce în odăile lui… Ne vom veseli și ne vom bucura de tine; vom lăuda dezmierdările tale mai mult decât vinul. Pe drept ești iubit.",
        "5": "Sunt neagră, dar sunt frumoasă, fiice ale Ierusalimului, cum sunt corturile Chedarului și cum sunt covoarele lui Solomon.",
        "6": "Nu vă uitați că sunt așa de negricioasă, căci m-a ars soarele. Fiii mamei mele s-au mâniat pe mine și m-au pus păzitoare la vii. Dar via frumuseții mele n-am păzit-o.",
        "7": "Spune-mi tu, pe care te iubește inima mea, unde îți paști oile, unde te odihnești la amiază? Căci de ce să umblu ca o rătăcită pe la turmele tovarășilor tăi? –",
        "8": "Dacă nu știi, o, tu, cea mai frumoasă dintre femei, ieși pe urmele oilor și paște-ți iezii lângă colibele păstorilor!",
        "9": "Cu iapa înhămată la carele lui Faraon te asemăn eu pe tine, scumpa mea.",
        "10": "Ce frumoși îți sunt obrajii în mijlocul lănțișoarelor de la gât și ce frumos îți este gâtul în mijlocul șirurilor de mărgăritare!",
        "11": "Îți vom face deci lănțișoare de aur, cu stropituri de argint. –",
        "12": "Cât stă împăratul la masa lui, nardul meu își răspândește mirosul.",
        "13": "Preaiubitul meu îmi este ca un mănunchi de mir care se odihnește între țâțele mele.",
        "14": "Preaiubitul meu este pentru mine un strugure de măliniță din viile din En-Ghedi. –",
        "15": "Ce frumoasă ești, iubito, uite ce frumoasă ești, cu ochii tăi de porumbiță! –",
        "16": "Ce frumos ești, preaiubitule, ce plăcut ești! Verdeața este patul nostru. –",
        "17": "Cedrii sunt grinzile caselor noastre, și chiparoșii sunt pardoselile noastre. –"
    },
    "2": {
        "1": "Eu sunt un trandafir din Saron, un crin din văi. –",
        "2": "Ca un crin în mijlocul spinilor, așa este iubita mea între fete. –",
        "3": "Ca un măr între copacii pădurii, așa este preaiubitul meu între tineri. Cu așa drag stau la umbra lui, și rodul lui este dulce pentru cerul gurii mele.",
        "4": "El m-a dus în casa de ospăț, și dragostea era steagul fluturat peste mine.",
        "5": "Întăriți-mă cu turte de struguri, înviorați-mă cu mere, căci sunt bolnavă de dragostea lui!",
        "6": "Să-și pună mâna stângă sub capul meu și să mă îmbrățișeze cu dreapta lui! –",
        "7": "Vă jur, fiice ale Ierusalimului, pe căprioarele și cerboaicele de pe câmp: nu stârniți, nu treziți dragostea până nu vine ea! –",
        "8": "Aud glasul preaiubitului meu. Iată-l că vine sărind peste munți, săltând pe dealuri.",
        "9": "Preaiubitul meu seamănă cu o căprioară sau cu puiul de cerboaică. Iată-l că este după zidul nostru, se uită pe fereastră, privește printre zăbrele.",
        "10": "Preaiubitul meu vorbește și-mi zice: „Scoală-te, iubito, și vino, frumoaso,",
        "11": "căci iată că a trecut iarna; a încetat ploaia și s-a dus.",
        "12": "Se arată florile pe câmp, a venit vremea cântării și se aude glasul turturelei în câmpiile noastre.",
        "13": "Se pârguiesc roadele în smochin și viile înflorite își răspândesc mirosul. Scoală-te, iubito, și vino, frumoaso!",
        "14": "Porumbiță din crăpăturile stâncii, ascunsă în scobiturile prăpăstiilor, arată-mi fața ta și fă-mă să-ți aud glasul, căci glasul tău este dulce, și fața ta – plăcută!” –",
        "15": "Prindeți-ne vulpile, vulpile cele mici, care strică viile, căci viile noastre sunt în floare! –",
        "16": "Preaiubitul meu este al meu, și eu sunt a lui; el își paște turma între crini.",
        "17": "Până la răcoarea zilei și până la lungirea umbrelor, întoarce-te, iubitule, sari ca o căprioară sau ca puiul de cerb peste munții ce ne despart!"
    },
    "3": {
        "1": "L-am căutat noaptea în așternutul meu, l-am căutat pe iubitul inimii mele; l-am căutat, dar nu l-am găsit…",
        "2": "M-am sculat atunci și am cutreierat cetatea, ulițele și piețele, și l-am căutat pe iubitul inimii mele… L-am căutat, dar nu l-am găsit.",
        "3": "M-au întâlnit păzitorii care dădeau ocol cetății și i-am întrebat: „Nu l-ați văzut pe iubitul inimii mele?”",
        "4": "Abia trecusem de ei, și l-am găsit pe iubitul inimii mele. L-am apucat și nu l-am mai lăsat până nu l-am adus în casa mamei mele, în odaia celei ce m-a zămislit. –",
        "5": "Vă jur, fiice ale Ierusalimului, pe căprioarele și cerboaicele de pe câmp, nu stârniți, nu treziți dragostea până nu vine ea! –",
        "6": "Ce se vede suindu-se din pustie ca niște stâlpi de fum, în mijlocul aburilor de mir și de tămâie, înconjurată de toate miresmele negustorilor de mir? –",
        "7": "Iată, este patașca lui Solomon, cu șaizeci de viteji de jur împrejur, cei mai viteji din Israel.",
        "8": "Toți sunt înarmați cu săbii și toți sunt deprinși la luptă, fiecare cu sabia la coapsă, ca să nu aibă nimic de temut în timpul nopții.",
        "9": "Împăratul Solomon și-a făcut această patașcă din lemn din Liban.",
        "10": "Stâlpii i-a făcut din argint, rezemătoarea, din aur, scaunul, din purpură, iar mijlocul, împodobit cu o țesătură aleasă, lucrată de dragostea fiicelor Ierusalimului.",
        "11": "Ieșiți, fete ale Sionului, și priviți-l pe împăratul Solomon cu cununa cu care l-a încununat mama sa în ziua cununiei lui, în ziua veseliei inimii lui! –"
    },
    "4": {
        "1": "Ce frumoasă ești, iubito, ce frumoasă ești! Ochii tăi sunt ochi de porumbiță, sub marama ta. Părul tău este ca o turmă de capre poposită pe coama muntelui Galaad.",
        "2": "Dinții tăi sunt ca o turmă de oi tunse care ies din scăldătoare, toate cu gemeni, și niciuna din ele nu este stearpă.",
        "3": "Buzele tale sunt ca un fir de cârmâz, și gura ta este drăguță; obrazul tău este ca o jumătate de rodie, sub marama ta.",
        "4": "Gâtul tău este ca Turnul lui David, zidit ca să fie o casă de arme; o mie de scuturi atârnă de el, toate scuturi de viteji.",
        "5": "Amândouă țâțele tale sunt ca doi pui de cerb, ca gemenii unei căprioare care pasc între crini.",
        "6": "Până se răcorește ziua și până fug umbrele, voi veni la tine, munte de mir, și la tine, deal de tămâie.",
        "7": "Ești frumoasă de tot, iubito, și n-ai niciun cusur.",
        "8": "Vino cu mine din Liban, mireaso, vino cu mine din Liban! Privește din vârful muntelui Amana, din vârful munților Senir și Hermon, din vizuinile leilor, din munții pardoșilor!",
        "9": "Mi-ai răpit inima, soro mireaso, mi-ai răpit inima numai cu o privire, numai cu unul din lănțișoarele de la gâtul tău.",
        "10": "Ce lipici în dezmierdările tale, soro mireaso! Dezmierdările tale prețuiesc mai mult decât vinul, și miresmele tale sunt mai plăcute decât toate miroznele.",
        "11": "Miere picură din buzele tale, mireaso, miere și lapte se află sub limba ta, și mirosul hainelor tale este ca mirosul Libanului.",
        "12": "Ești o grădină închisă, soro mireaso, un izvor închis, o fântână pecetluită.",
        "13": "Odraslele tale sunt o grădină de rodii cu cele mai alese roade, mălini negri și nard,",
        "14": "nard și șofran, trestie mirositoare și scorțișoară, cu tot felul de tufari de tămâie, smirnă și aloe, cu cele mai alese miresme.",
        "15": "O fântână din grădini, un izvor de ape vii ce curge din Liban.",
        "16": "Scoală-te, crivățule! Vino, vântule de miazăzi! Suflați peste grădina mea, ca să picure mirosurile din ea! – Să intre iubitul meu în grădina lui și să mănânce din roadele ei alese! –"
    },
    "5": {
        "1": "Eu intru în grădina mea, soro mireaso, îmi culeg smirna cu miresmele mele, îmi mănânc fagurele de miere cu mierea mea, îmi beau vinul cu laptele meu… – Mâncați, prieteni, beți și îmbătați-vă de dragoste! –",
        "2": "Adormisem, dar inima îmi veghea… Este glasul preaiubitului meu, care bate: „Deschide-mi, soro, scumpo, porumbițo, neprihănito! Căci capul îmi este plin de rouă, cârlionții îmi sunt plini de picurii nopții.” –",
        "3": "„Mi-am scos haina. Cum să mă îmbrac iarăși? Mi-am spălat picioarele. Cum să le murdăresc iarăși?”",
        "4": "Dar iubitul meu a vârât mâna pe gaura zăvorului și mi-a fost milă de el atunci.",
        "5": "M-am sculat să-i deschid iubitului meu, în timp ce de pe mâinile mele picura smirnă și de pe degetele mele picura cea mai aleasă smirnă pe mânerul zăvorului.",
        "6": "I-am deschis iubitului meu, dar iubitul meu plecase, se făcuse nevăzut. Înnebuneam când îmi vorbea. L-am căutat, dar nu l-am găsit; l-am strigat, dar nu mi-a răspuns.",
        "7": "Păzitorii care dau ocol cetății m-au întâlnit, m-au bătut, m-au rănit; mi-au luat marama străjerii de pe ziduri.",
        "8": "Vă rog fierbinte, fiice ale Ierusalimului, dacă-l găsiți pe iubitul meu, ce-i veți spune?… Că sunt bolnavă de dragoste. –",
        "9": "Ce are iubitul tău mai mult decât altul, o, cea mai frumoasă dintre femei? de ne rogi așa de fierbinte? –",
        "10": "Iubitul meu este alb și rumen, deosebindu-se din zece mii.",
        "11": "Capul lui este o cunună de aur curat, pletele lui ca niște valuri sunt negre cum e corbul.",
        "12": "Ochii lui sunt ca niște porumbei pe marginea izvoarelor, scăldați în lapte și odihnindu-se în fața lui plină.",
        "13": "Obrajii lui sunt ca niște straturi de miresme, în care cresc saduri mirositoare; buzele lui sunt niște crini, din care curge cea mai aleasă smirnă.",
        "14": "Mâinile lui sunt niște inele de aur, ferecate cu pietre de crisolit; trupul lui este un chip de fildeș lustruit, acoperit cu pietre de safir;",
        "15": "picioarele lui sunt niște stâlpi de marmură albă, așezați pe niște temelii de aur curat. Înfățișarea lui este ca Libanul, pare un tânăr ales ca cedrii.",
        "16": "Cerul gurii lui este numai dulceață, și toată ființa lui este plină de farmec. Așa este iubitul meu, așa este scumpul meu, fiice ale Ierusalimului! –"
    },
    "6": {
        "1": "Unde s-a dus iubitul tău, cea mai frumoasă dintre femei? Încotro a apucat iubitul tău, ca să-l căutăm și noi împreună cu tine? –",
        "2": "Iubitul meu s-a coborât la grădina lui, la stratul de miresme, ca să-și pască turma în grădini și să culeagă crini.",
        "3": "Eu sunt a iubitului meu, și iubitul meu este al meu; el își paște turma între crini. –",
        "4": "Frumoasă ești, iubito, ca Tirța, plăcută ca Ierusalimul, dar cumplită ca niște oști sub steagurile lor!",
        "5": "Întoarce-ți ochii de la mine, căci mă tulbură! Perii tăi sunt ca o turmă de capre care poposesc pe coama Galaadului.",
        "6": "Dinții tăi sunt ca o turmă de oi care ies din scăldătoare, toate cu gemeni, și niciuna din ele nu este stearpă.",
        "7": "Obrazul tău este ca o jumătate de rodie, sub marama ta.",
        "8": "Am șaizeci de împărătese, optzeci de țiitoare și fete fără număr,",
        "9": "dar numai una singură este porumbița mea, neprihănita mea; ea este singură la mama sa, cea mai aleasă a celei ce a născut-o. Fetele o văd și o numesc fericită; împărătesele și țiitoarele de asemenea o laudă. –",
        "10": "„Cine este aceea care se ivește ca zorile, frumoasă ca luna, curată ca soarele, dar cumplită ca niște oști sub steagurile lor?” –",
        "11": "M-am coborât în grădina cu nuci să văd verdeața din vale, să văd dacă a înmugurit via și dacă au înflorit rodiile.",
        "12": "Dar, fără să bag de seamă, dorința mea m-a dus la carele poporului unui om ales. –",
        "13": "Întoarce-te, întoarce-te, Sulamito! Întoarce-te, întoarce-te, ca să te privim! – Ce aveți voi să vă uitați la Sulamita ca la niște fete ce joacă în cor?"
    },
    "7": {
        "1": "Ce frumoase îți sunt picioarele în încălțămintea ta, fată de domn! Marginile rotunde ale coapsei tale sunt ca niște lănțișoare de pus la gât, lucrate de mâinile unui meșter iscusit.",
        "2": "Pântecele tău este un pahar rotund, de unde nu lipsește vinul mirositor; trupul tău este un snop de grâu, încins cu crini.",
        "3": "Amândouă țâțele tale sunt ca doi pui de cerb, ca gemenii unei căprioare.",
        "4": "Gâtul tău este ca un turn de fildeș; ochii tăi sunt ca iazurile Hesbonului, de lângă poarta Bat-Rabim; nasul tău este ca Turnul Libanului, care privește spre Damasc.",
        "5": "Capul tău este cum e Carmelul, și părul capului tău este ca purpura împărătească: până și un împărat ar fi înlănțuit de pletele tale.",
        "6": "Ce frumoasă și ce plăcută ești tu, iubito, în mijlocul desfătărilor!",
        "7": "Statura ta este ca finicul, și țâțele tale – ca niște struguri.",
        "8": "Îmi zic: „Mă voi sui în finic și-i voi apuca crăcile!” Atunci țâțele tale vor fi ca strugurii din vie, mirosul suflării tale – ca al merelor.",
        "9": "Și gura ta toarnă un vin ales, care curge lin, ca răspuns la dezmierdările mele, și alunecă pe buzele noastre când adormim. –",
        "10": "Eu sunt a iubitului meu, și el mă dorește pe mine.",
        "11": "Vino, iubitule, haidem să ieșim pe câmp, să mânem noaptea în sate!",
        "12": "Dis-de-dimineață ne vom duce la vii să vedem dacă a înmugurit via, dacă s-a deschis floarea și dacă au înflorit rodiile. Acolo îți voi da dragostea mea.",
        "13": "Mandragorele își răspândesc mirosul și deasupra ușii avem tot felul de roade bune, noi și vechi, pe care pentru tine, iubitule, le-am păstrat."
    },
    "8": {
        "1": "O, de ai fi fratele meu, care a supt la țâțele mamei mele! Când te-aș întâlni în uliță, te-aș săruta și nimeni nu m-ar ține de rău.",
        "2": "Te-aș lua și te-aș aduce la casa mamei mele; ea m-ar învăța să-ți dau să bei vin mirositor, must din rodiile mele.",
        "3": "Mâna lui stângă să fie sub capul meu, și dreapta lui să mă îmbrățișeze! –",
        "4": "Vă rog fierbinte, fiice ale Ierusalimului, nu stârniți, nu treziți dragostea până nu vine ea! –",
        "5": "Cine este aceea care se suie din pustie rezemată de iubitul ei și zicând: „Te-am trezit sub măr; acolo te-a născut mama ta, acolo te-a născut și te-a făcut ea”? –",
        "6": "Pune-mă ca o pecete pe inima ta, ca o pecete pe brațul tău; căci dragostea este tare ca moartea, și gelozia este neînduplecată ca Locuința Morților; jarul ei este jar de foc, o flacără a Domnului.",
        "7": "Apele cele mari nu pot să stingă dragostea, și râurile n-ar putea s-o înece; de ar da omul toate averile din casa lui pentru dragoste, tot n-ar avea decât dispreț. –",
        "8": "Avem o soră micuță, care n-are încă țâțe. Ce vom face cu sora noastră în ziua când îi vor veni pețitorii?",
        "9": "Dacă este zid, vom zidi niște zimți de argint pe ea; dar dacă este ușă, o vom închide cu o scândură de cedru. –",
        "10": "Eu sunt un zid, și țâțele mele sunt ca niște turnuri; în ochii lui am fost ca una care a găsit pace.",
        "11": "Solomon avea o vie la Baal-Hamon; a închiriat-o unor păzitori, și fiecare trebuia să aducă pentru rodul ei o mie de sicli de argint.",
        "12": "Via mea, care este a mea, o păstrez eu. Ține-ți, Solomoane, cei o mie de sicli, și două sute să fie ai celor ce păzesc rodul! –",
        "13": "Tu, care locuiești în grădini, niște prieteni își pleacă urechea la glasul tău: binevoiește și fă-mă să-l aud! –",
        "14": "Vino repede, iubitule, ca o căprioară sau ca puiul de cerb pe munții plini de mirozne!"
    }
}