{
    "1": {
        "1": "Vai! Cum stă părăsită acum cetatea aceasta atât de plină de popor altădată! A rămas ca o văduvă. Ea, care altădată era mare între neamuri, fruntașă printre țări, a ajuns roabă astăzi.",
        "2": "Plânge amarnic noaptea și-i curg lacrimi pe obraji. Niciunul din toți cei ce o iubeau n-o mângâie; toți prietenii ei au părăsit-o și i s-au făcut vrăjmași.",
        "3": "Iuda a plecat în pribegie din pricina apăsării și a muncilor grele. Locuiește în mijlocul neamurilor și nu găsește odihnă. Toți prigonitorii lui l-au ajuns tocmai când îi era mai mare strâmtorarea.",
        "4": "Drumurile Sionului sunt triste, căci nimeni nu se mai duce la sărbători; toate porțile lui sunt pustii, preoții lui oftează; fecioarele lui sunt mâhnite și el însuși este plin de amărăciune.",
        "5": "Asupritorii lui sar biruitori, vrăjmașii lui sunt mulțumiți. Căci Domnul l-a smerit din pricina mulțimii păcatelor lui; copiii lui au mers în robie înaintea asupritorului.",
        "6": "S-a dus de la fiica Sionului toată podoaba ei. Căpeteniile ei au ajuns ca niște cerbi care nu găsesc pășune și merg fără putere înaintea celui ce-i gonește.",
        "7": "În zilele necazului și ale ticăloșiei lui, Ierusalimul își aduce aminte de toate bunătățile de care a avut parte din zilele străbune; când a căzut poporul lui în mâna asupritorului, nimeni nu i-a venit în ajutor, iar vrăjmașii se uitau la el și râdeau de prăbușirea lui.",
        "8": "Greu a păcătuit Ierusalimul! De aceea a ajuns de scârbă. Toți cei ce-l prețuiau îl disprețuiesc acum, văzându-i goliciunea, și el însuși se întoarce în altă parte și oftează.",
        "9": "Necurăția stătea lipită de poala hainei lui, și nu se gândea la sfârșitul său. A căzut greu de tot. Nimeni nu-l mângâie. „Vezi-mi ticăloșia, Doamne, căci iată ce semeț este vrăjmașul!”",
        "10": "Asupritorul a întins mâna la tot ce avea el mai scump; ba încă a văzut cum în Locașul lui cel sfânt au intrat neamurile, cărora Tu le porunciseși să nu intre în adunarea Ta!",
        "11": "Tot poporul lui caută pâine suspinând; și-au dat lucrurile scumpe pe hrană, numai ca să-și țină viața. „Uită-Te, Doamne, și privește cât de înjosit sunt!”",
        "12": "„O, voi, care treceți pe lângă mine, priviți și vedeți dacă este vreo durere ca durerea mea, ca durerea cu care m-a lovit Domnul în ziua mâniei Lui aprinse!",
        "13": "Mi-a azvârlit de sus în oase un foc care le arde; mi-a întins un laț sub picioare și m-a dat înapoi. M-a lovit cu pustiire și cu o lâncezeală de toate zilele.",
        "14": "Mâna Lui a legat jugul nelegiuirilor mele, care stau împletite și legate de gâtul meu. Mi-a frânt puterea. Domnul m-a dat în mâinile acelora cărora nu pot să le stau împotrivă.",
        "15": "Domnul i-a trântit la pământ pe toți vitejii din mijlocul meu; a strâns o oștire împotriva mea, ca să-mi prăpădească tineretul; ca în teasc a călcat-o Domnul pe fecioara, fiica lui Iuda.",
        "16": "De aceea plâng, îmi varsă lacrimi ochii, căci S-a depărtat de la mine Cel ce trebuia să mă mângâie, Cel ce trebuia să-mi învioreze viața; fiii mei sunt zdrobiți, căci vrăjmașul a biruit.”",
        "17": "Sionul întinde mâinile rugător, și nimeni nu-l mângâie. Domnul a trimis împotriva lui Iacov, de jur împrejur, vrăjmași; Ierusalimul a ajuns de batjocură în mijlocul lor.",
        "18": "„Domnul este drept, căci m-am răzvrătit împotriva poruncilor Lui. Ascultați, toate popoarele, și vedeți-mi durerea! Fecioarele și tinerii mei s-au dus în robie.",
        "19": "Mi-am chemat prietenii, dar m-au înșelat, preoții și bătrânii mei au murit în cetate, căutând hrană ca să-și țină viața.",
        "20": "Doamne, uită-Te la necazul meu! Lăuntrul meu fierbe, mi s-a întors inima în mine, căci am fost neascultător. Afară sabia m-a lăsat fără copii, în casă – moartea.",
        "21": "M-au auzit suspinând, dar nimeni nu m-a mângâiat. Toți vrăjmașii mei, când au aflat de nenorocirea mea, s-au bucurat că Tu ai adus-o, dar vei aduce, vei vesti ziua când și ei vor fi ca mine.",
        "22": "Adu toată răutatea lor înaintea Ta și fă-le cum mi-ai făcut mie pentru toate fărădelegile mele! Căci suspinele mele sunt multe, și inima îmi este bolnavă.”"
    },
    "2": {
        "1": "Vai! în ce întunecime a aruncat-o Domnul, în mânia Lui, pe fiica Sionului! A azvârlit din cer pe pământ podoaba lui Israel și nu Și-a mai adus aminte de scaunul picioarelor Lui în ziua mâniei Lui.",
        "2": "Domnul a nimicit fără milă toate locuințele lui Iacov. În urgia Lui, a dărâmat întăriturile fiicei lui Iuda și le-a prăvălit la pământ; a făcut de ocară împărăția și căpeteniile ei.",
        "3": "În mânia Lui aprinsă, a doborât toată puterea lui Israel; Și-a tras înapoi de la el dreapta înaintea vrăjmașului și a aprins în Iacov o văpaie de foc care mistuie toate de jur împrejur.",
        "4": "Și-a încordat arcul ca un vrăjmaș, Și-a ridicat dreapta ca un asupritor și a prăpădit tot ce era plăcut privirilor; Și-a vărsat ca un foc urgia peste cortul fiicei Sionului.",
        "5": "Ca un vrăjmaș a ajuns Domnul: l-a nimicit pe Israel, i-a dărâmat toate palatele, i-a prăbușit întăriturile și a umplut-o pe fiica lui Iuda de jale și suspin.",
        "6": "I-a pustiit Cortul sfânt ca pe o grădină, a nimicit locul adunării sale; Domnul a făcut să se uite în Sion sărbătorile și Sabatul și, în mânia Lui năprasnică, i-a lepădat pe împărat și pe preot.",
        "7": "Domnul Și-a disprețuit altarul, Și-a lepădat Locașul Său cel sfânt. A dat în mâinile vrăjmașului zidurile palatelor Sionului; au răsunat strigătele în Casa Domnului ca într-o zi de sărbătoare.",
        "8": "Și-a pus de gând Domnul să dărâme zidurile fiicei Sionului; a întins sfoara de măsurat și nu Și-a tras mâna până nu le-a nimicit. A cufundat în jale întăritura și zidurile, care nu mai sunt, toate, decât niște dărâmături triste.",
        "9": "Porțile îi sunt cufundate în pământ; i-a nimicit și i-a rupt zăvoarele. Împăratul și căpeteniile sale sunt între neamuri. Lege nu mai au și nici chiar prorocii nu mai primesc vreo vedenie de la Domnul.",
        "10": "Bătrânii fiicei Sionului șed pe pământ și tac; și-au presărat țărână pe cap, s-au încins cu saci; fecioarele Ierusalimului își pleacă la pământ capul.",
        "11": "Mi s-au stors ochii de lacrimi, îmi fierb măruntaiele, mi se varsă ficatul pe pământ din pricina prăpădului fiicei poporului meu, din pricina copiilor și a pruncilor de țâță leșinați pe ulițele cetății.",
        "12": "Ei ziceau către mamele lor: „Unde este pâine și vin?” și cădeau leșinați ca niște răniți pe ulițele cetății, își dădeau sufletul la pieptul mamelor lor.",
        "13": "Cu ce să te îmbărbătez și cu ce să te asemăn, fiica Ierusalimului? Cu cine să te pun alături și cu ce să te mângâi, fecioară, fiica Sionului? Căci rana ta este mare ca marea – cine va putea să te vindece?",
        "14": "Prorocii tăi ți-au prorocit vedenii deșarte și amăgitoare, nu ți-au dat pe față nelegiuirea, ca să abată astfel robia de la tine, ci ți-au făcut prorocii mincinoase și înșelătoare.",
        "15": "Toți trecătorii bat din palme asupra ta, șuieră și dau din cap împotriva fiicei Ierusalimului și zic: „Aceasta este cetatea despre care se zicea că este cea mai frumoasă și bucuria întregului pământ?”",
        "16": "Toți vrăjmașii tăi deschid gura împotriva ta, fluieră, scrâșnesc din dinți și zic: „Am înghițit-o! Da, aceasta este ziua pe care o așteptam; am ajuns-o și o vedem!”",
        "17": "Domnul a înfăptuit ce hotărâse, a împlinit cuvântul pe care-l sorocise de multă vreme, a nimicit fără milă; a făcut din tine bucuria vrăjmașului, a înălțat tăria asupritorilor tăi.",
        "18": "Inima lor strigă către Domnul: „Zid al fiicei Sionului, varsă zi și noapte șiroaie de lacrimi! Nu-ți da niciun răgaz și ochiul tău să nu aibă odihnă!",
        "19": "Scoală-te și gemi noaptea, când încep străjile! Varsă-ți inima ca niște apă înaintea Domnului! Ridică-ți mâinile spre El pentru viața copiilor tăi, care mor de foame la toate colțurile ulițelor!”",
        "20": "„Uită-Te, Doamne, și privește! Cui i-ai făcut Tu așa? Să mănânce femeile rodul pântecelui lor, pruncii dezmierdați de mâinile lor? Să fie măcelăriți preoții și prorocii în Locașul cel sfânt al Domnului?",
        "21": "Copiii și bătrânii stau culcați pe pământ în ulițe; fecioarele și tinerii mei au căzut uciși de sabie; i-ai ucis în ziua mâniei Tale și i-ai înjunghiat fără milă.",
        "22": "Ai chemat groaza din toate părțile peste mine, ca la o zi de sărbătoare. În ziua mâniei Domnului unul n-a scăpat și n-a rămas cu viață. Pe cei îngrijiți și crescuți de mine, mi i-a nimicit vrăjmașul.”"
    },
    "3": {
        "1": "Eu sunt omul care a văzut suferința sub nuiaua urgiei Lui.",
        "2": "El m-a dus, m-a mânat în întuneric, și nu în lumină.",
        "3": "Numai împotriva mea Își întinde și Își întoarce mâna toată ziua.",
        "4": "Mi-a prăpădit carnea și pielea și mi-a zdrobit oasele.",
        "5": "A făcut zid împrejurul meu și m-a înconjurat cu otravă și durere.",
        "6": "Mă așază în întuneric, ca pe cei morți pentru totdeauna.",
        "7": "M-a înconjurat cu un zid ca să nu ies; m-a pus în lanțuri grele.",
        "8": "Să tot strig și să tot cer ajutor, căci El tot nu-mi primește rugăciunea.",
        "9": "Mi-a astupat calea cu pietre cioplite și mi-a strâmbat cărările.",
        "10": "Mă pândește ca un urs și ca un leu într-un loc ascuns.",
        "11": "Mi-a abătut căile și apoi s-a aruncat pe mine și m-a pustiit.",
        "12": "Și-a încordat arcul și m-a pus țintă săgeții Lui.",
        "13": "În rărunchi mi-a înfipt săgețile din tolba Lui.",
        "14": "Am ajuns de râsul poporului meu și toată ziua sunt pus în cântece de batjocură de ei.",
        "15": "M-a săturat de amărăciune, m-a îmbătat cu pelin.",
        "16": "Mi-a sfărâmat dinții cu pietre, m-a acoperit cu cenușă.",
        "17": "Mi-ai luat pacea și nu mai cunosc fericirea.",
        "18": "Și am zis: „S-a dus puterea mea de viață și nu mai am nicio nădejde în Domnul.”",
        "19": "Gândește-Te la necazul și la suferința mea, la pelin și la otravă!",
        "20": "Când își aduce aminte sufletul meu de ele, este mâhnit în mine.",
        "21": "Iată ce mai gândesc în inima mea și iată ce mă face să mai trag nădejde:",
        "22": "bunătățile Domnului nu s-au sfârșit, îndurările Lui nu sunt la capăt,",
        "23": "ci se înnoiesc în fiecare dimineață. Și credincioșia Ta este atât de mare!",
        "24": "„Domnul este partea mea de moștenire”, zice sufletul meu, „de aceea nădăjduiesc în El.”",
        "25": "Domnul este bun cu cine nădăjduiește în El, cu sufletul care-L caută.",
        "26": "Bine este să aștepți în tăcere ajutorul Domnului.",
        "27": "Este bine pentru om să poarte un jug în tinerețea lui;",
        "28": "să stea singur și să tacă, pentru că Domnul i l-a pus pe grumaz;",
        "29": "să-și umple gura cu țărână și să nu-și piardă nădejdea;",
        "30": "să-și dea obrazul celui ce-l lovește și să se sature de ocări.",
        "31": "Căci Domnul nu leapădă pentru totdeauna,",
        "32": "ci, când mâhnește pe cineva, Se îndură iarăși de el, după îndurarea Lui cea mare,",
        "33": "căci El nu necăjește cu plăcere, nici nu îi mâhnește bucuros pe copiii oamenilor.",
        "34": "Când se calcă în picioare toți prinșii de război ai unei țări,",
        "35": "când se calcă dreptatea omenească în fața Celui Preaînalt,",
        "36": "când este nedreptățit un om în pricina lui, nu vede Domnul?",
        "37": "Cine a spus și s-a întâmplat ceva fără porunca Domnului?",
        "38": "Nu ies din gura Celui Preaînalt răul și binele?",
        "39": "De ce să se plângă omul cât trăiește? Fiecare să se plângă mai bine de păcatele lui!",
        "40": "Să luăm seama la umbletele noastre, să le cercetăm și să ne întoarcem la Domnul.",
        "41": "Să ne înălțăm și inimile cu mâinile spre Dumnezeu din cer, zicând:",
        "42": "„Am păcătuit, am fost îndărătnici, și nu ne-ai iertat!",
        "43": "În mânia Ta, Te-ai ascuns și ne-ai urmărit, ai ucis fără milă.",
        "44": "Te-ai învăluit într-un nor, ca să nu străbată la Tine rugăciunea noastră.",
        "45": "Ne-ai făcut de batjocură și de ocară printre popoare.",
        "46": "Toți vrăjmașii noștri deschid gura împotriva noastră.",
        "47": "De groază și de groapă am avut parte, de prăpăd și de pustiire.”",
        "48": "Șuvoaie de apă îmi curg din ochi din pricina prăpădului fiicei poporului meu.",
        "49": "Mi se topește ochiul în lacrimi necurmat și fără răgaz,",
        "50": "până ce Domnul va privi din cer și va vedea.",
        "51": "Mă doare ochiul de plâns pentru toate fiicele cetății mele.",
        "52": "Cei ce mă urăsc fără temei m-au gonit ca pe o pasăre.",
        "53": "Voiau să-mi nimicească viața într-o groapă și au aruncat cu pietre în mine.",
        "54": "Mi-au năvălit apele peste cap și ziceam: „Sunt pierdut!”",
        "55": "Dar am chemat Numele Tău, Doamne, din fundul gropii.",
        "56": "Tu mi-ai auzit glasul: „Nu-Ți astupa urechea la suspinele și strigătele mele!”",
        "57": "În ziua când Te-am chemat, Te-ai apropiat și ai zis: „Nu te teme!”",
        "58": "Doamne, Tu ai apărat pricina sufletului meu, mi-ai răscumpărat viața.",
        "59": "Doamne, ai văzut apăsarea mea: fă-mi dreptate!",
        "60": "Ai văzut toate răzbunările lor, toate uneltirile lor împotriva mea.",
        "61": "Doamne, le-ai auzit ocările, toate uneltirile împotriva mea,",
        "62": "cuvântările potrivnicilor mei și planurile pe care le urzeau în fiecare zi împotriva mea.",
        "63": "Uită-Te când stau ei jos sau când se scoală! Eu sunt cântecul lor de batjocură.",
        "64": "Răsplătește-le, Doamne, după faptele mâinilor lor!",
        "65": "Împietrește-le inima și aruncă blestemul Tău împotriva lor!",
        "66": "Urmărește-i, în mânia Ta, și șterge-i de sub ceruri, Doamne!"
    },
    "4": {
        "1": "Vai, cum s-a înnegrit aurul și cum s-a schimbat aurul cel curat! Cum s-au risipit pietrele sfântului Locaș pe la toate colțurile ulițelor!",
        "2": "Cum sunt priviți acum fiii Sionului, cei aleși și prețuiți ca aurul curat altădată, cum sunt priviți acum, vai! Ca niște vase de pământ și ca o lucrare făcută de mâinile olarului!",
        "3": "Chiar și șacalii își apleacă țâța și le dau să sugă puilor lor, dar fiica poporului meu a ajuns fără milă, ca struții din pustie.",
        "4": "Limba sugarului se lipește de cerul gurii, uscată de sete; copiii cer pâine, dar nimeni nu le-o dă.",
        "5": "Cei ce se hrăneau cu bucate alese leșină pe ulițe; cei ce fuseseră crescuți în purpură se bucură acum de o grămadă de gunoi.",
        "6": "Căci vina fiicei poporului meu este mai mare decât păcatul Sodomei, care a fost nimicită într-o clipă, fără să fi pus cineva mâna pe ea.",
        "7": "Voievozii ei erau mai strălucitori decât zăpada, mai albi decât laptele; trupul le era mai roșu decât mărgeanul; fața le era ca safirul.",
        "8": "Dar acum înfățișarea le este mai negricioasă decât funinginea, așa că nu mai sunt cunoscuți pe ulițe; pielea le este lipită de oase, uscată ca lemnul.",
        "9": "Cei ce pier uciși de sabie sunt mai fericiți decât cei ce pier de foame, care cad sleiți de puteri din lipsa roadelor câmpului.",
        "10": "Femeile, cu toată mila lor, își fierb copiii, care le slujesc ca hrană în mijlocul prăpădului fiicei poporului meu.",
        "11": "Domnul Și-a sleit urgia, Și-a vărsat mânia aprinsă; a aprins în Sion un foc care-i mistuie temeliile.",
        "12": "Împărații pământului n-ar fi crezut și niciunul din locuitorii lumii n-ar fi crezut că potrivnicul care-l împresura are să intre pe porțile Ierusalimului.",
        "13": "Iată rodul păcatelor prorocilor săi, al nelegiuirilor preoților săi, care au vărsat în mijlocul lui sângele celor neprihăniți.",
        "14": "Rătăceau ca orbii pe ulițe, mânjiți de sânge, așa că nimeni nu putea să se atingă de hainele lor.",
        "15": "„Îndepărtați-vă, necuraților ”, li se striga, „laoparte, laoparte, nu vă atingeți de noi!” Când fugeau pribegind încoace și încolo printre neamuri, se spunea: „Să nu mai locuiască aici!”",
        "16": "În mânia Lui, Domnul i-a împrăștiat și nu-Și mai îndreaptă privirile spre ei. Vrăjmașul n-a căutat la fața preoților, nici n-a avut milă de cei bătrâni.",
        "17": "Și acolo ni se sfârșeau ochii și așteptam zadarnic ajutor. Privirile ni se îndreptau cu nădejde spre un neam care totuși nu ne-a izbăvit.",
        "18": "Ne pândeau pașii, ca să ne împiedice să mergem pe ulițele noastre; ni se apropia sfârșitul, ni se împliniseră zilele… Da, ne venise sfârșitul!",
        "19": "Prigonitorii noștri erau mai iuți decât vulturii cerului. Ne-au fugărit pe munți și ne-au pândit în pustie.",
        "20": "Suflarea vieții noastre, unsul Domnului, a fost prins în gropile lor, el, despre care ziceam: „Vom trăi sub umbra lui printre neamuri.”",
        "21": "Bucură-te și saltă de bucurie, fiica Edomului, care locuiești în țara Uț! Dar și la tine va trece potirul: și tu te vei îmbăta și te vei dezgoli!",
        "22": "Fiica Sionului, nelegiuirea îți este ispășită: El nu te va mai trimite în robie. Dar ție, fiica Edomului, îți va pedepsi nelegiuirea și îți va da pe față păcatele."
    },
    "5": {
        "1": "Adu-Ți aminte, Doamne, de ce ni s-a întâmplat! Uită-Te și vezi-ne ocara!",
        "2": "Moștenirea noastră a trecut la niște străini, casele noastre – la cei din alte țări.",
        "3": "Am rămas orfani, fără tată; mamele noastre sunt ca niște văduve.",
        "4": "Apa noastră o bem pe bani, și lemnele noastre trebuie să le plătim.",
        "5": "Prigonitorii ne urmăresc cu îndârjire și, când obosim, nu ne dau odihnă.",
        "6": "Am întins mâna spre Egipt, spre Asiria, ca să ne săturăm de pâine.",
        "7": "Părinții noștri, care au păcătuit, nu mai sunt, iar noi le purtăm păcatele.",
        "8": "Robii ne stăpânesc, și nimeni nu ne izbăvește din mâinile lor.",
        "9": "Ne căutăm pâinea cu primejdia vieții noastre, căci ne amenință sabia în pustie.",
        "10": "Ne arde pielea ca un cuptor de frigurile foamei.",
        "11": "Le-au necinstit pe femei în Sion, pe fecioare în cetățile lui Iuda.",
        "12": "Mai-marii noștri au fost spânzurați de mâinile lor. Bătrânilor nu le-au dat nicio cinste.",
        "13": "Tinerii au fost puși să râșnească, și copiii cădeau sub poverile de lemn.",
        "14": "Bătrânii nu se mai duc la poartă, și tinerii au încetat să mai cânte.",
        "15": "S-a dus bucuria din inimile noastre, și jalea a luat locul jocurilor noastre.",
        "16": "A căzut cununa de pe capul nostru. Vai de noi, căci am păcătuit!",
        "17": "Dacă ne doare inima, dacă ni s-au întunecat ochii,",
        "18": "este din pricină că muntele Sionului este pustiit, din pricină că se plimbă șacalii prin el.",
        "19": "Dar Tu, Doamne, împărățești pe vecie; scaunul Tău de domnie dăinuie din neam în neam.",
        "20": "Pentru ce să ne uiți pe vecie și să ne părăsești pentru multă vreme?",
        "21": "Întoarce-ne la Tine, Doamne, și ne vom întoarce! Dă-ne iarăși zile ca cele de odinioară!",
        "22": "Să ne fi lepădat Tu de tot oare și să Te fi mâniat Tu pe noi peste măsură de mult?"
    }
}