{
    "1": {
        "1": "Cuvântul Domnului, spus lui Osea, fiul lui Beeri, pe vremea lui Ozia, a lui Iotam, a lui Ahaz și a lui Ezechia, împărații lui Iuda, și pe vremea lui Ieroboam, fiul lui Ioas, împăratul lui Israel.",
        "2": "Întâia dată când a vorbit Domnul către Osea, Domnul i-a zis lui Osea: „Du-te și ia-ți o nevastă curvă și copii din curvie, căci țara a săvârșit o mare curvie părăsindu-L pe Domnul!”",
        "3": "El s-a dus și a luat-o pe Gomera, fiica lui Diblaim. Ea a zămislit și i-a născut un fiu.",
        "4": "Și Domnul i-a zis: „Pune-i numele Izreel, căci peste puțină vreme voi pedepsi casa lui Iehu pentru sângele vărsat la Izreel și voi pune capăt domniei lui peste casa lui Israel!",
        "5": "În ziua aceea voi sfărâma arcul lui Israel în valea Izreel.”",
        "6": "Ea a zămislit din nou și a născut o fată. Și Domnul i-a zis lui Osea: „Pune-i numele Lo-Ruhama (Cea fără îndurare), căci nu voi mai avea milă de casa lui Israel, n-o voi mai ierta!",
        "7": "Dar voi avea milă de casa lui Iuda și-i voi izbăvi prin Domnul, Dumnezeul lor, dar nu-i voi izbăvi nici prin arc, nici prin sabie, nici prin lupte, nici prin cai, nici prin călăreți.”",
        "8": "Ea a înțărcat-o pe Lo-Ruhama, apoi iar a zămislit și a născut un fiu.",
        "9": "Și Domnul a zis: „Pune-i numele Lo-Ami (Nu-i poporul meu), căci voi nu sunteți poporul Meu, și Eu nu voi fi Dumnezeul vostru!",
        "10": "Totuși, numărul copiilor lui Israel va fi ca nisipul mării, care nu se poate nici măsura, nici număra; și de unde li se zicea: «Nu sunteți poporul Meu», li se va zice: «Copiii Dumnezeului celui viu».",
        "11": "Atunci copiii lui Iuda și copiii lui Israel se vor strânge la un loc, își vor pune o singură căpetenie și vor ieși din țară, căci mare va fi ziua lui Izreel."
    },
    "2": {
        "1": "Ziceți-le fraților voștri: «Ami» (Poporul meu) și surorilor voastre: «Ruhama» (Cea îndurată)!",
        "2": "Plângeți-vă, plângeți-vă împotriva mamei voastre, căci nu este nevasta Mea, și Eu nu sunt bărbatul ei! Să-și îndepărteze curviile dinaintea ei și preacurviile de la țâțele ei!",
        "3": "Altfel, o dezbrac în pielea goală, cum era în ziua nașterii ei, o fac ca o pustie, ca un pământ uscat, și o las să moară de sete.",
        "4": "Nu voi avea milă de copiii ei, căci sunt copii din curvie.",
        "5": "Mama lor a curvit; cea care i-a născut s-a necinstit, căci a zis: «Voi alerga după ibovnicii mei, care îmi dau pâinea și apa mea, lâna și inul meu, untdelemnul și băuturile mele.»",
        "6": "De aceea, iată, îi voi astupa drumul cu spini, i-l voi astupa cu un zid, ca să nu-și mai afle cărările.",
        "7": "Va alerga după ibovnicii ei, dar nu-i va ajunge; îi va căuta, dar nu-i va găsi. Apoi va zice: «Hai să mă întorc iarăși la bărbatul meu cel dintâi, căci eram mai fericită atunci decât acum!»",
        "8": "N-a cunoscut că Eu îi dădeam grâul, mustul și untdelemnul și a închinat în slujba lui Baal argintul și aurul cel mult pe care i-l dădeam.",
        "9": "De aceea Îmi voi lua iarăși înapoi grâul la vremea lui și mustul la vremea lui și Îmi voi ridica iarăși de la ea lâna și inul pe care i le dădusem ca să-i acopere goliciunea.",
        "10": "Și acum îi voi descoperi rușinea înaintea ibovnicilor ei și niciunul n-o va scoate din mâna Mea.",
        "11": "Voi face să înceteze toată bucuria ei, sărbătorile ei, lunile ei cele noi, Sabatele ei și toate praznicele ei.",
        "12": "Îi voi pustii viile și smochinii, despre care zicea: «Aceasta este plata pe care mi-au dat-o ibovnicii mei.» Le voi preface într-o pădure și le vor mânca fiarele câmpului.",
        "13": "O voi pedepsi pentru zilele când tămâia baalilor, când se gătea cu veriga de nas, cu salba ei, și alerga după ibovnicii ei, uitând de Mine”, zice Domnul.",
        "14": "„De aceea, iată, o voi ademeni și o voi duce în pustie și-i voi vorbi pe placul inimii ei.",
        "15": "Acolo îi voi da iarăși viile, și valea Acor i-o voi preface într-o ușă de nădejde; și acolo va cânta ca în vremea tinereții ei și ca în ziua când s-a suit din țara Egiptului.",
        "16": "În ziua aceea”, zice Domnul, „Îmi vei zice: «Bărbatul meu» și nu-Mi vei mai zice: «Stăpânul meu».",
        "17": "Voi scoate din gura ei numele baalilor, ca să nu mai fie pomeniți pe nume.",
        "18": "În ziua aceea voi încheia pentru ei un legământ cu fiarele câmpului, cu păsările cerului și cu târâtoarele pământului, voi sfărâma din țară arcul, sabia și orice unealtă de război și-i voi face să locuiască în liniște.",
        "19": "Te voi logodi cu Mine pentru totdeauna; te voi logodi cu Mine prin neprihănire, judecată, mare bunătate și îndurare;",
        "20": "te voi logodi cu Mine prin credincioșie și Îl vei cunoaște pe Domnul.",
        "21": "În ziua aceea voi asculta”, zice Domnul, „voi asculta cerurile, și ele vor asculta pământul;",
        "22": "pământul va asculta grâul, mustul și untdelemnul, și acestea îl vor asculta pe Izreel.",
        "23": "Mi-o voi sădi pe Lo-Ruhama în țară și-i voi da îndurare; îi voi zice lui Lo-Ami: «Tu ești poporul Meu», și el va răspunde: «Dumnezeul meu!»”"
    },
    "3": {
        "1": "Domnul mi-a zis: „Du-te iarăși și iubește o femeie iubită de un ibovnic și preacurvă; iubește-o cum îi iubește Domnul pe copiii lui Israel, care se îndreaptă spre alți dumnezei și care iubesc turtele de stafide!”",
        "2": "Mi-am cumpărat-o cu cincisprezece sicli de argint, un omer de orz și un letec de orz.",
        "3": "Și i-am zis: „Rămâi multă vreme numai a mea, nu te deda la curvie, nu mai fi a niciunui alt bărbat, și voi fi și eu la fel cu tine!”",
        "4": "Căci copiii lui Israel vor rămâne multă vreme fără împărat, fără căpetenie, fără jertfă, fără chip de idol, fără efod și fără terafimi.",
        "5": "După aceea copiii lui Israel se vor întoarce și îi vor căuta pe Domnul, Dumnezeul lor, și pe împăratul lor David și vor tresări la vederea Domnului și a bunătății Lui în vremurile de pe urmă."
    },
    "4": {
        "1": "Ascultați cuvântul Domnului, copii ai lui Israel, căci Domnul are o judecată cu locuitorii țării, pentru că nu este adevăr, nu este îndurare, nu este cunoștință de Dumnezeu în țară:",
        "2": "„Fiecare jură strâmb și minte, ucide, fură și preacurvește, năpăstuiește și face omoruri după omoruri;",
        "3": "de aceea țara se va jeli, toți cei ce o locuiesc vor tânji împreună cu fiarele câmpului și păsările cerului; chiar și peștii mării vor pieri.",
        "4": "Dar nimeni să nu-l certe pe altul, nimeni să nu-l mustre pe altul, căci poporul tău este ca cei ce se ceartă cu preoții.",
        "5": "Te vei poticni ziua, prorocul se va poticni și el împreună cu tine noaptea, și pe mama ta o voi nimici.",
        "6": "Poporul Meu piere din lipsă de cunoștință. Fiindcă ai lepădat cunoștința, și Eu te voi lepăda și nu-Mi vei mai fi preot. Fiindcă ai uitat Legea Dumnezeului tău, îi voi uita și Eu pe copiii tăi.",
        "7": "Cu cât s-au înmulțit, cu atât au păcătuit împotriva Mea. De aceea le voi preface slava în ocară.",
        "8": "Ei se hrănesc din jertfele pentru păcatele poporului Meu și sunt lacomi de nelegiuirile lui.",
        "9": "Dar și preotului i se va întâmpla ca și poporului; îl voi pedepsi după umbletele lui și-i voi răsplăti după faptele lui.",
        "10": "Vor mânca, și tot nu se vor sătura, vor curvi, și tot nu se vor înmulți, pentru că L-au părăsit pe Domnul și poruncile Lui.",
        "11": "Curvia, vinul și mustul iau mințile omului.",
        "12": "Poporul Meu își întreabă lemnul, și toiagul lui îi prorocește, căci duhul curviei îi duce în rătăcire și Îi sunt necredincioși Dumnezeului lor.",
        "13": "Aduc jertfe pe vârful munților, ard tămâie pe dealuri, sub stejari, plopi și terebinți, a căror umbră este plăcută. De aceea fetele voastre curvesc și nurorile voastre sunt preacurve.",
        "14": "Nu le pot pedepsi pe fetele voastre pentru că sunt curve, nici pe nurorile voastre pentru că sunt preacurve, căci ei înșiși se duc laoparte cu niște curve și jertfesc împreună cu desfrânatele din temple. Poporul fără minte aleargă spre pieire.",
        "15": "Dacă tu curvești, Israele, măcar Iuda să nu se facă vinovat. Nu vă duceți măcar la Ghilgal, nu vă suiți la Bet-Aven și nu jurați zicând: «Viu este Domnul!»",
        "16": "Pentru că Israel dă din picioare ca o mânzată neîmblânzită, să-l mai pască Domnul acum ca pe un miel în imașuri întinse?",
        "17": "Efraim s-a lipit de idoli: lasă-l în pace!",
        "18": "Abia au încetat să bea, și se dedau la curvie; cârmuitorii lor sunt lacomi, da, sunt lacomi după rușine.",
        "19": "Vântul îi va strânge cu aripile lui și vor fi dați de rușine cu altarele lor."
    },
    "5": {
        "1": "Ascultați lucrul acesta, preoților! Ia aminte, casă a lui Israel! Și pleacă urechea, casă a împăratului! Căci pe voi vă amenință judecata, pentru că ați fost o cursă la Mițpa și un laț întins pe Tabor.",
        "2": "Necredincioșii se afundă în nelegiuire, dar voi avea Eu pedepse pentru toți!",
        "3": "Îl cunosc Eu pe Efraim, și Israel nu-Mi este ascuns; știu că tu, Efraime, ai curvit și că Israel s-a spurcat.",
        "4": "Faptele lor nu le îngăduie să se întoarcă la Dumnezeul lor, căci un duh de curvie este în inima lor și nu-L cunosc pe Domnul.",
        "5": "Dar mândria lui Israel va fi martoră împotriva lui, și Israel și Efraim vor cădea prin nelegiuirea lor; și Iuda va cădea și el cu ei.",
        "6": "Vor merge cu oile și boii lor să-L caute pe Domnul, dar nu-L vor găsi nicidecum, căci S-a îndepărtat din mijlocul lor.",
        "7": "I-au fost necredincioși Domnului, căci au născut copii din curvie; acum îi va înghiți o lună nouă cu avuțiile lor.",
        "8": "Sunați din trâmbiță la Ghibea! Sunați din trâmbiță la Rama! Strigați la Bet-Aven! Iată-i pe urma ta, Beniamine!",
        "9": "Efraim va fi pustiit în ziua pedepsei; ce vestesc Eu împotriva semințiilor lui Israel va veni negreșit.",
        "10": "Căpeteniile lui Iuda sunt ca cei ce mută semnul de la hotare; ca apa Îmi voi vărsa mânia peste ei.",
        "11": "Efraim este asuprit, zdrobit în judecată, căci a urmat învățăturile care-i plăceau.",
        "12": "Voi fi ca o molie pentru Efraim, ca o putreziciune (a dinților) pentru casa lui Iuda.",
        "13": "Când își vede Efraim boala și Iuda rănile, Efraim aleargă în Asiria și trimite la împăratul Iareb, măcar că împăratul acesta nu poate nici să vă facă sănătoși, nici să vă lecuiască rănile.",
        "14": "Voi fi ca un leu pentru Efraim și ca un pui de leu pentru casa lui Iuda; Eu, da, Eu voi sfâșia și apoi voi pleca, voi lua și nimeni nu-Mi va răpi prada.",
        "15": "Voi pleca, Mă voi întoarce în locuința Mea până când vor mărturisi că sunt vinovați și vor căuta Fața Mea. Când vor fi în necaz, vor alerga la Mine.”"
    },
    "6": {
        "1": "Veniți să ne întoarcem la Domnul! Căci El ne-a sfâșiat, dar tot El ne va vindeca; El ne-a lovit, dar tot El ne va lega rănile.",
        "2": "El ne va da iarăși viața în două zile; a treia zi ne va scula și vom trăi înaintea Lui.",
        "3": "Să-L cunoaștem, să căutăm să-L cunoaștem pe Domnul! Căci El Se ivește ca zorile dimineții și va veni la noi ca o ploaie, ca ploaia de primăvară, care udă pământul.",
        "4": "„Ce să-ți fac, Efraime? Ce să-ți fac, Iuda? Evlavia voastră este ca norul de dimineață și ca roua, care trece curând.",
        "5": "De aceea îi voi biciui prin proroci, îi voi ucide prin cuvintele gurii Mele, și judecățile Mele vor străluci ca lumina.",
        "6": "Căci bunătate voiesc, nu jertfe, și cunoștință de Dumnezeu mai mult decât arderi-de-tot.",
        "7": "Dar ei au călcat legământul ca oricare om de rând și nu Mi-au fost credincioși atunci.",
        "8": "Galaadul este o cetate de nelegiuiți, plină de urme de sânge.",
        "9": "Ceata preoților este ca o ceată de tâlhari care stă la pândă, săvârșind omoruri pe drumul Sihemului; da, se dedau la mișelii.",
        "10": "În casa lui Israel am văzut lucruri grozave; acolo Efraim curvește, Israel se spurcă.",
        "11": "Și ție, Iuda, îți este pregătit un seceriș când îi voi aduce înapoi pe robii de război ai poporului Meu."
    },
    "7": {
        "1": "Când vreau să-l vindec pe Israel, atunci se descoperă nelegiuirea lui Efraim și răutatea Samariei, căci lucrează cu vicleșug. Înăuntru vine hoțul, și ceata de tâlhari jefuiește afară.",
        "2": "Și nu se gândesc în inima lor că Eu Îmi aduc aminte de toată răutatea lor; faptele lor îi și înconjoară și stau înaintea Mea.",
        "3": "Ei îl veselesc pe împărat cu răutatea lor și pe căpetenii cu minciunile lor.",
        "4": "Toți sunt preacurvari, ca un cuptor încălzit de brutar, și brutarul încetează să mai ațâțe focul de când a frământat plămădeala până s-a ridicat.",
        "5": "În ziua împăratului nostru, căpeteniile se îmbolnăvesc de prea mult vin, împăratul dă mâna cu batjocoritorii.",
        "6": "Le arde inima după curse ca un cuptor; toată noaptea le fumegă mânia, iar dimineața arde ca un foc aprins.",
        "7": "Toți ard ca un cuptor și își mănâncă judecătorii; toți împărații lor cad; niciunul din ei nu Mă cheamă.",
        "8": "Efraim se amestecă printre popoare, Efraim este o turtă care n-a fost întoarsă.",
        "9": "Niște străini îi mănâncă puterea, și el nu-și dă seama; îl apucă bătrânețea, și el nu-și dă seama.",
        "10": "Măcar că mândria lui Israel mărturisește împotriva lui, tot nu se întorc la Domnul, Dumnezeul lor, și tot nu-L caută, cu toate aceste pedepse.",
        "11": "Ci Efraim a ajuns ca o turturică proastă, fără pricepere; ei cheamă Egiptul și aleargă în Asiria.",
        "12": "Dar ori de câte ori se duc, Îmi voi întinde lațul peste ei, îi voi doborî ca pe păsările cerului și-i voi pedepsi cum le-am spus în adunarea lor.",
        "13": "Vai de ei, pentru că fug de Mine! Pieirea vine peste ei pentru că nu-Mi sunt credincioși. Aș vrea să-i scap, dar ei spun minciuni împotriva Mea.",
        "14": "Nu strigă către Mine din inimă, ci se bocesc în așternutul lor; turbează după grâu și must și se răzvrătesc împotriva Mea.",
        "15": "I-am pedepsit, le-am întărit brațele, dar ei gândesc rău împotriva Mea.",
        "16": "Se întorc, dar nu la Cel Preaînalt; sunt ca un arc înșelător. Mai-marii lor vor cădea uciși de sabie din pricina vorbirii lor îndrăznețe, care-i va face de râs în țara Egiptului."
    },
    "8": {
        "1": "Pune trâmbița în gură! Vrăjmașul vine ca un vultur peste Casa Domnului, căci au călcat legământul Meu și au păcătuit împotriva Legii Mele.",
        "2": "Atunci vor striga către Mine: «Dumnezeule, noi Te cunoaștem, noi, Israel!»",
        "3": "Israel a lepădat binele cu scârbă; de aceea vrăjmașul îl va urmări.",
        "4": "Au pus împărați fără porunca Mea și căpetenii fără știrea Mea; au făcut idoli din argintul și aurul lor, de aceea vor fi nimiciți.",
        "5": "Vițelul tău este o scârbă, Samario! Mânia Mea s-a aprins împotriva lor. Până când nu vor voi ei să se țină curați?",
        "6": "Idolul acesta vine din Israel, un lucrător l-a făcut, și nu este Dumnezeu. De aceea vițelul Samariei va fi făcut bucăți.",
        "7": "Fiindcă au semănat vânt, vor secera furtună. Nu le va crește un spic de grâu; ce va răsări nu va da făină, și dacă ar da, ar mânca-o străinii.",
        "8": "Israel este nimicit! Acum ei au ajuns printre neamuri ca un vas fără preț.",
        "9": "Căci s-au dus în Asiria, ca un măgar sălbatic care umblă răzleț. Efraim a dat daruri ca să aibă prieteni.",
        "10": "Chiar dacă ei le dau daruri neamurilor, tot îi voi apăsa, ca să înceteze pentru puțină vreme să mai ungă vreun împărat și domni.",
        "11": "Căci Efraim a zidit multe altare, ca să păcătuiască, și altarele acestea l-au făcut să cadă în păcat.",
        "12": "Chiar dacă-i scriu toate poruncile Legii Mele, totuși ele sunt privite ca ceva străin.",
        "13": "Ei înjunghie vitele pe care Mi le aduc și carnea le-o mănâncă, de aceea Domnul nu le primește. Acum, Domnul Își aduce aminte de nelegiuirea lor și le va pedepsi păcatele: se vor întoarce în Egipt.",
        "14": "Căci Israel L-a uitat pe Cel ce l-a făcut, și-a zidit palate, și Iuda a înmulțit cetățile întărite; de aceea voi trimite foc în cetățile lor și le va mistui palatele.”"
    },
    "9": {
        "1": "Nu te bucura, Israele, nu te veseli ca popoarele, pentru că ai curvit părăsindu-L pe Domnul, pentru că ai iubit o plată necurată în toate ariile cu grâu!",
        "2": "Aria și teascul nu-i vor hrăni și mustul le va lipsi.",
        "3": "Nu vor rămâne în țara Domnului; ci Efraim se va întoarce în Egipt și vor mânca în Asiria mâncăruri necurate.",
        "4": "Nu-I vor aduce Domnului vin ca jertfă de băutură, și jertfele lor nu-I vor fi plăcute. Pâinea lor le va fi ca o pâine de jale; toți cei ce vor mânca din ea se vor face necurați, căci pâinea lor va fi numai pentru ei, nu va intra în Casa Domnului.",
        "5": "Ce veți face în zilele de praznic, la sărbătorile Domnului?",
        "6": "Căci iată că ei pleacă din pricina pustiirii; Egiptul îi va aduna, Moful le va da morminte; ce au mai scump, argintul lor, va fi prada mărăcinilor, și vor crește spinii în corturile lor.",
        "7": "Vin zilele pedepsei, vin zilele răsplătirii: Israel va vedea singur dacă prorocul este nebun sau dacă omul insuflat aiurează. Și aceasta din pricina mărimii nelegiuirilor și a răzvrătirilor tale.",
        "8": "Efraim stă la pândă împotriva Dumnezeului meu, prorocului i se întind lațuri de păsări pe toate căile lui, îl vrăjmășesc în Casa Dumnezeului său.",
        "9": "S-au afundat în stricăciune, ca în zilele Ghibei; Domnul Își va aduce aminte de nelegiuirea lor, le va pedepsi păcatele.",
        "10": "„L-am găsit pe Israel ca pe niște struguri în pustie, i-am văzut pe părinții voștri ca pe cele dintâi roade ale unui smochin primăvara; dar ei s-au dus la Baal-Peor, s-au pus în slujba idolului scârbos și au ajuns urâcioși ca și acela pe care îl iubeau.",
        "11": "Slava lui Efraim va zbura ca o pasăre: nu mai este nicio naștere, nicio însărcinare și nicio zămislire.",
        "12": "Chiar dacă își vor crește copiii, îi voi lipsi de ei înainte să ajungă oameni mari; și vai de ei când Îmi voi întoarce privirile de la ei!",
        "13": "Efraim, după cum văd, își dă copiii la pradă și Efraim își va duce singur copiii la cel ce-i va ucide.”",
        "14": "Dă-le, Doamne!… Ce să le dai?… Dă-le un pântece care să nască înainte de vreme și țâțe seci!",
        "15": "„Toată răutatea lor este la Ghilgal; acolo M-am scârbit de ei. Din pricina răutății faptelor lor, îi voi izgoni din Casa Mea. Nu-i mai pot iubi, toate căpeteniile lor sunt niște îndărătnici.",
        "16": "Efraim este lovit, rădăcina i s-a uscat; nu mai dau rod și, chiar dacă au copii, le voi omorî rodul iubit de ei.”",
        "17": "Dumnezeul meu îi va lepăda pentru că nu L-au ascultat, de aceea vor rătăci printre neamuri."
    },
    "10": {
        "1": "Israel era o vie mănoasă, care făcea multe roade. Cu cât roadele sale erau mai multe, cu atât mai multe altare a zidit; cu cât îi propășea țara, cu atât înfrumuseța stâlpii idolești.",
        "2": "Inima lor este împărțită, de aceea vor fi pedepsiți. Domnul le va surpa altarele, le va nimici stâlpii idolești.",
        "3": "Și curând vor zice: „Nu avem un împărat adevărat, căci nu ne-am temut de Domnul, și împăratul pe care-l avem ce ar putea face el pentru noi?”",
        "4": "Ei rostesc vorbe deșarte, jurăminte mincinoase când încheie un legământ, de aceea pedeapsa va încolți ca o buruiană otrăvitoare din brazdele câmpiei.",
        "5": "Locuitorii Samariei se vor uimi de vițeii din Bet-Aven; poporul va jeli idolul, și preoții lui vor tremura pentru el, pentru slava lui care va pieri din mijlocul lor.",
        "6": "Da, el însuși va fi dus în Asiria ca dar împăratului Iareb. Rușinea îl va cuprinde pe Efraim, și lui Israel îi va fi rușine de planurile sale.",
        "7": "S-au dus Samaria și împăratul ei ca o țăpligă pe fața apelor.",
        "8": "Înălțimile din Bet-Aven, unde a păcătuit Israel, vor fi nimicite; spini și mărăcini vor crește pe altarele lor. Și vor zice munților: „Acoperiți-ne!” și dealurilor: „Cădeți peste noi!”",
        "9": "„Din zilele Ghibei ai păcătuit, Israele! Acolo au stat ei, pentru ca războiul făcut împotriva celor răi să nu-i apuce la Ghibea.",
        "10": "Îi voi pedepsi când voi vrea și se vor strânge popoare împotriva lor când îi voi pedepsi pentru îndoita lor nelegiuire.",
        "11": "Efraim este o mânzată învățată la jug, căreia îi place să treiere grâul, și i-am cruțat gâtul său cel frumos, dar acum îl voi înjuga pe Efraim, Iuda va ara și Iacov îi va grăpa.”",
        "12": "Semănați potrivit cu neprihănirea, și veți secera potrivit cu îndurarea! Desțeleniți-vă un ogor nou! Este vremea să-L căutați pe Domnul, ca să vină și să vă plouă mântuire.",
        "13": "Ați arat răul, ați secerat nelegiuirea și ați mâncat rodul minciunii. Căci te-ai încrezut în carele tale de luptă, în numărul oamenilor tăi viteji.",
        "14": "De aceea se va stârni o zarvă împotriva poporului tău, și toate cetățuile tale vor fi nimicite, cum a nimicit în luptă Șalman Bet-Arbelul, când mama a fost zdrobită împreună cu copiii ei.",
        "15": "Iată ce vă va aduce Betelul din pricina răutății voastre peste măsură de mari! În revărsatul zorilor se va isprăvi cu împăratul lui Israel."
    },
    "11": {
        "1": "„Când era tânăr Israel, îl iubeam; și l-am chemat pe fiul Meu din Egipt.",
        "2": "Dar cu cât prorocii îi chemau, cu atât ei se îndepărtau: au adus jertfe baalilor și tămâie chipurilor idolești.",
        "3": "Și totuși Eu l-am învățat pe Efraim să meargă și l-am ridicat în brațe, dar n-au văzut că Eu îi vindecam.",
        "4": "I-am tras cu legături omenești, cu funii de dragoste, am fost pentru ei ca cel ce le ridică jugul de lângă gură. M-am plecat spre ei și le-am dat de mâncare.",
        "5": "Nu se vor mai întoarce în țara Egiptului, dar asirianul va fi împăratul lor, pentru că n-au voit să se întoarcă la Mine.",
        "6": "Sabia va năvăli peste cetățile lor, îi va nimici, îi va mânca pe sprijinitorii lor, din pricina planurilor pe care le-au făcut.",
        "7": "Poporul Meu este pornit să se îndepărteze de Mine și, dacă sunt chemați înapoi la Cel Preaînalt, niciunul din ei nu caută să se ridice.",
        "8": "Cum să te dau, Efraime? Cum să te predau, Israele? Cum să-ți fac ca Admei? Cum să te fac ca Țeboimul? Mi se zbate inima în Mine și tot lăuntrul Mi se mișcă de milă!",
        "9": "Nu voi lucra după mânia Mea aprinsă, nu-l voi mai nimici pe Efraim, căci Eu sunt Dumnezeu, nu un om. Eu sunt Sfântul în mijlocul tău și nu voi veni să prăpădesc.",
        "10": "Ei Îl vor urma pe Domnul ca pe un leu care va răcni, căci El Însuși va răcni, și copiii vor alerga tremurând de la apus.",
        "11": "Vor alerga tremurând din Egipt ca o pasăre și din țara Asiriei ca o porumbiță. Și-i voi face să locuiască în casele lor”, zice Domnul.",
        "12": "Efraim mă înconjoară cu minciuni, și casa lui Israel – cu înșelătorii. Iuda este tot hoinar față de Dumnezeu, față de Cel Sfânt și Credincios."
    },
    "12": {
        "1": "Lui Efraim îi place vântul și aleargă după vântul de răsărit; zilnic mărește minciuna și înșelătoria; face legământ cu Asiria și duce untdelemn în Egipt.",
        "2": "Domnul este în ceartă și cu Iuda și-l va pedepsi pe Iacov după purtarea lui; îi va răsplăti după faptele lui.",
        "3": "Încă din pântecele mamei l-a apucat Iacov pe fratele său de călcâi, și în puterea lui s-a luptat cu Dumnezeu.",
        "4": "S-a luptat cu îngerul și a fost biruitor, a plâns și s-a rugat de el. Iacov l-a întâlnit la Betel și acolo ne-a vorbit Dumnezeu.",
        "5": "Domnul este Dumnezeul Oștirilor; Numele Lui este Domnul.",
        "6": "Tu dar întoarce-te la Dumnezeul tău, păstrează bunătatea și iubirea și nădăjduiește totdeauna în Dumnezeul tău!",
        "7": "Efraim este un negustor care are în mână o cumpănă mincinoasă. Îi place să înșele.",
        "8": "Și Efraim zice: „Cu adevărat, m-am îmbogățit, am făcut avere și în toată munca mea nu mi s-ar putea găsi nicio nelegiuire care să fie un păcat.”",
        "9": "„Și totuși Eu sunt Domnul, Dumnezeul tău, din țara Egiptului și până acum; Eu te voi face să locuiești iarăși în corturi ca în zilele de sărbătoare.",
        "10": "Eu le-am vorbit prorocilor, am dat o mulțime de vedenii și am spus pilde prin proroci.”",
        "11": "Dacă Galaadul s-a dedat la slujba idolilor, galaadiții vor fi nimiciți negreșit. Ei jertfesc boi în Ghilgal, de aceea altarele lor vor ajunge niște mormane de pietre pe brazdele câmpiilor.",
        "12": "Iacov a fugit odinioară în câmpia Aram, Israel a slujit pentru o femeie și pentru o femeie a păzit turmele.",
        "13": "Dar printr-un proroc l-a scos Domnul pe Israel din Egipt și printr-un proroc a fost păzit Israel.",
        "14": "Efraim L-a mâniat rău pe Domnul, dar Domnul său va arunca asupra lui sângele pe care l-a vărsat și-i va răsplăti ocara pe care I-a făcut-o."
    },
    "13": {
        "1": "Când vorbea, Efraim răspândea groaza în Israel. Dar cum a păcătuit cu Baal, a murit.",
        "2": "Și acum ei păcătuiesc întruna, își fac chipuri turnate din argintul lor, idoli născociți de ei, lucrare făcută de meșteri. Acestora le vorbesc ei și, jertfind oameni, sărută viței.",
        "3": "De aceea vor fi ca norul de dimineață, ca roua, care trece repede, ca pleava suflată de vânt din arie, ca fumul care iese din horn.",
        "4": "„Dar Eu sunt Domnul, Dumnezeul tău, din țara Egiptului încoace. Tu cunoști că nu este alt Dumnezeu în afară de Mine și nu este alt Mântuitor în afară de Mine.",
        "5": "Eu te-am cunoscut în pustie, într-un pământ fără apă.",
        "6": "Dar când au dat de pășune, s-au săturat, și când s-au săturat, inima li s-a umflat de mândrie, de aceea M-au uitat.",
        "7": "Eu M-am făcut ca un leu pentru ei și-i pândesc ca un pardos pe drum.",
        "8": "Mă năpustesc asupra lor ca o ursoaică lipsită de puii ei, le sfâșii învelișul inimii; îi înghit pe dată ca un leu, și fiarele câmpului îi vor face bucăți.",
        "9": "Pieirea ta, Israele, este că ai fost împotriva Mea, împotriva Celui ce te putea ajuta!",
        "10": "Unde este împăratul tău ca să te scape în toate cetățile tale? Unde sunt judecătorii tăi, despre care ziceai: «Dă-mi un împărat și domni»?",
        "11": "Ți-am dat un împărat în mânia Mea și ți-l iau în urgia Mea.",
        "12": "Nelegiuirea lui Efraim este strânsă, păcatul lui este păstrat.",
        "13": "Îl vor apuca durerile nașterii; este un copil neînțelept, căci nu poate să nască la vremea sorocită.",
        "14": "Îi voi răscumpăra din mâna Locuinței Morților, îi voi izbăvi de la moarte. Moarte, unde îți este ciuma? Locuință a Morților, unde îți este nimicirea? Căința este ascunsă de privirile Mele!”",
        "15": "Oricât de roditor ar fi Efraim în mijlocul fraților săi, tot va veni vântul de răsărit, se va stârni din pustie un vânt al Domnului, îi va usca izvoarele și-i va seca fântânile; va jefui vistieria de toate vasele ei de preț.",
        "16": "Samaria este pedepsită pentru că s-a răzvrătit împotriva Dumnezeului ei. Vor cădea uciși de sabie; pruncii lor vor fi zdrobiți, și vor spinteca pântecele femeilor lor însărcinate."
    },
    "14": {
        "1": "Întoarce-te, Israele, la Domnul, Dumnezeul tău, căci ai căzut prin nelegiuirea ta!",
        "2": "Aduceți cu voi cuvinte de căință și întoarceți-vă la Domnul! Spuneți-I: „Iartă toate nelegiuirile, primește-ne cu bunăvoință, și Îți vom aduce, în loc de tauri, lauda buzelor noastre!",
        "3": "Asirianul nu ne va scăpa, nu vrem să mai încălecăm pe cai și nu vrem să mai zicem lucrării mâinilor noastre: «Dumnezeul nostru». Căci la Tine găsește milă orfanul.”",
        "4": "„Le voi vindeca vătămarea adusă de neascultarea lor, îi voi iubi cu adevărat, căci mânia Mea s-a abătut de la ei.",
        "5": "Voi fi ca roua pentru Israel; el va înflori ca crinul și va da rădăcini ca Libanul.",
        "6": "Ramurile lui se vor întinde; măreția lui va fi ca a măslinului, și miresmele lui – ca ale Libanului.",
        "7": "Iarăși vor locui la umbra lui, iarăși vor da viață grâului, vor înflori ca via și vor avea faima vinului din Liban.",
        "8": "Ce mai are Efraim a face cu idolii? Îl voi asculta și-l voi privi, voi fi pentru el ca un chiparos verde; de la Mine îți vei primi rodul.”",
        "9": "Cine este înțelept să ia seama la aceste lucruri! Cine este priceput să le înțeleagă! Căci căile Domnului sunt drepte și cei drepți umblă pe ele, dar cei răzvrătiți cad pe ele."
    }
}