{
    "1": {
        "1": "Cuvântul Domnului care i-a fost spus lui Ioel, fiul lui Petuel:",
        "2": "Ascultați lucrul acesta, bătrâni! Și luați seama, toți locuitorii țării! S-a întâmplat așa ceva pe vremea voastră sau pe vremea părinților voștri?",
        "3": "Povestiți-le copiilor voștri despre lucrul acesta, și copiii voștri să le povestească copiilor lor, iar copiii lor să-i povestească neamului de oameni care va urma!",
        "4": "Ce a lăsat nemâncat lăcusta gazam a mâncat lăcusta arbeh, ce a lăsat lăcusta arbeh a mâncat lăcusta ielec, ce a lăsat lăcusta ielec a mâncat lăcusta hasil.",
        "5": "Treziți-vă, bețivilor, și plângeți! Văitați-vă, toți cei ce beți vin, căci vi s-a luat mustul de la gură!",
        "6": "Căci în țara mea a năvălit un popor puternic și fără număr, cu dinți de leu și măsele de leoaică.",
        "7": "Mi-a pustiit via; mi-a făcut bucăți smochinul, l-a jupuit de coajă și l-a trântit jos; mlădițele de viță au ajuns albe.",
        "8": "Bocește-te ca fecioara încinsă cu un sac după bărbatul tinereții ei!",
        "9": "Au încetat darurile de mâncare și jertfele de băutură din Casa Domnului; preoții, slujitorii Domnului, jelesc.",
        "10": "Câmpia este pustiită, pământul, întristat, căci grâul este nimicit, mustul a secat, untdelemnul nu mai este.",
        "11": "Înmărmuriți, plugari, văitați-vă, vieri, din pricina grâului și a orzului, căci bucatele de pe câmp sunt pierdute!",
        "12": "Via este prăpădită, smochinul este veștejit, rodiul, finicul, mărul, toți pomii de pe câmp s-au uscat… Și s-a dus bucuria de la copiii oamenilor.",
        "13": "Încingeți-vă, preoți, și plângeți! Bociți-vă, slujitori ai altarului; veniți și petreceți noaptea îmbrăcați cu saci, slujitori ai Dumnezeului meu! Căci au încetat darurile de mâncare și jertfele de băutură din Casa Dumnezeului vostru.",
        "14": "Vestiți un post, chemați o adunare de sărbătoare; strângeți-i pe bătrâni, pe toți locuitorii țării, în Casa Domnului, Dumnezeului vostru, și strigați către Domnul!",
        "15": "Vai, ce zi! Da, ziua Domnului este aproape, vine ca o pustiire de la Cel Atotputernic.",
        "16": "Nu s-a prăpădit hrana sub ochii noștri? Și n-au pierit bucuria și veselia din Casa Dumnezeului nostru?",
        "17": "S-au uscat semințele sub bulgări; grânarele stau goale, hambarele sunt stricate, căci s-a stricat semănătura.",
        "18": "Cum gem vitele! Cirezile de boi umblă buimace, căci nu mai au pășune; chiar și turmele de oi suferă.",
        "19": "Către Tine, Doamne, strig, căci a mâncat focul izlazurile pustiei, și para focului a pârlit toți copacii de pe câmp.",
        "20": "Chiar și fiarele câmpului se îndreaptă doritoare către Tine, căci au secat pâraiele și a mâncat focul izlazurile pustiei."
    },
    "2": {
        "1": "„Sunați din trâmbiță în Sion! Sunați în gura mare pe muntele Meu cel sfânt”, ca să tremure toți locuitorii țării, căci vine ziua Domnului, este aproape!",
        "2": "O zi de întuneric și negură mare, o zi de nori și de întunecime. Ca zorile dimineții se întinde peste munți un popor mare și puternic cum n-a mai fost din veac și nici în vremurile viitoare nu va mai fi.",
        "3": "Arde focul înaintea lui și pâlpâie flacăra după el. Înaintea lui țara era ca o grădină a Edenului, și după el este un pustiu sterp; nimic nu-i scapă.",
        "4": "Parcă sunt niște cai și aleargă ca niște călăreți.",
        "5": "Vin huruind ca niște care pe munți și pârâie ca o flacără de foc când mistuie miriștea; par o puternică oștire gata de luptă.",
        "6": "Tremură popoarele înaintea lor și toate fețele îngălbenesc.",
        "7": "Aleargă ca niște războinici, se suie pe ziduri ca niște războinici, fiecare își vede de drumul lui și nu se abate din cărarea lui.",
        "8": "Nu se împing unii pe alții, fiecare ține șirul, se năpustesc prin săgeți și nu se opresc din mers.",
        "9": "Se răspândesc în cetate, aleargă pe ziduri, se suie pe case și intră pe ferestre ca un hoț.",
        "10": "Înaintea lor se cutremură pământul, se zguduie cerurile, soarele și luna se întunecă și stelele își pierd lumina.",
        "11": "Domnul face să tune glasul Lui înaintea oștirii Sale, căci tabăra Lui este foarte mare, și cel ce împlinește cuvântul este puternic. Dar mare este ziua Domnului și foarte înfricoșătoare. Cine o poate suferi?",
        "12": "„Dar chiar acum”, zice Domnul, „întoarceți-vă la Mine cu toată inima, cu post, cu plânset și cu bocet!”",
        "13": "Sfâșiați-vă inimile, nu hainele, și întoarceți-vă la Domnul, Dumnezeul vostru! Căci El este milostiv și plin de îndurare, îndelung răbdător și bogat în bunătate și-I pare rău de relele pe care le trimite.",
        "14": "Cine știe dacă nu Se va întoarce și nu Se va căi? Cine știe dacă nu va lăsa după El o binecuvântare, daruri de mâncare și jertfe de băutură pentru Domnul, Dumnezeul vostru?",
        "15": "Sunați cu trâmbița în Sion! Vestiți un post, chemați o adunare de sărbătoare!",
        "16": "Strângeți poporul, țineți o adunare sfântă! Aduceți-i pe bătrâni, strângeți copiii și chiar pruncii de la țâță! Să iasă mirele din cămara lui și mireasa din odaia ei!",
        "17": "Preoții, slujitorii Domnului, să plângă între tindă și altar și să zică: „Doamne, îndură-Te de poporul Tău! Nu da de ocară moștenirea Ta, n-o face de batjocura popoarelor! Pentru ce să se zică printre neamuri: «Unde este Dumnezeul lor?»”",
        "18": "Domnul a fost plin de râvnă pentru țara Lui și S-a îndurat de poporul Său.",
        "19": "Domnul a răspuns și i-a zis poporului Său: „Iată, vă trimit grâu, must și untdelemn proaspăt, ca să vă săturați de ele; și nu vă voi mai face de ocară între neamuri.",
        "20": "Îl voi depărta de la voi pe vrăjmașul de la miazănoapte, îl voi izgoni spre un pământ fără apă și pustiu, îi voi împinge partea dinainte a oștirii în Marea de Răsărit, și coada oștirii – în Marea de Apus; iar duhoarea lui se va ridica în sus și mirosul lui de putregai se va înălța în văzduh, căci s-a crezut grozav.”",
        "21": "Nu te teme, pământule, ci bucură-te și veselește-te, căci Domnul face lucruri mari!",
        "22": "Nu vă temeți, fiare de pe câmp, căci izlazurile pustiei iarăși vor înverzi, pomii își vor da roadele, smochinul și vița își vor da rodul!",
        "23": "Și voi, copii ai Sionului, bucurați-vă și veseliți-vă în Domnul, Dumnezeul vostru, căci El vă va da ploaie la vreme, vă va trimite ploaie timpurie și târzie, ca odinioară!",
        "24": "Ariile se vor umple de grâu, vor geme tocitoarele și teascurile de must și de untdelemn.",
        "25": "„Vă voi răsplăti astfel anii pe care i-au mâncat lăcustele arbeh, ielec, hasil și gazam, oștirea Mea cea mare pe care am trimis-o împotriva voastră.",
        "26": "Veți mânca și vă veți sătura și veți lăuda Numele Domnului, Dumnezeului vostru, care va face minuni cu voi; și poporul Meu niciodată nu va mai fi de ocară.",
        "27": "Și veți ști că Eu sunt în mijlocul lui Israel, că Eu sunt Domnul, Dumnezeul vostru, și nu este altul în afară de Mine; și poporul Meu niciodată nu va mai fi de ocară.",
        "28": "După aceea voi turna Duhul Meu peste orice făptură; fiii și fiicele voastre vor proroci, bătrânii voștri vor visa vise, și tinerii voștri vor avea vedenii.",
        "29": "Chiar și peste robi și peste roabe voi turna Duhul Meu în zilele acelea.",
        "30": "Voi face să se vadă semne în ceruri și pe pământ: sânge, foc și stâlpi de fum;",
        "31": "soarele se va preface în întuneric, și luna – în sânge înainte de a veni ziua Domnului, ziua aceea mare și înfricoșătoare.",
        "32": "Atunci oricine va chema Numele Domnului va fi mântuit. Căci mântuirea va fi pe muntele Sionului și la Ierusalim, cum a făgăduit Domnul, și între cei rămași pe care-i va chema Domnul."
    },
    "3": {
        "1": "Căci iată că, în zilele acelea și în vremurile acelea când îi voi aduce înapoi pe prinșii de război ai lui Iuda și ai Ierusalimului,",
        "2": "voi strânge toate neamurile și le voi coborî în Valea lui Iosafat. Acolo Mă voi judeca cu ele pentru poporul Meu, pentru Israel, moștenirea Mea, pe care l-au risipit printre neamuri, împărțind între ele țara Mea.",
        "3": "Au tras la sorți pentru poporul Meu; au dat un flăcău pe o curvă și au vândut fata pe vin și l-au băut.",
        "4": "Ce vreți voi cu Mine, Tirule și Sidonule și toate ținuturile filistenilor? Vreți să-Mi răsplătiți vreo faptă sau să faceți ceva împotriva Mea? Iute, fără zăbavă, voi întoarce faptele voastre asupra capului vostru.",
        "5": "Mi-ați luat argintul și aurul și cele mai bune odoare ale Mele și le-ați dus în templele voastre.",
        "6": "I-ați vândut pe copiii lui Iuda și ai Ierusalimului copiilor grecilor, ca să-i depărtați de țara lor.",
        "7": "Iată că îi scol în locul în care i-ați vândut și voi întoarce fapta voastră asupra capului vostru.",
        "8": "Îi voi vinde copiilor lui Iuda pe fiii și pe fiicele voastre și ei îi vor vinde sabeenilor, un neam îndepărtat, căci Domnul a vorbit.”",
        "9": "Vestiți aceste lucruri printre neamuri: „Pregătiți războiul! Treziți-i pe viteji! Să se apropie și să se suie toți oamenii de război!",
        "10": "Fiarele plugurilor voastre prefaceți-le în săbii, și cosoarele – în sulițe! Cel slab să zică: «Sunt tare»!”",
        "11": "Grăbiți-vă și veniți, toate neamurile de primprejur, și strângeți-vă! Acolo coboară-i, Doamne, pe vitejii Tăi!",
        "12": "„Să se scoale neamurile și să se suie în Valea lui Iosafat, căci acolo voi ședea să judec toate neamurile de primprejur!",
        "13": "Puneți mâna pe seceră, căci secerișul este copt! Veniți și călcați cu picioarele, căci linurile sunt pline și tocitorile dau peste ele! Căci mare este răutatea lor!”",
        "14": "Vin grămezi-grămezi în valea judecății, căci ziua Domnului este aproape, în valea judecății.",
        "15": "Soarele și luna se întunecă și stelele își pierd strălucirea.",
        "16": "Domnul răcnește din Sion, glasul Lui răsună din Ierusalim de se zguduie cerurile și pământul. Dar Domnul este scăparea poporului Său și ocrotirea copiilor lui Israel.",
        "17": "„Și veți ști că Eu sunt Domnul, Dumnezeul vostru, care locuiește în Sion, muntele Meu cel sfânt. Ierusalimul însă va fi sfânt și nu vor mai trece străinii prin el.",
        "18": "În vremea aceea va picura must din munți și va curge lapte din dealuri; toate pâraiele lui Iuda vor fi pline de apă. Un izvor va ieși, de asemenea, din Casa Domnului și va uda valea Sitim.",
        "19": "Egiptul va ajunge pustiu, Edomul va ajunge o pustie stearpă, din pricina silniciei făcute împotriva copiilor lui Iuda, al căror sânge nevinovat l-au vărsat în țara lor.",
        "20": "Dar Iuda va fi veșnic locuit, și Ierusalimul – din neam în neam.",
        "21": "Le voi răzbuna sângele pe care nu l-am răzbunat încă, dar Domnul va locui în Sion.”"
    }
}