{
    "1": {
        "1": "Cuvântul Domnului i-a vorbit lui Iona, fiul lui Amitai, astfel:",
        "2": "„Scoală-te, du-te la Ninive, cetatea cea mare, și strigă împotriva ei, căci răutatea ei s-a suit până la Mine!”",
        "3": "Și Iona s-a sculat să fugă la Tars, departe de Fața Domnului. S-a coborât la Iafo și a găsit acolo o corabie care mergea la Tars. A plătit prețul călătoriei și s-a suit în corabie ca să meargă împreună cu călătorii la Tars, departe de Fața Domnului.",
        "4": "Dar Domnul a făcut să sufle pe mare un vânt năprasnic și a stârnit o mare furtună. Corabia amenința să se sfărâme.",
        "5": "Corăbierii s-au temut, au strigat fiecare la dumnezeul lui și au aruncat în mare uneltele din corabie, ca s-o facă mai ușoară. Iona s-a coborât în fundul corabiei, s-a culcat și a adormit dus.",
        "6": "Cârmaciul s-a apropiat de el și i-a zis: „De ce dormi? Scoală-te și cheamă-L pe Dumnezeul tău! Poate că Dumnezeu va voi să se gândească la noi și nu vom pieri!”",
        "7": "Și au zis unul către altul: „Veniți să tragem la sorți, ca să știm din pricina cui a venit peste noi nenorocirea aceasta!” Au tras la sorți, și sorțul a căzut pe Iona.",
        "8": "Atunci ei i-au zis: „Spune-ne din pricina cui a venit peste noi nenorocirea aceasta? Ce meserie ai și de unde vii? Care îți este țara și din ce popor ești?”",
        "9": "El le-a răspuns: „Sunt evreu și mă tem de Domnul, Dumnezeul cerurilor, care a făcut marea și uscatul.”",
        "10": "Oamenii aceia au avut o mare teamă și i-au zis: „Pentru ce ai făcut lucrul acesta?” Căci oamenii aceia știau că fugea de Fața Domnului, pentru că le spusese el.",
        "11": "Ei i-au zis: „Ce să-ți facem ca să se potolească marea față de noi?” Căci marea era din ce în ce mai înfuriată.",
        "12": "El le-a răspuns: „Luați-mă și aruncați-mă în mare, și marea se va liniști față de voi! Căci știu că din vina mea vine peste voi această mare furtună.”",
        "13": "Oamenii aceștia vâsleau ca să ajungă la uscat, dar nu puteau, pentru că marea se întărâta tot mai mult împotriva lor.",
        "14": "Atunci au strigat către Domnul și au zis: „Doamne, nu ne pierde din pricina vieții omului acestuia și nu ne împovăra cu sânge nevinovat! Căci Tu, Doamne, faci ce vrei.”",
        "15": "Apoi l-au luat pe Iona și l-au aruncat în mare. Și furia mării s-a potolit.",
        "16": "Pe oamenii aceia i-a apucat o mare frică de Domnul și I-au adus Domnului o jertfă și I-au făcut juruințe.",
        "17": "Domnul a trimis un pește mare să-l înghită pe Iona, și Iona a stat în pântecele peștelui trei zile și trei nopți."
    },
    "2": {
        "1": "Iona s-a rugat Domnului, Dumnezeului său, din pântecele peștelui",
        "2": "și a zis: „În strâmtorarea mea, L-am chemat pe Domnul, și m-a ascultat; din mijlocul Locuinței Morților am strigat, și mi-ai auzit glasul.",
        "3": "Și totuși, mă aruncaseși în adânc, în inima mării, și râurile de apă mă înconjuraseră; toate valurile și toate talazurile Tale au trecut peste mine.",
        "4": "Ziceam: «Sunt lepădat dinaintea ochilor Tăi. Dar iarăși voi vedea Templul Tău cel sfânt.»",
        "5": "Apele m-au acoperit până aproape să-mi ia viața, adâncul m-a învăluit, papura s-a împletit în jurul capului meu.",
        "6": "M-am coborât până la temeliile munților, zăvoarele pământului mă încuiau pe vecie, dar Tu m-ai scos viu din groapă, Doamne, Dumnezeul meu!",
        "7": "Când îmi tânjea sufletul în mine, mi-am adus aminte de Domnul, și rugăciunea mea a ajuns până la Tine, în Templul Tău cel sfânt.",
        "8": "Cei ce se lipesc de idoli deșerți îndepărtează îndurarea de la ei.",
        "9": "Eu însă Îți voi aduce jertfe cu un strigăt de mulțumire, voi împlini juruințele pe care le-am făcut. Mântuirea vine de la Domnul.”",
        "10": "Domnul i-a vorbit peștelui, și peștele l-a vărsat pe Iona pe pământ."
    },
    "3": {
        "1": "Cuvântul Domnului i-a vorbit a doua oară lui Iona astfel:",
        "2": "„Scoală-te, du-te la Ninive, cetatea cea mare, și vestește acolo strigarea pe care ți-o voi da!”",
        "3": "Și Iona s-a sculat și s-a dus la Ninive, după cuvântul Domnului. Și Ninive era o cetate foarte mare, cât o călătorie de trei zile.",
        "4": "Iona a început să pătrundă în oraș cale de o zi, strigând și zicând: „Încă patruzeci de zile, și Ninive va fi nimicită!”",
        "5": "Oamenii din Ninive au crezut în Dumnezeu, au vestit un post și s-au îmbrăcat cu saci, de la cei mai mari până la cei mai mici.",
        "6": "Lucrul a ajuns la urechea împăratului din Ninive; el s-a sculat de pe scaunul lui de domnie, și-a scos mantia de pe el, s-a acoperit cu un sac și a șezut în cenușă.",
        "7": "Și a trimis să se dea de știre în Ninive, din porunca împăratului și a mai-marilor lui, următoarele: „Oamenii și vitele, boii și oile să nu guste nimic, să nu pască și să nu bea apă deloc!",
        "8": "Ci oamenii și vitele să se acopere cu saci, să strige cu putere către Dumnezeu și să se întoarcă de la calea lor cea rea și de la faptele de asuprire de care le sunt pline mâinile!",
        "9": "Cine știe dacă nu Se va întoarce Dumnezeu și nu Se va căi și dacă nu-Și va opri mânia Lui aprinsă, ca să nu pierim!”",
        "10": "Dumnezeu a văzut ce făceau ei și că se întorceau de la calea lor cea rea. Atunci Dumnezeu S-a căit de răul pe care Se hotărâse să li-l facă și nu l-a făcut."
    },
    "4": {
        "1": "Lucrul acesta nu i-a plăcut deloc lui Iona și s-a mâniat.",
        "2": "S-a rugat Domnului și a zis: „Ah! Doamne, nu este aceasta tocmai ce ziceam eu când eram încă în țara mea? Tocmai lucrul acesta voiam să-l înlătur fugind la Tars. Căci știam că ești un Dumnezeu milos și plin de îndurare, îndelung răbdător și bogat în bunătate și că Te căiești de rău.",
        "3": "Acum, Doamne, ia-mi viața, căci vreau mai bine să mor decât să trăiesc!”",
        "4": "Domnul a răspuns: „Bine faci tu de te mânii?”",
        "5": "Și Iona a ieșit din cetate și s-a așezat la răsărit de cetate. Acolo și-a făcut un umbrar și a stat sub el ca să vadă ce are să se întâmple cu cetatea.",
        "6": "Domnul Dumnezeu a făcut să crească un curcubete, care s-a ridicat peste Iona, ca să facă umbră capului lui și să-l facă să-i treacă mânia. Iona s-a bucurat foarte mult de curcubetele acesta.",
        "7": "Dar a doua zi, la răsăritul soarelui, Dumnezeu a adus un vierme, care a înțepat curcubetele, și curcubetele s-a uscat.",
        "8": "Când a răsărit soarele, Dumnezeu a făcut să sufle un vânt uscat de la răsărit, și soarele a bătut peste capul lui Iona, și Iona a leșinat. Atunci a dorit să moară și a zis: „Mai bine să mor decât să trăiesc!”",
        "9": "Dar Dumnezeu i-a zis lui Iona: „Bine faci tu de te mânii din pricina curcubetelui?” El a răspuns: „Da, bine fac că mă mânii până la moarte!”",
        "10": "Atunci și Domnul a zis: „Ție îți este milă de curcubetele acesta, care nu te-a costat nicio trudă și pe care nu tu l-ai făcut să crească, ci într-o noapte s-a născut și într-o noapte a pierit.",
        "11": "Și Mie să nu-Mi fie milă de Ninive, cetatea cea mare, în care se află mai mult de o sută douăzeci de mii de oameni, care nu știu să deosebească dreapta de stânga lor, în afară de o mulțime de vite?”"
    }
}