{
    "1": {
        "1": "Cuvântul Domnului care i-a fost spus lui Țefania, fiul lui Cuși, fiul lui Ghedalia, fiul lui Amaria, fiul lui Ezechia, pe vremea lui Iosia, fiul lui Amon, împăratul lui Iuda.",
        "2": "„Voi nimici totul de pe fața pământului”, zice Domnul.",
        "3": "„Voi nimici oamenii și vitele, păsările cerului și peștii mării, pietrele de poticnire și pe cei răi împreună cu ele; îi voi nimici cu desăvârșire pe oameni de pe fața pământului”, zice Domnul.",
        "4": "„Îmi voi întinde mâna împotriva lui Iuda și împotriva tuturor locuitorilor Ierusalimului; voi nimici cu desăvârșire din locul acesta rămășițele lui Baal, numele slujitorilor săi și preoții împreună cu ei,",
        "5": "pe cei ce se închină pe acoperișuri înaintea oștirii cerurilor, pe cei ce se închină jurând pe Domnul, dar care jură și pe împăratul lor, Malcam,",
        "6": "pe cei ce s-au abătut de la Domnul și pe cei ce nu-L caută pe Domnul, nici nu întreabă de El.”",
        "7": "Tăcere înaintea Domnului Dumnezeu! Căci ziua Domnului este aproape; căci Domnul a pregătit jertfa, Și-a sfințit oaspeții.",
        "8": "„În ziua jertfei Domnului îi voi pedepsi pe voievozii și pe fiii împăratului și pe toți cei ce poartă haine străine.",
        "9": "În ziua aceea îi voi pedepsi și pe toți cei ce sar peste prag, pe cei ce umplu de silnicie și de înșelăciune casa stăpânului lor.",
        "10": "În ziua aceea”, zice Domnul, „se vor auzi strigăte de jale la Poarta Peștilor, urlete în cealaltă mahala a cetății și un mare prăpăd pe dealuri.",
        "11": "Văitați-vă, locuitori din Macteș, căci toți cei ce fac negoț sunt nimiciți, toți cei încărcați cu argint sunt nimiciți cu desăvârșire!",
        "12": "În vremea aceea voi scormoni Ierusalimul cu felinare și îi voi pedepsi pe toți oamenii care se bizuie pe drojdiile lor și zic în inima lor: «Domnul nu va face nici bine, nici rău.»",
        "13": "Averile lor vor fi de jaf, și casele lor vor fi pustiite; vor zidi case, și nu le vor locui, vor sădi vii, și nu vor bea vin din ele.”",
        "14": "Ziua cea mare a Domnului este aproape, este aproape și vine în graba mare. Da, este aproape ziua cea amarnică a Domnului, și viteazul țipă cu amar.",
        "15": "Ziua aceea este o zi de mânie, o zi de necaz și de groază, o zi de pustiire și de nimicire, o zi de întuneric și de negură, o zi de nori și de întunecime,",
        "16": "o zi în care vor răsuna trâmbița și strigătele de război împotriva cetăților întărite și a turnurilor înalte.",
        "17": "„Atunci îi voi pune pe oameni la strâmtoare și vor bâjbâi ca niște orbi, pentru că au păcătuit împotriva Domnului; de aceea le voi vărsa sângele ca praful, și carnea – ca gunoiul.”",
        "18": "Nici argintul, nici aurul lor nu vor putea să-i izbăvească în ziua mâniei Domnului, ci toată țara va fi mistuită de focul geloziei Lui, căci îi va nimici deodată pe toți locuitorii țării."
    },
    "2": {
        "1": "Veniți-vă în fire și cercetați-vă, neam fără rușine,",
        "2": "până nu se împlinește hotărârea – ca pleava trece vremea –, până nu vine peste voi mânia aprinsă a Domnului, până nu vine peste voi ziua mâniei Domnului!",
        "3": "Căutați-L pe Domnul, toți cei smeriți din țară care împliniți poruncile Lui! Căutați dreptatea, căutați smerenia! Poate că veți fi cruțați în ziua mâniei Domnului.",
        "4": "Căci Gaza va fi părăsită, Ascalonul va fi pustiit, poporul din Asdod va fi izgonit ziua-n amiaza mare, și Ecronul va fi smuls din rădăcini.",
        "5": "Vai de locuitorii de pe malurile mării, vai de neamul cheretiților! Așa a vorbit Domnul împotriva ta, Canaane, țara filistenilor: „Te voi nimici și nu vei mai avea locuitori.",
        "6": "Malurile mării vor ajunge izlazuri de pășunat, locuințe pentru păstori și târle de oi.",
        "7": "Malurile acestea vor fi pentru rămășițele casei lui Iuda; acolo vor paște; se vor odihni seara în casele Ascalonului, căci Domnul, Dumnezeul lor, nu-i va uita și îi va aduce înapoi pe prinșii lor de război.”",
        "8": "„Am auzit ocările Moabului și batjocurile copiilor lui Amon, când defăimau poporul Meu și se ridicau cu trufie împotriva hotarelor lor.",
        "9": "De aceea, pe viața Mea”, zice Domnul Oștirilor, Dumnezeul lui Israel, „că Moabul va fi ca Sodoma, și copiii lui Amon – ca Gomora: un loc acoperit cu mărăcini, o groapă de sare, un pustiu veșnic; rămășița poporului Meu îi va jefui, rămășița neamului Meu îi va stăpâni.”",
        "10": "Lucrul acesta li se va întâmpla pentru mândria lor, pentru că au batjocorit și au fost semeți cu poporul Domnului Oștirilor.",
        "11": "Domnul va fi grozav împotriva lor, căci va nimici toți dumnezeii pământului; și fiecare se va închina înaintea Lui în țara lui, în toate ostroavele neamurilor.",
        "12": "„Chiar și voi, etiopienilor, veți fi străpunși cu sabia Mea.”",
        "13": "El Își va întinde mâna și spre miazănoapte, va nimici Asiria și va preface Ninive într-o pustietate, într-un pământ fără apă, ca pustia.",
        "14": "În mijlocul cetății se vor culca turme de vite de tot felul; pelicanul și ariciul vor rămâne noaptea pe coperișurile stâlpilor ei. La ferestre se vor auzi țipetele lor, pustiirea va fi în prag, căci căptușeala de cedru va fi scoasă.",
        "15": "Iată dar cetatea aceea veselă, care stătea plină de încredere și zicea în inima ei: „Eu și niciuna în afară de mine!” Vai! Cum s-a prefăcut în pustiu și în culcuș de fiare! Toți cei ce trec pe lângă ea fluieră și arată cu mâna."
    },
    "3": {
        "1": "Vai de cetatea îndărătnică și spurcată, vai de cetatea plină de asuprire!",
        "2": "Ea nu ascultă de niciun glas, nu ține seama de mustrare, nu se încrede în Domnul, nu se apropie de Dumnezeul său.",
        "3": "Căpeteniile ei în mijlocul ei sunt niște lei care răcnesc; judecătorii ei sunt niște lupi de seară, care nu mai lasă niciun os până dimineața.",
        "4": "Prorocii ei sunt ușuratici și înșelători; preoții ei pângăresc lucrurile sfinte, calcă Legea.",
        "5": "Domnul este fără prihană în mijlocul ei. El nu face nicio nelegiuire; în fiecare dimineață El Își scoate la lumină judecățile fără să înceteze vreodată; dar cine este nelegiuit nu știe de rușine.",
        "6": "„Am nimicit neamuri, le-am dărâmat turnurile, le-am pustiit ulițele și nu mai trece nimeni pe ele! Cetățile lor sunt pustiite, nu mai au niciun om în ele și nimeni nu mai locuiește în ele!",
        "7": "Ziceam: «Dacă ai voi măcar să te temi de Mine și să ții seama de mustrare! Nu ți-ar fi nimicită locuința și n-ar veni peste tine toate pedepsele cu care te-am amenințat.» Dar ei s-au grăbit să-și strice toate faptele.",
        "8": "De aceea așteptați numai”, zice Domnul, „până în ziua când Mă voi scula la pradă, căci am hotărât să strâng neamurile, să adun împărățiile, ca să-Mi vărs urgia peste ele, toată aprinderea mâniei Mele; căci toată țara va fi mistuită de focul geloziei Mele.",
        "9": "Atunci le voi da popoarelor buze curate, ca toți să cheme Numele Domnului, ca să-I slujească într-un gând.",
        "10": "Dincolo de râurile Etiopiei Îmi vor aduce daruri de mâncare închinătorii mei, obștea Mea cea risipită.",
        "11": "În ziua aceea nu vei mai avea nevoie să roșești de toate faptele tale prin care ai păcătuit împotriva Mea, căci atunci îi voi scoate din mijlocul tău pe cei trufași și nu te vei mai îngâmfa pe muntele Meu cel sfânt.",
        "12": "Voi lăsa în mijlocul tău un popor smerit și mic, care se va încrede în Numele Domnului.",
        "13": "Rămășițele lui Israel nu vor mai săvârși nelegiuire, nu vor mai spune minciuni și în gura lor nu se va mai găsi o limbă înșelătoare, ci vor paște și se vor odihni și nimeni nu-i va tulbura.”",
        "14": "Strigă de bucurie, fiica Sionului! Strigă de veselie, Israele! Bucură-te și saltă de veselie din toată inima ta, fiica Ierusalimului!",
        "15": "Domnul a abătut de la tine pedepsele tale, l-a îndepărtat pe vrăjmașul tău; Domnul, Împăratul lui Israel, este în mijlocul tău; nu trebuie să te mai temi de nicio nenorocire.",
        "16": "În ziua aceea i se va zice Ierusalimului: „Nu te teme de nimic! Sioane, să nu-ți slăbească mâinile!",
        "17": "Domnul, Dumnezeul tău, este în mijlocul tău, ca un viteaz care poate ajuta; Se va bucura de tine cu mare bucurie, va tăcea în dragostea Lui și nu va mai putea de veselie pentru tine.”",
        "18": "„Îi voi strânge pe cei întristați care sunt departe de adunarea sfântă, pe cei ieșiți din sânul tău asupra cărora acum apasă ocara.",
        "19": "Iată, în vremea aceea voi lucra împotriva tuturor asupritorilor tăi; îi voi izbăvi pe cei șchiopi și îi voi strânge pe cei ce au fost izgoniți și îi voi face o pricină de laudă și de slavă în toate țările unde sunt de ocară acum.",
        "20": "În vremea aceea vă voi aduce înapoi; în vremea aceea vă voi strânge, căci vă voi face o pricină de slavă și de laudă între toate popoarele pământului, când îi voi aduce înapoi pe prinșii voștri de război sub ochii voștri”, zice Domnul."
    }
}