{
    "1": {
        "1": "În anul al doilea al împăratului Darius, în ziua întâi a lunii a șasea, Cuvântul Domnului a vorbit prin prorocul Hagai către Zorobabel, fiul lui Șealtiel, dregătorul lui Iuda, și către Iosua, fiul lui Ioțadac, marele-preot, astfel:",
        "2": "„Așa vorbește Domnul Oștirilor: «Poporul acesta zice: ‘N-a venit încă vremea pentru zidirea din nou a Casei Domnului.’»”",
        "3": "De aceea Cuvântul Domnului le-a vorbit prin prorocul Hagai astfel:",
        "4": "„Dar pentru voi a venit oare vremea să locuiți în case căptușite cu tavan, când Casa aceasta este dărâmată?”",
        "5": "Așa vorbește acum Domnul Oștirilor: „Uitați-vă cu băgare de seamă la căile voastre!",
        "6": "Semănați mult, și strângeți puțin; mâncați, și tot nu vă săturați; beți, și tot nu vă potoliți setea; vă îmbrăcați, și tot nu vă este cald; și cine câștigă o simbrie o pune într-o pungă spartă.”",
        "7": "Așa vorbește Domnul Oștirilor: „Uitați-vă cu băgare de seamă la căile voastre!",
        "8": "Suiți-vă pe munte, aduceți lemne și zidiți Casa! Eu Mă voi bucura de lucrul acesta și voi fi proslăvit”, zice Domnul.",
        "9": "„Vă așteptați la mult, și iată că ați avut puțin; l-ați adus acasă, dar Eu l-am suflat. Pentru ce?”, zice Domnul Oștirilor. „Din pricina Casei Mele, care stă dărâmată, pe când fiecare din voi aleargă pentru casa lui.",
        "10": "De aceea cerurile nu v-au dat roua și pământul nu și-a dat roadele.",
        "11": "Am chemat seceta peste țară, peste munți, peste grâu, peste must, peste untdelemn, peste tot ce poate aduce pământul, peste oameni și peste vite și peste tot lucrul mâinilor voastre.”",
        "12": "Zorobabel, fiul lui Șealtiel, Iosua, fiul lui Ioțadac, marele-preot, și toată rămășița poporului au ascultat glasul Domnului, Dumnezeului lor, și cuvintele prorocului Hagai, fiindcă Domnul, Dumnezeul lor, îl trimisese. Și poporul s-a temut de Domnul.",
        "13": "Hagai, trimisul Domnului, i-a zis poporului, după porunca Domnului: „«Eu sunt cu voi», zice Domnul.”",
        "14": "Domnul a trezit duhul lui Zorobabel, fiul lui Șealtiel, dregătorul lui Iuda, și duhul lui Iosua, fiul lui Ioțadac, marele-preot, și duhul întregii rămășițe a poporului. Așa că ei au venit și s-au pus pe lucru în Casa Domnului Oștirilor, Dumnezeul lor,",
        "15": "în ziua a douăzeci și patra a lunii a șasea, în anul al doilea al împăratului Darius."
    },
    "2": {
        "1": "În a douăzeci și una zi a lunii a șaptea Cuvântul Domnului a vorbit prin prorocul Hagai astfel:",
        "2": "„Vorbește-le lui Zorobabel, fiul lui Șealtiel, dregătorul lui Iuda, lui Iosua, fiul lui Ioțadac, marele-preot, și rămășiței poporului și spune-le:",
        "3": "«‘Cine a mai rămas între voi din cei ce au văzut Casa aceasta în slava ei dintâi? Și cum o vedeți acum? Așa cum este, nu pare ea ca o nimica în ochii voștri?",
        "4": "Acum fii tare, Zorobabel’, zice Domnul. ‘Fii tare și tu, Iosua, fiul lui Ioțadac, marele-preot! Fii tare și tu, tot poporul din țară’, zice Domnul, ‘și lucrați! Căci Eu sunt cu voi’, zice Domnul Oștirilor.",
        "5": "‘Eu rămân credincios legământului pe care l-am făcut cu voi când ați ieșit din Egipt, și Duhul Meu este în mijlocul vostru; nu vă temeți!’",
        "6": "Căci așa vorbește Domnul Oștirilor: ‘Încă puțină vreme, și voi clătina încă o dată cerurile și pământul, marea și uscatul;",
        "7": "voi clătina toate neamurile; comorile tuturor neamurilor vor veni și voi umple de slavă Casa aceasta’, zice Domnul Oștirilor.",
        "8": "‘Al Meu este argintul și al Meu este aurul’, zice Domnul Oștirilor.",
        "9": "‘Slava acestei Case din urmă va fi mai mare decât a celei dintâi’, zice Domnul Oștirilor, ‘și în locul acesta voi da pacea’, zice Domnul Oștirilor.»”",
        "10": "În a douăzeci și patra zi a lunii a noua, în anul al doilea al lui Darius, Cuvântul Domnului a vorbit prin prorocul Hagai astfel:",
        "11": "„Așa vorbește Domnul Oștirilor: «Pune-le preoților următoarea întrebare asupra Legii:",
        "12": "‘Dacă poartă cineva în poala hainei sale carne sfințită și atinge cu haina lui pâine, bucate fierte, vin, untdelemn sau o mâncare oarecare, lucrurile acestea vor fi sfințite?’»” Preoții au răspuns: „Nu.”",
        "13": "Și Hagai a zis: „Dacă se atinge cineva spurcat prin atingerea de un trup mort de toate aceste lucruri, vor fi ele spurcate oare?” Preoții au răspuns: „Vor fi spurcate.”",
        "14": "Atunci Hagai, luând iarăși cuvântul, a zis: „«Tot așa este și poporul acesta, tot așa este și neamul acesta înaintea Mea», zice Domnul, «așa sunt toate lucrările mâinilor lor: ce-Mi aduc ei acolo ca jertfă este spurcat.",
        "15": "Uitați-vă dar cu băgare de seamă la cele ce s-au întâmplat până în ziua de azi, până să se fi pus piatră pe piatră la Templul Domnului!",
        "16": "Atunci când veneau la o grămadă de douăzeci de măsuri, nu erau în ea decât zece; când veneau la teasc să scoată cincizeci de măsuri, nu erau în el decât douăzeci.",
        "17": "V-am lovit cu rugină în grâu și cu tăciune și cu grindină; am lovit tot lucrul mâinilor voastre. Și, cu toate acestea, tot nu v-ați întors la Mine», zice Domnul.",
        "18": "«Uitați-vă cu băgare de seamă la cele ce s-au petrecut până în ziua de azi, până în a douăzeci și patra zi a lunii a noua, din ziua când a fost întemeiat Templul Domnului, uitați-vă cu băgare de seamă la ele!",
        "19": "Mai era sămânță în grânare? Nici via, nici smochinul, nici rodiul, nici măslinul n-au mai adus nimic. Dar din ziua aceasta voi da binecuvântarea Mea.»”",
        "20": "Cuvântul Domnului i-a vorbit a doua oară lui Hagai în a douăzeci și patra zi a lunii astfel:",
        "21": "„Vorbește-i lui Zorobabel, dregătorul lui Iuda, și spune: «‘Voi clătina cerurile și pământul;",
        "22": "voi răsturna scaunul de domnie al împărățiilor, voi nimici puterea împărățiilor neamurilor, voi răsturna și carele de război și pe cei ce se suie în ele; caii și călăreții lor vor fi trântiți la pământ, și unul va pieri ucis de sabia altuia.",
        "23": "În ziua aceea’, zice Domnul Oștirilor, ‘pe tine, Zorobabel, fiul lui Șealtiel, robul Meu’, zice Domnul, ‘te voi lua și te voi păstra ca pe o pecete, căci Eu te-am ales’, zice Domnul Oștirilor.»”"
    }
}