{
    "1": {
        "1": "Cartea neamului lui Isus Hristos, fiul lui David, fiul lui Avraam.",
        "2": "Avraam l-a născut pe Isaac; Isaac l-a născut pe Iacov; Iacov i-a născut pe Iuda și pe frații lui;",
        "3": "Iuda i-a născut pe Fares și pe Zara, din Tamar; Fares l-a născut pe Esrom; Esrom l-a născut pe Aram;",
        "4": "Aram l-a născut pe Aminadab; Aminadab l-a născut pe Naason; Naason l-a născut pe Salmon;",
        "5": "Salmon l-a născut pe Boaz, din Rahav; Boaz l-a născut pe Obed, din Rut; Obed l-a născut pe Iese;",
        "6": "Iese l-a născut pe împăratul David. Împăratul David l-a născut pe Solomon, din văduva lui Urie;",
        "7": "Solomon l-a născut pe Roboam; Roboam l-a născut pe Abia; Abia l-a născut pe Asa;",
        "8": "Asa l-a născut pe Iosafat; Iosafat l-a născut pe Ioram; Ioram l-a născut pe Ozia;",
        "9": "Ozia l-a născut pe Ioatam; Ioatam l-a născut pe Ahaz; Ahaz l-a născut pe Ezechia;",
        "10": "Ezechia l-a născut pe Manase; Manase l-a născut pe Amon; Amon l-a născut pe Iosia;",
        "11": "Iosia i-a născut pe Iehonia și pe frații lui, pe vremea strămutării în Babilon.",
        "12": "După strămutarea în Babilon, Iehonia l-a născut pe Salatiel; Salatiel l-a născut pe Zorobabel;",
        "13": "Zorobabel l-a născut pe Abiud; Abiud l-a născut pe Eliachim; Eliachim l-a născut pe Azor;",
        "14": "Azor l-a născut pe Sadoc; Sadoc l-a născut pe Achim; Achim l-a născut pe Eliud;",
        "15": "Eliud l-a născut pe Eleazar; Eleazar l-a născut pe Matan; Matan l-a născut pe Iacov;",
        "16": "Iacov l-a născut pe Iosif, bărbatul Mariei, din care S-a născut Isus, care Se cheamă Hristos.",
        "17": "Deci de la Avraam până la David sunt paisprezece neamuri de toate, de la David până la strămutarea în Babilon sunt paisprezece neamuri și de la strămutarea în Babilon până la Hristos sunt paisprezece neamuri.",
        "18": "Iar nașterea lui Isus Hristos a fost așa: Maria, mama Lui, era logodită cu Iosif; și înainte să locuiască ei împreună, ea s-a aflat însărcinată de la Duhul Sfânt.",
        "19": "Iosif, bărbatul ei, era un om neprihănit și nu voia s-o facă de rușine înaintea lumii, de aceea și-a pus de gând s-o lase pe ascuns.",
        "20": "Dar pe când se gândea el la aceste lucruri, i s-a arătat în vis un înger al Domnului și i-a zis: „Iosife, fiul lui David, nu te teme să o iei la tine pe Maria, nevasta ta, căci ce s-a zămislit în ea este de la Duhul Sfânt!",
        "21": "Ea va naște un Fiu și-I vei pune numele Isus, pentru că El va mântui poporul Lui de păcatele sale.”",
        "22": "Toate aceste lucruri s-au întâmplat ca să se împlinească ce vestise Domnul prin prorocul care zice:",
        "23": "„Iată, fecioara va fi însărcinată, va naște un Fiu și-I vor pune numele Emanuel”, care, tălmăcit, înseamnă: „Dumnezeu este cu noi”.",
        "24": "Când s-a trezit Iosif din somn, a făcut cum îi poruncise îngerul Domnului și a luat-o la el pe nevasta sa.",
        "25": "Dar n-a cunoscut-o până ce ea a născut un Fiu. Și el I-a pus numele Isus."
    },
    "2": {
        "1": "După ce S-a născut Isus în Betleemul din Iudeea, în zilele împăratului Irod, iată că au venit niște magi din Răsărit la Ierusalim",
        "2": "și au întrebat: „Unde este Împăratul de curând născut al iudeilor? Fiindcă I-am văzut steaua în Răsărit și am venit să ne închinăm Lui.”",
        "3": "Când a auzit împăratul Irod acest lucru, s-a tulburat mult; și tot Ierusalimul s-a tulburat împreună cu el.",
        "4": "I-a adunat pe toți preoții cei mai de seamă și pe cărturarii norodului și a căutat să afle de la ei unde trebuia să Se nască Hristosul.",
        "5": "„În Betleemul din Iudeea”, i-au răspuns ei, „căci iată ce a fost scris prin prorocul:",
        "6": "«Și tu, Betleeme, țara lui Iuda, nu ești nicidecum cea mai neînsemnată dintre căpeteniile lui Iuda; căci din tine va ieși o Căpetenie, care va fi Păstorul poporului Meu, Israel.»”",
        "7": "Atunci Irod i-a chemat în ascuns pe magi și a aflat întocmai de la ei vremea în care se arătase steaua.",
        "8": "Apoi i-a trimis la Betleem și le-a zis: „Duceți-vă de cercetați cu de-amănuntul despre Prunc și, când Îl veți găsi, dați-mi și mie de știre, ca să vin și eu să mă închin Lui!”",
        "9": "După ce l-au ascultat pe împărat, magii au plecat. Și iată că steaua pe care o văzuseră în Răsărit mergea înaintea lor, până ce a venit și s-a oprit deasupra locului unde era Pruncul.",
        "10": "Când au văzut ei steaua, n-au mai putut de bucurie.",
        "11": "Au intrat în casă, L-au văzut pe Prunc cu Maria, mama Lui, s-au aruncat cu fața la pământ și I s-au închinat; apoi și-au deschis vistieriile și I-au adus daruri: aur, tămâie și smirnă.",
        "12": "În urmă au fost înștiințați de Dumnezeu în vis să nu mai dea pe la Irod; și s-au întors în țara lor pe un alt drum.",
        "13": "După ce au plecat magii, un înger al Domnului i se arată în vis lui Iosif și-i zice: „Scoală-te, ia-i pe Prunc și pe mama Lui, fugi în Egipt și rămâi acolo până îți voi spune eu, căci Irod are să-L caute pe Prunc ca să-L omoare!”",
        "14": "Iosif s-a sculat, i-a luat pe Prunc și pe mama Lui, noaptea, și a plecat în Egipt.",
        "15": "Acolo a rămas până la moartea lui Irod, ca să se împlinească ce fusese vestit de Domnul prin prorocul care zice: „L-am chemat pe Fiul Meu din Egipt.”",
        "16": "Atunci Irod, când a văzut că fusese înșelat de magi, s-a mâniat foarte tare și a trimis să-i omoare pe toți pruncii de parte bărbătească de la doi ani în jos care erau în Betleem și în toate împrejurimile lui, potrivit cu vremea pe care o aflase întocmai de la magi.",
        "17": "Atunci s-a împlinit ce fusese vestit prin prorocul Ieremia, care zice:",
        "18": "„Un țipăt s-a auzit în Rama, plângere și bocet mult: Rahela își jelea copiii și nu voia să fie mângâiată, pentru că nu mai erau.”",
        "19": "După ce a murit Irod, un înger al Domnului i se arată în vis lui Iosif, în Egipt,",
        "20": "și-i zice: „Scoală-te, ia-i pe Prunc și pe mama Lui și du-te în țara lui Israel, căci au murit cei ce căutau să-I ia viața Pruncului!”",
        "21": "Iosif s-a sculat, i-a luat pe Prunc și pe mama Lui și a venit în țara lui Israel.",
        "22": "Dar când a auzit că în Iudeea împărățește Arhelau în locul tatălui său, Irod, s-a temut să se ducă acolo și, fiind înștiințat de Dumnezeu în vis, a plecat în părțile Galileei.",
        "23": "A venit acolo și a locuit într-o cetate numită Nazaret, ca să se împlinească ce fusese vestit prin proroci: că El va fi chemat Nazarinean."
    },
    "3": {
        "1": "În vremea aceea a venit Ioan Botezătorul și propovăduia în pustia Iudeei.",
        "2": "El zicea: „Pocăiți-vă, căci Împărăția cerurilor este aproape!”",
        "3": "Ioan acesta este acela care fusese vestit prin prorocul Isaia, când zice: „Iată glasul celui ce strigă în pustie: «Pregătiți calea Domnului, neteziți-I cărările!»”",
        "4": "Ioan purta o haină din păr de cămilă și la mijloc era încins cu un brâu de curea. El se hrănea cu lăcuste și cu miere sălbatică.",
        "5": "Locuitorii din Ierusalim, din toată Iudeea și din toate împrejurimile Iordanului au început să iasă la el;",
        "6": "și, mărturisindu-și păcatele, erau botezați de el în râul Iordan.",
        "7": "Dar când i-a văzut pe mulți din farisei și din saduchei că vin să primească botezul lui, le-a zis: „Pui de năpârci, cine v-a învățat să fugiți de mânia viitoare?",
        "8": "Faceți dar roade vrednice de pocăința voastră!",
        "9": "Și să nu credeți că puteți zice în voi înșivă: «Îl avem ca tată pe Avraam»! Căci vă spun că Dumnezeu din pietrele acestea poate să-i ridice fii lui Avraam.",
        "10": "Iată că securea a și fost înfiptă la rădăcina pomilor: deci orice pom care nu face rod bun va fi tăiat și aruncat în foc.",
        "11": "Cât despre mine, eu vă botez cu apă, spre pocăință, dar Cel ce vine după mine este mai puternic decât mine, și eu nu sunt vrednic să-I duc încălțămintea. El vă va boteza cu Duhul Sfânt și cu foc.",
        "12": "Acela Își are lopata în mână, Își va curăța cu desăvârșire aria și Își va strânge grâul în grânar, dar pleava o va arde într-un foc care nu se stinge.”",
        "13": "Atunci a venit Isus din Galileea la Iordan, la Ioan, ca să fie botezat de el.",
        "14": "Dar Ioan căuta să-L oprească. „Eu”, zicea el, „am trebuință să fiu botezat de Tine, și Tu vii la mine?”",
        "15": "Drept răspuns, Isus i-a zis: „Lasă-Mă acum, căci așa se cade să împlinim tot ce trebuie împlinit!” Atunci Ioan L-a lăsat.",
        "16": "De îndată ce a fost botezat, Isus a ieșit din apă. Și în clipa aceea cerurile s-au deschis și L-a văzut pe Duhul lui Dumnezeu coborându-Se în chip de porumbel și venind peste El.",
        "17": "Și din ceruri s-a auzit un glas care zicea: „Acesta este Fiul Meu preaiubit, în care Îmi găsesc plăcerea.”"
    },
    "4": {
        "1": "Atunci Isus a fost dus de Duhul în pustie, ca să fie ispitit de Diavolul.",
        "2": "Acolo a postit patruzeci de zile și patruzeci de nopți; la urmă a flămânzit.",
        "3": "Ispititorul s-a apropiat de El și I-a zis: „Dacă ești Fiul lui Dumnezeu, poruncește ca pietrele acestea să se facă pâini!”",
        "4": "Drept răspuns, Isus i-a zis: „Este scris: «Omul nu trăiește numai cu pâine, ci cu orice cuvânt care iese din gura lui Dumnezeu.»”",
        "5": "Atunci Diavolul L-a dus în sfânta cetate, L-a pus pe streașina Templului",
        "6": "și I-a zis: „Dacă ești Fiul lui Dumnezeu, aruncă-Te jos, căci este scris: «El le va porunci îngerilor Săi să vegheze asupra Ta; și ei Te vor lua pe mâini, ca nu cumva să Te lovești cu piciorul de vreo piatră»!”",
        "7": "„De asemenea este scris”, a zis Isus: „«Să nu-L ispitești pe Domnul, Dumnezeul tău!»”",
        "8": "Diavolul L-a dus apoi pe un munte foarte înalt, I-a arătat toate împărățiile lumii și strălucirea lor și I-a zis:",
        "9": "„Toate aceste lucruri Ți le voi da Ție dacă Te vei arunca cu fața la pământ și Te vei închina mie.”",
        "10": "„Pleacă, Satano”, i-a răspuns Isus, „căci este scris: «Domnului, Dumnezeului tău, să I te închini și numai Lui să-I slujești»!”",
        "11": "Atunci Diavolul L-a lăsat. Și deodată au venit la Isus niște îngeri și au început să-I slujească.",
        "12": "Când a auzit Isus că Ioan fusese închis, a plecat în Galileea.",
        "13": "A părăsit Nazaretul și a venit de a locuit în Capernaum, lângă mare, în ținutul lui Zabulon și al lui Neftali,",
        "14": "ca să se împlinească ce fusese vestit prin prorocul Isaia, care zice:",
        "15": "„Țara lui Zabulon și țara lui Neftali, înspre mare, dincolo de Iordan, Galileea neamurilor,",
        "16": "norodul acesta care zăcea în întuneric a văzut o mare lumină; și peste cei ce zăceau în ținutul și în umbra morții a răsărit lumina.”",
        "17": "De atunci încolo Isus a început să propovăduiască și să zică: „Pocăiți-vă, căci Împărăția cerurilor este aproape!”",
        "18": "Pe când trecea pe lângă Marea Galileei, Isus a văzut doi frați: pe Simon, zis Petru, și pe fratele său, Andrei, care aruncau o mreajă în mare, căci erau pescari.",
        "19": "El le-a zis: „Veniți după Mine, și vă voi face pescari de oameni!”",
        "20": "Îndată ei au lăsat mrejele și au mers după El.",
        "21": "De acolo a mers mai departe și a văzut alți doi frați: pe Iacov, fiul lui Zebedei, și pe Ioan, fratele lui, care erau într-o corabie cu tatăl lor, Zebedei, și își cârpeau mrejele. El i-a chemat.",
        "22": "Și îndată ei au lăsat corabia și pe tatăl lor și au mers după El.",
        "23": "Isus străbătea toată Galileea, învățând norodul în sinagogi, propovăduind Evanghelia Împărăției și tămăduind orice boală și orice neputință care erau în norod.",
        "24": "I s-a dus vestea în toată Siria și îi aduceau la El pe toți cei ce sufereau de felurite boli și chinuri – pe cei îndrăciți, pe cei lunatici și pe cei slăbănogi –, și El îi vindeca.",
        "25": "După El au mers multe noroade din Galileea, din Decapole, din Ierusalim, din Iudeea și de dincolo de Iordan."
    },
    "5": {
        "1": "Când a văzut Isus noroadele, S-a suit pe munte; și după ce a șezut jos, ucenicii Lui s-au apropiat de El.",
        "2": "Apoi a început să vorbească și să-i învețe astfel:",
        "3": "„Ferice de cei săraci în duh, căci a lor este Împărăția cerurilor!",
        "4": "Ferice de cei ce plâng, căci ei vor fi mângâiați!",
        "5": "Ferice de cei blânzi, căci ei vor moșteni pământul!",
        "6": "Ferice de cei flămânzi și însetați după neprihănire, căci ei vor fi săturați!",
        "7": "Ferice de cei milostivi, căci ei vor avea parte de milă!",
        "8": "Ferice de cei cu inima curată, căci ei Îl vor vedea pe Dumnezeu!",
        "9": "Ferice de cei împăciuitori, căci ei vor fi chemați fii ai lui Dumnezeu!",
        "10": "Ferice de cei prigoniți din pricina neprihănirii, căci a lor este Împărăția cerurilor!",
        "11": "Ferice va fi de voi când, din pricina Mea, oamenii vă vor ocărî, vă vor prigoni și vor spune tot felul de lucruri rele și neadevărate împotriva voastră!",
        "12": "Bucurați-vă și veseliți-vă, pentru că răsplata voastră este mare în ceruri; căci tot așa i-au prigonit pe prorocii care au fost înainte de voi.",
        "13": "Voi sunteți sarea pământului. Dar dacă sarea își pierde gustul, prin ce își va căpăta iarăși puterea de a săra? Atunci nu mai este bună la nimic decât să fie lepădată afară și călcată în picioare de oameni.",
        "14": "Voi sunteți lumina lumii. O cetate așezată pe un munte nu poate să rămână ascunsă.",
        "15": "Și oamenii nu aprind lumina ca s-o pună sub obroc, ci o pun în sfeșnic și le luminează tuturor celor din casă.",
        "16": "Tot așa să lumineze și lumina voastră înaintea oamenilor, ca ei să vadă faptele voastre bune și să-L slăvească pe Tatăl vostru care este în ceruri.",
        "17": "Să nu credeți că am venit să stric Legea sau Prorocii; am venit nu să stric, ci să împlinesc.",
        "18": "Căci adevărat vă spun: câtă vreme nu vor trece cerul și pământul, nu va trece o iotă sau o frântură de slovă din Lege înainte să se fi întâmplat toate lucrurile.",
        "19": "Așa că oricine va strica una din cele mai mici din aceste porunci și îi va învăța pe oameni așa va fi chemat cel mai mic în Împărăția cerurilor; dar oricine le va păzi și îi va învăța pe alții să le păzească va fi chemat mare în Împărăția cerurilor.",
        "20": "Căci vă spun că, dacă neprihănirea voastră nu va întrece neprihănirea cărturarilor și a fariseilor, cu niciun chip nu veți intra în Împărăția cerurilor!",
        "21": "Ați auzit că li s-a zis celor din vechime: «Să nu ucizi; oricine va ucide va cădea sub pedeapsa judecății.»",
        "22": "Dar Eu vă spun că oricine se mânie pe fratele său va cădea sub pedeapsa judecății; și oricine îi va zice fratelui său: «Prostule!» va cădea sub pedeapsa Soborului; iar oricine-i va zice: «Nebunule!» va cădea sub pedeapsa focului gheenei.",
        "23": "Așa că, dacă îți aduci darul la altar și acolo îți aduci aminte că fratele tău are ceva împotriva ta,",
        "24": "lasă-ți darul acolo, înaintea altarului, și du-te întâi de împacă-te cu fratele tău, apoi vino de adu-ți darul!",
        "25": "Caută de te împacă degrabă cu pârâșul tău, câtă vreme ești cu el pe drum, ca nu cumva pârâșul să te dea pe mâna judecătorului, judecătorul să te dea pe mâna temnicerului și să fii aruncat în temniță!",
        "26": "Adevărat îți spun că nu vei ieși de acolo până nu vei plăti cel din urmă bănuț.",
        "27": "Ați auzit că li s-a zis celor din vechime: «Să nu preacurvești.»",
        "28": "Dar Eu vă spun că oricine se uită la o femeie ca s-o poftească a și preacurvit cu ea în inima lui.",
        "29": "Dacă deci ochiul tău cel drept te face să cazi în păcat, scoate-l și leapădă-l de la tine, căci este spre folosul tău să piară unul dintre mădularele tale și să nu-ți fie aruncat tot trupul în gheenă!",
        "30": "Dacă mâna ta cea dreaptă te face să cazi în păcat, tai-o și leapăd-o de la tine, căci este spre folosul tău să piară unul din mădularele tale și să nu-ți fie aruncat tot trupul în gheenă!",
        "31": "S-a zis iarăși: «Oricine își va lăsa nevasta să-i dea o carte de despărțire.»",
        "32": "Dar Eu vă spun că oricine își va lăsa nevasta, în afară numai de pricină de curvie, îi dă prilej să preacurvească; și cine o va lua de nevastă pe cea lăsată de bărbat preacurvește.",
        "33": "Ați mai auzit iarăși că li s-a zis celor din vechime: «Să nu juri strâmb, ci să împlinești față de Domnul jurămintele tale.»",
        "34": "Dar Eu vă spun: să nu jurați nicidecum; nici pe cer, pentru că este scaunul de domnie al lui Dumnezeu,",
        "35": "nici pe pământ, pentru că este așternutul picioarelor Lui, nici pe Ierusalim, pentru că este cetatea marelui Împărat.",
        "36": "Să nu juri nici pe capul tău, căci nu poți face un singur păr alb sau negru.",
        "37": "Felul vostru de vorbire să fie: «Da, da; nu, nu»; ce trece peste aceste cuvinte vine de la Cel Rău.",
        "38": "Ați auzit că s-a zis: «Ochi pentru ochi și dinte pentru dinte.»",
        "39": "Dar Eu vă spun: să nu vă împotriviți celui ce vă face rău. Ci oricui te lovește peste obrazul drept întoarce-i-l și pe celălalt!",
        "40": "Oricui vrea să se judece cu tine și să-ți ia haina lasă-i și cămașa!",
        "41": "Dacă te silește cineva să mergi cu el o milă de loc, mergi cu el două!",
        "42": "Celui ce-ți cere dă-i; și nu-i întoarce spatele celui ce vrea să se împrumute de la tine!",
        "43": "Ați auzit că s-a zis: «Să-l iubești pe aproapele tău și să-l urăști pe vrăjmașul tău.»",
        "44": "Dar Eu vă spun: iubiți-i pe vrăjmașii voștri, binecuvântați-i pe cei ce vă blestemă, faceți-le bine celor ce vă urăsc și rugați-vă pentru cei ce vă asupresc și vă prigonesc,",
        "45": "ca să fiți fii ai Tatălui vostru care este în ceruri; căci El face să răsară soarele Său peste cei răi și peste cei buni și dă ploaie peste cei drepți și peste cei nedrepți.",
        "46": "Dacă îi iubiți numai pe cei ce vă iubesc, ce răsplată mai așteptați? Nu fac așa și vameșii?",
        "47": "Și dacă îi îmbrățișați cu dragoste numai pe frații voștri, ce lucru neobișnuit faceți? Oare păgânii nu fac la fel?",
        "48": "Voi fiți dar desăvârșiți, după cum și Tatăl vostru cel ceresc este desăvârșit!"
    },
    "6": {
        "1": "Luați seama să nu vă îndepliniți neprihănirea voastră înaintea oamenilor, ca să fiți văzuți de ei; altminteri, nu veți avea răsplată de la Tatăl vostru care este în ceruri.",
        "2": "Tu dar, când faci milostenie, nu suna cu trâmbița înaintea ta, cum fac fățarnicii în sinagogi și în ulițe, ca să fie slăviți de oameni! Adevărat vă spun că și-au luat răsplata.",
        "3": "Ci tu, când faci milostenie, să nu știe stânga ta ce face dreapta,",
        "4": "pentru ca milostenia ta să fie făcută în ascuns; și Tatăl tău, care vede în ascuns, îți va răsplăti.",
        "5": "Când vă rugați, să nu fiți ca fățarnicii, cărora le place să se roage stând în picioare în sinagogi și la colțurile ulițelor, ca să fie văzuți de oameni! Adevărat vă spun că și-au luat răsplata.",
        "6": "Ci tu, când te rogi, intră în odăița ta, încuie-ți ușa și roagă-te Tatălui tău, care este în ascuns; și Tatăl tău, care vede în ascuns, îți va răsplăti.",
        "7": "Când vă rugați, să nu bolborosiți aceleași vorbe, ca păgânii, cărora li se pare că, dacă spun o mulțime de vorbe, vor fi ascultați.",
        "8": "Să nu vă asemănați cu ei; căci Tatăl vostru știe de ce aveți trebuință mai înainte să-I cereți voi.",
        "9": "Iată dar cum trebuie să vă rugați: «Tatăl nostru care ești în ceruri, sfințească-Se Numele Tău;",
        "10": "vie Împărăția Ta; facă-se voia Ta: precum în cer, și pe pământ!",
        "11": "Pâinea noastră cea de toate zilele dă-ne-o nouă astăzi;",
        "12": "și ne iartă nouă greșelile noastre, precum și noi iertăm greșiților noștri;",
        "13": "și nu ne duce în ispită, ci izbăvește-ne de Cel Rău! Căci a Ta este împărăția și puterea și slava în veci. Amin!»",
        "14": "Dacă le iertați oamenilor greșelile lor, și Tatăl vostru cel ceresc vă va ierta greșelile voastre.",
        "15": "Dar dacă nu le iertați oamenilor greșelile lor, nici Tatăl vostru nu vă va ierta greșelile voastre.",
        "16": "Când postiți, să nu vă luați o înfățișare posomorâtă, ca fățarnicii, care își sluțesc fețele ca să li se arate oamenilor că postesc. Adevărat vă spun că și-au luat răsplata.",
        "17": "Ci tu, când postești, unge-ți capul și spală-ți fața,",
        "18": "ca să te arăți că postești nu oamenilor, ci Tatălui tău, care este în ascuns; și Tatăl tău, care vede în ascuns, îți va răsplăti.",
        "19": "Nu vă strângeți comori pe pământ, unde le mănâncă moliile și rugina și unde le sapă și le fură hoții;",
        "20": "ci strângeți-vă comori în cer, unde nu le mănâncă moliile și rugina și unde hoții nu le sapă, nici nu le fură!",
        "21": "Pentru că, unde este comoara voastră, acolo va fi și inima voastră.",
        "22": "Ochiul este lumina trupului. Dacă ochiul tău este sănătos, tot trupul tău va fi plin de lumină;",
        "23": "dar dacă ochiul tău este rău, tot trupul tău va fi plin de întuneric. Așa că, dacă lumina care este în tine este întuneric, cât de mare trebuie să fie întunericul acesta!",
        "24": "Nimeni nu poate sluji la doi stăpâni. Căci sau îl va urî pe unul și îl va iubi pe celălalt, sau va ține la unul și îl va nesocoti pe celălalt: nu puteți sluji și lui Dumnezeu, și lui Mamona.",
        "25": "De aceea vă spun: nu vă îngrijorați de viața voastră, gândindu-vă ce veți mânca sau ce veți bea, nici de trupul vostru, gândindu-vă cu ce vă veți îmbrăca! Oare nu este viața mai mult decât hrana, și trupul – mai mult decât îmbrăcămintea?",
        "26": "Uitați-vă la păsările cerului: ele nici nu seamănă, nici nu seceră și nici nu strâng nimic în grânare, și totuși Tatăl vostru cel ceresc le hrănește. Oare nu sunteți voi cu mult mai de preț decât ele?",
        "27": "Și apoi cine dintre voi, chiar îngrijorându-se, poate să adauge măcar un cot la înălțimea lui?",
        "28": "Și de ce vă îngrijorați de îmbrăcăminte? Uitați-vă cu băgare de seamă cum cresc crinii de pe câmp: ei nici nu torc, nici nu țes;",
        "29": "totuși vă spun că nici chiar Solomon, în toată slava lui, nu s-a îmbrăcat ca unul din ei.",
        "30": "Așa că, dacă astfel îmbracă Dumnezeu iarba de pe câmp, care astăzi este, dar mâine va fi aruncată în cuptor, nu vă va îmbrăca El cu mult mai mult pe voi, puțin credincioșilor?",
        "31": "Nu vă îngrijorați dar zicând: «Ce vom mânca?» sau: «Ce vom bea?» sau: «Cu ce ne vom îmbrăca?»",
        "32": "Fiindcă toate aceste lucruri neamurile le caută. Tatăl vostru cel ceresc știe că aveți trebuință de ele.",
        "33": "Căutați mai întâi Împărăția lui Dumnezeu și neprihănirea Lui, și toate aceste lucruri vi se vor da pe deasupra!",
        "34": "Nu vă îngrijorați dar de ziua de mâine; căci ziua de mâine se va îngrijora de ea însăși. Ajunge zilei necazul ei."
    },
    "7": {
        "1": "Nu judecați, ca să nu fiți judecați!",
        "2": "Căci cu ce judecată judecați veți fi judecați; și cu ce măsură măsurați vi se va măsura.",
        "3": "De ce vezi tu paiul din ochiul fratelui tău, și nu te uiți cu băgare de seamă la bârna din ochiul tău?",
        "4": "Sau cum îi poți zice fratelui tău: «Lasă-mă să scot paiul din ochiul tău», și, când colo, tu ai o bârnă într-al tău?",
        "5": "Fățarnicule, scoate întâi bârna din ochiul tău, și atunci vei vedea deslușit să scoți paiul din ochiul fratelui tău!",
        "6": "Să nu dați câinilor lucrurile sfinte și să nu aruncați mărgăritarele voastre înaintea porcilor, ca nu cumva să le calce în picioare și să se întoarcă să vă rupă.",
        "7": "Cereți, și vi se va da; căutați, și veți găsi; bateți, și vi se va deschide!",
        "8": "Căci oricine cere capătă, cine caută găsește, și celui ce bate i se deschide.",
        "9": "Cine este omul acela dintre voi care, dacă-i cere fiul său o pâine, să-i dea o piatră?",
        "10": "Sau dacă-i cere un pește, să-i dea un șarpe?",
        "11": "Deci dacă voi, care sunteți răi, știți să le dați daruri bune copiilor voștri, cu cât mai mult Tatăl vostru care este în ceruri le va da lucruri bune celor ce I le cer!",
        "12": "Tot ce voiți să vă facă vouă oamenii faceți-le și voi la fel; căci în aceasta sunt cuprinse Legea și Prorocii.",
        "13": "Intrați pe poarta cea strâmtă! Căci largă este poarta, lată este calea care duce la pierzare și mulți sunt cei ce intră pe ea.",
        "14": "Dar strâmtă este poarta, îngustă este calea care duce la viață și puțini sunt cei ce o află.",
        "15": "Păziți-vă de prorocii mincinoși! Ei vin la voi îmbrăcați în haine de oi, dar pe dinăuntru sunt niște lupi răpitori.",
        "16": "Îi veți cunoaște după roadele lor. Culeg oamenii struguri din spini sau smochine din mărăcini?",
        "17": "Tot așa, orice pom bun face roade bune, dar pomul rău face roade rele.",
        "18": "Pomul bun nu poate face roade rele, nici pomul rău nu poate face roade bune.",
        "19": "Orice pom care nu face roade bune este tăiat și aruncat în foc.",
        "20": "Așa că după roadele lor îi veți cunoaște.",
        "21": "Nu orișicine-Mi zice: «Doamne, Doamne!» va intra în Împărăția cerurilor, ci cel ce face voia Tatălui Meu care este în ceruri.",
        "22": "Mulți Îmi vor zice în ziua aceea: «Doamne, Doamne! N-am prorocit noi în Numele Tău? N-am scos noi draci în Numele Tău? Și n-am făcut noi multe minuni în Numele Tău?»",
        "23": "Atunci le voi spune curat: «Niciodată nu v-am cunoscut; depărtați-vă de la Mine, voi toți care lucrați fărădelege!»",
        "24": "De aceea pe oricine aude aceste cuvinte ale Mele și le face îl voi asemăna cu un om cu judecată, care și-a zidit casa pe stâncă.",
        "25": "A dat ploaia, au venit șuvoaiele, au suflat vânturile și au bătut în casa aceea, dar ea nu s-a prăbușit, pentru că avea temelia zidită pe stâncă.",
        "26": "Însă oricine aude aceste cuvinte ale Mele și nu le face va fi asemănat cu un om nechibzuit, care și-a zidit casa pe nisip.",
        "27": "A dat ploaia, au venit șuvoaiele, au suflat vânturile și au izbit în casa aceea: ea s-a prăbușit, și prăbușirea i-a fost mare.”",
        "28": "După ce a sfârșit Isus cuvântările acestea, noroadele au rămas uimite de învățătura Lui;",
        "29": "căci El îi învăța ca unul care avea putere, nu cum îi învățau cărturarii lor."
    },
    "8": {
        "1": "Când S-a coborât Isus de pe munte, multe noroade au mers după El.",
        "2": "Și un lepros s-a apropiat de El, I s-a închinat și I-a zis: „Doamne, dacă vrei, poți să mă curățești!”",
        "3": "Isus a întins mâna, S-a atins de el și i-a zis: „Da, vreau, fii curățit!” Îndată a fost curățită lepra lui.",
        "4": "Apoi Isus i-a zis: „Vezi să nu spui la nimeni, ci du-te de i te arată preotului și adu darul pe care l-a rânduit Moise, ca mărturie pentru ei!”",
        "5": "Pe când intra Isus în Capernaum, s-a apropiat de El un sutaș, care-L ruga",
        "6": "și-I zicea: „Doamne, robul meu zace în casă slăbănog și se chinuie cumplit!”",
        "7": "Isus i-a zis: „Am să vin și am să-l tămăduiesc.”",
        "8": "„Doamne”, I-a răspuns sutașul, „nu sunt vrednic să intri sub acoperământul meu, ci zi numai un cuvânt, și robul meu va fi tămăduit!",
        "9": "Căci și eu sunt om sub stăpânire; am sub mine ostași și îi zic unuia: «Du-te!» și se duce, altuia: «Vino!» și vine, și robului meu: «Fă cutare lucru!» și-l face.”",
        "10": "Când a auzit Isus aceste vorbe, S-a mirat și le-a zis celor ce veneau după El: „Adevărat vă spun că nici în Israel n-am găsit o credință așa de mare!",
        "11": "Dar vă spun că vor veni mulți de la răsărit și de la apus și vor sta la masă cu Avraam, cu Isaac și cu Iacov în Împărăția cerurilor.",
        "12": "Iar fiii Împărăției vor fi aruncați în întunericul de afară, unde va fi plânsul și scrâșnirea dinților.”",
        "13": "Apoi i-a zis sutașului: „Du-te și facă-ți-se după credința ta!” Și robul lui s-a tămăduit chiar în ceasul acela.",
        "14": "Isus S-a dus apoi în casa lui Petru și a văzut-o pe soacra acestuia zăcând în pat, prinsă de friguri.",
        "15": "S-a atins de mâna ei și au lăsat-o frigurile; apoi ea s-a sculat și a început să-I slujească.",
        "16": "Seara i-au adus la Isus pe mulți îndrăciți. El, prin cuvântul Lui, a scos din ei duhurile necurate și i-a tămăduit pe toți bolnavii,",
        "17": "ca să se împlinească ce fusese vestit prin prorocul Isaia, care zice: „El a luat asupra Lui neputințele noastre și a purtat bolile noastre.”",
        "18": "Isus a văzut multe noroade împrejurul Său și a poruncit să treacă de cealaltă parte.",
        "19": "Atunci s-a apropiat de El un cărturar și I-a zis: „Învățătorule, vreau să Te urmez oriunde vei merge!”",
        "20": "Isus i-a răspuns: „Vulpile au vizuini și păsările cerului au cuiburi, dar Fiul Omului nu are unde-Și odihni capul.”",
        "21": "Un altul, care era dintre ucenici, I-a zis: „Doamne, dă-mi voie să mă duc mai întâi să-l îngrop pe tatăl meu!”",
        "22": "„Vino după Mine”, i-a răspuns Isus, „și lasă morții să-și îngroape morții!”",
        "23": "Isus S-a suit într-o corabie, și ucenicii Lui au mers după El.",
        "24": "Și, deodată, s-a stârnit pe mare o furtună atât de strașnică, încât corabia era acoperită de valuri. Și El dormea.",
        "25": "Ucenicii s-au apropiat de El și L-au deșteptat, strigând: „Doamne, scapă-ne, că pierim!”",
        "26": "El le-a zis: „De ce vă este frică, puțin credincioșilor?” Apoi S-a sculat, a certat vânturile și marea și s-a făcut o liniște mare.",
        "27": "Oamenii aceia se mirau și ziceau: „Ce fel de om este Acesta, de-L ascultă până și vânturile și marea?”",
        "28": "Când a ajuns Isus de partea cealaltă, în ținutul gadarenilor, L-au întâmpinat doi îndrăciți care ieșeau din morminte. Erau așa de cumpliți, că nimeni nu putea trece pe drumul acela.",
        "29": "Și iată că au început să strige: „Ce legătură este între noi și Tine, Isuse, Fiul lui Dumnezeu? Ai venit aici să ne chinui înainte de vreme?”",
        "30": "Departe de ei era o turmă mare de porci care pășteau.",
        "31": "Dracii Îl rugau pe Isus și ziceau: „Dacă ne scoți afară din ei, dă-ne voie să ne ducem în turma aceea de porci!”",
        "32": "„Duceți-vă”, le-a zis El. Ei au ieșit și au intrat în porci. Și, deodată, toată turma s-a repezit de pe râpă în mare și a pierit în ape.",
        "33": "Porcarii au fugit și s-au dus în cetate de au povestit tot ce se petrecuse și cele întâmplate cu îndrăciții.",
        "34": "Și iată că toată cetatea a ieșit în întâmpinarea lui Isus; și cum L-au văzut, L-au rugat să plece din ținutul lor."
    },
    "9": {
        "1": "Isus S-a suit într-o corabie, a trecut marea și a venit în cetatea Sa.",
        "2": "Și iată că I-au adus un slăbănog, care zăcea într-un pat. Isus le-a văzut credința și i-a zis slăbănogului: „Îndrăznește, fiule! Păcatele îți sunt iertate.”",
        "3": "Și iată că unii dintre cărturari au zis în ei înșiși: „Omul acesta hulește!”",
        "4": "Isus, care le cunoștea gândurile, a zis: „Pentru ce aveți gânduri rele în inimile voastre?",
        "5": "Căci ce este mai lesne? A zice: «Iertate îți sunt păcatele» sau a zice: «Scoală-te și umblă»?",
        "6": "Dar ca să știți că Fiul Omului are putere pe pământ să ierte păcatele, scoală-te”, i-a zis El slăbănogului, „ridică-ți patul și du-te acasă!”",
        "7": "Slăbănogul s-a sculat și s-a dus acasă.",
        "8": "Când au văzut noroadele lucrul acesta, s-au înspăimântat și L-au slăvit pe Dumnezeu, care le-a dat oamenilor o astfel de putere.",
        "9": "De acolo Isus a mers mai departe și l-a văzut pe un om numit Matei șezând la vamă. Și i-a zis: „Vino după Mine!” Omul acela s-a sculat și a mers după El.",
        "10": "Pe când ședea Isus la masă în casă, iată că au venit o mulțime de vameși și păcătoși și au șezut la masă cu El și cu ucenicii Lui.",
        "11": "Fariseii au văzut lucrul acesta și le-au zis ucenicilor Lui: „Pentru ce mănâncă Învățătorul vostru cu vameșii și cu păcătoșii?”",
        "12": "Isus i-a auzit și le-a zis: „Nu cei sănătoși au trebuință de doctor, ci cei bolnavi.",
        "13": "Duceți-vă de învățați ce înseamnă: «Milă voiesc, iar nu jertfă»! Căci n-am venit să-i chem la pocăință pe cei neprihăniți, ci pe cei păcătoși.”",
        "14": "Atunci ucenicii lui Ioan au venit la Isus și I-au zis: „De ce noi și fariseii postim des, iar ucenicii Tăi nu postesc deloc?”",
        "15": "Isus le-a răspuns: „Se pot jeli nuntașii câtă vreme este mirele cu ei? Vor veni zile când mirele va fi luat de la ei, și atunci vor posti.",
        "16": "Nimeni nu pune un petic de postav nou la o haină veche, pentru că și-ar lua umplutura din haină, și ruptura ar fi mai rea.",
        "17": "Nici nu pun oamenii vin nou în burdufuri vechi; altfel, burdufurile plesnesc, vinul se varsă, și burdufurile se prăpădesc; ci vinul nou îl pun în burdufuri noi și se păstrează amândouă.”",
        "18": "Pe când le spunea Isus aceste vorbe, iată că a venit unul dintre fruntașii sinagogii, I s-a închinat și I-a zis: „Fiica mea adineauri a murit, dar vino de pune-Ți mâinile peste ea, și va învia!”",
        "19": "Isus S-a sculat și a plecat după el împreună cu ucenicii Lui.",
        "20": "Și, iată, o femeie care de doisprezece ani avea o scurgere de sânge a venit pe dinapoi și s-a atins de poala hainei Lui.",
        "21": "Căci își zicea ea: „Numai să mă pot atinge de haina Lui, și mă voi tămădui!”",
        "22": "Isus S-a întors, a văzut-o și i-a zis: „Îndrăznește, fiică! Credința ta te-a tămăduit.” Și s-a tămăduit femeia chiar în ceasul acela.",
        "23": "Când a ajuns Isus în casa fruntașului sinagogii și când i-a văzut pe cei ce cântau din fluier și gloata bocind,",
        "24": "le-a zis: „Dați-vă laoparte, căci fetița n-a murit, ci doarme!” Ei își băteau joc de El.",
        "25": "Dar după ce a fost scoasă gloata afară, Isus a intrat înăuntru, a luat-o pe fetiță de mână, și fetița s-a sculat.",
        "26": "Și s-a dus vestea despre această minune în tot ținutul acela.",
        "27": "Când a plecat de acolo, s-au luat după Isus doi orbi, care strigau și ziceau: „Ai milă de noi, Fiul lui David!”",
        "28": "După ce a intrat în casă, orbii au venit la El. Și Isus le-a zis: „Credeți că pot face lucrul acesta?” „Da, Doamne”, I-au răspuns ei.",
        "29": "Atunci S-a atins de ochii lor și a zis: „Facă-vi-se după credința voastră!”",
        "30": "Și li s-au deschis ochii. Isus le-a poruncit cu tot dinadinsul și le-a zis: „Vedeți să nu știe nimeni!”",
        "31": "Dar ei, cum au ieșit, au răspândit vestea despre El în tot ținutul acela.",
        "32": "Pe când plecau orbii aceștia, iată că au adus la Isus un mut îndrăcit.",
        "33": "După ce a fost scos dracul din el, mutul a vorbit. Și noroadele, mirate, ziceau: „Niciodată nu s-a văzut așa ceva în Israel!”",
        "34": "Dar fariseii ziceau: „Cu ajutorul domnului dracilor scoate El dracii!”",
        "35": "Isus străbătea toate cetățile și satele, învățând norodul în sinagogi, propovăduind Evanghelia Împărăției și vindecând orice fel de boală și orice fel de neputință care erau în norod.",
        "36": "Când a văzut gloatele, I s-a făcut milă de ele, pentru că erau necăjite și risipite, ca niște oi care n-au păstor.",
        "37": "Atunci le-a zis ucenicilor Săi: „Mare este secerișul, dar puțini sunt lucrătorii!",
        "38": "Rugați-L dar pe Domnul secerișului să scoată lucrători la secerișul Lui!”"
    },
    "10": {
        "1": "Apoi Isus i-a chemat pe cei doisprezece ucenici ai Săi și le-a dat putere să scoată duhurile necurate și să tămăduiască orice fel de boală și orice fel de neputință.",
        "2": "Iată numele celor doisprezece apostoli: cel dintâi, Simon, zis Petru, și Andrei, fratele lui; Iacov, fiul lui Zebedei, și Ioan, fratele lui;",
        "3": "Filip și Bartolomeu; Toma și Matei, vameșul; Iacov, fiul lui Alfeu, și Levi, zis și Tadeu;",
        "4": "Simon Cananitul și Iuda Iscarioteanul, cel care L-a vândut pe Isus.",
        "5": "Aceștia sunt cei doisprezece pe care i-a trimis Isus, după ce le-a dat învățăturile următoare: „Să nu mergeți pe calea păgânilor și să nu intrați în vreo cetate a samaritenilor,",
        "6": "ci să mergeți mai degrabă la oile pierdute ale casei lui Israel.",
        "7": "Și pe drum propovăduiți și ziceți: «Împărăția cerurilor este aproape!»",
        "8": "Vindecați-i pe bolnavi, înviați-i pe morți, curățiți-i pe leproși, scoateți afară dracii! Fără plată ați primit, fără plată să dați.",
        "9": "Să nu luați nici aur, nici argint, nici aramă în brâiele voastre,",
        "10": "nici traistă pentru drum, nici două haine, nici încălțăminte, nici toiag, căci vrednic este lucrătorul de hrana lui.",
        "11": "În orice cetate sau sat veți intra, să cercetați cine este acolo vrednic și să rămâneți la el până veți pleca.",
        "12": "La intrarea voastră în casă, urați-i de bine;",
        "13": "și dacă este casa aceea vrednică, pacea voastră să vină peste ea; dar dacă nu este vrednică, pacea voastră să se întoarcă la voi.",
        "14": "Dacă nu vă va primi cineva, nici nu va asculta cuvintele voastre, să ieșiți din casa sau din cetatea aceea și să scuturați praful de pe picioarele voastre.",
        "15": "Adevărat vă spun că, în ziua judecății, va fi mai ușor pentru ținutul Sodomei și al Gomorei decât pentru cetatea aceea!",
        "16": "Iată, Eu vă trimit ca pe niște oi în mijlocul lupilor. Fiți dar înțelepți ca șerpii și fără răutate ca porumbeii!",
        "17": "Păziți-vă de oameni, căci vă vor da în judecata soboarelor și vă vor bate în sinagogile lor!",
        "18": "Din pricina Mea veți fi duși înaintea dregătorilor și înaintea împăraților, ca să slujiți ca mărturie înaintea lor și înaintea neamurilor.",
        "19": "Dar când vă vor da în mâna lor, să nu vă îngrijorați, gândindu-vă cum sau ce veți spune, căci ce veți avea de spus vă va fi dat chiar în ceasul acela;",
        "20": "fiindcă nu voi veți vorbi, ci Duhul Tatălui vostru va vorbi în voi.",
        "21": "Fratele își va da la moarte fratele, și tatăl – copilul; copiii se vor scula împotriva părinților lor și-i vor omorî.",
        "22": "Veți fi urâți de toți din pricina Numelui Meu, dar cine va răbda până la sfârșit va fi mântuit.",
        "23": "Când vă vor prigoni într-o cetate, să fugiți într-alta. Adevărat vă spun că nu veți isprăvi de străbătut cetățile lui Israel până va veni Fiul Omului.",
        "24": "Ucenicul nu este mai presus de învățătorul său, nici robul, mai presus de domnul său.",
        "25": "Îi ajunge ucenicului să fie ca învățătorul lui, și robului să fie ca domnul lui. Dacă pe Stăpânul casei L-au numit Beelzebul, cu cât mai mult îi vor numi așa pe cei din casa Lui!",
        "26": "Așa că să nu vă temeți de ei. Căci nu este nimic ascuns care nu va fi descoperit și nimic tăinuit care nu va fi cunoscut.",
        "27": "Ce vă spun Eu la întuneric voi să spuneți la lumină; și ce auziți șoptindu-se la ureche să propovăduiți de pe acoperișul caselor.",
        "28": "Nu vă temeți de cei ce ucid trupul, dar care nu pot ucide sufletul, ci temeți-vă mai degrabă de Cel ce poate să piardă și sufletul, și trupul în gheenă!",
        "29": "Nu se vând oare două vrăbii la un ban? Totuși, niciuna din ele nu cade pe pământ fără voia Tatălui vostru.",
        "30": "Cât despre voi, până și perii din cap toți vă sunt numărați.",
        "31": "Deci să nu vă temeți: voi sunteți mai de preț decât multe vrăbii.",
        "32": "De aceea pe orișicine Mă va mărturisi înaintea oamenilor îl voi mărturisi și Eu înaintea Tatălui Meu care este în ceruri;",
        "33": "dar de oricine se va lepăda de Mine înaintea oamenilor Mă voi lepăda și Eu înaintea Tatălui Meu care este în ceruri.",
        "34": "Să nu credeți că am venit să aduc pacea pe pământ; n-am venit să aduc pacea, ci sabia.",
        "35": "Căci am venit să-i despart pe fiu de tatăl său, pe fiică de mama sa și pe noră de soacra sa.",
        "36": "Și omul îi va avea de vrăjmași chiar pe cei din casa lui.",
        "37": "Cine își iubește tatăl ori mama mai mult decât pe Mine nu este vrednic de Mine, și cine își iubește fiul ori fiica mai mult decât pe Mine nu este vrednic de Mine.",
        "38": "Cine nu-și ia crucea lui și nu vine după Mine nu este vrednic de Mine.",
        "39": "Cine își va păstra viața o va pierde, și cine își va pierde viața pentru Mine o va câștiga.",
        "40": "Cine vă primește pe voi Mă primește pe Mine, și cine Mă primește pe Mine Îl primește pe Cel ce M-a trimis pe Mine.",
        "41": "Cine primește un proroc în numele unui proroc va primi răsplata unui proroc, și cine primește un om neprihănit în numele unui om neprihănit va primi răsplata unui om neprihănit.",
        "42": "Și oricine îi va da de băut numai un pahar de apă rece unuia dintre acești micuți în numele unui ucenic adevărat vă spun că nu-și va pierde răsplata!”"
    },
    "11": {
        "1": "După ce a isprăvit de dat învățături celor doisprezece ucenici ai Săi, Isus a plecat de acolo ca să-i învețe pe oameni și să propovăduiască în cetățile lor.",
        "2": "Ioan a auzit din temniță despre lucrările lui Hristos",
        "3": "și a trimis să-L întrebe prin ucenicii săi: „Tu ești Acela care are să vină sau să așteptăm pe altul?”",
        "4": "Drept răspuns, Isus le-a zis: „Duceți-vă de spuneți-i lui Ioan ce auziți și ce vedeți:",
        "5": "orbii își capătă vederea, șchiopii umblă, leproșii sunt curățiți, surzii aud, morții învie, și săracilor li se propovăduiește Evanghelia.",
        "6": "Ferice de acela pentru care Eu nu voi fi un prilej de poticnire!”",
        "7": "Pe când se duceau ei, Isus a început să le vorbească noroadelor despre Ioan: „Ce ați ieșit să vedeți în pustie? O trestie clătinată de vânt?",
        "8": "Dacă nu, atunci ce ați ieșit să vedeți? Un om îmbrăcat în haine moi? Iată că cei ce poartă haine moi sunt în casele împăraților!",
        "9": "Atunci ce ați ieșit să vedeți? Un proroc? Da, vă spun, și mai mult decât un proroc,",
        "10": "căci el este acela despre care s-a scris: «Iată, îl trimit înaintea Feței Tale pe solul Meu, care Îți va pregăti calea înaintea Ta!»",
        "11": "Adevărat vă spun că, dintre cei născuți din femei, nu s-a sculat niciunul mai mare decât Ioan Botezătorul. Totuși, cel mai mic în Împărăția cerurilor este mai mare decât el.",
        "12": "Din zilele lui Ioan Botezătorul până acum, Împărăția cerurilor se ia cu năvală, și cei ce dau năvală pun mâna pe ea.",
        "13": "Căci până la Ioan au prorocit toți Prorocii și Legea.",
        "14": "Și dacă vreți să înțelegeți, el este Ilie, care trebuia să vină.",
        "15": "Cine are urechi de auzit să audă.",
        "16": "Cu cine voi asemăna neamul acesta de oameni? Seamănă cu niște copilași care șed în piețe și strigă la tovarășii lor:",
        "17": "«V-am cântat din fluier, și n-ați jucat; v-am cântat de jale, și nu v-ați tânguit.»",
        "18": "Căci a venit Ioan nici mâncând, nici bând, și ei zic: «Are drac.»",
        "19": "A venit Fiul Omului mâncând și bând, și ei zic: «Iată un om mâncăcios și băutor de vin, un prieten al vameșilor și al păcătoșilor!» Totuși, Înțelepciunea a fost îndreptățită din lucrările ei.”",
        "20": "Atunci Isus a început să mustre cetățile în care fuseseră făcute cele mai multe dintre minunile Lui, pentru că nu se pocăiseră.",
        "21": "„Vai de tine, Horazine”, a zis El. „Vai de tine, Betsaido! Căci, dacă ar fi fost făcute în Tir și în Sidon minunile care au fost făcute în voi, de mult s-ar fi pocăit cu sac și cenușă.",
        "22": "De aceea vă spun că în ziua judecății va fi mai ușor pentru Tir și Sidon decât pentru voi.",
        "23": "Și tu, Capernaume, vei fi înălțat oare până la cer? Vei fi coborât până la Locuința Morților; căci, dacă ar fi fost făcute în Sodoma minunile care au fost făcute în tine, ea ar fi rămas în picioare până în ziua de astăzi.",
        "24": "De aceea vă spun că în ziua judecății va fi mai ușor pentru ținutul Sodomei decât pentru tine.”",
        "25": "În vremea aceea Isus a luat cuvântul și a zis: „Te laud, Tată, Doamne al cerului și al pământului, pentru că ai ascuns aceste lucruri de cei înțelepți și pricepuți și le-ai descoperit pruncilor.",
        "26": "Da, Tată, Te laud pentru că așa ai găsit Tu cu cale.",
        "27": "Toate lucrurile Mi-au fost date în mâini de Tatăl Meu, și nimeni nu-L cunoaște deplin pe Fiul în afară de Tatăl; tot astfel, nimeni nu-L cunoaște deplin pe Tatăl în afară de Fiul și de acela căruia vrea Fiul să i-L descopere.",
        "28": "Veniți la Mine, toți cei trudiți și împovărați, și Eu vă voi da odihnă!",
        "29": "Luați jugul Meu asupra voastră și învățați de la Mine, căci Eu sunt blând și smerit cu inima, și veți găsi odihnă pentru sufletele voastre!",
        "30": "Căci jugul Meu este bun și sarcina Mea este ușoară.”"
    },
    "12": {
        "1": "În vremea aceea Isus trecea prin lanurile de grâu într-o zi de Sabat. Ucenicii Lui, care erau flămânzi, au început să smulgă spice de grâu și să le mănânce.",
        "2": "Fariseii, când au văzut lucrul acesta, I-au zis: „Uite că ucenicii Tăi fac ce nu este îngăduit să facă în ziua Sabatului!”",
        "3": "Dar Isus le-a răspuns: „Oare n-ați citit ce a făcut David când a flămânzit, el și cei ce erau împreună cu el?",
        "4": "Cum a intrat în Casa lui Dumnezeu și a mâncat pâinile pentru punerea înaintea Domnului, pe care nu le era îngăduit să le mănânce nici lui, nici celor ce erau cu el, ci numai preoților?",
        "5": "Sau n-ați citit în Lege că în zilele de Sabat preoții calcă Sabatul în Templu, și totuși sunt nevinovați?",
        "6": "Dar Eu vă spun că aici este Unul mai mare decât Templul.",
        "7": "Dacă ați fi știut ce înseamnă: «Milă voiesc, iar nu jertfe», nu i-ați fi osândit pe niște nevinovați.",
        "8": "Căci Fiul Omului este Domn și al Sabatului.”",
        "9": "Isus a plecat de acolo și a intrat în sinagogă.",
        "10": "Și iată că în sinagogă era un om care avea o mână uscată. Ei, ca să-L poată învinui pe Isus, L-au întrebat: „Este îngăduit a vindeca în zilele de Sabat?”",
        "11": "El le-a răspuns: „Cine este omul acela dintre voi care, dacă are o oaie și-i cade într-o groapă în ziua Sabatului, să n-o apuce și n-o scoată afară?",
        "12": "Cu cât mai de preț este deci un om decât o oaie! De aceea este îngăduit a face bine în zilele de Sabat.”",
        "13": "Atunci i-a zis omului aceluia: „Întinde-ți mâna!” El a întins-o, și mâna s-a făcut sănătoasă, ca și cealaltă.",
        "14": "Fariseii au ieșit afară și s-au sfătuit cum să-L omoare pe Isus.",
        "15": "Dar Isus, ca unul care știa lucrul acesta, a plecat de acolo. După El au mers multe noroade. El i-a tămăduit pe toți bolnavii",
        "16": "și le-a poruncit cu tot dinadinsul să nu-L facă cunoscut,",
        "17": "ca să se împlinească ce fusese vestit prin prorocul Isaia, care zice:",
        "18": "„Iată Robul Meu, pe care L-am ales, Preaiubitul Meu, în care sufletul Meu își găsește plăcerea! Voi pune Duhul Meu peste El și le va vesti neamurilor judecata.",
        "19": "El nu Se va lua la ceartă, nici nu va striga. Și nimeni nu-I va auzi glasul pe ulițe.",
        "20": "Nu va frânge o trestie ruptă și nici nu va stinge un fitil care fumegă, până va face să biruie judecata.",
        "21": "Și neamurile vor nădăjdui în Numele Lui.”",
        "22": "Atunci I-au adus un îndrăcit orb și mut; și Isus l-a tămăduit, așa că mutul vorbea și vedea.",
        "23": "Toate noroadele, mirate, ziceau: „Nu cumva este acesta Fiul lui David?”",
        "24": "Când au auzit fariseii lucrul acesta, au zis: „Omul acesta nu scoate dracii decât cu Beelzebul, domnul dracilor!”",
        "25": "Isus, care le cunoștea gândurile, le-a zis: „Orice împărăție dezbinată împotriva ei înseși este pustiită; și orice cetate sau casă dezbinată împotriva ei înseși nu poate dăinui.",
        "26": "Dacă Satana îl scoate afară pe Satana, este dezbinat; deci cum poate dăinui împărăția lui?",
        "27": "Și dacă Eu scot dracii cu ajutorul lui Beelzebul, fiii voștri cu cine-i scot? De aceea ei vor fi judecătorii voștri.",
        "28": "Dar dacă Eu scot afară dracii cu Duhul lui Dumnezeu, atunci Împărăția lui Dumnezeu a venit peste voi.",
        "29": "Sau cum poate cineva să intre în casa celui tare și să-i jefuiască gospodăria dacă nu l-a legat mai întâi pe cel tare? Numai atunci îi va jefui casa.",
        "30": "Cine nu este cu Mine este împotriva Mea, și cine nu strânge cu Mine risipește.",
        "31": "De aceea vă spun: orice păcat și orice hulă le vor fi iertate oamenilor, dar hula împotriva Duhului Sfânt nu le va fi iertată.",
        "32": "Oricine va vorbi împotriva Fiului Omului va fi iertat, dar oricine va vorbi împotriva Duhului Sfânt nu va fi iertat nici în veacul acesta, nici în cel viitor.",
        "33": "Ori faceți pomul bun și rodul lui bun, ori faceți pomul rău și rodul lui rău; căci pomul se cunoaște după rodul lui.",
        "34": "Pui de năpârci, cum ați putea voi să spuneți lucruri bune, când voi sunteți răi? Căci din prisosul inimii vorbește gura.",
        "35": "Omul bun scoate lucruri bune din vistieria bună a inimii lui, dar omul rău scoate lucruri rele din vistieria rea a inimii lui.",
        "36": "Vă spun că, în ziua judecății, oamenii vor da socoteală de orice cuvânt nefolositor pe care-l vor fi rostit.",
        "37": "Căci din cuvintele tale vei fi scos fără vină și din cuvintele tale vei fi osândit.”",
        "38": "Atunci unii dintre cărturari și dintre farisei au luat cuvântul și I-au zis: „Învățătorule, am vrea să vedem un semn de la Tine!”",
        "39": "Drept răspuns, El le-a zis: „Un neam viclean și preacurvar cere un semn, dar nu i se va da alt semn decât semnul prorocului Iona.",
        "40": "Căci, după cum Iona a stat trei zile și trei nopți în pântecele chitului, tot așa și Fiul Omului va sta trei zile și trei nopți în inima pământului.",
        "41": "Bărbații din Ninive se vor scula alături de neamul acesta în ziua judecății și-l vor osândi, pentru că ei s-au pocăit la propovăduirea lui Iona, și iată că aici este Unul mai mare decât Iona.",
        "42": "Împărăteasa de la miazăzi se va scula alături de neamul acesta în ziua judecății și-l va osândi, pentru că ea a venit de la marginile pământului ca să audă înțelepciunea lui Solomon, și iată că aici este Unul mai mare decât Solomon.",
        "43": "Duhul necurat, când a ieșit dintr-un om, umblă prin locuri fără apă, căutând odihnă, și n-o găsește.",
        "44": "Atunci zice: «Mă voi întoarce în casa mea, de unde am ieșit.» Și când vine în ea, o găsește goală, măturată și împodobită.",
        "45": "Atunci se duce și ia cu el alte șapte duhuri mai rele decât el: intră în casă, locuiesc acolo, și starea din urmă a omului acestuia ajunge mai rea decât cea dintâi. Tocmai așa se va întâmpla și cu acest neam viclean.”",
        "46": "Pe când încă le vorbea Isus noroadelor, iată că mama și frații Lui stăteau afară și căutau să vorbească cu El.",
        "47": "Atunci cineva I-a zis: „Iată, mama Ta și frații Tăi stau afară și caută să vorbească cu Tine!”",
        "48": "Dar Isus i-a răspuns celui ce-I adusese știrea aceasta: „Cine este mama Mea și care sunt frații Mei?”",
        "49": "Apoi Și-a întins mâna spre ucenicii Săi și a zis: „Iată mama Mea și frații Mei!",
        "50": "Căci oricine face voia Tatălui Meu care este în ceruri, acela Îmi este frate, soră și mamă.”"
    },
    "13": {
        "1": "În aceeași zi Isus a ieșit din casă și ședea lângă mare.",
        "2": "O mulțime de noroade s-au strâns la El, așa că a trebuit să Se suie să șadă într-o corabie, iar tot norodul stătea pe țărm.",
        "3": "El le-a vorbit despre multe lucruri în pilde și le-a zis: „Iată, semănătorul a ieșit să semene.",
        "4": "Pe când semăna el, o parte din sămânță a căzut lângă drum și au venit păsările și au mâncat-o.",
        "5": "O altă parte a căzut pe locuri stâncoase, unde n-avea pământ mult: a răsărit îndată, pentru că n-a găsit un pământ adânc.",
        "6": "Dar când a răsărit soarele, s-a pălit și, pentru că nu avea rădăcini, s-a uscat.",
        "7": "O altă parte a căzut între spini: spinii au crescut și au înecat-o.",
        "8": "O altă parte a căzut în pământ bun și a dat rod: un grăunte a dat o sută, altul – șaizeci, și altul – treizeci.",
        "9": "Cine are urechi de auzit să audă!”",
        "10": "Ucenicii s-au apropiat de El și I-au zis: „De ce le vorbești în pilde?”",
        "11": "Isus le-a răspuns: „Pentru că vouă v-a fost dat să cunoașteți tainele Împărăției cerurilor, iar lor nu le-a fost dat.",
        "12": "Căci celui ce are i se va da și va avea de prisos; iar de la cel ce n-are se va lua chiar și ce are.",
        "13": "De aceea le vorbesc în pilde, pentru că ei, măcar că văd, nu văd și, măcar că aud, nu aud, nici nu înțeleg.",
        "14": "Și cu privire la ei se împlinește prorocia lui Isaia, care zice: «Veți auzi cu urechile voastre, și nu veți înțelege; veți privi cu ochii voștri, și nu veți vedea.",
        "15": "Căci inima acestui popor s-a împietrit; au ajuns tari de urechi, și-au închis ochii, ca nu cumva să vadă cu ochii, să audă cu urechile, să înțeleagă cu inima, să se întoarcă la Dumnezeu și să-i vindec.»",
        "16": "Dar ferice de ochii voștri că văd și de urechile voastre că aud!",
        "17": "Adevărat vă spun că mulți proroci și oameni neprihăniți au dorit să vadă lucrurile pe care le vedeți voi, și nu le-au văzut, și să audă lucrurile pe care le auziți voi, și nu le-au auzit.",
        "18": "Ascultați dar ce înseamnă pilda semănătorului!",
        "19": "Când un om aude Cuvântul privitor la Împărăție și nu-l înțelege, vine Cel Rău și răpește ce a fost semănat în inima lui. Acesta este sămânța căzută lângă drum.",
        "20": "Sămânța căzută în locuri stâncoase este cel ce aude Cuvântul și-l primește îndată cu bucurie,",
        "21": "dar nu are rădăcină în el, ci ține până la o vreme; și cum vine un necaz sau o prigonire din pricina Cuvântului, se leapădă îndată de el.",
        "22": "Sămânța căzută între spini este cel ce aude Cuvântul, dar îngrijorările veacului acestuia și înșelăciunea bogățiilor îneacă acest Cuvânt și ajunge neroditor.",
        "23": "Iar sămânța căzută în pământ bun este cel ce aude Cuvântul și-l înțelege; el aduce rod: un grăunte dă o sută, altul – șaizeci, altul – treizeci.”",
        "24": "Isus le-a pus înainte o altă pildă și le-a zis: „Împărăția cerurilor se aseamănă cu un om care a semănat sămânță bună în țarina lui.",
        "25": "Dar pe când dormeau oamenii, a venit vrăjmașul lui, a semănat neghină în grâu și a plecat.",
        "26": "Când au răsărit firele de grâu și au făcut rod, a ieșit la iveală și neghina.",
        "27": "Robii stăpânului casei au venit și i-au zis: «Doamne, n-ai semănat sămânță bună în țarina ta? De unde are dar neghină?»",
        "28": "El le-a răspuns: «Un vrăjmaș a făcut lucrul acesta.» Și robii i-au zis: «Vrei dar să mergem s-o smulgem?»",
        "29": "«Nu», le-a zis el, «ca nu cumva, smulgând neghina, să smulgeți și grâul împreună cu ea.",
        "30": "Lăsați-le să crească amândouă împreună până la seceriș; și la vremea secerișului le voi spune secerătorilor: ‘Smulgeți întâi neghina și legați-o în snopi, ca s-o ardem, iar grâul strângeți-l în grânarul meu!’»”",
        "31": "Isus le-a pus înainte o altă pildă și le-a zis: „Împărăția cerurilor se aseamănă cu un grăunte de muștar pe care l-a luat un om și l-a semănat în țarina sa.",
        "32": "Grăuntele acesta, într-adevăr, este cea mai mică dintre toate semințele, dar după ce a crescut, este mai mare decât zarzavaturile și se face un copac, așa că păsările cerului vin și își fac cuiburi în ramurile lui.”",
        "33": "Le-a spus o altă pildă, și anume: „Împărăția cerurilor se aseamănă cu un aluat pe care l-a luat o femeie și l-a pus în trei măsuri de făină de grâu, până s-a dospit toată plămădeala.”",
        "34": "Isus le-a spus noroadelor toate aceste lucruri în pilde și nu le vorbea deloc fără pildă,",
        "35": "ca să se împlinească ce fusese vestit prin prorocul care zice: „Voi vorbi în pilde, voi spune lucruri ascunse de la facerea lumii.”",
        "36": "Atunci Isus le-a dat drumul noroadelor și a intrat în casă. Ucenicii Lui s-au apropiat de El și I-au zis: „Tâlcuiește-ne pilda cu neghina din țarină!”",
        "37": "El le-a răspuns: „Cel ce seamănă sămânța bună este Fiul Omului.",
        "38": "Țarina este lumea; sămânța bună sunt fiii Împărăției; neghina sunt fiii Celui Rău.",
        "39": "Vrăjmașul care a semănat-o este Diavolul; secerișul este sfârșitul veacului; secerătorii sunt îngerii.",
        "40": "Deci, cum se smulge neghina și se arde în foc, așa va fi și la sfârșitul veacului.",
        "41": "Fiul Omului îi va trimite pe îngerii Săi, și ei vor smulge din Împărăția Lui toate lucrurile care sunt pricină de păcătuire și pe cei ce săvârșesc fărădelegea",
        "42": "și-i vor arunca în cuptorul aprins; acolo va fi plânsul și scrâșnirea dinților.",
        "43": "Atunci cei neprihăniți vor străluci ca soarele în Împărăția Tatălui lor. Cine are urechi de auzit să audă!",
        "44": "Împărăția cerurilor se mai aseamănă cu o comoară ascunsă într-o țarină. Omul care o găsește o ascunde și, de bucuria ei, se duce și vinde tot ce are și cumpără țarina aceea.",
        "45": "Împărăția cerurilor se mai aseamănă cu un negustor care caută mărgăritare frumoase.",
        "46": "Și când găsește un mărgăritar de mare preț, se duce de vinde tot ce are și-l cumpără.",
        "47": "Împărăția cerurilor se mai aseamănă cu un năvod aruncat în mare, care prinde tot felul de pești.",
        "48": "După ce s-a umplut, pescarii îl scot la mal, șed jos, aleg în vase ce este bun și aruncă afară ce este rău.",
        "49": "Tot așa va fi și la sfârșitul veacului. Îngerii vor ieși, îi vor despărți pe cei răi din mijlocul celor buni",
        "50": "și-i vor arunca în cuptorul aprins; acolo va fi plânsul și scrâșnirea dinților.",
        "51": "Ați înțeles voi toate aceste lucruri?”, i-a întrebat Isus. „Da, Doamne”, I-au răspuns ei.",
        "52": "Și El le-a zis: „De aceea orice cărturar care a învățat ce trebuie despre Împărăția cerurilor se aseamănă cu un gospodar care scoate din vistieria lui lucruri noi și lucruri vechi.”",
        "53": "După ce a isprăvit Isus pildele acestea, a plecat de acolo.",
        "54": "A venit în patria Sa și a început să-i învețe pe oameni în sinagogă; așa că cei ce-L auzeau se mirau și ziceau: „De unde are El înțelepciunea și minunile acestea?",
        "55": "Oare nu este El fiul tâmplarului? Nu este Maria mama Lui? Și Iacov, Iosif, Simon și Iuda nu sunt ei frații Lui?",
        "56": "Și surorile Lui nu sunt toate printre noi? Atunci de unde are El toate lucrurile acestea?”",
        "57": "Și găseau astfel în El o pricină de poticnire. Dar Isus le-a zis: „Nicăieri nu este prețuit un proroc mai puțin decât în patria și în casa Lui.”",
        "58": "Și n-a făcut multe minuni în locul acela din pricina necredinței lor."
    },
    "14": {
        "1": "În vremea aceea cârmuitorul Irod a auzit vorbindu-se despre Isus",
        "2": "și le-a zis slujitorilor săi: „Acesta este Ioan Botezătorul! A înviat din morți și de aceea se fac minuni prin el!”",
        "3": "Căci Irod îl prinsese pe Ioan, îl legase și-l pusese în temniță din pricina Irodiadei, nevasta fratelui său Filip,",
        "4": "pentru că Ioan îi zicea: „Nu-ți este îngăduit s-o ai de nevastă!”",
        "5": "Irod ar fi vrut să-l omoare, dar se temea de norod, pentru că norodul îl privea pe Ioan ca pe un proroc.",
        "6": "Dar când se prăznuia ziua nașterii lui Irod, fata Irodiadei a jucat înaintea oaspeților și i-a plăcut lui Irod.",
        "7": "De aceea i-a făgăduit cu jurământ că îi va da orice va cere.",
        "8": "Îndemnată de mama sa, ea a zis: „Dă-mi aici, într-o farfurie, capul lui Ioan Botezătorul!”",
        "9": "Împăratul s-a întristat, dar, din pricina jurămintelor sale și de ochii celor ce ședeau la masă împreună cu el, a poruncit să i-l dea.",
        "10": "Și a trimis să-i taie capul lui Ioan în temniță.",
        "11": "Capul a fost adus într-o farfurie și dat fetei, care l-a dus la mama sa.",
        "12": "Ucenicii lui Ioan au venit de i-au luat trupul, l-au îngropat și s-au dus de I-au dat de știre lui Isus.",
        "13": "Isus, când a auzit vestea aceasta, a plecat de acolo într-o corabie ca să Se ducă singur laoparte, într-un loc pustiu. Noroadele, când au auzit lucrul acesta, au ieșit din cetăți și s-au luat după El pe jos.",
        "14": "Când a ieșit din corabie, Isus a văzut o gloată mare, I s-a făcut milă de ea și i-a vindecat pe cei bolnavi.",
        "15": "Când s-a înserat, ucenicii s-au apropiat de El și I-au zis: „Locul acesta este pustiu, și vremea iată că a trecut. Dă-le drumul noroadelor să se ducă prin sate să-și cumpere de mâncare!”",
        "16": "„N-au nevoie să plece”, le-a răspuns Isus. „Dați-le voi să mănânce!”",
        "17": "Dar ei I-au zis: „Nu avem aici decât cinci pâini și doi pești!”",
        "18": "Și El le-a zis: „Aduceți-i aici, la Mine!”",
        "19": "Apoi le-a poruncit noroadelor să șadă pe iarbă, a luat cele cinci pâini și cei doi pești, Și-a ridicat ochii spre cer, a binecuvântat, a frânt pâinile și le-a dat ucenicilor, iar ei le-au împărțit noroadelor.",
        "20": "Toți au mâncat și s-au săturat; și s-au ridicat douăsprezece coșuri pline cu rămășițele de firimituri.",
        "21": "Cei ce mâncaseră erau ca la cinci mii de bărbați, în afară de femei și de copii.",
        "22": "Îndată după aceea Isus i-a silit pe ucenicii Săi să intre în corabie și să treacă înaintea Lui de partea cealaltă până le va da drumul noroadelor.",
        "23": "După ce le-a dat drumul noroadelor, S-a suit pe munte să Se roage singur laoparte. Se înnoptase, și El era singur acolo.",
        "24": "În timpul acesta corabia era învăluită de valuri în mijlocul mării, căci vântul era împotrivă.",
        "25": "Când se îngâna ziua cu noaptea, Isus a venit la ei umblând pe mare.",
        "26": "Când L-au văzut ucenicii umblând pe mare, s-au înspăimântat și au zis: „Este o nălucă!” Și, de frică, au țipat.",
        "27": "Isus le-a zis îndată: „Îndrăzniți, Eu sunt; nu vă temeți!”",
        "28": "„Doamne”, I-a răspuns Petru, „dacă ești Tu, poruncește-mi să vin la Tine pe ape!”",
        "29": "„Vino”, i-a zis Isus. Petru a coborât din corabie și a început să umble pe ape ca să meargă la Isus.",
        "30": "Dar când a văzut că vântul era tare, s-a temut; și, fiindcă începea să se afunde, a strigat: „Doamne, scapă-mă!”",
        "31": "Îndată Isus a întins mâna, l-a apucat și i-a zis: „Puțin credinciosule, pentru ce te-ai îndoit?”",
        "32": "Și după ce au intrat în corabie, a stat vântul.",
        "33": "Cei ce erau în corabie au venit de s-au închinat înaintea lui Isus și I-au zis: „Cu adevărat Tu ești Fiul lui Dumnezeu!”",
        "34": "După ce au trecut marea, au venit în ținutul Ghenezaretului.",
        "35": "Oamenii din locul acela, care-L cunoșteau pe Isus, au trimis să dea de știre în toate împrejurimile și i-au adus la El pe toți bolnavii.",
        "36": "Bolnavii Îl rugau să le dea voie numai să se atingă de poala hainei Lui. Și toți câți s-au atins s-au vindecat."
    },
    "15": {
        "1": "Atunci niște farisei și niște cărturari din Ierusalim au venit la Isus și I-au zis:",
        "2": "„Pentru ce calcă ucenicii Tăi datina bătrânilor? Căci nu-și spală mâinile când mănâncă.”",
        "3": "Drept răspuns, El le-a zis: „Dar voi de ce călcați porunca lui Dumnezeu în folosul datinii voastre?",
        "4": "Căci Dumnezeu a zis: «Cinstește-i pe tatăl tău și pe mama ta» și: «Cine îi va grăi de rău pe tatăl său sau pe mama sa să fie pedepsit negreșit cu moartea.»",
        "5": "Dar voi ziceți: «Cine le va zice tatălui său sau mamei sale: ‘Orice lucru cu care te-aș putea ajuta I l-am închinat lui Dumnezeu’",
        "6": "nu mai este ținut să-i cinstească pe tatăl său sau pe mama sa.» Și ați desființat astfel Cuvântul lui Dumnezeu în folosul datinii voastre.",
        "7": "Fățarnicilor, bine a prorocit Isaia despre voi când a zis:",
        "8": "«Norodul acesta se apropie de Mine cu gura și Mă cinstește cu buzele, dar inima lui este departe de Mine.",
        "9": "Degeaba Mă cinstesc ei învățând ca învățături niște porunci omenești.»”",
        "10": "Isus a chemat mulțimea la Sine și a zis: „Ascultați și înțelegeți:",
        "11": "nu ce intră în gură îl spurcă pe om, ci ce iese din gură, aceea îl spurcă pe om!”",
        "12": "Atunci ucenicii Lui s-au apropiat și I-au zis: „Știi că fariseii au găsit pricină de poticnire în cuvintele pe care le-au auzit?”",
        "13": "Drept răspuns, El le-a zis: „Orice răsad pe care nu l-a sădit Tatăl Meu cel ceresc va fi smuls din rădăcină.",
        "14": "Lăsați-i: sunt niște călăuze oarbe; și când un orb îl călăuzește pe un alt orb, vor cădea amândoi în groapă.”",
        "15": "Petru a luat cuvântul și I-a zis: „Deslușește-ne pilda aceasta!”",
        "16": "Isus a zis: „Și voi tot fără pricepere sunteți?",
        "17": "Nu înțelegeți că orice intră în gură merge în pântece și apoi este aruncat afară, în hazna?",
        "18": "Dar ce iese din gură vine din inimă, și aceea îl spurcă pe om.",
        "19": "Căci din inimă ies gândurile rele, uciderile, preacurviile, curviile, furtișagurile, mărturiile mincinoase, hulele.",
        "20": "Iată lucrurile care îl spurcă pe om; dar a mânca cu mâinile nespălate nu-l spurcă pe om.”",
        "21": "Isus, după ce a plecat de acolo, S-a dus în părțile Tirului și ale Sidonului.",
        "22": "Și iată că o femeie canaaneancă a venit din ținuturile acelea și a început să strige către El: „Ai milă de mine, Doamne, Fiul lui David! Fiica mea este muncită rău de un drac.”",
        "23": "El nu i-a răspuns niciun cuvânt. Și ucenicii Lui s-au apropiat și L-au rugat stăruitor: „Dă-i drumul, căci strigă după noi!”",
        "24": "Drept răspuns, El a zis: „Eu nu sunt trimis decât la oile pierdute ale casei lui Israel.”",
        "25": "Dar ea a venit și I s-a închinat, zicând: „Doamne, ajută-mă!”",
        "26": "Drept răspuns, El i-a zis: „Nu este bine să iei pâinea copiilor și s-o arunci la căței.”",
        "27": "„Da, Doamne”, a zis ea, „dar și cățeii mănâncă firimiturile care cad de la masa stăpânilor lor.”",
        "28": "Atunci Isus i-a zis: „O, femeie, mare este credința ta! Facă-ți-se cum voiești!” Și fiica ei s-a tămăduit chiar în ceasul acela.",
        "29": "Isus a plecat din locurile acelea și a venit lângă Marea Galileei. S-a suit pe munte și a șezut acolo.",
        "30": "Atunci au venit la El multe noroade, având cu ele șchiopi, orbi, muți, ciungi și mulți alți bolnavi. I-au pus la picioarele Lui, și El i-a tămăduit,",
        "31": "așa că noroadele se mirau când au văzut că muții vorbesc, ciungii se însănătoșesc, șchiopii umblă și orbii văd; și-L slăveau pe Dumnezeul lui Israel.",
        "32": "Isus i-a chemat pe ucenicii Săi și le-a zis: „Mi-este milă de gloata aceasta, căci iată că de trei zile așteaptă lângă Mine și nu au ce mânca. Nu vreau să le dau drumul flămânzi, ca nu cumva să leșine de foame pe drum.”",
        "33": "Ucenicii I-au zis: „De unde să luăm în pustia aceasta atâtea pâini ca să săturăm atâta gloată?”",
        "34": "„Câte pâini aveți?”, i-a întrebat Isus. „Șapte”, I-au răspuns ei, „și puțini peștișori.”",
        "35": "Atunci Isus a poruncit norodului să șadă pe pământ.",
        "36": "A luat cele șapte pâini și peștișorii și, după ce I-a mulțumit lui Dumnezeu, le-a frânt și le-a dat ucenicilor, iar ucenicii le-au împărțit norodului.",
        "37": "Au mâncat toți și s-au săturat; și s-au ridicat șapte coșnițe pline cu rămășițele de firimituri.",
        "38": "Cei ce mâncaseră erau patru mii de bărbați, în afară de femei și de copii.",
        "39": "În urmă Isus le-a dat drumul noroadelor, S-a suit în corabie și a trecut în ținutul Magdalei."
    },
    "16": {
        "1": "Fariseii și saducheii s-au apropiat de Isus și, ca să-L ispitească, I-au cerut să le arate un semn din cer.",
        "2": "Drept răspuns, Isus le-a zis: „Când se înserează, voi ziceți: «Are să fie vreme frumoasă, căci cerul este roșu.»",
        "3": "Și dimineața ziceți: «Astăzi are să fie furtună, căci cerul este roșu-posomorât.» Fățarnicilor, fața cerului știți s-o deosebiți, și semnele vremurilor nu le puteți deosebi?",
        "4": "Un neam viclean și preacurvar cere un semn; nu i se va da alt semn decât semnul prorocului Iona!” Apoi i-a lăsat și a plecat.",
        "5": "Ucenicii trecuseră de cealaltă parte și uitaseră să ia pâini.",
        "6": "Isus le-a zis: „Luați seama și păziți-vă de aluatul fariseilor și al saducheilor!”",
        "7": "Ucenicii se gândeau în ei și ziceau: „Ne zice așa pentru că n-am luat pâini.”",
        "8": "Isus, care cunoștea lucrul acesta, le-a zis: „Puțin credincioșilor, pentru ce vă gândiți că n-ați luat pâini?",
        "9": "Tot nu înțelegeți? Și nici nu vă mai aduceți aminte de cele cinci pâini pentru cei cinci mii de oameni și câte coșuri ați ridicat?",
        "10": "Nici de cele șapte pâini pentru cei patru mii de oameni și câte coșnițe ați ridicat?",
        "11": "Cum nu înțelegeți că nu v-am spus de pâini? Ci v-am spus să vă păziți de aluatul fariseilor și al saducheilor.”",
        "12": "Atunci au înțeles ei că nu le zisese să se păzească de aluatul pâinii, ci de învățătura fariseilor și a saducheilor.",
        "13": "Isus a venit în părțile Cezareei lui Filip și i-a întrebat pe ucenicii Săi: „Cine zic oamenii că sunt Eu, Fiul Omului?”",
        "14": "Ei au răspuns: „Unii zic că ești Ioan Botezătorul; alții, Ilie; alții, Ieremia sau unul din proroci.”",
        "15": "„Dar voi”, le-a zis El, „cine ziceți că sunt?”",
        "16": "Simon Petru, drept răspuns, I-a zis: „Tu ești Hristosul, Fiul Dumnezeului celui viu!”",
        "17": "Isus a luat din nou cuvântul și i-a zis: „Ferice de tine, Simone, fiul lui Iona, fiindcă nu carnea și sângele ți-au descoperit lucrul acesta, ci Tatăl Meu care este în ceruri!",
        "18": "Și Eu îți spun: tu ești Petru, și pe această piatră voi zidi Biserica Mea, și porțile Locuinței Morților nu o vor birui.",
        "19": "Îți voi da cheile Împărăției cerurilor, și orice vei lega pe pământ va fi legat în ceruri și orice vei dezlega pe pământ va fi dezlegat în ceruri.”",
        "20": "Atunci le-a poruncit ucenicilor Săi să nu spună nimănui că El este Hristosul.",
        "21": "De atunci încolo Isus a început să le spună ucenicilor Săi că El trebuie să meargă la Ierusalim, să pătimească mult din partea bătrânilor, din partea preoților celor mai de seamă și din partea cărturarilor, că are să fie omorât și că a treia zi are să învie.",
        "22": "Petru L-a luat deoparte și a început să-L mustre, zicând: „Să Te ferească Dumnezeu, Doamne! Să nu Ți se întâmple așa ceva!”",
        "23": "Dar Isus S-a întors și i-a zis lui Petru: „Înapoia Mea, Satano! Tu ești o piatră de poticnire pentru Mine, căci gândurile tale nu sunt gândurile lui Dumnezeu, ci gânduri de-ale oamenilor.”",
        "24": "Atunci Isus le-a zis ucenicilor Săi: „Dacă voiește cineva să vină după Mine, să se lepede de sine, să-și ia crucea și să Mă urmeze.",
        "25": "Pentru că oricine va vrea să-și scape viața o va pierde, dar oricine își va pierde viața pentru Mine o va câștiga.",
        "26": "Și la ce i-ar folosi unui om să câștige toată lumea dacă și-ar pierde sufletul? Sau ce ar da un om în schimb pentru sufletul său?",
        "27": "Căci Fiul Omului are să vină în slava Tatălui Său, cu îngerii Săi, și atunci îi va răsplăti fiecăruia după faptele lui.",
        "28": "Adevărat vă spun că unii din cei ce stau aici nu vor gusta moartea până nu Îl vor vedea pe Fiul Omului venind în Împărăția Sa.”"
    },
    "17": {
        "1": "După șase zile, Isus i-a luat cu El pe Petru, pe Iacov și pe Ioan, fratele lui, și i-a dus laoparte pe un munte înalt.",
        "2": "El S-a schimbat la față înaintea lor; fața Lui a strălucit ca soarele, și hainele I s-au făcut albe ca lumina.",
        "3": "Și iată că li s-au arătat Moise și Ilie stând de vorbă cu El.",
        "4": "Petru a luat cuvântul și I-a zis lui Isus: „Doamne, este bine să fim aici; dacă vrei, am să fac aici trei colibe: una pentru Tine, una pentru Moise și una pentru Ilie.”",
        "5": "Pe când vorbea el încă, iată că i-a acoperit un nor luminos cu umbra lui. Și din nor s-a auzit un glas care zicea: „Acesta este Fiul Meu preaiubit, în care Îmi găsesc plăcerea: de El să ascultați!”",
        "6": "Când au auzit, ucenicii au căzut cu fețele la pământ și s-au înspăimântat foarte tare.",
        "7": "Dar Isus S-a apropiat, S-a atins de ei și le-a zis: „Sculați-vă, nu vă temeți!”",
        "8": "Ei au ridicat ochii și n-au văzut pe nimeni decât pe Isus singur.",
        "9": "Pe când coborau de pe munte, Isus le-a dat porunca următoare: „Să nu spuneți nimănui de vedenia aceasta până va învia Fiul Omului din morți!”",
        "10": "Ucenicii I-au pus întrebarea următoare: „Oare de ce zic cărturarii că întâi trebuie să vină Ilie?”",
        "11": "Drept răspuns, Isus le-a zis: „Este adevărat că trebuie să vină întâi Ilie și să așeze din nou toate lucrurile.",
        "12": "Dar vă spun că Ilie a și venit, și ei nu l-au cunoscut, ci au făcut cu el ce au vrut. Tot așa are să sufere și Fiul Omului din partea lor.”",
        "13": "Ucenicii au înțeles atunci că le vorbise despre Ioan Botezătorul.",
        "14": "Când au ajuns la norod, a venit un om care a căzut în genunchi înaintea lui Isus și I-a zis:",
        "15": "„Doamne, ai milă de fiul meu, căci este lunatic și pătimește rău: de multe ori cade în foc și de multe ori cade în apă!",
        "16": "L-am adus la ucenicii Tăi, și n-au putut să-l vindece.”",
        "17": "„O, neam necredincios și pornit la rău!”, a răspuns Isus. „Până când voi fi cu voi? Până când vă voi suferi? Aduceți-l aici, la Mine!”",
        "18": "Isus a certat dracul, care a ieșit din el. Și băiatul s-a tămăduit chiar în ceasul acela.",
        "19": "Atunci ucenicii au venit la Isus și I-au zis deoparte: „Noi de ce n-am putut să-l scoatem?”",
        "20": "„Din pricina puținei voastre credințe”, le-a zis Isus. „Adevărat vă spun că, dacă ați avea credință cât un grăunte de muștar, i-ați zice muntelui acestuia: «Mută-te de aici colo!» și s-ar muta; nimic nu v-ar fi cu neputință.",
        "21": "Dar acest soi de draci nu iese decât cu rugăciune și cu post.”",
        "22": "Pe când stăteau în Galileea, Isus le-a zis: „Fiul Omului trebuie să fie dat în mâinile oamenilor.",
        "23": "Ei Îl vor omorî, dar a treia zi va învia.” Ucenicii s-au întristat foarte mult.",
        "24": "Când au ajuns în Capernaum, cei ce strângeau darea pentru Templu au venit la Petru și i-au zis: „Învățătorul vostru nu plătește darea?”",
        "25": "„Ba da”, a zis Petru. Și când a intrat în casă, Isus i-a luat-o înainte și i-a zis: „Ce crezi, Simone? Împărații pământului de la cine iau dări sau biruri? De la fiii lor sau de la străini?”",
        "26": "Petru I-a răspuns: „De la străini.” Și Isus i-a zis: „Așadar, fiii sunt scutiți.",
        "27": "Dar ca să nu-i facem să păcătuiască, du-te la mare, aruncă undița și trage afară peștele care va veni întâi! Deschide-i gura, și vei găsi în ea un ban, pe care ia-l și dă-li-l lor pentru Mine și pentru tine!”"
    },
    "18": {
        "1": "În clipa aceea ucenicii s-au apropiat de Isus și L-au întrebat: „Cine este mai mare în Împărăția cerurilor?”",
        "2": "Isus a chemat la El un copilaș, l-a pus în mijlocul lor",
        "3": "și le-a zis: „Adevărat vă spun că, dacă nu vă veți întoarce la Dumnezeu și nu vă veți face ca niște copilași, cu niciun chip nu veți intra în Împărăția cerurilor!",
        "4": "De aceea oricine se va smeri ca acest copilaș va fi cel mai mare în Împărăția cerurilor.",
        "5": "Și oricine va primi un copilaș ca acesta în Numele Meu Mă primește pe Mine.",
        "6": "Dar pentru oricine îl va face să păcătuiască pe unul dintre acești micuți care cred în Mine ar fi mai de folos să i se atârne de gât o piatră mare de moară și să fie înecat în adâncul mării.",
        "7": "Vai de lume, din pricina prilejurilor de păcătuire, fiindcă nu se poate să nu vină prilejuri de păcătuire! Dar vai de omul acela prin care vine prilejul de păcătuire!",
        "8": "Acum, dacă mâna ta sau piciorul tău te fac să cazi în păcat, taie-le și leapădă-le de la tine! Este mai bine pentru tine să intri în viață șchiop sau ciung decât să ai două mâini sau două picioare și să fii aruncat în focul veșnic.",
        "9": "Și dacă ochiul tău te face să cazi în păcat, scoate-l și leapădă-l de la tine! Este mai bine pentru tine să intri în viață numai cu un ochi decât să ai amândoi ochii și să fii aruncat în focul gheenei.",
        "10": "Feriți-vă să-l defăimați pe vreunul dintre acești micuți; căci vă spun că îngerii lor în ceruri văd pururea fața Tatălui Meu care este în ceruri.",
        "11": "Fiindcă Fiul Omului a venit să mântuiască ce era pierdut.",
        "12": "Ce credeți? Dacă un om are o sută de oi și se rătăcește una din ele, nu le lasă el pe cele nouăzeci și nouă pe munți și nu se duce să o caute pe cea rătăcită?",
        "13": "Și dacă i se întâmplă s-o găsească, adevărat vă spun că are mai multă bucurie de ea decât de cele nouăzeci și nouă care nu se rătăciseră.",
        "14": "Tot așa, nu este voia Tatălui vostru din ceruri să piară nici măcar unul dintre acești micuți.",
        "15": "Dacă fratele tău a păcătuit împotriva ta, du-te și mustră-l între tine și el singur! Dacă te ascultă, l-ai câștigat pe fratele tău.",
        "16": "Dar dacă nu te ascultă, mai ia cu tine unul sau doi inși, pentru ca orice vorbă să fie sprijinită pe mărturia a doi sau trei martori!",
        "17": "Dacă nu vrea să asculte de ei, spune-l Bisericii; și dacă nu vrea să asculte nici de Biserică, să fie pentru tine ca un păgân și ca un vameș!",
        "18": "Adevărat vă spun că orice veți lega pe pământ va fi legat în cer și orice veți dezlega pe pământ va fi dezlegat în cer!",
        "19": "Vă mai spun iarăși că, dacă doi dintre voi se învoiesc pe pământ să ceară un lucru oarecare, le va fi dat de Tatăl Meu care este în ceruri.",
        "20": "Căci, acolo unde sunt doi sau trei adunați în Numele Meu, sunt și Eu în mijlocul lor.”",
        "21": "Atunci Petru s-a apropiat de El și I-a zis: „Doamne, de câte ori să-l iert pe fratele meu când va păcătui împotriva mea? Până la șapte ori?”",
        "22": "Isus i-a zis: „Eu nu-ți zic până la șapte ori, ci până la șaptezeci de ori câte șapte.",
        "23": "De aceea Împărăția cerurilor se aseamănă cu un împărat care a vrut să se socotească cu robii săi.",
        "24": "A început să facă socoteala și i l-au adus pe unul care îi datora zece mii de galbeni.",
        "25": "Fiindcă el nu avea cu ce plăti, stăpânul lui a poruncit să-i vândă pe el, pe nevasta lui, pe copiii lui și tot ce avea și să se plătească datoria.",
        "26": "Robul s-a aruncat la pământ, i s-a închinat și a zis: «Doamne, mai îngăduie-mă, și-ți voi plăti tot!»",
        "27": "Stăpânul robului aceluia, făcându-i-se milă de el, i-a dat drumul și i-a iertat datoria.",
        "28": "Robul acela, când a ieșit afară, l-a întâlnit pe unul dintre tovarășii lui de slujbă, care-i era dator o sută de lei. A pus mâna pe el și-l strângea de gât, zicând: «Plătește-mi ce-mi ești dator!»",
        "29": "Tovarășul lui s-a aruncat la pământ, îl ruga și zicea: «Mai îngăduie-mă, și-ți voi plăti!»",
        "30": "Dar el n-a vrut, ci s-a dus și l-a aruncat în temniță până avea să plătească datoria.",
        "31": "Când au văzut tovarășii lui cele întâmplate, s-au întristat foarte mult și s-au dus de i-au spus stăpânului lor toate cele petrecute.",
        "32": "Atunci stăpânul l-a chemat la el pe robul acesta și i-a zis: «Rob viclean! Eu ți-am iertat toată datoria, fiindcă m-ai rugat.",
        "33": "Oare nu se cădea să ai și tu milă de tovarășul tău cum am avut eu milă de tine?»",
        "34": "Și stăpânul s-a mâniat și l-a dat pe mâna chinuitorilor până avea să plătească tot ce datora.",
        "35": "Tot așa vă va face și Tatăl Meu cel ceresc dacă fiecare din voi nu-l iartă din toată inima pe fratele său.”"
    },
    "19": {
        "1": "După ce a sfârșit Isus cuvântările acestea, a plecat din Galileea și a venit în ținutul Iudeei, dincolo de Iordan.",
        "2": "După El au mers multe gloate; și acolo i-a vindecat pe cei bolnavi.",
        "3": "Fariseii au venit la El și, ca să-L ispitească, I-au zis: „Oare îi este îngăduit unui bărbat să-și lase nevasta pentru orice pricină?”",
        "4": "Drept răspuns, El le-a zis: „Oare n-ați citit că Ziditorul de la început i-a făcut parte bărbătească și parte femeiască",
        "5": "și a zis: «De aceea îi va lăsa omul pe tatăl său și pe mama sa și se va lipi de nevasta sa, și cei doi vor fi un singur trup»?",
        "6": "Așa că nu mai sunt doi, ci un singur trup. Deci ce a împreunat Dumnezeu omul să nu despartă!”",
        "7": "„Pentru ce dar”, I-au zis ei, „a poruncit Moise ca bărbatul să-i dea nevestei o carte de despărțire și s-o lase?”",
        "8": "Isus le-a răspuns: „Din pricina împietririi inimilor voastre a îngăduit Moise să vă lăsați nevestele, dar de la început n-a fost așa.",
        "9": "Eu însă vă spun că oricine își lasă nevasta, în afară de pricină de curvie, și o ia pe alta de nevastă preacurvește; și cine o ia de nevastă pe cea lăsată de bărbat preacurvește.”",
        "10": "Ucenicii Lui I-au zis: „Dacă astfel stă lucrul cu bărbatul și nevasta lui, nu este de folos să se însoare.”",
        "11": "El le-a răspuns: „Nu toți pot primi cuvântul acesta, ci numai aceia cărora le este dat.",
        "12": "Fiindcă sunt fameni care s-au născut așa din pântecele maicii lor, sunt fameni care au fost făcuți fameni de oameni și sunt fameni care singuri s-au făcut fameni pentru Împărăția cerurilor. Cine poate să primească lucrul acesta să-l primească.”",
        "13": "Atunci I-au adus niște copilași ca să-Și pună mâinile peste ei și să Se roage pentru ei. Dar ucenicii îi certau.",
        "14": "Și Isus le-a zis: „Lăsați copilașii să vină la Mine și nu-i opriți, căci Împărăția cerurilor este a celor ca ei!”",
        "15": "După ce Și-a pus mâinile peste ei, a plecat de acolo.",
        "16": "Atunci s-a apropiat de Isus un om și I-a zis: „Învățătorule, ce bine să fac ca să am viața veșnică?”",
        "17": "El i-a răspuns: „De ce mă întrebi: «Ce bine?» Binele este Unul singur. Dar dacă vrei să intri în viață, păzește poruncile!”",
        "18": "„Care?”, I-a zis el. Și Isus i-a răspuns: „«Să nu ucizi; să nu preacurvești; să nu furi; să nu faci o mărturisire mincinoasă;",
        "19": "să-i cinstești pe tatăl tău și pe mama ta»; și «să-l iubești pe aproapele tău ca pe tine însuți».”",
        "20": "Tânărul I-a zis: „Toate aceste porunci le-am păzit cu grijă din tinerețea mea. Ce-mi mai lipsește?”",
        "21": "„Dacă vrei să fii desăvârșit”, i-a zis Isus, „du-te de vinde ce ai, dă la săraci, și vei avea o comoară în cer! Apoi vino și urmează-Mă!”",
        "22": "Când a auzit tânărul vorba aceasta, a plecat foarte întristat, pentru că avea multe avuții.",
        "23": "Isus le-a zis ucenicilor Săi: „Adevărat vă spun că greu va intra un bogat în Împărăția cerurilor!",
        "24": "Vă mai spun iarăși că este mai ușor să treacă o cămilă prin urechea acului decât să intre un bogat în Împărăția lui Dumnezeu.”",
        "25": "Ucenicii, când au auzit lucrul acesta, au rămas uimiți de tot și au zis: „Cine poate atunci să fie mântuit?”",
        "26": "Isus S-a uitat țintă la ei și le-a zis: „La oameni lucrul acesta este cu neputință, dar la Dumnezeu toate lucrurile sunt cu putință.”",
        "27": "Atunci Petru a luat cuvântul și I-a zis: „Iată că noi am lăsat tot și Te-am urmat. Ce răsplată vom avea?”",
        "28": "Isus le-a răspuns: „Adevărat vă spun că, atunci când va sta Fiul Omului pe scaunul de domnie al măririi Sale, la înnoirea tuturor lucrurilor, voi, care M-ați urmat, veți ședea și voi pe douăsprezece scaune de domnie și veți judeca cele douăsprezece seminții ale lui Israel.",
        "29": "Și oricine a lăsat case sau frați sau surori sau tată sau mamă sau nevastă sau feciori sau holde pentru Numele Meu va primi însutit și va moșteni viața veșnică.",
        "30": "Dar mulți din cei dintâi vor fi cei din urmă și mulți din cei din urmă vor fi cei dintâi."
    },
    "20": {
        "1": "Fiindcă Împărăția cerurilor se aseamănă cu un gospodar care a ieșit dis-de-dimineață să-și tocmească lucrători la vie.",
        "2": "S-a învoit cu lucrătorii cu câte un leu pe zi și i-a trimis la vie.",
        "3": "A ieșit pe la ceasul al treilea și i-a văzut pe alții stând în piață fără lucru.",
        "4": "«Duceți-vă și voi în via mea», le-a zis el, «și vă voi da ce va fi cu dreptul!» Și s-au dus.",
        "5": "A ieșit iarăși pe la ceasul al șaselea și al nouălea și a făcut la fel.",
        "6": "Când a ieșit pe la ceasul al unsprezecelea, i-a găsit pe alții stând în piață și le-a zis: «De ce stați aici toată ziua fără lucru?»",
        "7": "Ei i-au răspuns: «Pentru că nu ne-a tocmit nimeni.» «Duceți-vă și voi în via mea», le-a zis el, «și veți primi ce va fi cu dreptul!»",
        "8": "Seara stăpânul viei i-a zis ispravnicului său: «Cheamă-i pe lucrători și dă-le plata, începând de la cei de pe urmă până la cei dintâi!»",
        "9": "Cei din ceasul al unsprezecelea au venit și au luat fiecare câte un leu.",
        "10": "Când au venit cei dintâi, socoteau că vor primi mai mult, dar au primit și ei tot câte un leu de fiecare.",
        "11": "După ce au primit banii, cârteau împotriva gospodarului",
        "12": "și ziceau: «Aceștia de pe urmă n-au lucrat decât un ceas, și la plată i-ai făcut deopotrivă cu noi, care am suferit greul și zăduful zilei!»",
        "13": "Drept răspuns, el i-a zis unuia dintre ei: «Prietene, ție nu-ți fac nicio nedreptate! Nu te-ai tocmit cu mine cu un leu?",
        "14": "Ia-ți ce ți se cuvine și pleacă! Eu vreau să-i plătesc și acestuia din urmă ca și ție.",
        "15": "Nu pot să fac ce vreau cu ce-i al meu? Ori este ochiul tău rău, fiindcă eu sunt bun?»",
        "16": "Tot așa, cei din urmă vor fi cei dintâi, și cei dintâi vor fi cei din urmă; pentru că mulți sunt chemați, dar puțini sunt aleși.”",
        "17": "Pe când Se suia Isus la Ierusalim, pe drum, i-a luat deoparte pe cei doisprezece ucenici și le-a zis:",
        "18": "„Iată că ne suim la Ierusalim, și Fiul Omului va fi dat în mâinile preoților celor mai de seamă și ale cărturarilor. Ei Îl vor osândi la moarte",
        "19": "și-L vor da în mâinile neamurilor, ca să-L batjocorească, să-L bată și să-L răstignească, dar a treia zi va învia.”",
        "20": "Atunci mama fiilor lui Zebedei s-a apropiat de Isus împreună cu fiii ei și I s-a închinat, vrând să-I facă o cerere.",
        "21": "El a întrebat-o: „Ce vrei?” „Poruncește”, I-a zis ea, „ca în Împărăția Ta acești doi fii ai mei să șadă unul la dreapta și altul la stânga Ta!”",
        "22": "Drept răspuns, Isus a zis: „Nu știți ce cereți! Puteți voi să beți paharul pe care am să-l beau Eu și să fiți botezați cu botezul cu care am să fiu botezat Eu?” „Putem”, I-au zis ei.",
        "23": "Și El le-a răspuns: „Este adevărat că veți bea paharul Meu și veți fi botezați cu botezul cu care am să fiu botezat Eu, dar a ședea la dreapta și la stânga Mea nu atârnă de Mine s-o dau, ci este păstrată pentru aceia pentru care a fost pregătită de Tatăl Meu.”",
        "24": "Cei zece, când au auzit, s-au mâniat pe cei doi frați.",
        "25": "Isus i-a chemat și le-a zis: „Știți că domnitorii neamurilor domnesc peste ele, și mai-marii lor le poruncesc cu stăpânire.",
        "26": "Între voi să nu fie așa! Ci oricare va vrea să fie mare între voi să fie slujitorul vostru,",
        "27": "și oricare va vrea să fie cel dintâi între voi să vă fie rob.",
        "28": "Pentru că nici Fiul Omului n-a venit să I se slujească, ci ca El să slujească și să-Și dea viața ca răscumpărare pentru mulți.”",
        "29": "Când au ieșit din Ierihon, o mare gloată a mers după Isus.",
        "30": "Și doi orbi ședeau lângă drum. Ei au auzit că trece Isus și au început să strige: „Ai milă de noi, Doamne, Fiul lui David!”",
        "31": "Gloata îi certa să tacă. Dar ei mai tare strigau: „Ai milă de noi, Doamne, Fiul lui David!”",
        "32": "Isus S-a oprit, i-a chemat și le-a zis: „Ce vreți să vă fac?”",
        "33": "„Doamne”, I-au zis ei, „să ni se deschidă ochii!”",
        "34": "Lui Isus I s-a făcut milă de ei, S-a atins de ochii lor și îndată orbii și-au căpătat vederea și au mers după El."
    },
    "21": {
        "1": "Când s-au apropiat de Ierusalim și au ajuns la Betfaghe, înspre Muntele Măslinilor, Isus a trimis doi ucenici",
        "2": "și le-a zis: „Duceți-vă în satul dinaintea voastră! În el veți găsi îndată o măgăriță legată și un măgăruș împreună cu ea; dezlegați-i și aduceți-i la Mine!",
        "3": "Dacă vă va zice cineva ceva, să spuneți că Domnul are trebuință de ei. Și îndată îi va trimite.”",
        "4": "Dar toate aceste lucruri s-au întâmplat ca să se împlinească ce fusese vestit prin prorocul care zice:",
        "5": "„Spuneți-i fiicei Sionului: «Iată, Împăratul tău vine la tine blând și călare pe un măgar, pe un măgăruș, mânzul unei măgărițe!»”",
        "6": "Ucenicii s-au dus și au făcut cum le poruncise Isus.",
        "7": "Au adus măgărița și măgărușul, și-au pus hainele peste ei, și El a șezut deasupra.",
        "8": "Cei mai mulți din norod își așterneau hainele pe drum; alții tăiau ramuri din copaci și le presărau pe drum.",
        "9": "Noroadele care mergeau înaintea lui Isus și cele ce veneau în urmă strigau: „Osana, Fiul lui David! Binecuvântat este Cel ce vine în Numele Domnului! Osana în cerurile preaînalte!”",
        "10": "Când a intrat în Ierusalim, toată cetatea s-a pus în mișcare și fiecare zicea: „Cine este Acesta?”",
        "11": "„Este Isus, prorocul, din Nazaretul Galileei”, răspundeau noroadele.",
        "12": "Isus a intrat în Templul lui Dumnezeu. I-a dat afară pe toți cei ce vindeau și cumpărau în Templu, a răsturnat mesele schimbătorilor de bani și scaunele celor ce vindeau porumbei",
        "13": "și le-a zis: „Este scris: «Casa Mea se va chema o casă de rugăciune.» Dar voi ați făcut din ea «o peșteră de tâlhari».”",
        "14": "Niște orbi și șchiopi au venit la El în Templu, și El i-a vindecat.",
        "15": "Dar preoții cei mai de seamă și cărturarii, când au văzut minunile pe care le făcea și pe copii strigând în Templu și zicând: „Osana, Fiul lui David!”, s-au umplut de mânie.",
        "16": "Și I-au zis: „Auzi ce zic aceștia?” „Da”, le-a răspuns Isus. „Oare n-ați citit niciodată cuvintele acestea: «Tu ai scos laude din gura pruncilor și din gura celor ce sug»?”",
        "17": "Și, lăsându-i, a ieșit din cetate și S-a îndreptat spre Betania și a mas acolo.",
        "18": "Dimineața, pe când Se întorcea în cetate, I-a fost foame.",
        "19": "A văzut un smochin lângă drum și S-a apropiat de el, dar n-a găsit decât frunze; și i-a zis: „De acum încolo, în veac să nu mai dea rod din tine!” Și pe dată smochinul s-a uscat.",
        "20": "Ucenicii, când au văzut acest lucru, s-au mirat și au zis: „Cum de s-a uscat smochinul acesta într-o clipă?”",
        "21": "Drept răspuns, Isus le-a zis: „Adevărat vă spun că, dacă veți avea credință și nu vă veți îndoi, veți face nu numai ce i s-a făcut smochinului acestuia, ci, chiar dacă i-ați zice muntelui acestuia: «Ridică-te de aici și aruncă-te în mare», se va face.",
        "22": "Tot ce veți cere cu credință, prin rugăciune, veți primi.”",
        "23": "Isus S-a dus în Templu, și pe când învăța norodul, au venit la El preoții cei mai de seamă și bătrânii norodului și I-au zis: „Cu ce putere faci Tu lucrurile acestea și cine Ți-a dat puterea aceasta?”",
        "24": "Drept răspuns, Isus le-a zis: „Vă voi pune și Eu o întrebare; și dacă-Mi veți răspunde la ea, vă voi spune și Eu cu ce putere fac aceste lucruri.",
        "25": "Botezul lui Ioan de unde venea? Din cer sau de la oameni?” Dar ei vorbeau între ei și ziceau: „Dacă vom răspunde: «Din cer», ne va spune: «Atunci de ce nu l-ați crezut?»,",
        "26": "și dacă vom răspunde: «De la oameni», ne temem de norod, pentru că toți îl socotesc pe Ioan drept proroc.”",
        "27": "Atunci I-au răspuns lui Isus: „Nu știm.” Și El, la rândul Lui, le-a zis: „Nici Eu nu vă voi spune cu ce putere fac aceste lucruri.",
        "28": "Ce credeți? Un om avea doi feciori. S-a dus la cel dintâi și i-a zis: «Fiule, du-te astăzi de lucrează în via mea!»",
        "29": "«Nu vreau», i-a răspuns el. În urmă i-a părut rău și s-a dus.",
        "30": "S-a dus și la celălalt și i-a spus tot așa. Și fiul acesta a răspuns: «Mă duc, doamne!» Și nu s-a dus.",
        "31": "Care din cei doi a făcut voia tatălui său?” „Cel dintâi”, au răspuns ei. Și Isus le-a zis: „Adevărat vă spun că vameșii și curvele merg înaintea voastră în Împărăția lui Dumnezeu!",
        "32": "Fiindcă Ioan a venit la voi umblând în calea neprihănirii, și nu l-ați crezut. Dar vameșii și curvele l-au crezut. Și măcar că ați văzut lucrul acesta, nu v-ați căit în urmă, ca să-l credeți.",
        "33": "Ascultați o altă pildă! Era un om, un gospodar, care a sădit o vie. A împrejmuit-o cu un gard, a săpat un teasc în ea și a zidit un turn. Apoi le-a dat-o unor vieri și a plecat în altă țară.",
        "34": "Când a venit vremea roadelor, i-a trimis pe robii săi la vieri, ca să ia partea lui de rod.",
        "35": "Vierii au pus mâna pe robii lui și pe unul l-au bătut, pe altul l-au omorât, iar pe altul l-au ucis cu pietre.",
        "36": "A mai trimis alți robi, mai mulți decât cei dintâi; și vierii i-au primit la fel.",
        "37": "La urmă l-a trimis la ei pe fiul său, zicând: «Îl vor primi cu cinste pe fiul meu!»",
        "38": "Dar vierii, când l-au văzut pe fiu, au zis între ei: «Iată moștenitorul; veniți să-l omorâm și să punem stăpânire pe moștenirea lui!»",
        "39": "Și au pus mâna pe el, l-au scos afară din vie și l-au omorât.",
        "40": "Acum, când va veni stăpânul viei, ce le va face el vierilor acelora?”",
        "41": "Ei I-au răspuns: „Pe ticăloșii aceia ticălos îi va pierde și via le-o va da altor vieri, care-i vor da roadele la vremea lor.”",
        "42": "Isus le-a zis: „N-ați citit niciodată în Scripturi că «piatra pe care au lepădat-o zidarii a ajuns să fie pusă în capul unghiului; Domnul a făcut acest lucru și este minunat în ochii noștri»?",
        "43": "De aceea vă spun că Împărăția lui Dumnezeu va fi luată de la voi și va fi dată unui neam care va aduce roadele cuvenite.",
        "44": "Cine va cădea peste piatra aceasta va fi zdrobit de ea, iar pe acela peste care va cădea ea îl va spulbera.”",
        "45": "După ce au auzit pildele Lui, preoții cei mai de seamă și fariseii au înțeles că Isus vorbește despre ei",
        "46": "și căutau să-L prindă, dar se temeau de noroade, pentru că ele Îl socoteau drept proroc."
    },
    "22": {
        "1": "Isus a luat cuvântul și le-a vorbit iarăși în pilde. Și a zis:",
        "2": "„Împărăția cerurilor se aseamănă cu un împărat care i-a făcut nuntă fiului său.",
        "3": "I-a trimis pe robii săi să-i cheme pe cei poftiți la nuntă, dar ei n-au vrut să vină.",
        "4": "A trimis iarăși alți robi și le-a zis: «Spuneți-le celor poftiți: ‘Iată că am gătit ospățul meu; juncii și vitele mele cele îngrășate au fost tăiate; toate sunt gata, veniți la nuntă!’»",
        "5": "Dar ei, fără să le pese de poftirea lui, au plecat: unul la holda lui și altul la negustoria lui.",
        "6": "Ceilalți au pus mâna pe robi, și-au bătut joc de ei și i-au omorât.",
        "7": "Când a auzit, împăratul s-a mâniat, a trimis oștile sale, i-a nimicit pe ucigașii aceia și le-a ars cetatea.",
        "8": "Atunci le-a zis robilor săi: «Nunta este gata, dar cei poftiți n-au fost vrednici de ea.",
        "9": "Duceți-vă dar la răspântiile drumurilor și chemați-i la nuntă pe toți aceia pe care-i veți găsi!»",
        "10": "Robii au ieșit la răspântii, i-au strâns pe toți pe care i-au găsit, și buni, și răi, și odaia ospățului de nuntă s-a umplut de oaspeți.",
        "11": "Împăratul a intrat să-și vadă oaspeții și a zărit acolo un om care nu era îmbrăcat în haina de nuntă.",
        "12": "«Prietene», i-a zis el, «cum ai intrat aici fără să ai haină de nuntă?» Omul acela a amuțit.",
        "13": "Atunci împăratul le-a zis slujitorilor săi: «Legați-i mâinile și picioarele și luați-l și aruncați-l în întunericul de afară; acolo va fi plânsul și scrâșnirea dinților.",
        "14": "Căci mulți sunt chemați, dar puțini sunt aleși.»”",
        "15": "Atunci fariseii s-au dus și s-au sfătuit cum să-L prindă pe Isus cu vorba.",
        "16": "I-au trimis la El pe ucenicii lor împreună cu irodienii, care I-au zis: „Învățătorule, știm că ești adevărat și că îi înveți pe oameni calea lui Dumnezeu în adevăr, fără să-Ți pese de nimeni, pentru că nu cauți la fața oamenilor.",
        "17": "Spune-ne dar ce crezi: se cade să-i plătim bir cezarului sau nu?”",
        "18": "Isus, care le cunoștea vicleșugul, a răspuns: „Pentru ce Mă ispitiți, fățarnicilor?",
        "19": "Arătați-Mi banul birului!” Și ei I-au adus un ban.",
        "20": "El i-a întrebat: „Chipul acesta și slovele scrise pe el ale cui sunt?”",
        "21": "„Ale cezarului”, I-au răspuns ei. Atunci El le-a zis: „Dați-i dar cezarului ce este al cezarului, și lui Dumnezeu ce este al lui Dumnezeu!”",
        "22": "Mirați de cuvintele acestea, ei L-au lăsat și au plecat.",
        "23": "În aceeași zi au venit la Isus saducheii, care zic că nu este înviere. Ei I-au pus următoarea întrebare:",
        "24": "„Învățătorule, Moise a zis: «Dacă moare cineva fără să aibă copii, fratele lui să o ia pe nevasta fratelui său și să-i ridice urmaș.»",
        "25": "Erau dar la noi șapte frați. Cel dintâi s-a însurat și a murit; și, fiindcă nu avea copii, i-a lăsat-o fratelui său pe nevasta lui.",
        "26": "Tot așa și al doilea, și al treilea, până la al șaptelea.",
        "27": "La urmă, după ei toți, a murit și femeia.",
        "28": "La înviere nevasta căruia dintre cei șapte va fi ea? Fiindcă toți au avut-o de nevastă.”",
        "29": "Drept răspuns, Isus le-a zis: „Vă rătăciți pentru că nu cunoașteți nici Scripturile, nici puterea lui Dumnezeu.",
        "30": "Căci la înviere nici nu se vor însura, nici nu se vor mărita, ci vor fi ca îngerii lui Dumnezeu în cer.",
        "31": "Cât privește învierea morților, oare n-ați citit ce vi s-a spus de Dumnezeu, când zice:",
        "32": "«Eu sunt Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov»? Dumnezeu nu este un Dumnezeu al celor morți, ci al celor vii.”",
        "33": "Noroadele care ascultau au rămas uimite de învățătura lui Isus.",
        "34": "Când au auzit fariseii că Isus le-a astupat gura saducheilor, s-au strâns la un loc.",
        "35": "Și unul dintre ei, un învățător al Legii, ca să-L ispitească, I-a pus întrebarea următoare:",
        "36": "„Învățătorule, care este cea mai mare poruncă din Lege?”",
        "37": "Isus i-a răspuns: „«Să-L iubești pe Domnul, Dumnezeul tău, cu toată inima ta, cu tot sufletul tău și cu tot cugetul tău.»",
        "38": "Aceasta este cea dintâi și cea mai mare poruncă.",
        "39": "Iar a doua, asemenea ei, este: «Să-l iubești pe aproapele tău ca pe tine însuți.»",
        "40": "În aceste două porunci se cuprind toată Legea și Prorocii.”",
        "41": "Pe când erau strânși la un loc fariseii, Isus i-a întrebat:",
        "42": "„Ce credeți voi despre Hristos? Al cui fiu este?” „Al lui David”, I-au răspuns ei.",
        "43": "Și Isus le-a zis: „Cum atunci David, fiind insuflat de Duhul, Îl numește Domn, când zice:",
        "44": "«Domnul I-a zis Domnului meu: ‘Șezi la dreapta Mea până îi voi pune pe vrăjmașii Tăi sub picioarele Tale’»?",
        "45": "Deci dacă David Îl numește Domn, cum este El fiul lui?”",
        "46": "Nimeni nu I-a putut răspunde un cuvânt. Și din ziua aceea n-a îndrăznit nimeni să-I mai pună întrebări."
    },
    "23": {
        "1": "Atunci Isus, pe când le cuvânta gloatelor și ucenicilor Săi,",
        "2": "a zis: „Cărturarii și fariseii șed pe scaunul lui Moise.",
        "3": "Deci toate lucrurile pe care vă spun ei să le păziți păziți-le și faceți-le, dar după faptele lor să nu faceți! Căci ei zic, dar nu fac.",
        "4": "Ei leagă sarcini grele și anevoie de purtat și le pun pe umerii oamenilor, dar ei nici cu degetul nu vor să le miște.",
        "5": "Toate faptele lor le fac ca să fie văzuți de oameni. Astfel, își fac filacterele late, își fac poalele veșmintelor cu ciucuri lungi,",
        "6": "umblă după locurile dintâi la ospețe și după scaunele dintâi în sinagogi,",
        "7": "le place să le facă oamenii plecăciuni prin piețe și să le zică: «Rabi! Rabi!»",
        "8": "Voi să nu vă numiți «rabi», fiindcă Unul singur este Învățătorul vostru: Hristos, și voi toți sunteți frați.",
        "9": "Și «tată» să nu numiți pe nimeni pe pământ, pentru că Unul singur este Tatăl vostru: Acela care este în ceruri.",
        "10": "Să nu vă numiți «dascăli», căci Unul singur este Dascălul vostru: Hristos.",
        "11": "Cel mai mare dintre voi să fie slujitorul vostru!",
        "12": "Oricine se va înălța va fi smerit; și oricine se va smeri va fi înălțat.",
        "13": "Vai de voi, cărturari și farisei fățarnici, pentru că voi le închideți oamenilor Împărăția cerurilor: nici voi nu intrați în ea și nici pe cei ce vor să intre nu-i lăsați să intre!",
        "14": "Vai de voi, cărturari și farisei fățarnici, pentru că voi mâncați casele văduvelor, în timp ce, de ochii lumii, faceți rugăciuni lungi; de aceea veți lua o mai mare osândă!",
        "15": "Vai de voi, cărturari și farisei fățarnici, pentru că voi înconjurați marea și pământul ca să faceți un tovarăș de credință și, după ce a ajuns tovarăș de credință, faceți din el un fiu al gheenei de două ori mai rău decât sunteți voi înșivă!",
        "16": "Vai de voi, povățuitori orbi, care ziceți: «Dacă jură cineva pe Templu, nu este nimic, dar dacă jură pe aurul Templului, este legat de jurământul lui»!",
        "17": "Nebuni și orbi! Care este mai mare: aurul sau Templul, care sfințește aurul?",
        "18": "«Dacă jură cineva pe altar, nu este nimic, dar dacă jură pe darul de pe altar, este legat de jurământul lui.»",
        "19": "Nebuni și orbi! Care este mai mare: darul sau altarul, care sfințește darul?",
        "20": "Deci cine jură pe altar jură pe el și pe tot ce este deasupra lui,",
        "21": "cine jură pe Templu jură pe el și pe Cel ce locuiește în el",
        "22": "și cine jură pe cer jură pe scaunul de domnie al lui Dumnezeu și pe Cel ce șade pe el.",
        "23": "Vai de voi, cărturari și farisei fățarnici, pentru că voi dați zeciuială din izmă, din mărar și din chimen și lăsați nefăcute cele mai însemnate lucruri din Lege: dreptatea, mila și credincioșia; pe acestea trebuia să le faceți, și pe acelea să nu le lăsați nefăcute!",
        "24": "Povățuitori orbi, care strecurați țânțarul și înghițiți cămila!",
        "25": "Vai de voi, cărturari și farisei fățarnici, pentru că voi curățați partea de afară a paharului și a blidului, dar înăuntru sunt pline de răpire și de necumpătare!",
        "26": "Fariseu orb! Curăță întâi partea dinăuntru a paharului și a blidului, pentru ca și partea de afară să fie curată!",
        "27": "Vai de voi, cărturari și farisei fățarnici, pentru că voi sunteți ca mormintele văruite, care pe dinafară se arată frumoase, iar pe dinăuntru sunt pline de oasele morților și de orice fel de necurățenie!",
        "28": "Tot așa și voi: pe dinafară vă arătați neprihăniți oamenilor, dar pe dinăuntru sunteți plini de fățărnicie și de fărădelege.",
        "29": "Vai de voi, cărturari și farisei fățarnici, pentru că voi zidiți mormintele prorocilor, împodobiți gropile celor neprihăniți",
        "30": "și ziceți: «Dacă am fi trăit noi în zilele părinților noștri, nu ne-am fi unit cu ei la vărsarea sângelui prorocilor»!",
        "31": "Prin aceasta mărturisiți despre voi înșivă că sunteți fiii celor ce i-au omorât pe proroci.",
        "32": "Voi dar umpleți măsura părinților voștri.",
        "33": "Șerpi, pui de năpârci! Cum veți scăpa de pedeapsa gheenei?",
        "34": "De aceea, iată, vă trimit proroci, înțelepți și cărturari! Pe unii dintre ei îi veți omorî și îi veți răstigni, pe alții îi veți bate în sinagogile voastre și-i veți prigoni din cetate în cetate,",
        "35": "ca să vină asupra voastră tot sângele nevinovat care a fost vărsat pe pământ, de la sângele neprihănitului Abel până la sângele lui Zaharia, fiul lui Barachia, pe care l-ați omorât între Templu și altar.",
        "36": "Adevărat vă spun că toate acestea vor veni peste neamul acesta!",
        "37": "Ierusalime, Ierusalime, care-i omori pe proroci și-i ucizi cu pietre pe cei trimiși la tine! De câte ori n-am vrut să-i strâng pe copiii tăi cum își strânge găina puii sub aripi, și n-ați vrut!",
        "38": "Iată că vi se lasă casa pustie;",
        "39": "căci vă spun că de acum încolo nu Mă veți mai vedea până când veți zice: «Binecuvântat este Cel ce vine în Numele Domnului!»”"
    },
    "24": {
        "1": "La ieșirea din Templu, pe când mergea Isus, ucenicii Lui s-au apropiat de El ca să-I arate clădirile Templului.",
        "2": "Dar Isus le-a zis: „Vedeți voi toate aceste lucruri? Adevărat vă spun că nu va rămâne aici piatră pe piatră care să nu fie dărâmată.”",
        "3": "El a șezut jos pe Muntele Măslinilor. Și ucenicii Lui au venit la El, laoparte, și I-au zis: „Spune-ne, când se vor întâmpla aceste lucruri? Și care va fi semnul venirii Tale și al sfârșitului veacului acestuia?”",
        "4": "Drept răspuns, Isus le-a zis: „Băgați de seamă să nu vă înșele cineva!",
        "5": "Fiindcă vor veni mulți în Numele Meu și vor zice: «Eu sunt Hristosul» și îi vor înșela pe mulți.",
        "6": "Veți auzi de războaie și vești de războaie: vedeți să nu vă înspăimântați, căci toate aceste lucruri trebuie să se întâmple. Dar sfârșitul tot nu va fi atunci.",
        "7": "Un neam se va scula împotriva altui neam, și o împărăție, împotriva altei împărății; și pe alocuri vor fi cutremure de pământ, foamete și ciume.",
        "8": "Dar toate aceste lucruri nu vor fi decât începutul durerilor.",
        "9": "Atunci vă vor da să fiți chinuiți și vă vor omorî; și veți fi urâți de toate neamurile pentru Numele Meu.",
        "10": "Atunci mulți vor cădea, se vor vinde unii pe alții și se vor urî unii pe alții.",
        "11": "Se vor scula mulți proroci mincinoși și îi vor înșela pe mulți.",
        "12": "Și, din pricina înmulțirii fărădelegii, dragostea celor mai mulți se va răci.",
        "13": "Dar cine va răbda până la sfârșit va fi mântuit.",
        "14": "Evanghelia aceasta a Împărăției va fi propovăduită în toată lumea, ca să le slujească de mărturie tuturor neamurilor. Atunci va veni sfârșitul.",
        "15": "De aceea, când veți vedea «urâciunea pustiirii», despre care a vorbit prorocul Daniel, «așezată în Locul Sfânt» – cine citește să înțeleagă –,",
        "16": "atunci cei ce vor fi în Iudeea să fugă la munți,",
        "17": "cine va fi pe acoperișul casei să nu se coboare să-și ia lucrurile din casă,",
        "18": "și cine va fi la câmp să nu se întoarcă înapoi ca să-și ia haina.",
        "19": "Vai de femeile care vor fi însărcinate și de cele ce vor da țâță în zilele acelea!",
        "20": "Rugați-vă ca fuga voastră să nu fie iarna, nici într-o zi de Sabat!",
        "21": "Pentru că atunci va fi un necaz așa de mare, cum n-a fost niciodată de la începutul lumii până acum și nici nu va mai fi.",
        "22": "Și dacă zilele acelea n-ar fi fost scurtate, nimeni n-ar scăpa; dar, din pricina celor aleși, zilele acelea vor fi scurtate.",
        "23": "Atunci, dacă vă va spune cineva: «Iată, Hristosul este aici sau acolo», să nu-l credeți.",
        "24": "Căci se vor scula hristoși mincinoși și proroci mincinoși și vor face semne mari și minuni, până acolo încât să-i înșele, dacă va fi cu putință, chiar și pe cei aleși.",
        "25": "Iată că v-am spus mai dinainte.",
        "26": "Deci dacă vă vor zice: «Iată-L în pustie», să nu vă duceți acolo! «Iată-L în odăițe ascunse», să nu credeți!",
        "27": "Căci, cum iese fulgerul de la răsărit și se vede până la apus, așa va fi și venirea Fiului Omului.",
        "28": "Oriunde va fi stârvul, acolo se vor aduna vulturii.",
        "29": "Îndată după acele zile de necaz, «soarele se va întuneca, luna nu-și va mai da lumina ei, stelele vor cădea din cer și puterile cerurilor vor fi clătinate».",
        "30": "Atunci se va arăta în cer semnul Fiului Omului, toate semințiile pământului se vor boci și Îl vor vedea pe Fiul Omului venind pe norii cerului cu putere și cu o mare slavă.",
        "31": "El îi va trimite pe îngerii Săi cu trâmbița răsunătoare, și ei îi vor aduna pe aleșii Lui din cele patru vânturi, de la o margine a cerurilor până la cealaltă.",
        "32": "De la smochin învățați pilda lui: când îi frăgezește și îi înfrunzește mlădița, știți că vara este aproape.",
        "33": "Tot așa și voi, când veți vedea toate aceste lucruri, să știți că Fiul Omului este aproape, este chiar la uși!",
        "34": "Adevărat vă spun că nu va trece neamul acesta până se vor întâmpla toate aceste lucruri!",
        "35": "Cerul și pământul vor trece, dar cuvintele Mele nu vor trece.",
        "36": "Despre ziua aceea și despre ceasul acela nu știe nimeni: nici îngerii din ceruri, nici Fiul, ci numai Tatăl.",
        "37": "Cum s-a întâmplat în zilele lui Noe, aidoma se va întâmpla și la venirea Fiului Omului.",
        "38": "Într-adevăr, cum era în zilele de dinainte de potop, când mâncau și beau, se însurau și se măritau, până în ziua când a intrat Noe în corabie,",
        "39": "și n-au știut nimic, până când a venit potopul și i-a luat pe toți, tot așa va fi și la venirea Fiului Omului.",
        "40": "Atunci, din doi bărbați care vor fi la câmp, unul va fi luat, și altul va fi lăsat.",
        "41": "Din două femei care vor măcina la moară, una va fi luată, și alta va fi lăsată.",
        "42": "Vegheați dar, pentru că nu știți în ce zi va veni Domnul vostru!",
        "43": "Să știți că, dacă ar ști stăpânul casei la ce strajă din noapte va veni hoțul, ar veghea și n-ar lăsa să i se spargă casa.",
        "44": "De aceea și voi fiți gata, căci Fiul Omului va veni în ceasul în care nu vă gândiți!",
        "45": "Care este deci robul credincios și înțelept pe care l-a pus stăpânul său peste ceata slugilor sale, ca să le dea hrana la vremea hotărâtă?",
        "46": "Ferice de robul acela pe care stăpânul său, la venirea lui, îl va găsi făcând așa!",
        "47": "Adevărat vă spun că îl va pune peste toate averile sale.",
        "48": "Dar dacă este un rob rău, care zice în inima lui: «Stăpânul meu zăbovește să vină»,",
        "49": "dacă va începe să îi bată pe tovarășii lui de slujbă și să mănânce și să bea cu bețivii,",
        "50": "stăpânul robului aceluia va veni în ziua în care el nu se așteaptă și în ceasul pe care nu-l știe,",
        "51": "îl va tăia în două, și soarta lui va fi soarta fățarnicilor; acolo va fi plânsul și scrâșnirea dinților."
    },
    "25": {
        "1": "Atunci Împărăția cerurilor se va asemăna cu zece fecioare care și-au luat candelele și au ieșit în întâmpinarea mirelui.",
        "2": "Cinci dintre ele erau nechibzuite, și cinci – înțelepte.",
        "3": "Cele nechibzuite, când și-au luat candelele, n-au luat cu ele untdelemn,",
        "4": "dar cele înțelepte, împreună cu candelele, au luat cu ele și untdelemn în vase.",
        "5": "Fiindcă mirele zăbovea, au ațipit toate și au adormit.",
        "6": "La miezul nopții s-a auzit o strigare: «Iată mirele, ieșiți-i în întâmpinare!»",
        "7": "Atunci toate fecioarele acelea s-au sculat și și-au pregătit candelele.",
        "8": "Cele nechibzuite le-au zis celor înțelepte: «Dați-ne din untdelemnul vostru, căci ni se sting candelele!»",
        "9": "Cele înțelepte le-au răspuns: «Nu, ca nu cumva să nu ne ajungă nici nouă, nici vouă. Mai bine duceți-vă la cei ce vând untdelemn și cumpărați-vă!»",
        "10": "Pe când se duceau ele să cumpere untdelemn, a venit mirele: cele ce erau gata au intrat cu el în odaia de nuntă și s-a încuiat ușa.",
        "11": "Mai pe urmă au venit și celelalte fecioare și au zis: «Doamne, Doamne, deschide-ne!»",
        "12": "Dar el, drept răspuns, le-a zis: «Adevărat vă spun că nu vă cunosc!»",
        "13": "Vegheați dar, căci nu știți ziua, nici ceasul în care va veni Fiul Omului!",
        "14": "Atunci Împărăția cerurilor se va asemăna cu un om care, când era să plece într-o altă țară, i-a chemat pe robii săi și le-a încredințat avuția sa.",
        "15": "Unuia i-a dat cinci talanți, altuia – doi, și altuia – unu: fiecăruia după puterea lui; și a plecat.",
        "16": "Îndată, cel ce primise cei cinci talanți s-a dus, i-a pus în negoț și a câștigat cu ei alți cinci talanți.",
        "17": "Tot așa, cel ce primise cei doi talanți a câștigat și el alți doi cu ei.",
        "18": "Cel ce nu primise decât un talant s-a dus de a făcut o groapă în pământ și a ascuns acolo banii stăpânului său.",
        "19": "După multă vreme, stăpânul robilor acelora s-a întors și le-a cerut socoteala.",
        "20": "Cel ce primise cei cinci talanți a venit, a adus alți cinci talanți și a zis: «Doamne, mi-ai încredințat cinci talanți; iată că am câștigat cu ei alți cinci talanți.»",
        "21": "Stăpânul său i-a zis: «Bine, rob bun și credincios! Ai fost credincios în puține lucruri, te voi pune peste multe lucruri; intră în bucuria stăpânului tău!»",
        "22": "Cel ce primise cei doi talanți a venit și el și a zis: «Doamne, mi-ai încredințat doi talanți; iată că am câștigat cu ei alți doi talanți.»",
        "23": "Stăpânul său i-a zis: «Bine, rob bun și credincios! Ai fost credincios în puține lucruri, te voi pune peste multe lucruri; intră în bucuria stăpânului tău!»",
        "24": "Cel ce nu primise decât un talant a venit și el și a zis: «Doamne, am știut că ești om aspru, care seceri de unde n-ai semănat și strângi de unde n-ai vânturat.",
        "25": "Mi-a fost teamă și m-am dus de ți-am ascuns talantul în pământ; iată-ți ce este al tău!»",
        "26": "Stăpânul său i-a răspuns: «Rob viclean și leneș! Ai știut că secer de unde n-am semănat și că strâng de unde n-am vânturat.",
        "27": "Prin urmare, se cădea ca tu să-mi fi dat banii la zarafi și, la venirea mea, eu mi-aș fi luat înapoi cu dobândă ce este al meu.",
        "28": "Luați-i dar talantul și dați-i-l celui ce are zece talanți!",
        "29": "Pentru că celui ce are i se va da și va avea de prisos, dar de la cel ce n-are se va lua și ce are.",
        "30": "Iar pe robul acela netrebnic aruncați-l în întunericul de afară: acolo va fi plânsul și scrâșnirea dinților!»",
        "31": "Când va veni Fiul Omului în slava Sa, cu toți sfinții îngeri, va ședea pe scaunul de domnie al slavei Sale.",
        "32": "Toate neamurile vor fi adunate înaintea Lui. El îi va despărți pe unii de alții cum desparte păstorul oile de capre;",
        "33": "și va pune oile la dreapta, iar caprele la stânga Lui.",
        "34": "Atunci Împăratul le va zice celor de la dreapta Lui: «Veniți, binecuvântații Tatălui Meu, de moșteniți Împărăția care v-a fost pregătită de la întemeierea lumii!",
        "35": "Căci am fost flămând și Mi-ați dat de mâncat; Mi-a fost sete și Mi-ați dat de băut; am fost străin și M-ați primit;",
        "36": "am fost gol și M-ați îmbrăcat; am fost bolnav și ați venit să Mă vedeți; am fost în temniță și ați venit pe la Mine.»",
        "37": "Atunci cei neprihăniți Îi vor răspunde: «Doamne, când Te-am văzut noi flămând și Ți-am dat să mănânci sau fiindu-Ți sete și Ți-am dat de ai băut?",
        "38": "Când Te-am văzut noi străin și Te-am primit sau gol și Te-am îmbrăcat?",
        "39": "Când Te-am văzut noi bolnav sau în temniță și am venit pe la Tine?»",
        "40": "Drept răspuns, Împăratul le va zice: «Adevărat vă spun că, ori de câte ori ați făcut aceste lucruri unuia dintre acești foarte neînsemnați frați ai Mei, Mie Mi le-ați făcut.»",
        "41": "Apoi le va zice celor de la stânga Lui: «Duceți-vă de la Mine, blestemaților, în focul cel veșnic, care le-a fost pregătit Diavolului și îngerilor lui!",
        "42": "Căci am fost flămând, și nu Mi-ați dat să mănânc; Mi-a fost sete, și nu Mi-ați dat să beau;",
        "43": "am fost străin, și nu M-ați primit; am fost gol, și nu M-ați îmbrăcat; am fost bolnav și în temniță, și n-ați venit pe la Mine.»",
        "44": "Atunci Îi vor răspunde și ei: «Doamne, când Te-am văzut noi flămând sau fiindu-Ți sete sau străin sau gol sau bolnav sau în temniță și nu Ți-am slujit?»",
        "45": "Și El, drept răspuns, le va zice: «Adevărat vă spun că, ori de câte ori n-ați făcut aceste lucruri unuia dintre acești foarte neînsemnați frați ai Mei, Mie nu Mi le-ați făcut.»",
        "46": "Și aceștia vor merge în pedeapsa veșnică, iar cei neprihăniți vor merge în viața veșnică.”"
    },
    "26": {
        "1": "După ce a isprăvit Isus toate cuvântările acestea, le-a zis ucenicilor Săi:",
        "2": "„Știți că după două zile va fi Paștele, și Fiul Omului va fi dat să fie răstignit!”",
        "3": "Atunci preoții cei mai de seamă, cărturarii și bătrânii norodului s-au strâns în curtea marelui-preot, care se numea Caiafa,",
        "4": "și s-au sfătuit împreună cum să-L prindă pe Isus cu vicleșug și să-L omoare.",
        "5": "Dar ziceau: „Nu în timpul praznicului, ca să nu se facă tulburare în norod.”",
        "6": "Când era Isus în Betania, în casa lui Simon Leprosul,",
        "7": "s-a apropiat de El o femeie cu un vas de alabastru cu mir foarte scump; și pe când stătea El la masă, ea a turnat mirul pe capul Lui.",
        "8": "Ucenicilor le-a fost necaz când au văzut lucrul acesta și au zis: „Ce rost are risipa aceasta?",
        "9": "Mirul acesta s-ar fi putut vinde foarte scump și banii să li se dea săracilor!”",
        "10": "Când a auzit Isus, le-a zis: „De ce îi faceți supărare femeii? Ea a făcut un lucru frumos față de Mine.",
        "11": "Pentru că pe săraci îi aveți totdeauna cu voi, dar pe Mine nu Mă aveți totdeauna.",
        "12": "Dacă a turnat acest mir pe trupul Meu, ea a făcut lucrul acesta în vederea pregătirii Mele pentru îngropare.",
        "13": "Adevărat vă spun că, oriunde va fi propovăduită Evanghelia aceasta în toată lumea, se va spune și ce a făcut femeia aceasta, spre pomenirea ei!”",
        "14": "Atunci unul din cei doisprezece, numit Iuda Iscarioteanul, s-a dus la preoții cei mai de seamă",
        "15": "și le-a zis: „Ce vreți să-mi dați, și-L voi da în mâinile voastre?” Ei i-au cântărit treizeci de arginți.",
        "16": "Din clipa aceea Iuda căuta un prilej nimerit ca să-L dea pe Isus în mâinile lor.",
        "17": "În ziua dintâi a Praznicului Azimelor, ucenicii au venit la Isus și I-au zis: „Unde vrei să-Ți pregătim să mănânci Paștele?”",
        "18": "El le-a răspuns: „Duceți-vă în cetate la cutare om și spuneți-i: «Învățătorul zice: ‘Vremea Mea este aproape; voi face Paștele cu ucenicii Mei în casa ta’»!”",
        "19": "Ucenicii au făcut cum le poruncise Isus și au pregătit Paștele.",
        "20": "Seara, Isus a șezut la masă cu cei doisprezece ucenici ai Săi.",
        "21": "Pe când mâncau, El a zis: „Adevărat vă spun că unul din voi Mă va vinde.”",
        "22": "Ei s-au întristat foarte mult și au început să-I zică unul după altul: „Nu cumva sunt eu, Doamne?”",
        "23": "Drept răspuns, El le-a zis: „Cel ce a întins cu Mine mâna în blid, acela Mă va vinde.",
        "24": "Negreșit, Fiul Omului Se duce, după cum este scris despre El. Dar vai de omul acela prin care este vândut Fiul Omului! Mai bine ar fi fost pentru el să nu se fi născut!”",
        "25": "Iuda, vânzătorul, a luat cuvântul și I-a zis: „Nu cumva sunt eu, Învățătorule?” „Da”, i-a răspuns Isus, „tu ești!”",
        "26": "Pe când mâncau ei, Isus a luat o pâine și, după ce a binecuvântat, a frânt-o și le-a dat-o ucenicilor, zicând: „Luați, mâncați: acesta este trupul Meu!”",
        "27": "Apoi a luat un pahar și, după ce I-a mulțumit lui Dumnezeu, li l-a dat, zicând: „Beți toți din el,",
        "28": "căci acesta este sângele Meu, sângele legământului celui nou, care se varsă pentru mulți, spre iertarea păcatelor!",
        "29": "Vă spun că de acum încolo nu voi mai bea din acest rod al viței până în ziua când îl voi bea cu voi nou în Împărăția Tatălui Meu.”",
        "30": "După ce au cântat cântarea, au ieșit în Muntele Măslinilor.",
        "31": "Atunci Isus le-a zis: „În noaptea aceasta toți veți găsi în Mine o pricină de poticnire, căci este scris: «Voi bate Păstorul, și oile turmei vor fi risipite.»",
        "32": "Dar după ce voi învia, voi merge înaintea voastră în Galileea.”",
        "33": "Petru a luat cuvântul și I-a zis: „Chiar dacă toți ar găsi în Tine o pricină de poticnire, eu niciodată nu voi găsi în Tine o pricină de poticnire!”",
        "34": "„Adevărat îți spun”, i-a zis Isus, „că tu, chiar în noaptea aceasta, înainte să cânte cocoșul, te vei lepăda de Mine de trei ori!”",
        "35": "Petru I-a răspuns: „Chiar dacă ar trebui să mor cu Tine, tot nu mă voi lepăda de Tine!” Și toți ucenicii au spus același lucru.",
        "36": "Atunci Isus a venit cu ei într-un loc îngrădit, numit Ghetsimani, și le-a zis ucenicilor: „Ședeți aici până Mă voi duce acolo să Mă rog!”",
        "37": "I-a luat cu El pe Petru și pe cei doi fii ai lui Zebedei și a început să Se întristeze și să Se mâhnească foarte tare.",
        "38": "Isus le-a zis atunci: „Sufletul Meu este cuprins de o întristare de moarte; rămâneți aici și vegheați împreună cu Mine!”",
        "39": "Apoi a mers puțin mai înainte, a căzut cu fața la pământ și S-a rugat, zicând: „Tată, dacă este cu putință, depărtează de la Mine paharul acesta! Totuși, nu cum voiesc Eu, ci cum voiești Tu.”",
        "40": "Apoi a venit la ucenici, i-a găsit dormind și i-a zis lui Petru: „Ce, un ceas n-ați putut să vegheați împreună cu Mine?",
        "41": "Vegheați și rugați-vă, ca să nu cădeți în ispită! Duhul, într-adevăr, este plin de râvnă, dar carnea este neputincioasă.”",
        "42": "S-a îndepărtat a doua oară și S-a rugat, zicând: „Tată, dacă nu se poate să se depărteze de la Mine paharul acesta fără să-l beau, facă-se voia Ta!”",
        "43": "S-a întors iarăși la ucenici și i-a găsit dormind, pentru că li se îngreunaseră ochii de somn.",
        "44": "I-a lăsat din nou, S-a îndepărtat și S-a rugat a treia oară, zicând aceleași cuvinte.",
        "45": "Apoi a venit la ucenici și le-a zis: „Dormiți de acum și odihniți-vă!… Iată că a venit ceasul ca Fiul Omului să fie dat în mâinile păcătoșilor.",
        "46": "Sculați-vă, haidem să mergem; iată că se apropie vânzătorul!”",
        "47": "Pe când vorbea El încă, iată că vine Iuda, unul din cei doisprezece, cu o gloată mare cu săbii și cu ciomege, trimisă de preoții cei mai de seamă și de bătrânii norodului.",
        "48": "Vânzătorul le dăduse semnul acesta: „Pe care-l voi săruta eu, acela este; să puneți mâna pe el!”",
        "49": "Îndată Iuda s-a apropiat de Isus și I-a zis: „Plecăciune, Învățătorule!” Și L-a sărutat.",
        "50": "Isus i-a zis: „Prietene, ce ai venit să faci, fă!” Atunci oamenii aceia s-au apropiat, au pus mâna pe Isus și L-au prins.",
        "51": "Și unul din cei ce erau cu Isus a întins mâna, a scos sabia, l-a lovit pe robul marelui-preot și i-a tăiat urechea.",
        "52": "Atunci Isus i-a zis: „Pune-ți sabia la locul ei, căci toți cei ce scot sabia de sabie vor pieri!",
        "53": "Crezi că n-aș putea să-L rog pe Tatăl Meu, care Mi-ar pune îndată la îndemână mai mult de douăsprezece legiuni de îngeri?",
        "54": "Dar cum se vor împlini Scripturile, care zic că așa trebuie să se întâmple?”",
        "55": "În clipa aceea Isus le-a zis gloatelor: „Ați ieșit ca după un tâlhar, cu săbii și cu ciomege, ca să Mă prindeți. În toate zilele ședeam în mijlocul vostru și învățam norodul în Templu, și n-ați pus mâna pe Mine.",
        "56": "Dar toate aceste lucruri s-au întâmplat ca să se împlinească cele scrise prin proroci.” Atunci toți ucenicii L-au părăsit și au fugit.",
        "57": "Cei ce L-au prins pe Isus L-au dus la marele-preot Caiafa, unde erau adunați cărturarii și bătrânii.",
        "58": "Petru L-a urmat de departe, până la curtea marelui-preot, apoi a intrat înăuntru și a șezut jos cu aprozii, ca să vadă sfârșitul.",
        "59": "Preoții cei mai de seamă, bătrânii și tot Soborul căutau vreo mărturie mincinoasă împotriva lui Isus, ca să-L poată omorî.",
        "60": "Dar n-au găsit niciuna, măcar că s-au înfățișat mulți martori mincinoși. La urmă au venit doi",
        "61": "și au spus: „Acesta a zis: «Eu pot să stric Templul lui Dumnezeu și să-l zidesc iarăși în trei zile.»”",
        "62": "Marele-preot s-a sculat în picioare și I-a zis: „Nu răspunzi nimic? Ce mărturisesc aceștia împotriva Ta?”",
        "63": "Isus tăcea. Și marele-preot a luat cuvântul și I-a zis: „Te jur pe Dumnezeul cel viu să ne spui dacă ești Hristosul, Fiul lui Dumnezeu!”",
        "64": "„Da”, i-a răspuns Isus, „sunt! Ba, mai mult, vă spun că de acum încolo Îl veți vedea pe Fiul Omului șezând la dreapta puterii lui Dumnezeu și venind pe norii cerului.”",
        "65": "Atunci marele-preot și-a rupt hainele și a zis: „A hulit! Ce nevoie mai avem de martori? Iată că acum ați auzit hula Lui.",
        "66": "Ce credeți?” Ei au răspuns: „Este vinovat, să fie pedepsit cu moartea!”",
        "67": "Atunci L-au scuipat în față, L-au bătut cu pumnii și L-au pălmuit,",
        "68": "zicând: „Hristoase, prorocește-ne – cine Te-a lovit?”",
        "69": "Petru însă ședea afară în curte. O slujnică a venit la el și i-a zis: „Și tu erai cu Isus, galileeanul.”",
        "70": "Dar el s-a lepădat înaintea tuturor și i-a zis: „Nu știu ce vrei să zici!”",
        "71": "Când a ieșit în pridvor, l-a văzut o altă slujnică și le-a zis celor de acolo: „Și acesta era cu Isus din Nazaret.”",
        "72": "El s-a lepădat iarăși cu jurământ și a zis: „Nu-l cunosc pe omul acesta!”",
        "73": "Peste puțin, cei ce stăteau acolo s-au apropiat și i-au zis lui Petru: „Nu mai încape îndoială că și tu ești unul din oamenii aceia, căci și vorba te dă de gol.”",
        "74": "Atunci el a început să se blesteme și să se jure, zicând: „Nu-l cunosc pe omul acesta!” În clipa aceea a cântat cocoșul.",
        "75": "Și Petru și-a adus aminte de vorba pe care i-o spusese Isus: „Înainte să cânte cocoșul, te vei lepăda de Mine de trei ori.” Și a ieșit afară și a plâns cu amar."
    },
    "27": {
        "1": "Când s-a făcut ziuă, toți preoții cei mai de seamă și bătrânii norodului au ținut sfat împotriva lui Isus, ca să-L omoare.",
        "2": "După ce L-au legat, L-au dus și L-au dat în mâna dregătorului Pilat din Pont.",
        "3": "Atunci Iuda, vânzătorul, când a văzut că Isus a fost osândit la moarte, s-a căit, a dus înapoi cei treizeci de arginți, i-a dat preoților celor mai de seamă și bătrânilor",
        "4": "și a zis: „Am păcătuit, căci am vândut sânge nevinovat!” „Ce ne pasă nouă?”, i-au răspuns ei. „Treaba ta!”",
        "5": "Iuda a aruncat arginții în Templu și s-a dus de s-a spânzurat.",
        "6": "Preoții cei mai de seamă au strâns arginții și au zis: „Nu este îngăduit să-i punem în vistieria Templului, fiindcă sunt preț de sânge.”",
        "7": "Și după ce s-au sfătuit, au cumpărat cu banii aceia Țarina Olarului, ca loc pentru îngroparea străinilor.",
        "8": "Iată de ce țarina aceea a fost numită până în ziua de azi „Țarina Sângelui”.",
        "9": "Atunci s-a împlinit ce fusese vestit prin prorocul Ieremia, care zice: „Au luat cei treizeci de arginți, prețul celui prețuit, pe care l-au prețuit unii dintre fiii lui Israel,",
        "10": "și i-au dat pe Țarina Olarului, după cum îmi poruncise Domnul.”",
        "11": "Isus S-a înfățișat înaintea dregătorului. Dregătorul L-a întrebat: „Ești Tu Împăratul iudeilor?” „Da ”, i-a răspuns Isus, „sunt.”",
        "12": "Dar n-a răspuns nimic la învinuirile preoților celor mai de seamă și ale bătrânilor.",
        "13": "Atunci Pilat I-a zis: „N-auzi de câte lucruri Te învinuiesc ei?”",
        "14": "Isus nu i-a răspuns la niciun cuvânt, așa că se mira foarte mult dregătorul.",
        "15": "La fiecare praznic al Paștelui dregătorul avea obicei să sloboadă norodului un întemnițat pe care-l voiau ei.",
        "16": "Pe atunci aveau un întemnițat vestit, numit Baraba.",
        "17": "Când erau adunați la un loc, Pilat le-a zis: „Pe care voiți să vi-l slobod? Pe Baraba sau pe Isus, care Se numește Hristos?”",
        "18": "Căci știa că din pizmă Îl dăduseră pe Isus în mâinile lui.",
        "19": "Pe când stătea Pilat pe scaun la judecată, nevasta sa a trimis să-i spună: „Să nu ai nimic a face cu neprihănitul acesta, căci azi am suferit mult în vis din pricina Lui!”",
        "20": "Preoții cei mai de seamă și bătrânii au înduplecat noroadele să-l ceară pe Baraba, iar pe Isus să-L omoare.",
        "21": "Dregătorul a luat cuvântul și le-a zis: „Pe care din amândoi voiți să vi-l slobod?” „Pe Baraba”, au răspuns ei.",
        "22": "Pilat le-a zis: „Dar ce să fac cu Isus, care Se numește Hristos?” „Să fie răstignit”, i-au răspuns cu toții.",
        "23": "Dregătorul a zis: „Dar ce rău a făcut?” Ei au început să strige și mai tare: „Să fie răstignit!”",
        "24": "Când a văzut Pilat că nu ajunge la nimic, ci că se face mai multă zarvă, a luat apă, și-a spălat mâinile înaintea norodului și a zis: „Eu sunt nevinovat de sângele neprihănitului acestuia. Treaba voastră!”",
        "25": "Și tot norodul a răspuns: „Sângele Lui să fie asupra noastră și asupra copiilor noștri!”",
        "26": "Atunci Pilat li l-a slobozit pe Baraba; iar pe Isus, după ce a pus să-L bată cu nuiele, L-a dat în mâinile lor ca să fie răstignit.",
        "27": "Ostașii dregătorului L-au dus pe Isus în pretoriu și au adunat în jurul Lui toată ceata ostașilor.",
        "28": "L-au dezbrăcat de hainele Lui și L-au îmbrăcat cu o haină stacojie.",
        "29": "Au împletit o cunună de spini, pe care I-au pus-o pe cap, și I-au pus o trestie în mâna dreaptă. Apoi îngenuncheau înaintea Lui, își băteau joc de El și ziceau: „Plecăciune, Împărate al iudeilor!”",
        "30": "Și scuipau asupra Lui și luau trestia și-L băteau în cap.",
        "31": "După ce și-au bătut astfel joc de El, L-au dezbrăcat de haina stacojie, L-au îmbrăcat cu hainele Lui și L-au dus să-L răstignească.",
        "32": "Pe când ieșeau din cetate, l-au întâlnit pe un om din Cirene numit Simon și l-au silit să-I ducă crucea lui Isus.",
        "33": "Când au ajuns la un loc numit Golgota, care înseamnă „Locul Căpățânii”,",
        "34": "I-au dat să bea vin amestecat cu fiere; dar când l-a gustat, n-a vrut să bea.",
        "35": "După ce L-au răstignit, au împărțit hainele Lui între ei, trăgând la sorți, ca să se împlinească ce fusese vestit prin prorocul care zice: „Și-au împărțit hainele Mele între ei, și pentru cămașa Mea au tras la sorți.”",
        "36": "Apoi au șezut jos și-L păzeau.",
        "37": "Și I-au scris deasupra capului vina: „Acesta este Isus, Împăratul iudeilor.”",
        "38": "Împreună cu El au fost răstigniți doi tâlhari: unul la dreapta și celălalt la stânga Lui.",
        "39": "Trecătorii își băteau joc de El, dădeau din cap",
        "40": "și ziceau: „Tu, care strici Templul și-l zidești la loc în trei zile, mântuiește-Te pe Tine Însuți! Dacă ești Tu Fiul lui Dumnezeu, coboară-Te de pe cruce!”",
        "41": "Preoții cei mai de seamă, împreună cu cărturarii și bătrânii, își băteau și ei joc de El și ziceau:",
        "42": "„Pe alții i-a mântuit, dar pe Sine nu Se poate mântui! Dacă este El Împăratul lui Israel, să Se coboare acum de pe cruce, și vom crede în El!",
        "43": "S-a încrezut în Dumnezeu: să-L scape acum Dumnezeu, dacă-L iubește! Căci a zis: «Eu sunt Fiul lui Dumnezeu!»”",
        "44": "Tâlharii care erau răstigniți împreună cu El Îi aruncau aceleași cuvinte de batjocură.",
        "45": "De la ceasul al șaselea până la ceasul al nouălea s-a făcut întuneric peste toată țara.",
        "46": "Și pe la ceasul al nouălea Isus a strigat cu glas tare: „Eli, Eli, lama sabactani?”, adică: „Dumnezeul Meu, Dumnezeul Meu, pentru ce M-ai părăsit?”",
        "47": "Unii din cei ce stăteau acolo, când au auzit aceste vorbe, au zis: „Îl strigă pe Ilie.”",
        "48": "Și îndată unul dintre ei a alergat de a luat un burete, l-a umplut cu oțet, l-a pus într-o trestie și I l-a dat să bea.",
        "49": "Dar ceilalți ziceau: „Lasă, să vedem dacă va veni Ilie să-L mântuiască!”",
        "50": "Isus a strigat iarăși cu glas tare și Și-a dat duhul.",
        "51": "Și îndată perdeaua dinăuntrul Templului s-a rupt în două, de sus până jos, pământul s-a cutremurat, stâncile s-au despicat,",
        "52": "mormintele s-au deschis și multe trupuri ale sfinților care muriseră au înviat.",
        "53": "Ei au ieșit din morminte, după învierea Lui, au intrat în sfânta cetate și li s-au arătat multora.",
        "54": "Sutașul și cei ce-L păzeau pe Isus împreună cu el, când au văzut cutremurul de pământ și cele întâmplate, s-au înfricoșat foarte tare și au zis: „Cu adevărat Acesta a fost Fiul lui Dumnezeu!”",
        "55": "Acolo erau și multe femei, care priveau de departe; ele Îl urmaseră pe Isus din Galileea, ca să-I slujească.",
        "56": "Între ele erau Maria Magdalena, Maria, mama lui Iacov și a lui Iose, și mama fiilor lui Zebedei.",
        "57": "Spre seară a venit un om bogat din Arimateea, numit Iosif, care era și el ucenic al lui Isus.",
        "58": "El s-a dus la Pilat și i-a cerut trupul lui Isus. Pilat a poruncit să i-l dea.",
        "59": "Iosif a luat trupul, l-a înfășurat într-o pânză curată de in",
        "60": "și l-a pus într-un mormânt nou al lui însuși, pe care-l săpase în stâncă. Apoi a prăvălit o piatră mare la ușa mormântului și a plecat.",
        "61": "Maria Magdalena și cealaltă Marie erau acolo și ședeau în fața mormântului.",
        "62": "A doua zi, care vine după Ziua Pregătirii, preoții cei mai de seamă și fariseii s-au dus împreună la Pilat",
        "63": "și i-au zis: „Doamne, ne-am adus aminte că înșelătorul acela, pe când era încă în viață, a zis: «După trei zile voi învia.»",
        "64": "Dă poruncă dar ca mormântul să fie păzit bine până a treia zi, ca nu cumva să vină ucenicii Lui noaptea să-I fure trupul și să spună norodului: «A înviat din morți.» Atunci înșelăciunea aceasta din urmă ar fi mai rea decât cea dintâi.”",
        "65": "Pilat le-a zis: „Aveți o strajă; duceți-vă de păziți cum puteți!”",
        "66": "Ei au plecat și au întărit mormântul, pecetluind piatra și punând strajă."
    },
    "28": {
        "1": "La sfârșitul zilei Sabatului, când începea să se lumineze înspre ziua dintâi a săptămânii, Maria Magdalena și cealaltă Marie au venit să vadă mormântul.",
        "2": "Și iată că s-a făcut un mare cutremur de pământ, căci un înger al Domnului s-a coborât din cer, a venit și a prăvălit piatra de la ușa mormântului și a șezut pe ea.",
        "3": "Înfățișarea lui era ca fulgerul, și îmbrăcămintea lui – albă ca zăpada.",
        "4": "Străjerii au tremurat de frica lui și au rămas ca niște morți.",
        "5": "Dar îngerul a luat cuvântul și le-a zis femeilor: „Nu vă temeți, căci știu că voi Îl căutați pe Isus, care a fost răstignit!",
        "6": "Nu este aici; a înviat, după cum zisese. Veniți de vedeți locul unde zăcea Domnul",
        "7": "și duceți-vă repede de spuneți-le ucenicilor Lui că a înviat dintre cei morți! Iată că El merge înaintea voastră în Galileea; acolo Îl veți vedea. Iată că v-am spus lucrul acesta.”",
        "8": "Ele au plecat repede de la mormânt, cu frică și cu mare bucurie, și au alergat să le dea de veste ucenicilor Lui.",
        "9": "Dar iată că le-a întâmpinat Isus și le-a zis: „Bucurați-vă!” Ele s-au apropiat să-I cuprindă picioarele și I s-au închinat.",
        "10": "Atunci Isus le-a zis: „Nu vă temeți; duceți-vă de spuneți-le fraților Mei să meargă în Galileea; acolo Mă vor vedea.”",
        "11": "Pe când se duceau ele, au intrat în cetate unii dintre străjeri și le-au dat de veste preoților celor mai de seamă despre toate cele întâmplate.",
        "12": "Aceștia s-au adunat împreună cu bătrânii, au ținut sfat, le-au dat ostașilor mulți bani",
        "13": "și le-au zis: „Spuneți așa: «Ucenicii Lui au venit noaptea, pe când dormeam noi, și L-au furat»!",
        "14": "Și dacă va ajunge lucrul acesta la urechile dregătorului, îl vom potoli noi și vă vom scăpa de grijă.”",
        "15": "Ostașii au luat banii și au făcut cum i-au învățat. Și s-a răspândit zvonul acesta printre iudei până în ziua de astăzi.",
        "16": "Cei unsprezece ucenici s-au dus în Galileea, în muntele unde le poruncise Isus să meargă.",
        "17": "Când L-au văzut ei, I s-au închinat, dar unii s-au îndoit.",
        "18": "Isus S-a apropiat de ei, a vorbit cu ei și le-a zis: „Toată puterea Mi-a fost dată în cer și pe pământ.",
        "19": "Duceți-vă și faceți ucenici din toate neamurile, botezându-i în Numele Tatălui și al Fiului și al Sfântului Duh!",
        "20": "Și învățați-i să păzească tot ce v-am poruncit! Și iată că Eu sunt cu voi în toate zilele, până la sfârșitul veacului. Amin!”"
    }
}