{
    "1": {
        "1": "Fiindcă mulți s-au apucat să alcătuiască o istorisire amănunțită despre lucrurile care s-au petrecut printre noi,",
        "2": "după cum ni le-au încredințat cei ce le-au văzut cu ochii lor de la început și au ajuns slujitori ai Cuvântului,",
        "3": "am găsit și eu cu cale, preaalesule Teofile, după ce am făcut cercetări cu de-amănuntul asupra tuturor acestor lucruri de la obârșia lor, să ți le scriu în șir unele după altele,",
        "4": "ca să poți cunoaște astfel temeinicia învățăturilor pe care le-ai primit prin viu grai.",
        "5": "În zilele lui Irod, împăratul Iudeei, era un preot numit Zaharia, din ceata lui Abia. Nevasta lui era din fetele lui Aaron și se chema Elisabeta.",
        "6": "Amândoi erau neprihăniți înaintea lui Dumnezeu și păzeau fără pată toate poruncile și toate rânduielile Domnului.",
        "7": "Nu aveau copii, pentru că Elisabeta era stearpă; și amândoi erau înaintați în vârstă.",
        "8": "Dar pe când slujea Zaharia înaintea lui Dumnezeu, la rândul cetei lui,",
        "9": "după obiceiul preoției, a ieșit la sorți să intre să tămâieze în Templul Domnului.",
        "10": "În ceasul tămâierii toată mulțimea norodului se ruga afară.",
        "11": "Atunci un înger al Domnului i s-a arătat lui Zaharia și a stat în picioare la dreapta altarului pentru tămâiere.",
        "12": "Zaharia s-a înspăimântat când l-a văzut și l-a apucat frica.",
        "13": "Dar îngerul i-a zis: „Nu te teme, Zahario; fiindcă rugăciunea ta a fost ascultată. Nevasta ta, Elisabeta, îți va naște un fiu, căruia îi vei pune numele Ioan.",
        "14": "El va fi pentru tine o pricină de bucurie și de veselie, și mulți se vor bucura de nașterea lui.",
        "15": "Căci va fi mare înaintea Domnului. Nu va bea nici vin, nici băutură amețitoare și se va umple de Duhul Sfânt încă din pântecele maicii sale.",
        "16": "El îi va întoarce pe mulți din fiii lui Israel la Domnul, Dumnezeul lor.",
        "17": "Va merge înaintea lui Dumnezeu, în duhul și puterea lui Ilie, ca să întoarcă inimile părinților la copii și pe cei neascultători la umblarea în înțelepciunea celor neprihăniți, ca să-I gătească Domnului un norod bine pregătit pentru El.”",
        "18": "Zaharia i-a zis îngerului: „Din ce voi cunoaște lucrul acesta? Fiindcă eu sunt bătrân, și nevasta mea este înaintată în vârstă.”",
        "19": "Drept răspuns, îngerul i-a zis: „Eu sunt Gavril, care stau înaintea lui Dumnezeu; am fost trimis să-ți vorbesc și să-ți aduc această veste bună.",
        "20": "Iată că vei fi mut și nu vei putea vorbi, până în ziua când se vor întâmpla aceste lucruri, pentru că n-ai crezut cuvintele mele, care se vor împlini la vremea lor.”",
        "21": "Norodul însă îl aștepta pe Zaharia și se mira de zăbovirea lui în Templu.",
        "22": "Când a ieșit afară, nu putea să le vorbească; și au înțeles că avusese o vedenie în Templu. El le făcea semne întruna și a rămas mut.",
        "23": "După ce i s-au împlinit zilele de slujbă, Zaharia s-a dus acasă.",
        "24": "Peste câtva timp, Elisabeta, nevasta lui, a rămas însărcinată și s-a ținut ascunsă de tot cinci luni. Căci zicea ea:",
        "25": "„Iată ce mi-a făcut Domnul când Și-a aruncat ochii spre mine, ca să-mi ia ocara dintre oameni.”",
        "26": "În luna a șasea îngerul Gavril a fost trimis de Dumnezeu într-o cetate din Galileea, numită Nazaret,",
        "27": "la o fecioară logodită cu un bărbat, numit Iosif, din casa lui David. Numele fecioarei era Maria.",
        "28": "Îngerul a intrat la ea și i-a zis: „Plecăciune ție, căreia ți s-a făcut mare har; Domnul este cu tine, binecuvântată ești tu între femei!”",
        "29": "Tulburată foarte mult de cuvintele acestea, Maria se întreba singură ce putea să însemne urarea aceasta.",
        "30": "Îngerul i-a zis: „Nu te teme, Marie, căci ai căpătat îndurare înaintea lui Dumnezeu!",
        "31": "Și iată că vei rămâne însărcinată și vei naște un Fiu, căruia Îi vei pune numele Isus.",
        "32": "El va fi mare și va fi chemat Fiul Celui Preaînalt; și Domnul Dumnezeu Îi va da scaunul de domnie al tatălui Său David.",
        "33": "Va împărăți peste casa lui Iacov în veci, și Împărăția Lui nu va avea sfârșit.”",
        "34": "Maria i-a zis îngerului: „Cum se va face lucrul acesta, fiindcă eu nu știu de bărbat?”",
        "35": "Îngerul i-a răspuns: „Duhul Sfânt Se va coborî peste tine, și puterea Celui Preaînalt te va umbri. De aceea Sfântul care Se va naște din tine va fi chemat Fiul lui Dumnezeu.",
        "36": "Iată că Elisabeta, rudenia ta, a zămislit și ea un fiu la bătrânețe; și ea, căreia i se zicea stearpă, este acum în a șasea lună.",
        "37": "Căci niciun cuvânt de la Dumnezeu nu este lipsit de putere.”",
        "38": "Maria i-a zis: „Iată roaba Domnului; facă-mi-se după cuvintele tale!” Și îngerul a plecat de la ea.",
        "39": "Maria s-a sculat chiar în zilele acelea și a plecat în grabă spre munți, într-o cetate a lui Iuda.",
        "40": "A intrat în casa lui Zaharia și i-a urat de bine Elisabetei.",
        "41": "Cum a auzit Elisabeta urarea Mariei, i-a săltat pruncul în pântece, și Elisabeta s-a umplut de Duhul Sfânt.",
        "42": "Ea a strigat cu glas tare: „Binecuvântată ești tu între femei și binecuvântat este rodul pântecelui tău!",
        "43": "Cum mi-a fost dat mie să vină la mine maica Domnului meu?",
        "44": "Fiindcă, iată, cum mi-a ajuns la urechi glasul urării tale, mi-a săltat pruncul în pântece de bucurie.",
        "45": "Ferice de aceea care a crezut; pentru că lucrurile care i-au fost spuse din partea Domnului se vor împlini.”",
        "46": "Și Maria a zis: „Sufletul meu Îl mărește pe Domnul",
        "47": "și mi se bucură duhul în Dumnezeu, Mântuitorul meu,",
        "48": "pentru că a privit spre starea smerită a roabei Sale. Căci iată că de acum încolo toate neamurile îmi vor zice «fericită»,",
        "49": "pentru că Cel Atotputernic a făcut lucruri mari pentru mine. Numele Lui este sfânt,",
        "50": "și îndurarea Lui se întinde din neam în neam peste cei ce se tem de El.",
        "51": "El a arătat putere cu brațul Lui; a risipit gândurile pe care le aveau cei mândri în inima lor.",
        "52": "I-a răsturnat pe cei puternici de pe scaunele lor de domnie și i-a înălțat pe cei smeriți.",
        "53": "Pe cei flămânzi i-a săturat de bunătăți și pe cei bogați i-a scos afară cu mâinile goale.",
        "54": "A venit în ajutorul robului Său Israel, căci Și-a adus aminte de îndurarea Sa –",
        "55": "cum le făgăduise părinților noștri – față de Avraam și sămânța lui în veac.”",
        "56": "Maria a rămas împreună cu Elisabeta cam trei luni. Apoi s-a întors acasă.",
        "57": "Elisabetei i s-a împlinit vremea să nască; și a născut un fiu.",
        "58": "Vecinii și rudele ei au auzit că Domnul a arătat mare îndurare față de ea și se bucurau împreună cu ea.",
        "59": "În ziua a opta au venit să taie pruncul împrejur și voiau să-i pună numele Zaharia, după numele tatălui său.",
        "60": "Dar mama lui a luat cuvântul și a zis: „Nu! Ci are să se cheme Ioan.”",
        "61": "Ei i-au zis: „Nimeni din rudeniile tale nu poartă numele acesta.”",
        "62": "Și au început să-i facă semne tatălui său, ca să știe cum ar vrea să-i pună numele.",
        "63": "Zaharia a cerut o tăbliță de scris și a scris, zicând: „Numele lui este Ioan.” Și toți s-au minunat.",
        "64": "În clipa aceea i s-a deschis gura, i s-a dezlegat limba și el vorbea și-L binecuvânta pe Dumnezeu.",
        "65": "Pe toți vecinii i-a apucat frica, și în tot ținutul acela muntos al Iudeei se vorbea despre toate aceste lucruri.",
        "66": "Toți cei ce le auzeau le păstrau în inima lor și ziceau: „Oare ce va fi pruncul acesta?” Și mâna Domnului era într-adevăr cu el.",
        "67": "Zaharia, tatăl lui, s-a umplut de Duhul Sfânt, a prorocit și a zis:",
        "68": "„Binecuvântat este Domnul, Dumnezeul lui Israel, pentru că l-a cercetat și l-a răscumpărat pe poporul Său!",
        "69": "Și ne-a ridicat o mântuire puternică în casa robului Său David,",
        "70": "cum vestise prin gura sfinților Săi proroci, care au fost din vechime –",
        "71": "mântuire de vrăjmașii noștri și din mâna tuturor celor ce ne urăsc.",
        "72": "Astfel Își arată El îndurarea față de părinții noștri și Își aduce aminte de legământul Lui cel sfânt,",
        "73": "potrivit jurământului prin care i Se jurase părintelui nostru Avraam,",
        "74": "că, după ce ne va izbăvi din mâna vrăjmașilor noștri, ne va îngădui să-I slujim fără frică,",
        "75": "trăind înaintea Lui în sfințenie și în neprihănire, în toate zilele vieții noastre.",
        "76": "Și tu, pruncule, vei fi chemat proroc al Celui Preaînalt, căci vei merge înaintea Domnului, ca să pregătești căile Lui",
        "77": "și să-i dai poporului Său cunoștința mântuirii, care stă în iertarea păcatelor lui,",
        "78": "datorită marii îndurări a Dumnezeului nostru, în urma căreia ne-a cercetat Soarele care răsare din înălțime,",
        "79": "ca să-i lumineze pe cei ce zac în întunericul și în umbra morții și să ne îndrepte picioarele pe calea păcii.”",
        "80": "Iar pruncul creștea și se întărea în duh. Și a stat în locuri pustii până în ziua arătării lui înaintea lui Israel."
    },
    "2": {
        "1": "În vremea aceea a ieșit o poruncă de la Cezar August să se înscrie toată lumea.",
        "2": "Înscrierea aceasta s-a făcut întâia dată pe când era dregător în Siria Quirinius.",
        "3": "Toți se duceau să se înscrie, fiecare în cetatea lui.",
        "4": "Iosif s-a suit și el din Galileea, din cetatea Nazaret, ca să se ducă în Iudeea, în cetatea lui David, numită Betleem, pentru că era din casa și din seminția lui David,",
        "5": "să se înscrie împreună cu Maria, logodnica lui, care era însărcinată.",
        "6": "Pe când erau ei acolo, s-a împlinit vremea când trebuia să nască Maria.",
        "7": "Și L-a născut pe Fiul ei cel întâi născut, L-a înfășat în scutece și L-a culcat într-o iesle, pentru că în casa de poposire nu era loc pentru ei.",
        "8": "În ținutul acela erau niște păstori care stăteau afară, în câmp, și făceau de strajă noaptea împrejurul turmei lor.",
        "9": "Și iată că un înger al Domnului s-a înfățișat înaintea lor și slava Domnului a strălucit împrejurul lor. Ei s-au înfricoșat foarte tare.",
        "10": "Dar îngerul le-a zis: „Nu vă temeți, căci vă aduc o veste bună, care va fi o mare bucurie pentru tot norodul:",
        "11": "astăzi, în cetatea lui David, vi s-a născut un Mântuitor, care este Hristos, Domnul.",
        "12": "Iată semnul după care-L veți cunoaște: veți găsi un Prunc înfășat în scutece și culcat într-o iesle.”",
        "13": "Și deodată împreună cu îngerul s-a unit o mulțime de oaste cerească, lăudându-L pe Dumnezeu și zicând:",
        "14": "„Slavă lui Dumnezeu în locurile preaînalte și pace pe pământ între oamenii plăcuți Lui!”",
        "15": "După ce au plecat îngerii de la ei, ca să se întoarcă în cer, păstorii au zis unii către alții: „Haidem să mergem până la Betleem și să vedem ce ni s-a spus și ce ne-a făcut cunoscut Domnul!”",
        "16": "S-au dus în grabă și i-au găsit pe Maria, pe Iosif și pe Prunc culcat în iesle.",
        "17": "După ce L-au văzut, au istorisit ce li se spusese despre Prunc.",
        "18": "Toți cei ce i-au auzit s-au mirat de cele ce le spuneau păstorii.",
        "19": "Maria păstra toate cuvintele acelea și se gândea la ele în inima ei.",
        "20": "Și păstorii s-au întors, slăvindu-L și lăudându-L pe Dumnezeu pentru toate cele ce auziseră și văzuseră și care erau întocmai cum li se spusese.",
        "21": "Când a venit ziua a opta, în care trebuia tăiat împrejur Pruncul, I-au pus numele Isus, nume care fusese spus de înger înainte să fi fost El zămislit în pântece.",
        "22": "Și când s-au împlinit zilele pentru curățirea lor, după Legea lui Moise, Iosif și Maria au adus Pruncul la Ierusalim, ca să-L înfățișeze înaintea Domnului,",
        "23": "după cum este scris în Legea Domnului: „Orice întâi născut de parte bărbătească va fi închinat Domnului”,",
        "24": "și ca să aducă jertfă o pereche de turturele sau doi pui de porumbei, după cum este poruncit în Legea Domnului.",
        "25": "Și iată că în Ierusalim era un om numit Simeon. Omul acesta ducea o viață sfântă și era cu frica lui Dumnezeu. El aștepta mângâierea lui Israel, și Duhul Sfânt era peste el.",
        "26": "Duhul Sfânt îl înștiințase că nu va muri înainte să-L vadă pe Hristosul Domnului.",
        "27": "El a venit în Templu mânat de Duhul. Și când L-au adus părinții înăuntru pe Pruncul Isus, ca să împlinească cu privire la El ce poruncea Legea,",
        "28": "Simeon L-a luat în brațe, L-a binecuvântat pe Dumnezeu și a zis:",
        "29": "„Acum, sloboade-l în pace pe robul Tău, Stăpâne, după cuvântul Tău,",
        "30": "căci au văzut ochii mei mântuirea Ta,",
        "31": "pe care ai pregătit-o să fie înaintea tuturor popoarelor:",
        "32": "lumina care să lumineze neamurile și slava poporului Tău, Israel!”",
        "33": "Tatăl și mama Lui se mirau de lucrurile care se spuneau despre El.",
        "34": "Simeon i-a binecuvântat și i-a zis Mariei, mama Lui: „Iată, Copilul acesta este rânduit spre prăbușirea și ridicarea multora în Israel și să fie un semn care va stârni împotrivire.",
        "35": "Chiar sufletul tău va fi străpuns de o sabie, ca să se descopere gândurile multor inimi.”",
        "36": "Mai era acolo și o prorociță, Ana, fata lui Fanuel, din seminția lui Așer. Ea era foarte înaintată în vârstă și trăise cu bărbatul ei șapte ani după fecioria ei.",
        "37": "Rămasă văduvă și fiind în vârstă de optzeci și patru de ani, Ana nu se îndepărta de Templu și zi și noapte Îi slujea lui Dumnezeu cu post și cu rugăciuni.",
        "38": "A venit și ea în același ceas și a început să-L laude pe Dumnezeu și să le vorbească despre Isus tuturor celor ce așteptau mântuirea Ierusalimului.",
        "39": "După ce au împlinit tot ce poruncea Legea Domnului, Iosif și Maria s-au întors în Galileea, în cetatea lor, Nazaret.",
        "40": "Iar Pruncul creștea și Se întărea; era plin de înțelepciune, și harul lui Dumnezeu era peste El.",
        "41": "Părinții lui Isus se duceau la Ierusalim în fiecare an, la Praznicul Paștelui.",
        "42": "Când a fost El de doisprezece ani, s-au suit la Ierusalim, după obiceiul praznicului.",
        "43": "Apoi, după ce au trecut zilele praznicului, pe când se întorceau acasă, băiatul Isus a rămas în Ierusalim. Părinții Lui n-au băgat de seamă lucrul acesta.",
        "44": "Au crezut că este cu tovarășii lor de călătorie și au mers cale de o zi și L-au căutat printre rudele și cunoscuții lor,",
        "45": "dar nu L-au găsit și s-au întors la Ierusalim să-L caute.",
        "46": "După trei zile L-au găsit în Templu, șezând în mijlocul învățătorilor, ascultându-i și punându-le întrebări.",
        "47": "Toți care-L auzeau rămâneau uimiți de priceperea și răspunsurile Lui.",
        "48": "Când L-au văzut părinții Lui, au rămas înmărmuriți; și mama Lui I-a zis: „Fiule, pentru ce Te-ai purtat așa cu noi? Iată că tatăl Tău și eu Te-am căutat cu îngrijorare.”",
        "49": "El le-a zis: „De ce M-ați căutat? Oare nu știați că trebuie să fiu în Casa Tatălui Meu?”",
        "50": "Dar ei n-au înțeles spusele Lui.",
        "51": "Apoi S-a coborât împreună cu ei, a venit la Nazaret și le era supus. Mama Sa păstra toate cuvintele acestea în inima ei.",
        "52": "Și Isus creștea în înțelepciune, în statură și era tot mai plăcut înaintea lui Dumnezeu și înaintea oamenilor."
    },
    "3": {
        "1": "În anul al cincisprezecelea al domniei lui Tiberiu Cezar – pe când Pilat din Pont era dregător în Iudeea, Irod, cârmuitor al Galileei, Filip, fratele lui, cârmuitor al Ituriei și al Trahonitei, Lisania, cârmuitor al Abilenei",
        "2": "– și în zilele marilor-preoți Ana și Caiafa, Cuvântul lui Dumnezeu i-a vorbit lui Ioan, fiul lui Zaharia, în pustie.",
        "3": "Și Ioan a venit prin tot ținutul din împrejurimile Iordanului și propovăduia botezul pocăinței, pentru iertarea păcatelor,",
        "4": "după cum este scris în cartea cuvintelor prorocului Isaia: „Iată glasul celui ce strigă în pustie: «Pregătiți calea Domnului, neteziți-I cărările!",
        "5": "Orice vale va fi astupată, orice munte și orice deal vor fi prefăcute în loc neted; căile strâmbe vor fi îndreptate și drumurile zgrunțuroase vor fi netezite.",
        "6": "Și orice făptură va vedea mântuirea lui Dumnezeu.»”",
        "7": "Ioan le zicea dar noroadelor care veneau să fie botezate de el: „Pui de năpârci, cine v-a învățat să fugiți de mânia viitoare?",
        "8": "Faceți dar roade vrednice de pocăința voastră și nu vă apucați să ziceți în voi înșivă: «Îl avem pe Avraam ca tată»! Căci vă spun că Dumnezeu din pietrele acestea poate să-i ridice fii lui Avraam.",
        "9": "Securea a și fost înfiptă la rădăcina pomilor: deci orice pom care nu face rod bun este tăiat și aruncat în foc.”",
        "10": "Noroadele îl întrebau și ziceau: „Atunci ce trebuie să facem?”",
        "11": "Drept răspuns, el le zicea: „Cine are două haine să împartă cu cine nu are niciuna; și cine are de mâncare să facă la fel.”",
        "12": "Au venit și niște vameși să fie botezați și i-au zis: „Învățătorule, noi ce trebuie să facem?”",
        "13": "El le-a răspuns: „Să nu cereți nimic mai mult peste ce v-a fost poruncit să luați.”",
        "14": "Niște ostași îl întrebau și ei și ziceau: „Dar noi ce trebuie să facem?” El le-a răspuns: „Să nu stoarceți nimic de la nimeni prin amenințări, nici să nu învinuiți pe nimeni pe nedrept, ci să vă mulțumiți cu lefurile voastre.”",
        "15": "Fiindcă norodul era în așteptare și toți se gândeau în inimile lor cu privire la Ioan dacă nu cumva este el Hristosul,",
        "16": "Ioan, drept răspuns, le-a zis tuturor: „Cât despre mine, eu vă botez cu apă; dar vine Acela care este mai puternic decât mine și căruia eu nu sunt vrednic să-I dezleg cureaua încălțămintei. El vă va boteza cu Duhul Sfânt și cu foc.",
        "17": "Acela are lopata în mână; Își va curăța aria cu desăvârșire și Își va strânge grâul în grânar, iar pleava o va arde într-un foc care nu se stinge.”",
        "18": "Astfel propovăduia Ioan norodului Evanghelia și-i dădea încă multe alte îndemnuri.",
        "19": "Dar cârmuitorul Irod, care era mustrat de Ioan pentru Irodiada, nevasta fratelui său Filip, și pentru toate relele pe care le făcuse,",
        "20": "a mai adăugat la toate celelalte rele și pe acela că l-a închis pe Ioan în temniță.",
        "21": "După ce a fost botezat tot norodul, a fost botezat și Isus; și pe când Se ruga, s-a deschis cerul,",
        "22": "și Duhul Sfânt S-a coborât peste El în chip trupesc, ca un porumbel. Și din cer s-a auzit un glas, care zicea: „Tu ești Fiul Meu preaiubit: în Tine Îmi găsesc toată plăcerea.”",
        "23": "Isus avea aproape treizeci de ani când a început să învețe norodul; și era, cum se credea, fiul lui Iosif, fiul lui Eli,",
        "24": "fiul lui Matat, fiul lui Levi, fiul lui Melhi, fiul lui Ianai, fiul lui Iosif,",
        "25": "fiul lui Matatia, fiul lui Amos, fiul lui Naum, fiul lui Esli, fiul lui Nagai,",
        "26": "fiul lui Maat, fiul lui Matatia, fiul lui Semei, fiul lui Ioseh, fiul lui Ioda,",
        "27": "fiul lui Ioanan, fiul lui Resa, fiul lui Zorobabel, fiul lui Salatiel, fiul lui Neri,",
        "28": "fiul lui Melhi, fiul lui Adi, fiul lui Cosam, fiul lui Elmadam, fiul lui Er,",
        "29": "fiul lui Isus, fiul lui Eliezer, fiul lui Iorim, fiul lui Matat, fiul lui Levi,",
        "30": "fiul lui Simeon, fiul lui Iuda, fiul lui Iosif, fiul lui Ionam, fiul lui Eliachim,",
        "31": "fiul lui Melea, fiul lui Mena, fiul lui Matata, fiul lui Natan, fiul lui David,",
        "32": "fiul lui Iese, fiul lui Iobed, fiul lui Boaz, fiul lui Salmon, fiul lui Naason,",
        "33": "fiul lui Aminadab, fiul lui Admin, fiul lui Arni, fiul lui Esrom, fiul lui Fares, fiul lui Iuda,",
        "34": "fiul lui Iacov, fiul lui Isaac, fiul lui Avraam, fiul lui Tara, fiul lui Nahor,",
        "35": "fiul lui Seruh, fiul lui Ragau, fiul lui Falec, fiul lui Eber, fiul lui Sala,",
        "36": "fiul lui Cainam, fiul lui Arfaxad, fiul lui Sem, fiul lui Noe, fiul lui Lameh,",
        "37": "fiul lui Matusala, fiul lui Enoh, fiul lui Iared, fiul lui Maleleel, fiul lui Cainan,",
        "38": "fiul lui Enos, fiul lui Set, fiul lui Adam, fiul lui Dumnezeu."
    },
    "4": {
        "1": "Isus, plin de Duhul Sfânt, S-a întors de la Iordan și a fost dus de Duhul în pustie,",
        "2": "unde a fost ispitit de Diavolul timp de patruzeci de zile. N-a mâncat nimic în zilele acelea; și după ce au trecut acele zile, a flămânzit.",
        "3": "Diavolul I-a zis: „Dacă ești Fiul lui Dumnezeu, poruncește pietrei acesteia să se facă pâine!”",
        "4": "Isus i-a răspuns: „Este scris: «Omul nu va trăi numai cu pâine, ci cu orice cuvânt care iese din gura lui Dumnezeu.»”",
        "5": "Diavolul L-a suit pe un munte înalt, I-a arătat într-o clipă toate împărățiile pământului",
        "6": "și I-a zis: „Ție Îți voi da toată stăpânirea și slava acestor împărății; căci mie îmi este dată și o dau oricui voiesc.",
        "7": "Dacă dar Te vei închina înaintea mea, toată va fi a Ta.”",
        "8": "Drept răspuns, Isus i-a zis: „Înapoia Mea, Satano! Este scris: «Să I te închini Domnului, Dumnezeului tău, și numai Lui să-I slujești.»”",
        "9": "Diavolul L-a dus apoi în Ierusalim, L-a așezat pe streașina acoperișului Templului și I-a zis: „Dacă ești Fiul lui Dumnezeu, aruncă-Te jos de aici;",
        "10": "căci este scris: «El le va porunci îngerilor Lui să Te păzească»",
        "11": "și: «Ei Te vor lua pe mâini, ca nu cumva să Te lovești cu piciorul de vreo piatră».”",
        "12": "Isus i-a răspuns: „S-a spus: «Să nu-L ispitești pe Domnul, Dumnezeul tău.»”",
        "13": "După ce L-a ispitit în toate felurile, Diavolul a plecat de la El, până la o vreme.",
        "14": "Isus, plin de puterea Duhului, S-a întors în Galileea; și I s-a dus vestea în tot ținutul de primprejur.",
        "15": "El îi învăța pe oameni în sinagogile lor și era slăvit de toți.",
        "16": "A venit în Nazaret, unde fusese crescut, și, după obiceiul Său, în ziua Sabatului a intrat în sinagogă. S-a sculat să citească",
        "17": "și I s-a dat cartea prorocului Isaia. Când a deschis-o, a dat peste locul unde era scris:",
        "18": "„Duhul Domnului este peste Mine, pentru că M-a uns să le vestesc săracilor Evanghelia, M-a trimis să-i tămăduiesc pe cei cu inima zdrobită, să le propovăduiesc robilor de război slobozirea, și orbilor – căpătarea vederii, să le dau drumul celor apăsați",
        "19": "și să vestesc anul de îndurare al Domnului.”",
        "20": "În urmă a închis cartea, i-a dat-o înapoi îngrijitorului și a șezut jos. Toți cei ce se aflau în sinagogă aveau privirile pironite spre El.",
        "21": "Atunci a început să le spună: „Astăzi s-au împlinit cuvintele acestea din Scriptură pe care le-ați auzit.”",
        "22": "Și toți Îl vorbeau de bine, se mirau de cuvintele pline de har care ieșeau din gura Lui și ziceau: „Oare nu este acesta feciorul lui Iosif?”",
        "23": "Isus le-a zis: „Fără îndoială, Îmi veți spune zicala aceea: «Doctore, vindecă-te pe tine însuți!» și Îmi veți zice: «Fă și aici, în patria Ta, tot ce am auzit că ai făcut în Capernaum!»",
        "24": "Dar”, a adăugat El, „adevărat vă spun că niciun proroc nu este primit bine în patria lui.",
        "25": "Ba încă, adevărat vă spun că, pe vremea lui Ilie, când a fost încuiat cerul să nu dea ploaie trei ani și șase luni și când a venit o foamete mare peste toată țara, erau multe văduve în Israel,",
        "26": "și totuși Ilie n-a fost trimis la niciuna din ele, în afară de o văduvă din Sarepta Sidonului.",
        "27": "Și mulți leproși erau în Israel pe vremea prorocului Elisei, și totuși niciunul din ei n-a fost curățit, în afară de Naaman, sirianul.”",
        "28": "Toți cei din sinagogă, când au auzit aceste lucruri, s-au umplut de mânie.",
        "29": "Și s-au sculat, L-au scos din cetate și L-au dus până în sprânceana muntelui pe care era zidită cetatea lor, ca să-L arunce în prăpastie.",
        "30": "Dar Isus a trecut prin mijlocul lor și a plecat de acolo.",
        "31": "S-a coborât în Capernaum, cetate din Galileea, și acolo îi învăța pe oameni în ziua Sabatului.",
        "32": "Ei erau uimiți de învățătura Lui, pentru că vorbea cu putere.",
        "33": "În sinagogă se afla un om care avea un duh de drac necurat și care a strigat cu glas tare:",
        "34": "„Ah! Ce avem noi a face cu Tine, Isuse din Nazaret? Ai venit să ne prăpădești? Te știu cine ești: Sfântul lui Dumnezeu!”",
        "35": "Isus l-a certat și i-a zis: „Taci și ieși din omul acesta!” Și dracul, după ce l-a trântit jos, în mijlocul adunării, a ieșit din el fără să-i facă vreun rău.",
        "36": "Toți au fost cuprinși de spaimă și ziceau unii către alții: „Ce înseamnă lucrul acesta? El le poruncește cu stăpânire și cu putere duhurilor necurate, și ele ies afară!”",
        "37": "Și I s-a dus vestea în toate împrejurimile.",
        "38": "După ce a ieșit din sinagogă, a intrat în casa lui Simon. Soacra lui Simon era prinsă de friguri mari și L-au rugat pentru ea.",
        "39": "El S-a plecat spre ea, a certat frigurile și au lăsat-o frigurile. Ea s-a sculat îndată și a început să le slujească.",
        "40": "La asfințitul soarelui, toți cei ce aveau bolnavi atinși de felurite boli îi aduceau la El. El Își punea mâinile peste fiecare dintre ei și-i vindeca.",
        "41": "Din mulți ieșeau și draci, care strigau și ziceau: „Tu ești Hristosul, Fiul lui Dumnezeu!” Dar El îi mustra și nu-i lăsa să vorbească, pentru că știau că El este Hristosul.",
        "42": "Când s-a crăpat de ziuă, Isus a ieșit și S-a dus într-un loc pustiu. Noroadele au început să-L caute în toate părțile și au ajuns până la El: voiau să-L oprească să plece de la ei.",
        "43": "Dar El le-a zis: „Trebuie să vestesc Evanghelia Împărăției lui Dumnezeu și în alte cetăți, fiindcă pentru aceasta am fost trimis.”",
        "44": "Și propovăduia în sinagogile Galileei."
    },
    "5": {
        "1": "Pe când Se afla lângă lacul Ghenezaret și Îl îmbulzea norodul ca să audă Cuvântul lui Dumnezeu,",
        "2": "Isus a văzut două corăbii la marginea lacului; pescarii ieșiseră din ele să-și spele mrejele.",
        "3": "S-a suit într-una din aceste corăbii, care era a lui Simon, și l-a rugat s-o îndepărteze puțin de la țărm. Apoi a șezut jos și învăța noroadele din corabie.",
        "4": "Când a încetat să vorbească, i-a zis lui Simon: „Îndepărteaz-o la adânc și aruncați-vă mrejele pentru pescuire!”",
        "5": "Drept răspuns, Simon I-a zis: „Învățătorule, toată noaptea ne-am trudit și n-am prins nimic, dar la cuvântul Tău voi arunca mrejele.”",
        "6": "După ce le-au aruncat, au prins o așa de mare mulțime de pești că începeau să li se rupă mrejele.",
        "7": "Le-au făcut semn tovarășilor lor, care erau în cealaltă corabie, să vină să îi ajute. Aceia au venit și au umplut amândouă corăbiile, așa că au început să se afunde corăbiile.",
        "8": "Când a văzut Simon Petru lucrul acesta, s-a aruncat la genunchii lui Isus și I-a zis: „Doamne, pleacă de la mine, căci sunt un om păcătos!”",
        "9": "Fiindcă îi apucase spaima pe el și pe toți cei ce erau cu el din pricina pescuirii pe care o făcuseră.",
        "10": "Tot așa și pe Iacov și pe Ioan, fiii lui Zebedei, tovarășii lui Simon. Atunci Isus i-a zis lui Simon: „Nu te teme; de acum încolo vei fi pescar de oameni.”",
        "11": "Ei au scos corăbiile la mal, au lăsat totul și au mers după El.",
        "12": "Isus era într-una din cetăți. Și iată că un om plin de lepră, cum L-a văzut, s-a aruncat cu fața la pământ, L-a rugat și I-a zis: „Doamne, dacă vrei, poți să mă curățești!”",
        "13": "Isus a întins mâna, S-a atins de el și i-a zis: „Da, voiesc, fii curățit!” Îndată l-a lăsat lepra.",
        "14": "Apoi i-a poruncit să nu spună nimănui. „Ci du-te”, i-a zis El, „de i te arată preotului și adu, pentru curățirea ta, ce a rânduit Moise, ca mărturie pentru ei!”",
        "15": "Se răspândea tot mai mult vestea despre El, și oamenii se strângeau cu grămada ca să-L asculte și să fie vindecați de bolile lor.",
        "16": "Iar El Se ducea în locuri pustii și Se ruga.",
        "17": "Într-una din zile Isus învăța noroadele. Niște farisei și învățători ai Legii, care veniseră din toate satele Galileei și ale Iudeei și din Ierusalim, stăteau acolo; iar puterea Domnului era cu El, ca să vindece.",
        "18": "Și iată că niște oameni purtau într-un pat un slăbănog și căutau să-l ducă înăuntru, ca să-l pună înaintea Lui.",
        "19": "Fiindcă n-aveau pe unde să-l ducă înăuntru din pricina norodului, s-au suit pe acoperișul casei și l-au coborât cu patul printre cărămizi, în mijlocul adunării, înaintea lui Isus.",
        "20": "Când le-a văzut credința, Isus a zis: „Omule, păcatele îți sunt iertate!”",
        "21": "Cărturarii și fariseii au început să cârtească și să zică în ei înșiși: „Cine este Acesta de rostește hule? Cine poate să ierte păcatele decât singur Dumnezeu?”",
        "22": "Isus, care le-a cunoscut gândurile, a luat cuvântul și le-a zis: „Pentru ce cârtiți în inimile voastre?",
        "23": "Ce este mai lesne: a zice: «Păcatele îți sunt iertate» sau a zice: «Scoală-te și umblă»?",
        "24": "Dar ca să știți că Fiul Omului are putere pe pământ să ierte păcatele, ție îți poruncesc”, i-a zis El slăbănogului, „scoală-te, ridică-ți patul și du-te acasă!”",
        "25": "Și numaidecât slăbănogul s-a sculat în fața lor, a ridicat patul pe care zăcea și s-a dus acasă, slăvindu-L pe Dumnezeu.",
        "26": "Toți au rămas uimiți și-L slăveau pe Dumnezeu; plini de frică, ziceau: „Azi am văzut lucruri nemaipomenite.”",
        "27": "După aceea Isus a ieșit afară și a văzut un vameș, numit Levi, șezând la vamă. Și i-a zis: „Vino după Mine!”",
        "28": "Vameșul a lăsat totul, s-a sculat și a mers după El.",
        "29": "Levi I-a făcut un ospăț mare la el în casă; și o mulțime de vameși și de alți oaspeți ședeau la masă cu ei.",
        "30": "Fariseii și cărturarii cârteau și le ziceau ucenicilor Lui: „Pentru ce mâncați și beți împreună cu vameșii și cu păcătoșii?”",
        "31": "Isus a luat cuvântul și le-a zis: „Nu cei sănătoși au trebuință de doctor, ci cei bolnavi.",
        "32": "N-am venit să-i chem la pocăință pe cei neprihăniți, ci pe cei păcătoși.”",
        "33": "Ei I-au zis: „Ucenicii lui Ioan, ca și ai fariseilor, postesc des și fac rugăciuni, pe când ai Tăi mănâncă și beau.”",
        "34": "El le-a răspuns: „Oare îi puteți face pe nuntași să postească în timpul când mirele este cu ei?",
        "35": "Vor veni zile când va fi luat mirele de la ei; atunci vor posti în acele zile.”",
        "36": "Le-a spus și o pildă: „Nimeni nu rupe dintr-o haină nouă un petic ca să-l pună la o haină veche; altminteri, rupe și haina cea nouă și nici peticul luat de la ea nu se potrivește la cea veche.",
        "37": "Și nimeni nu pune vin nou în burdufuri vechi; altminteri, vinul cel nou sparge burdufurile, se varsă, și burdufurile se prăpădesc;",
        "38": "ci vinul nou trebuie pus în burdufuri noi și amândouă se păstrează.",
        "39": "Și nimeni, după ce a băut vin vechi, nu voiește vin nou, căci zice: «Este mai bun cel vechi.»”"
    },
    "6": {
        "1": "Într-o zi de Sabat s-a întâmplat că Isus trecea prin lanurile de grâu. Ucenicii Lui smulgeau spice de grâu, le frecau cu mâinile și le mâncau.",
        "2": "Unii dintre farisei le-au zis: „Pentru ce faceți ce nu este îngăduit să faceți în ziua Sabatului?”",
        "3": "Isus le-a răspuns: „Oare n-ați citit ce a făcut David când a flămânzit, el și cei ce erau împreună cu el?",
        "4": "Cum a intrat în Casa lui Dumnezeu, a luat pâinile pentru punerea înaintea Domnului, a mâncat din ele și le-a dat și celor ce erau cu el, măcar că nu era îngăduit să le mănânce decât preoții?”",
        "5": "Și le zicea: „Fiul Omului este Domn chiar și al Sabatului.”",
        "6": "În altă zi de Sabat s-a întâmplat că Isus a intrat în sinagogă și învăța norodul. Acolo era un om care avea mâna dreaptă uscată.",
        "7": "Cărturarii și fariseii Îl pândeau pe Isus să vadă dacă-l va vindeca în ziua Sabatului, ca să aibă de ce să-L învinuiască.",
        "8": "Dar El le știa gândurile și i-a zis omului care avea mâna uscată: „Scoală-te și stai în mijloc!” El s-a sculat și a stat în picioare.",
        "9": "Și Isus le-a zis: „Vă întreb: este îngăduit în ziua Sabatului a face bine ori a face rău? A scăpa o viață sau a o pierde?”",
        "10": "Atunci Și-a rotit privirile peste toți și i-a zis omului: „Întinde-ți mâna!” El a întins-o, și mâna i s-a făcut sănătoasă ca și cealaltă.",
        "11": "Ei turbau de mânie și s-au sfătuit ce ar putea să-I facă lui Isus.",
        "12": "În zilele acelea Isus S-a dus în munte să Se roage și a petrecut toată noaptea în rugăciune către Dumnezeu.",
        "13": "Când s-a făcut ziuă, i-a chemat pe ucenicii Săi și a ales dintre ei doisprezece pe care i-a numit apostoli, și anume:",
        "14": "pe Simon, pe care l-a numit și Petru, pe Andrei, fratele lui, pe Iacov, pe Ioan, pe Filip, pe Bartolomeu,",
        "15": "pe Matei, pe Toma, pe Iacov, fiul lui Alfeu, pe Simon, numit Zelotul,",
        "16": "pe Iuda, fiul lui Iacov, și pe Iuda Iscarioteanul, care s-a făcut vânzător.",
        "17": "S-a coborât împreună cu ei și S-a oprit într-un podiș, unde se aflau mulți ucenici de-ai Lui și o mare mulțime de oameni, care veniseră din toată Iudeea, din Ierusalim și de pe lângă marea Tirului și a Sidonului, ca să-L asculte și să fie vindecați de bolile lor.",
        "18": "Cei chinuiți de duhuri necurate erau vindecați.",
        "19": "Și tot norodul căuta să se atingă de El, pentru că din El ieșea o putere care-i vindeca pe toți.",
        "20": "Atunci Isus Și-a ridicat ochii spre ucenicii Săi și a zis: „Ferice de voi care sunteți săraci, pentru că Împărăția lui Dumnezeu este a voastră!",
        "21": "Ferice de voi care sunteți flămânzi acum, pentru că voi veți fi săturați! Ferice de voi care plângeți acum, pentru că voi veți râde!",
        "22": "Ferice de voi când oamenii vă vor urî, vă vor izgoni dintre ei, vă vor ocărî și vor lepăda numele vostru ca ceva rău, din pricina Fiului Omului!",
        "23": "Bucurați-vă în ziua aceea și săltați de veselie, pentru că răsplata voastră este mare în cer; căci tot așa făceau părinții lor cu prorocii.",
        "24": "Dar vai de voi, bogaților, pentru că voi v-ați primit aici mângâierea!",
        "25": "Vai de voi care sunteți sătui acum, pentru că voi veți flămânzi! Vai de voi care râdeți acum, pentru că voi veți plânge și vă veți tângui!",
        "26": "Vai de voi când toți oamenii vă vor grăi de bine, fiindcă tot așa făceau părinții lor cu prorocii mincinoși!",
        "27": "Dar Eu vă spun vouă, care Mă ascultați: iubiți-i pe vrăjmașii voștri, faceți-le bine celor ce vă urăsc,",
        "28": "binecuvântați-i pe cei ce vă blestemă, rugați-vă pentru cei ce se poartă rău cu voi!",
        "29": "Dacă te bate cineva peste o falcă, întoarce-i-o și pe cealaltă! Dacă îți ia cineva haina cu sila, nu-l opri să-ți ia și cămașa!",
        "30": "Oricui îți cere dă-i; și celui ce-ți ia cu sila ale tale nu i le cere înapoi.",
        "31": "Ce voiți să vă facă vouă oamenii faceți-le și voi la fel!",
        "32": "Dacă îi iubiți pe cei ce vă iubesc, ce răsplată vi se cuvine? Și păcătoșii îi iubesc pe cei ce-i iubesc pe ei.",
        "33": "Dacă le faceți bine celor ce vă fac bine, ce răsplată vi se cuvine? Și păcătoșii fac așa.",
        "34": "Și dacă le dați cu împrumut acelora de la care nădăjduiți să luați înapoi, ce răsplată vi se cuvine? Și păcătoșii le dau cu împrumut păcătoșilor, ca să ia înapoi întocmai.",
        "35": "Voi însă iubiți-i pe vrăjmașii voștri, faceți bine și dați cu împrumut, fără să nădăjduiți ceva în schimb, și răsplata voastră va fi mare și veți fi fiii Celui Preaînalt; căci El este bun și cu cei nemulțumitori, și cu cei răi.",
        "36": "Fiți dar milostivi, cum și Tatăl vostru este milostiv!",
        "37": "Nu judecați, și nu veți fi judecați; nu osândiți, și nu veți fi osândiți; iertați, și vi se va ierta!",
        "38": "Dați, și vi se va da; ba încă vi se va turna în sân o măsură bună, îndesată, clătinată, care se va vărsa pe deasupra. Căci cu ce măsură veți măsura, cu aceea vi se va măsura.”",
        "39": "Le-a spus și pilda următoare: „Oare poate un orb să-l călăuzească pe un alt orb? Nu vor cădea amândoi în groapă?",
        "40": "Ucenicul nu este mai presus de învățătorul lui, dar orice ucenic desăvârșit va fi ca învățătorul lui.",
        "41": "De ce vezi tu paiul din ochiul fratelui tău și nu te uiți cu băgare de seamă la bârna din ochiul tău?",
        "42": "Sau cum poți să-i zici fratelui tău: «Frate, lasă-mă să-ți scot paiul din ochi», și, când colo, tu nu vezi bârna din ochiul tău? Fățarnicule, scoate întâi bârna din ochiul tău, și atunci vei vedea deslușit să scoți paiul din ochiul fratelui tău!",
        "43": "Nu este niciun pom bun care să facă rod rău și niciun pom rău care să facă rod bun.",
        "44": "Căci orice pom se cunoaște după rodul lui. Nu se strâng smochine din spini, nici nu se culeg struguri din mărăcini.",
        "45": "Omul bun scoate lucruri bune din vistieria bună a inimii lui, iar omul rău scoate lucruri rele din vistieria rea a inimii lui; căci din prisosul inimii vorbește gura.",
        "46": "De ce-Mi ziceți: «Doamne, Doamne», și nu faceți ce spun Eu?",
        "47": "Vă voi arăta cu cine se aseamănă orice om care vine la Mine, aude cuvintele Mele și le face.",
        "48": "Se aseamănă cu un om care, când a zidit o casă, a săpat adânc înainte și a așezat temelia pe stâncă. A venit o vărsare de ape și s-a năpustit șuvoiul peste casa aceea, dar n-a putut s-o clatine, pentru că era zidită pe stâncă.",
        "49": "Dar cine aude și nu face se aseamănă cu un om care a zidit o casă pe pământ, fără temelie. Și s-a năpustit șuvoiul asupra ei, ea s-a prăbușit îndată, și prăbușirea acestei case a fost mare.”"
    },
    "7": {
        "1": "După ce a sfârșit de rostit toate aceste cuvântări înaintea norodului care-L asculta, Isus a intrat în Capernaum.",
        "2": "Un sutaș avea un rob la care ținea foarte mult și care era bolnav pe moarte.",
        "3": "Fiindcă auzise vorbindu-se despre Isus, sutașul a trimis la El niște bătrâni ai iudeilor, ca să-L roage să vină să-l vindece pe robul lui.",
        "4": "Aceștia au venit la Isus, L-au rugat cu tot dinadinsul și I-au zis: „Face să-i faci acest bine,",
        "5": "căci iubește neamul nostru și el ne-a zidit sinagoga.”",
        "6": "Isus a plecat cu ei, dar nu era departe de casă când sutașul a trimis la El niște prieteni să-I spună: „Doamne, nu Te mai osteni atâta, pentru că nu sunt vrednic să intri sub acoperământul meu!",
        "7": "De aceea nici nu m-am socotit vrednic să vin eu însumi la Tine. Ci zi o vorbă, și robul meu va fi tămăduit!",
        "8": "Căci și eu, care sunt sub stăpânirea altuia, am sub mine ostași. Și-i zic unuia: «Du-te!» și se duce; altuia: «Vino!» și vine; și robului meu: «Fă cutare lucru!» și-l face.”",
        "9": "Când a auzit Isus aceste vorbe, S-a minunat de sutaș, S-a întors spre norodul care mergea după El și a zis: „Vă spun că nici chiar în Israel n-am găsit o credință atât de mare.”",
        "10": "Când s-au întors acasă, trimișii l-au găsit sănătos pe robul care fusese bolnav.",
        "11": "În ziua următoare Isus Se ducea într-o cetate numită Nain. Împreună cu El mergeau ucenicii Lui și norod mult.",
        "12": "Când S-a apropiat de poarta cetății, iată că duceau la groapă un mort, singurul fiu al maicii lui, care era văduvă; și cu ea erau o mulțime de oameni din cetate.",
        "13": "Domnului, când a văzut-o, I s-a făcut milă de ea și i-a zis: „Nu plânge!”",
        "14": "Apoi S-a apropiat și S-a atins de raclă. Cei ce o duceau s-au oprit. El a zis: „Tinerelule, scoală-te, îți spun!”",
        "15": "Mortul a șezut în capul oaselor și a început să vorbească. Isus i l-a dat înapoi maicii lui.",
        "16": "Toți au fost cuprinși de frică, Îl slăveau pe Dumnezeu și ziceau: „Un mare proroc s-a ridicat între noi; și Dumnezeu Și-a cercetat poporul.”",
        "17": "Vestea aceasta despre Isus s-a răspândit în toată Iudeea și prin toate împrejurimile.",
        "18": "Ucenicii lui Ioan i-au dat de știre învățătorului lor despre toate aceste lucruri.",
        "19": "Ioan i-a chemat pe doi dintre ucenicii săi și i-a trimis la Isus să-L întrebe: „Tu ești Acela care are să vină sau să-l așteptăm pe altul?”",
        "20": "Aceștia, când s-au înfățișat înaintea lui Isus, I-au zis: „Ioan Botezătorul ne-a trimis la Tine să Te întrebăm: «Tu ești Acela care are să vină sau să-l așteptăm pe altul?»”",
        "21": "Chiar în clipa aceea Isus i-a vindecat pe mulți de boli, de chinuri și de duhuri rele, și multor orbi le-a dăruit vederea.",
        "22": "Și, drept răspuns, le-a zis: „Duceți-vă de spuneți-i lui Ioan ce ați văzut și ați auzit: orbii văd, șchiopii umblă, leproșii sunt curățiți, surzii aud, morții învie, și săracilor li se propovăduiește Evanghelia.",
        "23": "Ferice de acela pentru care nu voi fi un prilej de poticnire!”",
        "24": "După ce au plecat trimișii lui Ioan, Isus a început să le spună noroadelor despre Ioan: „Ce ați ieșit să vedeți în pustie? O trestie clătinată de vânt?",
        "25": "Atunci ce ați ieșit să vedeți? Un om îmbrăcat în haine moi? Iată că cei ce poartă haine moi și cei ce trăiesc în desfătări sunt în casele împăraților.",
        "26": "Atunci ce ați ieșit să vedeți? Un proroc? Da, vă spun, și mai mult decât un proroc.",
        "27": "El este acela despre care este scris: «Iată, îl trimit pe solul Meu înaintea Feței Tale, care Îți va pregăti calea înaintea Ta.»",
        "28": "Vă spun că, dintre cei născuți din femei, nu este niciunul mai mare decât Ioan Botezătorul. Totuși cel mai mic în Împărăția lui Dumnezeu este mai mare decât el.",
        "29": "Și tot norodul care l-a auzit și chiar vameșii I-au dat dreptate lui Dumnezeu, primind botezul lui Ioan,",
        "30": "dar fariseii și învățătorii Legii au zădărnicit planul lui Dumnezeu pentru ei, neprimind botezul lui.",
        "31": "Cu cine-i voi asemăna dar pe oamenii din neamul acesta? Și cu cine seamănă ei?",
        "32": "Seamănă cu niște copii care stau în piață și strigă unii către alții: «V-am cântat din fluier, și n-ați jucat; v-am cântat de jale, și n-ați plâns.»",
        "33": "Într-adevăr, a venit Ioan Botezătorul nici mâncând pâine, nici bând vin, și ziceți: «Are drac.»",
        "34": "A venit Fiul Omului mâncând și bând, și ziceți: «Iată un om mâncăcios și băutor de vin, un prieten al vameșilor și al păcătoșilor.»",
        "35": "Totuși Înțelepciunea a fost găsită dreaptă de toți copiii ei.”",
        "36": "Un fariseu L-a rugat pe Isus să mănânce la el. Isus a intrat în casa fariseului și a șezut la masă.",
        "37": "Și iată că o femeie păcătoasă din cetate a aflat că El era la masă în casa fariseului. A adus un vas de alabastru cu mir mirositor",
        "38": "și stătea înapoi lângă picioarele lui Isus și plângea. Apoi a început să-I stropească picioarele cu lacrimile ei și să le șteargă cu părul capului ei; le săruta mult și le ungea cu mir.",
        "39": "Când a văzut lucrul acesta, fariseul care-L poftise și-a zis: „Omul acesta, dacă ar fi un proroc, ar ști cine și ce fel de femeie este cea care se atinge de El: că este o păcătoasă.”",
        "40": "Isus a luat cuvântul și i-a zis: „Simone, am să-ți spun ceva.” „Spune, Învățătorule”, I-a răspuns el.",
        "41": "„Un cămătar avea doi datornici: unul îi era dator cu cinci sute de lei, iar celălalt – cu cincizeci.",
        "42": "Fiindcă n-aveau cu ce plăti, i-a iertat pe amândoi. Spune-Mi dar: care din ei îl va iubi mai mult?”",
        "43": "Simon I-a răspuns: „Socotesc că acela căruia i-a iertat mai mult.” Isus i-a zis: „Drept ai judecat.”",
        "44": "Apoi S-a întors spre femeie și i-a zis lui Simon: „O vezi tu pe femeia aceasta? Am intrat în casa ta, și nu Mi-ai dat apă pentru spălat picioarele, dar ea Mi-a stropit picioarele cu lacrimile ei și Mi le-a șters cu părul capului ei.",
        "45": "Tu nu Mi-ai dat sărutare, dar ea, de când am intrat, n-a încetat să-Mi sărute picioarele.",
        "46": "Capul nu Mi l-ai uns cu untdelemn, dar ea Mi-a uns picioarele cu mir.",
        "47": "De aceea îți spun: păcatele ei, care sunt multe, sunt iertate, căci a iubit mult. Dar cui i se iartă puțin iubește puțin.”",
        "48": "Apoi i-a zis femeii: „Iertate îți sunt păcatele!”",
        "49": "Cei ce ședeau cu El la masă au început să zică între ei: „Cine este Acesta de iartă chiar și păcatele?”",
        "50": "Dar Isus i-a zis femeii: „Credința ta te-a mântuit; du-te în pace!”"
    },
    "8": {
        "1": "Curând după aceea, Isus umbla din cetate în cetate și din sat în sat și propovăduia și vestea Evanghelia Împărăției lui Dumnezeu. Cei doisprezece erau cu El;",
        "2": "și mai erau și niște femei care fuseseră tămăduite de duhuri rele și de boli: Maria, zisă Magdalena, din care ieșiseră șapte draci,",
        "3": "Ioana, nevasta lui Cuza, ispravnicul lui Irod, Susana și multe altele, care-L ajutau cu ce aveau.",
        "4": "Când s-a strâns o gloată mare și a venit la El norod din felurite cetăți, Isus a spus pilda aceasta:",
        "5": "„Semănătorul a ieșit să-și semene sămânța. Pe când semăna el, o parte din sămânță a căzut lângă drum, a fost călcată în picioare și au mâncat-o păsările cerului.",
        "6": "O altă parte a căzut pe stâncă și, cum a răsărit, s-a uscat, pentru că n-avea umezeală.",
        "7": "O altă parte a căzut în mijlocul spinilor: spinii au crescut împreună cu ea și au înecat-o.",
        "8": "O altă parte a căzut pe pământ bun și a crescut și a făcut rod însutit.” După ce a spus aceste lucruri, Isus a strigat: „Cine are urechi de auzit să audă!”",
        "9": "Ucenicii Lui L-au întrebat ce înțeles are pilda aceasta.",
        "10": "El le-a răspuns: „Vouă v-a fost dat să cunoașteți tainele Împărăției lui Dumnezeu, dar celorlalți li se vorbește în pilde, ca, măcar că văd, să nu vadă și, măcar că aud, să nu înțeleagă.",
        "11": "Iată ce înțeles are pilda aceasta: sămânța este Cuvântul lui Dumnezeu.",
        "12": "Cei închipuiți în sămânța căzută lângă drum sunt cei ce aud; apoi vine Diavolul și ia Cuvântul din inima lor, ca nu cumva să creadă și să fie mântuiți.",
        "13": "Cei închipuiți în sămânța căzută pe stâncă sunt aceia care, când aud Cuvântul, îl primesc cu bucurie, dar n-au rădăcină, ci cred până la o vreme, iar când vine ispita, cad.",
        "14": "Sămânța care a căzut între spini îi închipuie pe aceia care, după ce au auzit Cuvântul, își văd de drum și-l lasă să fie înăbușit de grijile, bogățiile și plăcerile vieții acesteia și nu aduc rod care să ajungă la coacere.",
        "15": "Sămânța care a căzut pe pământ bun sunt aceia care, după ce au auzit Cuvântul, îl țin într-o inimă bună și curată și fac rod în răbdare.",
        "16": "Nimeni, după ce a aprins o lumină, n-o acoperă cu un vas, nici n-o pune sub pat, ci o pune într-un sfeșnic, pentru ca cei ce intră să vadă lumina.",
        "17": "Fiindcă nu este nimic acoperit care nu va fi descoperit, nimic tăinuit care nu va fi cunoscut și nu va veni la lumină.",
        "18": "Luați seama dar la felul cum ascultați; căci celui ce are i se va da, dar celui ce n-are i se va lua și ce i se pare că are.”",
        "19": "Mama și frații lui Isus au venit la El, dar nu puteau să-I vorbească din pricina norodului.",
        "20": "Cineva I-a spus: „Mama Ta și frații Tăi stau afară și vor să Te vadă.”",
        "21": "Dar El, drept răspuns, a zis: „Mama Mea și frații Mei sunt cei ce ascultă Cuvântul lui Dumnezeu și-l împlinesc.”",
        "22": "Într-una din zile Isus S-a suit într-o corabie împreună cu ucenicii Lui. El le-a zis: „Haidem să trecem dincolo de lac!” Și au plecat.",
        "23": "Pe când vâsleau ei, Isus a adormit. Pe lac s-a stârnit un așa vârtej de vânt, că se umplea corabia cu apă; și erau în primejdie.",
        "24": "Au venit la El, L-au deșteptat și I-au zis: „Învățătorule, Învățătorule, pierim!” Isus S-a sculat, a certat vântul și valurile înfuriate, care s-au potolit, și s-a făcut liniște.",
        "25": "Apoi le-a zis ucenicilor Săi: „Unde vă este credința?” Plini de spaimă și de mirare, ei au zis unii către alții: „Cine este Acesta de poruncește chiar și vânturilor și apei și-L ascultă?”",
        "26": "Au venit cu corabia în ținutul gherghesenilor, care este în dreptul Galileei.",
        "27": "Când a ieșit Isus la țărm, L-a întâmpinat un om din cetate, stăpânit de mai mulți draci. De multă vreme nu se îmbrăca în haină și nu-și avea locuința într-o casă, ci în morminte.",
        "28": "Când L-a văzut pe Isus, a scos un strigăt ascuțit, a căzut jos înaintea Lui și I-a zis cu glas tare: „Ce am eu a face cu Tine, Isuse, Fiul Dumnezeului celui Preaînalt? Te rog, nu mă chinui!”",
        "29": "Căci Isus îi poruncise duhului necurat să iasă din omul acela, pe care pusese stăpânire de multă vreme; era păzit, legat cu cătușe la mâini și cu obezi la picioare, dar rupea legăturile și era gonit de dracul prin pustii.",
        "30": "Isus l-a întrebat: „Cum îți este numele?” „Legiune”, a răspuns el; pentru că intraseră mulți draci în el.",
        "31": "Și dracii Îl rugau stăruitor pe Isus să nu le poruncească să se ducă în Adânc.",
        "32": "Acolo, pe munte, era o turmă mare de porci, care pășteau. Și dracii L-au rugat pe Isus să le dea voie să intre în ei. El le-a dat voie.",
        "33": "Dracii au ieșit din omul acela, au intrat în porci, și turma s-a repezit de pe râpă în lac și s-a înecat.",
        "34": "Porcarii, când au văzut ce se întâmplase, au fugit și au dat de veste în cetate și prin sate.",
        "35": "Oamenii au ieșit să vadă cele întâmplate. Au venit la Isus și l-au găsit pe omul din care ieșiseră dracii șezând la picioarele lui Isus, îmbrăcat și în toate mințile; și i-a apucat frica.",
        "36": "Cei ce văzuseră cele petrecute le-au povestit cum fusese vindecat cel stăpânit de draci.",
        "37": "Tot norodul din ținutul gherghesenilor L-a rugat pe Isus să plece de la ei, pentru că îi apucase o mare frică. Isus S-a suit într-o corabie și S-a întors.",
        "38": "Omul din care ieșiseră dracii Îl ruga să-i dea voie să rămână cu El. Dar Isus l-a trimis acasă și i-a zis:",
        "39": "„Întoarce-te acasă și povestește tot ce ți-a făcut Dumnezeu!” El a plecat și a vestit prin toată cetatea tot ce-i făcuse Isus.",
        "40": "La întoarcere, Isus a fost primit cu bucurie de mulțime, căci toți Îl așteptau.",
        "41": "Și iată că a venit un om, numit Iair, care era fruntaș al sinagogii. El s-a aruncat la picioarele lui Isus și L-a rugat să vină până la el acasă,",
        "42": "pentru că avea o singură copilă de vreo doisprezece ani, care trăgea să moară. Pe drum Isus era îmbulzit de noroade.",
        "43": "Și era o femeie care de doisprezece ani avea o scurgere de sânge; ea își cheltuise toată averea cu doctorii, fără s-o fi putut vindeca vreunul.",
        "44": "Ea s-a apropiat pe dinapoi și s-a atins de poala hainei lui Isus. Îndată scurgerea de sânge s-a oprit.",
        "45": "Și Isus a zis: „Cine s-a atins de Mine?” Fiindcă toți tăgăduiau, Petru și cei ce erau cu El I-au zis: „Învățătorule, noroadele Te împresoară și Te îmbulzesc, și mai întrebi: «Cine s-a atins de Mine?» ”",
        "46": "Dar Isus a răspuns: „S-a atins cineva de Mine, căci am simțit că a ieșit din Mine o putere.”",
        "47": "Femeia, când s-a văzut dată de gol, a venit tremurând, s-a aruncat jos înaintea Lui și a spus în fața întregului norod din ce pricină se atinsese de El și cum fusese vindecată numaidecât.",
        "48": "Isus i-a zis: „Îndrăznește, fiică; credința ta te-a mântuit. Du-te în pace!”",
        "49": "Pe când vorbea El încă, vine unul din casa fruntașului sinagogii și-i spune: „Fiica ta a murit, nu-L mai supăra pe Învățătorul!”",
        "50": "Dar Isus, când a auzit lucrul acesta, i-a zis fruntașului sinagogii: „Nu te teme; crede numai, și va fi tămăduită!”",
        "51": "Când a ajuns la casa fruntașului, n-a lăsat pe niciunul să intre împreună cu El decât pe Petru, pe Iacov, pe Ioan, pe tatăl și pe mama fetei.",
        "52": "Toți plângeau și o boceau. Atunci Isus le-a zis: „Nu plângeți; fetița n-a murit, ci doarme.”",
        "53": "Ei își băteau joc de El, căci știau că murise.",
        "54": "Dar El, după ce i-a scos pe toți afară, a apucat-o de mână și a strigat cu glas tare: „Fetițo, scoală-te!”",
        "55": "Și duhul ei s-a întors în ea, iar fata s-a sculat numaidecât. Isus a poruncit să-i dea să mănânce.",
        "56": "Părinții ei au rămas uimiți. Isus le-a poruncit să nu spună nimănui cele întâmplate."
    },
    "9": {
        "1": "Isus i-a chemat pe cei doisprezece ucenici ai Săi, le-a dat putere și stăpânire peste toți dracii și să vindece bolile.",
        "2": "Apoi i-a trimis să propovăduiască Împărăția lui Dumnezeu și să-i tămăduiască pe cei bolnavi.",
        "3": "„Să nu luați nimic cu voi pe drum”, le-a zis El; „nici toiag, nici traistă, nici pâine, nici bani, nici două haine.",
        "4": "În orice casă veți intra, să rămâneți acolo până veți pleca din locul acela.",
        "5": "Și dacă nu vă vor primi oamenii, să ieșiți din cetatea aceea și să scuturați praful de pe picioarele voastre, ca mărturie împotriva lor.”",
        "6": "Ei au plecat și au mers din sat în sat, propovăduind Evanghelia și săvârșind pretutindeni tămăduiri.",
        "7": "Cârmuitorul Irod a auzit vorbindu-se despre toate lucrurile săvârșite de Isus și stătea în cumpănă, neștiind ce să creadă. Căci unii ziceau că a înviat Ioan din morți;",
        "8": "alții ziceau că s-a arătat Ilie; și alții ziceau că a înviat vreun proroc din cei din vechime.",
        "9": "Dar Irod zicea: „Lui Ioan i-am tăiat capul; cine este oare Acesta despre care aud astfel de lucruri?” Și căuta să-L vadă.",
        "10": "Apostolii, când s-au întors, I-au istorisit lui Isus tot ce făcuseră. El i-a luat cu Sine și S-a dus laoparte, lângă o cetate numită Betsaida.",
        "11": "Noroadele au priceput lucrul acesta și au mers după El. Isus le-a primit bine, le vorbea despre Împărăția lui Dumnezeu și-i vindeca pe cei ce aveau trebuință de vindecare.",
        "12": "Fiindcă ziua se pleca spre seară, cei doisprezece s-au apropiat și I-au zis: „Dă-le drumul noroadelor, ca să se ducă în satele și cătunele de primprejur să găzduiască și să-și caute de-ale mâncării, pentru că aici suntem într-un loc pustiu!”",
        "13": "Isus le-a zis: „Dați-le voi să mănânce!” Dar ei au răspuns: „N-avem decât cinci pâini și doi pești, afară numai dacă ne vom duce noi înșine să cumpărăm merinde pentru tot norodul acesta.”",
        "14": "Și erau aproape cinci mii de bărbați. Isus le-a zis ucenicilor Săi: „Puneți-i să șadă jos în cete de câte cincizeci!”",
        "15": "Așa au și făcut: i-au pus pe toți să șadă jos.",
        "16": "Isus a luat cele cinci pâini și cei doi pești, Și-a ridicat ochii spre cer și le-a binecuvântat. Apoi le-a frânt și le-a dat ucenicilor să le împartă norodului.",
        "17": "Au mâncat toți și s-au săturat; și au ridicat douăsprezece coșuri pline cu firimiturile rămase.",
        "18": "Într-o zi, pe când Se ruga Isus singur deoparte, avându-i cu El pe ucenicii Lui, le-a pus întrebarea următoare: „Cine zic oamenii că sunt Eu?”",
        "19": "Ei I-au răspuns: „Unii zic că ești Ioan Botezătorul; alții zic că ești Ilie; alții zic că a înviat un proroc din cei din vechime.”",
        "20": "„Dar voi”, i-a întrebat El, „cine ziceți că sunt?” „Hristosul lui Dumnezeu”, I-a răspuns Petru.",
        "21": "Isus le-a poruncit cu tărie să nu spună nimănui lucrul acesta.",
        "22": "Apoi a adăugat că Fiul Omului trebuie să pătimească multe, să fie tăgăduit de bătrâni, de preoții cei mai de seamă și de cărturari, să fie omorât și a treia zi să învie.",
        "23": "Apoi le-a zis tuturor: „Dacă voiește cineva să vină după Mine, să se lepede de sine, să-și ia crucea în fiecare zi și să Mă urmeze.",
        "24": "Fiindcă oricine va voi să-și scape viața o va pierde, dar oricine își va pierde viața pentru Mine o va mântui.",
        "25": "Și la ce i-ar folosi unui om să câștige toată lumea dacă s-ar prăpădi sau s-ar pierde pe sine însuși?",
        "26": "Căci de oricine se va rușina de Mine și de cuvintele Mele se va rușina și Fiul Omului de el, când va veni în slava Sa și a Tatălui și a sfinților îngeri.",
        "27": "Adevărat vă spun că sunt unii din cei ce stau aici care nu vor gusta moartea până nu vor vedea Împărăția lui Dumnezeu.”",
        "28": "Cam la opt zile după cuvintele acestea, Isus i-a luat cu El pe Petru, pe Ioan și pe Iacov și S-a suit pe munte să Se roage.",
        "29": "Pe când Se ruga, I s-a schimbat înfățișarea feței, și îmbrăcămintea I s-a făcut albă strălucitoare.",
        "30": "Și iată că stăteau de vorbă cu El doi bărbați: erau Moise și Ilie,",
        "31": "care se arătaseră în slavă și vorbeau despre sfârșitul Lui, pe care avea să-l aibă în Ierusalim.",
        "32": "Petru și tovarășii lui erau îngreunați de somn, dar când s-au deșteptat bine, au văzut slava lui Isus și pe cei doi bărbați care stăteau împreună cu El.",
        "33": "În clipa când se despărțeau bărbații aceștia de Isus, Petru I-a zis lui Isus: „Învățătorule, este bine să fim aici; să facem trei colibe: una pentru Tine, una pentru Moise și una pentru Ilie.” Nu știa ce spune.",
        "34": "Pe când vorbea el astfel, a venit un nor și i-a acoperit cu umbra lui; ucenicii s-au înspăimântat când i-au văzut intrând în nor.",
        "35": "Și din nor s-a auzit un glas care zicea: „Acesta este Fiul Meu preaiubit: de El să ascultați.”",
        "36": "Când s-a auzit glasul acela, Isus a rămas singur. Ucenicii au tăcut și n-au spus, în zilele acelea, nimănui nimic din cele ce văzuseră.",
        "37": "A doua zi, când s-au coborât de pe munte, o gloată mare L-a întâmpinat pe Isus.",
        "38": "Și un om din mijlocul mulțimii a strigat: „Învățătorule, rogu-Te, uită-Te cu îndurare la fiul meu, fiindcă îl am numai pe el!",
        "39": "Îl apucă un duh și, deodată, răcnește; și duhul îl scutură cu putere, așa că băiatul face spumă la gură și cu anevoie se duce duhul de la el, după ce l-a stropșit de tot.",
        "40": "I-am rugat pe ucenicii Tăi să-l scoată, și n-au putut.”",
        "41": "„O, neam necredincios și pornit la rău!”, a răspuns Isus. „Până când voi fi cu voi și vă voi suferi? Adu-l aici pe fiul tău!”",
        "42": "Pe când venea băiatul, dracul l-a trântit la pământ și l-a scuturat cu putere. Dar Isus a certat duhul necurat, l-a vindecat pe băiat și i l-a dat înapoi tatălui său.",
        "43": "Și toți au rămas uimiți de mărirea lui Dumnezeu. Pe când toți se minunau de tot ce făcea Isus, El le-a zis ucenicilor Săi:",
        "44": "„Voi ascultați bine ce vă spun: Fiul Omului va fi dat în mâinile oamenilor!”",
        "45": "Dar ucenicii nu înțelegeau cuvintele acestea, căci erau acoperite pentru ei, ca să nu le priceapă, și se temeau să-L întrebe în privința aceasta.",
        "46": "Apoi le-a venit în gând să știe cine dintre ei ar fi cel mai mare.",
        "47": "Isus le-a cunoscut gândul inimii; a luat un copilaș, l-a pus lângă El",
        "48": "și le-a zis: „Oricine primește acest copilaș în Numele Meu pe Mine Mă primește și oricine Mă primește pe Mine Îl primește pe Cel ce M-a trimis pe Mine. Fiindcă cine este cel mai mic între voi toți, acela este mare.”",
        "49": "Ioan a luat cuvântul și I-a zis: „Învățătorule, noi am văzut un om scoțând draci în Numele Tău și l-am oprit, pentru că nu merge după noi.”",
        "50": "„Nu-l opriți”, i-a răspuns Isus, „fiindcă cine nu este împotriva voastră este pentru voi!”",
        "51": "Când s-a apropiat vremea în care avea să fie luat în cer, Isus Și-a îndreptat fața hotărât să meargă la Ierusalim.",
        "52": "A trimis înainte niște soli, care s-au dus și au intrat într-un sat al samaritenilor, ca să-I pregătească un loc de găzduit.",
        "53": "Dar ei nu L-au primit, pentru că Isus Se îndrepta să meargă spre Ierusalim.",
        "54": "Ucenicii Săi, Iacov și Ioan, când au văzut lucrul acesta, au zis: „Doamne, vrei să poruncim să se coboare foc din cer și să-i mistuie, cum a făcut Ilie?”",
        "55": "Isus S-a întors spre ei, i-a certat și le-a zis: „Nu știți de ce duh sunteți însuflețiți!",
        "56": "Căci Fiul Omului a venit nu ca să piardă sufletele oamenilor, ci să le mântuiască.” Și au plecat într-alt sat.",
        "57": "Pe când erau pe drum, un om I-a zis: „Doamne, Te voi urma oriunde vei merge!”",
        "58": "Isus i-a răspuns: „Vulpile au vizuini și păsările cerului au cuiburi, dar Fiul Omului n-are unde-Și odihni capul.”",
        "59": "Altuia i-a zis: „Vino după Mine!” „Doamne”, I-a răspuns el, „lasă-mă să mă duc întâi să-l îngrop pe tatăl meu!”",
        "60": "Dar Isus i-a zis: „Lasă morții să-și îngroape morții, și tu du-te de vestește Împărăția lui Dumnezeu!”",
        "61": "Un altul I-a zis: „Doamne, Te voi urma, dar lasă-mă întâi să mă duc să-mi iau rămas-bun de la ai mei!”",
        "62": "Isus i-a răspuns: „Oricine pune mâna pe plug și se uită înapoi nu este destoinic pentru Împărăția lui Dumnezeu.”"
    },
    "10": {
        "1": "După aceea Domnul a mai rânduit alți șaptezeci de ucenici și i-a trimis doi câte doi înaintea Lui, în toate cetățile și în toate locurile pe unde avea să treacă El.",
        "2": "Și le-a zis: „Mare este secerișul, dar puțini sunt lucrătorii! Rugați-L dar pe Domnul secerișului să scoată lucrători la secerișul Său!",
        "3": "Duceți-vă; iată, vă trimit ca pe niște miei în mijlocul lupilor!",
        "4": "Să nu luați cu voi nici pungă, nici traistă, nici încălțăminte și să nu întrebați pe nimeni de sănătate pe drum.",
        "5": "În orice casă veți intra, să ziceți întâi: «Pacea să fie peste casa aceasta!»",
        "6": "Și dacă va fi acolo un fiu al păcii, pacea voastră va rămâne peste el, altminteri ea se va întoarce la voi.",
        "7": "Să rămâneți în casa aceea și să mâncați și să beți ce vi se va da, căci vrednic este lucrătorul de plata sa. Să nu umblați din casă în casă.",
        "8": "În oricare cetate veți intra și unde vă vor primi oamenii, să mâncați ce vi se va pune înainte,",
        "9": "să vindecați bolnavii care vor fi acolo și să le ziceți: «Împărăția lui Dumnezeu s-a apropiat de voi.»",
        "10": "Dar în oricare cetate veți intra și nu vă vor primi, să vă duceți pe ulițele ei și să ziceți:",
        "11": "«Scuturăm împotriva voastră chiar și praful din cetatea voastră, care s-a lipit de picioarele noastre; totuși să știți că Împărăția lui Dumnezeu s-a apropiat de voi.»",
        "12": "Eu vă spun că în ziua judecății va fi mai ușor pentru Sodoma decât pentru cetatea aceea.",
        "13": "Vai de tine, Horazine! Vai de tine, Betsaido! Căci, dacă ar fi fost făcute în Tir și în Sidon lucrările puternice care au fost făcute în voi, de mult s-ar fi pocăit stând în sac și cenușă.",
        "14": "De aceea în ziua judecății va fi mai ușor pentru Tir și Sidon decât pentru voi.",
        "15": "Și tu, Capernaume, vei fi înălțat oare până la cer? Vei fi coborât până în Locuința Morților!",
        "16": "Cine vă ascultă pe voi pe Mine Mă ascultă și cine vă nesocotește pe voi pe Mine Mă nesocotește, iar cine Mă nesocotește pe Mine Îl nesocotește pe Cel ce M-a trimis pe Mine.”",
        "17": "Cei șaptezeci s-au întors plini de bucurie și I-au zis: „Doamne, chiar și dracii ne sunt supuși în Numele Tău!”",
        "18": "Isus le-a zis: „L-am văzut pe Satana căzând ca un fulger din cer.",
        "19": "Iată că v-am dat putere să călcați peste șerpi și peste scorpii și peste toată puterea vrăjmașului: și nimic nu vă va putea vătăma.",
        "20": "Totuși să nu vă bucurați de faptul că duhurile vă sunt supuse, ci bucurați-vă că numele voastre sunt scrise în ceruri!”",
        "21": "În ceasul acela Isus S-a bucurat în Duhul Sfânt și a zis: „Tată, Doamne al cerului și al pământului, Te laud pentru că ai ascuns aceste lucruri de cei înțelepți și pricepuți și le-ai descoperit pruncilor. Da, Tată, fiindcă așa ai găsit cu cale Tu.",
        "22": "Toate lucrurile Mi-au fost date în mâini de Tatăl Meu; și nimeni nu știe cine este Fiul în afară de Tatăl, nici cine este Tatăl în afară de Fiul și de acela căruia vrea Fiul să i-L descopere.”",
        "23": "Apoi S-a întors spre ucenici și le-a spus deoparte: „Ferice de ochii care văd lucrurile pe care le vedeți voi!",
        "24": "Căci vă spun că mulți proroci și împărați au voit să vadă ce vedeți voi, și n-au văzut, să audă ce auziți voi, și n-au auzit.”",
        "25": "Un învățător al Legii s-a sculat să-L ispitească pe Isus și I-a zis: „Învățătorule, ce să fac ca să moștenesc viața veșnică?”",
        "26": "Isus i-a zis: „Ce este scris în Lege? Cum citești în ea?”",
        "27": "El a răspuns: „Să-L iubești pe Domnul, Dumnezeul tău, cu toată inima ta, cu tot sufletul tău, cu toată puterea ta și cu tot cugetul tău și pe aproapele tău ca pe tine însuți.”",
        "28": "„Bine ai răspuns”, i-a zis Isus; „fă așa, și vei avea viața veșnică!”",
        "29": "Dar el, care voia să se îndreptățească, I-a zis lui Isus: „Și cine este aproapele meu?”",
        "30": "Isus a luat din nou cuvântul și a zis: „Un om se cobora din Ierusalim la Ierihon. A căzut între niște tâlhari, care l-au dezbrăcat, l-au jefuit de tot, l-au bătut zdravăn, au plecat și l-au lăsat aproape mort.",
        "31": "Din întâmplare, se cobora pe același drum un preot; și când l-a văzut pe omul acesta, a trecut înainte pe alături.",
        "32": "Un levit trecea și el prin locul acela; și când l-a văzut, a trecut înainte pe alături.",
        "33": "Dar un samaritean, care era în călătorie, a venit în locul unde era el și, când l-a văzut, i s-a făcut milă de el.",
        "34": "S-a apropiat de i-a legat rănile și a turnat peste ele untdelemn și vin, apoi l-a pus pe dobitocul lui, l-a dus la un han și a îngrijit de el.",
        "35": "A doua zi, când a pornit la drum, a scos doi lei, i-a dat hangiului și i-a zis: «Ai grijă de el, și orice vei mai cheltui îți voi da înapoi la întoarcere!»",
        "36": "Care dintre aceștia trei ți se pare că a dat dovadă că este aproapele celui ce căzuse între tâlhari?”",
        "37": "„Cel ce și-a făcut milă cu el”, a răspuns învățătorul Legii. „Du-te de fă și tu la fel”, i-a zis Isus.",
        "38": "Pe când era pe drum cu ucenicii Săi, Isus a intrat într-un sat. Și o femeie numită Marta L-a primit în casa ei.",
        "39": "Ea avea o soră numită Maria, care s-a așezat la picioarele Domnului și asculta cuvintele Lui.",
        "40": "Marta era împărțită cu multă slujire; a venit repede la El și I-a zis: „Doamne, nu-Ți pasă că sora mea m-a lăsat să slujesc singură? Zi-i dar să mă ajute!”",
        "41": "Drept răspuns, Isus i-a zis: „Marto, Marto, pentru multe lucruri te îngrijorezi și te frămânți tu,",
        "42": "dar un singur lucru trebuie. Maria și-a ales partea cea bună, care nu i se va lua.”"
    },
    "11": {
        "1": "Într-o zi Isus Se ruga într-un loc anumit. Când a isprăvit rugăciunea, unul dintre ucenicii Lui I-a zis: „Doamne, învață-ne să ne rugăm, cum i-a învățat și Ioan pe ucenicii lui!”",
        "2": "El le-a zis: „Când vă rugați, să ziceți: «Tatăl nostru care ești în ceruri, sfințească-se Numele Tău; vie Împărăția Ta; facă-se voia Ta: precum în cer, așa și pe pământ!",
        "3": "Pâinea noastră cea de toate zilele dă-ne-o nouă în fiecare zi",
        "4": "și ne iartă nouă păcatele noastre, fiindcă și noi iertăm oricui ne este dator; și nu ne duce în ispită, ci izbăvește-ne de Cel Rău!»”",
        "5": "Apoi le-a mai zis: „Dacă unul dintre voi are un prieten și se duce la el la miezul nopții și-i zice: «Prietene, împrumută-mi trei pâini,",
        "6": "căci a venit la mine de pe drum un prieten al meu și n-am ce-i pune înainte»",
        "7": "și dacă, dinăuntrul casei lui, prietenul acesta îi răspunde: «Nu mă tulbura; acum ușa este încuiată, copiii mei sunt cu mine în pat, nu pot să mă scol să-ți dau pâini»,",
        "8": "vă spun: chiar dacă nu s-ar scula să i le dea pentru că-i este prieten, totuși, măcar pentru stăruința lui supărătoare, tot se va scula și-i va da tot ce-i trebuie.",
        "9": "De aceea și Eu vă spun: cereți, și vi se va da; căutați, și veți găsi; bateți, și vi se va deschide!",
        "10": "Fiindcă oricine cere capătă, cine caută găsește, și celui ce bate i se deschide.",
        "11": "Cine este tatăl acela dintre voi care, dacă-i cere fiul său pâine, să-i dea o piatră? Ori dacă cere un pește, să-i dea un șarpe în loc de pește?",
        "12": "Sau dacă cere un ou, să-i dea o scorpie?",
        "13": "Deci dacă voi, care sunteți răi, știți să le dați daruri bune copiilor voștri, cu cât mai mult Tatăl vostru cel din ceruri le va da Duhul Sfânt celor ce I-L cer!”",
        "14": "Isus a scos dintr-un bolnav un drac, care era mut. După ce a ieșit dracul, mutul a grăit, și noroadele s-au mirat.",
        "15": "Dar unii ziceau: „El scoate dracii cu Beelzebul, domnul dracilor.”",
        "16": "Alții, ca să-L ispitească, Îi cereau un semn din cer.",
        "17": "Isus le-a cunoscut gândurile și le-a zis: „Orice împărăție dezbinată împotriva ei este pustiită, și o casă dezbinată împotriva ei se prăbușește peste alta.",
        "18": "Deci dacă Satana este dezbinat împotriva lui însuși, cum va dăinui împărăția lui, fiindcă ziceți că Eu scot dracii cu Beelzebul?",
        "19": "Și dacă Eu scot dracii cu Beelzebul, fiii voștri cu cine îi scot? De aceea ei înșiși vor fi judecătorii voștri.",
        "20": "Dar dacă Eu scot dracii cu degetul lui Dumnezeu, Împărăția lui Dumnezeu a ajuns până la voi.",
        "21": "Când omul cel tare și bine înarmat își păzește casa, averile îi sunt la adăpost.",
        "22": "Dar dacă vine peste el unul mai tare decât el și-l biruie, atunci îi ia cu sila toate armele în care se încredea și împarte prăzile luate de la el.",
        "23": "Cine nu este cu Mine este împotriva Mea, și cine nu adună cu Mine risipește.",
        "24": "Duhul necurat, când iese dintr-un om, umblă prin locuri fără apă și caută odihnă. Fiindcă n-o găsește, zice: «Mă voi întoarce în casa mea, de unde am ieșit.»",
        "25": "Și când vine, o găsește măturată și împodobită.",
        "26": "Atunci se duce de mai ia cu el alte șapte duhuri, mai rele decât el, intră împreună în casă, se așază în ea, și starea de pe urmă a omului aceluia ajunge mai rea decât cea dintâi.”",
        "27": "Pe când spunea Isus aceste vorbe, o femeie din norod și-a ridicat glasul și I-a zis: „Ferice de pântecele care Te-a purtat și de țâțele pe care le-ai supt!”",
        "28": "Și El i-a răspuns: „Ferice mai degrabă de cei ce ascultă Cuvântul lui Dumnezeu și-L păzesc!”",
        "29": "Pe când noroadele se strângeau cu grămada, El a început să spună: „Neamul acesta este un neam viclean; el cere un semn, dar nu i se va da alt semn decât semnul prorocului Iona.",
        "30": "Căci, după cum Iona a fost un semn pentru niniviteni, tot așa și Fiul Omului va fi un semn pentru neamul acesta.",
        "31": "Împărăteasa de la miazăzi se va scula în ziua judecății alături de bărbații acestui neam și-i va osândi; pentru că ea a venit de la capătul pământului ca să audă înțelepciunea lui Solomon, și iată că aici este Unul mai mare decât Solomon.",
        "32": "Bărbații din Ninive se vor scula în ziua judecății alături de neamul acesta și-l vor osândi; pentru că ei s-au pocăit la propovăduirea lui Iona, și iată că aici este Unul mai mare decât Iona.",
        "33": "Nimeni nu aprinde o lumină ca s-o pună într-un loc ascuns sau sub baniță, ci o pune într-un sfeșnic, pentru ca cei ce intră să vadă lumina.",
        "34": "Ochiul este lumina trupului tău. Dacă ochiul tău este sănătos, tot trupul tău este plin de lumină, dar dacă ochiul tău este rău, trupul tău este plin de întuneric.",
        "35": "Ia seama dar ca lumina care este în tine să nu fie întuneric!",
        "36": "Așa că, dacă tot trupul tău este plin de lumină, fără să aibă vreo parte întunecată, va fi în totul plin de lumină, întocmai ca atunci când te-ar lumina o lampă cu lumina ei mare.”",
        "37": "Pe când vorbea Isus, un fariseu L-a rugat să prânzească la el. El a intrat și a șezut la masă.",
        "38": "Fariseul a văzut cu mirare că Isus nu Se spălase înainte de prânz.",
        "39": "Dar Domnul i-a zis: „Voi, fariseii, curățiți partea de afară a paharului și a blidului, dar lăuntrul vostru este plin de jefuire și de răutate.",
        "40": "Nebunilor, oare Acela care a făcut partea de afară n-a făcut-o și pe cea dinăuntru?",
        "41": "Dați mai bine milostenie din lucrurile dinăuntru, și atunci toate vă vor fi curate!",
        "42": "Dar vai de voi, fariseilor! Pentru că voi dați zeciuială din izmă, din rută și din toate zarzavaturile, și dați uitării dreptatea și dragostea de Dumnezeu: pe acestea trebuia să le faceți, și pe celelalte să nu le lăsați nefăcute!",
        "43": "Vai de voi, fariseilor! Pentru că voi umblați după scaunele dintâi la sinagogi și vă place să vă facă lumea plecăciuni prin piețe.",
        "44": "Vai de voi, cărturari și farisei fățarnici! Pentru că voi sunteți ca mormintele, care nu se văd și peste care oamenii umblă fără să știe.”",
        "45": "Unul din învățătorii Legii a luat cuvântul și I-a zis: „Învățătorule, spunând aceste lucruri, ne ocărăști și pe noi.”",
        "46": "„Vai și de voi, învățători ai Legii”, a răspuns Isus. „Pentru că voi puneți pe spinarea oamenilor sarcini greu de purtat, iar voi nici măcar cu unul din degetele voastre nu vă atingeți de ele.",
        "47": "Vai de voi! Pentru că voi zidiți mormintele prorocilor pe care i-au ucis părinții voștri.",
        "48": "Prin aceasta mărturisiți că încuviințați faptele părinților voștri, căci ei i-au ucis pe proroci, iar voi le zidiți mormintele.",
        "49": "De aceea înțelepciunea lui Dumnezeu a zis: «Le voi trimite proroci și apostoli; pe unii din ei îi vor ucide, iar pe alții îi vor prigoni,",
        "50": "ca să se ceară de la acest neam sângele tuturor prorocilor care a fost vărsat de la întemeierea lumii:",
        "51": "de la sângele lui Abel până la sângele lui Zaharia, ucis între altar și Templu»; da, vă spun, se va cere de la neamul acesta!",
        "52": "Vai de voi, învățători ai Legii! Pentru că voi ați pus mâna pe cheia cunoștinței: nici voi n-ați intrat, iar pe cei ce voiau să intre i-ați împiedicat să intre.”",
        "53": "După ce a ieșit de acolo, cărturarii și fariseii au început să-L pună la strâmtoare și să-L facă să vorbească despre multe lucruri;",
        "54": "I-au întins astfel lațuri, ca să prindă vreo vorbă din gura Lui pentru care să-L poată învinui."
    },
    "12": {
        "1": "În vremea aceea, când se strânseseră noroadele cu miile, așa că se călcau unii pe alții, Isus a început să le spună ucenicilor Săi: „Mai întâi de toate, păziți-vă de aluatul fariseilor, care este fățărnicia!",
        "2": "Nu este nimic acoperit care nu va fi descoperit, nici ascuns care nu va fi cunoscut.",
        "3": "De aceea orice ați spus la întuneric va fi auzit la lumină; și orice ați grăit la ureche, în odăițe, va fi vestit de pe acoperișul caselor.",
        "4": "Vă spun vouă, prietenii Mei, să nu vă temeți de cei ce ucid trupul și după aceea nu mai pot face nimic.",
        "5": "Am să vă arăt de cine să vă temeți. Temeți-vă de Acela care, după ce a ucis, are puterea să arunce în gheenă; da, vă spun, de El să vă temeți.",
        "6": "Nu se vând oare cinci vrăbii cu doi bani? Totuși niciuna dintre ele nu este uitată înaintea lui Dumnezeu.",
        "7": "Și chiar perii din cap, toți vă sunt numărați. Deci să nu vă temeți: voi sunteți mai de preț decât multe vrăbii.",
        "8": "Eu vă spun: pe orișicine Mă va mărturisi înaintea oamenilor îl va mărturisi și Fiul Omului înaintea îngerilor lui Dumnezeu,",
        "9": "dar cine se va lepăda de Mine înaintea oamenilor va fi lepădat și el înaintea îngerilor lui Dumnezeu.",
        "10": "Și orișicui va vorbi împotriva Fiului Omului i se va ierta, dar oricui va huli împotriva Duhului Sfânt nu i se va ierta.",
        "11": "Când vă vor duce înaintea sinagogilor, înaintea dregătorilor și înaintea stăpânirilor, să nu vă îngrijorați cum veți răspunde pentru apărarea voastră, nici ce veți vorbi,",
        "12": "căci Duhul Sfânt vă va învăța chiar în ceasul acela ce va trebui să vorbiți.”",
        "13": "Unul din mulțime I-a zis lui Isus: „Învățătorule, spune-i fratelui meu să împartă cu mine moștenirea noastră!”",
        "14": "„Omule ”, i-a răspuns Isus, „cine M-a pus pe Mine judecător sau împărțitor peste voi?”",
        "15": "Apoi le-a zis: „Vedeți și păziți-vă de orice fel de lăcomie de bani, căci viața cuiva nu stă în belșugul avuției lui!”",
        "16": "Și le-a spus pilda aceasta: „Țarina unui om bogat rodise mult.",
        "17": "Și el se gândea în sine și zicea: «Ce voi face? Fiindcă nu mai am loc unde să-mi strâng roadele.",
        "18": "Iată», și-a zis el, «ce voi face: îmi voi strica grânarele și voi zidi altele mai mari; acolo voi strânge toate roadele și toate bunătățile mele",
        "19": "și-i voi zice sufletului meu: ‘Suflete, ai multe bunătăți strânse pentru mulți ani; odihnește-te, mănâncă, bea și veselește-te!’»",
        "20": "Dar Dumnezeu i-a zis: «Nebunule! Chiar în noaptea aceasta ți se va cere înapoi sufletul, și lucrurile pe care le-ai pregătit ale cui vor fi?»",
        "21": "Tot așa este și cu cel ce își adună comori pentru el și nu se îmbogățește față de Dumnezeu.”",
        "22": "Isus le-a zis apoi ucenicilor Săi: „De aceea vă spun: nu vă îngrijorați cu privire la viața voastră, gândindu-vă ce veți mânca, nici cu privire la trupul vostru, gândindu-vă cu ce vă veți îmbrăca!",
        "23": "Viața este mai mult decât hrana, și trupul – mai mult decât îmbrăcămintea.",
        "24": "Uitați-vă cu băgare de seamă la corbi: ei nu seamănă, nici nu seceră, n-au nici cămară, nici grânar, și totuși Dumnezeu îi hrănește. Cu cât mai de preț sunteți voi decât păsările!",
        "25": "Și apoi cine dintre voi, chiar îngrijorându-se, poate să adauge un cot la lungimea vieții lui?",
        "26": "Deci dacă nu puteți face nici cel mai mic lucru, pentru ce vă mai îngrijorați de celelalte?",
        "27": "Uitați-vă cu băgare de seamă cum cresc crinii: ei nu torc, nici nu țes, totuși vă spun că nici Solomon, în toată slava lui, n-a fost îmbrăcat ca unul din ei.",
        "28": "Dacă astfel îmbracă Dumnezeu iarba, care astăzi este pe câmp, iar mâine va fi aruncată în cuptor, cu cât mai mult vă va îmbrăca El pe voi, puțin credincioșilor?",
        "29": "Să nu căutați ce veți mânca sau ce veți bea și să nu vă frământați mintea.",
        "30": "Căci toate aceste lucruri neamurile lumii le caută. Tatăl vostru știe că aveți trebuință de ele.",
        "31": "Căutați mai întâi Împărăția lui Dumnezeu, și toate aceste lucruri vi se vor da pe deasupra!",
        "32": "Nu te teme, turmă mică, pentru că Tatăl vostru vă dă cu plăcere Împărăția!",
        "33": "Vindeți ce aveți și dați milostenie! Faceți-vă rost de pungi care nu se învechesc, o comoară nesecată în ceruri, unde nu se apropie hoțul și unde nu roade molia!",
        "34": "Căci, unde este comoara voastră, acolo este și inima voastră.",
        "35": "Mijlocul să vă fie încins, și făcliile – aprinse.",
        "36": "Și să fiți ca niște oameni care-l așteaptă pe stăpânul lor să se întoarcă de la nuntă, ca să-i deschidă îndată când va veni și va bate la ușă.",
        "37": "Ferice de robii aceia pe care stăpânul îi va găsi veghind la venirea lui! Adevărat vă spun că el se va încinge, îi va pune să șadă la masă și se va apropia să le slujească!",
        "38": "Fie că vine la a doua strajă din noapte, fie că vine la a treia strajă, ferice de robii aceia, dacă-i va găsi veghind!",
        "39": "Să știți bine că, dacă ar ști stăpânul casei la ce ceas va veni hoțul, ar veghea și n-ar lăsa să-i spargă casa.",
        "40": "Și voi dar fiți gata, căci Fiul Omului va veni în ceasul în care nu vă gândiți!”",
        "41": "„Doamne”, I-a zis Petru, „pentru noi spui pilda aceasta sau pentru toți?”",
        "42": "Și Domnul a zis: „Cine este ispravnicul credincios și înțelept, pe care-l va pune stăpânul său peste slugile sale, ca să le dea partea lor de hrană la vremea potrivită?",
        "43": "Ferice de robul acela pe care stăpânul, la venirea lui, îl va găsi făcând așa!",
        "44": "Adevărat vă spun că îl va pune peste toată avuția sa!",
        "45": "Dar dacă robul acela zice în inima lui: «Stăpânul meu zăbovește să vină», dacă va începe să le bată pe slugi și pe slujnice, să mănânce, să bea și să se îmbete,",
        "46": "stăpânul robului aceluia va veni în ziua în care el nu se așteaptă și în ceasul în care nu știe și-l va tăia în bucăți; și soarta lui va fi soarta celor necredincioși în lucrul încredințat lor.",
        "47": "Robul acela, care a știut voia stăpânului său, și nu s-a pregătit deloc și n-a lucrat după voia lui, va fi bătut cu multe lovituri.",
        "48": "Dar cine n-a știut-o și a făcut lucruri vrednice de lovituri va fi bătut cu puține lovituri. Cui i s-a dat mult i se va cere mult, și cui i s-a încredințat mult i se va cere mai mult.",
        "49": "Eu am venit să arunc un foc pe pământ. Și ce vreau decât să fie aprins chiar acum!",
        "50": "Am un botez cu care trebuie să fiu botezat, și cât de mult doresc să se îndeplinească!",
        "51": "Credeți că am venit să aduc pace pe pământ? Eu vă spun: nu, ci mai degrabă dezbinare.",
        "52": "Căci, de acum înainte, din cinci care vor fi într-o casă trei vor fi dezbinați împotriva a doi, și doi – împotriva a trei.",
        "53": "Tatăl va fi dezbinat împotriva fiului, și fiul – împotriva tatălui; mama – împotriva fiicei, și fiica – împotriva mamei; soacra – împotriva nurorii, și nora – împotriva soacrei.”",
        "54": "El le-a mai zis noroadelor: „Când vedeți un nor ridicându-se la apus, îndată ziceți: «Vine ploaia.» Și așa se întâmplă.",
        "55": "Și când vedeți suflând vântul de la miazăzi, ziceți: «Are să fie zăduf.» Și așa se întâmplă.",
        "56": "Fățarnicilor, fața pământului și a cerului știți s-o deosebiți; vremea aceasta cum de n-o deosebiți?",
        "57": "Și pentru ce nu judecați și voi singuri ce este drept?",
        "58": "Când te duci cu pârâșul tău înaintea judecătorului, pe drum caută să scapi de el, ca nu cumva să te târască înaintea judecătorului, judecătorul să te dea pe mâna temnicerului, și temnicerul să te arunce în temniță.",
        "59": "Îți spun că nu vei ieși de acolo până nu vei plăti și cel mai de pe urmă bănuț.”"
    },
    "13": {
        "1": "În vremea aceea au venit unii și I-au istorisit lui Isus ce li se întâmplase unor galileeni, al căror sânge îl amestecase Pilat cu jertfele lor.",
        "2": "„Credeți voi”, le-a răspuns Isus, „că acești galileeni au fost mai păcătoși decât toți ceilalți galileeni pentru că au pățit astfel?",
        "3": "Eu vă spun: nu, ci, dacă nu vă pocăiți, toți veți pieri la fel.",
        "4": "Sau acei optsprezece inși peste care a căzut turnul din Siloam și i-a omorât credeți că au fost mai păcătoși decât toți ceilalți oameni care locuiau în Ierusalim?",
        "5": "Eu vă spun: nu, ci, dacă nu vă pocăiți, toți veți pieri la fel.”",
        "6": "El a spus și pilda aceasta: „Un om avea un smochin sădit în via sa. A venit să caute rod în el, și n-a găsit.",
        "7": "Atunci i-a zis vierului: «Iată că sunt trei ani de când vin și caut rod în smochinul acesta, și nu găsesc. Taie-l! De ce să mai cuprindă și pământul degeaba?»",
        "8": "«Doamne», i-a răspuns vierul, «mai lasă-l și anul acesta; am să-l sap de jur împrejur și am să-i pun gunoi la rădăcină.",
        "9": "Poate că de acum înainte va face rod; dacă nu, îl vei tăia.»”",
        "10": "Isus învăța norodul într-o sinagogă în ziua Sabatului.",
        "11": "Și acolo era o femeie stăpânită de optsprezece ani de un duh de neputință; era gârbovă și nu putea nicidecum să-și îndrepte spatele.",
        "12": "Când a văzut-o Isus, a chemat-o și i-a zis: „Femeie, ești dezlegată de neputința ta!”",
        "13": "Și-a întins mâinile peste ea: îndată s-a îndreptat și-L slăvea pe Dumnezeu.",
        "14": "Dar fruntașul sinagogii, mâniat că Isus săvârșise vindecarea aceasta în ziua Sabatului, a luat cuvântul și a zis norodului: „Sunt șase zile în care trebuie să lucreze omul; veniți dar în aceste zile să vă vindecați, și nu în ziua Sabatului!”",
        "15": "„Fățarnicilor”, i-a răspuns Domnul, „oare în ziua Sabatului nu-și dezleagă fiecare din voi boul sau măgarul de la iesle și-l duce de-l adapă?",
        "16": "Dar femeia aceasta, care este o fiică a lui Avraam și pe care Satana o ținea legată de optsprezece ani, nu trebuia oare să fie dezlegată de legătura aceasta în ziua Sabatului?”",
        "17": "Pe când vorbea El astfel, toți potrivnicii Lui au rămas rușinați; și norodul se bucura de toate lucrurile minunate pe care le făcea El.",
        "18": "El a mai zis: „Cu ce se aseamănă Împărăția lui Dumnezeu și cu ce o voi asemăna?",
        "19": "Se aseamănă cu un grăunte de muștar pe care l-a luat un om și l-a aruncat în grădina sa; el a crescut, s-a făcut copac mare, și păsările cerului și-au făcut cuiburi în ramurile lui.”",
        "20": "El a zis iarăși: „Cu ce voi asemăna Împărăția lui Dumnezeu?",
        "21": "Se aseamănă cu aluatul pe care l-a luat o femeie și l-a pus în trei măsuri de făină, până s-a dospit toată.”",
        "22": "Isus umbla prin cetăți și prin sate, învățând norodul și călătorind spre Ierusalim.",
        "23": "Cineva I-a zis: „Doamne, oare puțini sunt cei ce sunt pe calea mântuirii?” El le-a răspuns:",
        "24": "„Nevoiți-vă să intrați pe ușa cea strâmtă! Căci vă spun că mulți vor căuta să intre, și nu vor putea.",
        "25": "Odată ce Stăpânul casei Se va scula și va încuia ușa, și voi veți fi afară și veți începe să bateți la ușă și să ziceți: «Doamne, Doamne, deschide-ne!», drept răspuns, El vă va zice: «Nu știu de unde sunteți.»",
        "26": "Atunci veți începe să ziceți: «Noi am mâncat și am băut în fața Ta și în ulițele noastre ai învățat norodul.»",
        "27": "Și El vă va răspunde: «Vă spun că nu știu de unde sunteți; depărtați-vă de la Mine, voi toți lucrătorii fărădelegii!»",
        "28": "Va fi plânsul și scrâșnirea dinților când îi veți vedea pe Avraam, pe Isaac și pe Iacov și pe toți prorocii în Împărăția lui Dumnezeu, iar pe voi scoși afară.",
        "29": "Vor veni de la răsărit și de la apus, de la miazănoapte și de la miazăzi și vor ședea la masă în Împărăția lui Dumnezeu.",
        "30": "Și iată că sunt unii din cei de pe urmă care vor fi cei dintâi și sunt unii din cei dintâi care vor fi cei de pe urmă.”",
        "31": "În aceeași zi au venit câțiva farisei și I-au zis: „Pleacă și du-Te de aici, căci Irod vrea să Te omoare!”",
        "32": "„Duceți-vă”, le-a răspuns El, „și spuneți-i vulpii aceleia: iată că scot dracii și săvârșesc vindecări astăzi și mâine, iar a treia zi voi isprăvi.",
        "33": "Dar trebuie să umblu astăzi, mâine și poimâine, fiindcă nu se poate ca un proroc să piară afară din Ierusalim.",
        "34": "Ierusalime, Ierusalime, care-i omori pe proroci și îi ucizi cu pietre pe cei trimiși la tine! De câte ori n-am vrut să-i strâng pe fiii tăi cum își strânge găina puii sub aripi, și n-ați vrut!",
        "35": "Iată că vi se va lăsa casa pustie, dar vă spun că nu Mă veți mai vedea până veți zice: «Binecuvântat este Cel ce vine în Numele Domnului!»”"
    },
    "14": {
        "1": "Într-o zi de Sabat Isus a intrat în casa unuia dintre fruntașii fariseilor ca să prânzească. Fariseii Îl pândeau de aproape.",
        "2": "Și înaintea Lui era un om bolnav de dropică.",
        "3": "Isus a luat cuvântul și le-a zis învățătorilor Legii și fariseilor: „Oare este îngăduit a vindeca în ziua Sabatului sau nu?”",
        "4": "Ei tăceau. Atunci Isus l-a luat de mână pe omul acela, l-a vindecat și i-a dat drumul.",
        "5": "Pe urmă le-a zis: „Cine dintre voi, dacă-i cade copilul sau boul în fântână, nu-l va scoate îndată afară în ziua Sabatului?”",
        "6": "Și n-au putut să-I răspundă nimic la aceste vorbe.",
        "7": "Apoi, când a văzut că cei poftiți la masă alegeau locurile dintâi, le-a spus o pildă. Și le-a zis:",
        "8": "„Când ești poftit de cineva la nuntă, să nu te așezi la masă în locul dintâi, ca nu cumva, printre cei poftiți de el, să fie altul mai cu vază decât tine,",
        "9": "și cel ce v-a poftit și pe tine, și pe el să vină să-ți zică: «Dă-i locul tău omului acestuia!» Atunci, cu rușine, va trebui să iei locul de pe urmă.",
        "10": "Ci, când ești poftit, du-te și așază-te în locul cel mai de pe urmă, pentru ca, atunci când va veni cel ce te-a poftit, să-ți zică: «Prietene, mută-te mai sus!» Lucrul acesta îți va face cinste înaintea tuturor celor ce vor fi la masă împreună cu tine.",
        "11": "Căci oricine se înalță va fi smerit, și cine se smerește va fi înălțat.”",
        "12": "I-a zis și celui ce-L poftise: „Când dai un prânz sau o cină, să nu-i chemi pe prietenii tăi, nici pe frații tăi, nici pe neamurile tale, nici pe vecinii bogați, ca nu cumva să te cheme și ei la rândul lor pe tine și să iei astfel o răsplată pentru ce ai făcut.",
        "13": "Ci, când dai o masă, cheamă-i pe săraci, pe schilozi, pe șchiopi și pe orbi,",
        "14": "și va fi ferice de tine, pentru că ei n-au cu ce să-ți răsplătească, dar ți se va răsplăti la învierea celor neprihăniți!”",
        "15": "Unul din cei ce ședeau la masă cu El, când a auzit aceste vorbe, I-a zis: „Ferice de acela care va prânzi în Împărăția lui Dumnezeu!”",
        "16": "Și Isus i-a răspuns: „Un om a dat o cină mare și i-a poftit pe mulți.",
        "17": "La ceasul cinei l-a trimis pe robul său să le spună celor poftiți: «Veniți, căci iată că toate sunt gata!»",
        "18": "Dar toți parcă fuseseră vorbiți: au început să se dezvinovățească. Cel dintâi i-a zis: «Am cumpărat un ogor și trebuie să mă duc să-l văd; rogu-te să mă ierți.»",
        "19": "Un altul i-a zis: «Am cumpărat cinci perechi de boi și mă duc să-i încerc: iartă-mă, te rog!»",
        "20": "Un altul i-a zis: «Tocmai acum m-am însurat și de aceea nu pot veni.»",
        "21": "Când s-a întors robul, i-a spus stăpânului său aceste lucruri. Atunci stăpânul casei s-a mâniat și i-a zis robului său: «Du-te degrabă în piețele și ulițele cetății și adu-i aici pe săraci, pe ciungi, pe orbi și pe șchiopi!»",
        "22": "La urmă robul a zis: «Stăpâne, s-a făcut cum ai poruncit, și tot mai este loc.»",
        "23": "Și stăpânul i-a zis robului: «Ieși la drumuri și la garduri, și pe cei ce-i vei găsi silește-i să intre, ca să mi se umple casa!",
        "24": "Căci vă spun că niciunul din cei poftiți nu va gusta din cina mea.»”",
        "25": "Împreună cu Isus mergeau multe noroade. El S-a întors și le-a zis:",
        "26": "„Dacă vine cineva la Mine și nu-i urăște pe tatăl său, pe mama sa, pe nevasta sa, pe copiii săi, pe frații săi, pe surorile sale, ba chiar însăși viața sa, nu poate fi ucenicul Meu.",
        "27": "Și oricine nu-și poartă crucea și nu vine după Mine nu poate fi ucenicul Meu.",
        "28": "Căci cine dintre voi, dacă vrea să zidească un turn, nu stă mai întâi să-și facă socoteala cheltuielilor, ca să vadă dacă are cu ce să-l sfârșească?",
        "29": "Pentru ca nu cumva, după ce i-a pus temelia, să nu-l poată sfârși, și toți cei ce-l vor vedea să înceapă să râdă de el",
        "30": "și să zică: «Omul acesta a început să zidească și n-a putut isprăvi.»",
        "31": "Sau care împărat, când merge să se bată în război cu un alt împărat, nu stă mai întâi să se sfătuiască dacă va putea merge cu zece mii de oameni înaintea celui ce vine împotriva lui cu douăzeci de mii?",
        "32": "Altfel, pe când celălalt împărat este încă departe, îi trimite o solie să ceară pace.",
        "33": "Tot așa oricine dintre voi nu se leapădă de tot ce are nu poate fi ucenicul Meu.",
        "34": "Sarea este bună, dar dacă sarea își pierde gustul ei de sare, prin ce i se va da înapoi gustul acesta?",
        "35": "Atunci nu mai este bună nici pentru pământ, nici pentru gunoi, ci este aruncată afară. Cine are urechi de auzit să audă.”"
    },
    "15": {
        "1": "Toți vameșii și păcătoșii se apropiau de Isus ca să-L asculte.",
        "2": "Și fariseii și cărturarii cârteau și ziceau: „Omul acesta îi primește pe păcătoși și mănâncă cu ei.”",
        "3": "Dar El le-a spus pilda aceasta:",
        "4": "„Care om dintre voi, dacă are o sută de oi și pierde una din ele, nu le lasă pe celelalte nouăzeci și nouă pe izlaz și nu se duce după cea pierdută, până când o găsește?",
        "5": "După ce a găsit-o, o pune cu bucurie pe umeri",
        "6": "și, când se întoarce acasă, îi cheamă pe prietenii și pe vecinii săi și le zice: «Bucurați-vă împreună cu mine, căci mi-am găsit oaia care era pierdută!»",
        "7": "Tot așa vă spun că va fi mai multă bucurie în cer pentru un singur păcătos care se pocăiește decât pentru nouăzeci și nouă de oameni neprihăniți care n-au nevoie de pocăință.",
        "8": "Sau care femeie, dacă are zece lei de argint și pierde unul din ei, nu aprinde o lumină, nu mătură casa și nu caută cu băgare de seamă până când îl găsește?",
        "9": "După ce l-a găsit, le cheamă pe prietenele și pe vecinele ei și le zice: «Bucurați-vă împreună cu mine, căci am găsit leul pe care-l pierdusem!»",
        "10": "Tot așa vă spun că este bucurie înaintea îngerilor lui Dumnezeu pentru un singur păcătos care se pocăiește.”",
        "11": "El a mai zis: „Un om avea doi fii.",
        "12": "Cel mai tânăr din ei i-a zis tatălui său: «Tată, dă-mi partea de avere ce mi se cuvine!» Și tatăl le-a împărțit averea.",
        "13": "Nu după multe zile, fiul cel mai tânăr a strâns totul și a plecat într-o țară îndepărtată, unde și-a risipit averea ducând o viață destrăbălată.",
        "14": "După ce a cheltuit totul, a venit o foamete mare în țara aceea, și el a început să ducă lipsă.",
        "15": "Atunci s-a dus și s-a lipit de unul din locuitorii țării aceleia, care l-a trimis pe ogoarele lui să-i păzească porcii.",
        "16": "Mult ar fi dorit el să se sature cu roșcovele pe care le mâncau porcii, dar nu i le dădea nimeni.",
        "17": "Și-a venit în fire și a zis: «Câți argați ai tatălui meu nu au belșug de pâine, iar eu mor de foame aici!",
        "18": "Mă voi scula, mă voi duce la tatăl meu și-i voi zice: ‘Tată, am păcătuit împotriva cerului și împotriva ta",
        "19": "și nu mai sunt vrednic să mă chem fiul tău; fă-mă ca pe unul din argații tăi!’»",
        "20": "Și s-a sculat și a plecat la tatăl său. Când era încă departe, tatăl său l-a văzut și i s-a făcut milă de el; a alergat de a căzut pe grumazul lui și l-a sărutat mult.",
        "21": "Fiul i-a zis: «Tată, am păcătuit împotriva cerului și împotriva ta; nu mai sunt vrednic să mă chem fiul tău.»",
        "22": "Dar tatăl le-a zis robilor săi: «Aduceți repede haina cea mai bună și îmbrăcați-l cu ea; puneți-i un inel în deget și încălțăminte în picioare!",
        "23": "Aduceți vițelul cel îngrășat și tăiați-l! Să mâncăm și să ne veselim,",
        "24": "căci acest fiu al meu era mort, și a înviat, era pierdut, și a fost găsit.» Și au început să se veselească.",
        "25": "Fiul cel mai mare era la ogor. Când a venit și s-a apropiat de casă, a auzit muzică și jocuri.",
        "26": "L-a chemat pe unul dintre robi și a început să-l întrebe ce este.",
        "27": "Robul acela i-a răspuns: «Fratele tău a venit înapoi, și tatăl tău a tăiat vițelul cel îngrășat, pentru că l-a găsit iarăși sănătos și bine.»",
        "28": "El s-a întărâtat de mânie și nu voia să intre în casă. Tatăl său a ieșit afară și l-a rugat să intre.",
        "29": "Dar el, drept răspuns, i-a zis tatălui său: «Iată, eu îți slujesc ca un rob de atâția ani și niciodată nu ți-am călcat porunca, și mie niciodată nu mi-ai dat măcar un ied să mă veselesc cu prietenii mei;",
        "30": "iar când a venit acest fiu al tău, care ți-a mâncat averea cu femeile desfrânate, i-ai tăiat vițelul cel îngrășat!»",
        "31": "«Fiule», i-a zis tatăl, «tu întotdeauna ești cu mine și tot ce am eu este al tău.",
        "32": "Dar trebuia să ne veselim și să ne bucurăm, pentru că acest frate al tău era mort, și a înviat, era pierdut, și a fost găsit.»”"
    },
    "16": {
        "1": "Isus le-a mai spus ucenicilor Săi: „Un om bogat avea un ispravnic, care a fost pârât la el că-i risipește averea.",
        "2": "El l-a chemat și i-a zis: «Ce aud eu vorbindu-se despre tine? Dă-ți socoteală de isprăvnicia ta, pentru că nu mai poți fi ispravnic!»",
        "3": "Ispravnicul și-a zis: «Ce am să fac dacă îmi ia stăpânul isprăvnicia? Să sap, nu pot; să cerșesc, mi-e rușine.",
        "4": "Știu ce am să fac, pentru ca, atunci când voi fi scos din isprăvnicie, ei să mă primească în casele lor.»",
        "5": "I-a chemat pe fiecare dintre datornicii stăpânului său și i-a zis celui dintâi: «Cât îi ești dator stăpânului meu?»",
        "6": "«O sută de măsuri de untdelemn», a răspuns el. Și i-a zis: «Ia-ți zapisul și șezi degrabă de scrie cincizeci.»",
        "7": "Apoi i-a zis altuia: «Dar tu cât ești dator?» «O sută de măsuri de grâu», a răspuns el. Și i-a zis: «Ia-ți zapisul și scrie optzeci.»",
        "8": "Stăpânul lui l-a lăudat pe ispravnicul nedrept pentru că lucrase înțelepțește. Căci fiii veacului acestuia, față de semenii lor, sunt mai înțelepți decât fiii luminii.",
        "9": "Și Eu vă zic: faceți-vă prieteni cu ajutorul bogățiilor nedrepte, pentru ca, atunci când veți muri, să vă primească în corturile veșnice.",
        "10": "Cine este credincios în cele mai mici lucruri este credincios și în cele mari, și cine este nedrept în cele mai mici lucruri este nedrept și în cele mari.",
        "11": "Deci dacă n-ați fost credincioși în bogățiile nedrepte, cine vă va încredința adevăratele bogății?",
        "12": "Și dacă n-ați fost credincioși în lucrul altuia, cine vă va da ce este al vostru?",
        "13": "Nicio slugă nu poate sluji la doi stăpâni, căci sau îl va urî pe unul și-l va iubi pe celălalt, sau va ține numai la unul și-l va nesocoti pe celălalt. Nu le puteți sluji și lui Dumnezeu, și lui Mamona.”",
        "14": "Fariseii, care erau iubitori de bani, ascultau și ei toate lucrurile acestea și își băteau joc de El.",
        "15": "Isus le-a zis: „Voi căutați să vă arătați neprihăniți înaintea oamenilor, dar Dumnezeu vă cunoaște inimile; pentru că ce este înălțat între oameni este o urâciune înaintea lui Dumnezeu.",
        "16": "Legea și Prorocii au ținut până la Ioan; de atunci încoace Evanghelia Împărăției lui Dumnezeu se propovăduiește, și fiecare, ca să intre în ea, dă năvală.",
        "17": "Este mai lesne să treacă cerul și pământul decât să cadă o singură frântură de slovă din Lege.",
        "18": "Oricine își lasă nevasta și o ia pe alta de nevastă preacurvește, și cine o ia de nevastă pe cea lăsată de bărbatul ei preacurvește.",
        "19": "Era un om bogat, care se îmbrăca în porfiră și in subțire și în fiecare zi ducea o viață plină de veselie și de strălucire.",
        "20": "La ușa lui zăcea un sărac numit Lazăr, plin de bube.",
        "21": "Și dorea mult să se sature cu firimiturile care cădeau de la masa bogatului; până și câinii veneau și-i lingeau bubele.",
        "22": "Cu vremea, săracul a murit și a fost dus de îngeri în sânul lui Avraam. A murit și bogatul și l-au îngropat.",
        "23": "Pe când era el în Locuința Morților, în chinuri, și-a ridicat ochii în sus, l-a văzut de departe pe Avraam, și pe Lazăr în sânul lui,",
        "24": "și a strigat: «Părinte Avraam, fie-ți milă de mine și trimite-l pe Lazăr să-și înmoaie vârful degetului în apă și să-mi răcorească limba, căci grozav sunt chinuit în văpaia aceasta!»",
        "25": "«Fiule», i-a răspuns Avraam, «adu-ți aminte că în viața ta tu ți-ai luat lucrurile bune, și Lazăr și le-a luat pe cele rele; acum, aici, el este mângâiat, iar tu ești chinuit.",
        "26": "Pe lângă toate acestea, între noi și voi este o prăpastie mare, așa încât cei ce ar vrea să treacă de aici la voi sau de acolo la noi să nu poată.»",
        "27": "Bogatul i-a zis: «Rogu-te dar, părinte Avraam, să-l trimiți pe Lazăr în casa tatălui meu,",
        "28": "căci am cinci frați, și să le adeverească aceste lucruri, ca să nu vină și ei în acest loc de chin.»",
        "29": "Avraam i-a răspuns: «Îi au pe Moise și pe Proroci; să asculte de ei.»",
        "30": "«Nu, părinte Avraam», a zis el, «ci, dacă se va duce la ei cineva din morți, se vor pocăi.»",
        "31": "Și Avraam i-a răspuns: «Dacă nu-i ascultă pe Moise și pe Proroci, nu vor crede nici chiar dacă ar învia cineva din morți.»”"
    },
    "17": {
        "1": "Isus le-a zis ucenicilor Săi: „Este cu neputință să nu vină prilejuri de păcătuire, dar vai de acela prin care vin!",
        "2": "Ar fi mai de folos pentru el să i se lege o piatră de moară de gât și să fie aruncat în mare decât să-l facă pe unul dintre acești micuți să păcătuiască.",
        "3": "Luați seama la voi înșivă! Dacă fratele tău păcătuiește împotriva ta, mustră-l! Și dacă-i pare rău, iartă-l!",
        "4": "Și chiar dacă păcătuiește împotriva ta de șapte ori pe zi și de șapte ori pe zi se întoarce la tine și-ți zice: «Îmi pare rău», să-l ierți.”",
        "5": "Apostolii I-au zis Domnului: „Mărește-ne credința!”",
        "6": "Și Domnul le-a zis: „Dacă ați avea credință cât un grăunte de muștar, i-ați zice dudului acestuia: «Dezrădăcinează-te și sădește-te în mare», și v-ar asculta.",
        "7": "Cine dintre voi, dacă are un rob care ară sau paște oile, îi va zice când vine de la câmp: «Vino îndată și șezi la masă»?",
        "8": "Nu-i va zice mai degrabă: «Gătește-mi să mănânc, încinge-te și slujește-mi până voi mânca și voi bea eu; după aceea vei mânca și vei bea și tu»?",
        "9": "Va rămâne el îndatorat față de robul acela pentru că robul a făcut ce-i fusese poruncit? Nu cred.",
        "10": "Tot așa și voi, după ce veți face tot ce vi s-a poruncit, să ziceți: «Suntem niște robi netrebnici; am făcut ce eram datori să facem.»”",
        "11": "Isus mergea spre Ierusalim și a trecut printre Samaria și Galileea.",
        "12": "Pe când intra într-un sat, L-au întâmpinat zece leproși. Ei au stat departe,",
        "13": "și-au ridicat glasul și I-au zis: „Isuse, Învățătorule, ai milă de noi!”",
        "14": "Când i-a văzut Isus, le-a zis: „Duceți-vă și arătați-vă preoților!” Și pe când se duceau, au fost curățiți.",
        "15": "Unul din ei, când s-a văzut vindecat, s-a întors, slăvindu-L pe Dumnezeu cu glas tare.",
        "16": "S-a aruncat cu fața la pământ la picioarele lui Isus și I-a mulțumit. Era samaritean.",
        "17": "Isus a luat cuvântul și a zis: „Oare n-au fost curățiți toți cei zece? Dar ceilalți nouă unde sunt?",
        "18": "Nu s-a găsit decât străinul acesta să se întoarcă și să-I dea slavă lui Dumnezeu?”",
        "19": "Apoi i-a zis: „Scoală-te și pleacă; credința ta te-a mântuit.”",
        "20": "Fariseii L-au întrebat pe Isus când va veni Împărăția lui Dumnezeu. Drept răspuns, El le-a zis: „Împărăția lui Dumnezeu nu vine în așa fel ca să izbească privirile.",
        "21": "Nu se va zice: «Uite-o aici!» sau: «Uite-o acolo!» Căci iată că Împărăția lui Dumnezeu este înăuntrul vostru.”",
        "22": "Și le-a zis ucenicilor: „Vor veni zile când veți dori să vedeți una din zilele Fiului Omului, și n-o veți vedea.",
        "23": "Vi se va zice: «Iată-L aici, iată-L acolo!» Să nu vă duceți, nici să nu-i urmați.",
        "24": "Căci, cum iese fulgerul și luminează de la o margine a cerului până la cealaltă, așa va fi și Fiul Omului în ziua Sa.",
        "25": "Dar mai întâi trebuie să sufere multe și să fie lepădat de neamul acesta.",
        "26": "Ce s-a întâmplat în zilele lui Noe se va întâmpla la fel și în zilele Fiului Omului:",
        "27": "mâncau, beau, se însurau și se măritau, până în ziua când a intrat Noe în corabie; și a venit potopul și i-a prăpădit pe toți.",
        "28": "Ce s-a întâmplat în zilele lui Lot se va întâmpla aidoma: oamenii mâncau, beau, cumpărau, vindeau, sădeau, zideau,",
        "29": "dar în ziua când a ieșit Lot din Sodoma a plouat foc și pucioasă din cer și i-a pierdut pe toți.",
        "30": "Tot așa va fi și în ziua când Se va arăta Fiul Omului.",
        "31": "În ziua aceea cine va fi pe acoperișul casei și își va avea vasele în casă să nu se coboare să le ia; și cine va fi pe câmp de asemenea să nu se mai întoarcă înapoi.",
        "32": "Aduceți-vă aminte de nevasta lui Lot!",
        "33": "Oricine va căuta să-și scape viața o va pierde, și oricine o va pierde o va găsi.",
        "34": "Vă spun că în noaptea aceea doi inși vor fi în același pat: unul va fi luat, și altul va fi lăsat;",
        "35": "două femei vor măcina împreună: una va fi luată, și alta va fi lăsată;",
        "36": "doi bărbați vor fi la câmp: unul va fi luat, și altul va fi lăsat.”",
        "37": "Ucenicii L-au întrebat: „Unde, Doamne?” Iar El le-a răspuns: „Unde va fi trupul, acolo se vor strânge vulturii.”"
    },
    "18": {
        "1": "Isus le-a spus o pildă, ca să le arate că trebuie să se roage necurmat și să nu se lase.",
        "2": "El le-a zis: „Într-o cetate era un judecător care de Dumnezeu nu se temea și de oameni nu se rușina.",
        "3": "În cetatea aceea era și o văduvă, care venea des la el și-i zicea: «Fă-mi dreptate în cearta cu pârâșul meu!»",
        "4": "Multă vreme n-a voit să-i facă dreptate. Dar în urmă și-a zis: «Măcar că de Dumnezeu nu mă tem și de oameni nu mă rușinez,",
        "5": "totuși, pentru că văduva aceasta mă tot necăjește, îi voi face dreptate, ca să nu tot vină să-mi bată capul.»”",
        "6": "Domnul a adăugat: „Auziți ce zice judecătorul nedrept?",
        "7": "Și Dumnezeu nu le va face dreptate aleșilor Lui care strigă zi și noapte către El, măcar că zăbovește față de ei?",
        "8": "Vă spun că le va face dreptate în curând. Dar când va veni Fiul Omului, va găsi El credință pe pământ?”",
        "9": "A mai spus și pilda aceasta pentru unii care se încredeau în ei înșiși că sunt neprihăniți și îi disprețuiau pe ceilalți.",
        "10": "„Doi oameni s-au suit la Templu să se roage: unul era fariseu, și altul – vameș.",
        "11": "Fariseul stătea în picioare și a început să se roage în sine astfel: «Dumnezeule, Îți mulțumesc că nu sunt ca ceilalți oameni, hrăpăreți, nedrepți, preacurvari, sau chiar ca vameșul acesta.",
        "12": "Eu postesc de două ori pe săptămână, dau zeciuială din toate veniturile mele.»",
        "13": "Vameșul stătea departe și nu îndrăznea nici ochii să și-i ridice spre cer, ci se bătea în piept și zicea: «Dumnezeule, ai milă de mine, păcătosul!»",
        "14": "Eu vă spun că mai degrabă omul acesta s-a coborât acasă socotit neprihănit decât celălalt. Căci oricine se înalță va fi smerit, și oricine se smerește va fi înălțat.”",
        "15": "I-au adus și niște copilași, ca să Se atingă de ei. Dar ucenicii, când au văzut lucrul acesta, i-au certat pe aceia care-i aduceau.",
        "16": "Isus i-a chemat la Sine pe copilași și a zis: „Lăsați copilașii să vină la Mine și nu-i opriți, căci Împărăția lui Dumnezeu este a unora ca ei!",
        "17": "Adevărat vă spun că oricine nu va primi Împărăția lui Dumnezeu ca un copilaș cu niciun chip nu va intra în ea!”",
        "18": "Un fruntaș L-a întrebat pe Isus: „Bunule Învățător, ce trebuie să fac ca să moștenesc viața veșnică?”",
        "19": "„Pentru ce Mă numești bun?”, i-a răspuns Isus. „Nimeni nu este bun decât Unul singur: Dumnezeu.",
        "20": "Știi poruncile: să nu preacurvești, să nu ucizi, să nu furi, să nu faci o mărturisire mincinoasă, să-i cinstești pe tatăl tău și pe mama ta.”",
        "21": "„Toate aceste lucruri”, I-a zis el, „le-am păzit din tinerețea mea.”",
        "22": "Când a auzit Isus aceste vorbe, i-a zis: „Îți mai lipsește un lucru: vinde tot ce ai, împarte la săraci, și vei avea o comoară în ceruri! Apoi, vino și urmează-Mă!”",
        "23": "Când a auzit el aceste cuvinte, s-a întristat de tot, căci era foarte bogat.",
        "24": "Isus a văzut că s-a întristat de tot și a zis: „Cât de anevoie vor intra în Împărăția lui Dumnezeu cei ce au avuții!",
        "25": "Fiindcă mai lesne este să treacă o cămilă prin urechea acului decât să intre un om bogat în Împărăția lui Dumnezeu.”",
        "26": "Cei ce-L ascultau I-au zis: „Atunci cine poate fi mântuit?”",
        "27": "Isus le-a răspuns: „Ce este cu neputință la oameni este cu putință la Dumnezeu.”",
        "28": "Atunci Petru I-a zis: „Iată că noi am lăsat totul și Te-am urmat.”",
        "29": "Și Isus le-a zis: „Adevărat vă spun că nu este nimeni care să-și fi lăsat casa sau nevasta sau frații sau părinții sau copiii pentru Împărăția lui Dumnezeu",
        "30": "și să nu primească mult mai mult în veacul acesta de acum, iar în veacul viitor – viața veșnică.”",
        "31": "Isus i-a luat cu Sine pe cei doisprezece și le-a zis: „Iată că ne suim la Ierusalim, și tot ce a fost scris prin proroci despre Fiul Omului se va împlini.",
        "32": "Căci va fi dat în mâna neamurilor: Îl vor batjocori, Îl vor ocărî, Îl vor scuipa",
        "33": "și, după ce-L vor bate cu nuiele, Îl vor omorî, dar a treia zi va învia.”",
        "34": "Ei n-au înțeles nimic din aceste lucruri, căci vorbirea aceasta era ascunsă pentru ei și nu pricepeau ce le spunea Isus.",
        "35": "Pe când Se apropia Isus de Ierihon, un orb ședea lângă drum și cerșea.",
        "36": "Când a auzit norodul trecând, a întrebat ce este.",
        "37": "I-au spus: „Trece Isus din Nazaret.”",
        "38": "Și el a strigat: „Isuse, Fiul lui David, ai milă de mine!”",
        "39": "Cei ce mergeau înainte îl certau să tacă, dar el țipa și mai tare: „Fiul lui David, ai milă de mine!”",
        "40": "Isus S-a oprit și a poruncit să-l aducă la El; și după ce s-a apropiat, l-a întrebat:",
        "41": "„Ce vrei să-ți fac?” „Doamne”, a răspuns el, „să-mi capăt vederea!”",
        "42": "Și Isus i-a zis: „Capătă-ți vederea! Credința ta te-a mântuit.”",
        "43": "Numaidecât orbul și-a căpătat vederea și a mers după Isus, slăvindu-L pe Dumnezeu. Tot norodul, când a văzut cele întâmplate, I-a dat laudă lui Dumnezeu."
    },
    "19": {
        "1": "Isus a intrat în Ierihon și trecea prin cetate.",
        "2": "Și un om bogat, numit Zacheu, mai-marele vameșilor,",
        "3": "căuta să vadă care este Isus, dar nu putea din pricina norodului, căci era mic de statură.",
        "4": "A alergat înainte și s-a suit într-un dud, ca să-L vadă, pentru că pe drumul acela avea să treacă.",
        "5": "Isus, când a ajuns la locul acela, Și-a ridicat ochii și i-a zis: „Zachee, dă-te jos degrabă, căci astăzi trebuie să rămân în casa ta!”",
        "6": "Zacheu s-a dat jos în grabă și L-a primit cu bucurie.",
        "7": "Când au văzut lucrul acesta, toți cârteau și ziceau: „A intrat să găzduiască la un om păcătos!”",
        "8": "Dar Zacheu a stat înaintea Domnului și I-a zis: „Iată, Doamne, jumătate din avuția mea le-o dau săracilor; și dacă am năpăstuit pe cineva cu ceva, îi dau înapoi împătrit.”",
        "9": "Isus i-a zis: „Astăzi a intrat mântuirea în casa aceasta, căci și el este fiul lui Avraam.",
        "10": "Pentru că Fiul Omului a venit să caute și să mântuiască ce era pierdut.”",
        "11": "Pe când ascultau ei aceste lucruri, Isus le-a mai spus o pildă, pentru că era aproape de Ierusalim, și ei credeau că Împărăția lui Dumnezeu are să se arate îndată.",
        "12": "Deci a zis: „Un om de neam mare s-a dus într-o țară îndepărtată ca să-și ia o împărăție și apoi să se întoarcă.",
        "13": "A chemat zece din robii săi, le-a dat zece poli și le-a zis: «Puneți-i în negoț până mă voi întoarce!»",
        "14": "Dar cetățenii lui îl urau și au trimis după el o solie să-i spună: «Nu vrem ca omul acesta să împărățească peste noi.»",
        "15": "Când s-a întors înapoi, după ce își luase împărăția, a spus să-i cheme pe robii aceia cărora le dăduse banii, ca să vadă cât câștigase fiecare cu ei din negoț.",
        "16": "Cel dintâi a venit și i-a zis: «Doamne, polul tău a mai adus zece poli.»",
        "17": "El i-a zis: «Bine, rob bun; fiindcă ai fost credincios în puține lucruri, primește cârmuirea a zece cetăți!»",
        "18": "A venit al doilea și i-a zis: «Doamne, polul tău a mai adus cinci poli.»",
        "19": "El i-a zis și lui: «Primește și tu cârmuirea a cinci cetăți!»",
        "20": "A venit un altul și i-a zis: «Doamne, iată-ți polul, pe care l-am păstrat învelit într-un ștergar,",
        "21": "căci m-am temut de tine, fiindcă ești un om aspru: iei ce n-ai pus și seceri ce n-ai semănat.»",
        "22": "Stăpânul i-a zis: «Rob rău, te voi judeca după cuvintele tale! Știai că sunt un om aspru, care iau ce n-am pus și secer ce n-am semănat;",
        "23": "atunci de ce nu mi-ai pus banii la zarafi, pentru ca la întoarcerea mea să-i fi luat înapoi cu dobândă?»",
        "24": "Apoi le-a zis celor ce erau de față: «Luați-i polul și dați-i-l celui ce are zece poli!»",
        "25": "«Doamne», i-au zis ei, «el are zece poli!»",
        "26": "Iar el le-a zis: «Vă spun că celui ce are i se va da, dar de la cel ce n-are se va lua chiar și ce are.",
        "27": "Cât despre vrăjmașii mei, care n-au vrut să împărățesc eu peste ei, aduceți-i încoace și tăiați-i înaintea mea!»”",
        "28": "După ce a vorbit astfel, Isus a pornit în frunte și Se suia spre Ierusalim.",
        "29": "Când S-a apropiat de Betfaghe și de Betania, înspre muntele numit al Măslinilor, Isus a trimis doi din ucenicii Săi",
        "30": "și le-a zis: „Duceți-vă în satul dinaintea voastră! Când veți intra în el, veți găsi un măgăruș legat, pe care n-a încălecat nimeni niciodată: dezlegați-l și aduceți-Mi-l!",
        "31": "Dacă vă va întreba cineva: «Pentru ce-l dezlegați?», să-i spuneți așa: «Pentru că Domnul are trebuință de el.»”",
        "32": "Cei ce fuseseră trimiși s-au dus și au găsit așa cum le spusese Isus.",
        "33": "Pe când dezlegau măgărușul, stăpânii lui le-au zis: „Pentru ce dezlegați măgărușul?”",
        "34": "Ei le-au răspuns: „Domnul are trebuință de el.”",
        "35": "Și au adus măgărușul la Isus. Apoi și-au aruncat hainele pe el și L-au așezat pe Isus călare deasupra.",
        "36": "Pe când mergea Isus, oamenii își așterneau hainele pe drum.",
        "37": "Și când S-a apropiat de Ierusalim, spre coborâșul Muntelui Măslinilor, toată mulțimea ucenicilor, plină de bucurie, a început să-L laude pe Dumnezeu cu glas tare pentru toate minunile pe care le văzuseră.",
        "38": "Ei ziceau: „Binecuvântat este Împăratul care vine în Numele Domnului! Pace în cer și slavă în locurile preaînalte!”",
        "39": "Unii farisei din norod I-au zis lui Isus: „Învățătorule, ceartă-Ți ucenicii!”",
        "40": "Și El le-a răspuns: „Vă spun că, dacă vor tăcea ei, pietrele vor striga.”",
        "41": "Când S-a apropiat de cetate și a văzut-o, Isus a plâns pentru ea",
        "42": "și a zis: „Dacă ai fi cunoscut și tu, măcar în această zi, lucrurile care puteau să-ți dea pacea! Dar acum ele sunt ascunse de ochii tăi.",
        "43": "Vor veni peste tine zile când vrăjmașii tăi te vor înconjura cu șanțuri, te vor împresura și te vor strânge din toate părțile:",
        "44": "te vor face una cu pământul, pe tine și pe copiii tăi din mijlocul tău, și nu vor lăsa în tine piatră pe piatră, pentru că n-ai cunoscut vremea când ai fost cercetată.”",
        "45": "În urmă a intrat în Templu și a început să-i scoată afară pe cei ce vindeau și cumpărau în el.",
        "46": "Și le-a zis: „Este scris: «Casa Mea va fi o casă de rugăciune.» Dar voi ați făcut din ea «o peșteră de tâlhari».”",
        "47": "Isus învăța în toate zilele norodul în Templu. Și preoții cei mai de seamă, cărturarii și bătrânii norodului căutau să-L omoare,",
        "48": "dar nu știau cum să facă, pentru că tot norodul Îi sorbea vorbele de pe buze."
    },
    "20": {
        "1": "Într-una din acele zile, când învăța Isus norodul în Templu și propovăduia Evanghelia, au venit deodată la El preoții cei mai de seamă și cărturarii, cu bătrânii,",
        "2": "și I-au zis: „Spune-ne cu ce putere faci Tu aceste lucruri sau cine Ți-a dat puterea aceasta!”",
        "3": "Drept răspuns, El le-a zis: „Am să vă pun și Eu o întrebare. Spuneți-Mi:",
        "4": "botezul lui Ioan venea din cer sau de la oameni?”",
        "5": "Dar ei cugetau astfel între ei: „Dacă răspundem: «Din cer», ne va zice: «Atunci de ce nu l-ați crezut?»",
        "6": "Și dacă răspundem: «De la oameni», tot norodul ne va ucide cu pietre, căci este încredințat că Ioan era un proroc.”",
        "7": "Atunci I-au răspuns că nu știu de unde venea botezul lui Ioan.",
        "8": "Și Isus le-a zis: „Nici Eu n-am să vă spun cu ce putere fac aceste lucruri.”",
        "9": "Apoi a început să spună norodului pilda aceasta: „Un om a sădit o vie, le-a arendat-o unor vieri și a plecat într-o altă țară pentru o vreme îndelungată.",
        "10": "La vremea roadelor a trimis la vieri un rob, ca să-i dea partea lui din rodul viei. Vierii l-au bătut și l-au trimis înapoi cu mâinile goale.",
        "11": "A mai trimis un alt rob; ei l-au bătut și pe acela, l-au batjocorit și l-au trimis înapoi cu mâinile goale.",
        "12": "A mai trimis un al treilea rob; ei l-au rănit și pe acela și l-au scos afară.",
        "13": "Stăpânul viei a zis: «Ce să fac? Am să-l trimit pe fiul meu preaiubit; poate că îl vor primi cu cinste.»",
        "14": "Dar vierii, când l-au văzut, s-au sfătuit între ei și au zis: «Iată moștenitorul! Veniți să-l ucidem, ca moștenirea să fie a noastră!»",
        "15": "Și l-au scos afară din vie și l-au omorât. Acum, ce le va face stăpânul viei?",
        "16": "Va veni, îi va pierde pe vierii aceia, și via le-o va da altora.” Când au auzit ei cuvintele acestea, au zis: „Nicidecum!”",
        "17": "Dar Isus i-a privit drept în față și le-a zis: „Ce înseamnă cuvintele acestea care au fost scrise: «Piatra pe care au lepădat-o zidarii a ajuns să fie pusă în capul unghiului»?",
        "18": "Oricine va cădea peste piatra aceasta va fi zdrobit de ea, și pe acela peste care va cădea ea îl va spulbera.”",
        "19": "Preoții cei mai de seamă și cărturarii căutau să pună mâna pe El chiar în ceasul acela, dar se temeau de norod. Pricepuseră că Isus spusese pilda aceasta împotriva lor.",
        "20": "Au început să-L pândească pe Isus și au trimis niște iscoditori, care se prefăceau că sunt neprihăniți, ca să-L prindă cu vorba și să-L dea pe mâna stăpânirii și pe mâna puterii dregătorului.",
        "21": "Iscoditorii aceștia L-au întrebat: „Învățătorule, știm că vorbești și-i înveți pe oameni drept și că nu cauți la fața oamenilor, ci-i înveți calea lui Dumnezeu în adevăr.",
        "22": "Se cuvine să-i plătim bir cezarului sau nu?”",
        "23": "Isus le-a priceput viclenia și le-a răspuns: „Pentru ce Mă ispitiți?",
        "24": "Arătați-Mi un ban! Al cui chip și ale cui slove sunt scrise pe el?” „Ale cezarului”, au răspuns ei.",
        "25": "Atunci El le-a zis: „Dați-i dar cezarului ce este al cezarului, și lui Dumnezeu ce este al lui Dumnezeu!”",
        "26": "Nu L-au putut prinde cu vorba înaintea norodului; ci, mirați de răspunsul Lui, au tăcut.",
        "27": "Unii dintre saduchei, care zic că nu este înviere, s-au apropiat și L-au întrebat pe Isus:",
        "28": "„Învățătorule, iată ce ne-a scris Moise: «Dacă moare fratele cuiva având nevastă, dar fără să aibă copii, fratele lui să o ia pe nevasta lui și să-i ridice urmaș fratelui său.»",
        "29": "Au fost dar șapte frați. Cel dintâi s-a însurat și a murit fără copii.",
        "30": "Pe nevasta lui a luat-o al doilea; și a murit și el fără copii.",
        "31": "A luat-o și al treilea, și tot așa toți șapte; și au murit fără să lase copii.",
        "32": "La urma tuturor a murit și femeia.",
        "33": "Deci la înviere nevasta căruia dintre ei va fi femeia? Fiindcă toți șapte au avut-o de nevastă.”",
        "34": "Isus le-a răspuns: „Fiii veacului acestuia se însoară și se mărită,",
        "35": "dar cei ce vor fi găsiți vrednici să aibă parte de veacul viitor și de învierea dintre cei morți nici nu se vor însura, nici nu se vor mărita.",
        "36": "Pentru că nici nu vor putea muri, căci vor fi ca îngerii. Și vor fi fiii lui Dumnezeu, fiind fii ai învierii.",
        "37": "Dar că morții învie, a arătat însuși Moise, în locul unde este vorba despre «Rug», când Îl numește pe Domnul «Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov».",
        "38": "Dar Dumnezeu nu este un Dumnezeu al celor morți, ci al celor vii, căci pentru El toți sunt vii.”",
        "39": "Unii dintre cărturari au luat cuvântul și I-au zis: „Învățătorule, bine ai zis.”",
        "40": "Și nu mai îndrăzneau să-I mai pună nicio întrebare.",
        "41": "Isus le-a zis: „Cum se zice că Hristosul este fiul lui David?",
        "42": "Căci însuși David zice în cartea Psalmilor: «Domnul I-a zis Domnului meu: ‘Șezi la dreapta Mea",
        "43": "până îi voi pune pe vrăjmașii Tăi sub picioarele Tale!’»",
        "44": "Deci David Îl numește Domn; atunci cum este El fiul lui?”",
        "45": "Atunci le-a zis ucenicilor Săi, în auzul întregului norod:",
        "46": "„Păziți-vă de cărturari, cărora le place să se plimbe în haine lungi și să le facă lumea plecăciuni prin piețe; ei umblă după scaunele dintâi în sinagogi și după locurile dintâi la ospețe;",
        "47": "și casele văduvelor le mănâncă, în timp ce, de ochii lumii, fac rugăciuni lungi. De aceea vor lua o mai mare osândă.”"
    },
    "21": {
        "1": "Isus Și-a ridicat ochii și a văzut niște bogați care își aruncau darurile în vistierie.",
        "2": "A văzut și o văduvă săracă aruncând acolo doi bănuți.",
        "3": "Și a zis: „Adevărat vă spun că această văduvă săracă a aruncat mai mult decât toți ceilalți,",
        "4": "căci toți aceștia au aruncat la daruri din prisosul lor, dar ea a aruncat, din sărăcia ei, tot ce avea ca să trăiască!”",
        "5": "Pe când vorbeau unii despre Templu, că era împodobit cu pietre frumoase și daruri, Isus a zis:",
        "6": "„Vor veni zile când nu va rămâne aici piatră pe piatră care să nu fie dărâmată.”",
        "7": "„Învățătorule”, L-au întrebat ei, „când se vor întâmpla toate aceste lucruri? Și care va fi semnul când se vor întâmpla aceste lucruri?”",
        "8": "Isus a răspuns: „Băgați de seamă să nu vă amăgească cineva! Căci vor veni mulți în Numele Meu și vor zice: «Eu sunt Hristosul» și: «Vremea se apropie». Să nu mergeți după ei.",
        "9": "Când veți auzi de războaie și de răscoale, să nu vă înspăimântați, pentru că întâi trebuie să se întâmple aceste lucruri. Dar sfârșitul nu va fi îndată.",
        "10": "Apoi ”, le-a zis El, „un neam se va scula împotriva altui neam, și o împărăție – împotriva altei împărății.",
        "11": "Pe alocuri vor fi mari cutremure de pământ, foamete și ciume; vor fi arătări înspăimântătoare și semne mari în cer.",
        "12": "Dar, înainte de toate acestea, vor pune mâna pe voi și vă vor prigoni: vă vor da pe mâna sinagogilor, vă vor arunca în temnițe și vă vor târî înaintea împăraților și înaintea dregătorilor, din pricina Numelui Meu.",
        "13": "Aceste lucruri vi se vor întâmpla ca să fiți mărturie.",
        "14": "Țineți bine minte: să nu vă gândiți mai dinainte ce veți răspunde,",
        "15": "căci vă voi da o gură și o înțelepciune căreia nu-i vor putea răspunde, nici sta împotrivă, toți potrivnicii voștri.",
        "16": "Veți fi dați în mâinile lor până și de părinții, frații, rudele și prietenii voștri; și îi vor omorî pe mulți dintre voi.",
        "17": "Veți fi urâți de toți din pricina Numelui Meu.",
        "18": "Dar niciun păr din cap nu vi se va pierde.",
        "19": "Prin răbdarea voastră vă veți câștiga sufletele voastre.",
        "20": "Când veți vedea Ierusalimul înconjurat de oști, să știți că atunci pustiirea lui este aproape.",
        "21": "Atunci cei din Iudeea să fugă la munți, cei din mijlocul Ierusalimului să iasă din el, și cei de prin ogoare să nu intre în el.",
        "22": "Căci zilele acelea vor fi zile de răzbunare, ca să se împlinească tot ce este scris.",
        "23": "Vai de femeile care vor fi însărcinate și de cele ce vor da țâță în acele zile! Pentru că va fi o strâmtorare mare în țară și mânie împotriva norodului acestuia.",
        "24": "Vor cădea sub ascuțișul sabiei, vor fi luați robi printre toate neamurile, și Ierusalimul va fi călcat în picioare de neamuri, până se vor împlini vremurile neamurilor.",
        "25": "Vor fi semne în soare, în lună și în stele. Și pe pământ va fi strâmtorare printre neamuri, care nu vor ști ce să facă la auzul urletului mării și al valurilor;",
        "26": "oamenii își vor da sufletul de groază în așteptarea lucrurilor care se vor întâmpla pe pământ, căci puterile cerurilor vor fi clătinate.",
        "27": "Atunci Îl vor vedea pe Fiul Omului venind pe un nor, cu putere și slavă mare.",
        "28": "Când vor începe să se întâmple aceste lucruri, să vă uitați în sus și să vă ridicați capetele, pentru că izbăvirea voastră se apropie.”",
        "29": "Și le-a spus o pildă: „Vedeți smochinul și toți copacii.",
        "30": "Când înfrunzesc și-i vedeți, voi singuri cunoașteți că de acum vara este aproape.",
        "31": "Tot așa, când veți vedea întâmplându-se aceste lucruri, să știți că Împărăția lui Dumnezeu este aproape.",
        "32": "Adevărat vă spun că nu va trece neamul acesta până când se vor împlini toate aceste lucruri!",
        "33": "Cerul și pământul vor trece, dar cuvintele Mele nu vor trece.",
        "34": "Luați seama la voi înșivă, ca nu cumva să vi se îngreuneze inimile cu îmbuibare de mâncare și băutură și cu îngrijorările vieții acesteia, și astfel ziua aceea să vină fără veste asupra voastră!",
        "35": "Căci ziua aceea va veni ca un laț peste toți cei ce locuiesc pe toată fața pământului.",
        "36": "Vegheați dar în tot timpul și rugați-vă, ca să aveți putere să scăpați de toate lucrurile acestea care se vor întâmpla și să stați în picioare înaintea Fiului Omului!”",
        "37": "Ziua Isus învăța norodul în Templu, iar noaptea Se ducea de o petrecea în muntele care se cheamă Muntele Măslinilor.",
        "38": "Și tot norodul venea dis-de-dimineață la El în Templu, ca să-L asculte."
    },
    "22": {
        "1": "Praznicul Azimelor, numit Paștele, se apropia.",
        "2": "Preoții cei mai de seamă și cărturarii căutau un mijloc cum să-L omoare pe Isus, căci se temeau de norod.",
        "3": "Dar Satana a intrat în Iuda, zis și Iscarioteanul, care era din numărul celor doisprezece.",
        "4": "Iuda s-a dus să se înțeleagă cu preoții cei mai de seamă și cu căpeteniile străjerilor Templului cum să-L dea în mâinile lor.",
        "5": "Ei s-au bucurat și au căzut la învoială să-i dea bani.",
        "6": "După ce le-a făgăduit că li-L va da în mâini, Iuda căuta un prilej nimerit să-L dea pe Isus în mâinile lor fără știrea norodului.",
        "7": "Ziua Praznicului Azimelor, în care trebuia jertfit Paștele, a venit.",
        "8": "Și Isus i-a trimis pe Petru și pe Ioan și le-a zis: „Duceți-vă de pregătiți-ne Paștele, ca să mâncăm!”",
        "9": "„Unde voiești să pregătim?”, L-au întrebat ei.",
        "10": "El le-a răspuns: „Iată, când veți intra în cetate, vă va ieși înainte un om ducând un urcior cu apă; mergeți după el în casa în care va intra",
        "11": "și spuneți-i stăpânului casei: «Învățătorul îți zice: ‘Unde este odaia pentru oaspeți, în care să mănânc Paștele cu ucenicii Mei?’»",
        "12": "Și are să vă arate o odaie mare de sus, așternută gata: acolo să pregătiți Paștele.”",
        "13": "Ei au plecat și au găsit așa cum le spusese El. Și au pregătit Paștele.",
        "14": "Când a sosit ceasul, Isus a șezut la masă cu cei doisprezece apostoli.",
        "15": "El le-a zis: „Am dorit mult să mănânc Paștele acesta cu voi înainte de patima Mea;",
        "16": "căci vă spun că, de acum încolo, nu-l voi mai mânca până la împlinirea lui în Împărăția lui Dumnezeu.”",
        "17": "Și a luat un pahar, I-a mulțumit lui Dumnezeu și le-a zis: „Luați paharul acesta și împărțiți-l între voi,",
        "18": "pentru că vă spun că nu voi mai bea de acum încolo din rodul viței până când va veni Împărăția lui Dumnezeu!”",
        "19": "Apoi a luat pâine și, după ce I-a mulțumit lui Dumnezeu, a frânt-o și le-a dat-o, zicând: „Acesta este trupul Meu, care se dă pentru voi; să faceți lucrul acesta spre pomenirea Mea.”",
        "20": "Tot astfel, după ce au mâncat, a luat paharul și li l-a dat, zicând: „Acest pahar este legământul cel nou, făcut în sângele Meu, care se varsă pentru voi.",
        "21": "Dar iată că mâna vânzătorului Meu este cu Mine la masa aceasta.",
        "22": "Negreșit, Fiul Omului Se duce, după cum este rânduit. Dar vai de omul acela prin care este vândut El!”",
        "23": "Și au început să se întrebe unii pe alții cine din ei să fie acela care va face lucrul acesta.",
        "24": "Între apostoli s-a iscat și o ceartă, ca să știe care din ei avea să fie socotit cel mai mare.",
        "25": "Isus le-a zis: „Împărații neamurilor domnesc peste ele, și celor ce le stăpânesc li se dă numele de binefăcători.",
        "26": "Voi să nu fiți așa! Ci cel mai mare dintre voi să fie ca cel mai mic, și cel ce cârmuiește – ca cel ce slujește.",
        "27": "Căci care este mai mare: cine stă la masă sau cine slujește la masă? Nu cine stă la masă? Și Eu totuși sunt în mijlocul vostru ca cel ce slujește la masă.",
        "28": "Voi sunteți aceia care ați rămas necontenit cu Mine în încercările Mele.",
        "29": "De aceea vă pregătesc Împărăția, după cum Tatăl Meu Mi-a pregătit-o Mie,",
        "30": "ca să mâncați și să beți la masa Mea în Împărăția Mea și să ședeți pe scaune de domnie, ca să judecați cele douăsprezece seminții ale lui Israel.”",
        "31": "Domnul a zis: „Simone, Simone, Satana v-a cerut să vă cearnă ca grâul.",
        "32": "Dar Eu M-am rugat pentru tine, ca să nu se piardă credința ta; și după ce te vei întoarce la Dumnezeu, să-i întărești pe frații tăi.”",
        "33": "„Doamne”, I-a zis Petru, „cu Tine sunt gata să merg chiar și în temniță și la moarte.”",
        "34": "Și Isus i-a zis: „Petre, îți spun că nu va cânta astăzi cocoșul până te vei lepăda de trei ori că nu Mă cunoști.”",
        "35": "Apoi le-a mai zis: „Când v-am trimis fără pungă, fără traistă și fără încălțăminte, ați dus voi lipsă de ceva?” „De nimic”, I-au răspuns ei.",
        "36": "Și El le-a zis: „Acum, dimpotrivă, cine are o pungă s-o ia, cine are o traistă de asemenea s-o ia, și cine n-are sabie să-și vândă haina și să-și cumpere o sabie.",
        "37": "Căci vă spun că trebuie să se împlinească cu Mine aceste cuvinte scrise: «El a fost pus în numărul celor fără de lege.» Și lucrurile privitoare la Mine sunt gata să se împlinească.”",
        "38": "„Doamne”, I-au zis ei, „iată aici două săbii.” Și El le-a zis: „Destul!”",
        "39": "După ce a ieșit afară, S-a dus, ca de obicei, în Muntele Măslinilor. Ucenicii Lui au mers după El.",
        "40": "Când a ajuns la locul acela, le-a zis: „Rugați-vă, ca să nu cădeți în ispită!”",
        "41": "Apoi S-a îndepărtat de ei ca la o aruncătură de piatră, a îngenuncheat și a început să Se roage,",
        "42": "zicând: „Tată, dacă voiești, depărtează paharul acesta de la Mine! Totuși facă-se nu voia Mea, ci a Ta!”",
        "43": "Atunci I s-a arătat un înger din cer, ca să-L întărească.",
        "44": "A ajuns într-un chin ca de moarte și a început să Se roage și mai fierbinte; și sudoarea I se făcuse ca niște picături mari de sânge, care cădeau pe pământ.",
        "45": "După ce S-a rugat, S-a sculat și a venit la ucenici; i-a găsit adormiți de întristare",
        "46": "și le-a zis: „Pentru ce dormiți? Sculați-vă și rugați-vă, ca să nu cădeți în ispită!”",
        "47": "Pe când grăia El încă, iată că a venit o gloată. Și cel ce se chema Iuda, unul din cei doisprezece, mergea în fruntea lor. El s-a apropiat de Isus, ca să-L sărute.",
        "48": "Și Isus i-a zis: „Iuda, cu o sărutare Îl vinzi tu pe Fiul Omului?”",
        "49": "Cei ce erau cu Isus au văzut ce avea să se întâmple și I-au zis: „Doamne, să lovim cu sabia?”",
        "50": "Și unul din ei l-a lovit pe robul marelui-preot și i-a tăiat urechea dreaptă.",
        "51": "Dar Isus a luat cuvântul și a zis: „Lăsați-i! Până aici!” Și S-a atins de urechea omului aceluia și l-a vindecat.",
        "52": "Isus le-a zis apoi preoților celor mai de seamă, căpeteniilor străjerilor Templului și bătrânilor care veniseră împotriva Lui: „Ați ieșit după Mine ca după un tâlhar, cu săbii și cu ciomege?",
        "53": "În toate zilele eram cu voi în Templu, și n-ați pus mâna pe Mine. Dar acesta este ceasul vostru și puterea întunericului.”",
        "54": "După ce au pus mâna pe Isus, L-au dus și L-au băgat în casa marelui-preot. Petru mergea după El de departe.",
        "55": "Au aprins un foc în mijlocul curții și au șezut jos. Petru s-a așezat și el printre ei.",
        "56": "O slujnică l-a văzut cum ședea la para focului, s-a uitat țintă la el și a zis: „Și omul acesta era cu El.”",
        "57": "Dar Petru s-a lepădat și a zis: „Femeie, nu-L cunosc!”",
        "58": "Peste puțin l-a văzut un altul și i-a zis: „Și tu ești unul din oamenii aceia.” Iar Petru i-a zis: „Omule, nu sunt dintre ei!”",
        "59": "Cam după un ceas, un altul întărea același lucru și zicea: „Nu mai încape îndoială că și omul acesta era cu El, căci este galileean.”",
        "60": "Petru i-a răspuns: „Omule, nu știu ce zici!” Chiar în clipa aceea, pe când vorbea el încă, a cântat cocoșul.",
        "61": "Domnul S-a întors și S-a uitat țintă la Petru. Și Petru și-a adus aminte de vorba pe care i-o spusese Domnul: „Înainte să cânte cocoșul, te vei lepăda de Mine de trei ori.”",
        "62": "Și a ieșit afară și a plâns cu amar.",
        "63": "Oamenii care Îl păzeau pe Isus Îl batjocoreau și-L băteau.",
        "64": "L-au legat la ochi, Îl loveau peste față și-L întrebau, zicând: „Prorocește – cine Te-a lovit?”",
        "65": "Și rosteau împotriva Lui multe alte batjocuri.",
        "66": "Când s-a făcut ziuă, bătrânii norodului, preoții cei mai de seamă și cărturarii s-au adunat împreună și L-au adus pe Isus în Soborul lor. Ei I-au zis:",
        "67": "„Dacă ești Tu Hristosul, spune-ne!” Isus le-a răspuns: „Dacă vă voi spune, nu veți crede;",
        "68": "și dacă vă voi întreba, nu-Mi veți răspunde, nici nu-Mi veți da drumul.",
        "69": "De acum încolo Fiul Omului va ședea la dreapta puterii lui Dumnezeu.”",
        "70": "Toți I-au zis: „Ești Tu dar Fiul lui Dumnezeu?” Și El le-a răspuns: „Așa cum o spuneți: da, sunt.”",
        "71": "Atunci ei au zis: „Ce nevoie mai avem de mărturie? Noi înșine am auzit-o din gura Lui.”"
    },
    "23": {
        "1": "S-au sculat toți și L-au dus pe Isus înaintea lui Pilat.",
        "2": "Și au început să-L pârască și să zică: „Pe omul acesta L-am găsit ațâțând neamul nostru la răscoală, oprind a-i plăti bir cezarului și zicând că El este Hristosul, Împăratul.”",
        "3": "Pilat L-a întrebat: „Ești Tu Împăratul iudeilor?” „Da”, i-a răspuns Isus, „sunt.”",
        "4": "Pilat le-a zis preoților celor mai de seamă și noroadelor: „Eu nu găsesc nicio vină în omul acesta.”",
        "5": "Dar ei stăruiau și mai mult și ziceau: „Întărâtă norodul și-i învață pe oameni prin toată Iudeea, din Galileea, unde a început, până aici.”",
        "6": "Când a auzit Pilat de Galileea, a întrebat dacă omul acesta este galileean.",
        "7": "Și când a aflat că este de sub stăpânirea lui Irod, L-a trimis la Irod, care se afla și el în Ierusalim în zilele acelea.",
        "8": "Irod, când L-a văzut pe Isus, s-a bucurat foarte mult, căci de mult dorea să-L vadă, din pricina celor auzite despre El, și nădăjduia să-L vadă făcând vreo minune.",
        "9": "I-a pus multe întrebări, dar Isus nu i-a răspuns nimic.",
        "10": "Preoții cei mai de seamă și cărturarii stăteau acolo și-L pârau cu înfierbântare.",
        "11": "Irod, cu ostașii lui de pază, se purta cu El cu dispreț; și după ce și-a bătut joc de El și L-a îmbrăcat cu o haină strălucitoare, L-a trimis înapoi la Pilat.",
        "12": "În ziua aceea Irod și Pilat s-au împrietenit unul cu altul, căci erau învrăjbiți între ei mai înainte.",
        "13": "Pilat i-a strâns pe preoții cei mai de seamă, pe fruntași și pe norod",
        "14": "și le-a zis: „Mi L-ați adus înainte pe omul acesta ca pe unul care ațâță norodul la răscoală. Și iată că, după ce L-am cercetat cu de-amănuntul înaintea voastră, nu L-am găsit vinovat de niciunul din lucrurile de care-L pârâți.",
        "15": "Nici Irod nu I-a găsit nicio vină, căci ni L-a trimis înapoi; și iată că omul acesta n-a făcut nimic vrednic de moarte.",
        "16": "Eu deci, după ce voi pune să-L bată, Îi voi da drumul.”",
        "17": "La fiecare praznic al Paștelui, Pilat trebuia să le sloboadă un întemnițat.",
        "18": "Ei au strigat cu toții într-un glas: „La moarte cu omul acesta și sloboade-ni-l pe Baraba!”",
        "19": "Baraba fusese aruncat în temniță pentru o răscoală care avusese loc în cetate și pentru un omor.",
        "20": "Pilat le-a vorbit din nou, cu gând să-I dea drumul lui Isus.",
        "21": "Dar ei au strigat: „Răstignește-L! Răstignește-L!”",
        "22": "Pilat le-a zis pentru a treia oară: „Dar ce rău a făcut? Eu n-am găsit nicio vină de moarte în El. Așa că, după ce voi pune să-L bată, Îi voi da drumul.”",
        "23": "Dar ei strigau în gura mare și cereau de zor să fie răstignit. Și strigătele lor și ale preoților celor mai de seamă au biruit.",
        "24": "Pilat a hotărât să li se împlinească cererea.",
        "25": "L-a slobozit pe cel ce fusese aruncat în temniță pentru răscoală și omor și pe care-l cereau ei, iar pe Isus L-a dat în mâinile lor, ca să-și facă voia cu El.",
        "26": "Pe când Îl duceau să-L răstignească, au pus mâna pe un anume Simon din Cirene, care se întorcea de la câmp, și i-au pus crucea în spinare, ca s-o ducă după Isus.",
        "27": "În urma lui Isus mergea o mare mulțime de norod și femei, care se boceau, își băteau pieptul și se tânguiau după El.",
        "28": "Isus S-a întors spre ele și le-a zis: „Fiice ale Ierusalimului, nu Mă plângeți pe Mine, ci plângeți-vă pe voi însevă și pe copiii voștri!",
        "29": "Căci, iată, vor veni zile când se va zice: «Ferice de cele sterpe, ferice de pântecele care n-au născut și de țâțele care n-au alăptat!»",
        "30": "Atunci vor începe să zică munților: «Cădeți peste noi!» și dealurilor: «Acoperiți-ne!»",
        "31": "Căci, dacă i se fac aceste lucruri copacului verde, ce i se va face celui uscat?”",
        "32": "Împreună cu El duceau și doi făcători de rele, care trebuiau omorâți împreună cu Isus.",
        "33": "Când au ajuns la locul numit Căpățâna, L-au răstignit acolo, pe El și pe făcătorii de rele: unul la dreapta și altul la stânga.",
        "34": "Isus zicea: „Tată, iartă-i, căci nu știu ce fac!” Ei și-au împărțit hainele Lui între ei trăgând la sorți.",
        "35": "Norodul stătea acolo și privea. Fruntașii își băteau joc de Isus și ziceau: „Pe alții i-a mântuit; să Se mântuiască pe Sine Însuși dacă este El Hristosul, Alesul lui Dumnezeu!”",
        "36": "Ostașii de asemenea își băteau joc de El; se apropiau, Îi dădeau oțet",
        "37": "și-I ziceau: „Dacă ești Tu Împăratul iudeilor, mântuiește-Te pe Tine Însuți!”",
        "38": "Deasupra Lui era scris cu slove grecești, latinești și evreiești: „Acesta este Împăratul iudeilor.”",
        "39": "Unul dintre tâlharii răstigniți Îl batjocorea și zicea: „Nu ești Tu Hristosul? Mântuiește-Te pe Tine Însuți și mântuiește-ne și pe noi!”",
        "40": "Dar celălalt l-a înfruntat și i-a zis: „Nu te temi tu de Dumnezeu, tu, care ești sub aceeași osândă?",
        "41": "Pentru noi este drept, căci primim răsplata cuvenită pentru fărădelegile noastre, dar omul acesta n-a făcut niciun rău.”",
        "42": "Și I-a zis lui Isus: „Doamne, adu-Ți aminte de mine când vei veni în Împărăția Ta!”",
        "43": "Isus i-a răspuns: „Adevărat îți spun că astăzi vei fi cu Mine în rai!”",
        "44": "Era cam pe la ceasul al șaselea. Și s-a făcut întuneric peste toată țara până la ceasul al nouălea.",
        "45": "Soarele s-a întunecat, și perdeaua dinăuntrul Templului s-a rupt prin mijloc.",
        "46": "Isus a strigat cu glas tare: „Tată, în mâinile Tale Îmi încredințez duhul!” Și când a zis aceste vorbe, Și-a dat duhul.",
        "47": "Sutașul, când a văzut ce se întâmplase, L-a slăvit pe Dumnezeu și a zis: „Cu adevărat, omul acesta era neprihănit!”",
        "48": "Și tot norodul care venise la priveliștea aceea, când a văzut cele întâmplate, s-a întors bătându-se în piept.",
        "49": "Toți cunoscuții lui Isus și femeile care-L însoțiseră din Galileea stăteau departe și se uitau la cele ce se petreceau.",
        "50": "Era un sfetnic al Soborului numit Iosif, om bun și evlavios,",
        "51": "care nu luase parte la sfatul și la hotărârea celorlalți. El era din Arimateea, o cetate a iudeilor, și aștepta și el Împărăția lui Dumnezeu.",
        "52": "Omul acesta s-a dus la Pilat și i-a cerut trupul lui Isus.",
        "53": "L-a dat jos de pe cruce, L-a înfășurat într-o pânză de in și L-a pus într-un mormânt nou, săpat în piatră, în care nu mai fusese pus nimeni.",
        "54": "Era Ziua Pregătirii și începea ziua Sabatului.",
        "55": "Femeile care veniseră cu Isus din Galileea l-au însoțit pe Iosif, au văzut mormântul și felul cum a fost pus trupul lui Isus în el,",
        "56": "s-au întors și au pregătit miresme și miruri. Apoi, în ziua Sabatului, s-au odihnit, după Lege."
    },
    "24": {
        "1": "În ziua întâi a săptămânii, femeile acestea și altele împreună cu ele au venit la mormânt dis-de-dimineață și au adus miresmele pe care le pregătiseră.",
        "2": "Au găsit piatra răsturnată de pe mormânt,",
        "3": "au intrat înăuntru, și n-au găsit trupul Domnului Isus.",
        "4": "Fiindcă nu știau ce să creadă, iată că li s-au arătat doi bărbați îmbrăcați în haine strălucitoare.",
        "5": "Îngrozite, femeile și-au plecat fețele la pământ. Dar ei le-au zis: „Pentru ce-L căutați între cei morți pe Cel ce este viu?",
        "6": "Nu este aici, ci a înviat. Aduceți-vă aminte ce v-a spus pe când era încă în Galileea,",
        "7": "când zicea că Fiul Omului trebuie să fie dat în mâinile păcătoșilor, să fie răstignit și a treia zi să învie!”",
        "8": "Și ele și-au adus aminte de cuvintele lui Isus.",
        "9": "La întoarcerea lor de la mormânt, le-au povestit toate aceste lucruri celor unsprezece și tuturor celorlalți.",
        "10": "Cele ce le-au spus aceste lucruri apostolilor erau Maria Magdalena, Ioana, Maria, mama lui Iacov, și celelalte care erau împreună cu ele.",
        "11": "Cuvintele acestea li se păreau apostolilor basme și nu le credeau.",
        "12": "Dar Petru s-a sculat și a dat fuga la mormânt. S-a plecat și s-a uitat înăuntru, dar n-a văzut decât fâșiile de pânză, care stăteau pe pământ; apoi a plecat acasă, mirat de cele întâmplate.",
        "13": "În aceeași zi, iată, doi ucenici se duceau într-un sat numit Emaus, care era la o depărtare de șaizeci de stadii de Ierusalim,",
        "14": "și vorbeau între ei despre tot ce se întâmplase.",
        "15": "Pe când vorbeau ei și se întrebau, Isus S-a apropiat și mergea pe drum împreună cu ei.",
        "16": "Dar ochii lor erau împiedicați să-L cunoască.",
        "17": "El le-a zis: „Ce vorbe sunt acestea pe care le schimbați între voi pe drum?” Și ei s-au oprit, uitându-se triști.",
        "18": "Drept răspuns, unul dintre ei, numit Cleopa, I-a zis: „Tu ești singurul străin aici, în Ierusalim, de nu știi ce s-a întâmplat în el zilele acestea?”",
        "19": "„Ce?”, le-a zis El. Și ei I-au răspuns: „Ce s-a întâmplat cu Isus din Nazaret, care era un proroc puternic în fapte și în cuvinte, înaintea lui Dumnezeu și înaintea întregului norod.",
        "20": "Cum preoții cei mai de seamă și mai-marii noștri L-au dat să fie osândit la moarte și L-au răstignit.",
        "21": "Noi trăgeam nădejde că El este Acela care îl va izbăvi pe Israel, dar, cu toate acestea, iată că astăzi este a treia zi de când s-au întâmplat aceste lucruri.",
        "22": "Ba încă niște femei de ale noastre ne-au pus în uimire: ele s-au dus dis-de-dimineață la mormânt,",
        "23": "nu I-au găsit trupul și au venit și au spus că ar fi văzut și o vedenie de îngeri, care ziceau că El este viu.",
        "24": "Unii din cei ce erau cu noi s-au dus la mormânt și au găsit așa cum spuseseră femeile, dar pe El nu L-au văzut.”",
        "25": "Atunci Isus le-a zis: „O, nepricepuților și zăbavnici cu inima când este vorba să credeți tot ce au spus prorocii!",
        "26": "Nu trebuia să sufere Hristosul aceste lucruri și să intre în slava Sa?”",
        "27": "Și a început de la Moise și de la toți Prorocii și le-a tâlcuit în toate Scripturile ce era cu privire la El.",
        "28": "Când s-au apropiat de satul în care mergeau, El S-a făcut că vrea să meargă mai departe.",
        "29": "Dar ei au stăruit de El și I-au zis: „Rămâi cu noi, căci este spre seară, și ziua aproape a trecut!” Și a intrat să rămână cu ei.",
        "30": "Pe când ședea la masă cu ei, a luat pâinea și, după ce a rostit binecuvântarea, a frânt-o și le-a dat-o.",
        "31": "Atunci li s-au deschis ochii și L-au cunoscut, dar El S-a făcut nevăzut dinaintea lor.",
        "32": "Și au zis unul către altul: „Nu ne ardea inima în noi când ne vorbea pe drum și ne deschidea Scripturile?”",
        "33": "S-au sculat chiar în ceasul acela, s-au întors în Ierusalim și i-au găsit pe cei unsprezece și pe cei ce erau cu ei adunați la un loc",
        "34": "și zicând: „A înviat Domnul cu adevărat și i S-a arătat lui Simon.”",
        "35": "Și au istorisit ce li se întâmplase pe drum și cum L-au cunoscut la frângerea pâinii.",
        "36": "Pe când vorbeau ei astfel, Isus Însuși a stat în mijlocul lor și le-a zis: „Pace vouă!”",
        "37": "Plini de frică și de spaimă, ei credeau că văd un duh.",
        "38": "Dar El le-a zis: „Pentru ce sunteți tulburați? Și de ce vi se ridică astfel de gânduri în inimă?",
        "39": "Uitați-vă la mâinile și picioarele Mele – Eu sunt; pipăiți-Mă și vedeți: un duh n-are nici carne, nici oase, cum vedeți că am Eu.”",
        "40": "(Și după ce a zis aceste vorbe, le-a arătat mâinile și picioarele Sale.)",
        "41": "Fiindcă ei, de bucurie, încă nu credeau și se mirau, El le-a zis: „Aveți aici ceva de mâncare?”",
        "42": "I-au dat o bucată de pește fript și un fagure de miere.",
        "43": "El le-a luat și a mâncat înaintea lor.",
        "44": "Apoi le-a zis: „Iată ce vă spuneam când încă eram cu voi, că trebuie să se împlinească tot ce este scris despre Mine în Legea lui Moise, în Proroci și în Psalmi.”",
        "45": "Atunci le-a deschis mintea, ca să înțeleagă Scripturile.",
        "46": "Și le-a zis: „Așa este scris și așa trebuia: să pătimească Hristos și să învie a treia zi dintre cei morți",
        "47": "și să li se propovăduiască tuturor neamurilor, în Numele Lui, pocăința și iertarea păcatelor, începând din Ierusalim.",
        "48": "Voi sunteți martori ai acestor lucruri.",
        "49": "Și iată că voi trimite peste voi făgăduința Tatălui Meu, dar rămâneți în cetate până veți fi îmbrăcați cu putere de sus!”",
        "50": "El i-a dus afară până spre Betania. Și-a ridicat mâinile și i-a binecuvântat.",
        "51": "Pe când îi binecuvânta, S-a despărțit de ei și a fost înălțat la cer.",
        "52": "După ce I s-au închinat, ei s-au întors în Ierusalim cu o mare bucurie.",
        "53": "Și tot timpul stăteau în Templu și Îl lăudau și-L binecuvântau pe Dumnezeu. Amin!"
    }
}