{
    "1": {
        "1": "La început era Cuvântul, și Cuvântul era cu Dumnezeu, și Cuvântul era Dumnezeu.",
        "2": "El era la început cu Dumnezeu.",
        "3": "Toate lucrurile au fost făcute prin El; și nimic din ce a fost făcut n-a fost făcut fără El.",
        "4": "În El era viața, și viața era lumina oamenilor.",
        "5": "Lumina luminează în întuneric, și întunericul n-a biruit-o.",
        "6": "A venit un om trimis de Dumnezeu: numele lui era Ioan.",
        "7": "El a venit ca martor, ca să mărturisească despre Lumină, pentru ca toți să creadă prin el.",
        "8": "Nu era el Lumina, ci el a venit ca să mărturisească despre Lumină.",
        "9": "Lumina aceasta era adevărata Lumină, care îl luminează pe orice om, venind în lume.",
        "10": "El era în lume, și lumea a fost făcută prin El, dar lumea nu L-a cunoscut.",
        "11": "A venit la ai Săi, și ai Săi nu L-au primit.",
        "12": "Dar tuturor celor ce L-au primit, adică celor ce cred în Numele Lui, le-a dat dreptul să se facă copii ai lui Dumnezeu,",
        "13": "născuți nu din sânge, nici din voia firii lor, nici din voia vreunui om, ci din Dumnezeu.",
        "14": "Și Cuvântul S-a făcut trup și a locuit printre noi, plin de har și de adevăr. Și noi am privit slava Lui, o slavă întocmai ca slava singurului născut din Tatăl.",
        "15": "Ioan a mărturisit despre El când a strigat: „El este Acela despre care ziceam eu: «Cel ce vine după mine este înaintea mea, pentru că era înainte de mine.»”",
        "16": "Și noi toți am primit din plinătatea Lui și har după har;",
        "17": "căci Legea a fost dată prin Moise, dar harul și adevărul au venit prin Isus Hristos.",
        "18": "Nimeni nu L-a văzut vreodată pe Dumnezeu; singurul Lui Fiu, care este în sânul Tatălui, Acela L-a făcut cunoscut.",
        "19": "Iată mărturisirea făcută de Ioan când iudeii au trimis din Ierusalim niște preoți și leviți să-l întrebe: „Tu cine ești?”",
        "20": "El a mărturisit și n-a tăgăduit: a mărturisit că nu este el Hristosul.",
        "21": "Și ei l-au întrebat: „Dar cine ești? Ești Ilie?” Și el a zis: „Nu sunt.” „Ești Prorocul?” Și el a răspuns: „Nu.”",
        "22": "Atunci i-au zis: „Dar cine ești? Ca să le dăm un răspuns celor ce ne-au trimis. Ce zici tu despre tine însuți?”",
        "23": "„Eu”, a zis el, „sunt glasul celui ce strigă în pustie: «Neteziți calea Domnului», cum a zis prorocul Isaia.”",
        "24": "Trimișii erau din partea fariseilor.",
        "25": "Ei i-au mai pus următoarea întrebare: „Atunci de ce botezi, dacă nu ești Hristosul, nici Ilie, nici Prorocul?”",
        "26": "Drept răspuns, Ioan le-a zis: „Eu botez cu apă, dar în mijlocul vostru stă Unul pe care voi nu-L cunoașteți.",
        "27": "El este Acela care vine după mine și care este înaintea mea; eu nu sunt vrednic să-I dezleg cureaua încălțămintei Lui.”",
        "28": "Aceste lucruri s-au petrecut în Betabara, dincolo de Iordan, unde boteza Ioan.",
        "29": "A doua zi Ioan L-a văzut pe Isus venind la el și a zis: „Iată Mielul lui Dumnezeu, care ridică păcatul lumii!",
        "30": "El este Acela despre care ziceam: «După mine vine un om care este înaintea mea, căci era înainte de mine.»",
        "31": "Eu nu-L cunoșteam, dar tocmai pentru aceasta am venit să botez cu apă: ca El să fie făcut cunoscut lui Israel.”",
        "32": "Ioan a făcut următoarea mărturisire: „Am văzut Duhul coborându-Se din cer ca un porumbel și oprindu-Se peste El.",
        "33": "Eu nu-L cunoșteam, dar Cel ce m-a trimis să botez cu apă mi-a zis: «Acela peste care vei vedea Duhul coborându-Se și oprindu-Se este Cel ce botează cu Duhul Sfânt.»",
        "34": "Și eu am văzut lucrul acesta și am mărturisit că El este Fiul lui Dumnezeu.”",
        "35": "A doua zi Ioan stătea iarăși cu doi dintre ucenicii lui.",
        "36": "Și pe când Îl privea pe Isus umblând, a zis: „Iată Mielul lui Dumnezeu!”",
        "37": "Cei doi ucenici l-au auzit rostind aceste vorbe și au mers după Isus.",
        "38": "Isus S-a întors și, când i-a văzut că merg după El, le-a zis: „Ce căutați?” Ei I-au răspuns: „Rabi” (care, tălmăcit, înseamnă: „Învățătorule”), „unde locuiești?”",
        "39": "„Veniți de vedeți”, le-a zis El. S-au dus și au văzut unde locuia; și în ziua aceea au rămas la El. Era cam pe la ceasul al zecelea.",
        "40": "Unul din cei doi care auziseră cuvintele lui Ioan și merseseră după Isus era Andrei, fratele lui Simon Petru.",
        "41": "El cel dintâi l-a găsit pe fratele său, Simon, și i-a zis: „Noi L-am găsit pe Mesia” (care, tălmăcit, înseamnă: „Hristos”).",
        "42": "Și l-a adus la Isus. Isus l-a privit și i-a zis: „Tu ești Simon, fiul lui Iona; tu te vei chema Chifa” (care, tălmăcit, înseamnă: „Petru”).",
        "43": "A doua zi Isus a vrut să Se ducă în Galileea și l-a găsit pe Filip. Și i-a zis: „Vino după Mine!”",
        "44": "Filip era din Betsaida, cetatea lui Andrei și a lui Petru.",
        "45": "Filip l-a găsit pe Natanael și i-a zis: „Noi L-am găsit pe Acela despre care au scris Moise, în Lege, și Prorocii: pe Isus din Nazaret, fiul lui Iosif.”",
        "46": "Natanael i-a zis: „Poate ieși ceva bun din Nazaret?” „Vino și vezi!”, i-a răspuns Filip.",
        "47": "Isus l-a văzut pe Natanael venind la El și a zis despre el: „Iată cu adevărat un israelit în care nu este vicleșug.”",
        "48": "„De unde mă cunoști?”, I-a zis Natanael. Drept răspuns, Isus i-a zis: „Te-am văzut mai înainte să te cheme Filip, când erai sub smochin.”",
        "49": "Natanael I-a răspuns: „Rabi, Tu ești Fiul lui Dumnezeu, Tu ești Împăratul lui Israel!”",
        "50": "Drept răspuns, Isus i-a zis: „Pentru că ți-am spus că te-am văzut sub smochin crezi? Lucruri mai mari decât acestea vei vedea.”",
        "51": "Apoi i-a zis: „Adevărat, adevărat vă spun că de acum încolo veți vedea cerul deschis și pe îngerii lui Dumnezeu suindu-se și coborându-se peste Fiul Omului.”"
    },
    "2": {
        "1": "A treia zi s-a făcut o nuntă în Cana din Galileea. Mama lui Isus era acolo.",
        "2": "Și la nuntă a fost chemat și Isus cu ucenicii Lui.",
        "3": "Când s-a isprăvit vinul, mama lui Isus I-a zis: „Nu mai au vin.”",
        "4": "Isus i-a răspuns: „Femeie, ce am a face Eu cu tine? Nu Mi-a venit încă ceasul.”",
        "5": "Mama Lui le-a zis slugilor: „Să faceți orice vă va zice.”",
        "6": "Și acolo erau șase vase de piatră, puse după obiceiul de curățire al iudeilor; și în fiecare vas încăpeau câte două sau trei vedre.",
        "7": "Isus le-a zis: „Umpleți vasele acestea cu apă!” Și le-au umplut până sus.",
        "8": "„Scoateți acum”, le-a zis El, „și aduceți-i nunului!” Și i-au adus.",
        "9": "Nunul, după ce a gustat apa făcută vin – el nu știa de unde vine vinul acesta (slugile însă, care scoseseră apa, știau) –, l-a chemat pe mire",
        "10": "și i-a zis: „Orice om pune la masă întâi vinul cel bun, și după ce oamenii au băut bine, atunci îl pune pe cel mai puțin bun, dar tu ai ținut vinul cel bun până acum.”",
        "11": "Acest început al semnelor Lui l-a făcut Isus în Cana din Galileea. El Și-a arătat slava, și ucenicii Lui au crezut în El.",
        "12": "După aceea S-a coborât la Capernaum, împreună cu mama, frații și ucenicii Lui; și acolo n-au rămas multe zile.",
        "13": "Paștele iudeilor era aproape; și Isus S-a suit la Ierusalim.",
        "14": "În Templu i-a găsit pe cei ce vindeau boi, oi și porumbei și pe schimbătorii de bani șezând jos.",
        "15": "A făcut un bici de ștreanguri și i-a scos pe toți din Templu, împreună cu oile și boii, a vărsat banii schimbătorilor și le-a răsturnat mesele.",
        "16": "Și le-a zis celor ce vindeau porumbei: „Ridicați acestea de aici și nu faceți din casa Tatălui Meu o casă de negustorie!”",
        "17": "Ucenicii Lui și-au adus aminte că este scris: „Râvna pentru casa Ta Mă mănâncă pe Mine.”",
        "18": "Iudeii au luat cuvântul și I-au zis: „Prin ce semn ne arăți că ai putere să faci astfel de lucruri?”",
        "19": "Drept răspuns, Isus le-a zis: „Stricați templul acesta, și în trei zile îl voi ridica!”",
        "20": "Iudeii au zis: „Au trebuit patruzeci și șase de ani ca să se zidească Templul acesta, și Tu îl vei ridica în trei zile?”",
        "21": "Dar El le vorbea despre templul trupului Său.",
        "22": "Tocmai de aceea, când a înviat din morți, ucenicii Lui și-au adus aminte că le spusese vorbele acestea și au crezut Scriptura și cuvintele pe care le spusese Isus.",
        "23": "Pe când era Isus în Ierusalim, la Praznicul Paștelui, mulți au crezut în Numele Lui, căci vedeau semnele pe care le făcea.",
        "24": "Dar Isus nu Se încredea în ei, pentru că îi cunoștea pe toți.",
        "25": "Și n-avea trebuință să-I facă cineva mărturisiri despre niciun om, fiindcă El Însuși știa ce este în om."
    },
    "3": {
        "1": "Între farisei era un om cu numele Nicodim, un fruntaș al iudeilor.",
        "2": "Acesta a venit la Isus noaptea și I-a zis: „Învățătorule, știm că ești un învățător venit de la Dumnezeu, căci nimeni nu poate face semnele pe care le faci Tu dacă nu este Dumnezeu cu el.”",
        "3": "Drept răspuns, Isus i-a zis: „Adevărat, adevărat îți spun că, dacă un om nu se naște din nou, nu poate vedea Împărăția lui Dumnezeu!”",
        "4": "Nicodim I-a zis: „Cum se poate naște un om bătrân? Poate el să intre a doua oară în pântecele maicii sale și să se nască?”",
        "5": "Isus i-a răspuns: „Adevărat, adevărat îți spun că, dacă nu se naște cineva din apă și din Duh, nu poate să intre în Împărăția lui Dumnezeu!",
        "6": "Ce este născut din carne este carne, și ce este născut din Duh este duh.",
        "7": "Nu te mira că ți-am zis: «Trebuie să vă nașteți din nou»!",
        "8": "Vântul suflă încotro vrea și-i auzi vuietul, dar nu știi de unde vine, nici încotro merge. Tot așa este cu oricine este născut din Duhul.”",
        "9": "Nicodim I-a zis: „Cum se poate face așa ceva?”",
        "10": "Isus i-a răspuns: „Tu ești învățătorul lui Israel și nu pricepi aceste lucruri?",
        "11": "Adevărat, adevărat îți spun că noi vorbim ce știm și mărturisim ce am văzut; și voi nu primiți mărturia noastră.",
        "12": "Dacă v-am vorbit despre lucruri pământești și nu credeți, cum veți crede când vă voi vorbi despre lucrurile cerești?",
        "13": "Nimeni nu s-a suit în cer, în afară de Cel ce S-a coborât din cer, adică Fiul Omului, care este în cer.",
        "14": "Și după cum a înălțat Moise șarpele în pustie, tot așa trebuie să fie înălțat și Fiul Omului,",
        "15": "pentru ca oricine crede în El să nu piară, ci să aibă viața veșnică.",
        "16": "Fiindcă atât de mult a iubit Dumnezeu lumea, că L-a dat pe singurul Lui Fiu, pentru ca oricine crede în El să nu piară, ci să aibă viața veșnică.",
        "17": "Dumnezeu, într-adevăr, nu L-a trimis pe Fiul Său în lume ca să judece lumea, ci ca lumea să fie mântuită prin El.",
        "18": "Oricine crede în El nu este judecat, dar cine nu crede a și fost judecat, pentru că n-a crezut în Numele singurului Fiu al lui Dumnezeu.",
        "19": "Și judecata aceasta stă în faptul că, odată venită Lumina în lume, oamenii au iubit mai mult întunericul decât lumina, pentru că faptele lor erau rele.",
        "20": "Căci oricine face răul urăște lumina și nu vine la lumină, ca să nu i se vădească faptele.",
        "21": "Dar cine lucrează după adevăr vine la lumină, ca să i se arate faptele, fiindcă sunt făcute în Dumnezeu.”",
        "22": "După aceea Isus și ucenicii Lui au venit în ținutul Iudeei; și stătea acolo cu ei și boteza.",
        "23": "Ioan boteza și el în Enon, aproape de Salim, pentru că acolo erau multe ape; și oamenii veneau ca să fie botezați.",
        "24": "Căci Ioan încă nu fusese aruncat în temniță.",
        "25": "Între ucenicii lui Ioan și un iudeu s-a iscat o neînțelegere cu privire la curățire.",
        "26": "Au venit deci la Ioan și i-au zis: „Învățătorule, Cel ce era cu tine dincolo de Iordan și despre care ai mărturisit tu iată că botează, și toți oamenii se duc la El.”",
        "27": "Drept răspuns, Ioan i-a zis: „Omul nu poate primi decât ce-i este dat din cer.",
        "28": "Voi înșivă îmi sunteți martori că am zis: «Nu sunt eu Hristosul, ci sunt trimis înaintea Lui.»",
        "29": "Cine are mireasă este mire, dar prietenul mirelui, care stă și-l ascultă, se bucură foarte mult când aude glasul mirelui: și această bucurie, care este a mea, este deplină.",
        "30": "Trebuie ca El să crească, iar eu să mă micșorez.",
        "31": "Cel ce vine din cer este mai presus de toți; cel ce este de pe pământ este pământesc și vorbește ca de pe pământ. Cel ce vine din cer este mai presus de toți.",
        "32": "El mărturisește ce a văzut și a auzit, și totuși nimeni nu primește mărturia Lui.",
        "33": "Cine primește mărturia Lui adeverește prin aceasta că Dumnezeu spune adevărul.",
        "34": "Căci Acela pe care L-a trimis Dumnezeu vorbește cuvintele lui Dumnezeu, pentru că Dumnezeu nu-I dă Duhul cu măsură.",
        "35": "Tatăl Îl iubește pe Fiul și a dat toate lucrurile în mâna Lui.",
        "36": "Cine crede în Fiul are viața veșnică, dar cine nu crede în Fiul nu va vedea viața, ci mânia lui Dumnezeu rămâne peste el.”"
    },
    "4": {
        "1": "Domnul a aflat că fariseii au auzit că El face și botează mai mulți ucenici decât Ioan.",
        "2": "Însă Isus nu boteza El Însuși, ci ucenicii Lui.",
        "3": "Atunci a părăsit Iudeea și S-a întors în Galileea.",
        "4": "Fiindcă trebuia să treacă prin Samaria,",
        "5": "a ajuns lângă o cetate din ținutul Samariei, numită Sihar, aproape de ogorul pe care i-l dăduse Iacov fiului său Iosif.",
        "6": "Acolo se afla Fântâna lui Iacov. Isus, ostenit de călătorie, ședea lângă fântână. Era cam pe la ceasul al șaselea.",
        "7": "A venit o femeie din Samaria să scoată apă. „Dă-Mi să beau!”, i-a zis Isus.",
        "8": "– Căci ucenicii Lui se duseseră în cetate să cumpere de-ale mâncării. –",
        "9": "Femeia samariteană I-a zis: „Cum Tu, iudeu, ceri să bei de la mine, femeie samariteană?” – Iudeii, într-adevăr, n-au legături cu samaritenii. –",
        "10": "Drept răspuns, Isus i-a zis: „Dacă ai fi cunoscut tu darul lui Dumnezeu și cine este Cel ce-ți zice: «Dă-Mi să beau!», tu singură ai fi cerut să bei, și El ți-ar fi dat apă vie.”",
        "11": "„Doamne”, I-a zis femeia, „n-ai cu ce să scoți apă, și fântâna este adâncă; de unde ai putea să ai dar această apă vie?",
        "12": "Ești Tu oare mai mare decât părintele nostru Iacov, care ne-a dat fântâna aceasta și a băut din ea el însuși cu feciorii lui și vitele lui?”",
        "13": "Isus i-a răspuns: „Oricui bea din apa aceasta îi va fi iarăși sete.",
        "14": "Dar oricui va bea din apa pe care i-o voi da Eu în veac nu-i va fi sete, ba încă apa pe care i-o voi da Eu se va preface în el într-un izvor de apă, care va țâșni în viața veșnică.”",
        "15": "„Doamne”, I-a zis femeia, „dă-mi această apă, ca să nu-mi mai fie sete și să nu mai vin până aici să scot!”",
        "16": "„Du-te”, i-a zis Isus, „de-l cheamă pe bărbatul tău și vino aici!”",
        "17": "Femeia I-a răspuns: „N-am bărbat.” Isus i-a zis: „Bine ai zis că n-ai bărbat.",
        "18": "Pentru că cinci bărbați ai avut; și acela pe care-l ai acum nu-ți este bărbat. Aici ai spus adevărul.”",
        "19": "„Doamne”, I-a zis femeia, „văd că ești proroc.",
        "20": "Părinții noștri s-au închinat pe muntele acesta; și voi ziceți că în Ierusalim este locul unde trebuie să se închine oamenii.”",
        "21": "„Femeie”, i-a zis Isus, „crede-Mă că vine ceasul când nu vă veți închina Tatălui nici pe muntele acesta, nici în Ierusalim.",
        "22": "Voi vă închinați la ce nu cunoașteți, noi ne închinăm la ce cunoaștem, căci mântuirea vine de la iudei.",
        "23": "Dar vine ceasul, și acum a și venit, când închinătorii adevărați I se vor închina Tatălui în duh și în adevăr, fiindcă astfel de închinători dorește și Tatăl.",
        "24": "Dumnezeu este Duh; și cine I se închină Lui trebuie să I se închine în duh și în adevăr.”",
        "25": "„Știu”, I-a zis femeia, „că are să vină Mesia” (căruia I se zice Hristos); „când va veni El, are să ne spună toate lucrurile.”",
        "26": "Isus i-a zis: „Eu, cel care vorbesc cu tine, sunt Acela.”",
        "27": "Atunci au venit ucenicii Lui și se mirau că vorbea cu o femeie. Totuși niciunul nu I-a zis: „Ce cauți?” sau: „Despre ce vorbești cu ea?”",
        "28": "Atunci femeia și-a lăsat găleata, s-a dus în cetate și le-a zis oamenilor:",
        "29": "„Veniți de vedeți un om care mi-a spus tot ce am făcut! Nu cumva este acesta Hristosul?”",
        "30": "Ei au ieșit din cetate și veneau spre El.",
        "31": "În timpul acesta ucenicii Îl rugau să mănânce și ziceau: „Învățătorule, mănâncă!”",
        "32": "Dar El le-a zis: „Eu am de mâncat o mâncare pe care voi n-o cunoașteți.”",
        "33": "Ucenicii au început să-și zică deci unii altora: „Nu cumva I-a adus cineva să mănânce?”",
        "34": "Isus le-a zis: „Mâncarea Mea este să fac voia Celui ce M-a trimis și să împlinesc lucrarea Lui.",
        "35": "Nu ziceți voi că mai sunt patru luni până la seceriș? Iată, Eu vă spun: ridicați-vă ochii și priviți holdele, care sunt albe acum, gata pentru seceriș!",
        "36": "Cine seceră primește o plată și strânge rod pentru viața veșnică, pentru ca și cel ce seamănă, și cel ce seceră să se bucure în același timp.",
        "37": "Căci în această privință este adevărată zicerea: «Unul seamănă, iar altul seceră.»",
        "38": "Eu v-am trimis să secerați acolo unde nu voi v-ați ostenit; alții s-au ostenit, și voi ați intrat în osteneala lor.”",
        "39": "Mulți samariteni din cetatea aceea au crezut în Isus din pricina mărturiei femeii, care zicea: „Mi-a spus tot ce am făcut.”",
        "40": "Când au venit samaritenii la El, L-au rugat să rămână la ei. Și El a rămas acolo două zile.",
        "41": "Mult mai mulți au crezut în El din pricina cuvintelor Lui.",
        "42": "Și îi ziceau femeii: „Acum nu mai credem din pricina spuselor tale, ci din pricină că L-am auzit noi înșine și știm că Acesta este într-adevăr Hristosul, Mântuitorul lumii.”",
        "43": "După aceste două zile Isus a plecat de acolo ca să Se ducă în Galileea.",
        "44": "– Căci El Însuși spusese că un proroc nu este prețuit în patria sa. –",
        "45": "Când a ajuns în Galileea, a fost primit bine de galileeni, care văzuseră tot ce făcuse la Ierusalim în timpul praznicului; căci fuseseră și ei la praznic.",
        "46": "Isus S-a întors deci în Cana din Galileea, unde prefăcuse apa în vin. În Capernaum era un slujbaș împărătesc al cărui fiu era bolnav.",
        "47": "Slujbașul acesta a aflat că Isus venise din Iudeea în Galileea, s-a dus la El și L-a rugat să vină și să-l tămăduiască pe fiul lui, care era pe moarte.",
        "48": "Isus i-a zis: „Dacă nu vedeți semne și minuni, cu niciun chip nu credeți.”",
        "49": "Slujbașul împărătesc I-a zis: „Doamne, vino până nu moare micuțul meu!”",
        "50": "„Du-te”, i-a zis Isus, „fiul tău trăiește!” Și omul acela a crezut cuvintele pe care i le spusese Isus și a pornit la drum.",
        "51": "Pe când se cobora el, l-au întâmpinat robii lui și i-au adus vestea că fiul lui trăiește.",
        "52": "El i-a întrebat de ceasul în care a început să-i fie mai bine. Și ei i-au zis: „Ieri, în ceasul al șaptelea, l-au lăsat frigurile.”",
        "53": "Tatăl a cunoscut că tocmai în ceasul acela îi zisese Isus: „Fiul tău trăiește.” Și a crezut, el și toată casa lui.",
        "54": "Acesta este iarăși al doilea semn făcut de Isus după ce S-a întors din Iudeea în Galileea."
    },
    "5": {
        "1": "După aceea era un praznic al iudeilor; și Isus S-a suit la Ierusalim.",
        "2": "În Ierusalim, lângă Poarta Oilor, este o scăldătoare, numită în evreiește Betesda, care are cinci pridvoare.",
        "3": "În pridvoarele acestea zăceau o mulțime de bolnavi, orbi, șchiopi, uscați, care așteptau mișcarea apei.",
        "4": "Căci un înger al Domnului se cobora, din când în când, în scăldătoare și tulbura apa, și cel dintâi care se cobora în ea, după tulburarea apei, se făcea sănătos, orice boală ar fi avut.",
        "5": "Acolo se afla un om bolnav de treizeci și opt de ani.",
        "6": "Isus, când l-a văzut zăcând și fiindcă știa că este bolnav de multă vreme, i-a zis: „Vrei să te faci sănătos?”",
        "7": "„Doamne”, I-a răspuns bolnavul, „n-am pe nimeni să mă bage în scăldătoare când se tulbură apa, și până să mă duc eu, se coboară altul înaintea mea.”",
        "8": "„Scoală-te ”, i-a zis Isus, „ridică-ți patul și umblă!”",
        "9": "Îndată omul acela s-a făcut sănătos, și-a luat patul și umbla. Ziua aceea era o zi de Sabat.",
        "10": "Iudeii îi ziceau deci celui ce fusese vindecat: „Este ziua Sabatului, nu-ți este îngăduit să-ți ridici patul!”",
        "11": "El le-a răspuns: „Cel ce m-a făcut sănătos mi-a zis: «Ridică-ți patul și umblă!» ”",
        "12": "Ei l-au întrebat: „Cine este omul acela care ți-a zis: «Ridică-ți patul și umblă»?”",
        "13": "Dar cel vindecat nu știa cine este, căci Isus Se făcuse nevăzut din norodul care era în locul acela.",
        "14": "După aceea Isus l-a găsit în Templu și i-a zis: „Iată că te-ai făcut sănătos; de acum să nu mai păcătuiești, ca să nu ți se întâmple ceva mai rău.”",
        "15": "Omul acela s-a dus și le-a spus iudeilor că Isus este acela care-l făcuse sănătos.",
        "16": "Din pricina aceasta, iudeii au început să-L urmărească pe Isus și căutau să-L omoare, fiindcă făcea aceste lucruri în ziua Sabatului.",
        "17": "Dar Isus le-a răspuns: „Tatăl Meu lucrează până acum; și Eu de asemenea lucrez.”",
        "18": "Tocmai de aceea căutau și mai mult iudeii să-L omoare, nu numai fiindcă dezlega ziua Sabatului, dar și pentru că zicea că Dumnezeu este Tatăl Său și Se făcea astfel deopotrivă cu Dumnezeu.",
        "19": "Isus a luat din nou cuvântul și le-a zis: „Adevărat, adevărat vă spun că Fiul nu poate face nimic de la Sine; El nu face decât ce-L vede pe Tatăl făcând, și tot ce face Tatăl face și Fiul întocmai.",
        "20": "Căci Tatăl Îl iubește pe Fiul și-I arată tot ce face; și-I va arăta lucrări mai mari decât acestea, ca voi să vă minunați.",
        "21": "Într-adevăr, după cum Tatăl învie morții și le dă viață, tot așa și Fiul dă viață cui vrea.",
        "22": "Tatăl nici nu judecă pe nimeni, ci toată judecata I-a dat-o Fiului,",
        "23": "pentru ca toți să-L cinstească pe Fiul cum Îl cinstesc pe Tatăl. Cine nu-L cinstește pe Fiul nu-L cinstește pe Tatăl, care L-a trimis.",
        "24": "Adevărat, adevărat vă spun că cine ascultă cuvintele Mele și crede în Cel ce M-a trimis are viața veșnică și nu vine la judecată, ci a trecut din moarte la viață!",
        "25": "Adevărat, adevărat vă spun că vine ceasul, și acum a și venit, când cei morți vor auzi glasul Fiului lui Dumnezeu și cei ce-l vor asculta vor învia!",
        "26": "Căci, după cum Tatăl are viața în Sine, tot așa I-a dat și Fiului să aibă viața în Sine.",
        "27": "Și I-a dat putere să judece, întrucât este Fiul Omului.",
        "28": "Nu vă mirați de lucrul acesta, pentru că vine ceasul când toți cei din morminte vor auzi glasul Lui",
        "29": "și vor ieși afară din ele: cei ce au făcut binele vor învia pentru viață, iar cei ce au făcut răul vor învia pentru judecată.",
        "30": "Eu nu pot face nimic de la Mine Însumi: judec după cum aud; și judecata Mea este dreaptă pentru că nu caut să fac voia Mea, ci voia Tatălui, care M-a trimis.",
        "31": "Dacă Eu mărturisesc despre Mine Însumi, mărturia Mea nu este adevărată.",
        "32": "Este un Altul care mărturisește despre Mine; și știu că mărturisirea pe care o face El despre Mine este adevărată.",
        "33": "Voi ați trimis la Ioan, și el a mărturisit pentru adevăr.",
        "34": "Nu că mărturia pe care o primesc Eu vine de la un om, dar spun lucrurile acestea ca să fiți mântuiți.",
        "35": "Ioan era lumina care este aprinsă și luminează, și voi ați vrut să vă veseliți câtăva vreme la lumina lui.",
        "36": "Dar Eu am o mărturie mai mare decât a lui Ioan, căci lucrările pe care Mi le-a dat Tatăl să le săvârșesc, tocmai lucrările acestea pe care le fac Eu mărturisesc despre Mine că Tatăl M-a trimis.",
        "37": "Și Tatăl, care M-a trimis, a mărturisit El Însuși despre Mine. Voi nu I-ați auzit niciodată glasul, nu I-ați văzut deloc fața,",
        "38": "și Cuvântul Lui nu rămâne în voi, pentru că nu credeți în Acela pe care L-a trimis El.",
        "39": "Cercetați Scripturile, pentru că socotiți că în ele aveți viața veșnică, dar tocmai ele mărturisesc despre Mine.",
        "40": "Și nu vreți să veniți la Mine, ca să aveți viața!",
        "41": "Eu nu umblu după slava care vine de la oameni.",
        "42": "Dar știu că nu aveți în voi dragoste de Dumnezeu.",
        "43": "Eu am venit în Numele Tatălui Meu, și nu Mă primiți; dacă va veni un altul în numele lui însuși, pe acela îl veți primi.",
        "44": "Cum puteți crede voi, care umblați după slava pe care v-o dați unii altora și nu căutați slava care vine de la singurul Dumnezeu?",
        "45": "Să nu credeți că vă voi învinui înaintea Tatălui; este cine să vă învinuiască: Moise, în care v-ați pus nădejdea.",
        "46": "Căci, dacă l-ați crede pe Moise, M-ați crede și pe Mine, pentru că el a scris despre Mine.",
        "47": "Dar dacă nu credeți cele scrise de el, cum veți crede cuvintele Mele?”"
    },
    "6": {
        "1": "După aceea Isus S-a dus dincolo de Marea Galileei, numită Marea Tiberiadei.",
        "2": "O mare gloată mergea după El, pentru că vedea semnele pe care le făcea cu cei bolnavi.",
        "3": "Isus S-a suit pe munte și ședea acolo cu ucenicii Săi.",
        "4": "Paștele, praznicul iudeilor, era aproape.",
        "5": "Isus Și-a ridicat ochii și a văzut că o mare gloată vine spre El. Și i-a zis lui Filip: „De unde avem să cumpărăm pâini ca să mănânce oamenii aceștia?”",
        "6": "– Spunea lucrul acesta ca să-l încerce, pentru că știa ce are de gând să facă. –",
        "7": "Filip i-a răspuns: „Pâinile pe care le-am putea cumpăra cu două sute de lei n-ar ajunge ca fiecare să capete puțintel din ele.”",
        "8": "Unul din ucenicii Săi, Andrei, fratele lui Simon Petru, I-a zis:",
        "9": "„Este aici un băiețel care are cinci pâini de orz și doi pești, dar ce sunt acestea la atâția?”",
        "10": "Isus a zis: „Spuneți-le oamenilor să șadă jos!” În locul acela era multă iarbă. Oamenii au șezut jos, în număr de aproape cinci mii.",
        "11": "Isus a luat pâinile, I-a mulțumit lui Dumnezeu, le-a împărțit ucenicilor, iar ucenicii le-au împărțit celor ce ședeau jos; de asemenea, le-a dat și din pești cât au voit.",
        "12": "După ce s-au săturat, Isus le-a zis ucenicilor Săi: „Strângeți firimiturile care au rămas, ca să nu se piardă nimic!”",
        "13": "Le-au adunat deci și au umplut douăsprezece coșuri cu firimiturile care rămăseseră din cele cinci pâini de orz, după ce mâncaseră toți.",
        "14": "Oamenii aceia, când au văzut minunea pe care o făcuse Isus, ziceau: „Cu adevărat, acesta este prorocul cel așteptat în lume.”",
        "15": "Isus, fiindcă știa că au de gând să vină să-L ia cu sila ca să-L facă împărat, S-a dus iarăși la munte, numai El singur.",
        "16": "Când s-a înserat, ucenicii Lui s-au coborât la marginea mării.",
        "17": "S-au suit într-o corabie și treceau marea, ca să se ducă în Capernaum. Se întunecase, și Isus tot nu venise la ei.",
        "18": "Sufla un vânt puternic și marea era întărâtată.",
        "19": "După ce au vâslit cam douăzeci și cinci sau treizeci de stadii, Îl văd pe Isus umblând pe mare și apropiindu-Se de corabie. Și s-au înfricoșat.",
        "20": "Dar Isus le-a zis: „Eu sunt, nu vă temeți!”",
        "21": "Voiau deci să-L ia în corabie. Și corabia a sosit îndată la locul spre care mergeau.",
        "22": "Norodul, care rămăsese de cealaltă parte a mării, băgase de seamă că acolo nu era decât o corabie și că Isus nu Se suise în corabia aceasta cu ucenicii Lui, ci ucenicii plecaseră singuri cu ea.",
        "23": "A doua zi sosiseră alte corăbii din Tiberiada, aproape de locul unde mâncaseră ei pâinea, după ce Domnul Îi mulțumise lui Dumnezeu.",
        "24": "Când au văzut noroadele că nici Isus, nici ucenicii Lui nu erau acolo, s-au suit și ele în corăbiile acestea și s-au dus la Capernaum să-L caute pe Isus.",
        "25": "Când L-au găsit, dincolo de mare, I-au zis: „Învățătorule, când ai venit aici?”",
        "26": "Drept răspuns, Isus le-a zis: „Adevărat, adevărat vă spun că Mă căutați nu pentru că ați văzut semne, ci pentru că ați mâncat din pâinile acelea și v-ați săturat!",
        "27": "Lucrați nu pentru mâncarea pieritoare, ci pentru mâncarea care rămâne pentru viața veșnică și pe care v-o va da Fiul Omului; căci Tatăl, adică Însuși Dumnezeu, pe El L-a însemnat cu pecetea Lui.”",
        "28": "Ei I-au zis: „Ce să facem ca să săvârșim lucrările lui Dumnezeu?”",
        "29": "Isus le-a răspuns: „Lucrarea pe care o cere Dumnezeu este aceasta: să credeți în Acela pe care L-a trimis El.”",
        "30": "„Ce semn faci Tu deci”, I-au zis ei, „ca să-l vedem și să credem în Tine? Ce lucrezi Tu?",
        "31": "Părinții noștri au mâncat mană în pustie, după cum este scris: «Le-a dat să mănânce pâine din cer.»”",
        "32": "Isus le-a zis: „Adevărat, adevărat vă spun că Moise nu v-a dat pâinea din cer, ci Tatăl Meu vă dă adevărata pâine din cer,",
        "33": "căci Pâinea lui Dumnezeu este aceea care se coboară din cer și dă lumii viața!”",
        "34": "„Doamne ”, I-au zis ei, „dă-ne totdeauna această pâine!”",
        "35": "Isus le-a zis: „Eu sunt Pâinea vieții. Cine vine la Mine nu va flămânzi niciodată; și cine crede în Mine nu va înseta niciodată.",
        "36": "Dar v-am spus că M-ați și văzut, și tot nu credeți.",
        "37": "Tot ce-Mi dă Tatăl va ajunge la Mine; și pe cel ce vine la Mine nu-l voi izgoni afară;",
        "38": "căci M-am coborât din cer ca să fac nu voia Mea, ci voia Celui ce M-a trimis.",
        "39": "Și voia Celui ce M-a trimis este să nu pierd nimic din tot ce Mi-a dat El, ci să-l învii în ziua de apoi.",
        "40": "Voia Tatălui Meu este ca oricine Îl vede pe Fiul și crede în El să aibă viața veșnică; și Eu îl voi învia în ziua de apoi.”",
        "41": "Iudeii cârteau împotriva Lui, pentru că zisese: „Eu sunt Pâinea care s-a coborât din cer.”",
        "42": "Și ziceau: „Oare nu este acesta Isus, fiul lui Iosif, pe ai cărui tată și mamă îi cunoaștem? Cum dar zice El: «Eu M-am coborât din cer»?”",
        "43": "Isus le-a răspuns: „Nu cârtiți între voi!",
        "44": "Nimeni nu poate veni la Mine dacă nu-l atrage Tatăl, care M-a trimis; și Eu îl voi învia în ziua de apoi.",
        "45": "În Proroci este scris: «Toți vor fi învățați de Dumnezeu.» Așa că oricine L-a ascultat pe Tatăl și a primit învățătura Lui vine la Mine.",
        "46": "Nu că cineva L-a văzut pe Tatăl în afară de Acela care vine de la Dumnezeu; da, Acela L-a văzut pe Tatăl.",
        "47": "Adevărat, adevărat vă spun că cine crede în Mine are viața veșnică!",
        "48": "Eu sunt Pâinea vieții.",
        "49": "Părinții voștri au mâncat mană în pustie, și au murit.",
        "50": "Pâinea care se coboară din cer este de așa fel, ca cineva să mănânce din ea și să nu moară.",
        "51": "Eu sunt Pâinea vie, care s-a coborât din cer. Dacă mănâncă cineva din Pâinea aceasta, va trăi în veac; și Pâinea pe care o voi da Eu este trupul Meu, pe care îl voi da pentru viața lumii.”",
        "52": "La auzul acestor cuvinte, iudeii se certau între ei și ziceau: „Cum poate omul acesta să ne dea trupul Lui să-l mâncăm?”",
        "53": "Isus le-a zis: „Adevărat, adevărat vă spun că, dacă nu mâncați trupul Fiului Omului și dacă nu beți sângele Lui, n-aveți viața în voi înșivă!",
        "54": "Cine mănâncă trupul Meu și bea sângele Meu are viața veșnică; și Eu îl voi învia în ziua de apoi.",
        "55": "Căci trupul Meu este cu adevărat o hrană, și sângele Meu este cu adevărat o băutură.",
        "56": "Cine mănâncă trupul Meu și bea sângele Meu rămâne în Mine, și Eu rămân în el.",
        "57": "După cum Tatăl, care este viu, M-a trimis pe Mine și Eu trăiesc prin Tatăl, tot așa cine Mă mănâncă pe Mine va trăi și el prin Mine.",
        "58": "Astfel este Pâinea care s-a coborât din cer, nu ca mana pe care au mâncat-o părinții voștri, și totuși au murit: cine mănâncă Pâinea aceasta va trăi în veac.”",
        "59": "Isus a spus aceste lucruri în sinagogă, când îi învăța pe oameni în Capernaum.",
        "60": "Mulți dintre ucenicii Lui, după ce au auzit aceste cuvinte, au zis: „Vorbirea aceasta este prea de tot: cine poate s-o sufere?”",
        "61": "Isus, care știa în Sine că ucenicii Săi cârteau împotriva vorbirii acesteia, le-a zis: „Vorbirea aceasta este pentru voi o pricină de poticnire?",
        "62": "Dar dacă L-ați vedea pe Fiul Omului suindu-Se unde era mai înainte?…",
        "63": "Duhul este acela care dă viață, carnea nu folosește la nimic; cuvintele pe care vi le-am spus Eu sunt duh și viață.",
        "64": "Dar sunt unii din voi care nu cred.” – Căci Isus știa de la început cine erau cei ce nu cred și cine era cel ce avea să-L vândă. –",
        "65": "Și a adăugat: „Tocmai de aceea v-am spus că nimeni nu poate să vină la Mine dacă nu i-a fost dat de Tatăl Meu.”",
        "66": "Din clipa aceea mulți dintre ucenicii Lui s-au întors înapoi și nu mai umblau cu El.",
        "67": "Atunci Isus le-a zis celor doisprezece: „Voi nu vreți să vă duceți?”",
        "68": "„Doamne”, I-a răspuns Simon Petru, „la cine să ne ducem? Tu ai cuvintele vieții veșnice.",
        "69": "Și noi am crezut și am ajuns la cunoștința că Tu ești Hristosul, Sfântul lui Dumnezeu.”",
        "70": "Isus le-a răspuns: „Nu v-am ales Eu pe voi, cei doisprezece? Și totuși unul din voi este un drac.”",
        "71": "– Vorbea despre Iuda, fiul lui Simon, Iscarioteanul, căci el avea să-L vândă: el, unul din cei doisprezece. –"
    },
    "7": {
        "1": "După aceea Isus străbătea Galileea; nu voia să stea în Iudeea, pentru că iudeii căutau să-L omoare.",
        "2": "Și praznicul iudeilor, praznicul zis al Corturilor, era aproape.",
        "3": "Frații Lui I-au zis: „Pleacă de aici și du-Te în Iudeea, ca să vadă și ucenicii Tăi lucrările pe care le faci!",
        "4": "Nimeni nu face ceva în ascuns când caută să se facă cunoscut. Dacă faci aceste lucruri, arată-Te lumii!”",
        "5": "Căci nici frații Lui nu credeau în El.",
        "6": "Isus le-a zis: „Vremea Mea n-a sosit încă, dar vouă vremea totdeauna vă este prielnică.",
        "7": "Pe voi lumea nu vă poate urî; pe Mine Mă urăște, pentru că mărturisesc despre ea că lucrările ei sunt rele.",
        "8": "Suiți-vă voi la praznicul acesta; Eu încă nu Mă sui la praznicul acesta, fiindcă nu Mi s-a împlinit încă vremea.”",
        "9": "După ce le-a spus aceste lucruri, a rămas în Galileea.",
        "10": "După ce s-au suit frații Lui la praznic, S-a suit și El, dar nu pe față, ci cam pe ascuns.",
        "11": "Iudeii Îl căutau în timpul praznicului și ziceau: „Unde este?”",
        "12": "Noroadele vorbeau mult în șoaptă despre El. Unii ziceau: „Este un om bun.” Alții ziceau: „Nu, ci duce norodul în rătăcire.”",
        "13": "Totuși, de frica iudeilor, nimeni nu vorbea de El pe față.",
        "14": "Pe la jumătatea praznicului, Isus S-a suit la Templu. Și învăța norodul.",
        "15": "Iudeii se mirau și ziceau: „Cum are omul acesta învățătură, căci n-a învățat niciodată?”",
        "16": "Isus le-a răspuns: „Învățătura Mea nu este a Mea, ci a Celui ce M-a trimis pe Mine.",
        "17": "Dacă vrea cineva să facă voia Lui, va ajunge să cunoască dacă învățătura este de la Dumnezeu sau dacă Eu vorbesc de la Mine.",
        "18": "Cine vorbește de la sine caută slava lui însuși; dar cine caută slava Celui ce l-a trimis, acela este adevărat, și în el nu este strâmbătate.",
        "19": "Oare nu v-a dat Moise Legea? Totuși nimeni din voi nu ține Legea. De ce căutați să Mă omorâți?”",
        "20": "Norodul I-a răspuns: „Ai drac. Cine caută să Te omoare?”",
        "21": "Drept răspuns, Isus le-a zis: „O lucrare am făcut, și toți vă mirați de ea.",
        "22": "Moise v-a dat porunca privitoare la tăierea împrejur – nu că ea vine de la Moise, ci de la patriarhi –, și voi îl tăiați împrejur pe om în ziua Sabatului.",
        "23": "Dacă un om primește tăierea împrejur în ziua Sabatului, ca să nu se calce Legea lui Moise, de ce turbați de mânie împotriva Mea pentru că am însănătoșit un om întreg în ziua Sabatului?",
        "24": "Nu judecați după înfățișare, ci judecați după dreptate!”",
        "25": "Niște locuitori din Ierusalim ziceau: „Nu este El acela pe care caută ei să-l omoare?",
        "26": "Și totuși iată că vorbește pe față, și ei nu-I zic nimic! Nu cumva, într-adevăr, cei mai mari vor fi cunoscut că El este Hristosul?",
        "27": "Dar noi știm de unde este omul acesta, însă când va veni Hristosul, nimeni nu va ști de unde este.”",
        "28": "Și Isus, pe când învăța norodul în Templu, striga: „Mă cunoașteți și Mă știți de unde sunt. Eu n-am venit de la Mine Însumi, ci Cel ce M-a trimis este adevărat, și voi nu-L cunoașteți.",
        "29": "Eu Îl cunosc, căci vin de la El și El M-a trimis.”",
        "30": "Ei căutau deci să-L prindă; și nimeni n-a pus mâna pe El, căci încă nu-I sosise ceasul.",
        "31": "Mulți din norod au crezut în El și ziceau: „Când va veni, Hristosul va face mai multe semne decât a făcut omul acesta?”",
        "32": "Fariseii au auzit norodul spunând în șoaptă aceste lucruri despre El. Atunci preoții cei mai de seamă și fariseii au trimis niște aprozi să-L prindă.",
        "33": "Isus a zis: „Mai sunt cu voi puțină vreme, și apoi Mă duc la Cel ce M-a trimis.",
        "34": "Voi Mă veți căuta, și nu Mă veți găsi; și unde voi fi Eu voi nu puteți veni.”",
        "35": "Iudeii au zis între ei: „Unde are de gând să se ducă omul acesta, ca să nu-l putem găsi? Doar n-o avea de gând să se ducă la cei împrăștiați printre greci și să-i învețe pe greci!?",
        "36": "Ce înseamnă cuvintele acestea pe care le-a spus: «Mă veți căuta, și nu Mă veți găsi; și unde voi fi Eu voi nu puteți veni»?”",
        "37": "În ziua de pe urmă, care era ziua cea mare a praznicului, Isus a stat în picioare și a strigat: „Dacă însetează cineva, să vină la Mine și să bea.",
        "38": "Cine crede în Mine, din inima lui vor curge râuri de apă vie, cum zice Scriptura.” –",
        "39": "Spunea cuvintele acestea despre Duhul, pe care aveau să-L primească cei ce vor crede în El. Căci Duhul Sfânt încă nu fusese dat, fiindcă Isus nu fusese încă proslăvit.",
        "40": "Unii din norod, când au auzit aceste cuvinte, ziceau: „Acesta este cu adevărat Prorocul.”",
        "41": "Alții ziceau: „Acesta este Hristosul.” Și alții ziceau: „Cum, din Galileea are să vină Hristosul?",
        "42": "Nu zice Scriptura că Hristosul are să vină din sămânța lui David și din satul Betleem, de unde era David?”",
        "43": "S-a făcut deci dezbinare în norod din pricina Lui.",
        "44": "Unii dintre ei voiau să-L prindă; dar nimeni n-a pus mâna pe El.",
        "45": "Aprozii s-au întors deci la preoții cei mai de seamă și la farisei. Și aceștia le-au zis: „De ce nu L-ați adus?”",
        "46": "Aprozii au răspuns: „Niciodată n-a vorbit vreun om ca omul acesta.”",
        "47": "Fariseii le-au răspuns: „Doar n-ați fi fost duși și voi în rătăcire!?",
        "48": "A crezut în El vreunul dintre mai-marii noștri sau dintre farisei?",
        "49": "Dar norodul acesta, care nu știe Legea, este blestemat!”",
        "50": "Nicodim, cel care venise la Isus noaptea și care era unul dintre ei, le-a zis:",
        "51": "„Legea noastră osândește ea pe un om înainte să-l asculte și să știe ce face?”",
        "52": "Drept răspuns, ei i-au zis: „Și tu ești din Galileea? Cercetează bine, și vei vedea că din Galileea nu s-a ridicat niciun proroc!”",
        "53": "(Și s-a întors fiecare acasă."
    },
    "8": {
        "1": "Isus S-a dus la Muntele Măslinilor.",
        "2": "Dar dis-de-dimineață a venit din nou în Templu; și tot norodul a venit la El. El a șezut jos și-i învăța.",
        "3": "Atunci cărturarii și fariseii I-au adus o femeie prinsă în preacurvie. Au pus-o în mijlocul norodului",
        "4": "și I-au zis lui Isus: „Învățătorule, femeia aceasta a fost prinsă chiar când săvârșea preacurvia.",
        "5": "Moise, în Lege, ne-a poruncit să le ucidem cu pietre pe astfel de femei: Tu dar ce zici?”",
        "6": "– Spuneau lucrul acesta ca să-L ispitească și să-L poată învinui. Dar Isus S-a plecat în jos și scria cu degetul pe pământ. –",
        "7": "Fiindcă ei nu încetau să-L întrebe, El S-a ridicat în sus și le-a zis: „Cine dintre voi este fără păcat să arunce cel dintâi cu piatra în ea!”",
        "8": "Apoi S-a plecat iarăși și scria cu degetul pe pământ.",
        "9": "Când au auzit ei cuvintele acestea, s-au simțit mustrați de cugetul lor și au ieșit afară, unul câte unul, începând de la cei mai bătrâni până la cei din urmă. Și Isus a rămas singur cu femeia, care stătea în mijloc.",
        "10": "Atunci S-a ridicat în sus; și când n-a mai văzut pe nimeni decât pe femeie, Isus i-a zis: „Femeie, unde sunt pârâșii tăi? Nimeni nu te-a osândit?”",
        "11": "„Nimeni, Doamne”, I-a răspuns ea. Și Isus i-a zis: „Nici Eu nu te osândesc. Du-te și să nu mai păcătuiești!” )",
        "12": "Isus le-a vorbit din nou și a zis: „Eu sunt Lumina lumii; cine Mă urmează pe Mine nu va umbla în întuneric, ci va avea lumina vieții.”",
        "13": "La auzul acestor vorbe, fariseii I-au zis: „Tu mărturisești despre Tine Însuți: deci mărturia Ta nu este adevărată.”",
        "14": "Drept răspuns, Isus le-a zis: „Chiar dacă Eu mărturisesc despre Mine Însumi, totuși mărturia Mea este adevărată; căci Eu știu de unde am venit și unde Mă duc, dar voi nu știți nici de unde vin, nici unde Mă duc.",
        "15": "Voi judecați după înfățișare; Eu nu judec pe nimeni.",
        "16": "Și chiar dacă judec, judecata Mea este adevărată, pentru că nu sunt singur, ci Tatăl, care M-a trimis, este cu Mine.",
        "17": "În Legea voastră este scris că mărturia a doi oameni este adevărată:",
        "18": "deci despre Mine Însumi mărturisesc Eu și despre Mine mărturisește și Tatăl, care M-a trimis.”",
        "19": "Ei I-au zis deci: „Unde este Tatăl Tău?” Isus a răspuns: „Voi nu Mă cunoașteți nici pe Mine, nici pe Tatăl Meu. Dacă M-ați cunoaște pe Mine, L-ați cunoaște și pe Tatăl Meu.”",
        "20": "Isus a spus aceste cuvinte pe când învăța norodul în Templu, în locul unde era vistieria; și nimeni n-a pus mâna pe El, pentru că încă nu-I sosise ceasul.",
        "21": "Isus le-a mai spus: „Eu Mă duc, și Mă veți căuta și veți muri în păcatul vostru; acolo unde Mă duc Eu, voi nu puteți veni.”",
        "22": "Atunci iudeii au zis: „Doar n-o avea de gând să Se omoare, de zice: «Unde Mă duc Eu, voi nu puteți veni»!”",
        "23": "„Voi sunteți de jos”, le-a zis El, „Eu sunt de sus. Voi sunteți din lumea aceasta, Eu nu sunt din lumea aceasta.",
        "24": "De aceea v-am spus că veți muri în păcatele voastre, căci, dacă nu credeți că Eu sunt, veți muri în păcatele voastre.”",
        "25": "„Cine ești Tu?”, I-au zis ei. Isus le-a răspuns: „Ceea ce de la început vă spun că sunt.",
        "26": "Am multe de zis despre voi și de osândit în voi, dar Cel ce M-a trimis este adevărat; și Eu, ce am auzit de la El, aceea spun lumii.”",
        "27": "– Ei n-au înțeles că le vorbea despre Tatăl. –",
        "28": "Isus deci le-a zis: „Când Îl veți înălța pe Fiul Omului, atunci veți cunoaște că Eu sunt și că nu fac nimic de la Mine Însumi, ci vorbesc după cum M-a învățat Tatăl Meu.",
        "29": "Cel ce M-a trimis este cu Mine; Tatăl nu M-a lăsat singur, pentru că totdeauna fac ce-I este plăcut.”",
        "30": "Pe când vorbea Isus astfel, mulți au crezut în El.",
        "31": "Și le-a zis iudeilor care crezuseră în El: „Dacă rămâneți în cuvântul Meu, sunteți într-adevăr ucenicii Mei;",
        "32": "veți cunoaște adevărul, și adevărul vă va face slobozi.”",
        "33": "Ei I-au răspuns: „Noi suntem sămânța lui Avraam și n-am fost niciodată robii nimănui. Cum zici Tu: «Veți fi slobozi»?”",
        "34": "„Adevărat, adevărat vă spun”, le-a răspuns Isus, „că oricine trăiește în păcat este rob al păcatului!",
        "35": "Și robul nu rămâne pururea în casă; fiul însă rămâne pururea.",
        "36": "Deci dacă Fiul vă face slobozi, veți fi cu adevărat slobozi.",
        "37": "Știu că sunteți sămânța lui Avraam, dar căutați să Mă omorâți pentru că nu pătrunde în voi cuvântul Meu.",
        "38": "Eu spun ce am văzut la Tatăl Meu; și voi faceți ce ați auzit de la tatăl vostru.”",
        "39": "„Tatăl nostru”, I-au răspuns ei, „este Avraam.” Isus le-a zis: „Dacă ați fi copii ai lui Avraam, ați face faptele lui Avraam.",
        "40": "Dar acum căutați să Mă omorâți pe Mine, un om, care v-am spus adevărul, pe care l-am auzit de la Dumnezeu. Așa ceva Avraam n-a făcut.",
        "41": "Voi faceți faptele tatălui vostru.” Ei I-au zis: „Noi nu suntem copii născuți din curvie; avem un singur Tată: pe Dumnezeu.”",
        "42": "Isus le-a zis: „Dacă ar fi Dumnezeu Tatăl vostru, M-ați iubi și pe Mine, căci Eu am ieșit și vin de la Dumnezeu; n-am venit de la Mine Însumi, ci El M-a trimis.",
        "43": "Pentru ce nu înțelegeți vorbirea Mea? Pentru că nu puteți asculta cuvântul Meu.",
        "44": "Voi îl aveți de tată pe Diavolul și vreți să împliniți poftele tatălui vostru. El de la început a fost ucigaș și nu stă în adevăr, pentru că în el nu este adevăr. Ori de câte ori spune o minciună, vorbește din ale lui, căci este mincinos și tatăl minciunii.",
        "45": "Iar pe Mine, pentru că spun adevărul, nu Mă credeți.",
        "46": "Cine din voi Mă poate dovedi că am păcat? Dacă spun adevărul, pentru ce nu Mă credeți?",
        "47": "Cine este din Dumnezeu ascultă cuvintele lui Dumnezeu; voi de aceea n-ascultați, pentru că nu sunteți din Dumnezeu.”",
        "48": "Iudeii I-au răspuns: „Nu zicem noi bine că ești samaritean și că ai drac?”",
        "49": "„N-am drac”, le-a răspuns Isus; „ci Eu Îl cinstesc pe Tatăl Meu, dar voi nu Mă cinstiți.",
        "50": "Eu nu caut slava Mea; este Unul care o caută și care judecă.",
        "51": "Adevărat, adevărat vă spun că, dacă păzește cineva cuvântul Meu, în veac nu va vedea moartea!”",
        "52": "„Acum”, I-au zis iudeii, „vedem bine că ai drac; Avraam a murit, prorocii de asemenea au murit, și Tu zici: «Dacă păzește cineva cuvântul Meu, în veac nu va gusta moartea.»",
        "53": "Doar n-ai fi Tu mai mare decât părintele nostru Avraam, care a murit? Și decât prorocii, care de asemenea au murit? Cine Te crezi Tu că ești?”",
        "54": "Isus a răspuns: „Dacă Mă slăvesc Eu Însumi, slava Mea nu este nimic; Tatăl Meu Mă slăvește, El, despre care voi ziceți că este Dumnezeul vostru,",
        "55": "și totuși nu-L cunoașteți. Eu Îl cunosc bine și, dacă aș zice că nu-L cunosc, aș fi și Eu un mincinos ca voi. Dar Îl cunosc și păzesc Cuvântul Lui.",
        "56": "Tatăl vostru Avraam a săltat de bucurie că are să vadă ziua Mea; a văzut-o și s-a bucurat.”",
        "57": "„N-ai nici cincizeci de ani”, I-au zis iudeii, „și l-ai văzut pe Avraam?!”",
        "58": "Isus le-a zis: „Adevărat, adevărat vă spun că, mai înainte să se nască Avraam, sunt Eu!”",
        "59": "La auzul acestor vorbe, au luat pietre ca să arunce în El. Dar Isus S-a ascuns și a ieșit din Templu, trecând prin mijlocul lor. Și așa a plecat din Templu."
    },
    "9": {
        "1": "Când trecea, Isus a văzut un orb din naștere.",
        "2": "Ucenicii Lui L-au întrebat: „Învățătorule, cine a păcătuit: omul acesta sau părinții lui, de s-a născut orb?”",
        "3": "Isus a răspuns: „N-au păcătuit nici omul acesta, nici părinții lui, ci s-a născut așa ca să se arate în el lucrările lui Dumnezeu.",
        "4": "Cât este ziuă, trebuie să lucrez lucrările Celui ce M-a trimis; vine noaptea, când nimeni nu mai poate să lucreze.",
        "5": "Cât sunt în lume, sunt Lumina lumii.”",
        "6": "După ce a zis aceste vorbe, a scuipat pe pământ și a făcut tină din scuipat. Apoi a uns ochii orbului cu tina aceasta",
        "7": "și i-a zis: „Du-te de te spală în scăldătoarea Siloamului” (care, tălmăcit, înseamnă: „Trimis”). El s-a dus, s-a spălat și s-a întors văzând bine.",
        "8": "Vecinii și cei ce-l cunoscuseră mai înainte ca cerșetor ziceau: „Nu este acesta cel ce ședea și cerșea?”",
        "9": "Unii ziceau: „El este.” Alții ziceau: „Nu, dar seamănă cu el.” Și el însuși zicea: „Eu sunt.”",
        "10": "Deci i-au zis: „Cum ți s-au deschis ochii?”",
        "11": "El a răspuns: „Omul acela căruia I se zice Isus a făcut tină, mi-a uns ochii și mi-a zis: «Du-te la scăldătoarea Siloamului și spală-te!» M-am dus, m-am spălat și mi-am căpătat vederea.”",
        "12": "„Unde este omul acela?”, l-au întrebat ei. El a răspuns: „Nu știu.”",
        "13": "L-au adus la farisei pe cel ce fusese orb mai înainte.",
        "14": "Și era o zi de Sabat când făcuse Isus tină și-i deschisese ochii.",
        "15": "Din nou, fariseii l-au întrebat și ei cum și-a căpătat vederea. Și el le-a zis: „Mi-a pus tină pe ochi, m-am spălat și văd.”",
        "16": "Atunci unii din farisei au început să zică: „Omul acesta nu vine de la Dumnezeu, pentru că nu ține Sabatul.” Alții ziceau: „Cum poate un om păcătos să facă asemenea semne?” Și era dezbinare între ei.",
        "17": "Iarăși l-au întrebat pe orb: „Tu ce zici despre El în privința faptului că ți-a deschis ochii?” „Este un proroc”, le-a răspuns el.",
        "18": "Iudeii n-au crezut că fusese orb și că își căpătase vederea până nu i-au chemat pe părinții lui.",
        "19": "Și când au venit părinții lui, i-au întrebat: „Acesta este fiul vostru, care spuneți că s-a născut orb? Cum dar vede acum?”",
        "20": "Drept răspuns, părinții lui au zis: „Știm că acesta este fiul nostru și că s-a născut orb.",
        "21": "Dar cum vede acum sau cine i-a deschis ochii, nu știm. Întrebați-l pe el; este în vârstă, el singur poate vorbi despre ce-l privește.”",
        "22": "– Părinții lui au zis aceste lucruri pentru că se temeau de iudei, căci iudeii hotărâseră acum ca, dacă va mărturisi cineva că Isus este Hristosul, să fie dat afară din sinagogă.",
        "23": "De aceea au zis părinții lui: „Este în vârstă, întrebați-l pe el!” –",
        "24": "Fariseii l-au chemat a doua oară pe omul care fusese orb și i-au zis: „Dă-I slavă lui Dumnezeu: noi știm că omul acesta este un păcătos!”",
        "25": "El a răspuns: „Dacă este un păcătos, nu știu; eu una știu: că eram orb, și acum văd.”",
        "26": "Iarăși l-au întrebat: „Ce ți-a făcut? Cum ți-a deschis ochii?”",
        "27": "„Acum v-am spus”, le-a răspuns el, „și n-ați ascultat. Pentru ce voiți să mai auziți încă o dată? Doar n-ați vrea să vă faceți și voi ucenicii Lui!”",
        "28": "Ei l-au ocărât și i-au zis: „Tu ești ucenicul Lui, noi suntem ucenicii lui Moise.",
        "29": "Știm că Dumnezeu i-a vorbit lui Moise, dar acesta nu știm de unde este.”",
        "30": "„Aici este mirarea”, le-a răspuns omul acela, „că voi nu știți de unde este, și totuși El mi-a deschis ochii.",
        "31": "Știm că Dumnezeu nu-i ascultă pe păcătoși, ci, dacă este cineva temător de Dumnezeu și face voia Lui, pe acela îl ascultă.",
        "32": "De când este lumea, nu s-a auzit să fi deschis cineva ochii unui orb din naștere.",
        "33": "Dacă omul acesta n-ar veni de la Dumnezeu, n-ar putea face nimic.”",
        "34": "„Tu ești născut cu totul în păcat”, i-au răspuns ei, „și vrei să ne înveți pe noi?” Și l-au dat afară.",
        "35": "Isus a auzit că l-au dat afară; și când l-a găsit, i-a zis: „Crezi tu în Fiul lui Dumnezeu?”",
        "36": "El a răspuns: „Și cine este, Doamne, ca să cred în El?”",
        "37": "„L-ai și văzut”, i-a zis Isus, „și Cel care vorbește cu tine, Acela este.”",
        "38": "„Cred, Doamne”, I-a zis el; și I s-a închinat.",
        "39": "Apoi Isus a zis: „Eu am venit în lumea aceasta pentru judecată: ca cei ce nu văd să vadă, și cei ce văd să ajungă orbi.”",
        "40": "Unii din fariseii care erau lângă El, când au auzit aceste vorbe, I-au zis: „Doar n-om fi și noi orbi!”",
        "41": "„Dacă ați fi orbi”, le-a răspuns Isus, „n-ați avea păcat, dar acum ziceți: «Vedem.» Tocmai de aceea păcatul vostru rămâne."
    },
    "10": {
        "1": "Adevărat, adevărat vă spun că cine nu intră pe ușă în staulul oilor, ci sare pe altă parte, este un hoț și un tâlhar!",
        "2": "Dar cine intră pe ușă este păstorul oilor.",
        "3": "Portarul îi deschide, și oile aud glasul lui; el își cheamă oile pe nume și le scoate din staul.",
        "4": "După ce și-a scos toate oile, merge înaintea lor; și oile merg după el, pentru că îi cunosc glasul.",
        "5": "Nu merg deloc după un străin, ci fug de el, pentru că nu cunosc glasul străinilor.”",
        "6": "Isus le-a spus această pildă, dar ei n-au înțeles despre ce le vorbea.",
        "7": "Isus le-a mai zis: „Adevărat, adevărat vă spun că Eu sunt Ușa oilor!",
        "8": "Toți cei ce au venit înainte de Mine sunt hoți și tâlhari, dar oile n-au ascultat de ei.",
        "9": "Eu sunt Ușa. Dacă intră cineva prin Mine, va fi mântuit: va intra și va ieși și va găsi pășune.",
        "10": "Hoțul nu vine decât să fure, să înjunghie și să prăpădească. Eu am venit ca oile să aibă viață, și s-o aibă din belșug.",
        "11": "Eu sunt Păstorul cel bun. Păstorul cel bun își dă viața pentru oi.",
        "12": "Dar cel plătit, care nu este păstor și ale cărui oi nu sunt ale lui, când vede lupul venind, lasă oile și fuge, și lupul le răpește și le împrăștie.",
        "13": "Cel plătit fuge pentru că este plătit și nu-i pasă de oi.",
        "14": "Eu sunt Păstorul cel bun. Eu Îmi cunosc oile Mele, și ele Mă cunosc pe Mine,",
        "15": "așa cum Mă cunoaște pe Mine Tatăl și cum Îl cunosc Eu pe Tatăl; și Eu Îmi dau viața pentru oile Mele.",
        "16": "Mai am și alte oi, care nu sunt din staulul acesta; și pe acelea trebuie să le aduc. Ele vor asculta de glasul Meu, și va fi o turmă și un Păstor.",
        "17": "Tatăl Mă iubește pentru că Îmi dau viața ca iarăși s-o iau.",
        "18": "Nimeni nu Mi-o ia cu sila, ci o dau Eu de la Mine. Am putere s-o dau și am putere s-o iau iarăși; aceasta este porunca pe care am primit-o de la Tatăl Meu.”",
        "19": "Din pricina acestor cuvinte iarăși s-a făcut dezbinare între iudei.",
        "20": "Mulți dintre ei ziceau: „Are drac, este nebun. De ce-L ascultați?”",
        "21": "Alții ziceau: „Cuvintele acestea nu sunt cuvinte de îndrăcit. Poate un drac să deschidă ochii orbilor?”",
        "22": "În Ierusalim se prăznuia atunci Praznicul Înnoirii Templului. Era iarnă.",
        "23": "Și Isus Se plimba prin Templu, pe sub pridvorul lui Solomon.",
        "24": "Iudeii L-au înconjurat și I-au zis: „Până când ne tot ții sufletele în încordare? Dacă ești Hristosul, spune-ne-o deslușit!”",
        "25": "„V-am spus”, le-a răspuns Isus, „și nu credeți. Lucrările pe care le fac Eu în Numele Tatălui Meu, ele mărturisesc despre Mine.",
        "26": "Dar voi nu credeți pentru că, după cum v-am spus, nu sunteți din oile Mele.",
        "27": "Oile Mele ascultă glasul Meu; Eu le cunosc, și ele vin după Mine.",
        "28": "Eu le dau viața veșnică, în veac nu vor pieri și nimeni nu le va smulge din mâna Mea.",
        "29": "Tatăl Meu, care Mi le-a dat, este mai mare decât toți; și nimeni nu le poate smulge din mâna Tatălui Meu.",
        "30": "Eu și Tatăl una suntem.”",
        "31": "Atunci iudeii iarăși au luat pietre ca să-L ucidă.",
        "32": "Isus le-a zis: „V-am arătat multe lucrări bune, care vin de la Tatăl Meu: pentru care din aceste lucrări aruncați cu pietre în Mine?”",
        "33": "Iudeii I-au răspuns: „Nu pentru o lucrare bună aruncăm noi cu pietre în Tine, ci pentru o hulă și pentru că Tu, care ești un om, Te faci Dumnezeu.”",
        "34": "Isus le-a răspuns: „Nu este scris în Legea voastră: «Eu am zis: ‘Sunteți dumnezei’»?",
        "35": "Dacă Legea i-a numit dumnezei pe aceia cărora le-a vorbit Cuvântul lui Dumnezeu – și Scriptura nu poate fi desființată –,",
        "36": "cum ziceți voi că hulesc Eu, pe care Tatăl M-a sfințit și M-a trimis în lume? Și aceasta, pentru că am zis: «Sunt Fiul lui Dumnezeu.»",
        "37": "Dacă nu fac lucrările Tatălui Meu, să nu Mă credeți.",
        "38": "Dar dacă le fac, chiar dacă nu Mă credeți pe Mine, credeți măcar lucrările acestea, ca să ajungeți să cunoașteți și să știți că Tatăl este în Mine și Eu sunt în Tatăl!”",
        "39": "La auzul acestor vorbe, căutau iarăși să-L prindă, dar El a scăpat din mâinile lor.",
        "40": "Isus S-a dus iarăși dincolo de Iordan, în locul unde botezase Ioan la început. Și a rămas acolo.",
        "41": "Mulți veneau la El și ziceau: „Ioan n-a făcut niciun semn, dar tot ce a spus Ioan despre omul acesta era adevărat.”",
        "42": "Și mulți au crezut în El în locul acela."
    },
    "11": {
        "1": "Un oarecare Lazăr din Betania, satul Mariei și al Martei, sora ei, era bolnav.",
        "2": "– Maria era aceea care L-a uns pe Domnul cu mir și I-a șters picioarele cu părul ei, și Lazăr cel bolnav era fratele ei. –",
        "3": "Surorile au trimis la Isus să-I spună: „Doamne, iată că acela pe care-l iubești este bolnav.”",
        "4": "Dar Isus, când a auzit vestea aceasta, a zis: „Boala aceasta nu este spre moarte, ci spre slava lui Dumnezeu, pentru ca Fiul lui Dumnezeu să fie proslăvit prin ea.”",
        "5": "Și Isus îi iubea pe Marta și pe sora ei și pe Lazăr.",
        "6": "Deci, când a auzit că Lazăr este bolnav, a mai zăbovit două zile în locul în care era;",
        "7": "și în urmă le-a zis ucenicilor: „Haidem să ne întoarcem în Iudeea!”",
        "8": "„Învățătorule”, I-au zis ucenicii, „acum, de curând, căutau iudeii să Te ucidă cu pietre, și Te întorci în Iudeea?”",
        "9": "Isus a răspuns: „Nu sunt douăsprezece ceasuri în zi? Dacă umblă cineva ziua, nu se poticnește, pentru că vede lumina lumii acesteia,",
        "10": "dar dacă umblă noaptea, se poticnește, pentru că n-are lumina în el.”",
        "11": "După aceste vorbe le-a zis: „Lazăr, prietenul nostru, doarme, dar Mă duc să-l trezesc din somn.”",
        "12": "Ucenicii I-au zis: „Doamne, dacă doarme, are să se facă bine.”",
        "13": "– Isus vorbise despre moartea lui, dar ei credeau că vorbește despre odihna căpătată prin somn. –",
        "14": "Atunci Isus le-a spus pe față: „Lazăr a murit.",
        "15": "Și mă bucur că n-am fost acolo, pentru voi, ca să credeți. Dar acum haidem să mergem la el!”",
        "16": "Atunci Toma, zis Geamănul, le-a zis celorlalți ucenici: „Haidem să mergem și noi să murim cu El!”",
        "17": "Când a venit, Isus a aflat că Lazăr era de patru zile în mormânt.",
        "18": "Și fiindcă Betania era aproape de Ierusalim, cam la cincisprezece stadii,",
        "19": "mulți dintre iudei veniseră la Marta și la Maria, ca să le mângâie pentru moartea fratelui lor.",
        "20": "Când a auzit Marta că vine Isus, I-a ieșit înainte, iar Maria ședea în casă.",
        "21": "Marta I-a zis lui Isus: „Doamne, dacă ai fi fost aici, n-ar fi murit fratele meu!",
        "22": "Dar și acum, știu că orice vei cere de la Dumnezeu Îți va da Dumnezeu.”",
        "23": "Isus i-a zis: „Fratele tău va învia.”",
        "24": "„Știu ”, I-a răspuns Marta, „că va învia la înviere, în ziua de apoi.”",
        "25": "Isus i-a zis: „Eu sunt învierea și viața. Cine crede în Mine, chiar dacă ar fi murit, va trăi.",
        "26": "Și oricine trăiește și crede în Mine nu va muri niciodată. Crezi lucrul acesta?”",
        "27": "„Da, Doamne”, I-a zis ea, „cred că Tu ești Hristosul, Fiul lui Dumnezeu, care trebuia să vină în lume.”",
        "28": "După ce a spus aceste vorbe, s-a dus și a chemat-o în taină pe sora sa, Maria, și i-a zis: „A venit Învățătorul și te cheamă.”",
        "29": "Maria, cum a auzit, s-a sculat iute și s-a dus la El.",
        "30": "Căci Isus nu intrase încă în sat, ci era tot în locul unde Îl întâmpinase Marta.",
        "31": "Iudeii care erau cu Maria în casă și o mângâiau, când au văzut-o sculându-se iute și ieșind afară, au mers după ea, căci ziceau: „Se duce la mormânt, ca să plângă acolo.”",
        "32": "Maria, când a ajuns unde era Isus și L-a văzut, s-a aruncat la picioarele Lui și I-a zis: „Doamne, dacă ai fi fost aici, n-ar fi murit fratele meu!”",
        "33": "Isus, când i-a văzut plângând pe ea și pe iudeii care veniseră cu ea, S-a înfiorat în duhul Lui și S-a tulburat.",
        "34": "Și a zis: „Unde l-ați pus?” „Doamne”, I-au răspuns ei, „vino și vezi!”",
        "35": "Isus plângea.",
        "36": "Atunci iudeii au zis: „Iată cât îl iubea de mult!”",
        "37": "Și unii din ei au zis: „El, care a deschis ochii orbului, nu putea face ca nici omul acesta să nu moară?”",
        "38": "Isus S-a înfiorat din nou în Sine și S-a dus la mormânt. Mormântul era o peșteră, la intrarea căreia era așezată o piatră.",
        "39": "„Dați piatra laoparte!”, a zis Isus. Marta, sora mortului, I-a zis: „Doamne, miroase greu, căci este mort de patru zile!”",
        "40": "Isus i-a zis: „Nu ți-am spus că, dacă vei crede, vei vedea slava lui Dumnezeu?”",
        "41": "Au luat dar piatra din locul unde zăcea mortul. Și Isus a ridicat ochii în sus și a zis: „Tată, Îți mulțumesc că M-ai ascultat.",
        "42": "Știam că totdeauna Mă asculți, dar vorbesc astfel pentru norodul care stă împrejur, ca să creadă că Tu M-ai trimis.”",
        "43": "După ce a zis aceste vorbe, a strigat cu glas tare: „Lazăre, vino afară!”",
        "44": "Și mortul a ieșit cu mâinile și picioarele legate cu fâșii de pânză și cu fața înfășurată cu un ștergar. Isus le-a zis: „Dezlegați-l și lăsați-l să meargă!”",
        "45": "Mulți din iudeii care veniseră la Maria, când au văzut ce a făcut Isus, au crezut în El.",
        "46": "Dar unii dintre ei s-au dus la farisei și le-au spus ce făcuse Isus.",
        "47": "Atunci preoții cei mai de seamă și fariseii au adunat Soborul și au zis: „Ce vom face? Omul acesta face multe minuni.",
        "48": "Dacă-L lăsăm așa, toți vor crede în El; și vor veni romanii și ne vor nimici și locul nostru, și neamul.”",
        "49": "Unul dintre ei, Caiafa, care era mare-preot în anul acela, le-a zis: „Voi nu știți nimic;",
        "50": "oare nu vă gândiți că este în folosul vostru să moară un singur om pentru norod și să nu piară tot neamul?”",
        "51": "– Dar lucrul acesta nu l-a spus de la el, ci, fiindcă era mare-preot în anul acela, a prorocit că Isus avea să moară pentru neam.",
        "52": "Și nu numai pentru neamul acela, ci și ca să-i adune într-un singur trup pe copiii lui Dumnezeu cei risipiți. –",
        "53": "Din ziua aceea au hotărât să-L omoare.",
        "54": "De aceea Isus nu mai umbla pe față printre iudei, ci a plecat de acolo în ținutul de lângă pustie, într-o cetate numită Efraim; și a rămas acolo împreună cu ucenicii Săi.",
        "55": "Paștele iudeilor era aproape. Și mulți oameni din ținutul acela s-au suit la Ierusalim, înainte de Paște, ca să se curățească.",
        "56": "Ei Îl căutau pe Isus și vorbeau unii cu alții în Templu: „Ce credeți? N-are să vină la praznic?”",
        "57": "Iar preoții cei mai de seamă și fariseii porunciseră ca, dacă va ști cineva unde este, să le dea de știre, ca să-L prindă."
    },
    "12": {
        "1": "Cu șase zile înainte de Paște, Isus a venit în Betania, unde era Lazăr, care fusese mort și pe care îl înviase din morți.",
        "2": "Acolo I-au pregătit o cină. Marta slujea, iar Lazăr era unul din cei ce ședeau la masă cu El.",
        "3": "Maria a luat o litră de mir de nard curat, de mare preț, I-a uns picioarele lui Isus și I-a șters picioarele cu părul ei; și s-a umplut casa de mirosul mirului.",
        "4": "Unul din ucenicii Săi, Iuda Iscarioteanul, fiul lui Simon, care avea să-L vândă, a zis:",
        "5": "„De ce nu s-a vândut acest mir cu trei sute de lei și să se fi dat săracilor?”",
        "6": "– Zicea lucrul acesta nu pentru că purta grijă de săraci, ci pentru că era un hoț și, ca unul care ținea punga, lua el ce se punea în ea. –",
        "7": "Dar Isus a zis: „Las-o în pace, căci ea l-a păstrat pentru ziua îngropării Mele!",
        "8": "Pe săraci îi aveți totdeauna cu voi, dar pe Mine nu Mă aveți totdeauna.”",
        "9": "O mare mulțime de iudei au aflat că Isus era în Betania și au venit acolo nu numai pentru Isus, ci ca să-l vadă și pe Lazăr, pe care-l înviase din morți.",
        "10": "Preoții cei mai de seamă au hotărât să-l omoare și pe Lazăr,",
        "11": "căci din pricina lui mulți iudei plecau de la ei și credeau în Isus.",
        "12": "A doua zi o gloată mare, care venise la praznic, cum a auzit că vine Isus în Ierusalim,",
        "13": "a luat ramuri de finic și I-a ieșit în întâmpinare, strigând: „Osana! Binecuvântat este Cel ce vine în Numele Domnului, Împăratul lui Israel!”",
        "14": "Isus a găsit un măgăruș și a încălecat pe el, după cum este scris:",
        "15": "„Nu te teme, fiica Sionului; iată că Împăratul tău vine călare pe mânzul unei măgărițe.”",
        "16": "– Ucenicii Lui n-au înțeles aceste lucruri de la început, dar după ce a fost proslăvit Isus, și-au adus aminte că aceste lucruri erau scrise despre El și că ei le împliniseră cu privire la El. –",
        "17": "Toți cei ce fuseseră împreună cu Isus când îl chemase pe Lazăr din mormânt și-l înviase din morți mărturiseau despre El.",
        "18": "Și norodul I-a ieșit în întâmpinare, pentru că aflase că făcuse semnul acesta.",
        "19": "Fariseii au zis deci între ei: „Vedeți că nu câștigați nimic: iată că lumea se duce după El!”",
        "20": "Niște greci dintre cei ce se suiseră să se închine la praznic",
        "21": "s-au apropiat de Filip, care era din Betsaida Galileei, l-au rugat și i-au zis: „Domnule, am vrea să-L vedem pe Isus.”",
        "22": "Filip s-a dus și i-a spus lui Andrei, apoi Andrei și Filip I-au spus lui Isus.",
        "23": "Drept răspuns, Isus le-a zis: „A sosit ceasul să fie proslăvit Fiul Omului.",
        "24": "Adevărat, adevărat vă spun că, dacă grăuntele de grâu care a căzut pe pământ nu moare, rămâne singur, dar dacă moare, aduce mult rod!",
        "25": "Cine își iubește viața o va pierde; și cine își urăște viața în lumea aceasta o va păstra pentru viața veșnică.",
        "26": "Dacă Îmi slujește cineva, să Mă urmeze; și unde sunt Eu, acolo va fi și slujitorul Meu. Dacă Îmi slujește cineva, Tatăl îl va cinsti.",
        "27": "Acum sufletul Meu este tulburat. Și ce voi zice? «Tată, izbăvește-Mă din ceasul acesta»? Dar tocmai pentru aceasta am venit până la ceasul acesta!",
        "28": "Tată, proslăvește Numele Tău!” Și din cer s-a auzit un glas, care zicea: „L-am proslăvit și-l voi mai proslăvi.”",
        "29": "Norodul care stătea acolo și care auzise glasul a zis că a fost un tunet. Alții ziceau: „Un înger a vorbit cu El!”",
        "30": "Isus a răspuns: „Nu pentru Mine s-a auzit glasul acesta, ci pentru voi.",
        "31": "Acum are loc judecata lumii acesteia, acum stăpânitorul lumii acesteia va fi aruncat afară.",
        "32": "Și după ce voi fi înălțat de pe pământ, îi voi atrage la Mine pe toți oamenii.”",
        "33": "Vorbind astfel, arăta cu ce moarte avea să moară.",
        "34": "Norodul I-a răspuns: „Noi am auzit din Lege că Hristosul rămâne în veac. Cum dar zici Tu că Fiul Omului trebuie să fie înălțat? Cine este acest Fiu al Omului?”",
        "35": "Isus le-a zis: „Lumina mai este puțină vreme în mijlocul vostru. Umblați ca unii care aveți lumina, ca să nu vă cuprindă întunericul: cine umblă în întuneric nu știe unde merge.",
        "36": "Câtă vreme aveți lumina printre voi, credeți în lumină, ca să fiți fii ai luminii!” Isus le-a spus aceste lucruri, apoi a plecat și S-a ascuns de ei.",
        "37": "Măcar că făcuse atâtea semne înaintea lor, tot nu credeau în El,",
        "38": "ca să se împlinească vorba pe care o spusese prorocul Isaia: „Doamne, cine a dat crezare propovăduirii noastre și cui i-a fost descoperită puterea brațului Domnului?”",
        "39": "De aceea nu puteau crede, pentru că Isaia a mai zis:",
        "40": "„Le-a orbit ochii și le-a împietrit inima, ca să nu vadă cu ochii, să nu înțeleagă cu inima, să nu se întoarcă la Dumnezeu și să-i vindec.”",
        "41": "Isaia a spus aceste lucruri când a văzut slava Lui și a vorbit despre El.",
        "42": "Totuși, chiar dintre fruntași mulți au crezut în El; dar, de frica fariseilor, nu-L mărturiseau pe față, ca să nu fie dați afară din sinagogă.",
        "43": "Căci au iubit mai mult slava oamenilor decât slava lui Dumnezeu.",
        "44": "Iar Isus a strigat: „Cine crede în Mine nu crede în Mine, ci în Cel ce M-a trimis pe Mine.",
        "45": "Și cine Mă vede pe Mine Îl vede pe Cel ce M-a trimis pe Mine.",
        "46": "Eu am venit ca să fiu o lumină în lume, pentru ca oricine crede în Mine să nu rămână în întuneric.",
        "47": "Dacă aude cineva cuvintele Mele și nu le păzește, nu Eu îl judec; căci Eu n-am venit să judec lumea, ci să mântuiesc lumea.",
        "48": "Pe cine Mă nesocotește și nu primește cuvintele Mele are cine-l osândi: cuvântul pe care l-am vestit Eu, acela îl va osândi în ziua de apoi.",
        "49": "Căci Eu n-am vorbit de la Mine Însumi, ci Tatăl, care M-a trimis, El Însuși Mi-a poruncit ce trebuie să spun și cum trebuie să vorbesc.",
        "50": "Și știu că porunca Lui este viața veșnică. De aceea lucrurile pe care le spun le spun așa cum Mi le-a spus Tatăl.”"
    },
    "13": {
        "1": "Înainte de Praznicul Paștelui, Isus, ca unul care știa că I-a sosit ceasul să plece din lumea aceasta la Tatăl și fiindcă îi iubea pe ai Săi, care erau în lume, i-a iubit până la capăt.",
        "2": "În timpul cinei, după ce Diavolul pusese în inima lui Iuda Iscarioteanul, fiul lui Simon, gândul să-L vândă,",
        "3": "Isus, fiindcă știa că Tatăl Îi dăduse toate lucrurile în mâini, că de la Dumnezeu a venit și la Dumnezeu Se duce,",
        "4": "S-a sculat de la masă, S-a dezbrăcat de hainele Lui, a luat un ștergar și S-a încins cu el.",
        "5": "Apoi a turnat apă într-un lighean și a început să spele picioarele ucenicilor și să le șteargă cu ștergarul cu care era încins.",
        "6": "A venit deci la Simon Petru. Și Petru I-a zis: „Doamne, Tu să-mi speli mie picioarele?”",
        "7": "Drept răspuns, Isus i-a zis: „Ce fac Eu, tu nu pricepi acum, dar vei pricepe după aceea.”",
        "8": "Petru I-a zis: „Niciodată nu-mi vei spăla picioarele!” Isus i-a răspuns: „Dacă nu te spăl Eu, nu vei avea parte deloc cu Mine.”",
        "9": "„Doamne”, I-a zis Simon Petru, „nu numai picioarele, dar și mâinile, și capul!”",
        "10": "Isus i-a zis: „Cine s-a scăldat n-are trebuință să-și spele decât picioarele, ca să fie curat de tot; și voi sunteți curați, dar nu toți.”",
        "11": "– Căci îl știa pe cel ce avea să-L vândă, de aceea a zis: „Nu sunteți toți curați.” –",
        "12": "După ce le-a spălat picioarele, Și-a luat hainele, S-a așezat iarăși la masă și le-a zis: „Înțelegeți voi ce v-am făcut Eu?",
        "13": "Voi Mă numiți Învățătorul și Domnul, și bine ziceți, căci sunt.",
        "14": "Deci, dacă Eu, Domnul și Învățătorul vostru, v-am spălat picioarele, și voi sunteți datori să vă spălați picioarele unii altora.",
        "15": "Pentru că Eu v-am dat o pildă, ca și voi să faceți cum am făcut Eu.",
        "16": "Adevărat, adevărat vă spun că robul nu este mai mare decât domnul său, nici apostolul – mai mare decât cel ce l-a trimis!",
        "17": "Dacă știți aceste lucruri, ferice de voi dacă le faceți!",
        "18": "Nu vorbesc despre voi toți; îi cunosc pe aceia pe care i-am ales. Dar trebuie să se împlinească Scriptura, care zice: «Cel ce mănâncă pâine cu Mine a ridicat călcâiul împotriva Mea.»",
        "19": "Vă spun lucrul acesta de pe acum, înainte să se întâmple, pentru ca, atunci când se va întâmpla, să credeți că Eu sunt.",
        "20": "Adevărat, adevărat vă spun că cine-l primește pe acela pe care-l trimit Eu pe Mine Mă primește; și cine Mă primește pe Mine Îl primește pe Cel ce M-a trimis pe Mine!”",
        "21": "După ce a spus aceste cuvinte, Isus S-a tulburat în duhul Lui, a mărturisit și a zis: „Adevărat, adevărat vă spun că unul dintre voi Mă va vinde!”",
        "22": "Ucenicii se uitau unii la alții și nu înțelegeau despre cine vorbește.",
        "23": "Unul dintre ucenici, acela pe care-l iubea Isus, stătea la masă culcat pe sânul lui Isus.",
        "24": "Simon Petru i-a făcut semn să întrebe cine este acela despre care vorbea Isus.",
        "25": "Și ucenicul acela s-a rezemat pe pieptul lui Isus și I-a zis: „Doamne, cine este?”",
        "26": "Isus a răspuns: „Acela căruia îi voi întinge bucățica și i-o voi da.” Și a întins o bucățică și i-a dat-o lui Iuda, fiul lui Simon, Iscarioteanul.",
        "27": "Cum a fost dată bucățica, a intrat Satana în Iuda. Isus i-a zis: „Ce ai să faci, fă repede!”",
        "28": "Dar nimeni din cei ce ședeau la masă n-a înțeles pentru ce îi zisese aceste vorbe.",
        "29": "Unii credeau că, de vreme ce Iuda avea punga, Isus voia să-i spună: „Cumpără ce ne trebuie pentru praznic” sau îi poruncea să le dea ceva săracilor.",
        "30": "Iuda, după ce a luat bucățica, a ieșit afară în grabă. Era noapte.",
        "31": "După ce a ieșit Iuda, Isus a zis: „Acum, Fiul Omului a fost proslăvit, și Dumnezeu a fost proslăvit în El.",
        "32": "Dacă Dumnezeu a fost proslăvit în El, și Dumnezeu Îl va proslăvi în El Însuși, și-L va proslăvi îndată.",
        "33": "Copilașilor, mai sunt puțin cu voi. Mă veți căuta și, cum le-am spus iudeilor că, unde Mă duc Eu, ei nu pot veni, tot așa vă spun și vouă acum.",
        "34": "Vă dau o poruncă nouă: să vă iubiți unii pe alții; cum v-am iubit Eu, așa să vă iubiți și voi unii pe alții.",
        "35": "Prin aceasta vor cunoaște toți că sunteți ucenicii Mei: dacă veți avea dragoste unii pentru alții.”",
        "36": "„Doamne”, I-a zis Simon Petru, „unde Te duci?” Isus i-a răspuns: „Tu nu poți veni acum după Mine, unde Mă duc Eu, dar mai târziu vei veni.”",
        "37": "„Doamne”, I-a zis Petru, „de ce nu pot veni după Tine acum? Eu îmi voi da viața pentru Tine.”",
        "38": "Isus i-a răspuns: „Îți vei da viața pentru Mine? Adevărat, adevărat îți spun că nu va cânta cocoșul până te vei lepăda de Mine de trei ori!"
    },
    "14": {
        "1": "Să nu vi se tulbure inima! Aveți credință în Dumnezeu și aveți credință în Mine!",
        "2": "În casa Tatălui Meu sunt multe locașuri. Dacă n-ar fi așa, v-aș fi spus. Eu Mă duc să vă pregătesc un loc.",
        "3": "Și după ce Mă voi duce și vă voi pregăti un loc, Mă voi întoarce și vă voi lua cu Mine, ca, acolo unde sunt Eu, să fiți și voi.",
        "4": "Știți unde Mă duc și știți și calea într-acolo.”",
        "5": "„Doamne”, I-a zis Toma, „nu știm unde Te duci. Cum putem să știm calea într-acolo?”",
        "6": "Isus i-a zis: „Eu sunt calea, adevărul și viața. Nimeni nu vine la Tatăl decât prin Mine.",
        "7": "Dacă M-ați fi cunoscut pe Mine, L-ați fi cunoscut și pe Tatăl Meu. Și de acum încolo Îl veți cunoaște; și L-ați și văzut.”",
        "8": "„Doamne”, i-a zis Filip, „arată-ni-L pe Tatăl, și ne este de ajuns!”",
        "9": "Isus i-a zis: „De atâta vreme sunt cu voi și nu M-ai cunoscut, Filipe? Cine M-a văzut pe Mine L-a văzut pe Tatăl. Cum zici tu dar: «Arată-ni-L pe Tatăl»?",
        "10": "Nu crezi că Eu sunt în Tatăl, și Tatăl este în Mine? Cuvintele pe care vi le spun Eu nu le spun de la Mine, ci Tatăl, care locuiește în Mine, El face aceste lucrări ale Lui.",
        "11": "Credeți-Mă că Eu sunt în Tatăl, și Tatăl este în Mine; credeți cel puțin pentru lucrările acestea!",
        "12": "Adevărat, adevărat vă spun că cine crede în Mine va face și el lucrările pe care le fac Eu; ba încă va face altele și mai mari decât acestea, pentru că Eu mă duc la Tatăl;",
        "13": "și orice veți cere în Numele Meu voi face, pentru ca Tatăl să fie proslăvit în Fiul.",
        "14": "Dacă veți cere ceva în Numele Meu, voi face.",
        "15": "Dacă Mă iubiți, veți păzi poruncile Mele.",
        "16": "Și Eu Îl voi ruga pe Tatăl, și El vă va da un alt Mângâietor, care să rămână cu voi în veac;",
        "17": "și anume Duhul adevărului, pe care lumea nu-L poate primi, pentru că nu-L vede și nu-L cunoaște; dar voi Îl cunoașteți, căci rămâne cu voi și va fi în voi.",
        "18": "Nu vă voi lăsa orfani: Mă voi întoarce la voi.",
        "19": "Peste puțină vreme lumea nu Mă va mai vedea, dar voi Mă veți vedea; pentru că Eu trăiesc, și voi veți trăi.",
        "20": "În ziua aceea veți cunoaște că Eu sunt în Tatăl Meu, că voi sunteți în Mine și că Eu sunt în voi.",
        "21": "Cine are poruncile Mele și le păzește, acela Mă iubește; și cine Mă iubește va fi iubit de Tatăl Meu. Eu îl voi iubi și Mă voi arăta lui.”",
        "22": "Iuda, nu Iscarioteanul, I-a zis: „Doamne, cum se face că Te vei arăta nouă, și nu lumii?”",
        "23": "Drept răspuns, Isus i-a zis: „Dacă Mă iubește cineva, va păzi cuvântul Meu, și Tatăl Meu îl va iubi. Noi vom veni la el și vom locui împreună cu el.",
        "24": "Cine nu Mă iubește nu păzește cuvintele Mele. Și cuvântul pe care-l auziți nu este al Meu, ci al Tatălui, care M-a trimis.",
        "25": "V-am spus aceste lucruri cât mai sunt cu voi.",
        "26": "Dar Mângâietorul, adică Duhul Sfânt, pe care-L va trimite Tatăl în Numele Meu, vă va învăța toate lucrurile și vă va aduce aminte de tot ce v-am spus Eu.",
        "27": "Vă las pacea, vă dau pacea Mea. Nu v-o dau cum o dă lumea. Să nu vi se tulbure inima, nici să nu se înspăimânte!",
        "28": "Ați auzit că v-am spus: «Mă duc și Mă voi întoarce la voi.» Dacă M-ați iubi, v-ați fi bucurat că v-am zis: «Mă duc la Tatăl», căci Tatăl este mai mare decât Mine.",
        "29": "Și v-am spus aceste lucruri acum, înainte să se întâmple, pentru ca, atunci când se vor întâmpla, să credeți.",
        "30": "Nu voi mai vorbi mult cu voi, căci vine stăpânitorul lumii acesteia. El n-are nimic în Mine,",
        "31": "dar vine ca să cunoască lumea că Eu Îl iubesc pe Tatăl și că fac așa cum Mi-a poruncit Tatăl. Sculați-vă, haidem să plecăm de aici!"
    },
    "15": {
        "1": "Eu sunt adevărata Viță, și Tatăl Meu este Vierul.",
        "2": "Pe orice mlădiță care este în Mine și nu aduce rod El o taie, și pe orice mlădiță care aduce rod o curățește, ca să aducă și mai mult rod.",
        "3": "Acum voi sunteți curați din pricina cuvântului pe care vi l-am spus.",
        "4": "Rămâneți în Mine, și Eu voi rămâne în voi! După cum mlădița nu poate aduce rod de la sine, dacă nu rămâne în viță, tot așa nici voi nu puteți aduce rod dacă nu rămâneți în Mine.",
        "5": "Eu sunt Vița, voi sunteți mlădițele. Cine rămâne în Mine și în cine rămân Eu aduce mult rod, căci, despărțiți de Mine, nu puteți face nimic.",
        "6": "Dacă nu rămâne cineva în Mine, este aruncat afară, ca mlădița neroditoare, și se usucă; apoi mlădițele uscate sunt strânse, aruncate în foc și ard.",
        "7": "Dacă rămâneți în Mine și dacă rămân în voi cuvintele Mele, cereți orice veți vrea, și vi se va da!",
        "8": "Dacă aduceți mult rod, prin aceasta Tatăl Meu va fi proslăvit, și voi veți fi astfel ucenicii Mei.",
        "9": "Cum M-a iubit pe Mine Tatăl, așa v-am iubit și Eu pe voi. Rămâneți în dragostea Mea!",
        "10": "Dacă păziți poruncile Mele, veți rămâne în dragostea Mea, după cum și Eu am păzit poruncile Tatălui Meu și rămân în dragostea Lui.",
        "11": "V-am spus aceste lucruri pentru ca bucuria Mea să rămână în voi, și bucuria voastră să fie deplină.",
        "12": "Aceasta este porunca Mea: să vă iubiți unii pe alții cum v-am iubit Eu.",
        "13": "Nu este mai mare dragoste decât să-și dea cineva viața pentru prietenii săi.",
        "14": "Voi sunteți prietenii Mei dacă faceți ce vă poruncesc Eu.",
        "15": "Nu vă mai numesc robi, pentru că robul nu știe ce face stăpânul său, ci v-am numit prieteni, pentru că v-am făcut cunoscut tot ce am auzit de la Tatăl Meu.",
        "16": "Nu voi M-ați ales pe Mine, ci Eu v-am ales pe voi; și v-am rânduit să mergeți și să aduceți rod, și rodul vostru să rămână, pentru ca orice veți cere de la Tatăl, în Numele Meu, să vă dea.",
        "17": "Vă poruncesc aceste lucruri ca să vă iubiți unii pe alții.",
        "18": "Dacă vă urăște lumea, știți că pe Mine M-a urât înaintea voastră.",
        "19": "Dacă ați fi din lume, lumea ar iubi ce este al ei, dar pentru că nu sunteți din lume și pentru că Eu v-am ales din mijlocul lumii, de aceea vă urăște lumea.",
        "20": "Aduceți-vă aminte de vorba pe care v-am spus-o: «Robul nu este mai mare decât stăpânul său»! Dacă M-au prigonit pe Mine, și pe voi vă vor prigoni; dacă au păzit cuvântul Meu, și pe al vostru îl vor păzi.",
        "21": "Dar vă vor face toate aceste lucruri pentru Numele Meu, pentru că ei nu-L cunosc pe Cel ce M-a trimis.",
        "22": "Dacă n-aș fi venit și nu le-aș fi vorbit, n-ar avea păcat; dar acum n-au nicio dezvinovățire pentru păcatul lor.",
        "23": "Cine Mă urăște pe Mine Îl urăște și pe Tatăl Meu.",
        "24": "Dacă n-aș fi făcut între ei lucrări pe care nimeni altul nu le-a făcut, n-ar avea păcat; dar acum le-au și văzut și M-au urât și pe Mine, și pe Tatăl Meu.",
        "25": "Dar lucrul acesta s-a întâmplat ca să se împlinească vorba scrisă în Legea lor: «M-au urât fără temei.»",
        "26": "Când va veni Mângâietorul, pe care-L voi trimite de la Tatăl, adică Duhul adevărului, care purcede de la Tatăl, El va mărturisi despre Mine.",
        "27": "Și voi de asemenea veți mărturisi, pentru că ați fost cu Mine de la început."
    },
    "16": {
        "1": "V-am spus aceste lucruri pentru ca ele să nu fie pentru voi un prilej de cădere.",
        "2": "Au să vă dea afară din sinagogi: ba încă va veni vremea când oricine vă va ucide să creadă că Îi aduce o slujbă lui Dumnezeu.",
        "3": "Și se vor purta astfel cu voi pentru că nu L-au cunoscut nici pe Tatăl, nici pe Mine.",
        "4": "V-am spus aceste lucruri pentru ca, atunci când le va veni ceasul să se împlinească, să vă aduceți aminte că vi le-am spus. Nu vi le-am spus de la început pentru că eram cu voi.",
        "5": "Acum Mă duc la Cel ce M-a trimis, și nimeni din voi nu Mă întreabă: «Unde Te duci?»",
        "6": "Dar pentru că v-am spus aceste lucruri, întristarea v-a umplut inima.",
        "7": "Totuși, vă spun adevărul: vă este de folos să Mă duc, căci, dacă nu Mă duc Eu, Mângâietorul nu va veni la voi; dar dacă Mă duc, vi-L voi trimite.",
        "8": "Și când va veni El, va dovedi lumea vinovată în ce privește păcatul, neprihănirea și judecata:",
        "9": "în ce privește păcatul, fiindcă ei nu cred în Mine;",
        "10": "în ce privește neprihănirea, fiindcă Mă duc la Tatăl și nu Mă veți mai vedea;",
        "11": "în ce privește judecata, fiindcă stăpânitorul lumii acesteia este judecat.",
        "12": "Mai am să vă spun multe lucruri, dar acum nu le puteți purta.",
        "13": "Când va veni Mângâietorul, Duhul adevărului, are să vă călăuzească în tot adevărul; căci El nu va vorbi de la El, ci va vorbi tot ce va fi auzit și vă va descoperi lucrurile viitoare.",
        "14": "El Mă va proslăvi, pentru că va lua din ce este al Meu și vă va descoperi.",
        "15": "Tot ce are Tatăl este al Meu, de aceea am zis că va lua din ce este al Meu și vă va descoperi.",
        "16": "Peste puțină vreme nu Mă veți mai vedea, apoi iarăși, peste puțină vreme, Mă veți vedea, pentru că Mă duc la Tatăl.”",
        "17": "La auzul acestor vorbe, unii dintre ucenicii Lui au zis între ei: „Ce înseamnă cuvintele acestea: «Peste puțină vreme nu Mă veți mai vedea» și: «Apoi iarăși, peste puțină vreme, Mă veți vedea» și: «Pentru că Mă duc la Tatăl»?”",
        "18": "Ei ziceau deci: „Ce înseamnă aceasta: «Peste puțină vreme»? Nu știm ce vrea să spună.”",
        "19": "Isus a cunoscut că voiau să-L întrebe și le-a zis: „Vă întrebați între voi ce înseamnă cuvintele: «Peste puțină vreme nu Mă veți mai vedea» și: «Apoi iarăși, peste puțină vreme, Mă veți vedea»?",
        "20": "Adevărat, adevărat vă spun că voi veți plânge și vă veți tângui, iar lumea se va bucura; vă veți întrista, dar întristarea voastră se va preface în bucurie!",
        "21": "Femeia, când este în durerile nașterii, se întristează, pentru că i-a sosit ceasul, dar după ce a născut pruncul, nu-și mai aduce aminte de suferință, de bucurie că s-a născut un om pe lume.",
        "22": "Tot așa și voi: acum sunteți plini de întristare, dar Eu vă voi vedea iarăși, inima vi se va bucura și nimeni nu vă va răpi bucuria voastră.",
        "23": "În ziua aceea nu Mă veți mai întreba de nimic. Adevărat, adevărat vă spun că, orice veți cere de la Tatăl în Numele Meu, vă va da!",
        "24": "Până acum n-ați cerut nimic în Numele Meu: cereți, și veți căpăta, pentru ca bucuria voastră să fie deplină!",
        "25": "V-am spus aceste lucruri în pilde. Vine ceasul când nu vă voi mai vorbi în pilde, ci vă voi vorbi deslușit despre Tatăl.",
        "26": "În ziua aceea veți cere în Numele Meu, și nu vă zic că Îl voi ruga pe Tatăl pentru voi,",
        "27": "căci Tatăl Însuși vă iubește, pentru că M-ați iubit și ați crezut că am ieșit de la Dumnezeu.",
        "28": "Am ieșit de la Tatăl și am venit în lume; acum las lumea și Mă duc la Tatăl.”",
        "29": "Ucenicii Săi I-au zis: „Iată că acum vorbești deslușit și nu spui nicio pildă.",
        "30": "Acum cunoaștem că știi toate lucrurile și n-ai nevoie să Te întrebe cineva; de aceea credem că ai ieșit de la Dumnezeu.”",
        "31": "„Acum credeți?”, le-a răspuns Isus.",
        "32": "„Iată că vine ceasul, și a și venit, când veți fi risipiți fiecare la ale lui, și pe Mine Mă veți lăsa singur; dar nu sunt singur, căci Tatăl este cu Mine.",
        "33": "V-am spus aceste lucruri ca să aveți pace în Mine. În lume veți avea necazuri, dar îndrăzniți: Eu am biruit lumea!”"
    },
    "17": {
        "1": "După ce a vorbit astfel, Isus a ridicat ochii spre cer și a zis: „Tată, a sosit ceasul! Proslăvește-L pe Fiul Tău, ca și Fiul Tău să Te proslăvească pe Tine,",
        "2": "după cum I-ai dat putere peste orice făptură, ca să le dea viața veșnică tuturor acelora pe care I i-ai dat Tu!",
        "3": "Și viața veșnică este aceasta: să Te cunoască pe Tine, singurul Dumnezeu adevărat, și pe Isus Hristos, pe care L-ai trimis Tu.",
        "4": "Eu Te-am proslăvit pe pământ, am sfârșit lucrarea pe care Mi-ai dat-o s-o fac.",
        "5": "Și acum, Tată, proslăvește-Mă la Tine Însuți cu slava pe care o aveam la Tine înainte de a fi lumea!",
        "6": "Le-am făcut cunoscut Numele Tău oamenilor pe care Mi i-ai dat din lume. Ai Tăi erau și Tu Mi i-ai dat; și ei au păzit Cuvântul Tău.",
        "7": "Acum au cunoscut că tot ce Mi-ai dat Tu vine de la Tine.",
        "8": "Căci le-am dat cuvintele pe care Mi le-ai dat Tu. Ei le-au primit și au cunoscut cu adevărat că de la Tine am ieșit și au crezut că Tu M-ai trimis.",
        "9": "Pentru ei Mă rog. Nu Mă rog pentru lume, ci pentru aceia pe care Mi i-ai dat Tu, pentru că sunt ai Tăi –",
        "10": "tot ce este al Meu este al Tău, și ce este al Tău este al Meu –, și Eu sunt proslăvit în ei.",
        "11": "Eu nu mai sunt în lume, dar ei sunt în lume, și Eu vin la Tine. Sfinte Tată, păzește-i, în Numele Tău, pe aceia pe care Mi i-ai dat, pentru ca ei să fie una, cum suntem și Noi.",
        "12": "Când eram cu ei în lume, îi păzeam Eu în Numele Tău. Eu i-am păzit pe aceia pe care Mi i-ai dat și niciunul din ei n-a pierit, în afară de fiul pierzării, ca să se împlinească Scriptura.",
        "13": "Dar acum Eu vin la Tine; și spun aceste lucruri pe când sunt încă în lume, ca să aibă în ei bucuria Mea deplină.",
        "14": "Le-am dat Cuvântul Tău; și lumea i-a urât, pentru că ei nu sunt din lume, după cum Eu nu sunt din lume.",
        "15": "Nu Te rog să-i iei din lume, ci să-i păzești de Cel Rău.",
        "16": "Ei nu sunt din lume, după cum nici Eu nu sunt din lume.",
        "17": "Sfințește-i prin adevărul Tău: Cuvântul Tău este adevărul.",
        "18": "Cum M-ai trimis Tu pe Mine în lume, așa i-am trimis și Eu pe ei în lume.",
        "19": "Și Eu Însumi Mă sfințesc pentru ei, ca și ei să fie sfințiți prin adevăr.",
        "20": "Și Mă rog nu numai pentru ei, ci și pentru cei ce vor crede în Mine prin cuvântul lor.",
        "21": "Mă rog ca toți să fie una, cum Tu, Tată, ești în Mine, și Eu – în Tine, ca și ei să fie una în Noi, pentru ca lumea să creadă că Tu M-ai trimis.",
        "22": "Eu le-am dat slava pe care Mi-ai dat-o Tu, pentru ca ei să fie una, cum și Noi suntem una –",
        "23": "Eu în ei, și Tu în Mine –, pentru ca ei să fie în chip desăvârșit una, ca să cunoască lumea că Tu M-ai trimis și că i-ai iubit cum M-ai iubit pe Mine.",
        "24": "Tată, vreau ca, acolo unde sunt Eu, să fie împreună cu Mine și aceia pe care Mi i-ai dat Tu, ca să vadă slava Mea, slavă pe care Mi-ai dat-o Tu, fiindcă Tu M-ai iubit înainte de întemeierea lumii.",
        "25": "Neprihănitule Tată, lumea nu Te-a cunoscut, dar Eu Te-am cunoscut, și aceștia au cunoscut că Tu M-ai trimis.",
        "26": "Eu le-am făcut cunoscut Numele Tău și li-L voi mai face cunoscut, pentru ca dragostea cu care M-ai iubit Tu să fie în ei, și Eu să fiu în ei.”"
    },
    "18": {
        "1": "După ce a rostit aceste vorbe, Isus a plecat cu ucenicii Săi dincolo de pârâul Chedron, unde era o grădină, în care au intrat El și ucenicii Lui.",
        "2": "Iuda, vânzătorul, știa și el locul acela, pentru că Isus de multe ori Se adunase acolo cu ucenicii Lui.",
        "3": "Iuda deci a luat ceata ostașilor și aprozii trimiși de preoții cei mai de seamă și de farisei și a venit acolo cu felinare, cu făclii și cu arme.",
        "4": "Isus, care știa tot ce avea să I se întâmple, a mers spre ei și le-a zis: „Pe cine căutați?”",
        "5": "Ei I-au răspuns: „Pe Isus din Nazaret.” Isus le-a zis: „Eu sunt.” Iuda, vânzătorul, era și el cu ei.",
        "6": "Când le-a zis Isus: „Eu sunt”, ei s-au dat înapoi și au căzut la pământ.",
        "7": "El i-a întrebat din nou: „Pe cine căutați?” „Pe Isus din Nazaret”, I-au zis ei.",
        "8": "Isus a răspuns: „V-am spus că Eu sunt. Deci, dacă Mă căutați pe Mine, lăsați-i pe aceștia să se ducă!”",
        "9": "– A zis lucrul acesta ca să se împlinească vorba pe care o spusese: „N-am pierdut pe niciunul dintre aceia pe care Mi i-ai dat.” –",
        "10": "Simon Petru, care avea o sabie, a scos-o, l-a lovit pe robul marelui-preot și i-a tăiat urechea dreaptă. Robul acela se numea Malhu.",
        "11": "Isus i-a zis lui Petru: „Bagă-ți sabia în teacă! Nu voi bea paharul pe care Mi l-a dat Tatăl să-l beau?”",
        "12": "Ceata ostașilor, căpitanul lor și aprozii iudeilor L-au prins deci pe Isus și L-au legat.",
        "13": "L-au dus întâi la Ana, căci el era socrul lui Caiafa, care era mare-preot în anul acela.",
        "14": "Și Caiafa era cel ce le dăduse iudeilor sfatul acesta: „Este de folos să moară un singur om pentru norod.”",
        "15": "Simon Petru mergea după Isus; tot așa a făcut și un alt ucenic. Ucenicul acesta era cunoscut de marele-preot și a intrat cu Isus în curtea marelui-preot.",
        "16": "Petru însă a rămas afară la ușă. Celălalt ucenic, care îi era cunoscut marelui-preot, a ieșit afară, a vorbit cu portărița și l-a băgat pe Petru înăuntru.",
        "17": "Atunci slujnica, portărița, i-a zis lui Petru: „Nu cumva și tu ești unul dintre ucenicii omului acestuia?” „Nu sunt”, a răspuns el.",
        "18": "Robii și aprozii care erau acolo făcuseră un foc de cărbuni, căci era frig, și se încălzeau. Petru stătea și el cu ei și se încălzea.",
        "19": "Marele-preot L-a întrebat pe Isus despre ucenicii Lui și despre învățătura Lui.",
        "20": "Isus i-a răspuns: „Eu am vorbit lumii pe față; totdeauna am învățat norodul în sinagogă și în Templu, unde se adună toți iudeii, și n-am spus nimic în ascuns.",
        "21": "Pentru ce Mă întrebi pe Mine? Întreabă-i pe cei ce M-au auzit despre ce le-am vorbit; iată, aceia știu ce am spus.”",
        "22": "La auzul acestor cuvinte, unul dintre aprozii care stăteau acolo I-a dat o palmă lui Isus și I-a zis: „Așa îi răspunzi marelui-preot?”",
        "23": "Isus i-a răspuns: „Dacă am vorbit rău, arată ce am spus rău; dar dacă am vorbit bine, de ce mă bați?”",
        "24": "Ana L-a trimis legat la marele-preot Caiafa.",
        "25": "Simon Petru stătea acolo și se încălzea. Ei i-au zis: „Nu cumva ești și tu unul dintre ucenicii Lui?” El s-a lepădat și a zis: „Nu sunt.”",
        "26": "Unul din robii marelui-preot, rudă cu acela căruia îi tăiase Petru urechea, a zis: „Nu te-am văzut eu cu El în grădină?”",
        "27": "Petru iar s-a lepădat. Și îndată a cântat cocoșul.",
        "28": "L-au adus pe Isus de la Caiafa în odaia de judecată: era dimineața. Ei n-au intrat în odaia de judecată, ca să nu se spurce și să poată mânca Paștele.",
        "29": "Pilat deci a ieșit afară la ei și le-a zis: „Ce pâră aduceți împotriva omului acestuia?”",
        "30": "Drept răspuns, ei i-au zis: „Dacă n-ar fi fost un făcător de rele, nu L-am fi dat noi în mâinile tale.”",
        "31": "Atunci Pilat le-a zis: „Luați-L voi și judecați-L după Legea voastră!” „Nouă nu ne este îngăduit de lege să omorâm pe nimeni”, i-au zis iudeii.",
        "32": "– Aceasta s-a întâmplat ca să se împlinească vorba prin care arătase Isus cu ce moarte avea să moară. –",
        "33": "Pilat a intrat iarăși în odaia de judecată, L-a chemat pe Isus și I-a zis: „Ești Tu Împăratul iudeilor?”",
        "34": "Isus i-a răspuns: „De la tine însuți zici lucrul acesta sau ți l-au spus alții despre Mine?”",
        "35": "Pilat a răspuns: „Eu sunt iudeu? Neamul Tău și preoții cei mai de seamă Te-au dat în mâna mea. Ce ai făcut?”",
        "36": "„Împărăția Mea nu este din lumea aceasta”, a răspuns Isus. „Dacă ar fi Împărăția Mea din lumea aceasta, slujitorii Mei s-ar fi luptat ca să nu fiu dat în mâinile iudeilor; dar, acum, Împărăția Mea nu este de aici.”",
        "37": "„Atunci un Împărat tot ești”, I-a zis Pilat. „Da”, a răspuns Isus. „Eu sunt Împărat. Eu pentru aceasta M-am născut și am venit în lume, ca să mărturisesc despre adevăr. Oricine este din adevăr ascultă glasul Meu.”",
        "38": "Pilat I-a zis: „Ce este adevărul?” După ce a spus aceste vorbe, a ieșit iarăși afară la iudei și le-a zis: „Eu nu găsesc nicio vină în El.",
        "39": "Dar fiindcă voi aveți obicei să vă slobod pe cineva de Paște, vreți să vi-L slobod pe Împăratul iudeilor?”",
        "40": "Atunci toți au strigat din nou: „Nu pe El, ci pe Baraba!” Și Baraba era un tâlhar."
    },
    "19": {
        "1": "Atunci Pilat L-a luat pe Isus și a pus să-L bată.",
        "2": "Ostașii au împletit o cunună de spini, I-au pus-o pe cap și L-au îmbrăcat cu o haină de purpură.",
        "3": "Apoi s-au apropiat de El și-I ziceau: „Plecăciune, Împăratul iudeilor!” Și-I dădeau palme.",
        "4": "Pilat a ieșit iarăși afară și le-a zis iudeilor: „Iată că vi-L aduc afară, ca să știți că nu găsesc nicio vină în El.”",
        "5": "Isus a ieșit deci afară, purtând cununa de spini și haina de purpură. „Iată omul!”, le-a zis Pilat.",
        "6": "Când L-au zărit, preoții cei mai de seamă și aprozii au început să strige: „Răstignește-L! Răstignește-L!” „Luați-L voi și răstigniți-L”, le-a zis Pilat, „căci eu nu găsesc nicio vină în El!”",
        "7": "Iudeii i-au răspuns: „Noi avem o Lege, și după Legea aceasta El trebuie să moară, pentru că S-a făcut pe Sine Fiul lui Dumnezeu.”",
        "8": "Când a auzit Pilat aceste cuvinte, i-a fost și mai mare frică.",
        "9": "A intrat iarăși în odaia de judecată și I-a zis lui Isus: „De unde ești Tu?” Dar Isus nu i-a dat niciun răspuns.",
        "10": "Pilat I-a zis: „Mie nu-mi vorbești? Nu știi că am putere să Te răstignesc și am putere să-Ți dau drumul?”",
        "11": "„N-ai avea nicio putere asupra Mea”, i-a răspuns Isus, „dacă nu ți-ar fi fost dată de sus. De aceea cine Mă dă în mâinile tale are un mai mare păcat.”",
        "12": "De atunci Pilat căuta să-I dea drumul. Dar iudeii strigau: „Dacă Îi dai drumul omului acestuia, nu ești prieten cu cezarul. Oricine se face pe sine împărat este împotriva cezarului.”",
        "13": "Când a auzit Pilat aceste vorbe, L-a scos pe Isus afară și a șezut pe scaunul de judecător, în locul numit „Pardosit cu pietre”, iar evreiește, Gabata.",
        "14": "Era Ziua Pregătirii Paștelui, cam pe la ceasul al șaselea. Pilat le-a zis iudeilor: „Iată Împăratul vostru!”",
        "15": "Dar ei au strigat: „Ia-L, ia-L, răstignește-L!” „Să-L răstignesc pe Împăratul vostru?”, le-a zis Pilat. Preoții cei mai de seamă au răspuns: „Noi n-avem alt împărat decât cezarul!”",
        "16": "Atunci L-a dat în mâinile lor, ca să fie răstignit. L-au luat deci pe Isus și L-au dus să-L răstignească.",
        "17": "Isus, ducându-Și crucea, a ajuns la locul zis al Căpățânii, care în evreiește se cheamă Golgota.",
        "18": "Acolo a fost răstignit; și împreună cu El au fost răstigniți alți doi, unul de o parte și altul de alta, iar Isus la mijloc.",
        "19": "Pilat a scris o însemnare pe care a pus-o deasupra crucii; și era scris: „Isus din Nazaret, Împăratul iudeilor”.",
        "20": "Mulți dintre iudei au citit această însemnare, pentru că locul unde fusese răstignit Isus era aproape de cetate; era scrisă în evreiește, latinește și grecește.",
        "21": "Preoții cei mai de seamă ai iudeilor i-au zis lui Pilat: „Nu scrie: «Împăratul iudeilor»! Ci scrie că El a zis: «Eu sunt Împăratul iudeilor.» ”",
        "22": "„Ce am scris, am scris”, a răspuns Pilat.",
        "23": "Ostașii, după ce L-au răstignit pe Isus, I-au luat hainele și le-au făcut patru părți, câte o parte pentru fiecare ostaș. I-au luat și cămașa, care n-avea nicio cusătură, ci era dintr-o singură țesătură de sus până jos,",
        "24": "și au zis între ei: „Să n-o sfâșiem, ci să tragem la sorți a cui să fie.” – Aceasta s-a întâmplat ca să se împlinească Scriptura, care zice: „Și-au împărțit hainele Mele între ei, și pentru cămașa Mea au tras la sorți.” – Iată ce au făcut ostașii.",
        "25": "Lângă crucea lui Isus stăteau mama Lui și sora mamei Lui, Maria, nevasta lui Clopa, și Maria Magdalena.",
        "26": "Când a văzut-o Isus pe mama Sa și, lângă ea, pe ucenicul pe care-l iubea, i-a zis mamei Sale: „Femeie, iată fiul tău!”",
        "27": "Apoi i-a zis ucenicului: „Iată mama ta!” Și din ceasul acela ucenicul a luat-o la el acasă.",
        "28": "După aceea Isus, care știa că acum totul s-a sfârșit, ca să împlinească Scriptura, a zis: „Mi-e sete.”",
        "29": "Acolo era un vas plin cu oțet. Ostașii au pus într-o ramură de isop un burete plin cu oțet și I l-au dus la gură.",
        "30": "Când a luat Isus oțetul, a zis: „S-a isprăvit!” Apoi Și-a plecat capul și Și-a dat duhul.",
        "31": "De frică să nu rămână trupurile pe cruce în timpul Sabatului – căci era Ziua Pregătirii, și ziua aceea de Sabat era o zi mare –, iudeii l-au rugat pe Pilat să zdrobească fluierele picioarelor celor răstigniți și să fie luați de pe cruce.",
        "32": "Ostașii au venit deci și au zdrobit fluierele picioarelor celui dintâi, apoi pe ale celuilalt care fusese răstignit împreună cu El.",
        "33": "Când au venit la Isus și au văzut că murise, nu I-au zdrobit fluierele picioarelor,",
        "34": "ci unul din ostași I-a străpuns coasta cu o suliță; și îndată a ieșit din ea sânge și apă. –",
        "35": "Faptul acesta este adeverit de cel ce l-a văzut; mărturia lui este adevărată și el știe că spune adevărul, pentru ca și voi să credeți.",
        "36": "Aceste lucruri s-au întâmplat ca să se împlinească Scriptura: „Niciunul din oasele Lui nu va fi sfărâmat.”",
        "37": "Și în altă parte Scriptura mai zice: „Vor vedea pe cine au străpuns.”",
        "38": "După aceea Iosif din Arimateea, care era ucenic al lui Isus, dar pe ascuns, de frica iudeilor, l-a rugat pe Pilat să-i dea voie să ia trupul lui Isus de pe cruce. Pilat i-a dat voie. El a venit deci și a luat trupul lui Isus.",
        "39": "Nicodim, care la început se dusese la Isus noaptea, a venit și el și a adus o amestecătură de aproape o sută de litre de smirnă și de aloe.",
        "40": "Au luat deci trupul lui Isus și l-au înfășurat în fâșii de pânză de in, cu miresme, după cum au obicei iudeii să îngroape.",
        "41": "În locul unde fusese răstignit Isus era o grădină; și în grădină era un mormânt nou, în care nu mai fusese pus nimeni.",
        "42": "Din pricină că era Ziua Pregătirii iudeilor, pentru că mormântul era aproape, L-au pus acolo pe Isus."
    },
    "20": {
        "1": "În ziua dintâi a săptămânii, Maria Magdalena s-a dus dis-de-dimineață la mormânt, pe când era încă întuneric, și a văzut că piatra fusese luată de pe mormânt.",
        "2": "A alergat la Simon Petru și la celălalt ucenic, pe care-l iubea Isus, și le-a zis: „L-au luat pe Domnul din mormânt și nu știu unde L-au pus.”",
        "3": "Petru și celălalt ucenic au ieșit și au plecat spre mormânt.",
        "4": "Au început să alerge amândoi împreună. Dar celălalt ucenic alerga mai repede decât Petru și a ajuns cel dintâi la mormânt.",
        "5": "S-a plecat și s-a uitat înăuntru, a văzut fâșiile de pânză jos, dar n-a intrat.",
        "6": "Simon Petru, care venea după el, a ajuns și el, a intrat în mormânt și a văzut fâșiile de pânză jos.",
        "7": "Iar ștergarul care fusese pus pe capul lui Isus nu era cu fâșiile de pânză, ci făcut sul și pus într-un alt loc, singur.",
        "8": "Atunci celălalt ucenic, care ajunsese cel dintâi la mormânt, a intrat și el; și a văzut și a crezut.",
        "9": "Căci tot nu pricepeau că, după Scriptură, Isus trebuia să învie din morți.",
        "10": "Apoi ucenicii s-au întors acasă.",
        "11": "Dar Maria ședea afară lângă mormânt și plângea. Pe când plângea, s-a plecat să se uite în mormânt.",
        "12": "Și a văzut doi îngeri în alb șezând în locul unde fusese culcat trupul lui Isus: unul la cap și altul la picioare.",
        "13": "„Femeie”, i-au zis ei, „pentru ce plângi?” Ea le-a răspuns: „Pentru că L-au luat pe Domnul meu și nu știu unde L-au pus.”",
        "14": "După ce a zis aceste vorbe, s-a întors și L-a văzut pe Isus stând acolo în picioare, dar nu știa că este Isus.",
        "15": "„Femeie”, i-a zis Isus, „de ce plângi? Pe cine cauți?” Ea a crezut că este grădinarul și I-a zis: „Domnule, dacă L-ai luat, spune-mi unde L-ai pus, și mă voi duce să-L iau!”",
        "16": "Isus i-a zis: „Marie!” Ea s-a întors și I-a zis în evreiește: „Rabuni!”, adică „Învățătorule!”",
        "17": "„Nu Mă ține”, i-a zis Isus, „căci încă nu M-am suit la Tatăl Meu! Ci du-te la frații Mei și spune-le că Mă sui la Tatăl Meu și Tatăl vostru, la Dumnezeul Meu și Dumnezeul vostru!”",
        "18": "Maria Magdalena s-a dus și le-a vestit ucenicilor că L-a văzut pe Domnul și că i-a spus aceste lucruri.",
        "19": "În seara aceleiași zile, cea dintâi a săptămânii, pe când ușile locului unde erau adunați ucenicii erau încuiate de frica iudeilor, a venit Isus, a stat în mijlocul lor și le-a zis: „Pace vouă!”",
        "20": "Și după ce a zis aceste vorbe, le-a arătat mâinile și coasta Sa. Ucenicii s-au bucurat când L-au văzut pe Domnul.",
        "21": "Isus le-a zis din nou: „Pace vouă! Cum M-a trimis pe Mine Tatăl, așa vă trimit și Eu pe voi.”",
        "22": "După aceste vorbe, a suflat peste ei și le-a zis: „Luați Duh Sfânt!",
        "23": "Celor ce le veți ierta păcatele le vor fi iertate și celor ce le veți ține le vor fi ținute.”",
        "24": "Toma, zis Geamănul, unul din cei doisprezece, nu era cu ei când a venit Isus.",
        "25": "Ceilalți ucenici i-au zis deci: „L-am văzut pe Domnul!” Dar el le-a răspuns: „Dacă nu voi vedea în mâinile Lui semnul cuielor și dacă nu voi pune degetul meu în semnul cuielor și dacă nu voi pune mâna mea în coasta Lui, nu voi crede.”",
        "26": "După opt zile, ucenicii lui Isus erau iarăși în casă; și era și Toma împreună cu ei. Pe când erau ușile încuiate, a venit Isus, a stat în mijloc și le-a zis: „Pace vouă!”",
        "27": "Apoi i-a zis lui Toma: „Adu-ți degetul încoace și uită-te la mâinile Mele și adu-ți mâna și pune-o în coasta Mea; și nu fi necredincios, ci credincios!”",
        "28": "Drept răspuns, Toma I-a zis: „Domnul meu și Dumnezeul meu!”",
        "29": "„Toma”, i-a zis Isus, „pentru că M-ai văzut, ai crezut. Ferice de cei ce n-au văzut, și au crezut!”",
        "30": "Isus a mai făcut înaintea ucenicilor Săi multe alte semne, care nu sunt scrise în cartea aceasta.",
        "31": "Dar lucrurile acestea au fost scrise pentru ca voi să credeți că Isus este Hristosul, Fiul lui Dumnezeu; și, crezând, să aveți viața în Numele Lui."
    },
    "21": {
        "1": "După aceea Isus li S-a mai arătat ucenicilor Săi la Marea Tiberiadei. Iată cum li S-a arătat:",
        "2": "Simon Petru, Toma, zis Geamănul, Natanael din Cana Galileei, fiii lui Zebedei și alți doi din ucenicii lui Isus erau împreună.",
        "3": "Simon Petru le-a zis: „Mă duc să prind pește.” „Mergem și noi cu tine”, i-au zis ei. Au ieșit și s-au suit într-o corabie; și n-au prins nimic în noaptea aceea.",
        "4": "Dimineața, Isus stătea pe țărm, dar ucenicii nu știau că este Isus.",
        "5": "„Copii”, le-a zis Isus, „aveți ceva de mâncare?” Ei i-au răspuns: „Nu.”",
        "6": "El le-a zis: „Aruncați mreaja în partea dreaptă a corabiei, și veți găsi!” Au aruncat-o deci și n-o mai puteau trage de mulțimea peștilor.",
        "7": "Atunci ucenicul pe care-l iubea Isus i-a zis lui Petru: „Este Domnul!” Când a auzit Simon Petru că este Domnul, și-a pus haina pe el și s-a încins, căci era dezbrăcat, și s-a aruncat în mare.",
        "8": "Ceilalți ucenici au venit cu corăbioara, trăgând mreaja cu pești, pentru că nu erau departe de țărm decât ca la două sute de coți.",
        "9": "Când s-au coborât pe țărm, au văzut acolo jăratic de cărbuni, pește pus deasupra și pâine.",
        "10": "Isus le-a zis: „Aduceți din peștii pe care i-ați prins acum!”",
        "11": "Simon Petru s-a suit în corăbioară și a tras mreaja la țărm, plină cu o sută cincizeci și trei de pești mari; și măcar că erau atâția, nu s-a rupt mreaja.",
        "12": "„Veniți de prânziți”, le-a zis Isus. Și niciunul din ucenici nu cuteza să-L întrebe: „Cine ești?”, căci știau că este Domnul.",
        "13": "Isus S-a apropiat, a luat pâinea și le-a dat; tot așa a făcut și cu peștele.",
        "14": "Aceasta era a treia oară când li Se arăta Isus ucenicilor Săi după ce înviase din morți.",
        "15": "După ce au prânzit, Isus i-a zis lui Simon Petru: „Simone, fiul lui Iona, Mă iubești tu mai mult decât aceștia?” „Da, Doamne”, I-a răspuns Petru, „știi că Te iubesc.” Isus i-a zis: „Paște mielușeii Mei!”",
        "16": "I-a zis a doua oară: „Simone, fiul lui Iona, Mă iubești?” „Da, Doamne”, I-a răspuns Petru, „știi că Te iubesc.” Isus i-a zis: „Paște oițele Mele!”",
        "17": "A treia oară i-a zis Isus: „Simone, fiul lui Iona, Mă iubești?” Petru s-a întristat că-i zisese a treia oară: „Mă iubești?” și I-a răspuns: „Doamne, Tu toate le știi, știi că Te iubesc.” Isus i-a zis: „Paște oile Mele!",
        "18": "Adevărat, adevărat îți spun că, atunci când erai mai tânăr, singur te încingeai și te duceai unde voiai, dar când vei îmbătrâni, îți vei întinde mâinile și altul te va încinge și te va duce unde nu vei voi!”",
        "19": "– A zis lucrul acesta ca să arate cu ce fel de moarte Îl va proslăvi Petru pe Dumnezeu. – Și după ce a vorbit astfel, i-a zis: „Vino după Mine!”",
        "20": "Petru s-a întors și l-a văzut venind după ei pe ucenicul pe care-l iubea Isus, acela care, la cină, se rezemase pe pieptul lui Isus și zisese: „Doamne, cine este cel ce Te vinde?”",
        "21": "Petru s-a uitat la el și I-a zis lui Isus: „Doamne, dar cu acesta ce va fi?”",
        "22": "Isus i-a răspuns: „Dacă vreau ca el să rămână până voi veni Eu, ce-ți pasă ție? Tu vino după Mine!”",
        "23": "Din pricina aceasta a ieșit zvonul printre frați că ucenicul acela nu va muri deloc. Însă Isus nu-i zisese lui Petru că nu va muri deloc, ci: „Dacă vreau ca el să rămână până voi veni Eu, ce-ți pasă ție?”",
        "24": "Ucenicul acesta este cel ce adeverește aceste lucruri și care le-a scris. Și știm că mărturia lui este adevărată.",
        "25": "Mai sunt multe alte lucruri pe care le-a făcut Isus, care, dacă s-ar fi scris cu de-amănuntul, cred că nici chiar în lumea aceasta n-ar fi putut încăpea cărțile care s-ar fi scris. Amin!"
    }
}