{
    "1": {
        "1": "Teofile, în cea dintâi carte a mea am vorbit despre tot ce a început Isus să facă și să-i învețe pe oameni,",
        "2": "de la început până în ziua în care S-a înălțat la cer, după ce, prin Duhul Sfânt, le dăduse poruncile Sale apostolilor pe care-i alesese.",
        "3": "După patima Lui li S-a înfățișat viu, prin multe dovezi, arătându-li-Se deseori timp de patruzeci de zile și vorbind cu ei despre lucrurile privitoare la Împărăția lui Dumnezeu.",
        "4": "Pe când Se afla cu ei, le-a poruncit să nu se îndepărteze de Ierusalim, ci să aștepte acolo făgăduința Tatălui, „pe care ”, le-a zis El, „ați auzit-o de la Mine.",
        "5": "Căci Ioan a botezat cu apă, dar voi, nu după multe zile, veți fi botezați cu Duhul Sfânt.”",
        "6": "Deci apostolii, pe când erau strânși laolaltă, L-au întrebat: „Doamne, în vremea aceasta ai de gând să așezi din nou împărăția lui Israel?”",
        "7": "El le-a răspuns: „Nu este treaba voastră să știți vremurile sau soroacele; pe acestea Tatăl le-a păstrat sub stăpânirea Sa.",
        "8": "Ci voi veți primi o putere, când Se va coborî Duhul Sfânt peste voi, și-Mi veți fi martori în Ierusalim, în toată Iudeea, în Samaria și până la marginile pământului.”",
        "9": "După ce a spus aceste lucruri, pe când se uitau ei la El, S-a înălțat la cer, și un nor L-a ascuns din ochii lor.",
        "10": "Și cum stăteau ei cu ochii pironiți spre cer pe când Se suia El, iată că li s-au arătat doi bărbați îmbrăcați în alb",
        "11": "și le-au zis: „Bărbați galileeni, de ce stați și vă uitați spre cer? Acest Isus care S-a înălțat la cer din mijlocul vostru va veni în același fel cum L-ați văzut mergând la cer.”",
        "12": "Atunci ei s-au întors în Ierusalim din muntele numit al Măslinilor, care este lângă Ierusalim, departe cât un drum în ziua Sabatului.",
        "13": "Când au ajuns acasă, s-au suit în odaia de sus, unde stăteau de obicei. Erau Petru, Iacov, Ioan, Andrei, Filip, Toma, Bartolomeu, Matei, Iacov, fiul lui Alfeu, Simon Zelotul și Iuda, fiul lui Iacov.",
        "14": "Toți aceștia stăruiau cu un cuget în rugăciune și în cereri, împreună cu femeile și cu Maria, mama lui Isus, și cu frații Lui.",
        "15": "În zilele acelea, Petru s-a sculat în mijlocul fraților – numărul celor adunați laolaltă era de aproape o sută douăzeci – și a zis:",
        "16": "„Fraților, trebuia să se împlinească Scriptura spusă de Duhul Sfânt mai înainte, prin gura lui David, despre Iuda, care a fost călăuza celor ce L-au prins pe Isus.",
        "17": "El era din numărul nostru și era părtaș al aceleiași slujbe.",
        "18": "Omul acesta a dobândit un ogor cu plata nelegiuirii lui, a căzut cu capul în jos, a plesnit în două prin mijloc și i s-au vărsat toate măruntaiele.",
        "19": "Lucrul acesta a ajuns așa de cunoscut de toți locuitorii din Ierusalim, încât ogorul acela a fost numit în limba lor: Acheldama, adică Ogorul Sângelui.",
        "20": "Într-adevăr, în cartea Psalmilor este scris: «Locuința lui să rămână pustie și nimeni să nu locuiască în ea!» și: «Slujba lui s-o ia altul!»",
        "21": "Trebuie deci ca, dintre cei ce ne-au însoțit în toată vremea în care a trăit Domnul Isus între noi,",
        "22": "cu începere de la botezul lui Ioan până în ziua când S-a înălțat El de la noi, să fie rânduit unul care să ne însoțească drept martor al învierii Lui.”",
        "23": "Ei i-au pus înainte pe doi: pe Iosif, numit Barsaba, zis și Iust, și pe Matia.",
        "24": "Apoi au făcut următoarea rugăciune: „Doamne, Tu, care cunoști inimile tuturor oamenilor, arată-ne pe care din aceștia doi l-ai ales",
        "25": "să ia loc în slujba și apostolia aceasta din care a căzut Iuda, ca să meargă la locul lui!”",
        "26": "Au tras la sorți, și sorțul a căzut pe Matia, care a fost numărat împreună cu cei unsprezece apostoli."
    },
    "2": {
        "1": "În Ziua Cincizecimii erau toți împreună în același loc.",
        "2": "Deodată a venit din cer un sunet ca vâjâitul unui vânt puternic și a umplut toată casa unde ședeau ei.",
        "3": "Niște limbi ca de foc au fost văzute împărțindu-se printre ei și s-au așezat câte una pe fiecare dintre ei.",
        "4": "Și toți s-au umplut de Duhul Sfânt și au început să vorbească în alte limbi, după cum le dădea Duhul să vorbească.",
        "5": "Și se aflau atunci în Ierusalim iudei, oameni cucernici din toate neamurile care sunt sub cer.",
        "6": "Când s-a auzit sunetul acela, mulțimea s-a adunat și a rămas încremenită, pentru că fiecare îi auzea vorbind în limba lui.",
        "7": "Toți se mirau, se minunau și ziceau unii către alții: „Toți aceștia care vorbesc nu sunt galileeni?",
        "8": "Cum dar îi auzim vorbind fiecăruia dintre noi în limba noastră, în care ne-am născut?",
        "9": "Parți, mezi, elamiți, locuitori din Mesopotamia, Iudeea, Capadocia, Pont, Asia,",
        "10": "Frigia, Pamfilia, Egipt, părțile Libiei dinspre Cirene, oaspeți din Roma, iudei sau prozeliți,",
        "11": "cretani și arabi – îi auzim vorbind în limbile noastre lucrurile minunate ale lui Dumnezeu!”",
        "12": "Toți erau uimiți, nu știau ce să creadă și ziceau unii către alții: „Ce vrea să zică aceasta?”",
        "13": "Dar alții își băteau joc și ziceau: „Sunt plini de must.”",
        "14": "Atunci Petru s-a sculat în picioare cu cei unsprezece, a ridicat glasul și le-a zis: „Bărbați iudei și voi toți cei care locuiți în Ierusalim, să știți lucrul acesta și ascultați cuvintele mele!",
        "15": "Oamenii aceștia nu sunt beți, cum vă închipuiți voi, căci nu este decât al treilea ceas din zi.",
        "16": "Ci aceasta este ce a fost spus prin prorocul Ioel:",
        "17": "«‘În zilele de pe urmă’, zice Dumnezeu, ‘voi turna din Duhul Meu peste orice făptură; feciorii voștri și fetele voastre vor proroci, tinerii voștri vor avea vedenii, și bătrânii voștri vor visa vise.",
        "18": "Da, chiar și peste robii Mei și peste roabele Mele voi turna, în zilele acelea, din Duhul Meu și vor proroci.",
        "19": "Voi face să se arate semne sus în cer și minuni jos pe pământ, sânge, foc și un vârtej de fum;",
        "20": "soarele se va preface în întuneric, și luna – în sânge înainte să vină ziua Domnului, ziua aceea mare și strălucită.",
        "21": "Atunci oricine va chema Numele Domnului va fi mântuit.’»",
        "22": "Bărbați israeliți, ascultați cuvintele acestea! Pe Isus din Nazaret, om adeverit de Dumnezeu înaintea voastră prin minunile, semnele și lucrările pline de putere pe care le-a făcut Dumnezeu prin El în mijlocul vostru, după cum bine știți,",
        "23": "pe Omul acesta, dat în mâinile voastre după sfatul hotărât și după știința mai dinainte a lui Dumnezeu, voi L-ați răstignit și L-ați omorât prin mâna celor fără de lege.",
        "24": "Dar Dumnezeu L-a înviat, dezlegându-I legăturile morții, pentru că nu era cu putință să fie ținut de ea.",
        "25": "Căci David zice despre El: «Eu Îl aveam totdeauna pe Domnul înaintea mea, pentru că El este la dreapta mea, ca să nu mă clatin.",
        "26": "De aceea mi se bucură inima și mi se veselește limba; chiar și trupul mi se va odihni în nădejde,",
        "27": "căci nu-mi vei lăsa sufletul în Locuința Morților și nu vei îngădui ca Sfântul Tău să vadă putrezirea.",
        "28": "Mi-ai făcut cunoscute căile vieții și mă vei umple de bucurie cu starea Ta de față.»",
        "29": "Cât despre patriarhul David, să-mi fie îngăduit, fraților, să vă spun fără sfială că a murit și a fost îngropat, și mormântul lui este în mijlocul nostru până în ziua de azi.",
        "30": "Fiindcă David era proroc și știa că Dumnezeu îi făgăduise cu jurământ că îl va ridica pe unul din urmașii săi pe scaunul lui de domnie,",
        "31": "despre învierea lui Hristos a prorocit și a vorbit el când a zis că sufletul lui nu va fi lăsat în Locuința Morților și trupul lui nu va vedea putrezirea.",
        "32": "Dumnezeu L-a înviat pe acest Isus, și noi toți suntem martori ai Lui.",
        "33": "Și acum, odată ce S-a înălțat prin dreapta lui Dumnezeu și a primit de la Tatăl făgăduința Duhului Sfânt, a turnat ce vedeți și auziți.",
        "34": "Căci David nu s-a suit în ceruri, ci el singur zice: «Domnul I-a zis Domnului meu: ‘Șezi la dreapta Mea",
        "35": "până ce-i voi pune pe vrăjmașii Tăi sub picioarele Tale!’»",
        "36": "Să știe bine dar toată casa lui Israel că Dumnezeu L-a făcut Domn și Hristos pe acest Isus pe care L-ați răstignit voi.”",
        "37": "După ce au auzit aceste cuvinte, ei au rămas străpunși în inimă și le-au zis lui Petru și celorlalți apostoli: „Fraților, ce să facem?”",
        "38": "„Pocăiți-vă ”, le-a zis Petru, „și fiecare din voi să fie botezat în Numele lui Isus Hristos, spre iertarea păcatelor voastre; apoi veți primi darul Sfântului Duh.",
        "39": "Căci făgăduința aceasta este pentru voi, pentru copiii voștri și pentru toți cei ce sunt departe acum, în oricât de mare număr îi va chema Domnul, Dumnezeul nostru.”",
        "40": "Și cu multe alte cuvinte mărturisea, îi îndemna și zicea: „Mântuiți-vă din mijlocul acestui neam ticălos!”",
        "41": "Cei ce au primit propovăduirea lui au fost botezați; și în ziua aceea la numărul ucenicilor s-au adăugat aproape trei mii de suflete.",
        "42": "Ei stăruiau în învățătura apostolilor, în legătura frățească, în frângerea pâinii și în rugăciuni.",
        "43": "Fiecare era plin de frică, și prin apostoli se făceau multe minuni și semne.",
        "44": "Toți cei ce credeau erau împreună la un loc și aveau toate de obște.",
        "45": "Își vindeau ogoarele și averile, și banii îi împărțeau între toți, după nevoile fiecăruia.",
        "46": "Toți împreună erau nelipsiți de la Templu în fiecare zi, frângeau pâinea acasă și luau hrana cu bucurie și curăție de inimă.",
        "47": "Ei Îl lăudau pe Dumnezeu și erau plăcuți înaintea întregului norod. Și Domnul îi adăuga în fiecare zi la numărul lor pe cei ce erau mântuiți."
    },
    "3": {
        "1": "Petru și Ioan se suiau împreună la Templu, la ceasul rugăciunii: era ceasul al nouălea.",
        "2": "Acolo era un om olog din naștere, care era dus și pus în toate zilele la poarta Templului numită Frumoasă, ca să ceară de milă de la cei ce intrau în Templu.",
        "3": "Omul acesta, când i-a văzut pe Petru și pe Ioan că voiau să intre în Templu, le-a cerut milostenie.",
        "4": "Petru, ca și Ioan, s-a uitat țintă la el și a zis: „Uită-te la noi!”",
        "5": "Și el se uita la ei cu luare aminte și aștepta să capete ceva de la ei.",
        "6": "Atunci Petru i-a zis: „Argint și aur n-am, dar ce am îți dau: în Numele lui Isus Hristos din Nazaret, scoală-te și umblă!”",
        "7": "L-a apucat de mâna dreaptă și l-a ridicat în sus. Îndată i s-au întărit tălpile și gleznele;",
        "8": "dintr-o săritură a fost în picioare și a început să umble. A intrat cu ei în Templu, umblând, sărind și lăudându-L pe Dumnezeu.",
        "9": "Tot norodul l-a văzut umblând și lăudându-L pe Dumnezeu.",
        "10": "Îl cunoșteau că era cel ce ședea la Poarta Frumoasă a Templului, ca să ceară de pomană, și s-au umplut de uimire și de mirare pentru cele ce i se întâmplaseră.",
        "11": "Fiindcă el se ținea de Petru și de Ioan, tot norodul, mirat, a alergat la ei în pridvorul zis al lui Solomon.",
        "12": "Petru, când a văzut lucrul acesta, a luat cuvântul și a zis norodului: „Bărbați israeliți, pentru ce vă mirați de lucrul acesta? De ce vă uitați cu ochii țintă la noi, ca și cum prin puterea noastră sau prin cucernicia noastră l-am fi făcut pe omul acesta să umble?",
        "13": "Dumnezeul lui Avraam, Isaac și Iacov, Dumnezeul părinților noștri, L-a proslăvit pe Robul Său Isus, pe care voi L-ați dat în mâna lui Pilat și v-ați lepădat de El înaintea lui, măcar că el era de părere să-I dea drumul.",
        "14": "Voi v-ați lepădat de Cel Sfânt și Neprihănit și ați cerut să vi se dăruiască un ucigaș.",
        "15": "L-ați omorât pe Domnul vieții, pe care Dumnezeu L-a înviat din morți – noi suntem martori ai Lui.",
        "16": "Prin credința în Numele lui Isus l-a întărit Numele Lui pe omul acesta, pe care-l vedeți și-l cunoașteți; credința în El i-a dat omului acestuia o tămăduire deplină, cum vedeți cu toții.",
        "17": "Și acum, fraților, știu că din neștiință ați făcut așa, ca și mai-marii voștri.",
        "18": "Dar Dumnezeu a împlinit astfel ce vestise mai înainte prin gura tuturor prorocilor Lui: că, adică, Hristosul Său va pătimi.",
        "19": "Pocăiți-vă dar și întoarceți-vă la Dumnezeu, ca să vi se șteargă păcatele, așa încât să vină de la Domnul vremurile de înviorare",
        "20": "și să-L trimită pe Cel ce a fost rânduit mai dinainte pentru voi: pe Isus Hristos,",
        "21": "pe care cerul trebuie să-L primească, până la vremurile așezării din nou a tuturor lucrurilor – despre aceste vremuri a vorbit Dumnezeu prin gura tuturor sfinților Săi proroci din vechime.",
        "22": "Într-adevăr, Moise le-a zis părinților noștri: «Domnul, Dumnezeul vostru, vă va ridica dintre frații voștri un proroc ca mine; pe El să-L ascultați în tot ce vă va spune!",
        "23": "Și oricine nu va asculta de Prorocul acela va fi nimicit cu desăvârșire din mijlocul norodului.»",
        "24": "De asemenea, toți prorocii, de la Samuel și ceilalți care au urmat după el și au vorbit, au vestit zilele acestea.",
        "25": "Voi sunteți fiii prorocilor și ai legământului pe care l-a făcut Dumnezeu cu părinții noștri, când i-a zis lui Avraam: «Toate neamurile pământului vor fi binecuvântate în sămânța ta.»",
        "26": "Dumnezeu, după ce L-a ridicat pe Robul Său Isus, vi L-a trimis mai întâi vouă, ca să vă binecuvânteze, întorcându-l pe fiecare din voi de la fărădelegile sale.”"
    },
    "4": {
        "1": "Pe când vorbeau Petru și Ioan norodului, au venit la ei pe neașteptate preoții, căpitanul Templului și saducheii,",
        "2": "foarte necăjiți că învățau norodul și vesteau în Isus învierea din morți.",
        "3": "Au pus mâna pe ei și i-au aruncat în temniță până a doua zi, căci se înserase.",
        "4": "Însă mulți dintre cei ce auziseră cuvântarea au crezut, și numărul bărbaților credincioși s-a ridicat la aproape cinci mii.",
        "5": "A doua zi mai-marii norodului, bătrânii și cărturarii s-au adunat împreună la Ierusalim,",
        "6": "cu marele-preot Ana, Caiafa, Ioan, Alexandru și toți cei ce se trăgeau din neamul marilor-preoți.",
        "7": "I-au pus pe Petru și pe Ioan în mijlocul lor și i-au întrebat: „Cu ce putere sau în numele cui ați făcut voi lucrul acesta?”",
        "8": "Atunci Petru, plin de Duhul Sfânt, le-a zis: „Mai-mari ai norodului și bătrâni ai lui Israel!",
        "9": "Fiindcă suntem trași astăzi la răspundere pentru o facere de bine făcută unui om bolnav și suntem întrebați cum a fost vindecat,",
        "10": "s-o știți toți și s-o știe tot norodul lui Israel: omul acesta se înfățișează înaintea voastră pe deplin sănătos în Numele lui Isus Hristos din Nazaret, pe care voi L-ați răstignit, dar pe care Dumnezeu L-a înviat din morți.",
        "11": "El este piatra lepădată de voi, zidarii, care a ajuns să fie pusă în capul unghiului.",
        "12": "În nimeni altul nu este mântuire, căci nu este sub cer niciun alt Nume dat oamenilor în care trebuie să fim mântuiți.”",
        "13": "Când au văzut ei îndrăzneala lui Petru și a lui Ioan, s-au mirat, întrucât știau că erau oameni necărturari și de rând, și au priceput că fuseseră cu Isus.",
        "14": "Dar fiindcă îl vedeau lângă ei pe omul care fusese vindecat, nu puteau zice nimic împotrivă.",
        "15": "Le-au poruncit doar să iasă din Sobor, s-au sfătuit între ei",
        "16": "și au zis: „Ce le vom face oamenilor acestora? Căci este știut de toți locuitorii Ierusalimului că prin ei s-a făcut o minune vădită, pe care n-o putem tăgădui.",
        "17": "Dar ca să nu se lățească vestea aceasta mai departe în norod, să-i amenințăm și să le poruncim ca de acum încolo să nu mai vorbească nimănui în Numele acesta.”",
        "18": "Și după ce i-au chemat, le-au poruncit să nu mai vorbească cu niciun chip, nici să îi mai învețe pe oameni în Numele lui Isus.",
        "19": "Drept răspuns, Petru și Ioan le-au zis: „Judecați voi singuri dacă este drept înaintea lui Dumnezeu să ascultăm mai mult de voi decât de Dumnezeu,",
        "20": "căci noi nu putem să nu vorbim despre ce am văzut și am auzit!”",
        "21": "I-au amenințat din nou și i-au lăsat să plece, căci nu știau cum să-i pedepsească din pricina norodului, fiindcă toți Îl slăveau pe Dumnezeu pentru cele întâmplate.",
        "22": "Căci omul cu care se făcuse această minune de vindecare avea mai bine de patruzeci de ani.",
        "23": "După ce li s-a dat drumul, ei s-au dus la ai lor și le-au istorisit tot ce le spuseseră preoții cei mai de seamă și bătrânii.",
        "24": "Când au auzit ei aceste lucruri, și-au ridicat glasul toți împreună către Dumnezeu și au zis: „Stăpâne Doamne, care ai făcut cerul, pământul, marea și tot ce este în ele,",
        "25": "Tu ai zis prin Duhul Sfânt, prin gura părintelui nostru David, robul Tău: «Pentru ce se întărâtă neamurile și pentru ce cugetă noroadele lucruri deșarte?",
        "26": "Împărații pământului s-au răsculat și domnitorii s-au unit împotriva Domnului și împotriva Unsului Său.»",
        "27": "Într-adevăr, împotriva Robului Tău celui sfânt, Isus, pe care L-ai uns Tu, s-au însoțit în cetatea aceasta Irod și Pilat din Pont cu neamurile și cu noroadele lui Israel,",
        "28": "ca să facă tot ce hotărâse mai dinainte mâna Ta și sfatul Tău.",
        "29": "Și acum, Doamne, uită-Te la amenințările lor, dă-le putere robilor Tăi să vestească Cuvântul Tău cu toată îndrăzneala",
        "30": "și întinde-Ți mâna, ca să se facă tămăduiri, minuni și semne prin Numele Robului Tău celui sfânt, Isus!”",
        "31": "După ce s-au rugat ei, s-a cutremurat locul unde erau adunați; toți s-au umplut de Duhul Sfânt și vesteau Cuvântul lui Dumnezeu cu îndrăzneală.",
        "32": "Mulțimea celor ce crezuseră era o inimă și un suflet. Niciunul nu zicea că averile lui sunt ale lui, ci aveau toate de obște.",
        "33": "Apostolii mărturiseau cu multă putere despre învierea Domnului Isus. Și un mare har era peste toți.",
        "34": "Căci nu era niciunul printre ei care să ducă lipsă: toți cei ce aveau ogoare sau case le vindeau, aduceau prețul lucrurilor vândute",
        "35": "și-l puneau la picioarele apostolilor, apoi i se împărțea fiecăruia după cum avea nevoie.",
        "36": "Iosif, numit de apostoli și Barnaba, adică, în tălmăcire, „fiul mângâierii”, un levit, de neam din Cipru,",
        "37": "a vândut un ogor pe care-l avea, a adus banii și i-a pus la picioarele apostolilor."
    },
    "5": {
        "1": "Dar un om numit Anania a vândut o moșioară, cu nevasta sa, Safira,",
        "2": "și a oprit o parte din preț cu știrea nevestei lui, apoi a adus partea cealaltă și a pus-o la picioarele apostolilor.",
        "3": "Petru i-a zis: „Anania, pentru ce ți-a umplut Satana inima ca să-L minți pe Duhul Sfânt și să ascunzi o parte din prețul moșioarei?",
        "4": "Dacă n-o vindeai, nu rămânea ea a ta? Și după ce ai vândut-o, nu puteai să faci ce vrei cu prețul ei? Cum s-a putut naște un astfel de gând în inima ta? Nu i-ai mințit pe oameni, ci pe Dumnezeu.”",
        "5": "Anania, când a auzit cuvintele acestea, a căzut jos și și-a dat sufletul. O mare frică i-a apucat pe toți cei ce ascultau aceste lucruri.",
        "6": "Flăcăii s-au sculat, l-au învelit, l-au scos afară și l-au îngropat.",
        "7": "Cam după trei ceasuri a intrat și nevasta sa, fără să știe ce se întâmplase.",
        "8": "Petru i-a zis: „Spune-mi, cu atât ați vândut moșioara?” „Da”, a răspuns ea, „cu atâta.”",
        "9": "Atunci Petru i-a zis: „Cum de v-ați înțeles între voi să-L ispitiți pe Duhul Domnului? Iată, picioarele celor ce l-au îngropat pe bărbatul tău sunt la ușă și te vor lua și pe tine.”",
        "10": "Ea a căzut îndată la picioarele lui și și-a dat sufletul. Când au intrat flăcăii, au găsit-o moartă; au scos-o afară și au îngropat-o lângă bărbatul ei.",
        "11": "O mare frică a cuprins toată adunarea și pe toți cei ce au auzit aceste lucruri.",
        "12": "Prin mâinile apostolilor se făceau multe semne și minuni în norod. Toți stăteau împreună în Pridvorul lui Solomon",
        "13": "și niciunul din ceilalți nu cuteza să se lipească de ei, dar norodul îi lăuda în gura mare.",
        "14": "Numărul celor ce credeau în Domnul, bărbați și femei, se mărea tot mai mult,",
        "15": "până acolo că îi scoteau pe bolnavi chiar pe ulițe și îi puneau pe paturi și pe așternuturi, pentru ca, atunci când va trece Petru, măcar umbra lui să treacă peste vreunul din ei.",
        "16": "Mulțimea, de asemenea, alerga la Ierusalim din cetățile vecine și îi aducea pe cei bolnavi și pe cei chinuiți de duhuri necurate: și toți se vindecau.",
        "17": "Însă marele-preot și toți cei ce erau împreună cu el, adică partida saducheilor, s-au sculat plini de pizmă,",
        "18": "au pus mâna pe apostoli și i-au aruncat în temnița de obște.",
        "19": "Dar un înger al Domnului a deschis ușile temniței noaptea, i-a scos afară și le-a zis:",
        "20": "„Duceți-vă, stați în Templu și vestiți norodului toate cuvintele vieții acesteia!”",
        "21": "Când au auzit ei aceste vorbe, au intrat dis-de-dimineață în Templu și au început să învețe norodul. Marele-preot și cei ce erau cu el au venit pe neașteptate, au adunat Soborul și pe toată bătrânimea fiilor lui Israel și au trimis la temniță să-i aducă pe apostoli.",
        "22": "Aprozii, la venirea lor, nu i-au găsit în temniță. S-au întors și au spus astfel:",
        "23": "„Temnița am găsit-o încuiată cu toată grija și pe păzitori stând în picioare la uși, dar când am deschis, n-am găsit pe nimeni înăuntru.”",
        "24": "Când au auzit aceste vorbe, căpitanul Templului și preoții cei mai de seamă au rămas înmărmuriți și nu știau ce să creadă despre apostoli și despre urmările acestei întâmplări.",
        "25": "Cineva a venit și le-a spus: „Iată că oamenii pe care i-ați băgat în temniță stau în Templu și învață norodul.”",
        "26": "Atunci căpitanul Templului a plecat cu aprozii și i-au adus, dar nu cu sila, căci se temeau să nu fie uciși cu pietre de norod.",
        "27": "După ce i-au adus, i-au pus înaintea Soborului. Și marele-preot i-a întrebat astfel:",
        "28": "„Nu v-am poruncit noi cu tot dinadinsul să nu învățați norodul în Numele acesta? Și voi iată că ați umplut Ierusalimul cu învățătura voastră și căutați să aruncați asupra noastră sângele acelui om.”",
        "29": "Petru și apostolii ceilalți, drept răspuns, i-au zis: „Trebuie să ascultăm mai mult de Dumnezeu decât de oameni.",
        "30": "Dumnezeul părinților noștri L-a înviat pe Isus, pe care voi L-ați omorât, atârnându-L pe lemn.",
        "31": "Pe acest Isus Dumnezeu L-a înălțat cu puterea Lui și L-a făcut Domn și Mântuitor, ca să-i dea lui Israel pocăința și iertarea păcatelor.",
        "32": "Noi suntem martori ai acestor lucruri, ca și Duhul Sfânt, pe care L-a dat Dumnezeu celor ce ascultă de El.”",
        "33": "Când au auzit ei aceste vorbe, îi tăia la inimă și s-au sfătuit să-i omoare.",
        "34": "Dar un fariseu numit Gamaliel, un învățător al Legii prețuit de tot norodul, s-a sculat în picioare în Sobor și a poruncit să-i scoată puțin afară pe apostoli.",
        "35": "Apoi le-a zis: „Bărbați israeliți, luați seama bine ce aveți de gând să le faceți oamenilor acestora!",
        "36": "Căci nu de mult s-a ivit Teuda, care zicea că el este ceva și la care s-au alipit aproape patru sute de bărbați. El a fost omorât, și toți cei ce îl urmaseră au fost risipiți și nimiciți.",
        "37": "După el s-a ivit Iuda Galileeanul, pe vremea înscrierii, și a tras mult norod de partea lui: a pierit și el, și toți cei ce-l urmaseră au fost risipiți.",
        "38": "Și acum eu vă spun: nu-i mai necăjiți pe oamenii aceștia și lăsați-i în pace! Dacă încercarea sau lucrarea aceasta este de la oameni, se va nimici;",
        "39": "dar dacă este de la Dumnezeu, n-o veți putea nimici. Să nu vă pomeniți că luptați împotriva lui Dumnezeu.”",
        "40": "Ei au ascultat de el. Și după ce i-au chemat pe apostoli, au pus să-i bată cu nuiele, i-au oprit să vorbească în Numele lui Isus și le-au dat drumul.",
        "41": "Ei au plecat dinaintea Soborului și s-au bucurat că au fost învredniciți să fie batjocoriți pentru Numele Lui.",
        "42": "Și în fiecare zi, în Templu și acasă, nu încetau să-i învețe pe oameni și să vestească Evanghelia lui Isus Hristos."
    },
    "6": {
        "1": "În zilele acelea, când s-a înmulțit numărul ucenicilor, evreii care vorbeau grecește cârteau împotriva evreilor, pentru că văduvele lor erau trecute cu vederea la împărțeala ajutoarelor de toate zilele.",
        "2": "Cei doisprezece au adunat mulțimea ucenicilor și au zis: „Nu este potrivit pentru noi să lăsăm Cuvântul lui Dumnezeu ca să slujim la mese.",
        "3": "De aceea, fraților, alegeți dintre voi șapte bărbați vorbiți de bine, plini de Duhul Sfânt și de înțelepciune, pe care îi vom pune la slujba aceasta!",
        "4": "Iar noi vom stărui necurmat în rugăciune și în propovăduirea Cuvântului.”",
        "5": "Vorbirea aceasta a plăcut întregii adunări. I-au ales pe Ștefan, bărbat plin de credință și de Duhul Sfânt, pe Filip, pe Prohor, pe Nicanor, pe Timon, pe Parmena și pe Nicolae, un prozelit din Antiohia.",
        "6": "I-au adus înaintea apostolilor, care, după ce s-au rugat, și-au pus mâinile peste ei.",
        "7": "Cuvântul lui Dumnezeu se răspândea tot mai mult, numărul ucenicilor se înmulțea mult în Ierusalim și o mare mulțime de preoți veneau la credință.",
        "8": "Ștefan era plin de har și de putere și făcea minuni și semne mari în norod.",
        "9": "Unii din sinagoga numită a izbăviților, a cirenienilor și a alexandrinilor, împreună cu niște iudei din Cilicia și din Asia, au început o ceartă de vorbe cu Ștefan,",
        "10": "dar nu puteau să stea împotriva înțelepciunii și a Duhului cu care vorbea el.",
        "11": "Atunci au pus la cale niște oameni să zică: „Noi l-am auzit rostind cuvinte de hulă împotriva lui Moise și împotriva lui Dumnezeu.”",
        "12": "Au întărâtat norodul, pe bătrâni și pe cărturari, au năvălit asupra lui, au pus mâna pe el și l-au dus în Sobor.",
        "13": "Au scos niște martori mincinoși, care au zis: „Omul acesta nu încetează să spună cuvinte de hulă împotriva acestui locaș sfânt și împotriva Legii.",
        "14": "Într-adevăr, l-am auzit zicând că acest Isus din Nazaret va dărâma locașul acesta și va schimba obiceiurile pe care ni le-a dat Moise.”",
        "15": "Toți cei ce ședeau în Sobor s-au uitat țintă la Ștefan, și fața lui li s-a arătat ca o față de înger."
    },
    "7": {
        "1": "Marele-preot a zis: „Așa stau lucrurile?”",
        "2": "Ștefan a răspuns: „Fraților și părinților, ascultați! Dumnezeul slavei i S-a arătat părintelui nostru Avraam când era în Mesopotamia, înainte să se așeze în Haran.",
        "3": "Și i-a zis: «Ieși din țara ta și din familia ta și du-te în țara pe care ți-o voi arăta!»",
        "4": "El a ieșit atunci din țara haldeenilor și s-a așezat în Haran. De acolo, după moartea tatălui său, Dumnezeu l-a strămutat în țara aceasta, în care locuiți voi acum.",
        "5": "Din țara aceea nu i-a dat nimic în stăpânire, nici măcar o palmă de loc, ci i-a făgăduit că i-o va da în stăpânire lui și seminței lui după el, măcar că n-avea niciun copil.",
        "6": "Dumnezeu i-a spus că sămânța lui va locui într-o țară străină, va fi robită și va fi chinuită patru sute de ani.",
        "7": "«Dar neamul căruia îi vor fi robi îl voi judeca Eu», a zis Dumnezeu. «După aceea vor ieși și-Mi vor sluji în locul acesta.»",
        "8": "Apoi i-a dat legământul tăierii împrejur, și astfel Avraam, când l-a născut pe Isaac, l-a tăiat împrejur în ziua a opta, Isaac l-a născut și l-a tăiat împrejur pe Iacov, și Iacov – pe cei doisprezece patriarhi.",
        "9": "Iar patriarhii, care-l pizmuiau pe Iosif, l-au vândut ca să fie dus în Egipt. Dar Dumnezeu a fost cu el",
        "10": "și l-a izbăvit din toate necazurile lui; i-a dat înțelepciune și trecere înaintea lui Faraon, împăratul Egiptului, care l-a pus dregător peste Egipt și peste toată casa lui.",
        "11": "A venit o foamete în tot Egiptul și Canaanul. Nevoia era mare, și părinții noștri nu găseau merinde.",
        "12": "Iacov a auzit că în Egipt era grâu și i-a trimis pe părinții noștri întâiași dată acolo.",
        "13": "Și când au venit a doua oară, Iosif a fost cunoscut de frații săi, și Faraon a aflat din ce neam era Iosif.",
        "14": "Apoi Iosif a trimis să-i cheme pe tatăl său, Iacov, și pe toată familia lui, șaptezeci și cinci de suflete.",
        "15": "Iacov s-a coborât în Egipt, unde a murit, el și părinții noștri.",
        "16": "Și au fost strămutați la Sihem și puși în mormântul pe care îl cumpărase Avraam cu o sumă de bani de la fiii lui Emor, în Sihem.",
        "17": "Se apropia vremea când trebuia să se împlinească făgăduința pe care i-o făcuse Dumnezeu lui Avraam. Norodul a crescut și s-a înmulțit în Egipt,",
        "18": "până când s-a ridicat un alt împărat, care nu-l cunoștea pe Iosif.",
        "19": "Împăratul acesta a uneltit împotriva neamului nostru și i-a chinuit pe părinții noștri, până acolo încât să-și lepede pruncii, ca să nu trăiască.",
        "20": "În vremea aceasta s-a născut Moise, care era frumos înaintea lui Dumnezeu. El a fost hrănit trei luni în casa tatălui său.",
        "21": "Și când a fost lepădat, l-a luat fiica lui Faraon și l-a crescut ca pe copilul ei.",
        "22": "Moise a învățat toată înțelepciunea egiptenilor și era puternic în cuvinte și în fapte.",
        "23": "El avea patruzeci de ani când i-a venit în inimă dorința să-i cerceteze pe frații săi, pe fiii lui Israel.",
        "24": "L-a văzut pe unul din ei suferind nedreptate, i-a luat apărarea, l-a răzbunat pe cel asuprit și l-a omorât pe egiptean.",
        "25": "Credea că frații lui vor pricepe că Dumnezeu prin mâna lui le va da izbăvirea, dar n-au priceput.",
        "26": "A doua zi, când se băteau ei, Moise a venit în mijlocul lor și i-a îndemnat la pace. «Oamenilor», le-a zis el, «voi sunteți frați: de ce vă nedreptățiți unul pe altul?»",
        "27": "Dar cel ce-l nedreptățea pe aproapele său l-a îmbrâncit și i-a zis: «Cine te-a pus pe tine stăpânitor și judecător peste noi?",
        "28": "Vrei să mă omori și pe mine cum l-ai omorât ieri pe egiptean?»",
        "29": "La auzul acestor vorbe, Moise a fugit și s-a dus de a locuit ca străin în pământul Madian, unde a născut doi fii.",
        "30": "Peste patruzeci de ani i s-a arătat un înger în pustia muntelui Sinai, în para focului unui rug.",
        "31": "Moise, când l-a văzut, s-a mirat de arătarea aceasta; și pe când se apropia să vadă ce este, a auzit glasul Domnului,",
        "32": "care i-a zis: «Eu sunt Dumnezeul părinților tăi, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov.» Și Moise, tremurând, n-a îndrăznit să se uite.",
        "33": "Domnul i-a zis: «Scoate-ți încălțămintea din picioare, căci locul pe care stai este un pământ sfânt!",
        "34": "Am văzut suferința poporului Meu, care este în Egipt, le-am auzit gemetele și M-am coborât să-i izbăvesc. Acum, du-te, te voi trimite în Egipt!»",
        "35": "Pe acest Moise de care se lepădaseră ei când au zis: «Cine te-a pus pe tine stăpânitor și judecător?» Dumnezeu l-a trimis ca stăpânitor și izbăvitor, cu ajutorul îngerului care i se arătase în rug.",
        "36": "El i-a scos din Egipt și a făcut minuni și semne în Egipt, la Marea Roșie și în pustie, patruzeci de ani.",
        "37": "Acest Moise le-a zis fiilor lui Israel: «Domnul, Dumnezeul vostru, vă va ridica dintre frații voștri un proroc ca mine: de el să ascultați.»",
        "38": "El este acela care, în adunarea israeliților din pustie, cu îngerul care i-a vorbit pe muntele Sinai și cu părinții noștri, a primit cuvinte vii, ca să ni le dea nouă.",
        "39": "Părinții noștri n-au vrut să-l asculte, ci l-au nesocotit; și în inimile lor s-au întors spre Egipt",
        "40": "și i-au zis lui Aaron: «Fă-ne niște dumnezei care să meargă înaintea noastră, căci acest Moise care ne-a scos din țara Egiptului nu știm ce s-a făcut!»",
        "41": "Și în zilele acelea au făcut un vițel, au adus jertfă idolului și s-au bucurat de lucrul mâinilor lor.",
        "42": "Atunci Dumnezeu S-a întors de la ei și i-a dat să se închine oștirii cerului, după cum este scris în cartea prorocilor: «Mi-ați adus voi vite înjunghiate și jertfe timp de patruzeci de ani în pustie, casă a lui Israel?",
        "43": "Ați purtat cortul lui Moloh și chipul stelei zeului Remfan, chipurile acelea pe care le-ați făcut ca să vă închinați lor! De aceea vă voi strămuta dincolo de Babilon.»",
        "44": "Părinții noștri aveau în pustie Cortul Întâlnirii, așa cum îl rânduise Cel ce i-a spus lui Moise să-l facă după chipul pe care-l văzuse.",
        "45": "Și părinții noștri l-au adus, la rândul lor, sub povățuirea lui Iosua, când au intrat în țara stăpânită de neamurile pe care Dumnezeu le-a izgonit dinaintea părinților noștri; și a rămas acolo până în zilele lui David.",
        "46": "David a căpătat milă înaintea lui Dumnezeu și a cerut să ridice o locuință pentru Dumnezeul lui Iacov.",
        "47": "Și Solomon a fost acela care I-a zidit o Casă.",
        "48": "Dar Cel Preaînalt nu locuiește în locașuri făcute de mâini omenești, cum zice prorocul:",
        "49": "«‘Cerul este scaunul Meu de domnie, și pământul este așternutul picioarelor Mele. Ce fel de casă Îmi veți zidi voi Mie’, zice Domnul, ‘sau care va fi locul Meu de odihnă?",
        "50": "N-a făcut mâna Mea toate aceste lucruri?’»…",
        "51": "Oameni tari la cerbice, netăiați împrejur cu inima și cu urechile, voi totdeauna vă împotriviți Duhului Sfânt! Cum au făcut părinții voștri, așa faceți și voi.",
        "52": "Pe care din proroci nu i-au prigonit părinții voștri? I-au omorât pe cei ce vesteau mai dinainte venirea Celui Neprihănit, pe care L-ați vândut acum și L-ați omorât",
        "53": "voi, care ați primit Legea dată prin îngeri, și n-ați păzit-o!…”",
        "54": "Când au auzit ei aceste vorbe, îi tăia pe inimă și scrâșneau din dinți împotriva lui.",
        "55": "Dar Ștefan, plin de Duhul Sfânt, și-a pironit ochii spre cer, a văzut slava lui Dumnezeu și pe Isus stând în picioare la dreapta lui Dumnezeu",
        "56": "și a zis: „Iată, văd cerurile deschise și pe Fiul Omului stând în picioare la dreapta lui Dumnezeu!”",
        "57": "Ei au început atunci să răcnească, și-au astupat urechile și s-au năpustit toți într-un gând asupra lui.",
        "58": "L-au târât afară din cetate și l-au ucis cu pietre. Martorii și-au pus hainele la picioarele unui tânăr numit Saul.",
        "59": "Și aruncau cu pietre în Ștefan, care se ruga și zicea: „Doamne Isuse, primește duhul meu!”",
        "60": "Apoi a îngenuncheat și a strigat cu glas tare: „Doamne, nu le ține în seamă păcatul acesta!” Și după aceste vorbe a adormit."
    },
    "8": {
        "1": "Saul se învoise la uciderea lui Ștefan. În ziua aceea s-a pornit o mare prigonire împotriva Bisericii din Ierusalim. Și toți, în afară de apostoli, s-au împrăștiat prin părțile Iudeei și ale Samariei.",
        "2": "Niște oameni temători de Dumnezeu l-au îngropat pe Ștefan și l-au jelit cu mare tânguire.",
        "3": "Saul, de partea lui, făcea prăpăd în Biserică: intra prin case, lua cu sila bărbați și femei și-i arunca în temniță.",
        "4": "Cei ce se împrăștiaseră mergeau din loc în loc și propovăduiau Cuvântul.",
        "5": "Filip s-a coborât în cetatea Samariei și L-a propovăduit pe Hristos.",
        "6": "Noroadele luau aminte cu un gând la cele spuse de Filip, când au auzit și au văzut semnele pe care le făcea.",
        "7": "Căci din mulți îndrăciți ieșeau duhuri necurate și scoteau mari țipete; mulți slăbănogi și șchiopi erau tămăduiți.",
        "8": "Și a fost o mare bucurie în cetatea aceasta.",
        "9": "În cetate era un om numit Simon, care zicea că este un om însemnat; el vrăjea și punea în uimire poporul Samariei.",
        "10": "Toți, de la mic până la mare, îl ascultau cu luare aminte și ziceau: „Acesta este puterea lui Dumnezeu, cea care se numește mare.”",
        "11": "Îl ascultau cu luare aminte, pentru că multă vreme îi uimise cu vrăjitoriile lui.",
        "12": "Dar când l-au crezut pe Filip, care propovăduia Evanghelia Împărăției lui Dumnezeu și a Numelui lui Isus Hristos, au fost botezați, atât bărbați, cât și femei.",
        "13": "Chiar Simon a crezut și, după ce a fost botezat, nu se mai despărțea de Filip și privea cu uimire minunile și semnele mari care se făceau.",
        "14": "Apostolii care erau în Ierusalim, când au auzit că Samaria a primit Cuvântul lui Dumnezeu, i-au trimis la ei pe Petru și pe Ioan.",
        "15": "Aceștia au venit la samariteni și s-au rugat pentru ei, ca să primească Duhul Sfânt.",
        "16": "Căci nu Se coborâse încă peste niciunul din ei, ci fuseseră numai botezați în Numele Domnului Isus.",
        "17": "Atunci Petru și Ioan și-au pus mâinile peste ei, și aceia au primit Duhul Sfânt.",
        "18": "Când a văzut Simon că Duhul Sfânt era dat prin punerea mâinilor apostolilor, le-a dat bani",
        "19": "și a zis: „Dați-mi și mie puterea aceasta, pentru ca, peste oricine-mi voi pune mâinile, să primească Duhul Sfânt!”",
        "20": "Dar Petru i-a zis: „Banii tăi să piară împreună cu tine, pentru că ai crezut că darul lui Dumnezeu s-ar putea căpăta cu bani!",
        "21": "Tu n-ai nici parte, nici sorț în toată treaba aceasta, căci inima ta nu este curată înaintea lui Dumnezeu.",
        "22": "Pocăiește-te dar de această răutate a ta și roagă-te Domnului să ți se ierte gândul acesta al inimii tale, dacă este cu putință,",
        "23": "căci văd că ești plin de fiere amară și în lanțurile fărădelegii!”",
        "24": "Simon a răspuns: „Rugați-vă voi Domnului pentru mine, ca să nu mi se întâmple nimic din ce ați zis!”",
        "25": "După ce au mărturisit despre Cuvântul Domnului și după ce l-au propovăduit, Petru și Ioan s-au întors la Ierusalim, vestind Evanghelia în multe sate de-ale samaritenilor.",
        "26": "Un înger al Domnului i-a vorbit lui Filip și i-a zis: „Scoală-te și du-te spre miazăzi, pe drumul care coboară de la Ierusalim la Gaza și care este pustiu!”",
        "27": "Filip s-a sculat și a plecat. Și iată că un etiopian, un famen cu mare putere la împărăteasa Candace a etiopienilor și îngrijitorul tuturor vistieriilor ei, venit la Ierusalim ca să se închine,",
        "28": "se întorcea de acolo și ședea în carul lui și îl citea pe prorocul Isaia.",
        "29": "Duhul i-a zis lui Filip: „Du-te și ajunge carul acesta!”",
        "30": "Filip a alergat și l-a auzit pe etiopian citindu-l pe prorocul Isaia. El i-a zis: „Înțelegi tu ce citești?”",
        "31": "Famenul a răspuns: „Cum aș putea să înțeleg dacă nu mă va călăuzi cineva?” Și l-a rugat pe Filip să se suie în car și să șadă împreună cu el.",
        "32": "Locul din Scriptură pe care-l citea era acesta: „El a fost dus ca o oaie la tăiere; și ca un miel fără glas înaintea celui ce-l tunde, așa nu Și-a deschis gura;",
        "33": "în smerenia Lui, judecata I-a fost luată. Și cine îi va zugrăvi pe cei din timpul Lui? Căci viața I-a fost luată de pe pământ.”",
        "34": "Famenul i-a zis lui Filip: „Rogu-te, despre cine vorbește prorocul astfel: despre sine sau despre vreun altul?”",
        "35": "Atunci Filip a luat cuvântul, a început de la scriptura aceasta și i L-a propovăduit pe Isus.",
        "36": "Pe când își urmau ei drumul, au dat peste o apă. Și famenul a zis: „Uite apă, ce mă împiedică să fiu botezat?”",
        "37": "Filip a zis: „Dacă crezi din toată inima, se poate.” Famenul a răspuns: „Cred că Isus Hristos este Fiul lui Dumnezeu.”",
        "38": "A poruncit să stea carul, s-au coborât amândoi în apă, și Filip l-a botezat pe famen.",
        "39": "Când au ieșit din apă, Duhul Domnului l-a răpit pe Filip, și famenul nu l-a mai văzut. În timp ce famenul își vedea de drum plin de bucurie,",
        "40": "Filip se afla la Azot, de unde s-a dus până la Cezareea. Și propovăduia Evanghelia în toate cetățile prin care trecea."
    },
    "9": {
        "1": "Dar Saul sufla încă amenințarea și uciderea împotriva ucenicilor Domnului. S-a dus la marele-preot",
        "2": "și i-a cerut scrisori către sinagogile din Damasc, ca, dacă îi va găsi pe unii umblând pe Calea credinței, atât bărbați, cât și femei, să-i aducă legați la Ierusalim.",
        "3": "Pe drum, când s-a apropiat de Damasc, deodată a strălucit o lumină din cer în jurul lui.",
        "4": "El a căzut la pământ și a auzit un glas care-i zicea: „Saule, Saule, pentru ce Mă prigonești?”",
        "5": "„Cine ești Tu, Doamne?”, a răspuns el. Și Domnul a zis: „Eu sunt Isus, pe care-L prigonești. Ți-ar fi greu să arunci înapoi cu piciorul într-un țepuș.”",
        "6": "Tremurând și plin de frică, el a zis: „Doamne, ce vrei să fac?” „Scoală-te”, i-a zis Domnul, „intră în cetate, și ți se va spune ce trebuie să faci!”",
        "7": "Oamenii care-l însoțeau au rămas încremeniți; auzeau într-adevăr glasul, dar nu vedeau pe nimeni.",
        "8": "Saul s-a sculat de la pământ și, măcar că ochii îi erau deschiși, nu vedea nimic. L-au luat de mâini și l-au dus în Damasc.",
        "9": "Trei zile n-a văzut și n-a mâncat, nici n-a băut nimic.",
        "10": "În Damasc era un ucenic numit Anania. Domnul i-a zis într-o vedenie: „Anania!” „Iată-mă, Doamne”, a răspuns el.",
        "11": "Și Domnul i-a zis: „Scoală-te, du-te pe ulița care se cheamă Dreaptă și caută-l în casa lui Iuda pe unul zis Saul, un om din Tars! Căci, iată, el se roagă;",
        "12": "și l-a văzut în vedenie pe un om numit Anania intrând la el și punându-și mâinile peste el, ca să-și capete iarăși vederea.”",
        "13": "„Doamne”, a răspuns Anania, „am auzit de la mulți despre toate relele pe care le-a făcut omul acesta sfinților Tăi în Ierusalim,",
        "14": "ba și aici are puteri din partea preoților celor mai de seamă ca să-i lege pe toți care cheamă Numele Tău.”",
        "15": "Dar Domnul i-a zis: „Du-te, căci el este un vas pe care l-am ales ca să ducă Numele Meu înaintea neamurilor, înaintea împăraților și înaintea fiilor lui Israel;",
        "16": "și îi voi arăta tot ce trebuie să sufere pentru Numele Meu.”",
        "17": "Anania a plecat; și după ce a intrat în casă, și-a pus mâinile peste Saul și a zis: „Frate Saul, Domnul Isus, care ți S-a arătat pe drumul pe care veneai, m-a trimis ca să-ți capeți vederea și să te umpli de Duhul Sfânt.”",
        "18": "Chiar în clipa aceea au căzut de pe ochii lui un fel de solzi, și el și-a căpătat iarăși vederea. Apoi s-a sculat și a fost botezat.",
        "19": "După ce a mâncat, a prins iarăși putere. Saul a rămas câteva zile cu ucenicii care erau în Damasc.",
        "20": "Și îndată a început să propovăduiască în sinagogi că Isus este Fiul lui Dumnezeu.",
        "21": "Toți cei ce-l ascultau rămâneau uimiți și ziceau: „Nu este el acela care făcea prăpăd în Ierusalim printre cei ce chemau Numele acesta? Și n-a venit el aici ca să-i ducă legați înaintea preoților celor mai de seamă?”",
        "22": "Totuși Saul se întărea din ce în ce mai mult și îi făcea de rușine pe iudeii care locuiau în Damasc, dovedind că Isus este Hristosul.",
        "23": "După câtva timp, iudeii s-au sfătuit să-l omoare,",
        "24": "și uneltirea lor a ajuns la cunoștința lui Saul. Porțile erau păzite zi și noapte, ca să-l omoare.",
        "25": "Dar într-o noapte ucenicii l-au luat și l-au coborât prin zid, dându-l jos într-o coșniță.",
        "26": "Când a ajuns în Ierusalim, Saul a căutat să se lipească de ucenici, dar toți se temeau de el, căci nu puteau să creadă că este ucenic.",
        "27": "Atunci Barnaba l-a luat cu el, l-a dus la apostoli și le-a istorisit cum pe drum Saul Îl văzuse pe Domnul, care i-a vorbit, și cum în Damasc propovăduise cu îndrăzneală în Numele lui Isus.",
        "28": "De atunci se ducea și venea împreună cu ei în Ierusalim",
        "29": "și propovăduia cu îndrăzneală în Numele Domnului. Vorbea și se întreba și cu evreii care vorbeau grecește, dar ei căutau să-l omoare.",
        "30": "Când au aflat frații de lucrul acesta, l-au dus la Cezareea și l-au pornit la Tars.",
        "31": "Biserica se bucura de pace în toată Iudeea, Galileea și Samaria, se întărea sufletește și umbla în frică de Domnul; și, cu ajutorul Duhului Sfânt, se înmulțea.",
        "32": "Pe când îi cerceta Petru pe toți sfinții, s-a coborât și la cei ce locuiau în Lida.",
        "33": "Acolo a găsit un om, anume Enea, care zăcea de opt ani olog în pat.",
        "34": "„Enea”, i-a zis Petru, „Isus Hristos te vindecă; scoală-te și fă-ți patul!” Și Enea s-a sculat îndată.",
        "35": "Toți locuitorii din Lida și din Sarona l-au văzut și s-au întors la Domnul.",
        "36": "În Iope era o uceniță numită Tabita, nume care, în tălmăcire, se zice Dorca. Ea făcea o mulțime de fapte bune și milostenii.",
        "37": "În vremea aceea s-a îmbolnăvit și a murit. După ce au scăldat-o, au pus-o într-o odaie de sus.",
        "38": "Fiindcă Lida este aproape de Iope, ucenicii, când au auzit că Petru este acolo, au trimis doi oameni la el să-l roage: „Nu pregeta să vii până la noi!”",
        "39": "Petru s-a sculat și a plecat împreună cu ei. Când a sosit, l-au dus în odaia de sus. Toate văduvele l-au înconjurat plângând și i-au arătat hainele și cămășile pe care le făcea Dorca pe când era cu ele.",
        "40": "Petru a scos toată lumea afară, a îngenuncheat și s-a rugat; apoi s-a întors spre trup și a zis: „Tabita, scoală-te!” Ea a deschis ochii și, când l-a văzut pe Petru, a stat în capul oaselor.",
        "41": "El i-a dat mâna și a ridicat-o în sus. I-a chemat îndată pe sfinți și pe văduve și le-a pus-o înainte vie.",
        "42": "Minunea aceasta a fost cunoscută în toată cetatea Iope, și mulți au crezut în Domnul.",
        "43": "Petru a rămas multe zile în Iope, la un tăbăcar numit Simon."
    },
    "10": {
        "1": "În Cezareea era un om cu numele Corneliu, sutaș din ceata de ostași numită Italiana.",
        "2": "Omul acesta era cucernic și temător de Dumnezeu, împreună cu toată casa lui. El făcea multe milostenii norodului și se ruga totdeauna lui Dumnezeu.",
        "3": "Pe la ceasul al nouălea din zi a văzut lămurit într-o vedenie un înger al lui Dumnezeu că a intrat la el și i-a zis: „Corneliu!”",
        "4": "Corneliu s-a uitat țintă la el, s-a înfricoșat și a răspuns: „Ce este, Doamne?” Și îngerul i-a zis: „Rugăciunile și milosteniile tale s-au suit înaintea lui Dumnezeu, și El Și-a adus aminte de ele.",
        "5": "Trimite acum niște oameni la Iope și cheamă-l pe Simon, zis și Petru;",
        "6": "el găzduiește la un om numit Simon Tăbăcarul, a cărui casă este lângă mare: acela îți va spune ce trebuie să faci.”",
        "7": "Cum a plecat îngerul care vorbise cu el, Corneliu a chemat două dintre slugile sale și un ostaș cucernic, din aceia care-i slujeau în tot timpul,",
        "8": "și, după ce le-a istorisit totul, i-a trimis la Iope.",
        "9": "A doua zi, când erau pe drum și se apropiau de cetate, Petru s-a suit să se roage pe acoperișul casei pe la ceasul al șaselea.",
        "10": "L-a ajuns foamea și a vrut să mănânce. Pe când îi pregăteau mâncarea, a căzut într-o răpire sufletească.",
        "11": "A văzut cerul deschis și un vas ca o față de masă mare, legată cu cele patru colțuri, coborându-se și slobozindu-se în jos pe pământ.",
        "12": "În ea se aflau tot felul de dobitoace cu patru picioare și târâtoare de pe pământ și păsările cerului.",
        "13": "Și un glas i-a zis: „Petre, scoală-te, taie și mănâncă!”",
        "14": "„Nicidecum, Doamne”, a răspuns Petru, „căci niciodată n-am mâncat ceva spurcat sau necurat.”",
        "15": "Și glasul i-a zis iarăși, a doua oară: „Ce a curățit Dumnezeu, să nu numești spurcat!”",
        "16": "Lucrul acesta s-a făcut de trei ori, și îndată după aceea vasul a fost ridicat iarăși la cer.",
        "17": "Pe când Petru nu știa ce să creadă despre înțelesul vedeniei pe care o avusese, iată că oamenii trimiși de Corneliu, întrebând de casa lui Simon, au stat la poartă",
        "18": "și au întrebat cu glas tare dacă Simon, zis și Petru, găzduiește acolo.",
        "19": "Și pe când se gândea Petru la vedenia aceea, Duhul i-a zis: „Iată că te caută trei oameni;",
        "20": "scoală-te, coboară-te și du-te cu ei fără șovăire, căci Eu i-am trimis!”",
        "21": "Petru deci s-a coborât și le-a zis oamenilor acelora: „Eu sunt acela pe care-l căutați. Ce pricină vă aduce?”",
        "22": "Ei au răspuns: „Sutașul Corneliu, om drept și temător de Dumnezeu și vorbit de bine de tot neamul iudeilor, a fost înștiințat de Dumnezeu printr-un înger sfânt să te cheme în casa lui și să audă cuvintele pe care i le vei spune.”",
        "23": "Petru deci i-a chemat înăuntru și i-a găzduit.",
        "24": "A doua zi s-a sculat și a plecat cu ei. L-au însoțit și câțiva frați din Iope. În cealaltă zi au ajuns la Cezareea. Corneliu îi aștepta cu rudele și cu prietenii de aproape pe care-i chemase.",
        "25": "Când era să intre Petru, Corneliu, care-i ieșise înainte, s-a aruncat la picioarele lui și i s-a închinat.",
        "26": "Dar Petru l-a ridicat și i-a zis: „Scoală-te – și eu sunt om!”",
        "27": "Și, vorbind cu el, a intrat în casă și i-a găsit adunați pe mulți.",
        "28": "„Știți”, le-a zis el, „că nu îi este îngăduit de Lege unui iudeu să se însoțească împreună cu unul de alt neam sau să vină la el, dar Dumnezeu mi-a arătat să nu numesc niciun om spurcat sau necurat.",
        "29": "De aceea am venit fără cârtire când m-ați chemat. Vă întreb dar: cu ce gând ați trimis după mine?”",
        "30": "Corneliu a răspuns: „Acum patru zile, chiar în clipa aceasta, mă rugam în casa mea la ceasul al nouălea și iată că a stat înaintea mea un om cu o haină strălucitoare",
        "31": "și a zis: «Corneliu, rugăciunea ta a fost ascultată, și Dumnezeu Și-a adus aminte de milosteniile tale.",
        "32": "Trimite dar la Iope și cheamă-l pe Simon, zis și Petru; el găzduiește în casa lui Simon Tăbăcarul, lângă mare. Când va veni el, îți va vorbi.»",
        "33": "Am trimis îndată la tine și bine ai făcut că ai venit. Acum dar, toți suntem aici înaintea lui Dumnezeu, ca să ascultăm tot ce ți-a poruncit Domnul să ne spui.”",
        "34": "Atunci Petru a început să vorbească și a zis: „Într-adevăr, văd că Dumnezeu nu este părtinitor,",
        "35": "ci că, în orice neam, cine se teme de El și lucrează neprihănire este primit de El.",
        "36": "El le-a trimis Cuvântul Său fiilor lui Israel și le-a vestit Evanghelia păcii prin Isus Hristos, care este Domnul tuturor.",
        "37": "Știți vorba făcută prin toată Iudeea, începând din Galileea, în urma botezului propovăduit de Ioan;",
        "38": "cum Dumnezeu L-a uns cu Duhul Sfânt și cu putere pe Isus din Nazaret, care umbla din loc în loc, făcea bine și îi vindeca pe toți cei ce erau apăsați de Diavolul, căci Dumnezeu era cu El.",
        "39": "Noi suntem martori a tot ce a făcut El în țara iudeilor și în Ierusalim. Ei L-au omorât, atârnându-L pe lemn.",
        "40": "Dar Dumnezeu L-a înviat a treia zi și a îngăduit să Se arate",
        "41": "nu la tot norodul, ci nouă, martorilor aleși mai dinainte de Dumnezeu, nouă, care am mâncat și am băut împreună cu El după ce a înviat din morți.",
        "42": "Isus ne-a poruncit să propovăduim norodului și să mărturisim că El a fost rânduit de Dumnezeu Judecătorul celor vii și al celor morți.",
        "43": "Toți prorocii mărturisesc despre El că oricine crede în El capătă, prin Numele Lui, iertarea păcatelor.”",
        "44": "Pe când rostea Petru cuvintele acestea, S-a coborât Duhul Sfânt peste toți cei ce ascultau Cuvântul.",
        "45": "Toți credincioșii tăiați împrejur care veniseră cu Petru au rămas uimiți când au văzut că darul Duhului Sfânt s-a vărsat și peste neamuri.",
        "46": "Căci îi auzeau vorbind în limbi și mărindu-L pe Dumnezeu. Atunci Petru a zis:",
        "47": "„Se poate opri apa ca să nu fie botezați aceștia, care au primit Duhul Sfânt ca și noi?”",
        "48": "Și a poruncit să fie botezați în Numele Domnului Isus Hristos. Atunci l-au rugat să mai rămână câteva zile la ei."
    },
    "11": {
        "1": "Apostolii și frații care erau în Iudeea au auzit că și neamurile au primit Cuvântul lui Dumnezeu.",
        "2": "Și când s-a suit Petru la Ierusalim, îl mustrau cei tăiați împrejur",
        "3": "și ziceau: „Ai intrat în casă la niște oameni netăiați împrejur și ai mâncat cu ei!”",
        "4": "Petru a început să le spună pe rând cele întâmplate. El a zis:",
        "5": "„Eram în cetatea Iope și, pe când mă rugam, am căzut într-o răpire sufletească și am avut o vedenie: un vas, ca o față de masă mare, legată cu cele patru colțuri, se cobora din cer și a venit până la mine.",
        "6": "Când m-am uitat în ea, am văzut dobitoacele cu patru picioare de pe pământ, fiarele, târâtoarele și păsările cerului.",
        "7": "Și am auzit un glas care mi-a zis: «Petre, scoală-te, taie și mănâncă!»",
        "8": "Dar eu am răspuns: «Nicidecum, Doamne, căci nimic spurcat sau necurat n-a intrat vreodată în gura mea!»",
        "9": "Și glasul mi-a zis a doua oară din cer: «Ce a curățit Dumnezeu, să nu numești spurcat!»",
        "10": "Lucrul acesta s-a făcut de trei ori, apoi toate au fost ridicate iarăși în cer.",
        "11": "Și iată că, îndată, trei oameni trimiși din Cezareea la mine au stat la poarta casei în care eram.",
        "12": "Duhul mi-a spus să plec cu ei, fără să fac vreo deosebire. Acești șase frați m-au însoțit și ei și am intrat în casa omului.",
        "13": "El ne-a istorisit cum l-a văzut în casa lui pe înger stând înaintea lui și zicându-i: «Trimite la Iope și cheamă-l pe Simon, zis și Petru,",
        "14": "care-ți va spune cuvinte prin care vei fi mântuit, tu și toată casa ta!»",
        "15": "Și cum am început să vorbesc, Duhul Sfânt S-a coborât peste ei ca și peste noi la început.",
        "16": "Și mi-am adus aminte de vorba Domnului, cum a zis: «Ioan a botezat cu apă, dar voi veți fi botezați cu Duhul Sfânt.»",
        "17": "Deci dacă Dumnezeu le-a dat același dar ca și nouă, care am crezut în Domnul Isus Hristos, cine eram eu să mă împotrivesc lui Dumnezeu?”",
        "18": "După ce au auzit aceste lucruri, s-au potolit, L-au slăvit pe Dumnezeu și au zis: „Dumnezeu le-a dat deci și neamurilor pocăință, ca să aibă viața.”",
        "19": "Cei ce se împrăștiaseră din pricina prigonirii întâmplate cu prilejul lui Ștefan au ajuns până în Fenicia, în Cipru și în Antiohia; și le propovăduiau Cuvântul numai iudeilor.",
        "20": "Totuși, printre ei au fost câțiva oameni din Cipru și din Cirene care au venit în Antiohia, le-au vorbit și grecilor și le-au propovăduit Evanghelia Domnului Isus.",
        "21": "Mâna Domnului era cu ei, și un mare număr de oameni au crezut și s-au întors la Domnul.",
        "22": "Vestea despre ei a ajuns la urechile Bisericii din Ierusalim și l-au trimis pe Barnaba până la Antiohia.",
        "23": "Când a ajuns el și a văzut harul lui Dumnezeu, s-a bucurat și i-a îndemnat pe toți să rămână cu inimă hotărâtă alipiți de Domnul.",
        "24": "Căci Barnaba era un om de bine, plin de Duhul Sfânt și de credință. Și destul de mult norod s-a adăugat la Domnul.",
        "25": "Barnaba s-a dus apoi la Tars ca să-l caute pe Saul;",
        "26": "și când l-a găsit, l-a adus la Antiohia. Un an întreg au luat parte la adunările Bisericii și au învățat pe mulți oameni. Pentru întâiași dată ucenicilor li s-a dat numele de creștini în Antiohia.",
        "27": "În vremea aceea s-au coborât niște proroci din Ierusalim la Antiohia.",
        "28": "Unul din ei, numit Agab, s-a sculat și a vestit, prin Duhul, că va fi o foamete mare în toată lumea. Și a fost, într-adevăr, în zilele împăratului Claudiu.",
        "29": "Ucenicii au hotărât să le trimită, fiecare după puterea lui, un ajutor fraților care locuiau în Iudeea,",
        "30": "ceea ce au și făcut; și au trimis acest ajutor la prezbiteri prin mâna lui Barnaba și a lui Saul."
    },
    "12": {
        "1": "Cam în aceeași vreme, împăratul Irod a pus mâna pe unii din Biserică pentru a-i chinui;",
        "2": "și l-a ucis cu sabia pe Iacov, fratele lui Ioan.",
        "3": "Când a văzut că lucrul acesta le place iudeilor, a mai pus mâna și pe Petru. – Erau zilele Praznicului Azimelor. –",
        "4": "După ce l-a prins și l-a băgat în temniță, l-a pus sub paza a patru cete de câte patru ostași, cu gând ca după Paște să-l scoată înaintea norodului.",
        "5": "Deci Petru era păzit în temniță, și Biserica nu înceta să înalțe rugăciuni către Dumnezeu pentru el.",
        "6": "În noaptea zilei când avea de gând Irod să-l înfățișeze la judecată, Petru dormea între doi ostași, legat de mâini cu două lanțuri, și niște păzitori păzeau temnița la ușă.",
        "7": "Și, iată, un înger al Domnului a stat lângă el pe neașteptate și o lumină a strălucit în temniță. Îngerul l-a deșteptat pe Petru lovindu-l în coastă și i-a zis: „Scoală-te iute!” Lanțurile i-au căzut jos de pe mâini.",
        "8": "Apoi îngerul i-a zis: „Încinge-te și leagă-ți încălțămintea!” Și el a făcut așa. Îngerul i-a mai zis: „Îmbracă-te în haină și vino după mine!”",
        "9": "Petru a ieșit afară și a mers după el, fără să știe dacă ce făcea îngerul este adevărat. I se părea că are o vedenie.",
        "10": "După ce au trecut de straja întâia și a doua, au ajuns la poarta de fier care dă în cetate, și ea li s-a deschis singură; au ieșit și au trecut într-o uliță. Îndată îngerul a plecat de lângă el.",
        "11": "Când și-a venit Petru în fire, a zis: „Acum văd cu adevărat că Domnul l-a trimis pe îngerul Său și m-a scăpat din mâna lui Irod și de la tot ce aștepta poporul iudeu.”",
        "12": "După ce și-a dat bine seama de cele întâmplate, s-a îndreptat spre casa Mariei, mama lui Ioan, zis și Marcu, unde erau adunați mulți laolaltă și se rugau.",
        "13": "A bătut la ușa care dădea în pridvor, și o slujnică, numită Roda, a venit să vadă cine e.",
        "14": "A cunoscut glasul lui Petru și, de bucurie, în loc să deschidă, a alergat înăuntru să dea de veste că Petru stă înaintea porții.",
        "15": "„Ești nebună”, i-au zis ei. Dar ea stăruia și spunea că el este. Ei, dimpotrivă, ziceau: „Este îngerul lui.”",
        "16": "Petru însă bătea mereu. Au deschis și au rămas încremeniți când l-au văzut.",
        "17": "Petru le-a făcut semn cu mâna să tacă, le-a istorisit cum îl scosese Domnul din temniță și a zis: „Spuneți-le lucrul acesta lui Iacov și fraților!” Apoi a ieșit și s-a dus într-alt loc.",
        "18": "Când s-a făcut ziuă, ostașii au fost într-o mare fierbere, ca să știe ce s-a făcut Petru.",
        "19": "Irod, după ce l-a căutat în toate părțile și nu l-a aflat, i-a luat la cercetare pe păzitori și a poruncit să-i omoare. În urmă s-a coborât din Iudeea la Cezareea, ca să rămână acolo.",
        "20": "Irod era foarte mâniat pe cei din Tir și din Sidon. Dar aceștia au venit toți într-un gând la el și, după ce l-au câștigat de partea lor pe Blast, care era mai-mare peste odaia de dormit a împăratului, au cerut pace, pentru că țara lor se hrănea din țara împăratului.",
        "21": "Într-o zi anumită, Irod s-a îmbrăcat cu hainele lui împărătești, a șezut pe scaunul lui împărătesc și le vorbea.",
        "22": "Norodul a strigat: „Glas de Dumnezeu, nu de om!”",
        "23": "Îndată l-a lovit un înger al Domnului, pentru că nu-I dăduse slavă lui Dumnezeu. Și a murit mâncat de viermi.",
        "24": "Însă Cuvântul lui Dumnezeu se răspândea tot mai mult, și numărul ucenicilor se mărea.",
        "25": "Barnaba și Saul, după ce și-au împlinit însărcinarea, s-au întors din Ierusalim, luându-l cu ei pe Ioan, zis și Marcu."
    },
    "13": {
        "1": "În Biserica din Antiohia erau niște proroci și învățători: Barnaba, Simon, numit Niger, Luciu din Cirene, Manaen, care fusese crescut împreună cu cârmuitorul Irod, și Saul.",
        "2": "Pe când Îi slujeau Domnului și posteau, Duhul Sfânt a zis: „Puneți-Mi-i deoparte pe Barnaba și pe Saul pentru lucrarea la care i-am chemat!”",
        "3": "Atunci, după ce au postit și s-au rugat, și-au pus mâinile peste ei și i-au lăsat să plece.",
        "4": "Barnaba și Saul, trimiși de Duhul Sfânt, s-au coborât la Seleucia și de acolo au plecat cu corabia la Cipru.",
        "5": "Ajunși la Salamina, au vestit Cuvântul lui Dumnezeu în sinagogile iudeilor. Îl aveau de slujitor pe Ioan.",
        "6": "După ce au străbătut toată insula până la Pafos, au întâlnit un vrăjitor, proroc mincinos, un iudeu cu numele Bar-Isus,",
        "7": "care era cu dregătorul Sergius Paulus, un om înțelept. Acesta din urmă i-a chemat pe Barnaba și pe Saul și și-a arătat dorința să audă Cuvântul lui Dumnezeu.",
        "8": "Dar Elima, vrăjitorul – căci așa se tâlcuiește numele lui –, le stătea împotrivă și căuta să-l abată pe dregător de la credință.",
        "9": "Atunci Saul, care se mai numește și Pavel, fiind plin de Duhul Sfânt, s-a uitat țintă la el",
        "10": "și i-a zis: „Om plin de toată viclenia și de toată răutatea, fiul dracului, vrăjmaș al oricărei neprihăniri, nu mai încetezi tu să strâmbi căile drepte ale Domnului?",
        "11": "Acum, iată că mâna Domnului este împotriva ta: vei fi orb și nu vei vedea soarele până la o vreme.” Îndată a căzut peste el ceață și întuneric și căuta bâjbâind niște oameni care să-l ducă de mână.",
        "12": "Atunci dregătorul, când a văzut ce se întâmplase, a crezut și a rămas uimit de învățătura Domnului.",
        "13": "Pavel și tovarășii lui au pornit cu corabia din Pafos și s-au dus la Perga, în Pamfilia. Ioan s-a despărțit de ei și s-a întors la Ierusalim.",
        "14": "Din Perga și-au urmat drumul înainte și au ajuns la Antiohia din Pisidia. În ziua Sabatului au intrat în sinagogă și au șezut jos.",
        "15": "După citirea Legii și a Prorocilor, fruntașii sinagogii au trimis să le zică: „Fraților, dacă aveți un cuvânt de îndemn pentru norod, vorbiți!”",
        "16": "Pavel s-a sculat, a făcut semn cu mâna și a zis: „Bărbați israeliți și voi care vă temeți de Dumnezeu, ascultați!",
        "17": "Dumnezeul acestui popor, Israel, i-a ales pe părinții noștri. A ridicat la cinste norodul acesta în timpul șederii lui în țara Egiptului și l-a scos din Egipt cu brațul Său cel puternic.",
        "18": "Timp de aproape patruzeci de ani le-a suferit purtarea în pustie.",
        "19": "Și după ce a nimicit șapte popoare în țara Canaanului, le-a dat de moștenire pământul lor pentru aproape patru sute cincizeci de ani.",
        "20": "După aceste lucruri le-a dat judecători, până la prorocul Samuel.",
        "21": "Ei au cerut atunci un împărat. Și, timp de aproape patruzeci de ani, Dumnezeu li l-a dat pe Saul, fiul lui Chis, din seminția lui Beniamin;",
        "22": "apoi l-a înlăturat și li l-a ridicat împărat pe David, despre care a mărturisit astfel: «L-am găsit pe David, fiul lui Iese, om după inima Mea, care va împlini toate voile Mele.»",
        "23": "Din sămânța lui David, Dumnezeu, după făgăduința Sa, i-a ridicat lui Israel un Mântuitor, care este Isus.",
        "24": "Înainte de venirea Lui, Ioan propovăduise botezul pocăinței la tot norodul lui Israel.",
        "25": "Și Ioan, când era la sfârșitul însărcinării lui, zicea: «Cine credeți că sunt eu? Nu sunt Acela, ci iată că după mine vine Unul căruia eu nu sunt vrednic să-I dezleg încălțămintea picioarelor.»",
        "26": "Fraților, fii ai neamului lui Avraam și cei ce vă temeți de Dumnezeu, vouă v-a fost trimis Cuvântul acestei mântuiri.",
        "27": "Căci locuitorii din Ierusalim și mai-marii lor nu L-au cunoscut pe Isus și, prin faptul că L-au osândit, au împlinit cuvintele Prorocilor, care se citesc în fiecare Sabat.",
        "28": "Măcar că n-au găsit în El nicio vină de moarte, totuși ei i-au cerut lui Pilat să-L omoare.",
        "29": "Și după ce au împlinit tot ce este scris despre El, L-au dat jos de pe lemn și L-au pus într-un mormânt.",
        "30": "Dar Dumnezeu L-a înviat din morți.",
        "31": "El li S-a arătat timp de mai multe zile celor ce se suiseră cu El din Galileea la Ierusalim și care acum sunt martorii Lui înaintea norodului.",
        "32": "Și noi vă aducem vestea aceasta bună că făgăduința făcută părinților noștri",
        "33": "Dumnezeu a împlinit-o pentru noi, copiii lor, înviindu-L pe Isus, după cum este scris în psalmul al doilea: «Tu ești Fiul Meu, astăzi Te-am născut.»",
        "34": "Că L-a înviat din morți, așa că nu Se va mai întoarce în putrezire, a spus-o când a zis: «Vă voi împlini cu toată credincioșia făgăduințele sfinte pe care i le-am făcut lui David.»",
        "35": "De aceea mai zice și în alt psalm: «Nu vei îngădui ca Sfântul Tău să vadă putrezirea.»",
        "36": "Și David, după ce le-a slujit celor din vremea lui, după planul lui Dumnezeu, a murit, a fost îngropat lângă părinții săi și a văzut putrezirea.",
        "37": "Dar Acela pe care L-a înviat Dumnezeu n-a văzut putrezirea.",
        "38": "Să știți dar, fraților, că în El vi se vestește iertarea păcatelor,",
        "39": "și oricine crede este iertat prin El de toate lucrurile de care n-ați putut fi iertați prin Legea lui Moise.",
        "40": "Astfel, luați seama să nu vi se întâmple ce se spune în Proroci:",
        "41": "«Uitați-vă, disprețuitorilor, mirați-vă și pieriți, căci în zilele voastre am să fac o lucrare pe care n-o veți crede nicidecum, dacă v-ar istorisi-o cineva!»”",
        "42": "Când au ieșit afară, neamurile i-au rugat să le vorbească și în Sabatul viitor despre aceleași lucruri.",
        "43": "Și după ce s-a împrăștiat adunarea, mulți dintre iudei și dintre prozeliții evlavioși au mers după Pavel și Barnaba, care stăteau de vorbă cu ei și-i îndemnau să stăruie în harul lui Dumnezeu.",
        "44": "În Sabatul viitor, aproape toată cetatea s-a adunat ca să audă Cuvântul lui Dumnezeu.",
        "45": "Iudeii, când au văzut noroadele, s-au umplut de pizmă, vorbeau împotriva celor spuse de Pavel și-l batjocoreau.",
        "46": "Dar Pavel și Barnaba le-au zis cu îndrăzneală: „Cuvântul lui Dumnezeu trebuia vestit mai întâi vouă, dar fiindcă voi nu-l primiți și singuri vă judecați nevrednici de viața veșnică, iată că ne întoarcem spre neamuri.",
        "47": "Căci așa ne-a poruncit Domnul: «Te-am pus ca să fii Lumina neamurilor, ca să duci mântuirea până la marginile pământului.»”",
        "48": "Neamurile se bucurau când au auzit lucrul acesta și preamăreau Cuvântul Domnului. Și toți cei ce erau rânduiți să capete viața veșnică au crezut.",
        "49": "Cuvântul Domnului se răspândea în toată țara.",
        "50": "Dar iudeii le-au întărâtat pe femeile cucernice cu vază și pe fruntașii cetății, au stârnit o prigonire împotriva lui Pavel și a lui Barnaba și i-au izgonit din hotarele lor.",
        "51": "Pavel și Barnaba au scuturat praful de pe picioare împotriva lor și s-au dus în Iconia,",
        "52": "în timp ce ucenicii erau plini de bucurie și de Duhul Sfânt."
    },
    "14": {
        "1": "În Iconia, Pavel și Barnaba au intrat în sinagoga iudeilor și au vorbit în așa fel, că o mare mulțime de iudei și de greci au crezut.",
        "2": "Dar iudeii care n-au crezut au întărâtat și au răzvrătit sufletele neamurilor împotriva fraților.",
        "3": "Totuși, au rămas destul de multă vreme în Iconia și vorbeau cu îndrăzneală în Domnul, care adeverea Cuvântul privitor la harul Său și îngăduia să se facă semne și minuni prin mâinile lor.",
        "4": "Mulțimea din cetate s-a dezbinat: unii erau cu iudeii, alții cu apostolii.",
        "5": "Neamurile și iudeii, în învoire cu mai-marii lor, s-au pus în mișcare ca să-i batjocorească și să-i ucidă cu pietre.",
        "6": "Pavel și Barnaba au înțeles lucrul acesta și au fugit în cetățile Licaoniei, Listra și Derbe, și în ținutul de primprejur.",
        "7": "Și au propovăduit Evanghelia acolo.",
        "8": "În Listra era un om neputincios de picioare, olog din naștere, care nu umblase niciodată.",
        "9": "El ședea jos și-l asculta pe Pavel când vorbea. Pavel s-a uitat țintă la el și, fiindcă a văzut că are credință ca să fie tămăduit,",
        "10": "a zis cu glas tare: „Scoală-te drept în picioare!” Și el s-a sculat dintr-o săritură și a început să umble.",
        "11": "La vederea celor făcute de Pavel, noroadele și-au ridicat glasul și au zis în limba licaoniană: „Zeii s-au coborât la noi în chip omenesc.”",
        "12": "Pe Barnaba îl numeau Jupiter, iar pe Pavel – Mercur, pentru că mânuia cuvântul.",
        "13": "Preotul lui Jupiter, al cărui templu era la intrarea cetății, a adus tauri și cununi înaintea porților și voia să le aducă jertfă, împreună cu noroadele.",
        "14": "Apostolii Barnaba și Pavel, când au auzit lucrul acesta, și-au rupt hainele, au sărit în mijlocul norodului și au strigat:",
        "15": "„Oamenilor, de ce faceți lucrul acesta? Și noi suntem oameni de aceeași fire cu voi; noi vă aducem o veste bună, ca să vă întoarceți de la aceste lucruri deșarte la Dumnezeul cel viu, care a făcut cerul, pământul și marea și tot ce este în ele.",
        "16": "El, în veacurile trecute, a lăsat toate neamurile să umble pe căile lor,",
        "17": "măcar că, drept vorbind, nu S-a lăsat fără mărturie, întrucât v-a făcut bine, v-a trimis ploi din cer și timpuri roditoare, v-a dat hrană din belșug și v-a umplut inimile de bucurie.”",
        "18": "Abia au putut să împiedice cu vorbele acestea noroadele să le aducă jertfă.",
        "19": "Atunci au venit pe neașteptate din Antiohia și Iconia niște iudei, care au ațâțat noroadele. Aceștia, după ce l-au împroșcat pe Pavel cu pietre, l-au târât afară din cetate, crezând că a murit.",
        "20": "Când l-au înconjurat însă ucenicii, Pavel s-a sculat și a intrat în cetate. A doua zi a plecat cu Barnaba la Derbe.",
        "21": "După ce au propovăduit Evanghelia în cetatea aceasta și au făcut mulți ucenici, s-au întors la Listra, la Iconia și la Antiohia,",
        "22": "întărind sufletele ucenicilor. El îi îndemna să stăruie în credință și spunea că în Împărăția lui Dumnezeu trebuie să intrăm prin multe necazuri.",
        "23": "Au rânduit prezbiteri în fiecare biserică și, după ce s-au rugat și au postit, i-au încredințat în mâna Domnului, în care crezuseră.",
        "24": "Au trecut apoi prin Pisidia, au venit în Pamfilia,",
        "25": "au vestit Cuvântul în Perga și s-au coborât la Atalia.",
        "26": "De acolo au mers cu corabia la Antiohia, de unde fuseseră încredințați în grija harului lui Dumnezeu pentru lucrarea pe care o săvârșiseră.",
        "27": "După venirea lor, au adunat Biserica și au istorisit tot ce făcuse Dumnezeu prin ei și cum le deschisese neamurilor ușa credinței.",
        "28": "Și au rămas destul de multă vreme acolo cu ucenicii."
    },
    "15": {
        "1": "Câțiva oameni veniți din Iudeea îi învățau pe frați și ziceau: „Dacă nu sunteți tăiați împrejur după obiceiul lui Moise, nu puteți fi mântuiți.”",
        "2": "Pavel și Barnaba au avut cu ei un viu schimb de vorbe și păreri deosebite, și frații au hotărât ca Pavel și Barnaba și câțiva dintre ei să se suie la Ierusalim, la apostoli și prezbiteri, ca să-i întrebe asupra acestei neînțelegeri.",
        "3": "După ce au fost petrecuți de Biserică până afară din cetate, și-au urmat drumul prin Fenicia și Samaria, istorisind întoarcerea neamurilor la Dumnezeu; și le-au făcut o mare bucurie tuturor fraților.",
        "4": "Când au ajuns la Ierusalim, au fost primiți de Biserică, de apostoli și de prezbiteri și au istorisit tot ce făcuse Dumnezeu prin ei.",
        "5": "Atunci unii din partida fariseilor, care crezuseră, s-au ridicat și au zis că neamurile trebuie să fie tăiate împrejur și să li se ceară să păzească Legea lui Moise.",
        "6": "Apostolii și prezbiterii s-au adunat laolaltă, ca să vadă ce este de făcut.",
        "7": "După ce s-a făcut multă vorbă, s-a sculat Petru și le-a zis: „Fraților, știți că Dumnezeu, de o bună bucată de vreme, a făcut o alegere între voi, ca, prin gura mea, neamurile să audă cuvântul Evangheliei și să creadă.",
        "8": "Și Dumnezeu, care cunoaște inimile, a mărturisit pentru ei și le-a dat Duhul Sfânt ca și nouă.",
        "9": "N-a făcut nicio deosebire între noi și ei, întrucât le-a curățit inimile prin credință.",
        "10": "Acum dar, de ce-L ispitiți pe Dumnezeu și puneți pe grumazul ucenicilor un jug pe care nici părinții noștri, nici noi nu l-am putut purta?",
        "11": "Ci credem că noi, ca și ei, suntem mântuiți prin harul Domnului Isus.”",
        "12": "Toată adunarea a tăcut și i-a ascultat pe Barnaba și pe Pavel, care au istorisit toate semnele și minunile pe care le făcuse Dumnezeu prin ei în mijlocul neamurilor.",
        "13": "Când au încetat ei de vorbit, Iacov a luat cuvântul și a zis: „Fraților, ascultați-mă!",
        "14": "Simon a spus cum mai întâi Dumnezeu Și-a aruncat privirile peste neamuri, ca să aleagă din mijlocul lor un popor care să-I poarte Numele.",
        "15": "Și cu faptul acesta se potrivesc cuvintele prorocilor, după cum este scris:",
        "16": "«‘După aceea Mă voi întoarce și voi ridica din nou cortul lui David din prăbușirea lui, îi voi zidi dărâmăturile și-l voi înălța din nou,",
        "17": "pentru ca rămășița de oameni să-L caute pe Domnul, ca și toate neamurile peste care este chemat Numele Meu’,",
        "18": "zice Domnul, care face aceste lucruri și căruia Îi sunt cunoscute din veșnicie.»",
        "19": "De aceea eu sunt de părere să nu li se pună greutăți acelora dintre neamuri care se întorc la Dumnezeu,",
        "20": "ci să li se scrie doar să se ferească de pângăririle idolilor, de curvie, de dobitoace sugrumate și de sânge.",
        "21": "Căci încă din vechime Moise are în fiecare cetate oameni care-l propovăduiesc, fiindcă este citit în sinagogi în toate zilele de Sabat.”",
        "22": "Atunci apostolii și prezbiterii și întreaga Biserică au găsit cu cale să aleagă vreo câțiva dintre ei și să-i trimită la Antiohia, împreună cu Pavel și Barnaba. Și i-au ales pe Iuda, zis și Barsaba, și pe Sila, oameni cu vază între frați.",
        "23": "Și au scris astfel prin ei: „Apostolii, prezbiterii și frații: către frații dintre neamuri, care sunt în Antiohia, în Siria și în Cilicia, plecăciune!",
        "24": "Fiindcă am auzit că unii, plecați dintre noi fără vreo însărcinare din partea noastră, v-au tulburat prin vorbirile lor și v-au zdruncinat sufletele, zicând să vă tăiați împrejur și să păziți Legea,",
        "25": "noi, după ce ne-am adunat cu toții laolaltă cu un gând, am găsit cu cale să alegem niște oameni și să-i trimitem la voi, împreună cu preaiubiții noștri Barnaba și Pavel,",
        "26": "oamenii aceștia care și-au pus în joc viața pentru Numele Domnului nostru Isus Hristos.",
        "27": "I-am trimis dar pe Iuda și pe Sila, care vă vor spune prin viu grai aceleași lucruri.",
        "28": "Căci s-a părut nimerit Duhului Sfânt și nouă să nu mai punem peste voi nicio altă greutate decât ceea ce trebuie,",
        "29": "adică să vă feriți de lucrurile jertfite idolilor, de sânge, de dobitoace sugrumate și de curvie, lucruri de care, dacă vă veți păzi, va fi bine de voi. Fiți sănătoși!”",
        "30": "Ei deci și-au luat rămas-bun de la Biserică și s-au dus la Antiohia, unde au dat epistola mulțimii adunate.",
        "31": "După ce au citit-o, frații s-au bucurat de îmbărbătarea pe care le-o aducea.",
        "32": "Iuda și Sila, care și ei erau proroci, i-au îndemnat pe frați și i-au întărit cu multe cuvinte.",
        "33": "După câtăva vreme, frații i-au lăsat să se întoarcă în pace la aceia de care fuseseră trimiși.",
        "34": "Totuși Sila a găsit cu cale să rămână acolo.",
        "35": "Pavel și Barnaba au rămas în Antiohia și învățau norodul și propovăduiau, cu mulți alții, Cuvântul Domnului.",
        "36": "După câteva zile, Pavel i-a zis lui Barnaba: „Să ne întoarcem și să mergem pe la frații din toate cetățile în care am vestit Cuvântul Domnului, ca să vedem ce mai fac!”",
        "37": "Barnaba voia să-l ia cu el și pe Ioan, numit Marcu,",
        "38": "dar Pavel socotea că nu este bine să-l ia cu ei pe acela care îi părăsise din Pamfilia și nu-i însoțise în lucrarea lor.",
        "39": "Neînțelegerea aceasta a fost destul de mare încât să-i facă să se despartă unul de altul. Barnaba l-a luat cu el pe Marcu și a plecat cu corabia la Cipru.",
        "40": "Pavel și l-a ales pe Sila și a plecat, după ce a fost încredințat de frați în grija harului Domnului.",
        "41": "El a străbătut Siria și Cilicia, întărind bisericile."
    },
    "16": {
        "1": "În urmă Pavel s-a dus la Derbe și la Listra. Și iată că acolo era un ucenic numit Timotei, fiul unei iudeice credincioase și al unui tată grec.",
        "2": "Frații din Listra și din Iconia îl vorbeau de bine.",
        "3": "Pavel a vrut să-l ia cu el; și după ce l-a luat, l-a tăiat împrejur, din pricina iudeilor care erau în acele locuri, căci toți știau că tatăl lui era grec.",
        "4": "Pe când trecea prin cetăți, îi învăța pe frați să păzească hotărârile apostolilor și ale prezbiterilor din Ierusalim.",
        "5": "Bisericile se întăreau în credință și sporeau la număr din zi în zi.",
        "6": "Fiindcă au fost opriți de Duhul Sfânt să vestească Cuvântul în Asia, au trecut prin ținutul Frigiei și al Galatiei.",
        "7": "Ajunși lângă Misia, se pregăteau să intre în Bitinia; dar Duhul lui Isus nu le-a dat voie.",
        "8": "Au trecut atunci prin Misia și s-au coborât la Troa.",
        "9": "Noaptea Pavel a avut o vedenie: un om din Macedonia stătea în picioare și i-a făcut următoarea rugăminte: „Treci în Macedonia și ajută-ne!”",
        "10": "După vedenia aceasta a lui Pavel, am căutat îndată să ne ducem în Macedonia, căci înțelegeam că Domnul ne cheamă să le vestim Evanghelia.",
        "11": "După ce am pornit din Troa, am mers cu corabia drept la Samotracia și a doua zi ne-am oprit la Neapolis.",
        "12": "De acolo ne-am dus la Filipi, care este cea dintâi cetate dintr-un ținut al Macedoniei și o colonie romană. În cetatea aceasta am stat câteva zile.",
        "13": "În ziua Sabatului am ieșit afară pe poarta cetății, lângă un râu, unde credeam că se află un loc de rugăciune. Am șezut jos și le-am vorbit femeilor care erau adunate laolaltă.",
        "14": "Una dintre ele, numită Lidia, vânzătoare de purpură din cetatea Tiatira, era o femeie temătoare de Dumnezeu și asculta. Domnul i-a deschis inima ca să ia aminte la cele ce spunea Pavel.",
        "15": "După ce a fost botezată, ea și casa ei, ne-a rugat și ne-a zis: „Dacă mă socotiți credincioasă Domnului, intrați și rămâneți în casa mea!” Și ne-a silit să intrăm.",
        "16": "Pe când ne duceam la locul de rugăciune, ne-a ieșit înainte o roabă care avea un duh de ghicire. Prin ghicire ea le aducea mult câștig stăpânilor ei.",
        "17": "Roaba aceasta s-a luat după Pavel și după noi și striga: „Oamenii aceștia sunt robii Dumnezeului celui Preaînalt și ei vă vestesc calea mântuirii.”",
        "18": "Așa a făcut ea timp de mai multe zile. Pavel, necăjit, s-a întors și i-a zis duhului: „În Numele lui Isus Hristos îți poruncesc să ieși din ea.” Și a ieșit chiar în ceasul acela.",
        "19": "Când au văzut stăpânii roabei că s-a dus nădejdea câștigului lor, au pus mâna pe Pavel și pe Sila și i-au târât în piață înaintea fruntașilor.",
        "20": "I-au dat pe mâna dregătorilor și au zis: „Oamenii aceștia ne tulbură cetatea; sunt niște iudei",
        "21": "care vestesc niște obiceiuri pe care noi, romanii, nu trebuie nici să le primim, nici să le urmăm.”",
        "22": "Norodul s-a ridicat și el împotriva lor, și dregătorii au pus să le smulgă hainele de pe ei și au poruncit să-i bată cu nuiele.",
        "23": "După ce le-au dat multe lovituri, i-au aruncat în temniță și i-au dat în grijă temnicerului să-i păzească bine.",
        "24": "Temnicerul, ca unul care primise o astfel de poruncă, i-a aruncat în temnița dinăuntru și le-a băgat picioarele în butuci.",
        "25": "Pe la miezul nopții, Pavel și Sila se rugau și Îi cântau cântări de laudă lui Dumnezeu, iar cei închiși îi ascultau.",
        "26": "Deodată s-a făcut un mare cutremur de pământ, așa că s-au clătinat temeliile temniței. Îndată s-au deschis toate ușile și s-au dezlegat legăturile fiecăruia.",
        "27": "Temnicerul s-a deșteptat și, când a văzut ușile temniței deschise, a scos sabia și era să se omoare, căci credea că cei închiși au fugit.",
        "28": "Dar Pavel a strigat cu glas tare: „Să nu-ți faci niciun rău, căci toți suntem aici!”",
        "29": "Atunci temnicerul a cerut o lumină, a sărit înăuntru și, tremurând de frică, s-a aruncat la picioarele lui Pavel și ale lui Sila,",
        "30": "i-a scos afară și le-a zis: „Domnilor, ce trebuie să fac ca să fiu mântuit?”",
        "31": "Pavel și Sila i-au răspuns: „Crede în Domnul Isus, și vei fi mântuit, tu și casa ta!”",
        "32": "Și le-au vestit Cuvântul Domnului atât lui, cât și tuturor celor din casa lui.",
        "33": "Temnicerul i-a luat cu el chiar în ceasul acela din noapte, le-a spălat rănile și a fost botezat îndată, el și toți ai lui.",
        "34": "După ce i-a dus în casă, le-a pus masa și s-a bucurat cu toată casa lui că a crezut în Dumnezeu.",
        "35": "Când s-a făcut ziuă, dregătorii i-au trimis pe cei ce purtau nuielele să-i spună temnicerului: „Dă-le drumul oamenilor acelora!”",
        "36": "Și temnicerul i-a spus lui Pavel aceste cuvinte: „Dregătorii au trimis să vi se dea drumul; acum dar, ieșiți afară și duceți-vă în pace!”",
        "37": "Dar Pavel le-a zis: „După ce ne-au bătut cu nuiele în fața tuturor fără să fim judecați, pe noi, care suntem romani, ne-au aruncat în temniță, și acum ne scot afară pe ascuns. Nu merge așa! Să vină ei singuri să ne scoată afară!”",
        "38": "Cei ce purtau nuielele le-au spus aceste cuvinte dregătorilor. Aceștia s-au temut când au auzit că sunt romani.",
        "39": "Dregătorii au venit să-i potolească, i-au scos afară din temniță și i-au rugat să părăsească cetatea.",
        "40": "Ei au ieșit din temniță și au intrat în casa Lidiei; și după ce i-au văzut și i-au mângâiat pe frați, au plecat."
    },
    "17": {
        "1": "Pavel și Sila au trecut prin Amfipoli și Apolonia și au venit în Tesalonic, unde era o sinagogă a iudeilor.",
        "2": "Pavel, după obiceiul său, a intrat în sinagogă. Trei zile de Sabat a vorbit cu ei din Scripturi,",
        "3": "dovedind și lămurind că Hristosul trebuia să pătimească și să învie din morți. „Și acest Isus, pe care vi-L vestesc eu”, zicea el, „este Hristosul.”",
        "4": "Unii din ei și o mare mulțime de greci temători de Dumnezeu și multe femei de frunte au crezut și au trecut de partea lui Pavel și a lui Sila.",
        "5": "Dar iudeii care nu crezuseră, de pizmă, au luat cu ei niște oameni fără căpătâi din mulțime, au făcut gloată și au întărâtat cetatea. S-au năpustit asupra casei lui Iason și îi căutau pe Pavel și pe Sila ca să-i aducă afară, la norod.",
        "6": "Fiindcă nu i-au găsit, i-au târât pe Iason și pe vreo câțiva frați înaintea dregătorilor cetății și strigau: „Oamenii aceștia care au răscolit lumea au venit și aici,",
        "7": "și Iason i-a găzduit. Ei toți lucrează împotriva poruncilor cezarului și spun că este un alt împărat: Isus.”",
        "8": "Prin aceste vorbe, iudeii au tulburat norodul și pe dregătorii cetății,",
        "9": "care le-au dat drumul lui Iason și celorlalți numai după ce au căpătat de la ei un zălog.",
        "10": "Frații i-au trimis îndată, noaptea, pe Pavel și pe Sila la Bereea. Când au sosit, au intrat în sinagoga iudeilor.",
        "11": "Iudeii aceștia aveau o inimă mai aleasă decât cei din Tesalonic. Au primit Cuvântul cu toată râvna și cercetau Scripturile în fiecare zi, ca să vadă dacă ce li se spunea este așa.",
        "12": "Mulți dintre ei și din femeile cu vază ale grecilor și mulți bărbați au crezut.",
        "13": "Dar iudeii din Tesalonic, când au aflat că Pavel vestea Cuvântul lui Dumnezeu și în Bereea, au venit acolo, ca să tulbure și să ațâțe noroadele.",
        "14": "Atunci frații l-au pornit îndată pe Pavel spre mare; Sila și Timotei au rămas în Bereea.",
        "15": "Cei ce-l însoțeau pe Pavel l-au dus până la Atena. Apoi s-au întors cu însărcinarea să le ducă lui Sila și lui Timotei porunca să vină cât mai curând la el.",
        "16": "Pe când îi aștepta Pavel în Atena, i se întărâta duhul la vederea acestei cetăți pline de idoli.",
        "17": "În sinagogă stătea deci de vorbă cu iudeii și cu oamenii temători de Dumnezeu, iar în piață stătea de vorbă în fiecare zi cu aceia pe care-i întâlnea.",
        "18": "Unii dintre filozofii epicurieni și stoici au intrat în vorbă cu el. Și unii ziceau: „Ce vrea să spună palavragiul acesta?” Alții, când l-au auzit că Îl vestește pe Isus și învierea, ziceau: „Pare că vestește niște dumnezei străini.”",
        "19": "Atunci l-au luat, l-au dus la Areopag și au zis: „Putem să știm care este această învățătură nouă pe care o vestești tu?",
        "20": "Fiindcă tu ne aduci ceva ciudat la auz. Am vrea dar să știm ce vrea să zică aceasta.”",
        "21": "Căci toți atenienii și străinii care stăteau în Atena nu-și petreceau vremea cu nimic altceva decât să spună sau să asculte ceva nou.",
        "22": "Pavel a stat în picioare în mijlocul Areopagului și a zis: „Bărbați atenieni! În toate privințele vă găsesc foarte religioși.",
        "23": "Căci, pe când străbăteam cetatea voastră și mă uitam de aproape la lucrurile la care vă închinați voi, am descoperit chiar și un altar pe care este scris: «Unui dumnezeu necunoscut». Ei bine, ceea ce voi cinstiți fără să cunoașteți, aceea vă vestesc eu.",
        "24": "Dumnezeu, care a făcut lumea și tot ce este în ea, este Domnul cerului și al pământului și nu locuiește în temple făcute de mâini.",
        "25": "El nu este slujit de mâini omenești, ca și când ar avea trebuință de ceva, El, care le dă tuturor viața, suflarea și toate lucrurile.",
        "26": "El a făcut ca toți oamenii, ieșiți dintr-unul singur, să locuiască pe toată fața pământului; le-a așezat anumite vremuri și a pus anumite hotare locuinței lor,",
        "27": "ca ei să-L caute pe Dumnezeu și să se silească să-L găsească bâjbâind, măcar că nu este departe de fiecare din noi.",
        "28": "Căci în El avem viața, mișcarea și ființa, după cum au zis și unii din poeții voștri: «Suntem din neamul lui…»",
        "29": "Astfel dar, fiindcă suntem de neam din Dumnezeu, nu trebuie să credem că Dumnezeirea este asemenea aurului sau a argintului sau a pietrei cioplite cu meșteșugirea și iscusința omului.",
        "30": "Dumnezeu nu ține seama de vremurile de neștiință și le poruncește acum tuturor oamenilor de pretutindeni să se pocăiască,",
        "31": "pentru că a rânduit o zi în care va judeca lumea după dreptate, prin Omul pe care L-a rânduit pentru aceasta și despre care le-a dat tuturor oamenilor o dovadă netăgăduită prin faptul că L-a înviat din morți…”",
        "32": "Când au auzit ei de învierea morților, unii își băteau joc, iar alții au zis: „Asupra acestor lucruri te vom asculta altă dată.”",
        "33": "Astfel, Pavel a ieșit din mijlocul lor.",
        "34": "Totuși unii au trecut de partea lui și au crezut; între aceștia erau Dionisie Areopagitul, o femeie numită Damaris și alții împreună cu ei."
    },
    "18": {
        "1": "După aceea, Pavel a plecat din Atena și s-a dus la Corint.",
        "2": "Acolo l-a găsit pe un iudeu numit Acuila, de neam din Pont, venit de curând din Italia cu nevasta sa, Priscila, deoarece Claudiu poruncise ca toți iudeii să plece din Roma. A venit la ei.",
        "3": "Și fiindcă avea același meșteșug, a rămas la ei și lucrau: meseria lor era facerea corturilor.",
        "4": "Pavel vorbea în sinagogă în fiecare zi de Sabat și-i îndupleca pe iudei și pe greci.",
        "5": "Dar când au venit Sila și Timotei din Macedonia, Pavel s-a dedat în totul propovăduirii și le dovedea iudeilor că Isus este Hristosul.",
        "6": "Fiindcă iudeii i se împotriveau și-l batjocoreau, Pavel și-a scuturat hainele și le-a zis: „Sângele vostru să cadă asupra capului vostru; eu sunt curat. De acum încolo mă voi duce la neamuri.”",
        "7": "Și după ce a ieșit de acolo, a intrat în casa unui om temător de Dumnezeu numit Iust, a cărui casă era vecină cu sinagoga.",
        "8": "Dar Crisp, fruntașul sinagogii, a crezut în Domnul împreună cu toată casa lui. Și mulți dintre corinteni, care îl auziseră pe Pavel, au crezut și ei și au fost botezați.",
        "9": "Noaptea, Domnul i-a zis lui Pavel într-o vedenie: „Nu te teme, ci vorbește și nu tăcea,",
        "10": "căci Eu sunt cu tine și nimeni nu va pune mâna pe tine ca să-ți facă rău; vorbește, fiindcă am mult norod în această cetate!”",
        "11": "Aici a rămas un an și șase luni și învăța printre corinteni Cuvântul lui Dumnezeu.",
        "12": "Pe când era Galion cârmuitor al Ahaiei, iudeii s-au ridicat cu un gând împotriva lui Pavel, l-au dus înaintea scaunului de judecată",
        "13": "și au zis: „Omul acesta ațâță oamenii să I se închine lui Dumnezeu într-un fel care este împotriva Legii.”",
        "14": "Pavel voia să înceapă vorba, când Galion le-a zis iudeilor: „Dacă ar fi vorba de vreo faptă rea sau de vreo blestemăție, v-aș asculta după cuviință, iudeilor!",
        "15": "Dar dacă este vorba de neînțelegeri asupra unui cuvânt, asupra unor nume și asupra Legii voastre, treaba voastră; eu nu vreau să fiu judecător peste aceste lucruri.”",
        "16": "Și i-a alungat de la scaunul de judecată.",
        "17": "Atunci au pus toți mâna pe Sosten, fruntașul sinagogii, și-l băteau înaintea scaunului de judecată, fără ca lui Galion să-i pese.",
        "18": "Pavel a mai rămas destul de multă vreme în Corint. În urmă și-a luat ziua bună de la frați și a plecat cu corabia spre Siria, împreună cu Priscila și cu Acuila, după ce și-a tuns capul în Chencrea, căci făcuse o juruință.",
        "19": "Au ajuns în Efes; și Pavel i-a lăsat acolo pe însoțitorii lui. A intrat în sinagogă și a stat de vorbă cu iudeii,",
        "20": "care l-au rugat să rămână la ei mai multă vreme. El însă n-a voit,",
        "21": "ci și-a luat rămas-bun de la ei și a zis: „Trebuie numaidecât ca sărbătoarea care vine s-o fac în Ierusalim. Dacă va voi Dumnezeu, mă voi întoarce iarăși la voi.” Și a plecat din Efes.",
        "22": "S-a dat jos din corabie în Cezareea, s-a suit la Ierusalim și, după ce a urat de bine Bisericii, s-a coborât în Antiohia.",
        "23": "După ce a petrecut câtăva vreme în Antiohia, Pavel a plecat și a străbătut din loc în loc ținutul Galatiei și al Frigiei, întărindu-i pe toți ucenicii.",
        "24": "La Efes a venit un iudeu numit Apolo, de neam din Alexandria. Omul acesta avea darul vorbirii și era tare în Scripturi.",
        "25": "El era învățat în ce privește Calea Domnului, avea un duh înfocat și vorbea și-i învăța amănunțit pe oameni despre Isus, măcar că nu cunoștea decât botezul lui Ioan.",
        "26": "A început a vorbi cu îndrăzneală în sinagogă. Acuila și Priscila, când l-au auzit, l-au luat la ei și i-au arătat mai cu de-amănuntul Calea lui Dumnezeu.",
        "27": "Fiindcă el voia să treacă în Ahaia, frații l-au îmbărbătat să se ducă și le-au scris ucenicilor să-l primească bine. Când a ajuns, i-a ajutat mult, prin harul lui Dumnezeu, pe cei ce crezuseră,",
        "28": "căci îi înfrunta cu putere pe iudei înaintea norodului și le dovedea din Scripturi că Isus este Hristosul."
    },
    "19": {
        "1": "Pe când era Apolo în Corint, Pavel, după ce a trecut prin ținuturile de sus ale Asiei, a ajuns la Efes. Aici a întâlnit câțiva ucenici",
        "2": "și le-a zis: „Ați primit voi Duhul Sfânt când ați crezut?” Ei i-au răspuns: „Nici n-am auzit măcar că a fost dat un Duh Sfânt.”",
        "3": "„Dar cu ce botez ați fost botezați?”, le-a zis el. Și ei au răspuns: „Cu botezul lui Ioan.”",
        "4": "Atunci Pavel a zis: „Ioan a botezat cu botezul pocăinței și spunea norodului să creadă în Cel ce venea după el, adică în Isus.”",
        "5": "Când au auzit ei aceste vorbe, au fost botezați în Numele Domnului Isus.",
        "6": "Când și-a pus Pavel mâinile peste ei, Duhul Sfânt S-a coborât peste ei și vorbeau în alte limbi și proroceau.",
        "7": "Erau cam doisprezece bărbați de toți.",
        "8": "În urmă Pavel a intrat în sinagogă, unde vorbea cu îndrăzneală. Timp de trei luni a vorbit cu ei despre lucrurile privitoare la Împărăția lui Dumnezeu și căuta să-i înduplece pe cei ce-l ascultau.",
        "9": "Dar fiindcă unii rămâneau împietriți și necredincioși și vorbeau de rău Calea Domnului înaintea norodului, Pavel a plecat de la ei, i-a despărțit pe ucenici de ei și a învățat în fiecare zi norodul în școala unuia numit Tiran.",
        "10": "Lucrul acesta a ținut doi ani, așa că toți cei ce locuiau în Asia, iudei și greci, au auzit Cuvântul Domnului.",
        "11": "Și Dumnezeu făcea minuni nemaipomenite prin mâinile lui Pavel,",
        "12": "până acolo că peste cei bolnavi se puneau basmale sau șorțuri care fuseseră atinse de trupul lui și-i lăsau bolile și ieșeau din ei duhurile rele.",
        "13": "Niște exorciști iudei care umblau din loc în loc au încercat să cheme Numele Domnului Isus peste cei ce aveau duhuri rele, zicând: „Vă jur pe Isus, pe care-L propovăduiește Pavel, să ieșiți afară!”",
        "14": "Cei ce făceau lucrul acesta erau șapte feciori ai lui Sceva, un preot iudeu din cei mai de seamă.",
        "15": "Duhul cel rău le-a răspuns: „Pe Isus Îl cunosc și pe Pavel îl știu, dar voi cine sunteți?”",
        "16": "Și omul în care era duhul cel rău a sărit asupra lor, i-a biruit pe amândoi și i-a schingiuit în așa fel, că au fugit goi și răniți din casa aceea.",
        "17": "Lucrul acesta a fost cunoscut de toți iudeii și de toți grecii care locuiau în Efes și i-a apucat frica pe toți; și Numele Domnului Isus era proslăvit.",
        "18": "Mulți din cei ce crezuseră veneau să mărturisească și să spună ce făcuseră.",
        "19": "Și unii din cei ce făcuseră vrăjitorii și-au adus cărțile și le-au ars înaintea tuturor; prețul lor s-a socotit la cincizeci de mii de arginți –",
        "20": "cu atâta putere se răspândea și se întărea Cuvântul Domnului.",
        "21": "După ce s-au petrecut aceste lucruri, Pavel și-a pus de gând să se ducă la Ierusalim, trecând prin Macedonia și Ahaia. „După ce voi merge acolo”, își zicea el, „trebuie să văd și Roma.”",
        "22": "A trimis în Macedonia două din ajutoarele lui, pe Timotei și pe Erast, iar el a mai rămas câtăva vreme în Asia.",
        "23": "Pe vremea aceea s-a făcut o mare tulburare cu privire la Calea Domnului.",
        "24": "Un argintar, numit Dimitrie, făcea temple de argint de-ale Dianei și le aducea lucrătorilor săi nu puțin câștig cu ele.",
        "25": "I-a adunat la un loc, împreună cu cei de aceeași meserie, și le-a zis: „Oamenilor, știți că bogăția noastră atârnă de meseria aceasta",
        "26": "și vedeți și auziți că Pavel acesta nu numai în Efes, dar aproape în toată Asia a înduplecat și a abătut mult norod și zice că zeii făcuți de mâini nu sunt dumnezei.",
        "27": "Primejdia care vine din acest fapt nu este numai că meseria noastră cade în dispreț, dar și că templul marii zeițe Diana este socotit ca o nimica și chiar măreția aceleia care este cinstită în toată Asia și în toată lumea este nimicită.”",
        "28": "Cuvintele acestea i-au umplut de mânie și au început să strige: „Mare este Diana efesenilor!”",
        "29": "Toată cetatea s-a tulburat. Au năvălit cu toții într-un gând în teatru și i-au luat cu ei pe macedonenii Gaius și Aristarh, tovarășii de călătorie ai lui Pavel.",
        "30": "Pavel voia să vină înaintea norodului, dar nu l-au lăsat ucenicii.",
        "31": "Chiar și unii dintre mai-marii Asiei care-i erau prieteni au trimis la el să-l roage să nu se ducă la teatru.",
        "32": "Unii strigau una, alții – alta, căci adunarea era în învălmășeală și cei mai mulți nici nu știau pentru ce se adunaseră.",
        "33": "Atunci l-au scos din norod pe Alexandru, pe care iudeii îl împingeau înainte. Alexandru a făcut semn cu mâna și voia să se apere înaintea norodului.",
        "34": "Dar când l-au cunoscut că este iudeu, au strigat toți într-un glas, timp de aproape două ceasuri: „Mare este Diana efesenilor!”",
        "35": "Totuși, logofătul a potolit norodul și a zis: „Bărbați efeseni, cine este acela care nu știe că cetatea efesenilor este păzitoarea templului marii Diane și a chipului ei căzut din cer?",
        "36": "Fiindcă nimeni nu poate să tăgăduiască lucrul acesta, trebuie să vă potoliți și să nu faceți nimic cu pornire nechibzuită.",
        "37": "Căci i-ați adus aici pe oamenii aceștia, care nu sunt vinovați nici de jefuirea templului, nici de hulă împotriva zeiței noastre.",
        "38": "Deci dacă, într-adevăr, Dimitrie și meșterii lui au să se plângă împotriva cuiva, sunt zile de judecată și sunt dregători; să se pârască unii pe alții.",
        "39": "Dar dacă umblați după altceva, se va hotărî într-o adunare legiuită.",
        "40": "Noi, de fapt, suntem în primejdie să fim învinuiți de răscoală pentru cele întâmplate astăzi, căci n-avem niciun temei ca să putem îndreptăți zarva aceasta.”",
        "41": "După aceste cuvinte, a dat drumul adunării."
    },
    "20": {
        "1": "Când a încetat zarva, Pavel i-a chemat pe ucenici și, după ce le-a dat sfaturi, și-a luat ziua bună de la ei și a plecat în Macedonia.",
        "2": "A străbătut ținutul acesta și le-a dat ucenicilor o mulțime de sfaturi. Apoi a venit în Grecia,",
        "3": "unde a rămas trei luni. Era gata să plece cu corabia în Siria, dar iudeii i-au întins curse. Atunci s-a hotărât să se întoarcă prin Macedonia.",
        "4": "Îi avea ca tovarăși până în Asia pe Sopater din Bereea, fiul lui Pir, pe Aristarh și pe Secund din Tesalonic, pe Gaius din Derbe, pe Timotei, precum și pe Tihic și pe Trofim, care erau din Asia.",
        "5": "Aceștia au luat-o înainte și ne-au așteptat la Troa.",
        "6": "Iar noi, după zilele Praznicului Azimelor, am plecat cu corabia din Filipi și în cinci zile am ajuns la ei, în Troa, unde am stat șapte zile.",
        "7": "În ziua dintâi a săptămânii eram adunați laolaltă ca să frângem pâinea. Pavel, care trebuia să plece a doua zi, le vorbea ucenicilor și și-a lungit vorbirea până la miezul nopții.",
        "8": "În odaia de sus unde eram adunați erau multe lumini.",
        "9": "Și un tânăr, numit Eutih, care ședea pe fereastră, a adormit de-a binelea în timpul lungii vorbiri a lui Pavel; biruit de somn, a căzut jos din catul al treilea și a fost ridicat mort.",
        "10": "Dar Pavel s-a coborât, s-a repezit spre el, l-a luat în brațe și a zis: „Nu vă tulburați, căci sufletul lui este în el!”",
        "11": "După ce s-a suit iarăși, a frânt pâinea, a cinat și a mai vorbit multă vreme, până la ziuă. Apoi a plecat.",
        "12": "Flăcăul a fost adus viu, și lucrul acesta a fost pricina unei mari mângâieri.",
        "13": "Noi am venit înaintea lui Pavel la corabie și am plecat cu corabia la Asos, unde ne învoiserăm să ne întâlnim din nou, pentru că el trebuia să facă drumul pe jos.",
        "14": "Când s-a întâlnit cu noi în Asos, l-am luat în corabie și ne-am dus la Mitilene.",
        "15": "De aici am mers pe mare și a doua zi am ajuns în fața insulei Chios. În ziua următoare de-abia am atins Samos, ne-am oprit în Troghilion și a doua zi am venit la Milet.",
        "16": "Pavel se hotărâse să treacă pe lângă Efes fără să se oprească aici, ca să nu piardă vremea în Asia, căci se grăbea ca, dacă-i va fi cu putință, să fie în Ierusalim de Ziua Cincizecimii.",
        "17": "Însă din Milet Pavel a trimis la Efes și i-a chemat pe prezbiterii Bisericii.",
        "18": "Când au venit la el, le-a zis: „Știți cum m-am purtat cu voi în toată vremea, din ziua dintâi în care am pus piciorul pe pământul Asiei.",
        "19": "I-am slujit Domnului cu toată smerenia, cu multe lacrimi și în mijlocul încercărilor pe care mi le ridicau uneltirile iudeilor.",
        "20": "Știți că n-am ascuns nimic din ce vă era de folos și nu m-am temut să vă propovăduiesc și să vă învăț înaintea norodului și în case",
        "21": "și să le vestesc iudeilor și grecilor pocăința față de Dumnezeu și credința în Domnul nostru Isus Hristos.",
        "22": "Și acum iată că, împins de Duhul, mă duc la Ierusalim, fără să știu ce mi se va întâmpla acolo.",
        "23": "Numai Duhul Sfânt mă înștiințează din cetate în cetate că mă așteaptă lanțuri și necazuri.",
        "24": "Dar eu nu țin numaidecât la viața mea, ca și cum mi-ar fi scumpă, ci vreau numai să-mi sfârșesc cu bucurie calea și slujba pe care am primit-o de la Domnul Isus – să vestesc Evanghelia harului lui Dumnezeu.",
        "25": "Și acum știu că nu-mi veți mai vedea fața, voi toți aceia în mijlocul cărora am umblat propovăduind Împărăția lui Dumnezeu.",
        "26": "De aceea vă mărturisesc astăzi că sunt curat de sângele tuturor.",
        "27": "Căci nu m-am ferit să vă vestesc tot planul lui Dumnezeu.",
        "28": "Luați seama dar la voi înșivă și la toată turma peste care v-a pus Duhul Sfânt episcopi, ca să păstoriți Biserica Domnului, pe care a câștigat-o cu însuși sângele Său!",
        "29": "Știu bine că după plecarea mea se vor vârî între voi lupi răpitori, care nu vor cruța turma;",
        "30": "și se vor scula din mijlocul vostru oameni care vor învăța lucruri stricăcioase, ca să-i tragă pe ucenici de partea lor.",
        "31": "De aceea vegheați și aduceți-vă aminte că timp de trei ani, zi și noapte, n-am încetat să vă sfătuiesc cu lacrimi pe fiecare dintre voi!",
        "32": "Și acum, fraților, vă încredințez în mâna lui Dumnezeu și a Cuvântului harului Său, care vă poate zidi sufletește și vă poate da moștenirea împreună cu toți cei sfințiți.",
        "33": "N-am râvnit nici la argintul, nici la aurul, nici la hainele cuiva.",
        "34": "Singuri știți că mâinile acestea au lucrat pentru trebuințele mele și ale celor ce erau cu mine.",
        "35": "În toate privințele v-am dat o pildă și v-am arătat că, lucrând astfel, trebuie să-i ajutați pe cei slabi și să vă aduceți aminte de cuvintele Domnului Isus, care Însuși a zis: «Este mai ferice să dai decât să primești.» ”",
        "36": "După ce a vorbit astfel, a îngenuncheat și s-a rugat împreună cu ei toți.",
        "37": "Și au izbucnit cu toții în lacrimi, au căzut pe grumazul lui Pavel și l-au sărutat.",
        "38": "Căci erau întristați mai ales de vorba pe care le-o spusese el: că nu-i vor mai vedea fața. Și l-au petrecut până la corabie."
    },
    "21": {
        "1": "După ce ne-am smuls din brațele lor, am plecat pe apă și ne-am dus drept la Cos, a doua zi la Rodos și de acolo la Patara.",
        "2": "Am găsit o corabie care avea să treacă în Fenicia, ne-am suit în ea și am plecat.",
        "3": "Am trecut prin fața insulei Cipru, am lăsat-o la stânga și ne-am urmat drumul spre Siria, apoi ne-am dat jos în Tir, unde avea să se descarce corabia.",
        "4": "Acolo i-am găsit pe ucenici și am rămas șapte zile. Ucenicii, prin Duhul, îi ziceau lui Pavel să nu se suie la Ierusalim.",
        "5": "Dar când s-au împlinit zilele, am plecat și ne-am văzut de drum; și ne-au petrecut toți, cu nevestele și copiii, până afară din cetate. Am îngenuncheat pe mal și ne-am rugat.",
        "6": "Apoi ne-am luat ziua bună unii de la alții, și noi ne-am suit în corabie, iar ei s-au întors acasă.",
        "7": "După ce ne-am isprăvit călătoria pe mare, din Tir am plecat la Ptolemaida, unde le-am urat de bine fraților și am stat la ei o zi.",
        "8": "A doua zi am plecat și am ajuns la Cezareea. Am intrat în casa lui Filip evanghelistul, care era unul din cei șapte, și am găzduit la el.",
        "9": "El avea patru fete fecioare care proroceau.",
        "10": "Fiindcă stăteam de mai multe zile acolo, un proroc numit Agab s-a coborât din Iudeea",
        "11": "și a venit la noi. A luat brâul lui Pavel, și-a legat picioarele și mâinile și a zis: „Iată ce zice Duhul Sfânt: «Așa îl vor lega iudeii în Ierusalim pe omul acela al cui este brâul acesta și-l vor da în mâinile neamurilor.»”",
        "12": "Când am auzit lucrul acesta, atât noi, cât și cei de acolo l-am rugat pe Pavel să nu se suie la Ierusalim.",
        "13": "Atunci Pavel a răspuns: „Ce faceți de plângeți așa și-mi rupeți inima? Eu sunt gata nu numai să fiu legat, dar chiar să și mor în Ierusalim pentru Numele Domnului Isus.”",
        "14": "Dacă am văzut că nu-l putem îndupleca, n-am mai stăruit și am zis: „Facă-se voia Domnului!”",
        "15": "După zilele acelea, ne-am pregătit de plecare și ne-am suit la Ierusalim.",
        "16": "Câțiva ucenici din Cezareea au venit și ei cu noi și ne-au dus la unul numit Mnason, din Cipru, vechi ucenic, la care aveam să găzduim.",
        "17": "Când am ajuns la Ierusalim, frații ne-au primit cu bucurie.",
        "18": "A doua zi Pavel a mers cu noi la Iacov, și toți prezbiterii s-au adunat acolo.",
        "19": "După ce le-a dat ziua bună, le-a istorisit cu de-amănuntul ce făcuse Dumnezeu în mijlocul neamurilor prin slujba lui.",
        "20": "Când l-au auzit, L-au proslăvit pe Dumnezeu. Apoi i-au zis: „Vezi, frate, câte mii de iudei au crezut, și toți sunt plini de râvnă pentru Lege.",
        "21": "Dar ei au auzit despre tine că-i înveți pe toți iudeii care trăiesc printre neamuri să se lepede de Moise, că le zici să nu-și taie copiii împrejur și să nu trăiască potrivit cu obiceiurile.",
        "22": "Ce este de făcut? Negreșit, mulțimea are să se adune, căci vor auzi că ai venit.",
        "23": "Deci fă ce-ți vom spune noi! Avem aici patru bărbați care au făcut o juruință.",
        "24": "Ia-i cu tine, curățește-te împreună cu ei și cheltuiește tu pentru ei, ca să-și radă capul! Și astfel vor cunoaște toți că nu este nimic adevărat din cele ce au auzit despre tine, ci că și tu umbli întocmai după rânduială și păzești Legea.",
        "25": "Cu privire la neamurile care au crezut, noi am hotărât și le-am scris că trebuie să se ferească de lucrurile jertfite idolilor, de sânge, de dobitoace sugrumate și de curvie.”",
        "26": "Atunci Pavel i-a luat pe oamenii aceia, s-a curățit și a intrat cu ei a doua zi în Templu, ca să vestească sfârșitul zilelor curățirii, când se va aduce jertfă pentru fiecare din ei.",
        "27": "Către sfârșitul celor șapte zile, iudeii din Asia, când l-au văzut pe Pavel în Templu, au întărâtat tot norodul, au pus mâna pe el",
        "28": "și au început să strige: „Bărbați israeliți, dați ajutor! Iată omul care propovăduiește pretutindeni și în toată lumea împotriva norodului, împotriva Legii și împotriva locașului acestuia; ba încă a vârât și niște greci în Templu și a spurcat acest locaș sfânt.”",
        "29": "Într-adevăr, îl văzuseră mai înainte pe Trofim, efeseanul, împreună cu el în cetate și credeau că Pavel îl băgase în Templu.",
        "30": "Toată cetatea s-a pus în mișcare și s-a strâns norodul din toate părțile. Au pus mâna pe Pavel și l-au scos afară din Templu, ale cărui uși au fost încuiate îndată.",
        "31": "Pe când încercau să-l omoare, s-a dus vestea la căpitanul oștii că tot Ierusalimul s-a tulburat.",
        "32": "Acesta a luat îndată ostași și sutași și a alergat la ei. Când i-au văzut pe căpitan și pe ostași, au încetat să-l mai bată pe Pavel.",
        "33": "Atunci căpitanul s-a apropiat, a pus mâna pe el și a poruncit să-l lege cu două lanțuri. Apoi a întrebat cine este și ce a făcut.",
        "34": "Dar unii strigau într-un fel, alții într-alt fel prin mulțime. Fiindcă nu putea deci să înțeleagă adevărul din pricina zarvei, a poruncit să-l ducă în cetățuie.",
        "35": "Când a ajuns pe trepte, Pavel a trebuit să fie dus de ostași din pricina îmbulzelii norodului întărâtat,",
        "36": "căci mulțimea norodului se ținea după el și striga: „La moarte cu el!”",
        "37": "Tocmai când era să fie băgat în cetățuie, Pavel i-a zis căpitanului: „Îmi este îngăduit să-ți spun ceva?” Căpitanul a răspuns: „Știi grecește?",
        "38": "Nu cumva ești egipteanul acela care s-a răsculat acum, în urmă, și i-a dus în pustie pe cei patru mii de tâlhari?”",
        "39": "„Eu sunt iudeu”, a spus Pavel, „din Tarsul din Cilicia, cetățean al unei cetăți nu fără însemnătate. Te rog, dă-mi voie să vorbesc norodului!”",
        "40": "După ce i-a dat voie căpitanul, Pavel a stat în picioare pe trepte și a făcut semn norodului cu mâna. S-a făcut o mare tăcere, și Pavel le-a vorbit în limba evreiască astfel:"
    },
    "22": {
        "1": "„Fraților și părinților, ascultați acum cuvântul meu de apărare față de voi!”",
        "2": "Când au auzit ei că le vorbește în limba evreiască, au ținut și mai multă liniște. Și Pavel a zis:",
        "3": "„Eu sunt iudeu, născut în Tarsul Ciliciei, dar am fost crescut în cetatea aceasta, am învățat la picioarele lui Gamaliel să cunosc cu de-amănuntul Legea părinților noștri și am fost tot atât de plin de râvnă pentru Dumnezeu cum sunteți și voi toți azi.",
        "4": "Am prigonit până la moarte această Cale, am legat și am pus în temniță bărbați și femei:",
        "5": "marele-preot și tot Soborul bătrânilor îmi sunt martori. Am luat chiar și scrisori de la ei către frații din Damasc, unde m-am dus să-i aduc legați la Ierusalim pe cei ce se aflau acolo, ca să fie pedepsiți.",
        "6": "Când eram pe drum și mă apropiam de Damasc, deodată, pe la amiază, a strălucit împrejurul meu o mare lumină din cer.",
        "7": "Am căzut la pământ și am auzit un glas care-mi zicea: «Saule, Saule, pentru ce Mă prigonești?»",
        "8": "«Cine ești, Doamne?», am răspuns eu. Și El mi-a zis: «Eu sunt Isus din Nazaret, pe care-L prigonești.»",
        "9": "Cei ce erau cu mine au văzut bine lumina și s-au înfricoșat, dar n-au auzit glasul Celui ce vorbea.",
        "10": "Atunci am zis: «Ce să fac, Doamne?» «Scoală-te», mi-a răspuns Domnul, «du-te în Damasc, și acolo ți se va spune ce trebuie să faci!»",
        "11": "Fiindcă nu puteam să văd nimic din pricina strălucirii luminii aceleia, cei ce erau cu mine m-au luat de mână, și așa am ajuns în Damasc.",
        "12": "Și a venit la mine un om numit Anania, bărbat temător de Dumnezeu, după Lege, și pe care toți iudeii care locuiesc în Damasc îl vorbeau de bine.",
        "13": "El mi-a zis: «Frate Saul, capătă-ți din nou vederea!» Chiar în clipa aceea mi-am căpătat vederea și m-am uitat la el.",
        "14": "El mi-a zis: «Dumnezeul părinților noștri te-a ales să cunoști voia Lui, să-L vezi pe Cel Neprihănit și să auzi cuvinte din gura Lui;",
        "15": "căci Îi vei fi martor față de toți oamenii pentru lucrurile pe care le-ai văzut și le-ai auzit.",
        "16": "Și, acum, ce zăbovești? Scoală-te, primește botezul și fii spălat de păcatele tale, chemând Numele Domnului!»",
        "17": "Și mi s-a întâmplat că, după ce m-am întors la Ierusalim, pe când mă rugam în Templu, am căzut într-o răpire sufletească",
        "18": "și L-am văzut pe Domnul, care-mi zicea: «Grăbește-te, ieși iute din Ierusalim, căci nu vor primi mărturisirea ta despre Mine!»",
        "19": "Și am zis: «Doamne, ei știu că eu îi băgam în temniță și îi băteam prin sinagogi pe cei ce cred în Tine",
        "20": "și că, atunci când se vărsa sângele lui Ștefan, martorul Tău, eram și eu de față, îmi uneam încuviințarea mea cu a celorlalți și păzeam hainele celor ce-l omorau.»",
        "21": "Atunci El mi-a zis: «Du-te, căci te voi trimite departe, la neamuri…» ”",
        "22": "Ei l-au ascultat până la cuvântul acesta. Dar atunci și-au ridicat glasul și au zis: „Ia de pe pământ un astfel de om! Nu este vrednic să trăiască!”",
        "23": "Și scoteau strigăte, își aruncau hainele și azvârleau cu țărână în văzduh.",
        "24": "Căpitanul a poruncit să-l ducă pe Pavel în cetățuie și să-l cerceteze, bătându-l cu biciul, ca să afle din ce pricină strigau așa împotriva lui.",
        "25": "Pe când îl legau cu curele, Pavel i-a zis sutașului care era de față: „Vă este îngăduit să bateți un roman care nu este osândit?”",
        "26": "La auzul acestor cuvinte, sutașul s-a dus să-i dea de știre căpitanului și i-a zis: „Ce ai de gând să faci? Omul acesta este cetățean roman.”",
        "27": "Și când a venit căpitanul, i-a zis lui Pavel: „Spune-mi, ești roman?” „Da”, i-a răspuns el.",
        "28": "Căpitanul a zis: „Eu cu o mare sumă de bani am dobândit cetățenia aceasta.” „Și eu”, a zis Pavel, „sunt chiar născut roman.”",
        "29": "Numaidecât cei ce aveau să-l cerceteze prin bătaie au încetat să-l mai necăjească, ba căpitanul, când a aflat că Pavel este roman, s-a temut pentru că-l legase.",
        "30": "A doua zi, fiindcă voia să știe bine pentru ce este pârât de iudei, l-a dezlegat și a poruncit să se adune laolaltă preoții cei mai de seamă și tot Soborul, apoi l-a adus pe Pavel jos și l-a pus înaintea lor."
    },
    "23": {
        "1": "Pavel s-a uitat țintă la Sobor și a zis: „Fraților, eu am viețuit cu toată curăția cugetului meu înaintea lui Dumnezeu până în ziua aceasta…”",
        "2": "Marele-preot Anania le-a poruncit celor ce stăteau lângă el să-l lovească peste gură.",
        "3": "Atunci Pavel i-a zis: „Te va bate Dumnezeu, perete văruit! Tu șezi să mă judeci după Lege și poruncești să mă lovească, împotriva Legii?”",
        "4": "Cei ce stăteau lângă el i-au zis: „Îți bați joc de marele-preot al lui Dumnezeu?”",
        "5": "Și Pavel a zis: „N-am știut, fraților, că este marele-preot, căci este scris: «Pe mai-marele norodului tău să nu-l grăiești de rău.»”",
        "6": "Pavel, ca unul care știa că o parte din adunare erau saduchei, iar alta – farisei, a strigat în plin Sobor: „Fraților, eu sunt fariseu, fiu de fariseu; din pricina nădejdii în învierea morților sunt dat în judecată.”",
        "7": "Când a zis vorbele acestea, s-a stârnit o neînțelegere între farisei și saduchei, și adunarea s-a dezbinat.",
        "8": "Căci saducheii zic că nu este înviere, nici înger, nici duh, pe când fariseii le mărturisesc pe amândouă.",
        "9": "S-a făcut o mare zarvă, și câțiva cărturari din partida fariseilor s-au sculat în picioare, au început o ceartă aprinsă și au zis: „Noi nu găsim nicio vină în omul acesta; dar dacă i-a vorbit un duh sau un înger?”",
        "10": "Fiindcă gâlceava creștea, căpitanul se temea ca Pavel să nu fie rupt în bucăți de ei. De aceea le-a poruncit ostașilor să se coboare, să-l smulgă din mijlocul lor și să-l ducă în cetățuie.",
        "11": "În noaptea următoare Domnul i S-a arătat lui Pavel și i-a zis: „Îndrăznește, Pavele, căci, după cum ai mărturisit despre Mine în Ierusalim, tot așa trebuie să mărturisești și în Roma!”",
        "12": "La ziuă, iudeii au uneltit și s-au legat cu blestem că nu vor mânca, nici nu vor bea până nu-l vor omorî pe Pavel.",
        "13": "Cei ce făcuseră legământul acesta erau mai mult de patruzeci.",
        "14": "Ei s-au dus la preoții cei mai de seamă și la bătrâni și le-au zis: „Noi ne-am legat cu mare blestem să nu gustăm nimic până nu-l vom omorî pe Pavel.",
        "15": "Acum dar, voi împreună cu Soborul dați-i de știre căpitanului și rugați-l să-l aducă mâine jos, înaintea voastră, ca și cum ați vrea să-i cercetați pricina mai cu de-amănuntul; și până să ajungă el, noi suntem gata să-l omorâm.”",
        "16": "Fiul surorii lui Pavel a auzit de această cursă, s-a dus în cetățuie și i-a spus lui Pavel.",
        "17": "Pavel l-a chemat pe unul dintre sutași și i-a zis: „Du-l pe tinerelul acesta la căpitan, căci are să-i spună ceva!”",
        "18": "Sutașul l-a luat pe tânăr cu el, l-a dus la căpitan și a zis: „Pavel cel întemnițat m-a chemat și m-a rugat să-l aduc la tine pe acest tinerel, care are să-ți spună ceva.”",
        "19": "Căpitanul l-a apucat de mână, l-a luat deoparte și l-a întrebat: „Ce ai să-mi spui?”",
        "20": "El a răspuns: „Iudeii s-au sfătuit să te roage să-l aduci mâine pe Pavel înaintea Soborului, ca și cum ar avea să-l cerceteze mai cu de-amănuntul.",
        "21": "Tu să nu-i asculți, pentru că mai mult de patruzeci dintre ei îl pândesc și s-au legat cu blestem să nu mănânce și să nu bea nimic până nu-l vor omorî; acum stau gata și nu așteaptă decât făgăduiala ta.”",
        "22": "Căpitanul l-a lăsat pe tinerel să plece și i-a poruncit să nu spună nimănui că i-a descoperit aceste lucruri.",
        "23": "În urmă a chemat doi sutași și le-a zis: „La ceasul al treilea din noapte să aveți gata două sute de ostași, șaptezeci de călăreți și două sute de sulițari, ca să meargă până la Cezareea.”",
        "24": "Le-a poruncit să aducă și dobitoace pentru Pavel, ca să-l pună călare și să-l ducă sănătos și teafăr la dregătorul Felix.",
        "25": "Lui Felix i-a scris o scrisoare cu următorul cuprins:",
        "26": "„Claudius Lisias către preaalesul dregător Felix: plecăciune!",
        "27": "Acest om, pe care l-au prins iudeii, era să fie omorât de ei; și eu m-am dus repede cu ostași și l-am scos din mâna lor, căci am aflat că este roman.",
        "28": "Am vrut să aflu pricina pentru care-l pârau și l-am adus înaintea Soborului lor.",
        "29": "Am găsit că era pârât pentru lucruri privitoare la Legea lor, dar că nu săvârșise nicio nelegiuire care să fie vrednică de moarte sau de lanțuri.",
        "30": "Mi s-a dat însă de știre că iudeii îl pândesc ca să-l omoare; l-am trimis îndată la tine și le-am făcut cunoscut și celor ce-l învinuiesc să-ți spună ție ce au împotriva lui. Fii sănătos!”",
        "31": "Ostașii, după porunca pe care o primiseră, l-au luat pe Pavel și l-au dus noaptea până la Antipatrida.",
        "32": "A doua zi i-au lăsat pe călăreți să-și urmeze drumul înainte cu el, iar ei s-au întors în cetățuie.",
        "33": "Ajunși în Cezareea, călăreții au dat scrisoarea în mâna dregătorului și l-au adus pe Pavel înaintea lui.",
        "34": "Dregătorul, după ce a citit scrisoarea, a întrebat din ce ținut este Pavel. Când a aflat că este din Cilicia,",
        "35": "„te voi asculta”, i-a zis el, „când vor veni pârâșii tăi”. Și a poruncit să fie păzit în palatul lui Irod."
    },
    "24": {
        "1": "După cinci zile a venit marele-preot Anania cu unii din bătrâni și cu un vorbitor numit Tertul. Au adus înaintea dregătorului plângere împotriva lui Pavel.",
        "2": "Pavel a fost chemat, și Tertul a început să-l pârască astfel: „Preaalesule Felix, tu ne faci să ne bucurăm de o pace mare, și neamul acesta a căpătat îmbunătățiri sănătoase prin îngrijirile tale.",
        "3": "Lucrul acesta îl mărturisim cu toată mulțumirea, în toată vremea și în tot locul.",
        "4": "Dar ca să nu te țin prea mult, te rog să asculți, în bunătatea ta, câteva cuvinte.",
        "5": "L-am găsit pe omul acesta, care este o ciumă – pune la cale răzvrătiri printre toți iudeii de pe tot pământul, este mai-marele partidei nazarinenilor",
        "6": "și a încercat să spurce chiar și Templul –, și am pus mâna pe el. Am vrut să-l judecăm după Legea noastră,",
        "7": "dar a venit căpitanul Lisias, l-a smuls din mâinile noastre cu mare silă",
        "8": "și le-a poruncit pârâșilor lui să vină înaintea ta. Dacă-l vei cerceta, tu însuți vei putea afla de la el toate lucrurile de care îl pârâm noi.”",
        "9": "Iudeii s-au unit la învinuirea aceasta și au spus că așa stau lucrurile.",
        "10": "După ce i-a făcut dregătorul semn să vorbească, Pavel a răspuns: „Fiindcă știu că de mulți ani ești judecătorul neamului acestuia, voi răspunde cu încredere pentru apărarea mea.",
        "11": "Nu sunt mai mult de douăsprezece zile – te poți încredința de lucrul acesta – de când m-am suit să mă închin la Ierusalim.",
        "12": "Nu m-au găsit nici în Templu, nici în sinagogi, nici în cetate stând de vorbă cu cineva sau făcând răscoală de norod.",
        "13": "Așa că n-ar putea dovedi lucrurile de care mă pârăsc acum.",
        "14": "Îți mărturisesc că Îi slujesc Dumnezeului părinților mei după Calea pe care ei o numesc partidă; eu cred tot ce este scris în Lege și în Proroci",
        "15": "și am în Dumnezeu nădejdea aceasta, pe care o au și ei înșiși, că va fi o înviere a celor drepți și a celor nedrepți.",
        "16": "De aceea mă silesc să am totdeauna un cuget curat înaintea lui Dumnezeu și înaintea oamenilor.",
        "17": "După o lipsă de mai mulți ani, am venit să aduc milostenii neamului meu și să aduc daruri la Templu.",
        "18": "Tocmai atunci niște iudei din Asia m-au găsit curățit în Templu, nu cu gloată, nici cu zarvă.",
        "19": "Ei înșiși ar trebui să se înfățișeze înaintea ta și să mă pârască, dacă au ceva împotriva mea.",
        "20": "Sau să spună aceștia singuri de ce nelegiuire m-au găsit vinovat când am stat înaintea Soborului,",
        "21": "afară numai doar de strigătul acesta pe care l-am scos în mijlocul lor: «Pentru învierea morților sunt dat eu în judecată astăzi înaintea voastră.»”",
        "22": "Felix, care știa destul de bine despre Calea aceasta, i-a amânat zicând: „Am să cercetez pricina voastră când va veni căpitanul Lisias.”",
        "23": "Și i-a poruncit sutașului să-l păzească pe Pavel, dar să-l lase puțin mai slobod și să nu oprească pe nimeni din ai lui să-i slujească sau să vină la el.",
        "24": "După câteva zile a venit Felix cu nevasta sa, Drusila, care era iudeică; l-a chemat pe Pavel și l-a ascultat despre credința în Hristos Isus.",
        "25": "Dar pe când vorbea Pavel despre neprihănire, despre înfrânare și despre judecata viitoare, Felix, îngrozit, a zis: „De astă dată, du-te; când voi mai avea prilej, te voi chema.”",
        "26": "Totodată el trăgea nădejde că Pavel are să-i dea bani, de aceea trimitea și mai des să-l cheme, ca să stea de vorbă cu el.",
        "27": "Doi ani au trecut astfel; și în locul lui Felix a venit Porcius Festus. Felix a vrut să facă pe placul iudeilor și l-a lăsat pe Pavel în temniță."
    },
    "25": {
        "1": "Festus, când a venit în ținutul său, după trei zile s-a suit de la Cezareea în Ierusalim.",
        "2": "Preoții cei mai de seamă și fruntașii iudeilor i-au adus plângere împotriva lui Pavel. L-au rugat cu stăruință",
        "3": "și i-au cerut, ca un hatâr pentru ei, să trimită să-l aducă la Ierusalim. Prin aceasta îi întindeau o cursă, ca să-l omoare pe drum.",
        "4": "Festus a răspuns că Pavel este păzit în Cezareea și că el însuși are să plece în curând acolo.",
        "5": "„Deci”, a zis el, „cei mai de frunte dintre voi să se coboare împreună cu mine și, dacă este ceva vinovat în omul acesta, să-l pârască.”",
        "6": "Festus n-a zăbovit între ei decât opt sau zece zile, apoi s-a coborât la Cezareea. A doua zi a șezut pe scaunul de judecător și a poruncit să fie adus Pavel.",
        "7": "Când a sosit Pavel, iudeii care veniseră de la Ierusalim l-au înconjurat și au adus împotriva lui multe și grele învinuiri, pe care nu le puteau dovedi.",
        "8": "Pavel a început să se apere și a zis: „N-am păcătuit cu nimic nici împotriva Legii iudeilor, nici împotriva Templului, nici împotriva cezarului.”",
        "9": "Festus, care voia să capete bunăvoința iudeilor, drept răspuns, i-a zis lui Pavel: „Vrei să te sui la Ierusalim și să fii judecat pentru aceste lucruri înaintea mea?”",
        "10": "Pavel a zis: „Eu stau înaintea scaunului de judecată al cezarului, acolo trebuie să fiu judecat. Pe iudei nu i-am nedreptățit cu nimic, după cum știi și tu foarte bine.",
        "11": "Dacă am făcut vreo nedreptate sau vreo nelegiuire vrednică de moarte, nu mă dau în lături de la moarte, dar dacă nu este nimic adevărat din lucrurile de care mă pârăsc ei, nimeni n-are dreptul să mă dea în mâinile lor. Cer să fiu judecat de cezar.”",
        "12": "Atunci Festus, după ce s-a chibzuit cu sfetnicii lui, a răspuns: „De cezar ai cerut să fii judecat, înaintea cezarului te vei duce.”",
        "13": "După câteva zile, împăratul Agripa și Berenice au sosit la Cezareea, ca să-i ureze de bine lui Festus.",
        "14": "Fiindcă au stat acolo mai multe zile, Festus i-a spus împăratului cum stau lucrurile cu Pavel și a zis: „Felix a lăsat în temniță un om",
        "15": "împotriva căruia, când eram eu în Ierusalim, mi s-au plâns preoții cei mai de seamă și bătrânii iudeilor și i-au cerut osândirea.",
        "16": "Le-am răspuns că la romani nu este obiceiul să se dea niciun om înainte ca cel pârât să fi fost pus față cu pârâșii lui și să fi avut putința să se apere de lucrurile de care este pârât.",
        "17": "Ei au venit deci aici și, fără întârziere, am șezut a doua zi pe scaunul meu de judecător și am poruncit să-l aducă pe omul acesta.",
        "18": "Pârâșii, când s-au înfățișat, nu l-au învinuit de niciunul din lucrurile rele pe care mi le închipuiam eu.",
        "19": "Aveau împotriva lui numai niște neînțelegeri cu privire la religia lor și la un oarecare Isus, care a murit și despre care Pavel spunea că este viu.",
        "20": "Fiindcă nu știam ce hotărâre să iau în neînțelegerea aceasta, l-am întrebat dacă vrea să meargă la Ierusalim și să fie judecat acolo pentru aceste lucruri.",
        "21": "Dar Pavel a cerut ca pricina lui să fie ținută ca să fie supusă hotărârii împăratului și am poruncit să fie păzit până ce-l voi trimite la cezar.”",
        "22": "Agripa i-a zis lui Festus: „Aș vrea să-l aud și eu pe omul acela.” „Mâine”, a răspuns Festus, „îl vei auzi.”",
        "23": "A doua zi deci, Agripa și Berenice au venit cu multă fală și au intrat în locul de ascultare împreună cu căpitanii și cu oamenii cei mai de frunte ai cetății. La porunca lui Festus, Pavel a fost adus acolo.",
        "24": "Atunci Festus a zis: „Împărate Agripa și voi toți care sunteți de față cu noi, uitați-vă la omul acesta, despre care toată mulțimea iudeilor m-a rugat în Ierusalim și aici, strigând că nu trebuie să mai trăiască!",
        "25": "Fiindcă am înțeles că n-a făcut nimic vrednic de moarte și fiindcă singur a cerut să fie judecat de cezar, am hotărât să-l trimit.",
        "26": "Eu n-am nimic temeinic de scris domnului meu cu privire la el, de aceea l-am adus înaintea voastră, și mai ales înaintea ta, împărate Agripa, ca, după ce se va face cercetarea, să am ce scrie.",
        "27": "Căci mi se pare fără noimă să trimit un întemnițat fără să arăt de ce este pârât.”"
    },
    "26": {
        "1": "Agripa i-a zis lui Pavel: „Ai voie să te aperi.” Pavel a întins mâna și a început să se apere astfel:",
        "2": "„Mă socotesc fericit, împărate Agripa, că am să mă apăr astăzi înaintea ta pentru toate lucrurile de care sunt pârât de iudei,",
        "3": "căci tu cunoști foarte bine toate obiceiurile și neînțelegerile lor. De aceea te rog să mă asculți cu îngăduință.",
        "4": "Viața mea, din cele dintâi zile ale tinereții mele, este cunoscută de toți iudeii, pentru că am petrecut-o în Ierusalim, în mijlocul neamului meu.",
        "5": "Dacă vor să mărturisească, ei știu de la început că am trăit ca fariseu, după cea mai îngustă partidă a religiei noastre.",
        "6": "Și acum sunt dat în judecată pentru nădejdea făgăduinței pe care le-a făcut-o Dumnezeu părinților noștri",
        "7": "și a cărei împlinire o așteaptă cele douăsprezece seminții ale noastre, care-I slujesc necurmat lui Dumnezeu, zi și noapte. Pentru această nădejde, împărate, sunt pârât eu de iudei.",
        "8": "Ce? Vi se pare de necrezut că Dumnezeu învie morții?",
        "9": "Și eu, ce-i drept, credeam că trebuie să fac multe lucruri împotriva Numelui lui Isus din Nazaret,",
        "10": "și așa am și făcut în Ierusalim. Am aruncat în temniță mulți sfinți, căci am primit puterea aceasta de la preoții cei mai de seamă; și când erau osândiți la moarte, îmi dădeam și eu votul împotriva lor.",
        "11": "I-am pedepsit adesea în toate sinagogile și îmi dădeam toată silința ca să-i fac să hulească. În pornirea mea nebună împotriva lor, îi prigoneam până și în cetățile străine.",
        "12": "În acest scop, m-am dus la Damasc cu putere și învoire de la preoții cei mai de seamă.",
        "13": "Pe la amiază, împărate, pe drum, am văzut strălucind împrejurul meu și împrejurul tovarășilor mei o lumină din cer, a cărei strălucire o întrecea pe a soarelui.",
        "14": "Am căzut cu toții la pământ, și eu am auzit un glas care-mi zicea în limba evreiască: «Saule, Saule, pentru ce Mă prigonești? Îți este greu să arunci cu piciorul înapoi în vârful unui țepuș.»",
        "15": "«Cine ești, Doamne?», am răspuns eu. Și Domnul a zis: «Eu sunt Isus, pe care-L prigonești.",
        "16": "Dar scoală-te și stai în picioare, căci M-am arătat ție ca să te pun slujitor și martor atât al lucrurilor pe care le-ai văzut, cât și al lucrurilor pe care Mă vei vedea făcându-le!",
        "17": "Te-am ales din mijlocul norodului acestuia și din mijlocul neamurilor, la care te trimit,",
        "18": "ca să le deschizi ochii, să se întoarcă de la întuneric la lumină și de sub puterea Satanei la Dumnezeu și să primească, prin credința în Mine, iertare de păcate și moștenirea împreună cu cei sfințiți.»",
        "19": "De aceea, împărate Agripa, n-am vrut să mă împotrivesc vedeniei cerești.",
        "20": "Ci le-am propovăduit întâi celor din Damasc, apoi în Ierusalim, în toată Iudeea și la neamuri, să se pocăiască și să se întoarcă la Dumnezeu și să facă fapte vrednice de pocăința lor.",
        "21": "Iată de ce au pus iudeii mâna pe mine în Templu și au căutat să mă omoare.",
        "22": "Dar, mulțumită ajutorului lui Dumnezeu, am rămas în viață până în ziua aceasta și am mărturisit înaintea celor mici și celor mari, fără să mă îndepărtez cu nimic de la ce au spus Prorocii și Moise că are să se întâmple:",
        "23": "și anume că Hristosul trebuie să pătimească și că, după ce va fi cel dintâi din învierea morților, va vesti lumină norodului și neamurilor.”",
        "24": "Pe când vorbea el astfel, ca să se apere, Festus a zis cu glas tare: „Pavele, ești nebun! Învățătura ta cea multă te face să dai în nebunie.”",
        "25": "„Nu sunt nebun, preaalesule Festus”, a răspuns Pavel; „dimpotrivă, rostesc cuvinte adevărate și chibzuite.",
        "26": "Împăratul știe aceste lucruri și de aceea îi vorbesc cu îndrăzneală, căci sunt încredințat că nu-i este nimic necunoscut din ele, fiindcă nu s-au petrecut într-un colț.",
        "27": "Crezi tu în Proroci, împărate Agripa?… Știu că crezi.”",
        "28": "Și Agripa i-a zis lui Pavel: „Curând mai vrei tu să mă îndupleci să mă fac creștin!”",
        "29": "„Fie curând, fie târziu”, a răspuns Pavel, „să dea Dumnezeu ca nu numai tu, ci toți cei ce mă ascultă astăzi să fiți așa cum sunt eu, în afară de lanțurile acestea.”",
        "30": "Împăratul, dregătorul, Berenice și toți cei ce ședeau împreună cu ei s-au sculat.",
        "31": "Și când au plecat, ziceau unii către alții: „Omul acesta n-a făcut nimic vrednic de moarte sau de închisoare.”",
        "32": "Și Agripa i-a zis lui Festus: „Omului acestuia i s-ar fi putut da drumul, dacă n-ar fi cerut să fie judecat de cezar.”"
    },
    "27": {
        "1": "După ce s-a hotărât să plecăm cu corabia în Italia, pe Pavel și pe alți câțiva întemnițați i-au dat pe mâna unui sutaș al cetei de ostași Augusta, numit Iuliu.",
        "2": "Ne-am suit într-o corabie de la Adramit, care avea să meargă pe coasta Asiei, și am pornit. Îl aveam cu noi pe Aristarh, macedonean din Tesalonic.",
        "3": "A doua zi am ajuns la Sidon, și Iuliu, care se purta omenos cu Pavel, i-a dat voie să meargă pe la prietenii săi și să fie îngrijit de ei.",
        "4": "După ce am plecat de acolo, am plutit pe lângă Cipru, pentru că vânturile erau potrivnice.",
        "5": "După ce am trecut marea care scaldă Cilicia și Pamfilia, am ajuns la Mira în Licia.",
        "6": "Acolo sutașul a găsit o corabie din Alexandria care mergea în Italia și ne-a suit în ea.",
        "7": "Timp de mai multe zile, am mers încet cu corabia și nu fără greutate am atins înălțimea Cnid, unde nu ne-a lăsat vântul să ne oprim. Am trecut pe la capătul Cretei, alături de Salmona.",
        "8": "De abia am mers cu corabia pe marginea insulei, și am ajuns la un loc numit Limanuri Bune, de care era aproape cetatea Lasea.",
        "9": "Trecuse destul de multă vreme, și călătoria pe mare se făcea primejdioasă, pentru că trecuse chiar și vremea „postului”. De aceea Pavel i-a înștiințat pe ceilalți",
        "10": "și le-a zis: „Oamenilor, călătoria văd că nu se va face fără primejdie și fără multă pagubă, nu numai pentru încărcătură și pentru corabie, dar chiar și pentru viețile noastre.”",
        "11": "Sutașul a ascultat mai mult de cârmaci și de stăpânul corabiei decât de vorbele lui Pavel.",
        "12": "Și fiindcă limanul nu era bun de iernat, cei mai mulți au fost de părere să plece cu corabia de acolo, ca să încerce să ajungă la Fenix, liman din Creta, așezat spre miazăzi-apus și spre miazănoapte-apus, ca să ierneze acolo.",
        "13": "Începuse să sufle un vânt ușor de miazăzi și, ca unii care se credeau stăpâni pe țintă, au ridicat ancorele și au pornit cu corabia pe marginea Cretei.",
        "14": "Dar nu după multă vreme s-a dezlănțuit asupra insulei un vânt furtunos, numit Eurachilon.",
        "15": "Corabia a fost luată de el, fără să poată lupta împotriva vântului, și ne-am lăsat duși în voia lui.",
        "16": "Am trecut repede pe la partea de jos a unui ostrov numit Clauda și abia am putut să punem mâna pe luntre.",
        "17": "După ce au ridicat-o în sus, au întrebuințat mijloace de ajutor, au încins corabia cu frânghii și, de teamă să nu cadă peste Sirta, au lăsat pânzele în jos. Astfel s-au lăsat mânați de vânt.",
        "18": "Fiindcă eram bătuți foarte tare de furtună, a doua zi au început să arunce în mare încărcătura din corabie,",
        "19": "și a treia zi noi, cu mâinile noastre, am lepădat uneltele corabiei.",
        "20": "Soarele și stelele nu s-au văzut mai multe zile, și furtuna era așa de puternică, încât la urmă pierduserăm orice nădejde de scăpare.",
        "21": "Oamenii nu mâncaseră de multă vreme. Atunci Pavel s-a sculat în mijlocul lor și a zis: „Oamenilor, trebuia să mă ascultați și să nu fi pornit cu corabia din Creta, ca să fi scăpat de această primejdie și de această pagubă.",
        "22": "Acum, vă sfătuiesc să fiți cu voie bună, pentru că niciunul din voi nu va pieri; și nu va fi altă pierdere decât a corabiei.",
        "23": "Un înger al Dumnezeului al căruia sunt eu și căruia Îi slujesc mi s-a arătat azi-noapte",
        "24": "și mi-a zis: «Nu te teme, Pavele! Tu trebuie să stai înaintea cezarului; și iată că Dumnezeu ți i-a dăruit pe toți cei ce merg cu corabia împreună cu tine.»",
        "25": "De aceea, oamenilor, liniștiți-vă, căci am încredere în Dumnezeu că se va întâmpla așa cum mi s-a spus!",
        "26": "Dar trebuie să dăm peste un ostrov.”",
        "27": "În noaptea a paisprezecea, pe când eram împinși încoace și încolo cu corabia pe Marea Adriatică, pe la miezul nopții, marinarii au bănuit că se apropie de pământ.",
        "28": "Au măsurat adâncimea apei și au găsit douăzeci de stânjeni; au mers puțin mai departe, au măsurat-o din nou și au găsit cincisprezece stânjeni.",
        "29": "De teamă să nu se lovească de stânci, au aruncat patru ancore înspre cârma corabiei și doreau să se facă ziuă.",
        "30": "Dar deoarece corăbierii căutau să fugă din corabie și slobozeau luntrea în mare, sub cuvânt că ar vrea să arunce ancorele înspre partea de dinainte a corabiei,",
        "31": "Pavel le-a zis sutașului și ostașilor: „Dacă oamenii aceștia nu vor rămâne în corabie, nu puteți fi scăpați.”",
        "32": "Atunci ostașii au tăiat funiile luntrii și au lăsat-o să cadă.",
        "33": "Înainte de ziuă Pavel i-a rugat pe toți să mănânce și a zis: „Astăzi sunt paisprezece zile de când stați mereu de veghe și n-ați luat nimic de mâncare în gură.",
        "34": "De aceea vă rog să mâncați, căci lucrul acesta este pentru scăparea voastră; și nu vi se va pierde niciun păr din cap.”",
        "35": "După ce a spus aceste vorbe, a luat pâine, I-a mulțumit lui Dumnezeu înaintea tuturor, a frânt-o și a început să mănânce.",
        "36": "Toți s-au îmbărbătat atunci și au luat și ei de au mâncat.",
        "37": "În corabie eram de toți două sute șaptezeci și șase de suflete.",
        "38": "După ce s-au săturat, au ușurat corabia, aruncând grâul în mare.",
        "39": "Când s-a făcut ziuă, n-au cunoscut pământul, dar au văzut de departe un golf care avea maluri nisipoase și au hotărât să împingă corabia într-acolo, dacă va fi cu putință.",
        "40": "Au tăiat ancorele, ca să le sloboadă în mare, și au slăbit în același timp funiile cârmelor, apoi au ridicat ventrila cea mică după suflarea vântului și s-au îndreptat spre mal.",
        "41": "Dar au dat peste o limbă de pământ unde s-a înfipt corabia; și partea de dinainte a corabiei s-a împlântat și stătea neclintită, pe când partea de dinapoi a început să se rupă de izbitura valurilor.",
        "42": "Ostașii au fost de părere să-i omoare pe cei întemnițați, ca să nu scape vreunul prin înot.",
        "43": "Sutașul însă, care voia să-l scape pe Pavel, i-a oprit de la gândul acesta. A poruncit ca cei ce pot înota să se arunce de pe corabie în apă și să iasă cei dintâi la pământ,",
        "44": "iar ceilalți să se așeze unii pe scânduri, iar alții pe frânturi de corabie, și așa s-a făcut că au ajuns toți teferi la uscat."
    },
    "28": {
        "1": "După ce am scăpat de primejdie, am aflat că ostrovul se chema Malta.",
        "2": "Barbarii ne-au arătat o bunăvoință puțin obișnuită: ne-au primit pe toți la un foc mare, pe care-l aprinseseră din pricină că ploua și se lăsase un frig mare.",
        "3": "Pavel strânsese o grămadă de mărăcini și-i pusese pe foc; o năpârcă a ieșit afară din pricina căldurii și s-a lipit de mâna lui.",
        "4": "Barbarii, când au văzut năpârca spânzurată de mâna lui, au zis unii către alții: „Cu adevărat, omul acesta este un ucigaș, căci Dreptatea nu vrea să-l lase să trăiască, măcar că a fost scăpat din mare.”",
        "5": "Pavel a scuturat năpârca în foc și n-a simțit niciun rău.",
        "6": "Oamenii aceia se așteptau să-l vadă umflându-se sau căzând deodată mort, dar după ce au așteptat mult și au văzut că nu i se întâmplă niciun rău, și-au schimbat părerea și ziceau că este un zeu.",
        "7": "În împrejurimi erau moșiile mai-marelui ostrovului, numit Publius. El ne-a primit și ne-a ospătat cu cea mai mare bunăvoință trei zile.",
        "8": "Tatăl lui Publius zăcea atunci în pat, bolnav de friguri și de urdinare. Pavel s-a dus la el, s-a rugat, și-a pus mâinile peste el și l-a vindecat.",
        "9": "Atunci au venit și ceilalți bolnavi din ostrovul acela și au fost vindecați.",
        "10": "Ni s-a dat mare cinste și, la plecarea noastră cu corabia, ne-au dat tot ce ne trebuia pentru drum.",
        "11": "După o ședere de trei luni, am pornit cu o corabie din Alexandria, care iernase în ostrov și care purta semnul Dioscurilor.",
        "12": "Am ajuns la Siracusa și am rămas acolo trei zile.",
        "13": "De acolo am mers înainte, pe lângă coastă, și am venit la Regio, iar a doua zi, fiindcă sufla vântul de miazăzi, după două zile, am venit la Puzole,",
        "14": "unde am dat peste niște frați, care ne-au rugat să mai rămânem șapte zile cu ei. Și așa am ajuns la Roma.",
        "15": "Din Roma ne-au ieșit înainte, până la Forul lui Apius și până la Cele Trei Cârciumi, frații, care auziseră despre noi. Când i-a văzut Pavel, I-a mulțumit lui Dumnezeu și s-a îmbărbătat.",
        "16": "Când am ajuns la Roma, sutașul i-a dat pe cei întemnițați căpitanului străjerilor palatului, iar lui Pavel i s-a îngăduit să rămână într-un loc deosebit, cu un ostaș care-l păzea.",
        "17": "După trei zile, Pavel i-a chemat pe mai-marii iudeilor și, când s-au adunat, le-a zis: „Fraților, fără să fi făcut ceva împotriva norodului sau a obiceiurilor părinților noștri, am fost băgat la închisoare în Ierusalim și de acolo am fost dat în mâinile romanilor.",
        "18": "După ce m-au supus la cercetare, ei aveau de gând să-mi dea drumul, pentru că nu era în mine nicio vină vrednică de moarte.",
        "19": "Dar iudeii s-au împotrivit și am fost silit să cer să fiu judecat de cezar, fără să am de altfel niciun gând să pârăsc neamul meu.",
        "20": "De aceea v-am chemat să vă văd și să vorbesc cu voi, căci din pricina nădejdii lui Israel port eu acest lanț.”",
        "21": "Ei i-au răspuns: „Noi n-am primit din Iudeea nicio scrisoare cu privire la tine și n-a venit aici niciun frate care să fi spus sau să fi vorbit ceva rău despre tine.",
        "22": "Dar am vrea să auzim părerea ta, pentru că știm că partida aceasta pretutindeni stârnește împotrivire.”",
        "23": "I-au hotărât o zi și au venit mai mulți la locuința lui. Pavel le-a vestit Împărăția lui Dumnezeu, le-a adus dovezi și a căutat să-i încredințeze, prin Legea lui Moise și prin Proroci, despre lucrurile privitoare la Isus. Vorbirea ținea de dimineață până seara.",
        "24": "Unii au crezut ce le spunea el, iar alții n-au crezut.",
        "25": "Fiindcă ei au plecat acasă în neînțelegere unii cu alții, Pavel n-a adăugat decât aceste vorbe: „Bine a spus Duhul Sfânt prin prorocul Isaia către părinții voștri,",
        "26": "când a zis: «Du-te la poporul acesta și zi-i: ‘Veți auzi cu urechile voastre, și nu veți înțelege; cu ochii voștri veți privi, și nu veți vedea.",
        "27": "Căci inima acestui norod s-a împietrit; ei aud greu cu urechile, și-au închis ochii, ca nu cumva să vadă cu ochii, să audă cu urechile, să înțeleagă cu inima, să se întoarcă la Dumnezeu și să-i vindec.’»",
        "28": "Să știți dar că mântuirea aceasta a lui Dumnezeu a fost trimisă neamurilor, și o vor asculta.”",
        "29": "Când a zis aceste vorbe, iudeii au plecat, vorbind cu aprindere între ei.",
        "30": "Pavel a rămas doi ani întregi într-o casă pe care o luase cu chirie. Îi primea pe toți care veneau să-l vadă,",
        "31": "propovăduia Împărăția lui Dumnezeu și-i învăța pe oameni, cu toată îndrăzneala și fără nicio piedică, cele privitoare la Domnul Isus Hristos."
    }
}