{
    "1": {
        "1": "Pavel, rob al lui Isus Hristos, chemat să fie apostol, pus deoparte ca să vestească Evanghelia lui Dumnezeu,",
        "2": "pe care o făgăduise mai înainte prin prorocii Săi în Sfintele Scripturi.",
        "3": "Ea Îl privește pe Fiul Său, născut din sămânța lui David, în ce privește trupul,",
        "4": "iar în ce privește duhul sfințeniei, dovedit cu putere că este Fiul lui Dumnezeu prin învierea morților, adică pe Isus Hristos, Domnul nostru,",
        "5": "prin care am primit harul și apostolia, ca să aducem, pentru Numele Lui, la ascultarea credinței toate neamurile,",
        "6": "între care sunteți și voi, cei chemați să fiți ai lui Isus Hristos.",
        "7": "Deci vouă, tuturor care sunteți preaiubiți ai lui Dumnezeu în Roma, chemați să fiți sfinți: har și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos!",
        "8": "Mai întâi Îi mulțumesc Dumnezeului meu, prin Isus Hristos, pentru voi toți, căci credința voastră este vestită în toată lumea.",
        "9": "Dumnezeu, căruia Îi slujesc în duhul meu, în Evanghelia Fiului Său, îmi este martor că vă pomenesc neîncetat în rugăciunile mele",
        "10": "și cer totdeauna ca, prin voia lui Dumnezeu, să am în sfârșit fericirea să vin la voi.",
        "11": "Căci doresc să vă văd, ca să vă dau vreun dar duhovnicesc pentru întărirea voastră",
        "12": "sau, mai degrabă, ca să ne îmbărbătăm laolaltă în mijlocul vostru prin credința pe care o avem împreună și voi, și eu.",
        "13": "Nu vreau să nu știți, fraților, că de multe ori am avut de gând să vin la voi, ca să culeg vreun rod printre voi, ca printre celelalte neamuri, dar am fost împiedicat până acum.",
        "14": "Eu le sunt dator și grecilor, și barbarilor, și celor învățați, și celor neînvățați.",
        "15": "Astfel, în ce mă privește pe mine, am o vie dorință să vă vestesc Evanghelia vouă, celor din Roma.",
        "16": "Căci mie nu mi-e rușine de Evanghelia lui Hristos, fiindcă ea este puterea lui Dumnezeu pentru mântuirea fiecăruia care crede: întâi a iudeului, apoi a grecului;",
        "17": "deoarece în ea este descoperită o neprihănire pe care o dă Dumnezeu prin credință și care duce la credință, după cum este scris: „Cel neprihănit va trăi prin credință.”",
        "18": "Mânia lui Dumnezeu se descoperă din cer împotriva oricărei necinstiri a lui Dumnezeu și împotriva oricărei nelegiuiri a oamenilor, care înăbușă adevărul în nelegiuirea lor.",
        "19": "Fiindcă ce se poate cunoaște despre Dumnezeu le este descoperit în ei, căci le-a fost arătat de Dumnezeu.",
        "20": "Într-adevăr, însușirile nevăzute ale Lui – puterea Lui veșnică și dumnezeirea Lui – se văd lămurit de la facerea lumii, când te uiți cu băgare de seamă la ele în lucrurile făcute de El. Așa că nu se pot dezvinovăți,",
        "21": "fiindcă, măcar că L-au cunoscut pe Dumnezeu, nu L-au proslăvit ca Dumnezeu, nici nu I-au mulțumit, ci s-au dedat la gândiri deșarte, și inima lor fără pricepere s-a întunecat.",
        "22": "S-au fălit că sunt înțelepți și au înnebunit;",
        "23": "și au schimbat slava Dumnezeului nemuritor într-o icoană care seamănă cu omul muritor, cu păsări, cu dobitoace cu patru picioare și cu târâtoare.",
        "24": "De aceea Dumnezeu i-a lăsat pradă necurăției, să urmeze poftele inimilor lor, așa că își necinstesc singuri trupurile;",
        "25": "căci au schimbat în minciună adevărul lui Dumnezeu și au slujit și s-au închinat făpturii în locul Făcătorului, care este binecuvântat în veci. Amin!",
        "26": "Din pricina aceasta Dumnezeu i-a lăsat în voia unor patimi scârboase, căci femeile lor au schimbat întrebuințarea firească a lor într-una care este împotriva firii;",
        "27": "tot astfel, și bărbații au părăsit întrebuințarea firească a femeii, s-au aprins în poftele lor unii pentru alții, au săvârșit parte bărbătească cu parte bărbătească lucruri scârboase și au primit în ei înșiși plata cuvenită pentru rătăcirea lor.",
        "28": "Fiindcă n-au căutat să-L păstreze pe Dumnezeu în cunoștința lor, Dumnezeu i-a lăsat în voia minții lor blestemate, ca să facă lucruri neîngăduite.",
        "29": "Astfel au ajuns plini de orice fel de nelegiuire, de curvie, de viclenie, de lăcomie, de răutate; plini de pizmă, de ucidere, de ceartă, de înșelăciune, de porniri răutăcioase; sunt șoptitori,",
        "30": "bârfitori, urâtori de Dumnezeu, obraznici, trufași, lăudăroși, născocitori de rele, neascultători de părinți,",
        "31": "fără pricepere, călcători de cuvânt, fără dragoste firească, neînduplecați, fără milă.",
        "32": "Și măcar că știu hotărârea lui Dumnezeu, că cei ce fac asemenea lucruri sunt vrednici de moarte, totuși ei nu numai că le fac, dar și găsesc de buni pe cei ce le fac."
    },
    "2": {
        "1": "Așadar, omule, oricine ai fi tu care îl judeci pe altul, nu te poți dezvinovăți, căci prin faptul că îl judeci pe altul te osândești singur, fiindcă tu, care îl judeci pe altul, faci aceleași lucruri.",
        "2": "Știm, într-adevăr, că judecata lui Dumnezeu împotriva celor ce săvârșesc astfel de lucruri este potrivită cu adevărul.",
        "3": "Și crezi tu, omule, care îi judeci pe cei ce săvârșesc astfel de lucruri și pe care le faci și tu, că vei scăpa de judecata lui Dumnezeu?",
        "4": "Sau disprețuiești tu bogățiile bunătății, ale îngăduinței și ale îndelungii Lui răbdări? Nu vezi tu că bunătatea lui Dumnezeu te îndeamnă la pocăință?",
        "5": "Dar cu împietrirea inimii tale, care nu vrea să se pocăiască, îți aduni o comoară de mânie pentru ziua mâniei și a arătării dreptei judecăți a lui Dumnezeu,",
        "6": "care îi va răsplăti fiecăruia după faptele lui:",
        "7": "și anume le va da viața veșnică celor ce, prin stăruința în bine, caută slava, cinstea și nemurirea",
        "8": "și le va da mânie și urgie celor ce, din duh de gâlceavă, se împotrivesc adevărului și ascultă de nelegiuire.",
        "9": "Necaz și strâmtorare va veni peste orice suflet omenesc care face răul: întâi peste iudeu, apoi peste grec.",
        "10": "Slavă, cinste și pace va veni însă peste oricine face binele: întâi peste iudeu, apoi peste grec.",
        "11": "Căci înaintea lui Dumnezeu nu se are în vedere fața omului.",
        "12": "Toți cei ce au păcătuit fără Lege vor pieri fără Lege, și toți cei ce au păcătuit având Lege vor fi judecați după Lege.",
        "13": "Pentru că nu cei ce aud Legea sunt neprihăniți înaintea lui Dumnezeu, ci cei ce împlinesc Legea aceasta vor fi socotiți neprihăniți.",
        "14": "Când neamurile, măcar că n-au Lege, fac din fire lucrurile Legii, prin aceasta ei, care n-au o Lege, își sunt singuri lege,",
        "15": "și ei dovedesc că lucrarea Legii este scrisă în inimile lor, fiindcă despre lucrarea aceasta mărturisesc cugetul lor și gândurile lor, care sau se învinovățesc, sau se dezvinovățesc între ele.",
        "16": "Și faptul acesta se va vedea în ziua când, după Evanghelia mea, Dumnezeu va judeca, prin Isus Hristos, lucrurile ascunse ale oamenilor.",
        "17": "Tu, care te numești iudeu, care te rezemi pe o Lege, care te lauzi cu Dumnezeul tău,",
        "18": "care cunoști voia Lui, care știi să faci deosebire între lucruri, pentru că ești învățat de Lege;",
        "19": "tu, care te măgulești că ești călăuza orbilor, lumina celor ce sunt în întuneric,",
        "20": "povățuitorul celor fără minte, învățătorul celor neștiutori, pentru că în Lege ai dreptarul cunoștinței depline și al adevărului;",
        "21": "tu deci, care îi înveți pe alții, pe tine însuți nu te înveți? Tu, care propovăduiești: „Să nu furi”, furi?",
        "22": "Tu, care zici: „Să nu preacurvești”, preacurvești? Tu, căruia ți-e scârbă de idoli, le jefuiești templele?",
        "23": "Tu, care te fălești cu Legea, Îl necinstești pe Dumnezeu prin călcarea acestei Legi?",
        "24": "„Căci din pricina voastră este hulit Numele lui Dumnezeu între neamuri”, după cum este scris.",
        "25": "Tăierea împrejur, negreșit, este de folos dacă împlinești Legea; dar dacă tu calci Legea, tăierea ta împrejur ajunge netăiere împrejur.",
        "26": "Dacă deci cel netăiat împrejur păzește poruncile Legii, netăierea lui împrejur nu i se va socoti ea ca o tăiere împrejur?",
        "27": "Cel netăiat împrejur din naștere care împlinește Legea nu te va osândi el pe tine, care o calci, măcar că ai slova Legii și tăierea împrejur?",
        "28": "Iudeu nu este acela care se arată pe dinafară că este iudeu, și tăiere împrejur nu este aceea care este pe dinafară, în carne,",
        "29": "ci iudeu este acela care este iudeu înăuntru, și tăiere împrejur este aceea a inimii, în duh, nu în slovă; un astfel de iudeu își scoate lauda nu de la oameni, ci de la Dumnezeu."
    },
    "3": {
        "1": "Care este deci întâietatea iudeului, sau care este folosul tăierii împrejur?",
        "2": "Oricum, sunt mari. Și mai întâi de toate prin faptul că lor le-au fost încredințate cuvintele lui Dumnezeu.",
        "3": "Și ce are a face dacă unii n-au crezut? Necredința lor va nimici ea credincioșia lui Dumnezeu?",
        "4": "Nicidecum! Dimpotrivă, Dumnezeu să fie găsit adevărat și toți oamenii să fie găsiți mincinoși, după cum este scris: „Ca să fii găsit neprihănit în cuvintele Tale și să ieși biruitor când vei fi judecat.”",
        "5": "Dar dacă nelegiuirea noastră pune în lumină neprihănirea lui Dumnezeu, ce vom zice? Nu cumva Dumnezeu este nedrept când Își dezlănțuie mânia? (Vorbesc în felul oamenilor.)",
        "6": "Nicidecum! Pentru că, altfel, cum va judeca Dumnezeu lumea?",
        "7": "Și dacă, prin minciuna mea, adevărul lui Dumnezeu strălucește și mai mult spre slava Lui, de ce mai sunt eu însumi judecat ca păcătos?",
        "8": "Și de ce să nu facem răul ca să vină bine din el, cum pretind unii, care ne vorbesc de rău, că spunem noi? Osânda acestor oameni este dreaptă.",
        "9": "Ce urmează atunci? Suntem noi mai buni decât ei? Nicidecum! Fiindcă am dovedit că toți, fie iudei, fie greci, sunt sub păcat,",
        "10": "după cum este scris: „Nu este niciun om neprihănit, niciunul măcar.",
        "11": "Nu este niciunul care să aibă pricepere. Nu este niciunul care să-L caute cu tot dinadinsul pe Dumnezeu.",
        "12": "Toți s-au abătut și au ajuns niște netrebnici. Nu este niciunul care să facă binele, niciunul măcar.",
        "13": "Gâtlejul lor este un mormânt deschis; se slujesc de limbile lor ca să înșele; sub buze au venin de aspidă;",
        "14": "gura le este plină de blestem și de amărăciune;",
        "15": "au picioarele grabnice să verse sânge;",
        "16": "prăpădul și pustiirea sunt pe drumul lor;",
        "17": "nu cunosc calea păcii;",
        "18": "frica de Dumnezeu nu este înaintea ochilor lor.”",
        "19": "Știm însă că tot ce spune Legea le spune celor ce sunt sub Lege, pentru ca orice gură să fie astupată și toată lumea să fie găsită vinovată înaintea lui Dumnezeu.",
        "20": "Căci nimeni nu va fi socotit neprihănit înaintea Lui prin faptele Legii, deoarece prin Lege vine cunoștința deplină a păcatului.",
        "21": "Dar acum s-a arătat o neprihănire pe care o dă Dumnezeu fără Lege – despre ea mărturisesc Legea și Prorocii –,",
        "22": "și anume neprihănirea dată de Dumnezeu, care vine prin credința în Isus Hristos, pentru toți și peste toți cei ce cred în El. Nu este nicio deosebire,",
        "23": "căci toți au păcătuit și sunt lipsiți de slava lui Dumnezeu.",
        "24": "Și sunt socotiți neprihăniți fără plată, prin harul Său, prin răscumpărarea care este în Hristos Isus.",
        "25": "Pe El Dumnezeu L-a rânduit mai dinainte să fie, prin credința în sângele Lui, o jertfă de ispășire, ca să-Și arate neprihănirea Lui, căci trecuse cu vederea păcatele de dinainte, în vremea îndelungii răbdări a lui Dumnezeu,",
        "26": "pentru ca, în vremea de acum, să-Și arate neprihănirea Lui în așa fel, încât să fie neprihănit, și totuși să-l socotească neprihănit pe cel ce crede în Isus.",
        "27": "Unde este dar pricina de laudă? S-a dus. Prin ce fel de lege? A faptelor? Nu, ci prin legea credinței.",
        "28": "Pentru că noi credem că omul este socotit neprihănit prin credință, fără faptele Legii.",
        "29": "Sau, poate, Dumnezeu este numai Dumnezeul iudeilor? Nu este și al neamurilor? Da, este și al neamurilor,",
        "30": "deoarece Dumnezeu este unul singur, și El îi va socoti neprihăniți prin credință pe cei tăiați împrejur și tot prin credință și pe cei netăiați împrejur.",
        "31": "Deci prin credință desființăm noi Legea? Nicidecum! Dimpotrivă, noi întărim Legea."
    },
    "4": {
        "1": "Ce vom zice dar că a căpătat, prin puterea lui, strămoșul nostru Avraam?",
        "2": "Dacă Avraam a fost socotit neprihănit prin fapte, are cu ce să se laude, dar nu înaintea lui Dumnezeu.",
        "3": "Căci ce zice Scriptura? „Avraam L-a crezut pe Dumnezeu, și aceasta i s-a socotit ca neprihănire.”",
        "4": "Însă celui ce lucrează plata cuvenită lui i se socotește nu ca un har, ci ca ceva datorat;",
        "5": "pe când celui ce nu lucrează, ci crede în Cel ce îl socotește pe păcătos neprihănit, credința pe care o are el îi este socotită ca neprihănire.",
        "6": "Tot astfel, și David îl numește fericit pe omul acela pe care Dumnezeu, fără fapte, îl socotește neprihănit.",
        "7": "„Ferice ”, zice el, „de aceia ale căror fărădelegi sunt iertate și ale căror păcate sunt acoperite!",
        "8": "Ferice de omul căruia nu-i ține Domnul în seamă păcatul!”",
        "9": "Fericirea aceasta este numai pentru cei tăiați împrejur sau și pentru cei netăiați împrejur? Căci zicem că lui Avraam credința „i-a fost socotită ca neprihănire”.",
        "10": "Dar cum i-a fost socotită? După sau înainte de tăierea lui împrejur? Nu când era tăiat împrejur, ci când era netăiat împrejur.",
        "11": "Apoi a primit ca semn tăierea împrejur, ca o pecete a acelei neprihăniri pe care o căpătase prin credință când era netăiat împrejur. Și aceasta, ca să fie tatăl tuturor celor care cred, măcar că nu sunt tăiați împrejur, pentru ca, adică, să li se socotească și lor neprihănirea aceasta,",
        "12": "și ca să fie și tatăl celor tăiați împrejur, adică al acelora care nu numai că sunt tăiați împrejur, dar și calcă pe urmele credinței aceleia pe care o avea tatăl nostru Avraam când nu era tăiat împrejur.",
        "13": "Într-adevăr, făgăduința făcută lui Avraam sau seminței lui, că va moșteni lumea, n-a fost făcută pe temeiul Legii, ci pe temeiul acelei neprihăniri care se capătă prin credință.",
        "14": "Căci, dacă moștenitori sunt cei ce se țin de Lege, credința este zadarnică, și făgăduința este nimicită,",
        "15": "pentru că Legea aduce mânie; și unde nu este o lege, acolo nu este nici călcare de lege.",
        "16": "De aceea moștenitori sunt cei ce se fac prin credință, ca să fie prin har și pentru ca făgăduința să fie chezășuită pentru toată sămânța lui Avraam: nu numai pentru sămânța aceea care este sub Lege, ci și pentru sămânța aceea care are credința lui Avraam, tatăl nostru al tuturor,",
        "17": "după cum este scris: „Te-am rânduit să fii tatăl multor neamuri.” El, adică, este tatăl nostru înaintea lui Dumnezeu, în care a crezut, care învie morții și care cheamă lucrurile care nu sunt ca și cum ar fi.",
        "18": "Nădăjduind împotriva oricărei nădejdi, el a crezut și astfel a ajuns tatăl multor neamuri, după cum i se spusese: „Așa va fi sămânța ta.”",
        "19": "Și fiindcă n-a fost slab în credință, el nu s-a uitat la trupul său, care era îmbătrânit – avea aproape o sută de ani –, nici la faptul că Sara nu mai putea să aibă copii.",
        "20": "El nu s-a îndoit de făgăduința lui Dumnezeu, prin necredință, ci, întărit prin credința lui, I-a dat slavă lui Dumnezeu,",
        "21": "deplin încredințat că El ce făgăduiește poate să și împlinească.",
        "22": "De aceea credința aceasta „i-a fost socotită ca neprihănire”.",
        "23": "Dar nu numai pentru el este scris că „i-a fost socotită ca neprihănire”,",
        "24": "ci este scris și pentru noi, cărora de asemenea ne va fi socotită, nouă, celor ce credem în Cel ce L-a înviat din morți pe Isus Hristos, Domnul nostru,",
        "25": "care a fost dat din pricina fărădelegilor noastre și a înviat din pricină că am fost socotiți neprihăniți."
    },
    "5": {
        "1": "Deci, fiindcă suntem socotiți neprihăniți prin credință, avem pace cu Dumnezeu prin Domnul nostru Isus Hristos.",
        "2": "Lui Îi datorăm faptul că, prin credință, am intrat în această stare de har în care suntem și ne bucurăm în nădejdea slavei lui Dumnezeu.",
        "3": "Ba, mai mult, ne bucurăm chiar și în necazurile noastre, căci știm că necazul aduce răbdare,",
        "4": "răbdarea aduce biruință în încercare, iar biruința aceasta aduce nădejdea.",
        "5": "Însă nădejdea aceasta nu înșală, pentru că dragostea lui Dumnezeu a fost turnată în inimile noastre prin Duhul Sfânt, care ne-a fost dat.",
        "6": "Căci, pe când eram noi încă fără putere, Hristos, la vremea cuvenită, a murit pentru cei nelegiuiți.",
        "7": "Pentru un om neprihănit cu greu ar muri cineva, dar pentru binefăcătorul lui poate că s-ar găsi cineva să moară.",
        "8": "Dar Dumnezeu Își arată dragostea față de noi prin faptul că, pe când eram noi încă păcătoși, Hristos a murit pentru noi.",
        "9": "Deci cu atât mai mult acum, când suntem socotiți neprihăniți prin sângele Lui, vom fi mântuiți prin El de mânia lui Dumnezeu.",
        "10": "Căci, dacă, atunci când eram vrăjmași, am fost împăcați cu Dumnezeu prin moartea Fiului Său, cu mult mai mult acum, când suntem împăcați cu El, vom fi mântuiți prin viața Lui.",
        "11": "Și nu numai atât, dar ne și bucurăm în Dumnezeu prin Domnul nostru Isus Hristos, prin care am căpătat împăcarea.",
        "12": "De aceea, după cum printr-un singur om a intrat păcatul în lume și prin păcat a intrat moartea, și astfel moartea a trecut asupra tuturor oamenilor, din pricină că toți au păcătuit…",
        "13": "(Căci înainte de Lege păcatul era în lume. Dar păcatul nu este ținut în seamă câtă vreme nu este o lege.",
        "14": "Totuși, moartea a domnit, de la Adam până la Moise, chiar peste cei ce nu păcătuiseră printr-o călcare de lege asemănătoare cu a lui Adam, care este o icoană preînchipuitoare a Celui ce avea să vină.",
        "15": "Dar cu darul fără plată nu este ca și cu greșeala, căci, dacă prin greșeala unuia singur cei mulți au fost loviți cu moartea, apoi cu mult mai mult harul lui Dumnezeu și darul pe care ni l-a făcut harul acesta într-un singur om, adică în Isus Hristos, li s-au dat din belșug celor mulți.",
        "16": "Și darul fără plată nu vine ca printr-acel unul care a păcătuit, căci judecata venită de la unul a adus osânda, dar darul fără plată venit în urma multor greșeli a adus o hotărâre de iertare.",
        "17": "Dacă deci, prin greșeala unuia singur, moartea a domnit prin el singur, cu mult mai mult cei ce primesc în toată plinătatea harul și darul neprihănirii vor domni în viață prin acel unul singur, care este Isus Hristos.)",
        "18": "…Astfel dar, după cum printr-o singură greșeală a venit o osândă care i-a lovit pe toți oamenii, tot așa printr-o singură hotărâre de iertare a venit pentru toți oamenii o hotărâre de neprihănire care dă viața.",
        "19": "Căci, după cum prin neascultarea unui singur om cei mulți au fost făcuți păcătoși, tot așa prin ascultarea unui singur om cei mulți vor fi făcuți neprihăniți.",
        "20": "Ba încă și Legea a venit ca să se înmulțească greșeala, dar unde s-a înmulțit păcatul, acolo harul s-a înmulțit și mai mult,",
        "21": "pentru ca, după cum păcatul a stăpânit dând moartea, tot așa și harul să stăpânească dând neprihănirea, ca să dea viața veșnică prin Isus Hristos, Domnul nostru."
    },
    "6": {
        "1": "Ce vom zice dar? Să păcătuim mereu ca să se înmulțească harul?",
        "2": "Nicidecum! Noi, care am murit față de păcat, cum să mai trăim în păcat?",
        "3": "Nu știți că toți câți am fost botezați în Isus Hristos am fost botezați în moartea Lui?",
        "4": "Noi deci, prin botezul în moartea Lui, am fost îngropați împreună cu El, pentru ca, după cum Hristos a înviat din morți prin slava Tatălui, tot așa și noi să trăim o viață nouă.",
        "5": "Într-adevăr, dacă ne-am făcut una cu El printr-o moarte asemănătoare cu a Lui, vom fi una cu El și printr-o înviere asemănătoare cu a Lui.",
        "6": "Știm bine că omul nostru cel vechi a fost răstignit împreună cu El, pentru ca trupul păcatului să fie dezbrăcat de puterea lui, în așa fel ca să nu mai fim robi ai păcatului,",
        "7": "căci cine a murit de drept este izbăvit de păcat.",
        "8": "Acum, dacă am murit împreună cu Hristos, credem că vom și trăi împreună cu El,",
        "9": "întrucât știm că Hristosul înviat din morți nu mai moare: moartea nu mai are nicio stăpânire asupra Lui.",
        "10": "Fiindcă prin moartea de care a murit El a murit pentru păcat o dată pentru totdeauna, iar prin viața pe care o trăiește trăiește pentru Dumnezeu.",
        "11": "Tot așa și voi înșivă socotiți-vă morți față de păcat și vii pentru Dumnezeu în Isus Hristos, Domnul nostru!",
        "12": "Deci păcatul să nu mai domnească în trupul vostru muritor și să nu mai ascultați de poftele lui!",
        "13": "Să nu mai dați în stăpânirea păcatului mădularele voastre, ca niște unelte ale nelegiuirii, ci dați-vă pe voi înșivă lui Dumnezeu ca vii, din morți cum erați; și dați-I lui Dumnezeu mădularele voastre, ca pe niște unelte ale neprihănirii!",
        "14": "Căci păcatul nu va mai stăpâni asupra voastră, pentru că nu sunteți sub Lege, ci sub har.",
        "15": "Ce urmează de aici? Să păcătuim pentru că nu mai suntem sub Lege, ci sub har? Nicidecum!",
        "16": "Nu știți că, dacă vă dați robi cuiva ca să-l ascultați, sunteți robii aceluia de care ascultați, fie că este vorba de păcat, care duce la moarte, fie că este vorba de ascultare, care duce la neprihănire?",
        "17": "Dar mulțumiri fie aduse lui Dumnezeu pentru că, după ce ați fost robi ai păcatului, ați ascultat acum din inimă de dreptarul învățăturii pe care ați primit-o!",
        "18": "Și prin chiar faptul că ați fost izbăviți de sub păcat v-ați făcut robi ai neprihănirii.",
        "19": "Vorbesc omenește, din pricina neputinței firii voastre pământești: după cum odinioară v-ați făcut mădularele voastre roabe ale necurăției și ale fărădelegii, așa că săvârșeați fărădelegea, tot așa acum trebuie să vă faceți mădularele voastre roabe ale neprihănirii, ca să ajungeți la sfințirea voastră.",
        "20": "Căci, atunci când erați robi ai păcatului, erați slobozi față de neprihănire.",
        "21": "Și ce roade aduceați atunci? Roade de care acum vă este rușine, pentru că sfârșitul acestor lucruri este moartea.",
        "22": "Dar acum, odată ce ați fost izbăviți de păcat și v-ați făcut robi ai lui Dumnezeu, aveți ca rod sfințirea, iar ca sfârșit – viața veșnică.",
        "23": "Fiindcă plata păcatului este moartea, dar darul fără plată al lui Dumnezeu este viața veșnică în Isus Hristos, Domnul nostru."
    },
    "7": {
        "1": "Nu știți, fraților – căci le vorbesc unor oameni care cunosc Legea –, că Legea are stăpânire asupra omului câtă vreme trăiește el?",
        "2": "Căci femeia măritată este legată prin Lege de bărbatul ei câtă vreme trăiește el, dar dacă-i moare bărbatul, este dezlegată de legea bărbatului ei.",
        "3": "Dacă deci, când îi trăiește bărbatul, ea se mărită după altul, se va chema preacurvă, dar dacă-i moare bărbatul, este dezlegată de Lege, așa că nu mai este preacurvă dacă se mărită după altul.",
        "4": "Tot astfel, frații mei, prin trupul lui Hristos, și voi ați murit în ce privește Legea, ca să fiți ai Altuia, adică ai Celui ce a înviat din morți, și aceasta, ca să aducem rod pentru Dumnezeu.",
        "5": "Căci, când trăiam sub firea noastră pământească, patimile păcatelor, ațâțate de Lege, lucrau în mădularele noastre și ne făceau să aducem roade pentru moarte.",
        "6": "Dar acum am fost izbăviți de Lege și suntem morți față de Legea aceasta care ne ținea robi, ca să-I slujim lui Dumnezeu într-un duh nou, iar nu după vechea slovă.",
        "7": "Deci ce vom zice? Legea este ceva păcătos? Nicidecum! Dimpotrivă, păcatul nu l-am cunoscut decât prin Lege. De pildă, n-aș fi cunoscut pofta dacă Legea nu mi-ar fi spus: „Să nu poftești!”",
        "8": "Apoi păcatul a luat prilejul și a făcut să se nască în mine, prin poruncă, tot felul de pofte, căci fără Lege păcatul este mort.",
        "9": "Odinioară, fiindcă eram fără Lege, trăiam, dar când a venit porunca, păcatul a înviat, și eu am murit.",
        "10": "Și porunca, ea, care trebuia să-mi dea viața, mi-a pricinuit moartea.",
        "11": "Pentru că păcatul a luat prilejul prin ea, m-a amăgit și, prin însăși porunca aceasta, m-a lovit cu moartea.",
        "12": "Așa că Legea, negreșit, este sfântă, și porunca este sfântă, dreaptă și bună.",
        "13": "Atunci un lucru bun mi-a dat moartea? Nicidecum! Dar păcatul, tocmai ca să iasă la iveală ca păcat, mi-a dat moartea printr-un lucru bun, pentru ca păcatul să se arate din cale afară de păcătos prin faptul că se slujea de aceeași poruncă.",
        "14": "Știm, într-adevăr, că Legea este duhovnicească, dar eu sunt pământesc, vândut rob păcatului.",
        "15": "Căci nu știu ce fac: nu fac ce vreau, ci fac ce urăsc.",
        "16": "Acum, dacă fac ce nu vreau, mărturisesc prin aceasta că Legea este bună.",
        "17": "Și atunci nu mai sunt eu cel ce face lucrul acesta, ci păcatul care locuiește în mine.",
        "18": "Știu, într-adevăr, că nimic bun nu locuiește în mine, adică în firea mea pământească, pentru că, ce-i drept, am voința să fac binele, dar n-am puterea să-l fac.",
        "19": "Căci binele, pe care vreau să-l fac, nu-l fac, ci răul, pe care nu vreau să-l fac, iată ce fac!",
        "20": "Și dacă fac ce nu vreau să fac, nu mai sunt eu cel ce face lucrul acesta, ci păcatul care locuiește în mine.",
        "21": "Găsesc dar în mine legea aceasta: când vreau să fac binele, răul este lipit de mine.",
        "22": "Fiindcă după omul dinăuntru îmi place Legea lui Dumnezeu,",
        "23": "dar văd în mădularele mele o altă lege, care se luptă împotriva Legii primite de mintea mea și mă ține rob legii păcatului, care este în mădularele mele.",
        "24": "O, nenorocitul de mine! Cine mă va izbăvi de acest trup de moarte?…",
        "25": "Mulțumiri fie aduse lui Dumnezeu prin Isus Hristos, Domnul nostru!… Astfel dar, cu mintea eu slujesc Legii lui Dumnezeu, dar cu firea pământească slujesc legii păcatului."
    },
    "8": {
        "1": "Acum dar nu este nicio osândire pentru cei ce sunt în Hristos Isus, care nu trăiesc după îndemnurile firii pământești, ci după îndemnurile Duhului.",
        "2": "Într-adevăr, legea Duhului de viață în Hristos Isus m-a izbăvit de legea păcatului și a morții.",
        "3": "Căci – lucru cu neputință Legii, întrucât firea pământească o făcea fără putere – Dumnezeu a osândit păcatul în firea pământească, trimițându-L, din pricina păcatului, pe Însuși Fiul Său într-o fire asemănătoare cu a păcatului,",
        "4": "pentru ca porunca Legii să fie împlinită în noi, care trăim nu după îndemnurile firii pământești, ci după îndemnurile Duhului.",
        "5": "Într-adevăr, cei ce trăiesc după îndemnurile firii pământești umblă după lucrurile firii pământești, pe când cei ce trăiesc după îndemnurile Duhului umblă după lucrurile Duhului.",
        "6": "Și umblarea după lucrurile firii pământești este moarte, pe când umblarea după lucrurile Duhului este viață și pace.",
        "7": "Fiindcă umblarea după lucrurile firii pământești este vrăjmășie împotriva lui Dumnezeu, căci ea nu se supune Legii lui Dumnezeu și nici nu poate să se supună.",
        "8": "Deci cei ce sunt pământești nu pot să-I placă lui Dumnezeu.",
        "9": "Voi însă nu mai sunteți pământești, ci duhovnicești, dacă Duhul lui Dumnezeu locuiește într-adevăr în voi. Dacă n-are cineva Duhul lui Hristos, nu este al Lui.",
        "10": "Și dacă Hristos este în voi, trupul vostru, da, este supus morții, din pricina păcatului, dar duhul vostru este viu, din pricina neprihănirii.",
        "11": "Și dacă Duhul Celui ce L-a înviat pe Isus dintre cei morți locuiește în voi, Cel ce L-a înviat pe Hristos Isus din morți va învia și trupurile voastre muritoare, din pricina Duhului Său, care locuiește în voi.",
        "12": "Așadar, fraților, noi nu mai datorăm nimic firii pământești, ca să trăim după îndemnurile ei.",
        "13": "Dacă trăiți după îndemnurile ei, veți muri, dar dacă, prin Duhul, faceți să moară faptele trupului, veți trăi.",
        "14": "Căci toți cei ce sunt călăuziți de Duhul lui Dumnezeu sunt fii ai lui Dumnezeu.",
        "15": "Și voi n-ați primit un duh de robie, ca să mai aveți frică, ci ați primit un duh de înfiere, care ne face să strigăm: „ Ava!”, adică „Tată!”",
        "16": "Însuși Duhul adeverește împreună cu duhul nostru că suntem copii ai lui Dumnezeu.",
        "17": "Și dacă suntem copii, suntem și moștenitori: moștenitori ai lui Dumnezeu și împreună-moștenitori cu Hristos, dacă suferim cu adevărat împreună cu El, ca să fim și proslăviți împreună cu El.",
        "18": "Eu socotesc că suferințele din vremea de acum nu sunt vrednice să fie puse alături cu slava viitoare, care are să fie descoperită față de noi.",
        "19": "De asemenea, și firea așteaptă cu o dorință înfocată descoperirea fiilor lui Dumnezeu.",
        "20": "Căci firea a fost supusă deșertăciunii – nu de voie, ci din pricina celui ce a supus-o –, cu nădejdea însă",
        "21": "că și ea va fi izbăvită din robia stricăciunii, ca să aibă parte de slobozenia slavei copiilor lui Dumnezeu.",
        "22": "Dar știm că, până în ziua de azi, toată firea suspină și suferă durerile nașterii.",
        "23": "Și nu numai ea, dar și noi, care avem cele dintâi roade ale Duhului, suspinăm în noi și așteptăm înfierea, adică răscumpărarea trupului nostru.",
        "24": "Căci în nădejdea aceasta am fost mântuiți. Dar o nădejde care se vede nu mai este nădejde, pentru că ce se vede se mai poate nădăjdui?",
        "25": "Pe când, dacă nădăjduim ce nu vedem, așteptăm cu răbdare.",
        "26": "Și tot astfel și Duhul ne ajută în slăbiciunea noastră, căci nu știm cum trebuie să ne rugăm. Dar Însuși Duhul mijlocește pentru noi cu suspine negrăite.",
        "27": "Și Cel ce cercetează inimile știe care este năzuința Duhului, pentru că El mijlocește pentru sfinți după voia lui Dumnezeu.",
        "28": "De altă parte, știm că toate lucrurile lucrează împreună spre binele celor ce-L iubesc pe Dumnezeu, și anume spre binele celor ce sunt chemați după planul Său.",
        "29": "Căci pe aceia pe care i-a cunoscut mai dinainte i-a și hotărât mai dinainte să fie asemenea chipului Fiului Său, pentru ca El să fie cel întâi născut dintre mai mulți frați.",
        "30": "Și pe aceia pe care i-a hotărât mai dinainte i-a și chemat; și pe aceia pe care i-a chemat i-a și socotit neprihăniți; iar pe aceia pe care i-a socotit neprihăniți i-a și proslăvit.",
        "31": "Deci ce vom zice noi în fața tuturor acestor lucruri? Dacă Dumnezeu este pentru noi, cine va fi împotriva noastră?",
        "32": "El, care nu L-a cruțat nici chiar pe Fiul Său, ci L-a dat pentru noi toți, cum nu ne va da fără plată, împreună cu El, toate lucrurile?",
        "33": "Cine va ridica pâră împotriva aleșilor lui Dumnezeu? Dumnezeu este acela care-i socotește neprihăniți!",
        "34": "Cine-i va osândi? Hristos a murit! Ba, mai mult, El a și înviat, stă la dreapta lui Dumnezeu și mijlocește pentru noi!",
        "35": "Cine ne va despărți pe noi de dragostea lui Hristos? Necazul sau strâmtorarea sau prigonirea sau foametea sau lipsa de îmbrăcăminte sau primejdia sau sabia?",
        "36": "După cum este scris: „Din pricina Ta suntem dați morții toată ziua; suntem socotiți ca niște oi de tăiat.”",
        "37": "Totuși în toate aceste lucruri noi suntem mai mult decât biruitori prin Acela care ne-a iubit.",
        "38": "Căci sunt bine încredințat că nici moartea, nici viața, nici îngerii, nici stăpânirile, nici puterile, nici lucrurile de acum, nici cele viitoare,",
        "39": "nici înălțimea, nici adâncimea, nici o altă făptură nu vor fi în stare să ne despartă de dragostea lui Dumnezeu care este în Isus Hristos, Domnul nostru."
    },
    "9": {
        "1": "Spun adevărul în Hristos, nu mint; cugetul meu, luminat de Duhul Sfânt, îmi este martor",
        "2": "că simt o mare întristare și am o durere necurmată în inimă.",
        "3": "Căci aproape să doresc să fiu eu însumi anatema, despărțit de Hristos, pentru frații mei, rudele mele trupești.",
        "4": "Ei sunt israeliți, au înfierea, slava, legămintele, darea Legii, slujba dumnezeiască, făgăduințele,",
        "5": "patriarhii, și din ei a ieșit, după trup, Hristosul, care este mai presus de toate lucrurile, Dumnezeu binecuvântat în veci. Amin!",
        "6": "Dar aceasta nu înseamnă că a rămas fără putere Cuvântul lui Dumnezeu. Căci nu toți cei ce se coboară din Israel sunt Israel;",
        "7": "și măcar că sunt sămânța lui Avraam, nu toți sunt copiii lui Avraam, ci este scris: „În Isaac vei avea o sămânță care-ți va purta numele.”",
        "8": "Aceasta înseamnă că nu copiii trupești sunt copii ai lui Dumnezeu, ci copiii făgăduinței sunt socotiți ca sămânță.",
        "9": "Căci cuvântul acesta este o făgăduință: „Pe vremea aceasta Mă voi întoarce, și Sara va avea un fiu.”",
        "10": "Ba, mai mult, tot așa a fost cu Rebeca. Ea a zămislit doi gemeni numai de la părintele nostru Isaac.",
        "11": "Căci, măcar că cei doi gemeni nu se născuseră încă și nu făcuseră nici bine, nici rău – ca să rămână în picioare hotărârea mai dinainte a lui Dumnezeu, prin care se făcea o alegere nu prin fapte, ci prin Cel ce cheamă –,",
        "12": "i s-a zis Rebecăi: „Cel mai mare va fi robul celui mai mic”,",
        "13": "după cum este scris: „Pe Iacov l-am iubit, iar pe Esau l-am urât.”",
        "14": "Deci ce vom zice? Nu cumva este nedreptate în Dumnezeu? Nicidecum!",
        "15": "Căci El i-a zis lui Moise: „Voi avea milă de oricine-Mi va plăcea să am milă și Mă voi îndura de oricine-Mi va plăcea să Mă îndur.”",
        "16": "Așadar, nu atârnă nici de cine vrea, nici de cine aleargă, ci de Dumnezeu, care are milă.",
        "17": "Fiindcă Scriptura îi zice lui Faraon: „Te-am ridicat înadins ca să-Mi arăt în tine puterea și pentru ca Numele Meu să fie vestit în tot pământul.”",
        "18": "Astfel, El are milă de cine vrea și împietrește pe cine vrea.",
        "19": "Dar îmi vei zice: „Atunci de ce mai bagă vină? Căci cine poate sta împotriva voii Lui?”",
        "20": "Dar, mai degrabă, cine ești tu, omule, ca să răspunzi împotriva lui Dumnezeu? Nu cumva vasul de lut îi va zice celui ce l-a făcut: „Pentru ce m-ai făcut așa?”",
        "21": "Nu este olarul stăpân pe lutul lui ca, din aceeași frământătură de lut, să facă un vas pentru o întrebuințare de cinste și un alt vas pentru o întrebuințare de ocară?",
        "22": "Și ce putem spune dacă Dumnezeu, fiindcă voia să-Și arate mânia și să-Și descopere puterea, a suferit cu multă răbdare niște vase ale mâniei, făcute pentru pieire,",
        "23": "și să-Și arate bogăția slavei Lui față de niște vase ale îndurării, pe care le-a pregătit mai dinainte pentru slavă (despre noi vorbesc)?",
        "24": "Astfel, El ne-a chemat nu numai dintre iudei, ci și dintre neamuri,",
        "25": "după cum zice în Osea: „Voi numi «popor al Meu» pe cel ce nu era poporul Meu, și «preaiubită» – pe cea care nu era preaiubită.",
        "26": "Și acolo unde li se zicea: «Voi nu sunteți poporul Meu», vor fi numiți fii ai Dumnezeului celui viu.”",
        "27": "Isaia, de altă parte, strigă cu privire la Israel: „Chiar dacă numărul fiilor lui Israel ar fi ca nisipul mării, numai rămășița va fi mântuită.",
        "28": "Căci Domnul va împlini pe deplin și repede pe pământ Cuvântul Lui.”",
        "29": "Și cum zisese Isaia mai înainte: „Dacă nu ne-ar fi lăsat Domnul Savaot o sămânță, am fi ajuns ca Sodoma și ne-am fi asemănat cu Gomora.”",
        "30": "Deci ce vom zice? Neamurile, care nu umblau după neprihănire, au căpătat neprihănirea, și anume neprihănirea care se capătă prin credință;",
        "31": "pe când Israel, care umbla după o Lege care să dea neprihănirea, n-a ajuns la Legea aceasta.",
        "32": "Pentru ce? Pentru că Israel n-a căutat-o prin credință, ci prin fapte. Ei s-au lovit de piatra de poticnire,",
        "33": "după cum este scris: „Iată că pun în Sion o piatră de poticnire și o stâncă de cădere, și cine crede în El nu va fi dat de rușine.”"
    },
    "10": {
        "1": "Fraților, dorința inimii mele și rugăciunea mea către Dumnezeu pentru israeliți este să fie mântuiți.",
        "2": "Le mărturisesc că ei au râvnă pentru Dumnezeu, dar fără pricepere,",
        "3": "pentru că, întrucât n-au cunoscut neprihănirea pe care o dă Dumnezeu, au căutat să-și pună înainte o neprihănire a lor înșiși și nu s-au supus astfel neprihănirii pe care o dă Dumnezeu.",
        "4": "Căci Hristos este sfârșitul Legii, pentru ca oricine crede în El să poată căpăta neprihănirea.",
        "5": "Într-adevăr, Moise scrie că omul care împlinește neprihănirea pe care o dă Legea va trăi prin ea.",
        "6": "Pe când iată cum vorbește neprihănirea pe care o dă credința: „Să nu zici în inima ta: «Cine se va sui în cer?» (să-L coboare, adică, pe Hristos din cer)",
        "7": "sau: «Cine se va coborî în adânc?» (să-L scoale, adică, pe Hristos din morți).”",
        "8": "Ce zice ea deci? „Cuvântul este aproape de tine: în gura ta și în inima ta.” Și cuvântul acesta este cuvântul credinței, pe care-l propovăduim noi.",
        "9": "Dacă Îl mărturisești deci cu gura ta pe Isus ca Domn și dacă crezi în inima ta că Dumnezeu L-a înviat din morți, vei fi mântuit.",
        "10": "Căci prin credința din inimă se capătă neprihănirea și prin mărturisirea cu gura se ajunge la mântuire,",
        "11": "după cum zice Scriptura: „Oricine crede în El nu va fi dat de rușine.”",
        "12": "Într-adevăr, nu este nicio deosebire între iudeu și grec, căci toți au același Domn, care este bogat în îndurare pentru toți cei ce-L cheamă.",
        "13": "Fiindcă oricine va chema Numele Domnului va fi mântuit.",
        "14": "Dar cum Îl vor chema pe Acela în care n-au crezut? Și cum vor crede în Acela despre care n-au auzit? Și cum vor auzi despre El fără propovăduitor?",
        "15": "Și cum vor propovădui, dacă nu sunt trimiși? După cum este scris: „Cât de frumoase sunt picioarele celor ce vestesc pacea, ale celor ce vestesc Evanghelia!”",
        "16": "Dar nu toți au ascultat de Evanghelie. Căci Isaia zice: „Doamne, cine a crezut propovăduirea noastră?”",
        "17": "Astfel, credința vine în urma auzirii, iar auzirea vine prin Cuvântul lui Hristos.",
        "18": "Dar eu întreb: n-au auzit ei? Ba da, căci „glasul lor a răsunat prin tot pământul, și cuvintele lor au ajuns până la marginile lumii”.",
        "19": "Dar întreb iarăși: n-a știut Israel lucrul acesta? Ba da, căci Moise, cel dintâi, zice: „Vă voi întărâta la pizmă prin ceea ce nu este neam, vă voi ațâța mânia printr-un neam fără pricepere.”",
        "20": "Și Isaia merge cu îndrăzneala până acolo că zice: „Am fost găsit de cei ce nu Mă căutau; M-am făcut cunoscut celor ce nu întrebau de Mine”,",
        "21": "pe când despre Israel zice: „Toată ziua Mi-am întins mâinile spre un norod răzvrătit și împotrivitor la vorbă.”"
    },
    "11": {
        "1": "Întreb dar: Și-a lepădat Dumnezeu poporul? Nicidecum! Căci și eu sunt israelit, din sămânța lui Avraam, din seminția lui Beniamin.",
        "2": "Dumnezeu nu Și-a lepădat poporul, pe care l-a cunoscut mai dinainte. Nu știți ce zice Scriptura în locul unde vorbește despre Ilie? Cum I se plânge el lui Dumnezeu împotriva lui Israel, când zice:",
        "3": "„Doamne, pe prorocii Tăi i-au omorât, altarele Tale le-au surpat; am rămas eu singur și caută să-mi ia viața”?",
        "4": "Dar ce-i răspunde Dumnezeu? „Mi-am păstrat șapte mii de bărbați care nu și-au plecat genunchiul înaintea lui Baal.”",
        "5": "Tot așa, și în vremea de față este o rămășiță datorită unei alegeri prin har.",
        "6": "Și dacă este prin har, atunci nu mai este prin fapte; altminteri, harul n-ar mai fi har. Și dacă este prin fapte, nu mai este prin har; altminteri, fapta n-ar mai fi faptă.",
        "7": "Deci ce urmează? Că Israel n-a căpătat ce căuta, iar rămășița aleasă a căpătat, pe când ceilalți au fost împietriți,",
        "8": "după cum este scris: „Dumnezeu le-a dat un duh de adormire, ochi ca să nu vadă și urechi ca să nu audă, până în ziua de astăzi.”",
        "9": "Și David zice: „Masa lor să li se prefacă într-o cursă, într-un laț, într-un prilej de cădere și într-o dreaptă răsplătire!",
        "10": "Să li se întunece ochii, ca să nu vadă, și spinarea să le-o ții mereu gârbovită!”",
        "11": "Întreb dar: s-au poticnit ei ca să cadă? Nicidecum! Ci prin alunecarea lor s-a făcut cu putință mântuirea neamurilor, ca să-l facă pe Israel gelos;",
        "12": "dacă deci alunecarea lor a fost o bogăție pentru lume, și paguba lor a fost o bogăție pentru neamuri, ce va fi plinătatea întoarcerii lor?",
        "13": "V-o spun vouă, neamurilor: întrucât sunt apostol al neamurilor, îmi slăvesc slujba mea",
        "14": "și caut ca, dacă este cu putință, să stârnesc gelozia celor din neamul meu și să-i mântuiesc pe unii din ei.",
        "15": "Căci, dacă lepădarea lor a adus împăcarea lumii, ce va fi primirea lor din nou decât viață din morți?",
        "16": "Iar dacă cele dintâi roade sunt sfinte, și plămădeala este sfântă; și dacă rădăcina este sfântă, și ramurile sunt sfinte.",
        "17": "Iar dacă unele din ramuri au fost tăiate și dacă tu, care erai dintr-un măslin sălbatic, ai fost altoit în locul lor și ai fost făcut părtaș rădăcinii și grăsimii măslinului,",
        "18": "nu te făli față de ramuri! Dacă te fălești, să știi că nu tu ții rădăcina, ci rădăcina te ține pe tine.",
        "19": "Dar vei zice: „Ramurile au fost tăiate ca să fiu altoit eu.”",
        "20": "Adevărat: au fost tăiate din pricina necredinței lor, și tu stai în picioare prin credință – nu te îngâmfa dar, ci teme-te!",
        "21": "Căci, dacă n-a cruțat Dumnezeu ramurile firești, nu te va cruța nici pe tine.",
        "22": "Uită-te dar la bunătatea și la asprimea lui Dumnezeu: asprime față de cei ce au căzut și bunătate față de tine, dacă nu încetezi să rămâi în bunătatea aceasta; altminteri, vei fi tăiat și tu.",
        "23": "Și chiar ei, dacă nu stăruie în necredință, vor fi altoiți, căci Dumnezeu poate să-i altoiască iarăși.",
        "24": "Fiindcă, dacă tu, care ai fost tăiat dintr-un măslin care din fire era sălbatic, ai fost altoit, împotriva firii tale, într-un măslin bun, cu cât mai mult vor fi altoiți ei, care sunt ramuri firești, în măslinul lor?",
        "25": "Fraților, ca să nu vă socotiți singuri înțelepți, nu vreau să nu știți taina aceasta: o parte din Israel a căzut într-o împietrire care va ține până va intra numărul deplin al neamurilor.",
        "26": "Și atunci tot Israelul va fi mântuit, după cum este scris: „Izbăvitorul va veni din Sion și va îndepărta toate nelegiuirile de la Iacov.",
        "27": "Acesta va fi legământul pe care-l voi face cu ei, când le voi șterge păcatele.”",
        "28": "În ce privește Evanghelia ei sunt vrăjmași – și aceasta, spre binele vostru –, dar în ce privește alegerea sunt iubiți, din pricina părinților lor.",
        "29": "Căci lui Dumnezeu nu-I pare rău de darurile și de chemarea făcută.",
        "30": "După cum voi odinioară n-ați ascultat de Dumnezeu și după cum prin neascultarea lor ați căpătat îndurare acum,",
        "31": "tot așa ei acum n-au ascultat pentru ca, prin îndurarea arătată vouă, să capete și ei îndurare.",
        "32": "Fiindcă Dumnezeu i-a închis pe toți oamenii în neascultare, ca să aibă îndurare de toți.",
        "33": "O, adâncul bogăției, al înțelepciunii și al științei lui Dumnezeu! Cât de nepătrunse sunt judecățile Lui și cât de neînțelese sunt căile Lui!",
        "34": "Și, într-adevăr, „cine a cunoscut gândul Domnului? Sau cine a fost sfetnicul Lui?",
        "35": "Cine I-a dat ceva întâi, ca să aibă de primit înapoi?”",
        "36": "Din El, prin El și pentru El sunt toate lucrurile. A Lui să fie slava în veci! Amin!"
    },
    "12": {
        "1": "Vă îndemn dar, fraților, pentru îndurarea lui Dumnezeu, să aduceți trupurile voastre ca o jertfă vie, sfântă, plăcută lui Dumnezeu; aceasta va fi din partea voastră o slujbă duhovnicească.",
        "2": "Să nu vă potriviți chipului veacului acestuia, ci să vă prefaceți prin înnoirea minții voastre, ca să puteți deosebi bine voia lui Dumnezeu: cea bună, plăcută și desăvârșită.",
        "3": "Prin harul care mi-a fost dat, eu îi spun fiecăruia dintre voi să nu aibă despre sine o părere mai înaltă decât se cuvine, ci să aibă simțiri cumpătate despre sine, potrivit cu măsura de credință pe care i-a împărțit-o Dumnezeu fiecăruia.",
        "4": "Căci, după cum într-un trup avem mai multe mădulare, și mădularele n-au toate aceeași slujbă,",
        "5": "tot așa și noi, care suntem mulți, alcătuim un singur trup în Hristos, dar fiecare în parte suntem mădulare unii altora.",
        "6": "Deoarece avem felurite daruri, după harul care ne-a fost dat, cine are darul prorociei să-l întrebuințeze după măsura credinței lui.",
        "7": "Cine este chemat la o slujbă să se țină de slujba lui. Cine îi învață pe alții să se țină de învățătură.",
        "8": "Cine îi îmbărbătează pe alții să se țină de îmbărbătare. Cine dă să dea cu inimă largă. Cine cârmuiește să cârmuiască cu râvnă. Cine face milostenie s-o facă cu bucurie.",
        "9": "Dragostea să fie fără prefăcătorie. Fie-vă groază de rău și lipiți-vă tare de bine!",
        "10": "Iubiți-vă unii pe alții cu o dragoste frățească! În cinste, fiecare să-i dea întâietate altuia!",
        "11": "În sârguință fiți fără preget! Fiți plini de râvnă cu duhul! Slujiți-I Domnului!",
        "12": "Bucurați-vă în nădejde! Fiți răbdători în necaz! Stăruiți în rugăciune!",
        "13": "Ajutați-i pe sfinți când sunt în nevoie! Fiți primitori de oaspeți!",
        "14": "Binecuvântați-i pe cei ce vă prigonesc: binecuvântați, și nu blestemați!",
        "15": "Bucurați-vă cu cei ce se bucură; plângeți cu cei ce plâng!",
        "16": "Aveți aceleași simțăminte unii față de alții! Nu umblați după lucrurile înalte, ci rămâneți la cele smerite! Să nu vă socotiți singuri înțelepți!",
        "17": "Nu întoarceți nimănui rău pentru rău! Urmăriți ce este bine înaintea tuturor oamenilor!",
        "18": "Dacă este cu putință, atât cât atârnă de voi, trăiți în pace cu toți oamenii!",
        "19": "Preaiubiților, nu vă răzbunați singuri, ci lăsați să se răzbune mânia lui Dumnezeu, căci este scris: „«Răzbunarea este a Mea; Eu voi răsplăti», zice Domnul”!",
        "20": "Dimpotrivă, „dacă îi este foame vrăjmașului tău, dă-i să mănânce; dacă-i este sete, dă-i să bea; căci, dacă vei face astfel, vei grămădi cărbuni aprinși pe capul lui”.",
        "21": "Nu te lăsa biruit de rău, ci biruie răul prin bine!"
    },
    "13": {
        "1": "Oricine să fie supus stăpânirilor celor mai înalte, căci nu este stăpânire care să nu vină de la Dumnezeu. Și stăpânirile care sunt au fost rânduite de Dumnezeu.",
        "2": "De aceea cine se împotrivește stăpânirii se împotrivește rânduielii puse de Dumnezeu, și cei ce se împotrivesc își vor lua osânda.",
        "3": "Dregătorii nu sunt de temut pentru o faptă bună, ci pentru una rea. Vrei dar să nu-ți fie frică de stăpânire? Fă binele, și vei avea laudă de la ea!",
        "4": "El este slujitorul lui Dumnezeu pentru binele tău. Dar dacă faci răul, teme-te, căci nu degeaba poartă sabia! El este în slujba lui Dumnezeu, ca să-L răzbune și să-l pedepsească pe cel ce face rău.",
        "5": "De aceea trebuie să fiți supuși nu numai de frica pedepsei, ci și din îndemnul cugetului.",
        "6": "Tot pentru aceasta să plătiți și birurile. Căci dregătorii sunt niște slujitori ai lui Dumnezeu, făcând necurmat tocmai slujba aceasta.",
        "7": "Dați-le tuturor ce sunteți datori să dați: cui datorați birul, dați-i birul; cui datorați vama, dați-i vama; cui datorați frica, dați-i frica; cui datorați cinstea, dați-i cinstea!",
        "8": "Să nu datorați nimănui nimic, decât să vă iubiți unii pe alții, căci cine îi iubește pe alții a împlinit Legea.",
        "9": "De fapt: „Să nu preacurvești, să nu ucizi, să nu furi, să nu faci nicio mărturisire mincinoasă, să nu poftești” și orice altă poruncă mai poate fi se cuprind în porunca aceasta: „Să-l iubești pe aproapele tău ca pe tine însuți.”",
        "10": "Dragostea nu-i face rău aproapelui: dragostea deci este împlinirea Legii.",
        "11": "Și aceasta, cu atât mai mult cu cât știți în ce împrejurări ne aflăm: este ceasul să vă treziți în sfârșit din somn, căci acum mântuirea este mai aproape de noi decât atunci când am crezut.",
        "12": "Noaptea aproape a trecut, se apropie ziua. Să ne dezbrăcăm dar de faptele întunericului și să ne îmbrăcăm cu armele luminii.",
        "13": "Să trăim frumos, ca în timpul zilei, nu în chefuri și în beții, nu în curvii și în fapte de rușine, nu în certuri și în pizmă;",
        "14": "ci îmbrăcați-vă în Domnul Isus Hristos și nu purtați grijă de firea pământească, așa încât să-i treziți poftele!"
    },
    "14": {
        "1": "Primiți-l bine pe cel slab în credință și nu vă apucați la vorbă asupra părerilor îndoielnice!",
        "2": "Unul crede că poate să mănânce de toate, pe când altul, care este slab, nu mănâncă decât verdețuri.",
        "3": "Cine mănâncă să nu disprețuiască pe cine nu mănâncă, și cine nu mănâncă să nu judece pe cine mănâncă, fiindcă Dumnezeu l-a primit.",
        "4": "Cine ești tu, care-l judeci pe robul altuia? Dacă stă în picioare sau cade, este treaba stăpânului său; totuși va sta în picioare, căci Domnul are putere să-l întărească așa încât să stea.",
        "5": "Unul socotește o zi mai presus decât alta; pentru altul, toate zilele sunt la fel. Fiecare să fie deplin încredințat în mintea lui.",
        "6": "Cine face deosebire între zile pentru Domnul o face. Cine nu face deosebire între zile pentru Domnul n-o face. Cine mănâncă pentru Domnul mănâncă, pentru că Îi aduce mulțumiri lui Dumnezeu. Cine nu mănâncă pentru Domnul nu mănâncă, și Îi aduce și el mulțumiri lui Dumnezeu.",
        "7": "Într-adevăr, niciunul din noi nu trăiește pentru sine și niciunul din noi nu moare pentru sine.",
        "8": "Căci, dacă trăim, pentru Domnul trăim; și dacă murim, pentru Domnul murim. Deci, fie că trăim, fie că murim, noi suntem ai Domnului.",
        "9": "Căci Hristos pentru aceasta a murit și a înviat: ca să aibă stăpânire și peste cei morți, și peste cei vii.",
        "10": "Dar pentru ce-l judeci tu pe fratele tău? Sau pentru ce-l disprețuiești tu pe fratele tău? Căci toți ne vom înfățișa înaintea scaunului de judecată al lui Hristos.",
        "11": "Fiindcă este scris: „«Pe viața Mea Mă jur», zice Domnul, «că orice genunchi se va pleca înaintea Mea și orice limbă Îi va da slavă lui Dumnezeu.»”",
        "12": "Așa că fiecare dintre noi are să-I dea socoteală despre sine însuși lui Dumnezeu.",
        "13": "Să nu ne mai judecăm dar unii pe alții! Ci mai bine judecați să nu faceți nimic care să fie pentru fratele vostru o piatră de poticnire sau un prilej de păcătuire!",
        "14": "Eu știu și sunt încredințat în Domnul Isus că nimic nu este necurat în sine și că un lucru nu este necurat decât pentru cel ce crede că este necurat.",
        "15": "Dar dacă faci ca fratele tău să se mâhnească din pricina unei mâncări, nu mai umbli în dragoste. Nu-l nimici, prin mâncarea ta, pe acela pentru care a murit Hristos!",
        "16": "Nu faceți ca binele vostru să fie grăit de rău!",
        "17": "Căci Împărăția lui Dumnezeu nu este mâncare și băutură, ci neprihănire, pace și bucurie în Duhul Sfânt.",
        "18": "Cine Îi slujește lui Hristos în felul acesta este plăcut lui Dumnezeu și cinstit de oameni.",
        "19": "Așadar, să urmărim lucrurile care duc la pacea și la zidirea noastră.",
        "20": "Să nu nimicești pentru o mâncare lucrul lui Dumnezeu. Drept vorbind, toate lucrurile sunt curate. Totuși, a mânca din ele când faptul acesta ajunge pentru altul un prilej de cădere este rău.",
        "21": "Bine este să nu mănânci carne, să nu bei vin și să te ferești de orice lucru care poate fi pentru fratele tău un prilej de cădere, de păcătuire sau de slăbire.",
        "22": "Încredințarea pe care o ai păstreaz-o pentru tine, înaintea lui Dumnezeu! Ferice de cel ce nu se osândește singur în ce găsește bine!",
        "23": "Dar cine se îndoiește și mănâncă este osândit, pentru că nu mănâncă din încredințare. Tot ce nu vine din încredințare e păcat."
    },
    "15": {
        "1": "Noi, care suntem tari, suntem datori să răbdăm slăbiciunile celor slabi și să nu ne plăcem nouă înșine.",
        "2": "Fiecare dintre noi să-i placă aproapelui în ce este bine, în vederea zidirii altora.",
        "3": "Căci nici Hristos nu Și-a plăcut Lui Însuși, ci după cum este scris: „Ocările celor ce Te ocărăsc pe Tine au căzut peste Mine.”",
        "4": "Și tot ce a fost scris mai înainte a fost scris pentru învățătura noastră, pentru ca, prin răbdarea și prin mângâierea pe care o dau Scripturile, să avem nădejde.",
        "5": "Dumnezeul răbdării și al mângâierii să vă facă să aveți aceleași simțăminte unii față de alții după pilda lui Hristos Isus,",
        "6": "pentru ca toți împreună, cu o inimă și cu o gură, să-L slăviți pe Dumnezeu, Tatăl Domnului nostru Isus Hristos.",
        "7": "Așadar, primiți-vă unii pe alții cum v-a primit și pe voi Hristos, spre slava lui Dumnezeu!",
        "8": "Hristos a fost, într-adevăr, un slujitor al tăierii împrejur, ca să dovedească credincioșia lui Dumnezeu și să întărească făgăduințele date părinților",
        "9": "și ca neamurile să-L slăvească pe Dumnezeu pentru îndurarea Lui, după cum este scris: „De aceea Te voi lăuda printre neamuri și voi cânta Numelui Tău.”",
        "10": "Este zis iarăși: „Veseliți-vă, neamuri, împreună cu poporul Lui!”",
        "11": "Și iarăși: „Lăudați-L pe Domnul, toate neamurile; slăviți-L, toate noroadele!”",
        "12": "Tot astfel, și Isaia zice: „Din Iese va ieși o Rădăcină, care se va scula să domnească peste neamuri; și neamurile vor nădăjdui în El.”",
        "13": "Dumnezeul nădejdii să vă umple de toată bucuria și pacea pe care o dă credința, pentru ca, prin puterea Duhului Sfânt, să fiți tari în nădejde!",
        "14": "În ce vă privește pe voi, fraților, eu însumi sunt încredințat că sunteți plini de bunătate, plini și de orice fel de cunoștință și, astfel, sunteți în stare să vă sfătuiți unii pe alții.",
        "15": "Totuși, ici-colo v-am scris mai cu îndrăzneală, ca să vă aduc din nou aminte de lucrurile acestea, în puterea harului pe care mi l-a dat Dumnezeu:",
        "16": "să fiu slujitorul lui Isus Hristos între neamuri. Eu îmi împlinesc cu scumpătate slujba Evangheliei lui Dumnezeu, pentru ca neamurile să-I fie o jertfă bine primită, sfințită de Duhul Sfânt.",
        "17": "Eu dar mă pot lăuda în Isus Hristos, în slujirea lui Dumnezeu.",
        "18": "Căci n-aș îndrăzni să pomenesc niciun lucru pe care să nu-l fi făcut Hristos prin mine, ca să aducă neamurile la ascultarea de El: fie prin cuvântul meu, fie prin faptele mele,",
        "19": "fie prin puterea semnelor și a minunilor, fie prin puterea Duhului Sfânt. Așa că, de la Ierusalim și țările de primprejur până la Iliric, am răspândit cu prisosință Evanghelia lui Hristos.",
        "20": "Și am căutat să vestesc Evanghelia acolo unde Hristos nu fusese vestit, ca să nu zidesc pe temelia pusă de altul,",
        "21": "după cum este scris: „Aceia cărora nu li se propovăduise despre El Îl vor vedea, și cei ce nu auziseră de El Îl vor cunoaște.”",
        "22": "Iată ce m-a împiedicat de multe ori să vin la voi.",
        "23": "Dar acum, fiindcă nu mai am nimic care să mă țină pe aceste meleaguri și fiindcă de ani de zile doresc fierbinte să vin la voi,",
        "24": "nădăjduiesc să vă văd în treacăt când mă voi duce în Spania și să fiu însoțit de voi până acolo, după ce îmi voi împlini, măcar în parte, dorința de a fi stat la voi.",
        "25": "Acum mă duc la Ierusalim să le duc niște ajutoare sfinților,",
        "26": "căci cei din Macedonia și din Ahaia au avut bunătatea să facă o strângere de ajutoare pentru săracii dintre sfinții care sunt în Ierusalim.",
        "27": "Negreșit, au avut bunătatea, dar era și o datorie față de ei, pentru că, dacă neamurile au avut parte de binecuvântările lor duhovnicești, este de datoria lor să-i ajute și ele cu bunurile lor pământești.",
        "28": "După ce-mi voi împlini dar însărcinarea aceasta și le voi încredința aceste daruri, voi pleca în Spania și voi trece pe la voi.",
        "29": "Știu că, dacă vin la voi, voi veni cu o deplină binecuvântare de la Hristos.",
        "30": "Vă îndemn dar, fraților, pentru Domnul nostru Isus Hristos și pentru dragostea Duhului, să vă luptați împreună cu mine în rugăciunile voastre către Dumnezeu pentru mine,",
        "31": "ca să fiu izbăvit de răzvrătiții din Iudeea și pentru ca slujba pe care o am pentru Ierusalim să fie bine primită de sfinți;",
        "32": "și astfel să ajung la voi cu bucurie, cu voia lui Dumnezeu și să mă răcoresc puțin în mijlocul vostru.",
        "33": "Dumnezeul păcii să fie cu voi, cu toți! Amin!"
    },
    "16": {
        "1": "V-o dau în grijă pe Fivi, sora noastră, care este diaconiță a Bisericii din Chencrea;",
        "2": "s-o primiți în Domnul, într-un chip vrednic de sfinți, și s-o ajutați în orice ar avea trebuință de voi, căci și ea s-a arătat de ajutor multora, și îndeosebi mie.",
        "3": "Spuneți-le sănătate Priscilei și lui Acuila, tovarășii mei de lucru în Hristos Isus,",
        "4": "care și-au pus capul în joc ca să-mi scape viața! Le mulțumesc nu numai eu, ci și toate bisericile ieșite dintre neamuri.",
        "5": "Spuneți sănătate și bisericii care se adună în casa lor! Spuneți-i sănătate lui Epenet, preaiubitul meu, care a fost cel dintâi rod al Asiei pentru Hristos!",
        "6": "Spuneți-i sănătate Mariei, care s-a ostenit mult pentru voi!",
        "7": "Spuneți-le sănătate lui Andronic și Iuniei, rudele mele și tovarășii mei de temniță, care sunt cu vază între apostoli! Ei au venit la Hristos mai înainte de mine chiar.",
        "8": "Spuneți-i sănătate lui Ampliat, preaiubitul meu în Domnul!",
        "9": "Spuneți-le sănătate lui Urban, tovarășul nostru de lucru în Hristos, și lui Stache, preaiubitul meu!",
        "10": "Spuneți-i sănătate lui Apeles, încercatul slujitor al lui Hristos! Spuneți-le sănătate celor din casa lui Aristobul!",
        "11": "Spuneți-i sănătate lui Ierodion, ruda mea! Spuneți-le sănătate celor din casa lui Narcis, care sunt ai Domnului!",
        "12": "Spuneți-le sănătate Trifenei și Trifosei, care se ostenesc pentru Domnul! Spuneți-i sănătate Persidei preaiubite, care s-a ostenit mult pentru Domnul!",
        "13": "Spuneți-le sănătate lui Ruf, cel ales în Domnul, și mamei lui, care s-a arătat și mama mea!",
        "14": "Spuneți-le sănătate lui Asincrit, lui Flegon, lui Hermes, lui Patroba, lui Herma și fraților care sunt împreună cu ei!",
        "15": "Spuneți-le sănătate lui Filolog și Iuliei, lui Nereu și surorii lui, lui Olimpa, și tuturor sfinților care sunt împreună cu ei!",
        "16": "Spuneți-vă sănătate unii altora cu o sărutare sfântă! Toate bisericile lui Hristos vă trimit sănătate.",
        "17": "Vă îndemn, fraților, să vă feriți de cei ce fac dezbinări și tulburare împotriva învățăturii pe care ați primit-o. Îndepărtați-vă de ei!",
        "18": "Căci astfel de oameni nu-I slujesc lui Hristos, Domnul nostru, ci pântecelui lor; și prin vorbiri dulci și amăgitoare ei înșală inimile celor lesne crezători.",
        "19": "Cât despre voi, ascultarea voastră este cunoscută de toți. Mă bucur dar de voi și doresc să fiți înțelepți în ce privește binele și proști în ce privește răul.",
        "20": "Dumnezeul păcii îl va zdrobi în curând pe Satana sub picioarele voastre. Harul Domnului nostru Isus Hristos să fie cu voi! Amin!",
        "21": "Timotei, tovarășul meu de lucru, vă trimite sănătate; tot așa și Luciu, Iason și Sosipater, rudele mele.",
        "22": "Vă trimit sănătate în Domnul eu, Terțiu, care am scris epistola aceasta.",
        "23": "Gaius, gazda mea și a întregii biserici, vă trimite sănătate. Erast, vistiernicul cetății, vă trimite sănătate; tot așa și fratele Cuart.",
        "24": "Harul Domnului nostru Isus Hristos să fie cu voi, cu toți! Amin!",
        "25": "Iar a Aceluia care poate să vă întărească, după Evanghelia mea și propovăduirea lui Isus Hristos – potrivit cu descoperirea tainei care a fost ținută ascunsă timp de veacuri,",
        "26": "dar a fost arătată acum prin scrierile prorocilor și, prin porunca Dumnezeului celui veșnic, a fost adusă la cunoștința tuturor neamurilor, ca să asculte de credință –,",
        "27": "a lui Dumnezeu, care singur este înțelept, să fie slava, prin Isus Hristos, în vecii vecilor! Amin!"
    }
}