{
    "1": {
        "1": "Pavel, chemat să fie apostol al lui Isus Hristos prin voia lui Dumnezeu, și fratele Sosten,",
        "2": "către Biserica lui Dumnezeu care este în Corint, către cei ce au fost sfințiți în Hristos Isus, chemați să fie sfinți, și către toți cei ce cheamă în vreun loc Numele lui Isus Hristos, Domnul lor și al nostru:",
        "3": "har și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos!",
        "4": "Îi mulțumesc Dumnezeului meu totdeauna cu privire la voi, pentru harul lui Dumnezeu care v-a fost dat în Isus Hristos.",
        "5": "Căci în El ați fost îmbogățiți în toate privințele, cu orice vorbire și cu orice cunoștință;",
        "6": "în felul acesta mărturia despre Hristos a fost bine întărită în mijlocul vostru,",
        "7": "așa că nu duceți lipsă de niciun fel de dar în așteptarea arătării Domnului nostru Isus Hristos.",
        "8": "El vă va întări până la sfârșit, așa încât să fiți fără vină în ziua venirii Domnului nostru Isus Hristos.",
        "9": "Credincios este Dumnezeu, care v-a chemat la părtășia cu Fiul Său, Isus Hristos, Domnul nostru.",
        "10": "Vă îndemn, fraților, pentru Numele Domnului nostru Isus Hristos, să aveți toți același fel de vorbire, să n-aveți dezbinări între voi, ci să fiți uniți în chip desăvârșit într-un gând și o simțire.",
        "11": "Căci, fraților, am aflat despre voi de la ai lui Cloe că între voi sunt certuri.",
        "12": "Vreau să spun că fiecare din voi zice: „Eu sunt al lui Pavel!” „Și eu al lui Apolo!” „Și eu al lui Chifa!” „Și eu al lui Hristos!”",
        "13": "Hristos a fost împărțit? Pavel a fost răstignit pentru voi? Sau în numele lui Pavel ați fost voi botezați?",
        "14": "Îi mulțumesc lui Dumnezeu că n-am botezat pe niciunul din voi, în afară de Crisp și de Gaius,",
        "15": "pentru ca nimeni să nu poată spune că a fost botezat în numele meu.",
        "16": "Da, am mai botezat și casa lui Stefana; încolo, nu știu să mai fi botezat pe altcineva.",
        "17": "De fapt, Hristos m-a trimis nu să botez, ci să propovăduiesc Evanghelia: nu cu înțelepciunea vorbirii, ca nu cumva crucea lui Hristos să fie făcută zadarnică.",
        "18": "Fiindcă propovăduirea crucii este o nebunie pentru cei ce sunt pe calea pierzării, dar pentru noi, care suntem pe calea mântuirii, este puterea lui Dumnezeu.",
        "19": "Căci este scris: „Voi prăpădi înțelepciunea celor înțelepți și voi nimici priceperea celor pricepuți.”",
        "20": "Unde este înțeleptul? Unde este cărturarul? Unde este vorbărețul veacului acestuia? N-a prostit Dumnezeu înțelepciunea lumii acesteia?",
        "21": "Căci, întrucât lumea cu înțelepciunea ei nu L-a cunoscut pe Dumnezeu în înțelepciunea lui Dumnezeu, Dumnezeu a găsit cu cale să-i mântuiască pe credincioși prin nebunia propovăduirii crucii.",
        "22": "Iudeii, într-adevăr, cer minuni, și grecii caută înțelepciune,",
        "23": "dar noi Îl propovăduim pe Hristos cel răstignit, care pentru iudei este o pricină de poticnire, și pentru neamuri – o nebunie,",
        "24": "dar pentru cei chemați, fie iudei, fie greci, este puterea și înțelepciunea lui Dumnezeu.",
        "25": "Căci nebunia lui Dumnezeu este mai înțeleaptă decât oamenii, și slăbiciunea lui Dumnezeu este mai tare decât oamenii.",
        "26": "De pildă, fraților, uitați-vă la voi, care ați fost chemați: printre voi nu sunt mulți înțelepți în felul lumii, nici mulți puternici, nici mulți de neam ales.",
        "27": "Dar Dumnezeu a ales lucrurile nebune ale lumii, ca să le facă de rușine pe cele înțelepte. Dumnezeu a ales lucrurile slabe ale lumii, ca să le facă de rușine pe cele tari.",
        "28": "Și Dumnezeu a ales lucrurile josnice ale lumii și lucrurile disprețuite, ba încă lucrurile care nu sunt, ca să le nimicească pe cele ce sunt,",
        "29": "pentru ca nimeni să nu se laude înaintea lui Dumnezeu.",
        "30": "Și voi, prin El, sunteți în Hristos Isus. El a fost făcut de Dumnezeu pentru noi înțelepciune, neprihănire, sfințire și răscumpărare,",
        "31": "pentru ca, după cum este scris, „cine se laudă să se laude în Domnul”."
    },
    "2": {
        "1": "Cât despre mine, fraților, când am venit la voi, n-am venit să vă vestesc taina lui Dumnezeu cu o vorbire sau o înțelepciune strălucită.",
        "2": "Căci n-am avut de gând să știu între voi altceva decât pe Isus Hristos, și pe El răstignit.",
        "3": "Eu însumi, când am venit în mijlocul vostru, am fost slab, fricos și plin de cutremur.",
        "4": "Și învățătura și propovăduirea mea nu stăteau în vorbirile înduplecătoare ale înțelepciunii, ci într-o dovadă dată de Duhul și de putere,",
        "5": "pentru ca credința voastră să fie întemeiată nu pe înțelepciunea oamenilor, ci pe puterea lui Dumnezeu.",
        "6": "Totuși, ceea ce propovăduim noi printre cei desăvârșiți este o înțelepciune, dar nu a veacului acestuia, nici a fruntașilor veacului acestuia, care vor fi nimiciți.",
        "7": "Noi propovăduim înțelepciunea lui Dumnezeu, cea tainică și ținută ascunsă, pe care o rânduise Dumnezeu spre slava noastră mai înainte de veci",
        "8": "și pe care n-a cunoscut-o niciunul din fruntașii veacului acestuia; căci, dacă ar fi cunoscut-o, nu L-ar fi răstignit pe Domnul slavei.",
        "9": "Dar, după cum este scris, „lucruri pe care ochiul nu le-a văzut, urechea nu le-a auzit și la inima omului nu s-au suit, așa sunt lucrurile pe care le-a pregătit Dumnezeu pentru cei ce-L iubesc”.",
        "10": "Nouă însă Dumnezeu ni le-a descoperit prin Duhul Său. Căci Duhul cercetează totul, chiar și lucrurile adânci ale lui Dumnezeu.",
        "11": "Într-adevăr, cine dintre oameni cunoaște lucrurile omului în afară de duhul omului, care este în el? Tot așa, nimeni nu cunoaște lucrurile lui Dumnezeu în afară de Duhul lui Dumnezeu.",
        "12": "Și noi n-am primit duhul lumii, ci Duhul care vine de la Dumnezeu, ca să putem cunoaște lucrurile pe care ni le-a dat Dumnezeu prin harul Său.",
        "13": "Și vorbim despre ele nu cu vorbiri învățate de la înțelepciunea omenească, ci cu vorbiri învățate de la Duhul Sfânt, întrebuințând o vorbire duhovnicească pentru lucrurile duhovnicești.",
        "14": "Dar omul firesc nu primește lucrurile Duhului lui Dumnezeu, căci pentru el sunt o nebunie; și nici nu le poate înțelege, pentru că trebuie judecate duhovnicește.",
        "15": "Omul duhovnicesc, dimpotrivă, poate să judece totul, și el însuși nu poate fi judecat de nimeni.",
        "16": "Căci „cine a cunoscut gândul Domnului, ca să-I poată da învățătură?” Noi însă avem gândul lui Hristos."
    },
    "3": {
        "1": "Cât despre mine, fraților, nu v-am putut vorbi ca unor oameni duhovnicești, ci a trebuit să vă vorbesc ca unor oameni lumești, ca unor prunci în Hristos.",
        "2": "V-am hrănit cu lapte, nu cu bucate tari, căci nu le puteați suferi; și nici acum chiar nu le puteți suferi,",
        "3": "pentru că tot lumești sunteți. Într-adevăr, când între voi sunt zavistii, certuri și dezbinări, nu sunteți voi lumești și nu trăiți voi în felul celorlalți oameni?",
        "4": "Când unul zice: „Eu sunt al lui Pavel!”, și altul: „Eu sunt al lui Apolo!”, nu sunteți voi oameni de lume?",
        "5": "Cine este Pavel? Și cine este Apolo? Niște slujitori ai lui Dumnezeu prin care ați crezut; și fiecare, după puterea dată lui de Domnul.",
        "6": "Eu am sădit, Apolo a udat, dar Dumnezeu a făcut să crească,",
        "7": "așa că nici cel ce sădește, nici cel ce udă nu sunt nimic, ci Dumnezeu, care face să crească.",
        "8": "Cel ce sădește și cel ce udă sunt totuna, și fiecare își va lua răsplata după osteneala lui.",
        "9": "Căci noi suntem împreună-lucrători cu Dumnezeu; voi sunteți ogorul lui Dumnezeu, clădirea lui Dumnezeu.",
        "10": "După harul lui Dumnezeu care mi-a fost dat, eu, ca un meșter-zidar înțelept, am pus temelia, și un altul clădește deasupra. Dar fiecare să ia bine seama cum clădește deasupra.",
        "11": "Căci nimeni nu poate pune o altă temelie decât cea care a fost pusă, și care este Isus Hristos.",
        "12": "Iar dacă clădește cineva pe această temelie aur, argint, pietre scumpe, lemn, fân, trestie,",
        "13": "lucrarea fiecăruia va fi dată pe față: ziua Domnului o va face cunoscută, căci se va descoperi în foc. Și focul va dovedi cum este lucrarea fiecăruia.",
        "14": "Dacă lucrarea zidită de cineva pe temelia aceea rămâne în picioare, el va primi o răsplată.",
        "15": "Dacă lucrarea lui va fi arsă, își va pierde răsplata. Cât despre el, va fi mântuit, dar ca prin foc.",
        "16": "Nu știți că voi sunteți Templul lui Dumnezeu și că Duhul lui Dumnezeu locuiește în voi?",
        "17": "Dacă nimicește cineva Templul lui Dumnezeu, pe acela îl va nimici Dumnezeu; căci Templul lui Dumnezeu este sfânt, și așa sunteți voi.",
        "18": "Nimeni să nu se înșele: dacă cineva dintre voi se crede înțelept în felul veacului acestuia, să se facă nebun, ca să ajungă înțelept!",
        "19": "Căci înțelepciunea lumii acesteia este o nebunie înaintea lui Dumnezeu. De aceea este scris: „El îi prinde pe cei înțelepți în viclenia lor.”",
        "20": "Și iarăși: „Domnul cunoaște gândurile celor înțelepți. Știe că sunt deșarte.”",
        "21": "Nimeni să nu se fălească dar cu oameni, căci toate lucrurile sunt ale voastre:",
        "22": "fie Pavel, fie Apolo, fie Chifa, fie lumea, fie viața, fie moartea, fie lucrurile de acum, fie cele viitoare, toate sunt ale voastre,",
        "23": "și voi sunteți ai lui Hristos, iar Hristos este al lui Dumnezeu."
    },
    "4": {
        "1": "Iată cum trebuie să fim priviți noi: ca niște slujitori ai lui Hristos și ca niște ispravnici ai tainelor lui Dumnezeu.",
        "2": "Încolo, ce se cere de la ispravnici este ca fiecare să fie găsit credincios în lucrul încredințat lui.",
        "3": "Cât despre mine, prea puțin îmi pasă dacă sunt judecat de voi sau de un scaun omenesc de judecată. Ba încă nici eu însumi nu mă mai judec pe mine.",
        "4": "Căci n-am nimic împotriva mea; totuși nu pentru aceasta sunt socotit neprihănit: cel ce mă judecă este Domnul.",
        "5": "De aceea să nu judecați nimic înainte de vreme, până va veni Domnul, care va scoate la lumină lucrurile ascunse în întuneric și va descoperi gândurile inimilor. Atunci fiecare își va căpăta lauda de la Dumnezeu.",
        "6": "Fraților, pentru voi am spus aceste lucruri, în icoană de vorbire, cu privire la mine și la Apolo, ca prin noi înșine să învățați să nu treceți peste „ce este scris” și niciunul din voi să nu se fălească deloc cu unul împotriva celuilalt.",
        "7": "Căci cine te face deosebit? Ce lucru ai pe care să nu-l fi primit? Și dacă l-ai primit, de ce te lauzi ca și cum nu l-ai fi primit?",
        "8": "O, iată-vă sătui! Iată-vă ajunși bogați! Iată-vă împărățind fără noi! Și măcar de ați împărăți cu adevărat, ca să putem împărăți și noi împreună cu voi!",
        "9": "Căci parcă Dumnezeu a făcut din noi, apostolii, oamenii cei mai de pe urmă, niște osândiți la moarte, fiindcă am ajuns o priveliște pentru lume, îngeri și oameni.",
        "10": "Noi suntem nebuni pentru Hristos; voi, înțelepți în Hristos! Noi, slabi; voi, tari! Voi, puși în cinste; noi, disprețuiți!",
        "11": "Până în clipa aceasta suferim de foame și de sete, suntem goi, chinuiți, umblăm din loc în loc,",
        "12": "ne ostenim și lucrăm cu mâinile noastre; când suntem ocărâți, binecuvântăm; când suntem prigoniți, răbdăm;",
        "13": "când suntem vorbiți de rău, ne rugăm. Până în ziua de azi am ajuns ca gunoiul lumii acesteia, ca lepădătura tuturor.",
        "14": "Nu vă scriu aceste lucruri ca să vă fac rușine, ci ca să vă sfătuiesc ca pe niște copii preaiubiți ai mei.",
        "15": "Căci chiar dacă ați avea zece mii de învățători în Hristos, totuși n-aveți mai mulți părinți, pentru că eu v-am născut în Hristos Isus, prin Evanghelie.",
        "16": "De aceea vă rog să călcați pe urmele mele.",
        "17": "Pentru aceasta vi l-am trimis pe Timotei, care este copilul meu preaiubit și credincios în Domnul. El vă va aduce aminte de felul meu de purtare în Hristos și de felul cum îi învăț eu pe oameni pretutindeni în toate bisericile.",
        "18": "Unii s-au îngâmfat și și-au închipuit că n-am să mai vin la voi.",
        "19": "Dar dacă va voi Domnul, voi veni în curând la voi, și atunci voi vedea nu vorbele, ci puterea celor ce s-au îngâmfat.",
        "20": "Căci Împărăția lui Dumnezeu nu stă în vorbe, ci în putere.",
        "21": "Ce voiți? Să vin la voi cu nuiaua sau cu dragoste și cu duhul blândeții?"
    },
    "5": {
        "1": "Din toate părțile se spune că între voi este curvie, și încă o curvie de acelea care nici chiar la păgâni nu se pomenesc, până acolo că unul din voi trăiește cu nevasta tatălui său.",
        "2": "Și voi v-ați fălit! Și nu v-ați mâhnit mai degrabă, pentru ca cel ce a săvârșit fapta aceasta să fi fost dat afară din mijlocul vostru!",
        "3": "Cât despre mine, măcar că n-am fost la voi cu trupul, dar fiind de față cu duhul, l-am și judecat, ca și când aș fi fost de față, pe cel ce a făcut o astfel de faptă.",
        "4": "În Numele Domnului Isus, voi și duhul meu, fiind adunați laolaltă prin puterea Domnului nostru Isus,",
        "5": "am hotărât ca un astfel de om să fie dat pe mâna Satanei, pentru nimicirea cărnii, ca duhul lui să fie mântuit în ziua Domnului Isus.",
        "6": "Nu vă lăudați bine. Nu știți că puțin aluat dospește toată plămădeala?",
        "7": "Măturați aluatul cel vechi, ca să fiți o plămădeală nouă, cum și sunteți, fără aluat, căci Hristos, Paștele nostru, a fost jertfit!",
        "8": "Să prăznuim dar praznicul nu cu un aluat vechi, nici cu un aluat de răutate și viclenie, ci cu azimele curăției și ale adevărului.",
        "9": "V-am scris în epistola mea să n-aveți nicio legătură cu curvarii.",
        "10": "Însă n-am înțeles cu curvarii lumii acesteia sau cu cei lacomi de bani sau cu cei hrăpăreți sau cu cei ce se închină la idoli, fiindcă atunci ar trebui să ieșiți din lume.",
        "11": "Ci v-am scris să n-aveți niciun fel de legături cu vreunul care, măcar că își zice „frate”, totuși este curvar sau lacom de bani sau închinător la idoli sau defăimător sau bețiv sau hrăpăreț; cu un astfel de om nu trebuie nici să mâncați.",
        "12": "Într-adevăr, ce am eu să-i judec pe cei de afară? Nu este datoria voastră să-i judecați pe cei dinăuntru?",
        "13": "Cât despre cei de afară, îi judecă Dumnezeu. Dați-l afară dar din mijlocul vostru pe răul acela!"
    },
    "6": {
        "1": "Cum? Când vreunul din voi are vreo neînțelegere cu altul, îndrăznește el să se judece cu el la cei nelegiuiți, și nu la sfinți?",
        "2": "Nu știți că sfinții vor judeca lumea? Și dacă lumea va fi judecată de voi, sunteți voi nevrednici să judecați lucruri de foarte mică însemnătate?",
        "3": "Nu știți că noi îi vom judeca pe îngeri? Cu cât mai mult lucrurile vieții acesteia?",
        "4": "Deci când aveți neînțelegeri pentru lucrurile vieții acesteia, voi îi puneți judecători pe aceia pe care Biserica nu-i bagă în seamă?",
        "5": "Spre rușinea voastră zic lucrul acesta. Astfel, nu este între voi nici măcar un singur om înțelept, care să fie în stare să judece între frate și frate?",
        "6": "Dar un frate se duce la judecată cu alt frate, și încă înaintea necredincioșilor!",
        "7": "Chiar faptul că aveți judecăți între voi este un cusur pe care-l aveți. Pentru ce nu suferiți mai bine să fiți nedreptățiți? De ce nu răbdați mai bine paguba?",
        "8": "Dar voi singuri sunteți aceia care nedreptățiți și păgubiți, și încă pe frați!",
        "9": "Nu știți că cei nedrepți nu vor moșteni Împărăția lui Dumnezeu? Nu vă înșelați în privința aceasta: nici curvarii, nici închinătorii la idoli, nici preacurvarii, nici malahii, nici sodomiții,",
        "10": "nici hoții, nici cei lacomi, nici bețivii, nici defăimătorii, nici hrăpăreții nu vor moșteni Împărăția lui Dumnezeu.",
        "11": "Și așa erați unii din voi! Dar ați fost spălați, ați fost sfințiți, ați fost socotiți neprihăniți în Numele Domnului Isus Hristos și prin Duhul Dumnezeului nostru.",
        "12": "Toate lucrurile îmi sunt îngăduite, dar nu toate sunt de folos; toate lucrurile îmi sunt îngăduite, dar nimic nu trebuie să pună stăpânire pe mine.",
        "13": "Mâncărurile sunt pentru pântece, și pântecele este pentru mâncăruri. Și Dumnezeu le va nimici și pe unul, și pe celelalte. Dar trupul nu este pentru curvie: el este pentru Domnul, și Domnul este pentru trup.",
        "14": "Și Dumnezeu, care L-a înviat pe Domnul, ne va învia și pe noi cu puterea Sa.",
        "15": "Nu știți că trupurile voastre sunt mădulare ale lui Hristos? Voi lua eu mădularele lui Hristos și voi face din ele mădulare ale unei curve? Nicidecum!",
        "16": "Nu știți că cine se lipește de o curvă este un singur trup cu ea? Căci este zis: „Cei doi se vor face un singur trup.”",
        "17": "Dar cine se lipește de Domnul este un singur duh cu El.",
        "18": "Fugiți de curvie! Orice alt păcat pe care-l face omul este un păcat săvârșit afară din trup, dar cine curvește păcătuiește împotriva trupului său.",
        "19": "Nu știți că trupul vostru este templul Duhului Sfânt, care locuiește în voi și pe care L-ați primit de la Dumnezeu? Și că voi nu sunteți ai voștri?",
        "20": "Căci ați fost cumpărați cu un preț. Proslăviți-L dar pe Dumnezeu în trupul și în duhul vostru, care sunt ale lui Dumnezeu!"
    },
    "7": {
        "1": "Cu privire la lucrurile despre care mi-ați scris, eu cred că este bine ca omul să nu se atingă de femeie.",
        "2": "Totuși, din pricina curviei, fiecare bărbat să-și aibă nevasta lui și fiecare femeie să-și aibă bărbatul ei.",
        "3": "Bărbatul să-și împlinească față de nevastă datoria de soț; și tot așa să facă și nevasta față de bărbat.",
        "4": "Nevasta nu este stăpână pe trupul ei, ci bărbatul. Tot astfel, nici bărbatul nu este stăpân peste trupul lui, ci nevasta.",
        "5": "Să nu vă lipsiți unul pe altul de datoria de soți, decât doar prin bună învoială, pentru un timp, ca să vă îndeletniciți cu postul și cu rugăciunea; apoi să vă împreunați iarăși, ca să nu vă ispitească Satana, din pricina nestăpânirii voastre.",
        "6": "Lucrul acesta îl spun ca o îngăduință; nu fac din el o poruncă.",
        "7": "Eu aș vrea ca toți oamenii să fie ca mine, dar fiecare are de la Dumnezeu darul lui: unul într-un fel, altul într-altul.",
        "8": "Celor neînsurați și văduvelor le spun că este bine pentru ei să rămână ca mine.",
        "9": "Dar dacă nu se pot înfrâna, să se căsătorească, pentru că este mai bine să se căsătorească decât să ardă.",
        "10": "Celor căsătoriți le poruncesc nu eu, ci Domnul, ca nevasta să nu se despartă de bărbat.",
        "11": "(Dacă este despărțită, să rămână nemăritată sau să se împace cu bărbatul ei.) Și nici bărbatul să nu-și lase nevasta.",
        "12": "Celorlalți le zic eu, nu Domnul: dacă un frate are o nevastă necredincioasă și ea voiește să trăiască înainte cu el, să nu se despartă de ea.",
        "13": "Și dacă o femeie are un bărbat necredincios și el voiește să trăiască înainte cu ea, să nu se despartă de bărbatul ei.",
        "14": "Căci bărbatul necredincios este sfințit prin nevasta credincioasă, și nevasta necredincioasă este sfințită prin fratele; altminteri, copiii voștri ar fi necurați, pe când acum sunt sfinți.",
        "15": "Dacă cel necredincios vrea să se despartă, să se despartă; în împrejurarea aceasta, fratele sau sora nu sunt legați: Dumnezeu ne-a chemat să trăim în pace.",
        "16": "Căci ce știi tu, nevastă, dacă îți vei mântui bărbatul? Sau ce știi tu, bărbate, dacă îți vei mântui nevasta?",
        "17": "Încolo, fiecare să rămână în starea în care l-a așezat Domnul și în care l-a chemat Dumnezeu. Aceasta este rânduiala pe care am așezat-o în toate bisericile.",
        "18": "Dacă cineva a fost chemat pe când era tăiat împrejur, să rămână tăiat împrejur. Dacă cineva a fost chemat pe când era netăiat împrejur, să nu se taie împrejur.",
        "19": "Tăierea împrejur nu este nimic, și netăierea împrejur nu este nimic, ci păzirea poruncilor lui Dumnezeu.",
        "20": "Fiecare să rămână în chemarea pe care o avea când a fost chemat.",
        "21": "Ai fost chemat când erai rob? Să nu te neliniștești de lucrul acesta, dar dacă poți să ajungi slobod, folosește-te!",
        "22": "Căci robul chemat în Domnul este un slobozit al Domnului. Tot așa, cel slobod care a fost chemat este un rob al lui Hristos.",
        "23": "Voi ați fost cumpărați cu un preț. Nu vă faceți dar robi oamenilor!",
        "24": "Fiecare, fraților, să rămână cu Dumnezeu în starea în care era când a fost chemat!",
        "25": "Cât despre fecioare, n-am o poruncă din partea Domnului. Le dau însă un sfat, ca unul care am căpătat de la Domnul harul să fiu vrednic de crezare.",
        "26": "Iată dar ce cred eu că este bine, având în vedere strâmtorarea de acum: este bine pentru fiecare să rămână așa cum este.",
        "27": "Ești legat de o nevastă? Nu căuta să fii dezlegat! Nu ești legat de o nevastă? Nu căuta nevastă!",
        "28": "Însă, dacă te însori, nu păcătuiești. Dacă fecioara se mărită, nu păcătuiește. Dar ființele acestea vor avea necazuri pământești, și eu aș vrea să vi le cruț.",
        "29": "Iată ce vreau să spun, fraților: de acum vremea s-a scurtat. Spun lucrul acesta pentru ca cei ce au neveste să fie ca și cum n-ar avea;",
        "30": "cei ce plâng, ca și cum n-ar plânge; cei ce se bucură, ca și cum nu s-ar bucura; cei ce cumpără, ca și cum n-ar stăpâni;",
        "31": "cei ce se folosesc de lumea aceasta, ca și cum nu s-ar folosi de ea, căci chipul lumii acesteia trece.",
        "32": "Dar eu aș vrea ca voi să fiți fără griji. Cine nu este însurat se îngrijește de lucrurile Domnului, cum ar putea să-I placă Domnului.",
        "33": "Dar cine este însurat se îngrijește de lucrurile lumii, cum să-i placă nevestei.",
        "34": "Tot așa, între femeia măritată și fecioară este o deosebire: cea nemăritată se îngrijește de lucrurile Domnului, ca să fie sfântă și cu trupul, și cu duhul, iar cea măritată se îngrijește de lucrurile lumii, cum să-i placă bărbatului ei.",
        "35": "Vă spun lucrul acesta pentru binele vostru, nu ca să vă prind într-un laț, ci pentru ceea ce este frumos și ca să-I puteți sluji Domnului fără piedici.",
        "36": "Dacă crede cineva că este rușinos pentru fata lui să treacă de floarea vârstei, și nevoia cere așa, să facă ce vrea – nu păcătuiește: să se mărite.",
        "37": "Dar cine a luat o hotărâre tare și nu este nevoit, ci este slobod să lucreze cum vrea, și a hotărât în inima lui s-o păstreze pe fiica sa fecioară face bine.",
        "38": "Astfel, cine își mărită fata bine face, și cine n-o mărită mai bine face.",
        "39": "O femeie măritată este legată de lege câtă vreme îi trăiește bărbatul; dar dacă-i moare bărbatul, este slobodă să se mărite cu cine vrea – numai în Domnul.",
        "40": "Dar, după părerea mea, va fi mai fericită dacă rămâne așa cum este. Și cred că și eu am Duhul lui Dumnezeu."
    },
    "8": {
        "1": "În ce privește lucrurile jertfite idolilor, știm că toți avem cunoștință. Dar cunoștința îngâmfă, pe când dragostea zidește.",
        "2": "Dacă crede cineva că știe ceva, încă n-a cunoscut cum trebuie să cunoască.",
        "3": "Dar dacă Îl iubește cineva pe Dumnezeu, este cunoscut de Dumnezeu.",
        "4": "Deci, cât despre mâncarea lucrurilor jertfite idolilor, știm că în lume un idol este totuna cu nimic și că nu este decât un singur Dumnezeu.",
        "5": "Căci, chiar dacă ar fi așa-numiți „dumnezei”, fie în cer, fie pe pământ (cum și sunt într-adevăr mulți „dumnezei” și mulți „domni”),",
        "6": "totuși pentru noi nu este decât un singur Dumnezeu: Tatăl, de la care vin toate lucrurile și pentru care trăim și noi, și un singur Domn: Isus Hristos, prin care sunt toate lucrurile și, prin El, și noi.",
        "7": "Dar nu toți au cunoștința aceasta. Ci unii, fiind obișnuiți până acum cu idolul, mănâncă un lucru ca fiind jertfit unui idol; și cugetul lor, care este slab, este întinat.",
        "8": "Dar nu carnea ne face pe noi plăcuți lui Dumnezeu: nu câștigăm nimic dacă mâncăm din ea și nu pierdem nimic dacă nu mâncăm.",
        "9": "Luați seama însă ca nu cumva această slobozenie a voastră să ajungă o piatră de poticnire pentru cei slabi.",
        "10": "Căci, dacă te vede cineva pe tine, care ai cunoștință, că șezi la masă într-un templu de idoli, cugetul lui, care este slab, nu-l va împinge pe el să mănânce din lucrurile jertfite idolilor?",
        "11": "Și astfel, el, care este slab, va pieri din pricina acestei cunoștințe a tale: el, fratele pentru care a murit Hristos!",
        "12": "Dacă păcătuiți astfel împotriva fraților și le răniți cugetul lor slab, păcătuiți împotriva lui Hristos.",
        "13": "De aceea, dacă o mâncare îl face pe fratele meu să păcătuiască, nu voi mânca niciodată carne, ca să nu-l fac pe fratele meu să păcătuiască."
    },
    "9": {
        "1": "Nu sunt eu slobod? Nu sunt eu apostol? Nu L-am văzut eu pe Isus, Domnul nostru? Nu sunteți voi lucrul meu în Domnul?",
        "2": "Dacă nu sunt apostol pentru alții, sunt măcar pentru voi; căci voi sunteți pecetea apostoliei mele în Domnul.",
        "3": "Iată răspunsul meu de apărare împotriva celor ce mă cercetează.",
        "4": "N-avem dreptul să mâncăm și să bem?",
        "5": "N-avem dreptul să ducem cu noi o soră, care să fie nevasta noastră, cum fac ceilalți apostoli și frații Domnului și Chifa?",
        "6": "Ori numai eu și Barnaba n-avem dreptul să nu lucrăm?",
        "7": "Cine merge la război pe cheltuiala sa? Cine sădește o vie și nu mănâncă din rodul ei? Cine paște o turmă și nu mănâncă din laptele turmei?",
        "8": "Lucrurile acestea le spun după felul oamenilor? Nu le spune și Legea?",
        "9": "Într-adevăr, în Legea lui Moise este scris: „Să nu legi gura boului care treieră grâul.” Pe boi îi are în vedere Dumnezeu aici?",
        "10": "Sau vorbește El înadins pentru noi? Da, pentru noi a fost scris astfel, căci cine ară trebuie să are cu nădejde, și cine treieră grâul trebuie să-l treiere cu nădejdea că va avea parte de el.",
        "11": "Dacă am semănat printre voi bunurile duhovnicești, mare lucru este dacă vom secera bunurile voastre vremelnice?",
        "12": "Dacă se bucură alții de acest drept asupra voastră, nu ni se cade cu mult mai mult nouă? Dar noi nu ne-am folosit de dreptul acesta, ci răbdăm totul, ca să nu punem vreo piedică Evangheliei lui Hristos.",
        "13": "Nu știți că cei ce îndeplinesc slujbele sfinte sunt hrăniți din lucrurile de la Templu și că cei ce slujesc altarului au parte de la altar?",
        "14": "Tot așa Domnul a rânduit ca cei ce propovăduiesc Evanghelia să trăiască din Evanghelie.",
        "15": "Dar eu nu m-am folosit de niciunul din aceste drepturi. Și nu vă scriu aceste lucruri ca să cer să se facă așa cu mine, căci aș vrea mai bine să mor decât să-mi ia cineva pricina mea de laudă.",
        "16": "Dacă vestesc Evanghelia, nu este pentru mine o pricină de laudă, căci trebuie s-o vestesc; și vai de mine dacă nu vestesc Evanghelia!",
        "17": "Dacă fac lucrul acesta de bunăvoie, am o răsplată. Chiar dacă-l fac de silă, este o isprăvnicie care mi-a fost încredințată.",
        "18": "Care este atunci răsplata mea? Este să vestesc fără plată Evanghelia pe care o vestesc și să nu mă folosesc de dreptul meu în Evanghelie.",
        "19": "Căci, măcar că sunt slobod față de toți, m-am făcut robul tuturor, ca să-i câștig pe cei mai mulți.",
        "20": "Cu iudeii m-am făcut ca un iudeu, ca să-i câștig pe iudei; cu cei ce sunt sub Lege m-am făcut ca și când aș fi fost sub Lege (măcar că nu sunt sub Lege), ca să-i câștig pe cei ce sunt sub Lege;",
        "21": "cu cei ce sunt fără Lege m-am făcut ca și cum aș fi fost fără Lege (măcar că nu sunt fără o lege a lui Dumnezeu, ci sunt sub legea lui Hristos), ca să-i câștig pe cei fără Lege.",
        "22": "Am fost slab cu cei slabi, ca să-i câștig pe cei slabi. M-am făcut tuturor totul, ca, oricum, să-i mântuiesc pe unii din ei.",
        "23": "Fac totul pentru Evanghelie, ca să am și eu parte de ea.",
        "24": "Nu știți că cei ce aleargă în locul de alergare toți aleargă, dar numai unul capătă premiul? Alergați dar așa încât să căpătați premiul!",
        "25": "Toți cei ce se luptă la jocurile de obște se supun la tot felul de înfrânări. Și ei fac lucrul acesta ca să capete o cunună care se poate veșteji: noi să facem lucrul acesta pentru o cunună care nu se poate veșteji.",
        "26": "Eu deci alerg, dar nu ca și cum n-aș ști încotro alerg. Mă lupt cu pumnul, dar nu ca unul care lovește în vânt.",
        "27": "Ci mă port aspru cu trupul meu și-l țin în stăpânire, ca nu cumva, după ce le-am propovăduit altora, eu însumi să fiu lepădat."
    },
    "10": {
        "1": "Fraților, nu vreau să nu știți că părinții noștri toți au fost sub nor, toți au trecut prin mare,",
        "2": "toți au fost botezați în nor și în mare, pentru Moise,",
        "3": "toți au mâncat aceeași mâncare duhovnicească",
        "4": "și toți au băut aceeași băutură duhovnicească, pentru că beau dintr-o stâncă duhovnicească ce venea după ei, și stânca era Hristos.",
        "5": "Totuși, cei mai mulți dintre ei nu I-au fost plăcuți lui Dumnezeu, căci au pierit în pustie.",
        "6": "Și aceste lucruri s-au întâmplat ca să ne slujească nouă drept pilde, ca să nu poftim după lucruri rele, cum au poftit ei.",
        "7": "Să nu fiți închinători la idoli, ca unii dintre ei, după cum este scris: „Poporul a șezut să mănânce și să bea; și s-au sculat să joace.”",
        "8": "Să nu curvim, cum au făcut unii din ei, așa că într-o singură zi au căzut douăzeci și trei de mii.",
        "9": "Să nu-L ispitim pe Domnul, cum L-au ispitit unii din ei, care au pierit prin șerpi.",
        "10": "Să nu cârtiți, cum au cârtit unii din ei, care au fost nimiciți de Nimicitorul.",
        "11": "Aceste lucruri li s-au întâmplat ca să ne slujească drept pilde și au fost scrise pentru învățătura noastră, peste care au venit sfârșiturile veacurilor.",
        "12": "Astfel dar, cine crede că stă în picioare să ia seama să nu cadă!",
        "13": "Nu v-a ajuns nicio ispită care să nu fi fost potrivită cu puterea omenească. Și Dumnezeu, care este credincios, nu va îngădui să fiți ispitiți peste puterile voastre, ci, împreună cu ispita, a pregătit și mijlocul să ieșiți din ea, ca s-o puteți răbda.",
        "14": "De aceea, preaiubiții mei, fugiți de închinarea la idoli!",
        "15": "Vă vorbesc ca unor oameni cu judecată: judecați voi singuri ce spun!",
        "16": "Paharul binecuvântat, pe care-l binecuvântăm, nu este el împărtășirea cu sângele lui Hristos? Pâinea pe care o frângem nu este ea împărtășirea cu trupul lui Hristos?",
        "17": "Având în vedere că este o pâine, noi, care suntem mulți, suntem un trup, căci toți luăm o parte din aceeași pâine.",
        "18": "Uitați-vă la Israelul după trup: cei ce mănâncă jertfele nu sunt ei în împărtășire cu altarul?",
        "19": "Deci ce zic eu? Că un lucru jertfit idolilor este ceva? Sau că un idol este ceva?",
        "20": "Dimpotrivă, eu zic că ce jertfesc neamurile le jertfesc dracilor, și nu lui Dumnezeu. Și eu nu vreau ca voi să fiți în împărtășire cu dracii.",
        "21": "Nu puteți bea paharul Domnului și paharul dracilor; nu puteți lua parte la masa Domnului și la masa dracilor.",
        "22": "Sau vrem să-L întărâtăm pe Domnul la gelozie? Suntem noi mai tari decât El?",
        "23": "Toate lucrurile sunt îngăduite, dar nu toate sunt de folos. Toate lucrurile sunt îngăduite, dar nu toate zidesc.",
        "24": "Nimeni să nu-și caute folosul lui, ci fiecare să caute folosul altuia.",
        "25": "Să mâncați din tot ce se vinde pe piață, fără să cercetați ceva din pricina cugetului.",
        "26": "Căci „al Domnului este pământul și tot ce cuprinde el”.",
        "27": "Dacă vă poftește un necredincios la o masă și voiți să vă duceți, să mâncați din tot ce vă pune înainte, fără să cercetați ceva din pricina cugetului.",
        "28": "Dar dacă vă spune cineva: „Lucrul acesta a fost jertfit idolilor”, să nu mâncați, din pricina celui ce v-a înștiințat și din pricina cugetului, căci „al Domnului este pământul și tot ce cuprinde el”.",
        "29": "Vorbesc aici nu de cugetul vostru, ci de cugetul altuia. Căci de ce să fie judecată slobozenia mea de cugetul altuia?",
        "30": "Dacă mănânc aducând mulțumiri, de ce să fiu vorbit de rău pentru un lucru pentru care mulțumesc?",
        "31": "Deci fie că mâncați, fie că beți, fie că faceți altceva, să faceți totul pentru slava lui Dumnezeu.",
        "32": "Să nu fiți pricină de păcătuire nici pentru iudei, nici pentru greci, nici pentru Biserica lui Dumnezeu,",
        "33": "după cum mă silesc și eu în toate lucrurile să plac tuturor, căutând nu folosul meu, ci al celor mai mulți, ca să fie mântuiți."
    },
    "11": {
        "1": "Călcați pe urmele mele, întrucât și eu calc pe urmele lui Hristos!",
        "2": "Vă laud că în toate privințele vă aduceți aminte de mine și că țineți învățăturile întocmai cum vi le-am dat.",
        "3": "Dar vreau să știți că Hristos este capul oricărui bărbat, că bărbatul este capul femeii și că Dumnezeu este capul lui Hristos.",
        "4": "Orice bărbat care se roagă sau prorocește cu capul acoperit își necinstește Capul.",
        "5": "Dimpotrivă, orice femeie care se roagă sau prorocește cu capul dezvelit își necinstește capul ei, pentru că este ca una care ar fi rasă.",
        "6": "Dacă o femeie nu se învelește, să se și tundă! Iar dacă este rușine pentru o femeie să fie tunsă ori rasă, să se învelească.",
        "7": "Bărbatul nu este dator să-și acopere capul, pentru că el este chipul și slava lui Dumnezeu, pe când femeia este slava bărbatului.",
        "8": "Într-adevăr, nu bărbatul a fost luat din femeie, ci femeia din bărbat;",
        "9": "și nu bărbatul a fost făcut pentru femeie, ci femeia pentru bărbat.",
        "10": "De aceea femeia, din pricina îngerilor, trebuie să aibă pe cap un semn al stăpânirii ei.",
        "11": "Totuși, în Domnul, femeia nu este fără bărbat, nici bărbatul fără femeie.",
        "12": "Căci, dacă femeia este din bărbat, tot așa și bărbatul – prin femeie, și toate sunt de la Dumnezeu.",
        "13": "Judecați voi singuri: este cuviincios ca o femeie să se roage lui Dumnezeu dezvelită?",
        "14": "Nu vă învață chiar și firea că este rușine pentru un bărbat să poarte părul lung,",
        "15": "pe când pentru o femeie este o podoabă să poarte părul lung? Pentru că părul i-a fost dat ca învelitoare a capului.",
        "16": "Dacă iubește cineva cearta de vorbe, noi n-avem un astfel de obicei și nici bisericile lui Dumnezeu.",
        "17": "Vă dau aceste învățături, dar nu vă laud, pentru că vă adunați laolaltă nu ca să vă faceți mai buni, ci ca să vă faceți mai răi.",
        "18": "Mai întâi de toate, aud că, atunci când veniți la adunare, între voi sunt dezbinări. Și în parte o cred,",
        "19": "căci trebuie să fie și partide între voi, ca să iasă la lumină cei găsiți buni.",
        "20": "Când vă adunați dar în același loc, nu este cu putință să mâncați Cina Domnului.",
        "21": "Fiindcă, atunci când stați la masă, fiecare se grăbește să-și ia cina adusă de el înaintea altuia; așa că unul este flămând, iar altul este beat.",
        "22": "Ce? N-aveți case, ca să mâncați și să beți acolo? Sau disprețuiți Biserica lui Dumnezeu și vreți să-i faceți de rușine pe cei ce n-au nimic? Ce să vă zic? Să vă laud? În privința aceasta nu vă laud.",
        "23": "Căci am primit de la Domnul ce v-am învățat, și anume că Domnul Isus, în noaptea în care a fost vândut, a luat o pâine.",
        "24": "Și după ce I-a mulțumit lui Dumnezeu, a frânt-o și a zis: „Luați, mâncați: acesta este trupul Meu care se frânge pentru voi; să faceți lucrul acesta spre pomenirea Mea!”",
        "25": "Tot astfel, după cină, a luat paharul și a zis: „Acest pahar este legământul cel nou în sângele Meu; să faceți lucrul acesta spre pomenirea Mea, ori de câte ori veți bea din el!”",
        "26": "Pentru că, ori de câte ori mâncați din pâinea aceasta și beți din paharul acesta, vestiți moartea Domnului, până va veni El.",
        "27": "De aceea oricine mănâncă pâinea aceasta sau bea paharul Domnului în chip nevrednic va fi vinovat de trupul și sângele Domnului.",
        "28": "Fiecare să se cerceteze dar pe sine însuși și așa să mănânce din pâinea aceasta și să bea din paharul acesta.",
        "29": "Căci cine mănâncă și bea își mănâncă și bea osânda lui însuși dacă nu deosebește trupul Domnului.",
        "30": "Din pricina aceasta sunt între voi mulți neputincioși și bolnavi și nu puțini dorm.",
        "31": "Dacă ne-am judeca singuri, n-am fi judecați.",
        "32": "Dar când suntem judecați, suntem pedepsiți de Domnul, ca să nu fim osândiți odată cu lumea.",
        "33": "Astfel, frații mei, când vă adunați să mâncați, așteptați-vă unii pe alții!",
        "34": "Dacă-i este foame cuiva, să mănânce acasă, ca să nu vă adunați spre osândă. Celelalte lucruri le voi rândui când voi veni."
    },
    "12": {
        "1": "În ce privește darurile duhovnicești, fraților, nu voiesc să fiți în necunoștință.",
        "2": "Când erați păgâni, știți că vă duceați la idolii cei muți, după cum erați călăuziți.",
        "3": "De aceea vă spun că nimeni, dacă vorbește prin Duhul lui Dumnezeu, nu zice: „Isus să fie anatema!” Și nimeni nu poate zice: „Isus este Domnul” decât prin Duhul Sfânt.",
        "4": "Sunt felurite daruri, dar este același Duh;",
        "5": "sunt felurite slujbe, dar este același Domn;",
        "6": "sunt felurite lucrări, dar este același Dumnezeu, care lucrează totul în toți.",
        "7": "Și fiecăruia i se dă arătarea Duhului spre folosul altora.",
        "8": "De pildă, unuia îi este dat, prin Duhul, să vorbească despre înțelepciune; altuia, să vorbească despre cunoștință, datorită aceluiași Duh;",
        "9": "altuia, credința, prin același Duh; altuia, darul tămăduirilor, prin același Duh;",
        "10": "altuia, puterea să facă minuni; altuia, prorocia; altuia, deosebirea duhurilor; altuia, felurite limbi; și altuia, tălmăcirea limbilor.",
        "11": "Dar toate aceste lucruri le face unul și același Duh, care îi dă fiecăruia în parte cum voiește.",
        "12": "Căci, după cum trupul este unul și are multe mădulare și după cum toate mădularele trupului, măcar că sunt mai multe, sunt un singur trup, tot așa este și Hristos.",
        "13": "Noi toți, într-adevăr, am fost botezați de un singur Duh, ca să alcătuim un singur trup, fie iudei, fie greci, fie robi, fie slobozi, și toți am fost adăpați dintr-un singur Duh.",
        "14": "Astfel, trupul nu este un singur mădular, ci mai multe.",
        "15": "Dacă piciorul ar zice: „Fiindcă nu sunt mână, nu sunt din trup”, nu este pentru aceasta din trup?",
        "16": "Și dacă urechea ar zice: „Fiindcă nu sunt ochi, nu sunt din trup”, nu este pentru aceasta din trup?",
        "17": "Dacă tot trupul ar fi ochi, unde ar fi auzul? Dacă totul ar fi auz, unde ar fi mirosul?",
        "18": "Acum dar, Dumnezeu a pus mădularele în trup pe fiecare așa cum a voit El.",
        "19": "Dacă toate ar fi un singur mădular, unde ar fi trupul?",
        "20": "Fapt este că sunt mai multe mădulare, dar un singur trup.",
        "21": "Ochiul nu-i poate zice mâinii: „N-am trebuință de tine”; nici capul nu le poate zice picioarelor: „N-am trebuință de voi.”",
        "22": "Ba, mai mult, mădularele trupului care par mai slabe sunt de neapărată trebuință.",
        "23": "Și părțile trupului care par vrednice de mai puțină cinste le îmbrăcăm cu mai multă podoabă. Așa că părțile mai puțin frumoase ale trupului nostru capătă mai multă frumusețe,",
        "24": "pe când cele frumoase n-au nevoie să fie împodobite. Dumnezeu a întocmit trupul așa încât să dea mai multă cinste mădularelor lipsite de cinste,",
        "25": "ca să nu fie nicio dezbinare în trup, ci mădularele să îngrijească deopotrivă unele de altele.",
        "26": "Și dacă suferă un mădular, toate mădularele suferă împreună cu el; dacă este prețuit un mădular, toate mădularele se bucură împreună cu el.",
        "27": "Voi sunteți trupul lui Hristos, și fiecare, în parte, mădularele lui.",
        "28": "Și Dumnezeu a rânduit în Biserică întâi apostoli; al doilea, proroci; al treilea, învățători; apoi pe cei ce au darul minunilor; apoi pe cei ce au darul tămăduirilor, al ajutorărilor, al cârmuirilor și al vorbirii în felurite limbi.",
        "29": "Oare toți sunt apostoli? Toți sunt proroci? Toți sunt învățători? Toți sunt făcători de minuni?",
        "30": "Toți au darul tămăduirilor? Toți vorbesc în alte limbi? Toți tălmăcesc?",
        "31": "Umblați dar după darurile cele mai bune, și vă voi arăta o cale nespus mai bună!"
    },
    "13": {
        "1": "Chiar dacă aș vorbi în limbi omenești și îngerești, și n-aș avea dragoste, sunt o aramă sunătoare sau un chimval zăngănitor.",
        "2": "Și chiar dacă aș avea darul prorociei și aș cunoaște toate tainele și toată știința, chiar dacă aș avea toată credința, așa încât să mut și munții, și n-aș avea dragoste, nu sunt nimic.",
        "3": "Și chiar dacă mi-aș împărți toată averea pentru hrana săracilor, chiar dacă mi-aș da trupul să fie ars, și n-aș avea dragoste, nu-mi folosește la nimic.",
        "4": "Dragostea este îndelung răbdătoare, este plină de bunătate, dragostea nu pizmuiește, dragostea nu se laudă, nu se umflă de mândrie,",
        "5": "nu se poartă necuviincios, nu caută folosul său, nu se mânie, nu se gândește la rău,",
        "6": "nu se bucură de nelegiuire, ci se bucură de adevăr,",
        "7": "acoperă totul, crede totul, nădăjduiește totul, suferă totul.",
        "8": "Dragostea nu va pieri niciodată. Prorociile se vor sfârși; limbile vor înceta; cunoștința va avea sfârșit.",
        "9": "Căci cunoaștem în parte și prorocim în parte,",
        "10": "dar când va veni ce este desăvârșit, acest „în parte” se va sfârși.",
        "11": "Când eram copil, vorbeam ca un copil, simțeam ca un copil, gândeam ca un copil; când m-am făcut om mare, am lepădat ce era copilăresc.",
        "12": "Acum vedem ca într-o oglindă, în chip întunecos, dar atunci vom vedea față în față. Acum cunosc în parte, dar atunci voi cunoaște deplin, așa cum am fost și eu cunoscut pe deplin.",
        "13": "Acum dar rămân acestea trei: credința, nădejdea și dragostea; dar cea mai mare dintre ele este dragostea."
    },
    "14": {
        "1": "Urmăriți dragostea! Umblați și după darurile duhovnicești, dar mai ales să prorociți!",
        "2": "Într-adevăr, cine vorbește în altă limbă nu le vorbește oamenilor, ci lui Dumnezeu, căci nimeni nu-l înțelege și, cu duhul, el spune taine.",
        "3": "Cine prorocește, dimpotrivă, le vorbește oamenilor, spre zidire, sfătuire și mângâiere.",
        "4": "Cine vorbește în altă limbă se zidește pe sine însuși, dar cine prorocește zidește sufletește biserica.",
        "5": "Aș dori ca toți să vorbiți în alte limbi, dar mai ales să prorociți. Cine prorocește este mai mare decât cine vorbește în alte limbi, afară numai dacă tălmăcește aceste limbi, ca să capete biserica zidire sufletească.",
        "6": "Într-adevăr, fraților, de ce folos v-aș fi eu dacă aș veni la voi vorbind în alte limbi și dacă cuvântul meu nu v-ar aduce nici descoperire, nici cunoștință, nici prorocie, nici învățătură?",
        "7": "Chiar și lucrurile neînsuflețite care dau un sunet, fie un fluier sau o alăută: dacă nu dau sunete deslușite, cine va cunoaște ce se cântă cu fluierul sau cu alăuta?",
        "8": "Și dacă trâmbița dă un sunet încurcat, cine se va pregăti de luptă?",
        "9": "Tot așa și voi, dacă nu rostiți cu limba o vorbă înțeleasă, cum se va pricepe ce spuneți? Atunci parcă ați vorbi în vânt.",
        "10": "Sunt multe feluri de limbi în lume, totuși niciuna din ele nu este fără sunete înțelese.",
        "11": "Dar dacă nu cunosc înțelesul sunetului, voi fi un străin pentru cel ce vorbește, și cel ce vorbește va fi un străin pentru mine.",
        "12": "Tot așa și voi, fiindcă râvniți după daruri duhovnicești, să căutați să le aveți din belșug, în vederea zidirii sufletești a bisericii.",
        "13": "De aceea cine vorbește în altă limbă să se roage să aibă și darul s-o tălmăcească.",
        "14": "Fiindcă, dacă mă rog în altă limbă, duhul meu se roagă, dar mintea mea este fără rod.",
        "15": "Ce este de făcut atunci? Mă voi ruga cu duhul, dar mă voi ruga și cu mintea; voi cânta cu duhul, dar voi cânta și cu mintea.",
        "16": "Altminteri, dacă aduci mulțumiri cu duhul, cum va răspunde: „Amin!” la mulțumirile pe care le aduci tu cel lipsit de daruri, când el nu știe ce spui?",
        "17": "Negreșit, tu Îi mulțumești lui Dumnezeu foarte frumos, dar celălalt nu rămâne zidit sufletește.",
        "18": "Îi mulțumesc lui Dumnezeu că eu vorbesc în alte limbi mai mult decât voi toți.",
        "19": "Dar în biserică voiesc mai bine să spun cinci cuvinte înțelese, ca să-i învăț și pe alții, decât să spun zece mii de cuvinte în altă limbă.",
        "20": "Fraților, nu fiți copii la minte, ci la răutate fiți prunci, iar la minte, fiți oameni mari!",
        "21": "În Lege este scris: „«Îi voi vorbi norodului acestuia prin altă limbă și prin buze străine, și nici așa nu Mă vor asculta», zice Domnul.”",
        "22": "Prin urmare, limbile sunt un semn nu pentru cei credincioși, ci pentru cei necredincioși. Prorocia, dimpotrivă, este un semn nu pentru cei necredincioși, ci pentru cei credincioși.",
        "23": "Deci, dacă s-ar aduna toată biserica la un loc și toți ar vorbi în alte limbi și ar intra și dintre cei fără daruri sau necredincioși, n-ar zice ei că sunteți nebuni?",
        "24": "Dar dacă toți prorocesc și intră vreun necredincios sau vreunul fără daruri, el este încredințat de toți, este judecat de toți.",
        "25": "Tainele inimii lui sunt descoperite, așa că va cădea cu fața la pământ, I se va închina lui Dumnezeu și va mărturisi că, într-adevăr, Dumnezeu este în mijlocul vostru.",
        "26": "Ce este de făcut atunci, fraților? Când vă adunați laolaltă, dacă unul din voi are o cântare, altul o învățătură, altul o descoperire, altul o vorbă în altă limbă, altul o tălmăcire, toate să se facă spre zidirea sufletească.",
        "27": "Dacă sunt unii care vorbesc în altă limbă, să vorbească numai câte doi sau cel mult trei, fiecare la rând, și unul să tălmăcească.",
        "28": "Dacă nu este cine să tălmăcească, să tacă în biserică și să-și vorbească numai lui însuși și lui Dumnezeu.",
        "29": "Cât despre proroci, să vorbească doi sau trei, și ceilalți să judece.",
        "30": "Și dacă îi este făcută o descoperire unuia care șade jos, cel dintâi să tacă.",
        "31": "Fiindcă puteți să prorociți toți, dar unul după altul, pentru ca toți să capete învățătură și toți să fie îmbărbătați.",
        "32": "Duhurile prorocilor le sunt supuse prorocilor,",
        "33": "căci Dumnezeu nu este un Dumnezeu al neorânduielii, ci al păcii, ca în toate bisericile sfinților.",
        "34": "Femeile să tacă în adunări, căci lor nu le este îngăduit să ia cuvântul în ele, ci să fie supuse, cum zice și Legea.",
        "35": "Dacă voiesc să capete învățătură asupra unui lucru, să-i întrebe pe bărbații lor acasă, căci este rușine pentru o femeie să vorbească în biserică.",
        "36": "Ce? De la voi a pornit Cuvântul lui Dumnezeu? Sau numai până la voi a ajuns el?",
        "37": "Dacă crede cineva că este proroc sau insuflat de Dumnezeu, să înțeleagă că ce vă scriu eu este o poruncă a Domnului!",
        "38": "Și dacă cineva nu înțelege, să nu înțeleagă!",
        "39": "Astfel deci, fraților, râvniți după prorocire, fără să împiedicați vorbirea în alte limbi!",
        "40": "Dar toate să se facă în chip cuviincios și cu rânduială."
    },
    "15": {
        "1": "Vă fac cunoscută, fraților, Evanghelia pe care v-am propovăduit-o, pe care ați primit-o, în care ați rămas",
        "2": "și prin care sunteți mântuiți, dacă o țineți așa după cum v-am propovăduit-o; altfel, degeaba ați crezut.",
        "3": "V-am învățat înainte de toate, așa cum am primit și eu, că Hristos a murit pentru păcatele noastre, după Scripturi,",
        "4": "că a fost îngropat și a înviat a treia zi, după Scripturi,",
        "5": "și că i S-a arătat lui Chifa, apoi celor doisprezece.",
        "6": "După aceea S-a arătat la peste cinci sute de frați deodată, dintre care cei mai mulți sunt încă în viață, iar unii au adormit.",
        "7": "În urmă i S-a arătat lui Iacov, apoi tuturor apostolilor.",
        "8": "După ei toți, ca unei stârpituri, mi S-a arătat și mie.",
        "9": "Căci eu sunt cel mai neînsemnat dintre apostoli; nu sunt vrednic să port numele de apostol, fiindcă am prigonit Biserica lui Dumnezeu.",
        "10": "Prin harul lui Dumnezeu sunt ce sunt. Și harul Lui față de mine n-a fost zadarnic, ba încă am lucrat mai mult decât toți; totuși nu eu, ci harul lui Dumnezeu, care este în mine.",
        "11": "Astfel dar, ori eu, ori ei, noi așa propovăduim și voi așa ați crezut.",
        "12": "Iar dacă se propovăduiește că Hristos a înviat din morți, cum zic unii dintre voi că nu este o înviere a morților?",
        "13": "Dacă nu este o înviere a morților, nici Hristos n-a înviat.",
        "14": "Și dacă n-a înviat Hristos, atunci propovăduirea noastră este zadarnică, și zadarnică este și credința voastră.",
        "15": "Ba încă noi suntem descoperiți și ca martori mincinoși ai lui Dumnezeu, fiindcă am mărturisit despre Dumnezeu că El L-a înviat pe Hristos când nu L-a înviat, dacă este adevărat că morții nu învie.",
        "16": "Căci, dacă nu învie morții, nici Hristos n-a înviat.",
        "17": "Și dacă n-a înviat Hristos, credința voastră este zadarnică, voi sunteți încă în păcatele voastre",
        "18": "și, prin urmare, și cei ce au adormit în Hristos sunt pierduți.",
        "19": "Dacă numai pentru viața aceasta ne-am pus nădejdea în Hristos, atunci suntem cei mai nenorociți dintre toți oamenii!",
        "20": "Dar, acum, Hristos a înviat din morți, pârga celor adormiți.",
        "21": "Căci, dacă moartea a venit prin om, tot prin om a venit și învierea morților.",
        "22": "Și după cum toți mor în Adam, tot așa toți vor învia în Hristos,",
        "23": "dar fiecare la rândul cetei lui. Hristos este cel dintâi rod, apoi, la venirea Lui, cei ce sunt ai lui Hristos.",
        "24": "În urmă va veni sfârșitul, când El va da Împărăția în mâinile lui Dumnezeu Tatăl, după ce va fi nimicit orice domnie, orice stăpânire și orice putere.",
        "25": "Căci trebuie ca El să împărățească până îi va pune pe toți vrăjmașii sub picioarele Sale.",
        "26": "Vrăjmașul cel din urmă care va fi nimicit va fi moartea.",
        "27": "Dumnezeu, într-adevăr, „a pus totul sub picioarele Lui”. Dar când zice că totul I-a fost supus, se înțelege că în afară de Cel ce I-a supus totul.",
        "28": "Și când toate lucrurile Îi vor fi supuse, atunci chiar și Fiul I Se va supune Celui ce I-a supus toate lucrurile, pentru ca Dumnezeu să fie totul în toți.",
        "29": "Altfel, ce ar face cei ce se botează pentru cei morți? Dacă nu învie morții nicidecum, de ce se mai botează ei pentru cei morți?",
        "30": "Și de ce suntem noi în primejdie în orice clipă?",
        "31": "În fiecare zi eu sunt în primejdie de moarte; atât este de adevărat lucrul acesta, fraților, cât este de adevărat că am de ce să mă laud cu voi în Hristos Isus, Domnul nostru.",
        "32": "Dacă, vorbind în felul oamenilor, m-am luptat cu fiarele în Efes, care-mi este folosul? Dacă nu învie morții, atunci „să mâncăm și să bem, căci mâine vom muri”.",
        "33": "Nu vă înșelați: „Tovărășiile rele strică obiceiurile bune.”",
        "34": "Veniți-vă în fire cum se cuvine și nu păcătuiți! Căci sunt între voi unii care nu-L cunosc pe Dumnezeu: spre rușinea voastră o spun.",
        "35": "Dar va zice cineva: „Cum învie morții? Și cu ce trup se vor întoarce?”",
        "36": "Nebun ce ești! Ce semeni tu nu învie dacă nu moare mai întâi.",
        "37": "Și când semeni, semeni nu trupul care va fi, ci doar un grăunte, cum se întâmplă: fie de grâu, fie de altă sămânță.",
        "38": "Apoi Dumnezeu îi dă un trup, după cum voiește; și fiecărei semințe îi dă un trup al ei.",
        "39": "Nu orice trup este la fel, ci altul este trupul oamenilor, altul este trupul dobitoacelor, altul este trupul păsărilor, altul – al peștilor.",
        "40": "Tot așa sunt trupuri cerești și trupuri pământești, dar alta este strălucirea trupurilor cerești și alta – a trupurilor pământești.",
        "41": "Alta este strălucirea soarelui, alta – strălucirea lunii și alta este strălucirea stelelor; chiar o stea se deosebește în strălucire de altă stea.",
        "42": "Așa este și învierea morților. Trupul este semănat în putrezire, și învie în neputrezire;",
        "43": "este semănat în ocară, și învie în slavă; este semănat în neputință, și învie în putere.",
        "44": "Este semănat trup firesc, și învie trup duhovnicesc. Dacă este un trup firesc, este și un trup duhovnicesc.",
        "45": "De aceea este scris: „Omul dintâi, Adam, a fost făcut un suflet viu.” Al doilea Adam a fost făcut un duh dătător de viață.",
        "46": "Dar întâi vine nu ce este duhovnicesc, ci ce este firesc; ce este duhovnicesc vine pe urmă.",
        "47": "Omul dintâi este din pământ, pământesc; omul al doilea este din cer.",
        "48": "Cum este cel pământesc, așa sunt și cei pământești; cum este Cel ceresc, așa sunt și cei cerești.",
        "49": "Și după cum am purtat chipul celui pământesc, tot așa vom purta și chipul Celui ceresc.",
        "50": "Ce spun eu, fraților, este că nu poate carnea și sângele să moștenească Împărăția lui Dumnezeu și că putrezirea nu poate moșteni neputrezirea.",
        "51": "Iată, vă spun o taină: nu vom adormi toți, dar toți vom fi schimbați,",
        "52": "într-o clipă, într-o clipeală din ochi, la cea din urmă trâmbiță. Trâmbița va suna, morții vor învia nesupuși putrezirii, și noi vom fi schimbați.",
        "53": "Căci trebuie ca trupul acesta supus putrezirii să se îmbrace în neputrezire și trupul acesta muritor să se îmbrace în nemurire.",
        "54": "Când trupul acesta supus putrezirii se va îmbrăca în neputrezire și trupul acesta muritor se va îmbrăca în nemurire, atunci se va împlini cuvântul care este scris: „Moartea a fost înghițită de biruință.",
        "55": "Unde îți este biruința, moarte? Unde îți este boldul, moarte?”",
        "56": "Boldul morții este păcatul, și puterea păcatului este Legea.",
        "57": "Dar mulțumiri fie aduse lui Dumnezeu, care ne dă biruința prin Domnul nostru Isus Hristos!",
        "58": "De aceea, preaiubiții mei frați, fiți tari, neclintiți, sporiți totdeauna în lucrul Domnului, căci știți că osteneala voastră în Domnul nu este zadarnică!"
    },
    "16": {
        "1": "Cât privește strângerea de ajutoare pentru sfinți, să faceți și voi cum am rânduit bisericilor Galatiei.",
        "2": "În ziua dintâi a săptămânii fiecare din voi să pună deoparte acasă ce va putea, după câștigul lui, ca să nu se strângă ajutoarele când voi veni eu.",
        "3": "Și când voi veni, îi voi trimite cu epistole pe cei pe care îi veți socoti vrednici să ducă darurile voastre la Ierusalim.",
        "4": "Dacă va face să mă duc și eu, vor merge cu mine.",
        "5": "La voi am să vin după ce voi trece prin Macedonia, căci prin Macedonia voi trece.",
        "6": "Poate mă voi opri pe la voi sau poate chiar voi ierna la voi, ca apoi să mă însoțiți acolo unde voi avea să mă duc.",
        "7": "De data aceasta nu vreau să vă văd în treacăt, ci trag nădejde să mai rămân cu voi câtăva vreme, dacă va îngădui Domnul.",
        "8": "Voi mai rămâne totuși în Efes până la Cincizecime,",
        "9": "căci mi s-a deschis aici o ușă mare și largă și sunt mulți potrivnici.",
        "10": "Dacă sosește Timotei, aveți grijă să fie fără frică la voi, căci el este prins ca și mine la lucrul Domnului!",
        "11": "Nimeni dar să nu-l disprețuiască! Să-l petreceți în pace, ca să vină la mine, pentru că îl aștept cu frații!",
        "12": "Cât pentru fratele Apolo, l-am rugat mult să vină la voi cu frații, dar n-a voit nicidecum să vină acum; va veni însă când va avea înlesnire.",
        "13": "Vegheați, fiți tari în credință, fiți oameni, întăriți-vă!",
        "14": "Tot ce faceți să fie făcut cu dragoste!",
        "15": "Încă un îndemn, fraților. Cunoașteți casa lui Stefana; știți că ei sunt cel dintâi rod al Ahaiei și că s-au pus cu totul în slujba sfinților.",
        "16": "Fiți și voi supuși unor astfel de oameni și fiecăruia care ajută la lucru și se ostenește!",
        "17": "Mă bucur de venirea lui Stefana, a lui Fortunat și a lui Ahaic; ei au împlinit ce lipsea din partea voastră,",
        "18": "căci mi-au răcorit duhul meu și pe al vostru. Să știți dar să-i prețuiți pe astfel de oameni!",
        "19": "Bisericile din Asia vă trimit sănătate. Acuila și Priscila, împreună cu biserica din casa lor, vă trimit multă sănătate în Domnul.",
        "20": "Toți frații vă trimit sănătate. Spuneți-vă sănătate unii altora cu o sărutare sfântă!",
        "21": "Urările de sănătate sunt scrise cu însăși mâna mea: Pavel.",
        "22": "Dacă nu-L iubește cineva pe Domnul nostru Isus Hristos, să fie anatema! „Maranata!” (Domnul nostru vine!)",
        "23": "Harul Domnului Isus Hristos să fie cu voi!",
        "24": "Dragostea mea este cu voi cu toți în Hristos Isus. Amin!"
    }
}