{
    "1": {
        "1": "Pavel, apostol al lui Isus Hristos prin voia lui Dumnezeu, și fratele Timotei, către Biserica lui Dumnezeu care este în Corint și către toți sfinții care sunt în toată Ahaia:",
        "2": "har și pace vouă de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos!",
        "3": "Binecuvântat să fie Dumnezeu, Tatăl Domnului nostru Isus Hristos, Părintele îndurărilor și Dumnezeul oricărei mângâieri,",
        "4": "care ne mângâie în toate necazurile noastre, pentru ca, prin mângâierea cu care noi înșine suntem mângâiați de Dumnezeu, să-i putem mângâia pe cei ce se află în vreun necaz!",
        "5": "Căci, după cum avem parte din belșug de suferințele lui Hristos, tot așa prin Hristos avem parte din belșug și de mângâiere.",
        "6": "Așa că, dacă suntem în necaz, suntem pentru mângâierea și mântuirea voastră; dacă suntem mângâiați, suntem pentru mângâierea voastră, care se arată prin faptul că răbdați aceleași suferințe ca și noi.",
        "7": "Și nădejdea noastră pentru voi este neclintită, pentru că știm că, dacă aveți parte de suferințe, aveți parte și de mângâiere.",
        "8": "Într-adevăr, fraților, nu voim să vă lăsăm în necunoștință despre necazul care ne-a lovit în Asia, de care am fost apăsați peste măsură de mult, mai presus de puterile noastre, așa că nici nu mai trăgeam nădejde de viață.",
        "9": "Ba încă ne spunea gândul că trebuie să murim, ca să ne punem încrederea nu în noi înșine, ci în Dumnezeu, care învie morții.",
        "10": "El ne-a izbăvit și ne izbăvește dintr-o astfel de moarte și avem nădejde că ne va mai izbăvi încă.",
        "11": "Voi înșivă ne veți ajuta cu rugăciunile voastre, pentru ca binefacerea făcută nouă prin rugăciunile multora să fie pentru mulți un prilej de mulțumiri lui Dumnezeu pentru noi.",
        "12": "Lauda noastră este mărturia pe care ne-o dă cugetul nostru că ne-am purtat în lume, și mai ales față de voi, cu o sfințenie și o curăție de inimă date de Dumnezeu, bizuindu-ne nu pe o înțelepciune lumească, ci pe harul lui Dumnezeu.",
        "13": "Nu vă scriem altceva decât ce citiți și cunoașteți. Și trag nădejde că până la sfârșit veți cunoaște,",
        "14": "cum ați și cunoscut în parte, că noi suntem lauda voastră, după cum și voi veți fi lauda noastră în ziua Domnului Isus.",
        "15": "În această încredințare voiam să vin mai înainte la voi, ca să aveți un al doilea har.",
        "16": "Voiam să trec pe la voi ca să mă duc în Macedonia; apoi din Macedonia să mă întorc la voi și să fiu petrecut de voi în Iudeea.",
        "17": "În luarea hotărârii acesteia am lucrat eu în chip ușuratic? Sau hotărârile mele sunt niște hotărâri pe care le iau în felul lumii, ca să fie în mine „da, da” și „nu, nu”?",
        "18": "Credincios este Dumnezeu că vorbirea noastră față de voi n-a fost și „da”, și „nu”.",
        "19": "Căci Fiul lui Dumnezeu, Isus Hristos, care a fost propovăduit de noi în mijlocul vostru, prin mine, prin Silvan și prin Timotei, n-a fost „da” și „nu”, ci în El nu este decât „da”.",
        "20": "Într-adevăr, făgăduințele lui Dumnezeu, oricâte ar fi ele, toate în El sunt „da”; de aceea și „amin”-ul pe care-l spunem noi prin El este spre slava lui Dumnezeu.",
        "21": "Și Cel ce ne întărește împreună cu voi în Hristos și care ne-a uns este Dumnezeu.",
        "22": "El ne-a și pecetluit și ne-a pus în inimă arvuna Duhului.",
        "23": "Îl iau pe Dumnezeu martor față de sufletul meu că n-am mai venit până acum la Corint tocmai ca să vă cruț.",
        "24": "Nu că am avea stăpânire peste credința voastră, dar vrem să lucrăm și noi împreună la bucuria voastră, căci stați tari în credință."
    },
    "2": {
        "1": "Am hotărât dar în mine să nu mă întorc la voi cu întristare.",
        "2": "Căci, dacă vă întristez, de la cine să mă aștept la bucurie, dacă nu de la cel întristat de mine?",
        "3": "Și v-am scris cum v-am scris ca la venirea mea să n-am întristare din partea celor ce trebuiau să-mi facă bucurie; și sunt încredințat cu privire la voi toți că bucuria mea este bucuria voastră a tuturor.",
        "4": "V-am scris cu multă mâhnire și strângere de inimă, cu ochii scăldați în lacrimi, nu ca să vă întristați, ci ca să vedeți dragostea nespus de mare pe care o am față de voi.",
        "5": "Dacă a fost cineva o pricină de întristare, nu m-a întristat numai pe mine, ci pe voi toți; cel puțin în parte, ca să nu spun prea mult.",
        "6": "Este destul pentru omul acesta pedeapsa care i-a fost dată de cei mai mulți;",
        "7": "așa că acum este mai bine să-l iertați și să-l mângâiați, ca să nu fie doborât de prea multă mâhnire.",
        "8": "De aceea, vă rog să vă arătați iarăși dragostea față de el,",
        "9": "căci v-am scris și cu gândul să vă pun la încercare și să văd dacă sunteți ascultători în totul.",
        "10": "Dar pe cine iertați voi îl iert și eu. Într-adevăr, ce am iertat eu – dacă am iertat ceva – am iertat pentru voi, în fața lui Hristos,",
        "11": "ca să nu-l lăsăm pe Satana să aibă un câștig de la noi, căci nu suntem în neștiință despre planurile lui.",
        "12": "Când am ajuns la Troa pentru Evanghelia lui Hristos, măcar că mi se deschisese acolo o ușă în Domnul,",
        "13": "n-am avut liniște în duhul meu fiindcă nu l-am găsit pe fratele meu Tit; de aceea mi-am luat ziua bună de la frați și am plecat în Macedonia.",
        "14": "Mulțumiri fie aduse lui Dumnezeu, care ne poartă totdeauna cu carul Lui de biruință în Hristos și care răspândește prin noi în orice loc mireasma cunoștinței Lui!",
        "15": "Într-adevăr, noi suntem înaintea lui Dumnezeu o mireasmă a lui Hristos printre cei ce sunt pe calea mântuirii și printre cei ce sunt pe calea pierzării:",
        "16": "pentru aceștia, o mireasmă de la moarte spre moarte; pentru aceia, o mireasmă de la viață spre viață. Și cine este de ajuns pentru aceste lucruri?",
        "17": "Căci noi nu stricăm Cuvântul lui Dumnezeu, cum fac cei mai mulți, ci vorbim cu inimă curată, din partea lui Dumnezeu, înaintea lui Dumnezeu, în Hristos."
    },
    "3": {
        "1": "Începem noi iarăși să ne lăudăm singuri? Sau nu cumva avem trebuință, ca unii, de epistole de laudă către voi sau de la voi?",
        "2": "Voi sunteți epistola noastră, scrisă în inimile noastre, cunoscută și citită de toți oamenii.",
        "3": "Voi sunteți arătați ca fiind epistola lui Hristos, scrisă de noi, ca slujitori ai Lui, nu cu cerneală, ci cu Duhul Dumnezeului celui viu; nu pe niște table de piatră, ci pe niște table care sunt inimi de carne.",
        "4": "Avem încrederea aceasta tare în Dumnezeu prin Hristos.",
        "5": "Nu că noi prin noi înșine suntem în stare să gândim ceva ca venind de la noi. Destoinicia noastră, dimpotrivă, vine de la Dumnezeu,",
        "6": "care ne-a și făcut în stare să fim slujitori ai unui legământ nou, nu al slovei, ci al Duhului; căci slova omoară, dar Duhul dă viața.",
        "7": "Acum, dacă slujba aducătoare de moarte, scrisă și săpată în pietre, era cu atâta slavă, încât fiii lui Israel nu puteau să-și pironească ochii asupra feței lui Moise din pricina strălucirii feței lui, măcar că strălucirea aceasta era trecătoare,",
        "8": "cum n-ar fi cu slavă mai degrabă slujba Duhului?",
        "9": "Dacă slujba aducătoare de osândă a fost slăvită, cu cât mai mult o întrece în slavă slujba aducătoare de neprihănire?",
        "10": "Și, în privința aceasta, ce a fost slăvit nici n-a fost slăvit, din pricina slavei care o întrece cu mult.",
        "11": "Într-adevăr, dacă ce era trecător era cu slavă, cu cât mai mult va rămâne în slavă ce este netrecător!",
        "12": "Fiindcă avem dar o astfel de nădejde, noi lucrăm cu multă îndrăzneală",
        "13": "și nu facem ca Moise, care își punea o maramă peste față, pentru ca fiii lui Israel să nu-și pironească ochii asupra sfârșitului a ceea ce era trecător.",
        "14": "Dar ei au rămas greoi la minte: căci până în ziua de astăzi, la citirea Vechiului Testament, această maramă rămâne neridicată, fiindcă marama este dată laoparte în Hristos.",
        "15": "Da, până astăzi, când se citește Moise, rămâne o maramă peste inimile lor.",
        "16": "Dar ori de câte ori vreunul se întoarce la Domnul, marama este luată.",
        "17": "Căci Domnul este Duhul, și unde este Duhul Domnului, acolo este slobozenia.",
        "18": "Noi toți privim cu fața descoperită, ca într-o oglindă, slava Domnului și suntem schimbați în același chip al Lui, din slavă în slavă, prin Duhul Domnului."
    },
    "4": {
        "1": "De aceea, fiindcă avem slujba aceasta, după îndurarea pe care am căpătat-o, noi nu cădem de oboseală.",
        "2": "Ca unii care am lepădat meșteșugirile rușinoase și ascunse, nu umblăm cu vicleșug și nu stricăm Cuvântul lui Dumnezeu. Ci, prin arătarea adevărului, ne facem vrednici să fim primiți de orice cuget omenesc, înaintea lui Dumnezeu.",
        "3": "Și dacă Evanghelia noastră este acoperită, este acoperită pentru cei ce sunt pe calea pierzării,",
        "4": "a căror minte necredincioasă a orbit-o dumnezeul veacului acestuia, ca să nu vadă strălucind lumina Evangheliei slavei lui Hristos, care este chipul lui Dumnezeu.",
        "5": "Căci noi nu ne propovăduim pe noi înșine, ci pe Domnul Hristos Isus. Noi suntem robii voștri, pentru Isus.",
        "6": "Căci Dumnezeu, care a zis: „Să lumineze lumina din întuneric”, ne-a luminat inimile, ca să facem să strălucească lumina cunoștinței slavei lui Dumnezeu pe fața lui Isus Hristos.",
        "7": "Comoara aceasta o purtăm în niște vase de lut, pentru ca această putere nemaipomenită să fie de la Dumnezeu, și nu de la noi.",
        "8": "Suntem încolțiți în toate chipurile, dar nu la strâmtoare; în grea cumpănă, dar nu deznădăjduiți;",
        "9": "prigoniți, dar nu părăsiți; trântiți jos, dar nu omorâți.",
        "10": "Purtăm întotdeauna cu noi, în trupul nostru, omorârea Domnului Isus, pentru ca și viața lui Isus să se arate în trupul nostru.",
        "11": "Căci noi, cei vii, totdeauna suntem dați la moarte din pricina lui Isus, pentru ca și viața lui Isus să se arate în trupul nostru muritor.",
        "12": "Astfel că în noi lucrează moartea, iar în voi, viața.",
        "13": "Însă fiindcă avem același duh de credință, potrivit cu ceea ce este scris: „Am crezut, de aceea am vorbit”, și noi credem și de aceea vorbim.",
        "14": "Și știm că Cel ce L-a înviat pe Domnul Isus ne va învia și pe noi împreună cu Isus și ne va face să ne înfățișăm împreună cu voi.",
        "15": "Căci toate aceste lucruri se petrec în folosul vostru, pentru ca harul mare, căpătat prin mulți, să facă să sporească mulțumirile spre slava lui Dumnezeu.",
        "16": "De aceea noi nu cădem de oboseală. Ci, chiar dacă omul nostru de afară se trece, totuși omul nostru dinăuntru se înnoiește din zi în zi.",
        "17": "Căci întristările noastre ușoare de o clipă lucrează pentru noi tot mai mult o greutate veșnică de slavă.",
        "18": "Pentru că noi nu ne uităm la lucrurile care se văd, ci la cele ce nu se văd; căci lucrurile care se văd sunt trecătoare, pe când cele ce nu se văd sunt veșnice."
    },
    "5": {
        "1": "Știm, într-adevăr, că, dacă se desface casa pământească a cortului nostru trupesc, avem o clădire în cer de la Dumnezeu, o casă care nu este făcută de mână, ci este veșnică.",
        "2": "Și gemem în cortul acesta, plini de dorința să ne îmbrăcăm peste el cu locașul nostru ceresc,",
        "3": "negreșit dacă, atunci când vom fi îmbrăcați, nu vom fi găsiți dezbrăcați de el.",
        "4": "Chiar în cortul acesta deci gemem apăsați, nu că dorim să fim dezbrăcați de trupul acesta, ci să fim îmbrăcați cu trupul celălalt peste acesta, pentru ca ce este muritor în noi să fie înghițit de viață.",
        "5": "Și Cel ce ne-a făcut pentru aceasta este Dumnezeu, care ne-a dat arvuna Duhului.",
        "6": "Așadar, noi întotdeauna suntem plini de încredere; căci știm că, dacă suntem acasă în trup, pribegim departe de Domnul,",
        "7": "pentru că umblăm prin credință, nu prin vedere.",
        "8": "Da, suntem plini de încredere și ne place mult mai mult să părăsim trupul acesta, ca să fim acasă la Domnul.",
        "9": "De aceea ne și silim să-I fim plăcuți, fie că rămânem acasă, fie că suntem departe de casă.",
        "10": "Căci toți trebuie să ne înfățișăm înaintea scaunului de judecată al lui Hristos, pentru ca fiecare să-și primească răsplata după binele sau răul pe care-l va fi făcut când trăia în trup.",
        "11": "Ca unii care cunoaștem deci frica de Domnul, pe oameni căutăm să-i încredințăm; dar Dumnezeu ne cunoaște bine, și nădăjduiesc că și voi ne cunoașteți bine în cugetele voastre.",
        "12": "Cu aceasta nu ne lăudăm singuri iarăși înaintea voastră, ci vă dăm un temei de laudă cu privire la noi, ca să aveți cu ce răspunde acelora care se laudă cu ce este în înfățișare, și nu cu ce este în inimă.",
        "13": "Într-adevăr, dacă ne-am ieșit din minți, pentru Dumnezeu ne-am ieșit; dacă suntem întregi la minte, pentru voi suntem.",
        "14": "Căci dragostea lui Hristos ne strânge, fiindcă socotim că, dacă Unul singur a murit pentru toți, toți deci au murit.",
        "15": "Și El a murit pentru toți, pentru ca cei ce trăiesc să nu mai trăiască pentru ei înșiși, ci pentru Cel ce a murit și a înviat pentru ei.",
        "16": "Așa că de acum încolo nu mai cunoaștem pe nimeni în felul lumii; și chiar dacă L-am cunoscut pe Hristos în felul lumii, totuși acum nu-L mai cunoaștem în felul acesta.",
        "17": "Căci, dacă este cineva în Hristos, este o făptură nouă. Cele vechi s-au dus; iată că toate lucrurile s-au făcut noi.",
        "18": "Și toate lucrurile acestea sunt de la Dumnezeu, care ne-a împăcat cu El prin Isus Hristos și ne-a încredințat slujba împăcării:",
        "19": "că, adică, Dumnezeu era în Hristos, împăcând lumea cu Sine, neținându-le în socoteală păcatele lor, și ne-a încredințat nouă propovăduirea acestei împăcări.",
        "20": "Noi dar suntem trimiși împuterniciți ai lui Hristos; și ca și cum Dumnezeu ar îndemna prin noi, vă rugăm fierbinte, în Numele lui Hristos: împăcați-vă cu Dumnezeu!",
        "21": "Pe Cel ce n-a cunoscut niciun păcat El L-a făcut păcat pentru noi, ca noi să fim neprihănirea lui Dumnezeu în El."
    },
    "6": {
        "1": "Ca unii care lucrăm împreună cu Dumnezeu, vă sfătuim să faceți așa încât să nu fi primit în zadar harul lui Dumnezeu.",
        "2": "Căci El zice: „La vremea potrivită te-am ascultat; în ziua mântuirii te-am ajutat.” Iată că acum este vremea potrivită; iată că acum este ziua mântuirii.",
        "3": "Noi nu dăm nimănui niciun prilej de poticnire, pentru ca slujba noastră să nu fie defăimată.",
        "4": "Ci în toate privințele arătăm că suntem niște vrednici slujitori ai lui Dumnezeu, prin multă răbdare, în necazuri, în nevoi, în strâmtorări,",
        "5": "în bătăi, în temnițe, în răscoale, în osteneli, în vegheri, în posturi,",
        "6": "prin curăție, prin înțelepciune, prin îndelungă răbdare, prin bunătate, prin Duhul Sfânt, printr-o dragoste neprefăcută,",
        "7": "prin Cuvântul adevărului, prin puterea lui Dumnezeu, prin armele de lovire și de apărare pe care le dă neprihănirea,",
        "8": "în slavă și în ocară, în vorbire de rău și în vorbire de bine. Suntem priviți ca niște înșelători, măcar că spunem adevărul;",
        "9": "ca niște necunoscuți, măcar că suntem bine cunoscuți; ca unii care murim, și iată că trăim; ca niște pedepsiți, măcar că nu suntem omorâți;",
        "10": "ca niște întristați, și totdeauna suntem veseli; ca niște săraci, și totuși îmbogățim pe mulți; ca neavând nimic, și totuși stăpânind toate lucrurile.",
        "11": "Am dat drumul gurii față de voi, corintenilor! Ni s-a lărgit inima.",
        "12": "Voi nu sunteți la strâmtoare în noi; dar inima voastră s-a strâns pentru noi.",
        "13": "Faceți-ne și voi la fel – vă vorbesc ca unor copii ai mei – lărgiți-vă și voi!",
        "14": "Nu vă înjugați la un jug nepotrivit cu cei necredincioși! Căci ce legătură este între neprihănire și fărădelege? Sau cum poate sta împreună lumina cu întunericul?",
        "15": "Ce înțelegere poate fi între Hristos și Belial? Sau ce legătură are cel credincios cu cel necredincios?",
        "16": "Cum se împacă Templul lui Dumnezeu cu idolii? Căci noi suntem Templul Dumnezeului celui viu, cum a zis Dumnezeu: „Eu voi locui și voi umbla în mijlocul lor; Eu voi fi Dumnezeul lor, și ei vor fi poporul Meu.”",
        "17": "De aceea: „«Ieșiți din mijlocul lor și despărțiți-vă de ei», zice Domnul. «Nu vă atingeți de ce este necurat, și vă voi primi!",
        "18": "Eu vă voi fi Tată, și voi Îmi veți fi fii și fiice», zice Domnul cel Atotputernic.”"
    },
    "7": {
        "1": "Deci fiindcă avem astfel de făgăduințe, preaiubiților, să ne curățim de orice întinăciune a cărnii și a duhului și să ne ducem sfințirea până la capăt, în frica de Dumnezeu.",
        "2": "Înțelegeți-ne bine! N-am nedreptățit pe nimeni, n-am vătămat pe nimeni, n-am înșelat pe nimeni.",
        "3": "Nu spun aceste lucruri ca să vă osândesc, căci am spus mai înainte că sunteți în inimile noastre pe viață și pe moarte.",
        "4": "Am o mare încredere în voi. Am tot dreptul să mă laud cu voi. Sunt plin de mângâiere, îmi saltă inima de bucurie în toate necazurile noastre.",
        "5": "Căci, și după venirea noastră în Macedonia, trupul nostru n-a avut nicio odihnă. Am fost necăjiți în toate chipurile: de afară lupte, dinăuntru temeri.",
        "6": "Dar Dumnezeu, care îi mângâie pe cei smeriți, ne-a mângâiat prin venirea lui Tit.",
        "7": "Și nu numai prin venirea lui, ci și prin mângâierea cu care a fost mângâiat și el de voi. El ne-a istorisit despre dorința voastră arzătoare, despre lacrimile voastre, despre râvna voastră pentru mine, așa că bucuria mea a fost și mai mare.",
        "8": "Măcar că v-am întristat prin epistola mea, nu-mi pare rău; și chiar dacă mi-ar fi părut rău – căci văd că epistola aceea v-a întristat (măcar că pentru puțină vreme) –,",
        "9": "totuși acum mă bucur, nu pentru că ați fost întristați, ci pentru că întristarea voastră v-a adus la pocăință. Căci ați fost întristați după voia lui Dumnezeu, ca să n-aveți nicio pagubă din partea noastră.",
        "10": "Într-adevăr, când întristarea este după voia lui Dumnezeu, aduce o pocăință care duce la mântuire și de care cineva nu se căiește niciodată, pe când întristarea lumii aduce moartea.",
        "11": "Căci, uite, tocmai întristarea aceasta a voastră după voia lui Dumnezeu ce frământare a trezit în voi! Și ce cuvinte de dezvinovățire! Ce mânie! Ce frică! Ce dorință aprinsă! Ce râvnă! Ce pedeapsă! În toate voi ați arătat că sunteți curați în privința aceasta.",
        "12": "Așa că, dacă v-am scris, nu v-am scris nici din pricina celui ce a făcut ocara, nici din pricina celui ce a suferit ocara, ci ca să se arate marea noastră purtare de grijă pentru voi înaintea lui Dumnezeu.",
        "13": "De aceea am fost mângâiați. Dar, pe lângă mângâierea aceasta a noastră, ne-am bucurat și mai mult de bucuria lui Tit, al cărui duh a fost răcorit de voi toți.",
        "14": "Și dacă m-am lăudat puțin cu voi înaintea lui, n-am fost dat de rușine. Ci, după cum în orice lucru v-am spus adevărul, tot așa și lauda noastră cu voi înaintea lui Tit s-a adeverit.",
        "15": "El are o și mai mare dragoste pentru voi când își aduce aminte de ascultarea voastră a tuturor și de primirea pe care i-ați făcut-o, cu frică și cutremur.",
        "16": "Mă bucur că mă pot încrede în voi în toate privințele."
    },
    "8": {
        "1": "Fraților, voim să vă aducem la cunoștință harul pe care l-a dat Dumnezeu în bisericile Macedoniei.",
        "2": "În mijlocul multelor necazuri prin care au trecut, bucuria lor peste măsură de mare și sărăcia lor lucie au dat naștere la un belșug de dărnicie din partea lor.",
        "3": "Vă mărturisesc că au dat de bunăvoie, după puterea lor și chiar peste puterile lor.",
        "4": "Și ne-au rugat cu mari stăruințe pentru harul și părtășia la această strângere de ajutoare pentru sfinți.",
        "5": "Și au făcut aceasta nu numai cum nădăjduisem, ci s-au dat mai întâi pe ei înșiși Domnului și apoi nouă, prin voia lui Dumnezeu.",
        "6": "Noi dar l-am rugat pe Tit să isprăvească această strângere de ajutoare pe care o începuse.",
        "7": "După cum sporiți în toate lucrurile – în credință, în cuvânt, în cunoștință, în orice râvnă și în dragostea voastră pentru noi –, căutați să sporiți și în această binefacere!",
        "8": "Nu spun lucrul acesta ca să vă dau o poruncă, ci pentru râvna altora și ca să pun la încercare curăția dragostei voastre.",
        "9": "Căci cunoașteți harul Domnului nostru Isus Hristos. El, măcar că era bogat, S-a făcut sărac pentru voi, pentru ca, prin sărăcia Lui, voi să vă îmbogățiți.",
        "10": "În această privință vă dau un sfat. Și sfatul acesta vă este de folos vouă, care, de acum un an, cei dintâi ați început nu numai să faceți, ci să și voiți.",
        "11": "Isprăviți dar acum de făcut, pentru ca după graba voinței să fie și înfăptuirea, potrivit cu mijloacele voastre!",
        "12": "Pentru că, dacă este bunăvoință, darul este primit, avându-se în vedere ce are cineva, nu ce n-are.",
        "13": "Aici nu este vorba ca alții să fie ușurați, iar voi strâmtorați,",
        "14": "ci este vorba de o potrivire: în împrejurarea de acum, prisosul vostru să acopere nevoile lor, pentru ca și prisosul lor să acopere, la rândul lui, nevoile voastre, așa încât să fie o potrivire,",
        "15": "după cum este scris: „Cel ce strânsese mult n-avea nimic de prisos, și cel ce strânsese puțin nu ducea lipsă.”",
        "16": "Mulțumiri fie aduse lui Dumnezeu, care a pus în inima lui Tit aceeași râvnă pentru voi!",
        "17": "Căci el a primit îndemnul nostru, ba încă, stăpânit de o râvnă arzătoare, a pornit de bunăvoie spre voi.",
        "18": "L-am trimis cu el și pe fratele a cărui laudă în Evanghelie este răspândită prin toate bisericile.",
        "19": "Mai mult, el a fost ales de biserici să meargă împreună cu noi în această lucrare de binefacere, pe care o săvârșim spre slava Domnului și ca o dovadă de bunăvoință a noastră.",
        "20": "În chipul acesta, vrem ca nimeni să nu ne defaime cu privire la acest belșug de ajutoare de care îngrijim.",
        "21": "Căci căutăm să lucrăm cinstit nu numai înaintea Domnului, ci și înaintea oamenilor.",
        "22": "L-am trimis cu ei pe fratele nostru, a cărui râvnă am încercat-o de atâtea ori în multe împrejurări și care, de data aceasta, arată mult mai multă râvnă din pricina marii lui încrederi în voi.",
        "23": "Astfel, fie avându-l în vedere pe Tit, care este părtașul și tovarășul meu de lucru în mijlocul vostru, fie avându-i în vedere pe frații noștri, care sunt trimișii bisericilor și fala lui Hristos,",
        "24": "dați-le înaintea bisericilor dovada dragostei voastre și arătați-le că avem dreptul să ne lăudăm cu voi!"
    },
    "9": {
        "1": "Este de prisos să vă mai scriu cu privire la strângerea de ajutoare pentru sfinți.",
        "2": "Cunosc, într-adevăr, bunăvoința voastră, cu care mă laud cu privire la voi către macedoneni și le spun că Ahaia este gata de acum un an. Și râvna voastră i-a îmbărbătat pe foarte mulți din ei.",
        "3": "I-am trimis totuși pe frați, pentru ca lauda noastră cu voi să nu fie nimicită cu prilejul acesta, ci să fiți gata, cum am spus.",
        "4": "Dacă vor veni vreunii din Macedonia cu mine și nu vă vor găsi gata, n-aș vrea ca noi (ca să nu zicem voi) să fim dați de rușine în încrederea aceasta.",
        "5": "De aceea am socotit de trebuință să-i rog pe frați să vină mai înainte la voi și să pregătească strângerea darurilor făgăduite de voi, ca ele să fie gata, făcute cu dărnicie, nu cu zgârcenie.",
        "6": "Să știți: cine seamănă puțin puțin va secera, iar cine seamănă mult mult va secera.",
        "7": "Fiecare să dea după cum a hotărât în inima lui: nu cu părere de rău sau de silă, căci „pe cine dă cu bucurie îl iubește Dumnezeu ”.",
        "8": "Și Dumnezeu poate să vă umple cu orice har, pentru ca, având totdeauna în toate lucrurile din destul, să prisosiți în orice faptă bună,",
        "9": "după cum este scris: „A împrăștiat, a dat săracilor, neprihănirea lui rămâne în veac.”",
        "10": "„Cel ce dă sămânță semănătorului și pâine pentru hrană” vă va da și vă va înmulți și vouă sămânța de semănat și va face să crească roadele neprihănirii voastre.",
        "11": "În chipul acesta veți fi îmbogățiți în toate privințele, pentru orice dărnicie, care, prin noi, va face să I se aducă mulțumiri lui Dumnezeu.",
        "12": "Căci ajutorul dat de darurile acestea nu numai că acoperă nevoile sfinților, ci este și o pricină de multe mulțumiri către Dumnezeu.",
        "13": "Așa că dovada dată de voi prin ajutorul acesta îi face să-L slăvească pe Dumnezeu pentru ascultarea pe care mărturisiți că o aveți față de Evanghelia lui Hristos și pentru dărnicia ajutorului vostru față de ei și față de toți",
        "14": "și-i face să se roage pentru voi și să vă iubească din inimă pentru harul nespus de mare al lui Dumnezeu față de voi.",
        "15": "Mulțumiri fie aduse lui Dumnezeu pentru darul Lui nespus de mare!"
    },
    "10": {
        "1": "Eu, Pavel, vă rog, prin blândețea și bunătatea lui Hristos – eu, cel „smerit când sunt de față în mijlocul vostru și plin de îndrăzneală împotriva voastră când sunt departe” –,",
        "2": "vă rog dar să nu mă faceți ca, atunci când voi fi de față, să alerg cu hotărâre la îndrăzneala aceea pe care am de gând s-o întrebuințez împotriva unora care își închipuie că noi suntem mânați de firea pământească.",
        "3": "Măcar că trăim în firea pământească, totuși nu ne luptăm călăuziți de firea pământească.",
        "4": "Căci armele cu care ne luptăm noi nu sunt supuse firii pământești, ci sunt puternice, întărite de Dumnezeu ca să surpe întăriturile.",
        "5": "Noi răsturnăm izvodirile minții și orice înălțime care se ridică împotriva cunoștinței lui Dumnezeu, și orice gând îl facem rob ascultării de Hristos.",
        "6": "Îndată ce se va săvârși ascultarea aceasta din partea voastră, suntem gata să pedepsim orice neascultare.",
        "7": "La înfățișare vă uitați? Dacă cineva crede că „este al lui Hristos”, să aibă în vedere că, după cum el este al lui Hristos, tot așa suntem și noi.",
        "8": "Și chiar dacă m-aș lăuda ceva mai mult cu stăpânirea pe care mi-a dat-o Domnul pentru zidirea voastră, și nu pentru dărâmarea voastră, tot nu mi-ar fi rușine.",
        "9": "Zic așa ca să nu pară că vreau să vă înfricoșez prin epistolele mele.",
        "10": "„De fapt”, zic ei, „epistolele lui sunt cu greutate și pline de putere, dar când este de față el însuși, este moale, și cuvântul lui n-are nicio greutate.”",
        "11": "Cine judecă așa să fie încredințat că, așa cum suntem în vorbă în epistolele noastre, când nu suntem de față, tot așa vom fi și în faptă, când vom fi de față!",
        "12": "Negreșit, n-avem îndrăzneala să ne punem alături sau în rândul unora din aceia care se laudă singuri. Dar ei, prin faptul că se măsoară cu ei înșiși și se pun alături ei cu ei înșiși, sunt fără pricepere.",
        "13": "Noi însă nu ne lăudăm dincolo de măsura noastră, ci în măsura marginilor pe care le-a însemnat Dumnezeu câmpului nostru ca să ajungem până la voi.",
        "14": "Nu ne întindem prea mult, ca și când n-am fi ajuns până la voi, căci, într-adevăr, până la voi am ajuns în Evanghelia lui Hristos.",
        "15": "Nu ne lăudăm peste măsura noastră, adică nu ne lăudăm cu ostenelile altuia, ci avem nădejdea că, dacă credința voastră crește, va crește și câmpul nostru de lucru între voi nespus de mult, după măsura noastră.",
        "16": "Așa că vom putea propovădui Evanghelia și în ținuturile care sunt dincolo de al vostru, fără să intrăm în câmpul de lucru al altuia, ca să ne lăudăm cu lucrări făcute de-a gata.",
        "17": "Ci „oricine se laudă să se laude în Domnul”.",
        "18": "Pentru că nu cine se laudă singur va fi primit, ci acela pe care Domnul îl laudă."
    },
    "11": {
        "1": "O, de ați putea suferi puțintică nebunie din partea mea! Ei, haide, suferiți-mă!",
        "2": "Căci sunt gelos de voi cu o gelozie după voia lui Dumnezeu, pentru că v-am logodit cu un bărbat, ca să vă înfățișez înaintea lui Hristos ca pe o fecioară curată.",
        "3": "Dar mă tem ca, după cum șarpele a amăgit-o pe Eva cu șiretlicul lui, tot așa și gândurile voastre să nu se strice de la curăția și credincioșia care este față de Hristos.",
        "4": "Într-adevăr, dacă vine cineva să vă propovăduiască un alt Isus, pe care noi nu L-am propovăduit, sau dacă este vorba să primiți un alt duh, pe care nu l-ați primit, sau o altă evanghelie, pe care n-ați primit-o, o, cum îl îngăduiți de bine!",
        "5": "Dar socotesc că nici eu nu sunt cu nimic mai prejos de apostolii aceștia „nespus de aleși”!",
        "6": "Chiar dacă sunt un necioplit în vorbire, nu sunt însă și în cunoștință; și am arătat lucrul acesta printre voi în tot felul și în toate privințele.",
        "7": "Sau am făcut un păcat când m-am smerit pe mine însumi ca să fiți înălțați voi și v-am vestit fără plată Evanghelia lui Dumnezeu?",
        "8": "Am despuiat alte biserici, primind de la ele o plată, ca să vă pot sluji vouă.",
        "9": "Și când eram la voi și m-am găsit în nevoie, n-am fost sarcină nimănui, căci de nevoile mele au îngrijit frații, când veniseră din Macedonia. În toate m-am ferit și mă voi feri să vă îngreunez cu ceva.",
        "10": "Pe adevărul lui Hristos care este în mine, nimeni nu-mi va răpi această pricină de laudă în ținuturile Ahaiei!",
        "11": "Pentru ce?… Pentru că nu vă iubesc?… Știe Dumnezeu!",
        "12": "Dar lucrez și voi lucra astfel ca să le tai orice prilej celor ce caută un prilej să poată fi găsiți deopotrivă cu mine în lucrurile cu care se laudă.",
        "13": "Oamenii aceștia sunt niște apostoli mincinoși, niște lucrători înșelători care se prefac în apostoli ai lui Hristos.",
        "14": "Și nu este de mirare, căci chiar Satana se preface într-un înger de lumină.",
        "15": "Nu este mare lucru deci dacă și slujitorii lui se prefac în slujitori ai neprihănirii. Sfârșitul lor va fi după faptele lor.",
        "16": "Iarăși spun: să nu mă creadă nimeni nebun! Sau, altminteri, suferiți-mă măcar ca nebun, ca să mă laud și eu puțintel!",
        "17": "Ce spun în această îndrăzneală, ca să mă laud, nu spun după Domnul, ci ca și cum aș spune din nebunie.",
        "18": "De vreme ce mulți se laudă după firea pământească, mă voi lăuda și eu.",
        "19": "Doar voi îi suferiți cu plăcere pe nebuni, voi, care sunteți înțelepți!",
        "20": "Dacă vă robește cineva, dacă vă mănâncă cineva, dacă pune cineva mâna pe voi, dacă vă privește cineva de sus, dacă vă bate cineva peste obraz, suferiți.",
        "21": "Spre rușinea mea o spun că am fost slabi! Totuși, orice poate să pună înainte cineva – vorbesc în nebunie – pot pune și eu înainte.",
        "22": "Sunt ei evrei? Și eu sunt! Sunt ei israeliți? Și eu sunt! Sunt ei sămânță a lui Avraam? Și eu sunt!",
        "23": "Sunt ei slujitori ai lui Hristos? – Vorbesc ca un ieșit din minți. – Eu sunt și mai mult! În osteneli, și mai mult; în temnițe, și mai mult; în lovituri, fără număr; de multe ori în primejdii de moarte!",
        "24": "De cinci ori am căpătat de la iudei patruzeci de lovituri fără una;",
        "25": "de trei ori am fost bătut cu nuiele; o dată am fost împroșcat cu pietre; de trei ori s-a sfărâmat corabia cu mine; o noapte și o zi am fost în adâncul mării!",
        "26": "Deseori am fost în călătorii, în primejdii pe râuri, în primejdii din partea tâlharilor, în primejdii din partea celor din neamul meu, în primejdii din partea păgânilor, în primejdii în cetăți, în primejdii în pustie, în primejdii pe mare, în primejdii între frații mincinoși,",
        "27": "în osteneli și necazuri, în priveghiuri adesea, în foame și sete, în posturi adesea, în frig și lipsă de îmbrăcăminte!",
        "28": "Și, pe lângă lucrurile de afară, în fiecare zi mă apasă grija pentru toate bisericile!",
        "29": "Cine este slab, și să nu fiu și eu slab? Cine cade în păcat, și eu să nu ard?",
        "30": "Dacă e vorba să mă laud, mă voi lăuda numai cu lucrurile privitoare la slăbiciunea mea.",
        "31": "Dumnezeu și Tatăl Domnului nostru Isus Hristos, care este binecuvântat în veci, știe că nu mint!",
        "32": "În Damasc, dregătorul împăratului Areta păzea cetatea damascenilor, ca să mă prindă.",
        "33": "Dar am fost dat jos pe o fereastră într-o coșniță, prin zid, și am scăpat din mâinile lor."
    },
    "12": {
        "1": "E nevoie să mă laud, măcar că nu este de folos. Voi veni totuși la vedeniile și la descoperirile Domnului.",
        "2": "Cunosc un om în Hristos care, acum paisprezece ani, a fost răpit până în al treilea cer (dacă a fost în trup, nu știu; dacă a fost fără trup, nu știu – Dumnezeu știe).",
        "3": "Și știu că omul acesta (dacă a fost în trup sau fără trup, nu știu – Dumnezeu știe)",
        "4": "a fost răpit în rai și a auzit cuvinte care nu se pot spune și pe care nu-i este îngăduit unui om să le rostească.",
        "5": "Cu un astfel de om mă voi lăuda, dar, cât mă privește pe mine însumi, nu mă voi lăuda decât cu slăbiciunile mele.",
        "6": "Chiar dacă aș vrea să mă laud, n-aș fi nebun, căci aș spune adevărul, dar mă feresc, ca să nu aibă nimeni despre mine o părere mai înaltă decât ce vede în mine sau ce aude de la mine.",
        "7": "Și ca să nu mă umflu de mândrie din pricina strălucirii acestor descoperiri, mi-a fost pus un țepuș în carne, un sol al Satanei, ca să mă pălmuiască și să mă împiedice să mă îngâmf.",
        "8": "De trei ori L-am rugat pe Domnul să mi-l ia.",
        "9": "Și El mi-a zis: „Harul Meu îți este de ajuns, căci puterea Mea în slăbiciune este făcută desăvârșită.” Deci mă voi lăuda mult mai bucuros cu slăbiciunile mele, pentru ca puterea lui Hristos să rămână în mine.",
        "10": "De aceea simt plăcere în slăbiciuni, în defăimări, în nevoi, în prigoniri, în strâmtorări pentru Hristos, căci, când sunt slab, atunci sunt tare.",
        "11": "Am ajuns nebun: voi m-ați silit. Dar voi trebuia să mă lăudați, căci, măcar că nu sunt nimic, totuși cu nimic n-am fost mai prejos de acești apostoli așa de minunați.",
        "12": "Semnele unui apostol le-ați avut printre voi în toată răbdarea, prin semne, puteri și minuni care au fost făcute între voi.",
        "13": "Într-adevăr, în ce ați fost voi puși mai prejos decât celelalte biserici, afară doar că numai eu singur nu v-am fost o sarcină? O, iertați-mi nedreptatea aceasta!…",
        "14": "Iată că sunt gata să vin a treia oară la voi, și tot nu vă voi fi o sarcină, căci nu caut bunurile voastre, ci pe voi înșivă. Ce-i drept, nu copiii sunt datori să agonisească pentru părinții lor, ci părinții pentru copiii lor.",
        "15": "Și eu voi cheltui prea bucuros din ale mele și mă voi cheltui în totul și pe mine însumi pentru sufletele voastre. Dacă vă iubesc mai mult, sunt iubit cu atât mai puțin?",
        "16": "Fie și-așa! Nu v-am fost sarcină deloc. Dar, zic ei, ca un om isteț ce sunt, v-am prins prin șiretlic.",
        "17": "Dar am tras eu oare vreun folos de la voi prin vreunul din aceia pe care i-am trimis la voi?",
        "18": "L-am rugat pe Tit să vină să vă vadă și împreună cu el l-am trimis și pe fratele – a cerut Tit ceva de la voi? N-am fost noi călăuziți de același Duh și n-am călcat noi pe aceleași urme?",
        "19": "De multă vreme voi vă închipuiți că vrem să ne apărăm înaintea voastră. Noi vorbim înaintea lui Dumnezeu în Hristos, și toate aceste lucruri le spunem, preaiubiților, pentru zidirea voastră.",
        "20": "Fiindcă mă tem ca nu cumva, la venirea mea, să vă găsesc așa cum n-aș vrea să vă găsesc, și eu însumi să fiu găsit de voi așa cum n-ați vrea. Mă tem să nu găsesc gâlceavă, pizmă, mânii, dezbinări, vorbiri de rău, bârfeli, îngâmfări, tulburări.",
        "21": "Mă tem ca, la venirea mea la voi, să nu mă smerească din nou Dumnezeul meu cu privire la voi și să trebuiască să-i plâng pe mulți din cei ce au păcătuit mai înainte și nu s-au pocăit de necurăția, curvia și spurcăciunile pe care le-au făcut."
    },
    "13": {
        "1": "Vin la voi pentru a treia oară. „Orice vorbă să fie sprijinită pe mărturia a doi sau trei martori.”",
        "2": "Cum am spus când am fost de față a doua oară, tot așa și azi, când nu sunt de față, le spun iarăși mai dinainte celor ce au păcătuit mai înainte și tuturor celorlalți că, dacă mă voi întoarce la voi, n-am să cruț deloc,",
        "3": "căci căutați o dovadă că Hristos vorbește în mine – El, care nu este slab față de voi, ci este plin de putere între voi.",
        "4": "Într-adevăr, El a fost răstignit prin slăbiciune, dar trăiește prin puterea lui Dumnezeu. Tot astfel, și noi suntem slabi în El, dar, prin puterea lui Dumnezeu, vom fi plini de viață cu El față de voi.",
        "5": "Pe voi înșivă încercați-vă dacă sunteți în credință! Pe voi înșivă cercați-vă! Nu recunoașteți voi că Isus Hristos este în voi? Afară numai dacă sunteți lepădați.",
        "6": "Dar trag nădejde că veți recunoaște că noi nu suntem lepădați.",
        "7": "Totuși, ne rugăm lui Dumnezeu să nu faceți nimic rău; nu ca să ne putem arăta noi înșine primiți, ci ca să faceți ce este bine, chiar dacă noi am trece drept lepădați.",
        "8": "Căci n-avem nicio putere împotriva adevărului, ci pentru adevăr.",
        "9": "Într-adevăr, ne bucurăm când noi suntem slabi, iar voi sunteți tari; și ne rugăm pentru desăvârșirea voastră.",
        "10": "Tocmai de aceea vă scriu aceste lucruri când nu sunt de față, pentru ca, atunci când voi fi de față, să nu mă port cu asprime, potrivit cu puterea pe care mi-a dat-o Domnul pentru zidire, iar nu pentru dărâmare.",
        "11": "Încolo, fraților, fiți sănătoși, desăvârșiți-vă, îmbărbătați-vă, fiți cu un cuget, trăiți în pace, și Dumnezeul dragostei și al păcii va fi cu voi!",
        "12": "Spuneți-vă unii altora sănătate, cu o sărutare sfântă!",
        "13": "Toți sfinții vă trimit sănătate.",
        "14": "Harul Domnului Isus Hristos și dragostea lui Dumnezeu și împărtășirea Sfântului Duh să fie cu voi cu toți! Amin!"
    }
}