{
    "1": {
        "1": "Pavel și Timotei, robi ai lui Isus Hristos, către toți sfinții în Hristos Isus care sunt în Filipi, împreună cu episcopii și diaconii:",
        "2": "har vouă și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos!",
        "3": "Îi mulțumesc Dumnezeului meu pentru toată aducerea aminte pe care o păstrez despre voi.",
        "4": "În toate rugăciunile mele mă rog pentru voi toți cu bucurie,",
        "5": "pentru partea pe care o luați la Evanghelie din cea dintâi zi până acum.",
        "6": "Sunt încredințat că Acela care a început în voi această bună lucrare o va isprăvi până în ziua lui Isus Hristos.",
        "7": "Este drept să gândesc astfel despre voi toți, fiindcă vă port în inima mea, întrucât, atât în lanțurile mele, cât și în apărarea și întărirea Evangheliei, voi sunteți toți părtași aceluiași har.",
        "8": "Căci martor îmi este Dumnezeu că vă iubesc pe toți cu o dragoste nespusă în Isus Hristos.",
        "9": "Și mă rog ca dragostea voastră să crească tot mai mult în cunoștință și în orice pricepere,",
        "10": "ca să deosebiți lucrurile alese, ca să fiți curați și să nu vă poticniți până în ziua venirii lui Hristos,",
        "11": "plini de roada neprihănirii, prin Isus Hristos, spre slava și lauda lui Dumnezeu.",
        "12": "Vreau să știți, fraților, că împrejurările în care mă găsesc mai degrabă au lucrat la înaintarea Evangheliei.",
        "13": "Într-adevăr, în toată curtea împărătească și pretutindeni aiurea, toți știu că sunt pus în lanțuri din pricina lui Isus Hristos.",
        "14": "Și cei mai mulți din frați, îmbărbătați de lanțurile mele, au și mai multă îndrăzneală să vestească fără teamă Cuvântul lui Dumnezeu.",
        "15": "Unii, este adevărat, Îl propovăduiesc pe Hristos din pizmă și din duh de ceartă; dar alții, din bunăvoință.",
        "16": "Aceștia din urmă lucrează din dragoste, ca unii care știu că eu sunt însărcinat cu apărarea Evangheliei;",
        "17": "cei dintâi, din duh de ceartă, Îl vestesc pe Hristos nu cu gând curat, ci ca să mai adauge un necaz la lanțurile mele.",
        "18": "Ce ne pasă? Oricum, fie de ochii lumii, fie din toată inima, Hristos este propovăduit. Eu mă bucur de lucrul acesta și mă voi bucura.",
        "19": "Căci știu că lucrul acesta se va întoarce spre mântuirea mea prin rugăciunile voastre și prin ajutorul Duhului lui Isus Hristos.",
        "20": "Mă aștept și nădăjduiesc cu tărie că nu voi fi dat de rușine cu nimic, ci că acum, ca totdeauna, Hristos va fi proslăvit cu îndrăzneală în trupul meu, fie prin viața mea, fie prin moartea mea.",
        "21": "Căci pentru mine a trăi este Hristos și a muri este un câștig.",
        "22": "Dar dacă trebuie să mai trăiesc în trup, face să trăiesc; și nu știu ce trebuie să aleg.",
        "23": "Sunt strâns din două părți: aș dori să mă mut și să fiu împreună cu Hristos, căci ar fi cu mult mai bine,",
        "24": "dar pentru voi este mai de trebuință să rămân în trup.",
        "25": "Și sunt încredințat și știu că voi rămâne și voi trăi cu voi toți pentru înaintarea și bucuria credinței voastre,",
        "26": "pentru ca prin întoarcerea mea la voi să aveți în mine o mare pricină de laudă în Isus Hristos.",
        "27": "Numai purtați-vă într-un chip vrednic de Evanghelia lui Hristos, pentru ca, fie că voi veni să vă văd, fie că voi rămâne departe de voi, să aud despre voi că rămâneți tari în același duh și că luptați cu un suflet pentru credința Evangheliei,",
        "28": "fără să vă lăsați înspăimântați de potrivnici; lucrul acesta este pentru ei o dovadă de pierzare și de mântuirea voastră, și aceasta de la Dumnezeu.",
        "29": "Căci, cu privire la Hristos, vouă vi s-a dat harul nu numai să credeți în El, ci să și pătimiți pentru El",
        "30": "și să și duceți, cum și faceți, aceeași luptă pe care ați văzut-o la mine și pe care auziți că o duc și acum."
    },
    "2": {
        "1": "Deci, dacă este vreo îndemnare în Hristos, dacă este vreo mângâiere în dragoste, dacă este vreo legătură a Duhului, dacă este vreo milostivire și vreo îndurare,",
        "2": "faceți-mi bucuria deplină și aveți o simțire, o dragoste, un suflet și un gând!",
        "3": "Nu faceți nimic din duh de ceartă sau din slavă deșartă; ci, în smerenie, fiecare să-l privească pe altul mai presus de el însuși!",
        "4": "Fiecare din voi să se uite nu la foloasele lui, ci și la foloasele altora.",
        "5": "Să aveți în voi gândul acesta, care era și în Hristos Isus:",
        "6": "El, măcar că avea chipul lui Dumnezeu, totuși n-a crezut ca un lucru de apucat să fie deopotrivă cu Dumnezeu,",
        "7": "ci S-a dezbrăcat pe Sine Însuși și a luat chip de rob, făcându-Se asemenea oamenilor.",
        "8": "La înfățișare a fost găsit ca un om; S-a smerit și S-a făcut ascultător până la moarte, și încă moarte de cruce.",
        "9": "De aceea și Dumnezeu L-a înălțat nespus de mult și I-a dat Numele care este mai presus de orice nume,",
        "10": "pentru ca în Numele lui Isus să se plece orice genunchi al celor din ceruri, de pe pământ și de sub pământ,",
        "11": "și orice limbă să mărturisească, spre slava lui Dumnezeu Tatăl, că Isus Hristos este Domnul.",
        "12": "Astfel dar, preaiubiților, după cum totdeauna ați fost ascultători, duceți până la capăt mântuirea voastră cu frică și cutremur, nu numai când sunt eu de față, ci cu mult mai mult acum, în lipsa mea!",
        "13": "Căci Dumnezeu este Acela care lucrează în voi și vă dă, după plăcerea Lui, și voința, și înfăptuirea.",
        "14": "Faceți toate lucrurile fără cârtiri și fără șovăieli,",
        "15": "ca să fiți fără prihană și curați, copii ai lui Dumnezeu fără vină în mijlocul unui neam ticălos și stricat, în care străluciți ca niște lumini în lume,",
        "16": "ținând sus Cuvântul vieții, așa încât, în ziua lui Hristos, să mă pot lăuda că n-am alergat, nici nu m-am ostenit în zadar.",
        "17": "Și chiar dacă va trebui să fiu turnat ca o jertfă de băutură peste jertfa și slujba credinței voastre, eu mă bucur, și mă bucur cu voi toți.",
        "18": "Tot așa și voi bucurați-vă, și bucurați-vă împreună cu mine!",
        "19": "Nădăjduiesc în Domnul Isus să vi-l trimit în curând pe Timotei, ca să fiu și eu cu inimă bună când o să am știri despre voi.",
        "20": "Căci n-am pe nimeni care să-mi împărtășească simțirile ca el și să se îngrijească într-adevăr de starea voastră.",
        "21": "Ce-i drept, toți umblă după foloasele lor, și nu după ale lui Isus Hristos.",
        "22": "Știți râvna lui încercată: cum, ca un copil cu tatăl lui, a lucrat ca un rob împreună cu mine pentru înaintarea Evangheliei.",
        "23": "Pe el dar nădăjduiesc să vi-l trimit, de îndată ce voi vedea ce întorsătură vor lua lucrurile cu privire la mine.",
        "24": "Și am încredere în Domnul că în curând voi veni și eu.",
        "25": "Am socotit de trebuință să vi-l trimit pe Epafrodit, fratele și tovarășul meu de lucru și de luptă, trimisul și slujitorul vostru pentru nevoile mele.",
        "26": "Căci dorea fierbinte să vă vadă pe toți și era foarte mâhnit pentru că aflaserăți că a fost bolnav.",
        "27": "Ce-i drept, a fost bolnav și foarte aproape de moarte, dar Dumnezeu a avut milă de el. Și nu numai de el, ci și de mine, ca să n-am întristare peste întristare.",
        "28": "L-am trimis dar cu atât mai în grabă, ca să-l vedeți și să vă bucurați iarăși și să fiu și eu mai puțin mâhnit.",
        "29": "Primiți-l deci în Domnul, cu toată bucuria; și prețuiți-i pe astfel de oameni!",
        "30": "Căci pentru lucrul lui Hristos a fost el aproape de moarte și și-a pus viața în joc, ca să împlinească ce lipsea slujbei voastre pentru mine."
    },
    "3": {
        "1": "Încolo, frații mei, bucurați-vă în Domnul! Mie nu-mi este greu să vă scriu mereu aceleași lucruri, iar vouă vă este de folos.",
        "2": "Păziți-vă de câinii aceia; păziți-vă de lucrătorii aceia răi; păziți-vă de scrijeliții aceia!",
        "3": "Căci cei tăiați împrejur suntem noi, care Îi slujim lui Dumnezeu prin Duhul lui Dumnezeu, care ne lăudăm în Hristos Isus și care nu ne punem încrederea în lucrurile pământești.",
        "4": "Măcar că eu aș avea pricină de încredere chiar în lucrurile pământești. Dacă altul crede că se poate încrede în lucrurile pământești, eu și mai mult;",
        "5": "eu, care sunt tăiat împrejur a opta zi, din neamul lui Israel, din seminția lui Beniamin, evreu din evrei; în ce privește Legea, fariseu;",
        "6": "în ce privește râvna, prigonitor al Bisericii; cu privire la neprihănirea pe care o dă Legea, fără prihană.",
        "7": "Dar lucrurile care pentru mine erau câștiguri le-am socotit ca o pierdere din pricina lui Hristos.",
        "8": "Ba încă și acum privesc toate aceste lucruri ca o pierdere față de prețul nespus de mare al cunoașterii lui Hristos Isus, Domnul meu. Pentru El am pierdut toate și le socotesc ca un gunoi, ca să-L câștig pe Hristos",
        "9": "și să fiu găsit în El nu având o neprihănire a mea, pe care mi-o dă Legea, ci aceea care se capătă prin credința în Hristos, neprihănirea pe care o dă Dumnezeu prin credință,",
        "10": "și să-L cunosc pe El și puterea învierii Lui și părtășia suferințelor Lui și să mă fac asemenea cu moartea Lui,",
        "11": "ca să ajung cu orice chip, dacă voi putea, la învierea din morți.",
        "12": "Nu că am și câștigat premiul sau că am și ajuns desăvârșit, dar alerg înainte, căutând să-l apuc, întrucât și eu am fost apucat de Hristos Isus.",
        "13": "Fraților, eu nu cred că l-am apucat încă, dar fac un singur lucru: uitând ce este în urma mea și aruncându-mă spre ce este înainte,",
        "14": "alerg spre țintă, pentru premiul chemării cerești a lui Dumnezeu în Hristos Isus.",
        "15": "Gândul acesta dar să ne însuflețească pe toți care suntem desăvârșiți; și dacă în vreo privință sunteți de altă părere, Dumnezeu vă va lumina și în această privință.",
        "16": "Dar în lucrurile în care am ajuns de aceeași părere, să umblăm la fel.",
        "17": "Urmați-mă pe mine, fraților, și uitați-vă bine la cei ce se poartă după pilda pe care o aveți în noi!",
        "18": "Căci v-am spus de multe ori și vă mai spun și acum, plângând: sunt mulți care se poartă ca vrăjmași ai crucii lui Hristos.",
        "19": "Sfârșitul lor va fi pierzarea. Dumnezeul lor este pântecele, și slava lor este în rușinea lor; și se gândesc la lucrurile de pe pământ.",
        "20": "Dar cetățenia noastră este în ceruri, de unde Îl și așteptăm ca Mântuitor pe Domnul Isus Hristos.",
        "21": "El va schimba trupul stării noastre smerite și-l va face asemenea trupului slavei Sale, prin lucrarea puterii pe care o are de a-Și supune toate lucrurile."
    },
    "4": {
        "1": "De aceea, preaiubiții și mult doriții mei frați, bucuria și cununa mea, rămâneți astfel tari în Domnul, preaiubiților!",
        "2": "O îndemn pe Evodia și o îndemn pe Sintichia să fie cu un gând în Domnul.",
        "3": "Și pe tine, adevărat tovarăș de jug, te rog să vii în ajutorul femeilor acestora care au lucrat împreună cu mine pentru Evanghelie, cu Clement și cu ceilalți tovarăși de lucru ai mei, ale căror nume sunt scrise în cartea vieții.",
        "4": "Bucurați-vă totdeauna în Domnul! Iarăși zic: bucurați-vă!",
        "5": "Blândețea voastră să fie cunoscută de toți oamenii. Domnul este aproape.",
        "6": "Nu vă îngrijorați de nimic, ci, în orice lucru, aduceți cererile voastre la cunoștința lui Dumnezeu prin rugăciuni și cereri, cu mulțumiri!",
        "7": "Și pacea lui Dumnezeu, care întrece orice pricepere, vă va păzi inimile și gândurile în Hristos Isus.",
        "8": "Încolo, frații mei, tot ce este adevărat, tot ce este vrednic de cinste, tot ce este drept, tot ce este curat, tot ce este vrednic de iubit, tot ce este vrednic de primit, orice faptă bună și orice laudă, aceea să vă însuflețească.",
        "9": "Ce ați învățat, ce ați primit și auzit de la mine și ce ați văzut în mine, faceți! Și Dumnezeul păcii va fi cu voi.",
        "10": "Am avut o mare bucurie în Domnul că în sfârșit ați putut să vă înnoiți iarăși simțămintele voastre față de mine. Vă gândeați voi la așa ceva, dar vă lipsea prilejul.",
        "11": "Nu zic lucrul acesta având în vedere nevoile mele, căci m-am deprins să fiu mulțumit cu starea în care mă găsesc.",
        "12": "Știu să trăiesc smerit și știu să trăiesc în belșug. În totul și pretutindeni m-am deprins să fiu sătul și flămând, să fiu în belșug și să fiu în lipsă.",
        "13": "Pot totul în Hristos, care mă întărește.",
        "14": "Dar bine ați făcut că ați luat parte la strâmtorarea mea.",
        "15": "Știți voi înșivă, filipenilor, că la începutul Evangheliei, când am plecat din Macedonia, nicio biserică n-a avut legătură cu mine în ce privește „darea” și „primirea” în afară de voi.",
        "16": "Căci mi-ați trimis în Tesalonic, o dată și chiar de două ori, ceva pentru nevoile mele.",
        "17": "Nu că umblu după daruri. Dimpotrivă, umblu după câștigul care prisosește în folosul vostru.",
        "18": "Am de toate și sunt în belșug. Sunt bogat de când am primit prin Epafrodit ce mi-ați trimis – un miros de bună mireasmă, o jertfă bine primită și plăcută lui Dumnezeu.",
        "19": "Și Dumnezeul meu să îngrijească de toate trebuințele voastre, după bogăția Sa, în slavă, în Isus Hristos!",
        "20": "A lui Dumnezeu și Tatăl nostru să fie slava în vecii vecilor! Amin!",
        "21": "Spuneți-i sănătate fiecărui sfânt în Hristos Isus! Frații care sunt cu mine vă trimit sănătate.",
        "22": "Toți sfinții vă trimit sănătate, mai ales cei din casa cezarului.",
        "23": "Harul Domnului Isus Hristos să fie cu voi cu toți! Amin!"
    }
}