{
    "1": {
        "1": "Pavel, apostol al lui Isus Hristos prin voia lui Dumnezeu, și fratele Timotei,",
        "2": "către sfinții și frații credincioși în Hristos care sunt în Colose: har și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos!",
        "3": "Îi mulțumim lui Dumnezeu, Tatăl Domnului nostru Isus Hristos, căci ne rugăm neîncetat pentru voi",
        "4": "și am auzit despre credința voastră în Hristos Isus și despre dragostea pe care o aveți față de toți sfinții",
        "5": "din pricina nădejdii care vă așteaptă în ceruri și despre care ați auzit mai înainte în Cuvântul adevărului Evangheliei,",
        "6": "care a ajuns până la voi și este în toată lumea, unde dă roade și merge crescând, ca și între voi. Și aceasta, din ziua în care ați auzit și ați cunoscut harul lui Dumnezeu în adevăr,",
        "7": "cum ați învățat de la Epafras, preaiubitul nostru tovarăș de slujbă. El este un credincios slujitor al lui Hristos pentru voi",
        "8": "și ne-a vorbit despre dragostea voastră în Duhul.",
        "9": "De aceea și noi, din ziua când am auzit aceste lucruri, nu încetăm să ne rugăm pentru voi și să cerem să vă umpleți de cunoștința voii Lui în orice fel de înțelepciune și pricepere duhovnicească,",
        "10": "pentru ca astfel să vă purtați într-un chip vrednic de Domnul și să-I fiți plăcuți în orice lucru, aducând roade în tot felul de fapte bune și crescând în cunoștința lui Dumnezeu,",
        "11": "întăriți cu toată puterea, potrivit cu tăria slavei Lui, pentru orice răbdare și îndelungă răbdare cu bucurie,",
        "12": "mulțumindu-I Tatălui, care v-a învrednicit să aveți parte de moștenirea sfinților în lumină.",
        "13": "El ne-a izbăvit de sub puterea întunericului și ne-a strămutat în Împărăția Fiului dragostei Lui,",
        "14": "în care avem răscumpărarea, prin sângele Lui iertarea păcatelor.",
        "15": "El este chipul Dumnezeului celui nevăzut, Cel Întâi Născut din toată zidirea,",
        "16": "pentru că prin El au fost făcute toate lucrurile care sunt în ceruri și pe pământ, cele văzute și cele nevăzute: fie scaune de domnii, fie dregătorii, fie domnii, fie stăpâniri. Toate au fost făcute prin El și pentru El.",
        "17": "El este mai înainte de toate lucrurile și toate se țin prin El.",
        "18": "El este Capul trupului, al Bisericii. El este începutul, Cel Întâi Născut dintre cei morți, pentru ca în toate lucrurile să aibă întâietatea.",
        "19": "Căci Dumnezeu a vrut ca toată plinătatea să locuiască în El",
        "20": "și să împace totul cu Sine prin El, atât ce este pe pământ, cât și ce este în ceruri, făcând pace prin sângele crucii Lui.",
        "21": "Și pe voi, care odinioară erați străini și vrăjmași prin gândurile și prin faptele voastre rele, El v-a împăcat acum",
        "22": "prin trupul Lui de carne, prin moarte, ca să vă facă să vă înfățișați înaintea Lui sfinți, fără prihană și fără vină –",
        "23": "negreșit, dacă rămâneți și mai departe întemeiați și neclintiți în credință, fără să vă abateți de la nădejdea Evangheliei pe care ați auzit-o, care a fost propovăduită oricărei făpturi de sub cer și al cărei slujitor am fost făcut eu, Pavel.",
        "24": "Mă bucur acum, în suferințele mele, pentru voi; și în trupul meu împlinesc ce lipsește suferințelor lui Hristos pentru trupul Lui, care este Biserica.",
        "25": "Slujitorul ei am fost făcut eu, după isprăvnicia pe care mi-a dat-o Dumnezeu pentru voi, ca să întregesc Cuvântul lui Dumnezeu.",
        "26": "Vreau să zic: taina ținută ascunsă din veșnicii și în toate veacurile, dar descoperită acum sfinților Lui,",
        "27": "cărora Dumnezeu a voit să le facă cunoscut care este bogăția slavei tainei acesteia între neamuri, și anume Hristos în voi, nădejdea slavei.",
        "28": "Pe El Îl propovăduim noi și sfătuim orice om și învățăm orice om în toată înțelepciunea, ca să înfățișăm orice om desăvârșit în Hristos Isus.",
        "29": "Iată la ce lucrez eu și mă lupt după lucrarea puterii Lui, care lucrează cu tărie în mine."
    },
    "2": {
        "1": "Vreau, într-adevăr, să știți cât de mare luptă duc pentru voi, pentru cei din Laodiceea și pentru toți cei ce nu mi-au văzut fața în trup,",
        "2": "pentru ca să li se îmbărbăteze inimile, să fie uniți în dragoste și să capete toate bogățiile plinătății de pricepere, ca să cunoască taina lui Dumnezeu Tatăl, adică pe Hristos,",
        "3": "în care sunt ascunse toate comorile înțelepciunii și ale științei.",
        "4": "Spun lucrul acesta pentru ca nimeni să nu vă înșele prin vorbiri amăgitoare.",
        "5": "Căci, măcar că sunt departe cu trupul, totuși cu duhul sunt cu voi și privesc cu bucurie la buna rânduială care domnește între voi și la tăria credinței voastre în Hristos.",
        "6": "Astfel dar, după cum L-ați primit pe Hristos Isus, Domnul, așa să și umblați în El,",
        "7": "fiind înrădăcinați și zidiți în El, întăriți prin credință, după învățăturile care v-au fost date, și sporind în ea cu mulțumiri către Dumnezeu.",
        "8": "Luați seama ca nimeni să nu vă fure cu filozofia și cu o amăgire deșartă, după datina oamenilor, după învățăturile începătoare ale lumii, și nu după Hristos!",
        "9": "Căci în El locuiește trupește toată plinătatea Dumnezeirii.",
        "10": "Voi aveți totul deplin în El, care este Capul oricărei domnii și stăpâniri.",
        "11": "În El ați fost tăiați împrejur nu cu o tăiere împrejur făcută de mână, ci cu tăierea împrejur a lui Hristos, în dezbrăcarea de trupul poftelor firii noastre pământești,",
        "12": "fiind îngropați împreună cu El prin botez și înviați în El și împreună cu El prin credința în puterea lui Dumnezeu, care L-a înviat din morți.",
        "13": "Pe voi, care erați morți în greșelile voastre și în firea voastră pământească netăiată împrejur, Dumnezeu v-a adus la viață împreună cu El, după ce ne-a iertat toate greșelile.",
        "14": "A șters zapisul cu poruncile lui, care stătea împotriva noastră și ne era potrivnic, și l-a nimicit pironindu-l pe cruce.",
        "15": "A dezbrăcat domniile și stăpânirile și le-a făcut de ocară înaintea lumii, după ce a ieșit biruitor asupra lor prin cruce.",
        "16": "Nimeni dar să nu vă judece cu privire la mâncare sau băutură, cu privire la o zi de sărbătoare, cu privire la o lună nouă sau cu privire la o zi de Sabat,",
        "17": "care sunt umbra lucrurilor viitoare, dar trupul este al lui Hristos.",
        "18": "Nimeni să nu vă răpească premiul alergării, făcându-și voia lui însuși printr-o smerenie și închinare la îngeri, amestecându-se în lucruri pe care nu le-a văzut, umflat de o mândrie deșartă, prin gândurile firii lui pământești,",
        "19": "și care nu se ține strâns de Capul din care tot trupul, hrănit și bine închegat, cu ajutorul încheieturilor și al legăturilor, își primește creșterea pe care i-o dă Dumnezeu.",
        "20": "Dacă ați murit împreună cu Hristos față de învățăturile începătoare ale lumii, de ce, ca și cum ați trăi încă în lume, vă supuneți la porunci ca acestea:",
        "21": "„Nu lua, nu gusta, nu atinge cutare lucru”?",
        "22": "Toate aceste lucruri, care pier odată cu întrebuințarea lor și sunt întemeiate pe porunci și învățături omenești,",
        "23": "au, într-adevăr, o înfățișare de înțelepciune într-o închinare voită, o smerenie și o asprime față de trup, dar nu sunt de niciun preț împotriva gâdilării firii pământești."
    },
    "3": {
        "1": "Dacă deci ați înviat împreună cu Hristos, să umblați după lucrurile de sus, unde Hristos șade la dreapta lui Dumnezeu.",
        "2": "Gândiți-vă la lucrurile de sus, nu la cele de pe pământ!",
        "3": "Căci voi ați murit, și viața voastră este ascunsă cu Hristos în Dumnezeu.",
        "4": "Când Se va arăta Hristos, viața voastră, atunci vă veți arăta și voi împreună cu El în slavă.",
        "5": "De aceea omorâți mădularele voastre care sunt pe pământ: curvia, necurăția, patima, pofta rea și lăcomia, care este o închinare la idoli!",
        "6": "Din pricina acestor lucruri vine mânia lui Dumnezeu peste fiii neascultării.",
        "7": "Din numărul lor erați și voi odinioară, când trăiați în aceste păcate.",
        "8": "Dar acum lăsați-vă de toate aceste lucruri: de mânie, de vrăjmășie, de răutate, de clevetire, de vorbele rușinoase care v-ar putea ieși din gură!",
        "9": "Nu vă mințiți unii pe alții, întrucât v-ați dezbrăcat de omul cel vechi, cu faptele lui,",
        "10": "și v-ați îmbrăcat cu omul cel nou, care se înnoiește spre cunoștință, după chipul Celui ce l-a făcut!",
        "11": "Aici nu mai este nici grec, nici iudeu, nici tăiere împrejur, nici netăiere împrejur, nici barbar, nici scit, nici rob, nici slobod, ci Hristos este totul și în toți.",
        "12": "Astfel dar, ca niște aleși ai lui Dumnezeu sfinți și preaiubiți, îmbrăcați-vă cu o inimă plină de îndurare, cu bunătate, cu smerenie, cu blândețe, cu îndelungă răbdare!",
        "13": "Îngăduiți-vă unii pe alții și, dacă unul are pricină să se plângă de altul, iertați-vă unul pe altul! Cum v-a iertat Hristos, așa iertați-vă și voi!",
        "14": "Dar, mai presus de toate acestea, îmbrăcați-vă cu dragostea, care este legătura desăvârșirii!",
        "15": "Pacea lui Hristos, la care ați fost chemați ca să alcătuiți un singur trup, să stăpânească în inimile voastre și fiți recunoscători!",
        "16": "Cuvântul lui Hristos să locuiască din belșug în voi în toată înțelepciunea! Învățați-vă și sfătuiți-vă unii pe alții cu psalmi, cu cântări de laudă și cu cântări duhovnicești, cântându-I lui Dumnezeu cu mulțumire în inima voastră!",
        "17": "Și orice faceți, cu cuvântul sau cu fapta, să faceți totul în Numele Domnului Isus și mulțumiți-I, prin El, lui Dumnezeu Tatăl!",
        "18": "Nevestelor, fiți supuse bărbaților voștri, cum se cuvine în Domnul!",
        "19": "Bărbaților, iubiți-vă nevestele și nu țineți necaz pe ele!",
        "20": "Copii, ascultați de părinții voștri în toate lucrurile, căci lucrul acesta Îi place Domnului!",
        "21": "Părinților, nu-i întărâtați pe copiii voștri, ca să nu-și piardă nădejdea!",
        "22": "Robilor, ascultați-i în toate lucrurile pe stăpânii voștri pământești, nu numai când sunteți sub ochii lor, ca cei ce caută să placă oamenilor, ci cu curăție de inimă, ca unii care vă temeți de Domnul!",
        "23": "Orice faceți, să faceți din toată inima, ca pentru Domnul, nu ca pentru oameni,",
        "24": "ca unii care știți că veți primi de la Domnul răsplata moștenirii. Voi Îi slujiți Domnului Hristos.",
        "25": "Căci cine umblă cu strâmbătate își va primi plata după strâmbătatea pe care a făcut-o; și nu se are în vedere fața omului."
    },
    "4": {
        "1": "Stăpânilor, dați-le robilor voștri ce le datorați și ce li se cuvine, căci știți că și voi aveți un Stăpân în cer!",
        "2": "Stăruiți în rugăciune, vegheați în ea cu mulțumiri!",
        "3": "Rugați-vă totodată și pentru noi, ca Dumnezeu să ne deschidă o ușă pentru Cuvânt, ca să putem vesti taina lui Hristos pentru care, iată, mă găsesc în lanțuri:",
        "4": "ca s-o fac cunoscută așa cum trebuie să vorbesc despre ea!",
        "5": "Purtați-vă cu înțelepciune față de cei de afară; răscumpărați vremea!",
        "6": "Vorbirea voastră să fie totdeauna cu har, dreasă cu sare, ca să știți cum trebuie să-i răspundeți fiecăruia.",
        "7": "Tot ce este cu privire la mine vă va spune Tihic, fratele preaiubit și slujitorul credincios, tovarășul meu de slujbă în Domnul.",
        "8": "Vi l-am trimis înadins, ca să luați cunoștință despre starea noastră și să vă mângâie inimile.",
        "9": "L-am trimis împreună cu Onisim, fratele credincios și preaiubit, care este dintr-ai voștri. Ei vă vor spune tot ce se petrece pe aici.",
        "10": "Aristarh, tovarășul meu de temniță, vă trimite sănătate; tot așa și Marcu, vărul lui Barnaba (cu privire la care ați primit porunci, dacă vine la voi, să-l primiți bine),",
        "11": "și Isus, zis Iust: ei sunt din numărul celor tăiați împrejur și singurii care au lucrat împreună cu mine pentru Împărăția lui Dumnezeu, oameni care mi-au fost de mângâiere.",
        "12": "Epafra, care este dintr-ai voștri, vă trimite sănătate. El, rob al lui Hristos, totdeauna se luptă pentru voi în rugăciunile sale, pentru ca, desăvârșiți și deplin încredințați, să stăruiți în voia lui Dumnezeu.",
        "13": "Căci vă mărturisesc că are o mare râvnă pentru voi, pentru cei din Laodiceea și pentru cei din Ierapole.",
        "14": "Luca, doctorul preaiubit, și Dima vă trimit sănătate.",
        "15": "Spuneți-le sănătate fraților din Laodiceea și lui Nimfa și bisericii din casa lui.",
        "16": "După ce va fi citită această epistolă la voi, faceți așa încât să fie citită și în biserica laodiceenilor; și voi, la rândul vostru, să citiți epistola care vă va veni din Laodiceea.",
        "17": "Și spuneți-i lui Arhip: „Ia seama să împlinești bine slujba pe care ai primit-o în Domnul!”",
        "18": "Urarea de sănătate este cu mâna mea: Pavel. Aduceți-vă aminte de lanțurile mele! Harul să fie cu voi! Amin!"
    }
}