{
    "1": {
        "1": "Pavel, Silvan și Timotei, către biserica tesalonicenilor, care este în Dumnezeu Tatăl și în Domnul Isus Hristos: har și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos!",
        "2": "Îi mulțumim totdeauna lui Dumnezeu pentru voi toți, pe care vă pomenim necurmat în rugăciunile noastre;",
        "3": "căci ne aducem aminte fără încetare, înaintea lui Dumnezeu, Tatăl nostru, de lucrarea credinței voastre, de osteneala dragostei voastre și de tăria nădejdii în Domnul nostru Isus Hristos.",
        "4": "Știm, frați preaiubiți de Dumnezeu, alegerea voastră.",
        "5": "Într-adevăr, Evanghelia noastră v-a fost propovăduită nu numai cu vorbe, ci cu putere, cu Duhul Sfânt și cu o mare îndrăzneală. Căci știți că din dragoste pentru voi am fost așa printre voi.",
        "6": "Și voi înșivă ați călcat pe urmele mele și pe urmele Domnului, întrucât ați primit Cuvântul în multe necazuri, cu bucuria care vine de la Duhul Sfânt;",
        "7": "așa că ați ajuns o pildă pentru toți credincioșii din Macedonia și din Ahaia.",
        "8": "Într-adevăr, nu numai că de la voi Cuvântul Domnului a răsunat prin Macedonia și Ahaia, dar vestea despre credința voastră în Dumnezeu s-a răspândit pretutindeni, așa că n-avem nevoie să mai vorbim de ea.",
        "9": "Căci ei înșiși istorisesc ce primire ne-ați făcut și cum de la idoli v-ați întors la Dumnezeu, ca să-I slujiți Dumnezeului celui viu și adevărat",
        "10": "și să-L așteptați din ceruri pe Fiul Său, pe care L-a înviat din morți: pe Isus, care ne izbăvește de mânia viitoare."
    },
    "2": {
        "1": "Voi înșivă știți, fraților, că venirea noastră la voi n-a fost zadarnică.",
        "2": "După ce am suferit și am fost batjocoriți în Filipi, cum știți, am venit plini de încredere în Dumnezeul nostru să vă vestim Evanghelia lui Dumnezeu în mijlocul multor lupte.",
        "3": "Căci propovăduirea noastră nu se întemeiază nici pe rătăcire, nici pe necurăție, nici pe viclenie.",
        "4": "Ci, fiindcă Dumnezeu ne-a găsit vrednici să ne încredințeze Evanghelia, căutăm să vorbim așa încât să plăcem nu oamenilor, ci lui Dumnezeu, care ne cercetează inima.",
        "5": "Într-adevăr, cum bine știți, niciodată n-am întrebuințat vorbe măgulitoare, nici haina lăcomiei: martor este Dumnezeu.",
        "6": "N-am căutat slavă de la oameni – nici de la voi, nici de la alții –, deși, ca apostoli ai lui Hristos, am fi putut să cerem cinste.",
        "7": "Dimpotrivă, ne-am arătat blânzi în mijlocul vostru, ca o doică ce-și crește cu drag copiii.",
        "8": "Astfel, în dragostea noastră fierbinte pentru voi, eram gata să vă dăm nu numai Evanghelia lui Dumnezeu, dar chiar și viața noastră, atât de scumpi ne ajunseserăți.",
        "9": "Vă aduceți aminte, fraților, de osteneala și munca noastră. Cum lucram zi și noapte ca să nu fim sarcină niciunuia din voi și vă propovăduiam Evanghelia lui Dumnezeu.",
        "10": "Voi sunteți martori, și Dumnezeu de asemenea, că am avut o purtare sfântă, dreaptă și fără prihană față de voi, care credeți.",
        "11": "Știți iarăși că am fost pentru fiecare din voi ca un tată cu copiii lui: vă sfătuiam, vă mângâiam și vă adeveream",
        "12": "să vă purtați într-un chip vrednic de Dumnezeu, care vă cheamă la Împărăția și slava Sa.",
        "13": "De aceea Îi mulțumim fără încetare lui Dumnezeu că, atunci când ați primit Cuvântul lui Dumnezeu auzit de la noi, l-ați primit nu ca pe cuvântul oamenilor, ci, așa cum și este într-adevăr, ca pe Cuvântul lui Dumnezeu, care lucrează și în voi, care credeți.",
        "14": "Căci, fraților, voi ați călcat pe urmele bisericilor lui Dumnezeu care sunt în Hristos Isus în Iudeea, pentru că și voi ați suferit din partea celor de un neam cu voi aceleași rele pe care le-au suferit ele din partea iudeilor.",
        "15": "Iudeii aceștia i-au omorât pe Domnul Isus și pe proroci, pe noi ne-au prigonit, nu-I plac lui Dumnezeu și le sunt vrăjmași tuturor oamenilor,",
        "16": "căci ne opresc să le vorbim neamurilor, ca să fie mântuite. Astfel, ei totdeauna pun vârf păcatelor lor. Dar la urmă i-a ajuns mânia lui Dumnezeu.",
        "17": "Noi, fraților, după ce am fost despărțiți câtăva vreme de voi cu fața, dar nu cu inima, am avut cu atât mai mult dorința să vă vedem.",
        "18": "Astfel, o dată și chiar de două ori am voit (eu, Pavel, cel puțin) să venim la voi, dar ne-a împiedicat Satana.",
        "19": "Căci cine este, într-adevăr, nădejdea sau bucuria sau cununa noastră de slavă? Nu sunteți voi, înaintea Domnului nostru Isus Hristos, la venirea Lui?",
        "20": "Da, voi sunteți slava și bucuria noastră."
    },
    "3": {
        "1": "De aceea, fiindcă nu mai puteam răbda, am socotit mai bine să fim lăsați singuri în Atena",
        "2": "și vi l-am trimis pe Timotei, fratele nostru și slujitorul lui Dumnezeu în Evanghelia lui Hristos, ca să vă întărească și să vă îmbărbăteze în credința voastră,",
        "3": "pentru ca nimeni din voi să nu se clatine în aceste necazuri, căci știți singuri că la aceasta suntem rânduiți.",
        "4": "Și când eram la voi, v-am spus mai dinainte că vom avea să suferim necazuri, ceea ce s-a și întâmplat, cum bine știți.",
        "5": "Astfel, în nerăbdarea mea, am trimis să-mi aducă știri despre credința voastră, de teamă ca nu cumva să vă fi ispitit Ispititorul, și osteneala noastră să fi fost degeaba.",
        "6": "Dar chiar acum a venit Timotei de la voi la noi și ne-a adus vești bune despre credința și dragostea voastră, că totdeauna păstrați o plăcută aducere aminte despre noi și că doriți să ne vedeți, cum dorim și noi să vă vedem pe voi.",
        "7": "De aceea, fraților, în toate strâmtorările și necazurile noastre am fost mângâiați cu privire la voi prin credința voastră.",
        "8": "Acum, da, trăim, fiindcă voi stați tari în Domnul.",
        "9": "Cum putem noi oare să-I mulțumim îndeajuns lui Dumnezeu cu privire la voi pentru toată bucuria pe care o avem din pricina voastră înaintea Dumnezeului nostru?",
        "10": "Zi și noapte Îl rugăm nespus să vă putem vedea fața și să putem împlini ce mai lipsește credinței voastre.",
        "11": "Însuși Dumnezeu, Tatăl nostru, și Domnul nostru Isus Hristos să ne netezească drumul la voi!",
        "12": "Domnul să vă facă să creșteți tot mai mult în dragoste unii față de alții și față de toți, cum facem și noi înșine pentru voi,",
        "13": "ca să vi se întărească inimile și să fie fără prihană în sfințenie înaintea lui Dumnezeu, Tatăl nostru, la venirea Domnului nostru Isus Hristos împreună cu toți sfinții Săi!"
    },
    "4": {
        "1": "Încolo, fraților, fiindcă ați învățat de la noi cum să vă purtați și să-I fiți plăcuți lui Dumnezeu, și așa și faceți, vă rugăm și vă îndemnăm în Numele Domnului Isus să sporiți tot mai mult în privința aceasta.",
        "2": "Știți, într-adevăr, ce învățături v-am dat prin Domnul Isus.",
        "3": "Voia lui Dumnezeu este sfințirea voastră: să vă feriți de curvie;",
        "4": "fiecare din voi să știe să-și stăpânească vasul în sfințenie și cinste,",
        "5": "nu în aprinderea poftei, ca neamurile, care nu-L cunosc pe Dumnezeu.",
        "6": "Nimeni să nu fie cu vicleșug și cu nedreptate în treburi față de fratele său, pentru că Domnul pedepsește toate aceste lucruri, după cum v-am spus și v-am adeverit.",
        "7": "Căci Dumnezeu nu ne-a chemat la necurăție, ci la sfințire.",
        "8": "De aceea cine nesocotește aceste învățături nesocotește nu un om, ci pe Dumnezeu, care v-a dat și Duhul Său cel Sfânt.",
        "9": "Cât despre dragostea frățească, n-aveți nevoie să vă scriem, căci voi singuri ați fost învățați de Dumnezeu să vă iubiți unii pe alții,",
        "10": "și îi iubiți într-adevăr pe toți frații care sunt în toată Macedonia. Dar vă îndemnăm, fraților, să sporiți tot mai mult în ea.",
        "11": "Să căutați să trăiți liniștiți, să vă vedeți de treburi și să lucrați cu mâinile voastre, cum v-am sfătuit.",
        "12": "Și, astfel, să vă purtați cuviincios cu cei de afară și să n-aveți trebuință de nimeni.",
        "13": "Nu voim, fraților, să fiți în necunoștință despre cei ce au adormit, ca să nu vă întristați ca ceilalți, care n-au nădejde.",
        "14": "Căci, dacă credem că Isus a murit și a înviat, credem și că Dumnezeu îi va aduce înapoi împreună cu Isus pe cei ce au adormit în El.",
        "15": "Iată, într-adevăr, ce vă spunem prin Cuvântul Domnului: noi, cei vii care vom rămâne până la venirea Domnului, nu o vom lua înaintea celor adormiți.",
        "16": "Căci Însuși Domnul, cu un strigăt, cu glasul unui arhanghel și cu trâmbița lui Dumnezeu, Se va coborî din cer, și întâi vor învia cei morți în Hristos.",
        "17": "Apoi noi, cei vii care vom fi rămas, vom fi răpiți toți împreună cu ei în nori, ca să-L întâmpinăm pe Domnul în văzduh; și astfel vom fi totdeauna cu Domnul.",
        "18": "Mângâiați-vă dar unii pe alții cu aceste cuvinte!"
    },
    "5": {
        "1": "Cât despre vremuri și soroace, n-aveți trebuință să vi se scrie, fraților,",
        "2": "Pentru că voi înșivă știți foarte bine că ziua Domnului va veni ca un hoț noaptea.",
        "3": "Când vor zice: „Pace și liniște!”, atunci o prăpădenie neașteptată va veni peste ei, ca durerile nașterii peste femeia însărcinată, și nu va fi chip de scăpare.",
        "4": "Dar voi, fraților, nu sunteți în întuneric, pentru ca ziua aceea să vă prindă ca un hoț.",
        "5": "Voi toți sunteți fii ai luminii și fii ai zilei. Noi nu suntem ai nopții, nici ai întunericului.",
        "6": "De aceea să nu dormim ca ceilalți, ci să veghem și să fim treji.",
        "7": "Căci cei ce dorm dorm noaptea, și cei ce se îmbată se îmbată noaptea.",
        "8": "Dar noi, care suntem fii ai zilei, să fim treji, să ne îmbrăcăm cu platoșa credinței și a dragostei și să avem drept coif nădejdea mântuirii.",
        "9": "Fiindcă Dumnezeu nu ne-a rânduit la mânie, ci ca să căpătăm mântuirea prin Domnul nostru Isus Hristos,",
        "10": "care a murit pentru noi, pentru ca, fie că veghem, fie că dormim, să trăim împreună cu El.",
        "11": "De aceea mângâiați-vă și întăriți-vă unii pe alții, cum și faceți într-adevăr!",
        "12": "Vă rugăm, fraților, să-i priviți bine pe cei ce se ostenesc între voi, care vă cârmuiesc în Domnul și care vă sfătuiesc.",
        "13": "Să-i prețuiți foarte mult, în dragoste, din pricina lucrării lor. Trăiți în pace între voi!",
        "14": "Vă rugăm de asemenea, fraților, să-i mustrați pe cei ce trăiesc în neorânduială, să-i îmbărbătați pe cei deznădăjduiți, să-i sprijiniți pe cei slabi, să fiți răbdători cu toți.",
        "15": "Luați seama ca nimeni să nu-i întoarcă altuia rău pentru rău, ci căutați totdeauna să faceți ce este bine atât între voi, cât și față de toți!",
        "16": "Bucurați-vă întotdeauna!",
        "17": "Rugați-vă neîncetat!",
        "18": "Mulțumiți-I lui Dumnezeu pentru toate lucrurile, căci aceasta este voia lui Dumnezeu, în Hristos Isus, cu privire la voi!",
        "19": "Nu stingeți Duhul!",
        "20": "Nu disprețuiți prorociile,",
        "21": "ci cercetați toate lucrurile și păstrați ce este bun!",
        "22": "Feriți-vă de orice se pare rău!",
        "23": "Dumnezeul păcii să vă sfințească El Însuși pe deplin, și duhul vostru, sufletul vostru și trupul vostru să fie păzite întregi, fără prihană, la venirea Domnului nostru Isus Hristos!",
        "24": "Cel ce v-a chemat este credincios și va face lucrul acesta.",
        "25": "Fraților, rugați-vă pentru noi!",
        "26": "Spuneți-le sănătate tuturor fraților cu o sărutare sfântă!",
        "27": "În Domnul, vă rog fierbinte ca epistola aceasta să le fie citită tuturor fraților.",
        "28": "Harul Domnului nostru Isus Hristos să fie cu voi cu toți! Amin!"
    }
}