{
    "1": {
        "1": "Pavel, Silvan și Timotei, către biserica tesalonicenilor, care este în Dumnezeu, Tatăl nostru, și în Domnul Isus Hristos:",
        "2": "har și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos!",
        "3": "Trebuie să-I mulțumim totdeauna lui Dumnezeu pentru voi, fraților, cum se și cuvine, pentru că credința voastră merge mereu crescând, și dragostea fiecăruia din voi toți față de ceilalți se mărește tot mai mult.",
        "4": "De aceea ne lăudăm cu voi în bisericile lui Dumnezeu pentru statornicia și credința voastră în toate prigonirile și necazurile pe care le suferiți.",
        "5": "Aceasta este o dovadă lămurită despre dreapta judecată a lui Dumnezeu, întrucât veți fi găsiți vrednici de Împărăția lui Dumnezeu, pentru care și suferiți.",
        "6": "Fiindcă Dumnezeu găsește că este drept să le dea întristare celor ce vă întristează",
        "7": "și să vă dea odihnă atât vouă, care sunteți întristați, cât și nouă, la descoperirea Domnului Isus din cer, cu îngerii puterii Lui,",
        "8": "într-o flacără de foc, ca să-i pedepsească pe cei ce nu-L cunosc pe Dumnezeu și pe cei ce nu ascultă de Evanghelia Domnului nostru Isus Hristos.",
        "9": "Ei vor avea ca pedeapsă o pierzare veșnică de la fața Domnului și de la slava puterii Lui,",
        "10": "când va veni în ziua aceea, ca să fie proslăvit în sfinții Săi și privit cu uimire în toți cei ce vor fi crezut; căci voi ați crezut mărturisirea făcută de noi înaintea voastră.",
        "11": "De aceea ne rugăm necurmat pentru voi, ca Dumnezeul nostru să vă găsească vrednici de chemarea Lui și să împlinească în voi, cu putere, orice dorință de bunătate și orice lucrare izvorâtă din credință,",
        "12": "pentru ca Numele Domnului nostru Isus Hristos să fie proslăvit în voi, și voi – în El, potrivit cu harul Dumnezeului nostru și al Domnului Isus Hristos."
    },
    "2": {
        "1": "Cât privește venirea Domnului nostru Isus Hristos și strângerea noastră laolaltă cu El, vă rugăm, fraților,",
        "2": "să nu vă lăsați clătinați așa de repede în mintea voastră și să nu vă tulburați de vreun duh, nici de vreo vorbă, nici de vreo epistolă ca venind de la noi, ca și cum ziua Domnului ar fi și venit chiar.",
        "3": "Nimeni să nu vă amăgească în vreun chip, căci nu va veni înainte să fi venit lepădarea de credință și să se fi descoperit Omul Fărădelegii, fiul pierzării,",
        "4": "potrivnicul care se înalță mai presus de tot ce se numește „Dumnezeu” sau de ce este vrednic de închinare. Așa că se va așeza în Templul lui Dumnezeu, dându-se drept Dumnezeu.",
        "5": "Nu vă aduceți aminte cum vă spuneam lucrurile acestea când eram încă la voi?",
        "6": "Și acum știți bine ce-l oprește ca să nu se descopere decât la vremea lui.",
        "7": "Căci taina fărădelegii a și început să lucreze; trebuie numai ca cel ce o oprește acum să fie luat din drumul ei.",
        "8": "Și atunci se va arăta Cel Nelegiuit, pe care Domnul Isus îl va nimici cu suflarea gurii Sale și-l va prăpădi cu arătarea venirii Sale.",
        "9": "Arătarea lui se va face prin puterea Satanei, cu tot felul de minuni, de semne și de puteri mincinoase",
        "10": "și cu toate amăgirile nelegiuirii pentru cei ce sunt pe calea pierzării, pentru că n-au primit dragostea adevărului, ca să fie mântuiți.",
        "11": "Din această pricină Dumnezeu le trimite o lucrare de rătăcire, ca să creadă o minciună,",
        "12": "pentru ca toți cei ce n-au crezut adevărul, ci au găsit plăcere în nelegiuire, să fie osândiți.",
        "13": "Noi însă, frați preaiubiți de Domnul, trebuie să-I mulțumim totdeauna lui Dumnezeu pentru voi, căci de la început Dumnezeu v-a ales pentru mântuire, în sfințirea Duhului și în credința adevărului.",
        "14": "Iată la ce v-a chemat El, prin Evanghelia noastră, ca să căpătați slava Domnului nostru Isus Hristos.",
        "15": "Așadar, fraților, rămâneți tari și țineți învățăturile pe care le-ați primit fie prin viu grai, fie prin epistola noastră!",
        "16": "Și Însuși Domnul nostru Isus Hristos și Dumnezeu, Tatăl nostru, care ne-a iubit și ne-a dat prin harul Său o mângâiere veșnică și o bună nădejde,",
        "17": "să vă mângâie inimile și să vă întărească în orice lucru și cuvânt bun!"
    },
    "3": {
        "1": "Încolo, fraților, rugați-vă pentru noi ca Cuvântul Domnului să se răspândească și să fie proslăvit, cum este la voi,",
        "2": "și să fim izbăviți de oamenii nechibzuiți și răi, căci nu toți au credința!",
        "3": "Credincios este Domnul: El vă va întări și vă va păzi de Cel Rău.",
        "4": "Cu privire la voi, avem încredere în Domnul că faceți și veți face ce vă poruncim.",
        "5": "Domnul să vă îndrepte inimile spre dragostea lui Dumnezeu și spre răbdarea lui Hristos!",
        "6": "În Numele Domnului nostru Isus Hristos, vă poruncim, fraților, să vă îndepărtați de orice frate care trăiește în neorânduială, și nu după învățăturile pe care le-ați primit de la noi.",
        "7": "Voi înșivă știți ce trebuie să faceți ca să ne urmați, căci noi n-am trăit în neorânduială între voi.",
        "8": "N-am mâncat de pomană pâinea nimănui, ci, lucrând și ostenindu-ne, am muncit zi și noapte, ca să nu fim povară nimănui dintre voi.",
        "9": "Nu că n-am fi avut dreptul acesta, dar am vrut să vă dăm în noi înșine o pildă vrednică de urmat.",
        "10": "Căci, când eram la voi, vă spuneam lămurit: „Cine nu vrea să lucreze nici să nu mănânce.”",
        "11": "Auzim însă că unii dintre voi trăiesc în neorânduială, nu lucrează nimic, ci se țin de nimicuri.",
        "12": "Îi îndemnăm pe oamenii aceștia și-i sfătuim, în Domnul nostru Isus Hristos, să-și mănânce pâinea lucrând în liniște.",
        "13": "Voi, fraților, să nu osteniți în facerea binelui!",
        "14": "Și dacă nu ascultă cineva ce spunem noi în această epistolă, însemnați-vi-l și să n-aveți niciun fel de legături cu el, ca să-i fie rușine!",
        "15": "Să nu-l socotiți ca pe un vrăjmaș, ci să-l mustrați ca pe un frate.",
        "16": "Însuși Domnul păcii să vă dea totdeauna pacea în orice fel! Domnul să fie cu voi cu toți!",
        "17": "Urarea de sănătate este scrisă cu mâna mea: Pavel. Acesta este semnul în fiecare epistolă: așa scriu eu.",
        "18": "Harul Domnului nostru Isus Hristos să fie cu voi cu toți! Amin!"
    }
}