{
    "1": {
        "1": "Pavel, apostol al lui Hristos Isus prin voia lui Dumnezeu, după făgăduința vieții care este în Hristos Isus,",
        "2": "către Timotei, copilul meu preaiubit: har, îndurare și pace de la Dumnezeu Tatăl și de la Hristos Isus, Domnul nostru!",
        "3": "Îi mulțumesc lui Dumnezeu, căruia Îi slujesc cu un cuget curat, din moși-strămoși, că neîntrerupt te pomenesc în rugăciunile mele, zi și noapte.",
        "4": "Căci mi-aduc aminte de lacrimile tale și doresc să te văd, ca să mă umplu de bucurie.",
        "5": "Îmi aduc aminte de credința ta neprefăcută, care s-a sălășluit întâi în bunica ta Lois și în mama ta, Eunice, și sunt încredințat că și în tine.",
        "6": "De aceea îți aduc aminte să înflăcărezi darul lui Dumnezeu care este în tine prin punerea mâinilor mele.",
        "7": "Căci Dumnezeu nu ne-a dat un duh de frică, ci de putere, de dragoste și de chibzuință.",
        "8": "Să nu-ți fie rușine dar de mărturisirea Domnului nostru, nici de mine, întemnițatul Lui, ci suferă împreună cu Evanghelia, prin puterea lui Dumnezeu!",
        "9": "El ne-a mântuit și ne-a dat o chemare sfântă, nu pentru faptele noastre, ci după hotărârea Lui și după harul care ne-a fost dat în Hristos Isus înainte de veșnicii,",
        "10": "dar care a fost descoperit acum prin arătarea Mântuitorului nostru Hristos Isus, care a nimicit moartea și a adus la lumină viața și neputrezirea, prin Evanghelie.",
        "11": "Propovăduitorul și apostolul ei am fost pus eu și învățător al neamurilor.",
        "12": "Și din pricina aceasta sufăr aceste lucruri, dar nu mi-e rușine, căci știu în cine am crezut. Și sunt încredințat că El are putere să păzească ce I-am încredințat până în ziua aceea.",
        "13": "Dreptarul învățăturilor sănătoase pe care le-ai auzit de la mine ține-l cu credința și dragostea care este în Hristos Isus!",
        "14": "Lucrul acela bun care ți s-a încredințat păzește-l prin Duhul Sfânt, care locuiește în noi!",
        "15": "Știi că cei ce sunt în Asia toți m-au părăsit; între alții, și Figel și Ermogen.",
        "16": "Domnul să-Și verse îndurarea peste casa lui Onisifor, căci de multe ori m-a mângâiat și nu i-a fost rușine de lanțul meu.",
        "17": "Nu numai atât, dar, când a fost în Roma, m-a căutat cu multă grijă și m-a găsit.",
        "18": "Dea Domnul să capete îndurare de la Domnul în „ziua aceea”! Tu știi foarte bine cât ajutor mi-a dat el în Efes."
    },
    "2": {
        "1": "Tu dar, copilul meu, întărește-te în harul care este în Hristos Isus!",
        "2": "Și ce-ai auzit de la mine în fața multor martori încredințează la oameni de încredere, care să fie în stare să-i învețe și pe alții!",
        "3": "Suferă împreună cu mine, ca un bun ostaș al lui Hristos!",
        "4": "Niciun ostaș nu se încurcă cu treburile vieții, dacă vrea să-i placă celui ce l-a înscris la oaste.",
        "5": "Și cine luptă la jocuri nu este încununat dacă nu s-a luptat după rânduieli.",
        "6": "Plugarul trebuie să muncească înainte să strângă roadele.",
        "7": "Înțelege ce-ți spun; Domnul îți va da pricepere în toate lucrurile.",
        "8": "Adu-ți aminte de Domnul Isus Hristos din sămânța lui David, înviat din morți, după Evanghelia mea,",
        "9": "pentru care sufăr până acolo că sunt legat ca un făcător de rele! Dar Cuvântul lui Dumnezeu nu este legat.",
        "10": "De aceea rabd totul pentru cei aleși, pentru ca și ei să capete mântuirea care este în Hristos Isus, împreună cu slava veșnică.",
        "11": "Adevărat este cuvântul acesta: „Dacă am murit împreună cu El, vom și trăi împreună cu El.",
        "12": "Dacă răbdăm, vom și împărăți împreună cu El. Dacă ne lepădăm de El, și El Se va lepăda de noi.",
        "13": "Dacă suntem necredincioși, totuși El rămâne credincios, căci nu Se poate tăgădui singur.”",
        "14": "Adu-le aminte de aceste lucruri și roagă-i fierbinte înaintea lui Dumnezeu să se ferească de certurile de cuvinte, care nu duc la alt folos decât la pieirea celor ce le ascultă!",
        "15": "Caută să te înfățișezi înaintea lui Dumnezeu ca un om încercat, ca un lucrător care n-are de ce să-i fie rușine și care împarte drept Cuvântul adevărului!",
        "16": "Ferește-te de vorbăriile goale și lumești, căci cei ce le țin vor înainta tot mai mult în necinstirea lui Dumnezeu!",
        "17": "Și cuvântul lor va roade ca gangrena. Din numărul acestora sunt Imeneu și Filet,",
        "18": "care s-au abătut de la adevăr. Ei zic că a și venit învierea și răstoarnă credința unora.",
        "19": "Totuși, temelia tare a lui Dumnezeu stă nezguduită, având pecetea aceasta: „Domnul îi cunoaște pe cei ce sunt ai Lui” și: „Oricine rostește Numele Domnului să se îndepărteze de fărădelege!”",
        "20": "Într-o casă mare nu sunt numai vase de aur și de argint, ci și de lemn și de pământ. Unele sunt pentru o întrebuințare de cinste, iar altele – pentru o întrebuințare de ocară.",
        "21": "Deci dacă cineva se curățește de acestea, va fi un vas de cinste, sfințit, folositor stăpânului său, destoinic pentru orice lucrare bună.",
        "22": "Fugi de poftele tinereții și urmărește neprihănirea, credința, dragostea, pacea, împreună cu cei ce-L cheamă pe Domnul dintr-o inimă curată!",
        "23": "Ferește-te de întrebările nebune și nefolositoare, căci știi că dau naștere la certuri!",
        "24": "Și robul Domnului nu trebuie să se certe, ci să fie blând cu toți, în stare să-i învețe pe toți plin de îngăduință răbdătoare,",
        "25": "să-i îndrepte cu blândețe pe potrivnici, în nădejdea că Dumnezeu le va da pocăința, ca să ajungă la cunoștința adevărului",
        "26": "și, venindu-și în fire, să se desprindă din cursa Diavolului, de care au fost prinși, ca să-i facă voia."
    },
    "3": {
        "1": "Să știi că în zilele din urmă vor fi vremuri grele.",
        "2": "Căci oamenii vor fi iubitori de sine, iubitori de bani, lăudăroși, trufași, hulitori, neascultători de părinți, nemulțumitori, fără evlavie,",
        "3": "fără dragoste firească, neînduplecați, clevetitori, neînfrânați, neîmblânziți, neiubitori de bine,",
        "4": "vânzători, obraznici, îngâmfați, iubitori mai mult de plăceri decât iubitori de Dumnezeu,",
        "5": "având doar o formă de evlavie, dar tăgăduindu-i puterea. Îndepărtează-te de oamenii aceștia!",
        "6": "Sunt printre ei unii care se vâră prin case și le momesc pe femeile ușuratice, îngreunate de păcate și frământate de felurite pofte,",
        "7": "care învață întotdeauna și nu pot ajunge niciodată la deplina cunoștință a adevărului.",
        "8": "După cum Iane și Iambre i s-au împotrivit lui Moise, tot așa și oamenii aceștia se împotrivesc adevărului, ca unii care sunt stricați la minte și osândiți în ce privește credința.",
        "9": "Dar nu vor mai înainta; căci nebunia lor va fi arătată tuturor, cum a fost arătată și a celor doi oameni.",
        "10": "Tu însă ai urmărit de aproape învățătura mea, purtarea mea, hotărârea mea, credința mea, îndelunga mea răbdare, dragostea mea, răbdarea mea,",
        "11": "prigonirile și suferințele care au venit peste mine în Antiohia, în Iconia și în Listra. Știi ce prigoniri am răbdat, și totuși Domnul m-a izbăvit din toate.",
        "12": "De altfel, toți cei ce voiesc să trăiască cu evlavie în Hristos Isus vor fi prigoniți.",
        "13": "Dar oamenii răi și înșelători vor merge din rău în mai rău, îi vor amăgi pe alții și se vor amăgi și pe ei înșiși.",
        "14": "Tu să rămâi în lucrurile pe care le-ai învățat și de care ești deplin încredințat, căci știi de la cine le-ai învățat:",
        "15": "din pruncie cunoști Sfintele Scripturi, care pot să-ți dea înțelepciunea care duce la mântuire prin credința în Hristos Isus.",
        "16": "Toată Scriptura este insuflată de Dumnezeu și de folos ca să învețe, să mustre, să îndrepte, să dea înțelepciune în neprihănire,",
        "17": "pentru ca omul lui Dumnezeu să fie desăvârșit și cu totul destoinic pentru orice lucrare bună."
    },
    "4": {
        "1": "Te rog fierbinte, înaintea lui Dumnezeu și înaintea lui Hristos Isus, care are să judece viii și morții, și pentru arătarea și Împărăția Sa:",
        "2": "propovăduiește Cuvântul, stăruie asupra lui la timp și ne la timp, mustră, ceartă, îndeamnă cu toată blândețea și învățătura!",
        "3": "Căci va veni vremea când oamenii nu vor putea să sufere învățătura sănătoasă, ci îi vor gâdila urechile să audă lucruri plăcute și își vor da învățători după poftele lor.",
        "4": "Își vor întoarce urechea de la adevăr și se vor îndrepta spre istorisiri închipuite.",
        "5": "Dar tu fii treaz în toate lucrurile, rabdă suferințele, fă lucrul unui evanghelist și împlinește-ți bine slujba!",
        "6": "Căci eu sunt gata să fiu turnat ca o jertfă de băutură, și clipa plecării mele este aproape.",
        "7": "M-am luptat lupta cea bună, mi-am isprăvit alergarea, am păzit credința.",
        "8": "De acum mă așteaptă cununa neprihănirii, pe care mi-o va da în „ziua aceea” Domnul, Judecătorul cel drept. Și nu numai mie, ci și tuturor celor ce vor fi iubit venirea Lui.",
        "9": "Caută de vino curând la mine,",
        "10": "căci Dima, din dragoste pentru lumea de acum, m-a părăsit și a plecat la Tesalonic! Crescens s-a dus în Galatia, Tit – în Dalmația.",
        "11": "Numai Luca este cu mine. Ia-l pe Marcu și adu-l cu tine, căci el îmi este de folos pentru slujbă!",
        "12": "Pe Tihic l-am trimis la Efes.",
        "13": "Când vei veni, adu-mi mantaua pe care am lăsat-o în Troa, la Carp, și cărțile, mai ales pe cele de piele!",
        "14": "Alexandru, căldărarul, mi-a făcut mult rău. Domnul îi va răsplăti după faptele lui.",
        "15": "Păzește-te și tu de el, pentru că este cu totul împotriva cuvintelor noastre!",
        "16": "La întâiul meu răspuns de apărare nimeni n-a fost cu mine, ci toți m-au părăsit. Să nu li se țină în socoteală lucrul acesta!",
        "17": "Însă Domnul a stat lângă mine și m-a întărit, pentru ca propovăduirea să fie vestită pe deplin prin mine și s-o audă toate neamurile. Și am fost izbăvit din gura leului.",
        "18": "Domnul mă va izbăvi de orice lucru rău și mă va mântui, ca să intru în Împărăția Lui cerească. A Lui să fie slava în vecii vecilor! Amin!",
        "19": "Spune-le sănătate Priscilei și lui Acuila și casei lui Onisifor!",
        "20": "Erast a rămas în Corint, iar pe Trofim l-am lăsat bolnav în Milet.",
        "21": "Caută de vino înainte de iarnă! Eubul și Pudens, Linus, Claudia și toți frații îți trimit sănătate.",
        "22": "Domnul Isus Hristos să fie cu duhul tău! Harul să fie cu voi! Amin!"
    }
}