{
    "1": {
        "1": "Pavel, rob al lui Dumnezeu și apostol al lui Isus Hristos potrivit cu credința aleșilor lui Dumnezeu și cunoștința adevărului, care este potrivit cu evlavia,",
        "2": "în nădejdea vieții veșnice, făgăduite mai înainte de veșnicii de Dumnezeu, care nu poate să mintă,",
        "3": "ci Și-a descoperit Cuvântul la vremea Lui prin propovăduirea care mi-a fost încredințată după porunca lui Dumnezeu, Mântuitorul nostru,",
        "4": "către Tit, adevăratul meu copil în credința noastră, a amândurora: har și pace de la Dumnezeu Tatăl și de la Isus Hristos, Mântuitorul nostru!",
        "5": "Te-am lăsat în Creta ca să pui în rânduială ce mai rămâne de rânduit și să așezi prezbiteri în fiecare cetate, după cum ți-am poruncit:",
        "6": "dacă este cineva fără prihană, bărbat al unei singure neveste, având copii credincioși, care să nu fie învinuiți de destrăbălare sau neascultare.",
        "7": "Căci episcopul, ca econom al lui Dumnezeu, trebuie să fie fără prihană, nu încăpățânat, nici mânios, nici dedat la vin, nici bătăuș, nici lacom de câștig mârșav,",
        "8": "ci să fie primitor de oaspeți, iubitor de bine, cumpătat, drept, sfânt, înfrânat,",
        "9": "să se țină de Cuvântul adevărat, care este potrivit cu învățătura, ca să fie în stare să sfătuiască în învățătura sănătoasă și să-i înfrunte pe potrivnici.",
        "10": "Într-adevăr, mai ales printre cei tăiați împrejur, sunt mulți nesupuși, flecari și amăgitori,",
        "11": "cărora trebuie să li se astupe gura. Ei buimăcesc familii întregi, învățându-i pe oameni, pentru un câștig urât, lucruri pe care nu trebuie să le învețe.",
        "12": "Unul dintre ei, chiar proroc al lor, a zis: „Cretanii sunt totdeauna niște mincinoși, niște fiare rele, niște pântece leneșe.”",
        "13": "Mărturia aceasta este adevărată. De aceea mustră-i aspru, ca să fie sănătoși în credință",
        "14": "și să nu se țină de basme evreiești și de porunci date de oameni care se întorc de la adevăr!",
        "15": "Totul este curat pentru cei curați, dar pentru cei necurați și necredincioși nimic nu este curat: până și mintea și cugetul le sunt spurcate.",
        "16": "Ei se laudă că-L cunosc pe Dumnezeu, dar cu faptele Îl tăgăduiesc, căci sunt o scârbă: nesupuși și netrebnici pentru orice faptă bună."
    },
    "2": {
        "1": "Tu însă vorbește lucruri care se potrivesc cu învățătura sănătoasă!",
        "2": "Spune că cei bătrâni trebuie să fie treji, vrednici de cinste, cumpătați, sănătoși în credință, în dragoste, în răbdare!",
        "3": "Spune că femeile în vârstă trebuie să aibă o purtare cuviincioasă, să nu fie nici clevetitoare, nici dedate la vin, să-i învețe pe alții ce este bine,",
        "4": "ca să le învețe pe femeile mai tinere să-și iubească bărbații și copiii,",
        "5": "să fie cumpătate, cu viața curată, să-și vadă de treburile casei, să fie bune, supuse bărbaților lor, ca să nu se vorbească de rău Cuvântul lui Dumnezeu!",
        "6": "Sfătuiește-i de asemenea pe tineri să fie cumpătați",
        "7": "și dă-te pe tine însuți pildă de fapte bune în toate privințele! Iar în învățătură dă dovadă de curăție, de vrednicie,",
        "8": "de vorbire sănătoasă și fără cusur, ca potrivnicul să rămână de rușine și să nu poată să spună nimic rău de noi!",
        "9": "Sfătuiește-i pe robi să le fie supuși stăpânilor lor, să le fie pe plac în toate lucrurile, să nu le întoarcă vorba,",
        "10": "să nu fure nimic, ci totdeauna să dea dovadă de o desăvârșită credincioșie, ca să facă în totul cinste învățăturii lui Dumnezeu, Mântuitorul nostru!",
        "11": "Căci harul lui Dumnezeu, care aduce mântuire pentru toți oamenii, a fost arătat",
        "12": "și ne învață s-o rupem cu păgânătatea și cu poftele lumești și să trăim în veacul de acum cu cumpătare, dreptate și evlavie,",
        "13": "așteptând fericita noastră nădejde și arătarea slavei marelui nostru Dumnezeu și Mântuitor Isus Hristos.",
        "14": "El S-a dat pe Sine Însuși pentru noi, ca să ne răscumpere din orice fărădelege și să-Și curățească un norod care să fie al Lui, plin de râvnă pentru fapte bune.",
        "15": "Spune lucrurile acestea, sfătuiește și mustră cu deplină putere! Nimeni să nu te disprețuiască."
    },
    "3": {
        "1": "Adu-le aminte să fie supuși stăpânirilor și dregătorilor, să-i asculte, să fie gata să facă orice lucru bun,",
        "2": "să nu vorbească de rău pe nimeni, să nu fie gata de ceartă, ci cumpătați, plini de blândețe față de toți oamenii!",
        "3": "Căci și noi eram altădată fără minte, neascultători, rătăciți, robiți de tot felul de pofte și de plăceri, trăind în răutate și în pizmă, vrednici să fim urâți și urându-ne unii pe alții.",
        "4": "Dar când s-a arătat bunătatea lui Dumnezeu, Mântuitorul nostru, și dragostea Lui de oameni,",
        "5": "El ne-a mântuit nu pentru faptele făcute de noi în neprihănire, ci pentru îndurarea Lui, prin spălarea nașterii din nou și prin înnoirea făcută de Duhul Sfânt,",
        "6": "pe care L-a vărsat din belșug peste noi prin Isus Hristos, Mântuitorul nostru,",
        "7": "pentru ca, odată socotiți neprihăniți prin harul Lui, să ne facem în nădejde moștenitori ai vieții veșnice.",
        "8": "Adevărat este cuvântul acesta, și vreau să spui apăsat aceste lucruri, pentru ca cei ce au crezut în Dumnezeu să caute să fie cei dintâi în fapte bune. Iată ce este bine și de folos pentru oameni!",
        "9": "Dar de întrebările nebune, de înșirările de neamuri, de certuri și ciorovăieli privitoare la Lege ferește-te, căci sunt nefolositoare și zadarnice!",
        "10": "După întâia și a doua mustrare, îndepărtează-te de cel ce aduce dezbinări,",
        "11": "căci știm că un astfel de om este un stricat și păcătuiește, de la sine fiind osândit!",
        "12": "Când îi voi trimite la tine pe Artema sau pe Tihic, grăbește-te să vii la mine în Nicopole, căci acolo m-am hotărât să iernez!",
        "13": "Ai grijă de legiuitorul Zena și de Apolo, să nu ducă lipsă de nimic din ce le trebuie pentru călătoria lor!",
        "14": "Trebuie ca și ai noștri să se deprindă să fie cei dintâi în fapte bune pentru nevoile grabnice și să nu stea neroditori.",
        "15": "Toți cei ce sunt cu mine îți trimit sănătate. Spune-le sănătate celor ce ne iubesc în credință! Harul să fie cu voi cu toți! Amin!"
    }
}