{
    "1": {
        "1": "După ce le-a vorbit în vechime părinților noștri prin proroci, în multe rânduri și în multe chipuri, Dumnezeu,",
        "2": "la sfârșitul acestor zile, ne-a vorbit prin Fiul, pe care L-a pus moștenitor al tuturor lucrurilor și prin care a făcut și veacurile.",
        "3": "El, care este oglindirea slavei Lui și întipărirea Ființei Lui și care ține toate lucrurile cu Cuvântul puterii Lui, a făcut curățirea păcatelor și a șezut la dreapta Măririi, în locurile preaînalte,",
        "4": "ajungând cu atât mai presus de îngeri, cu cât a moștenit un Nume mult mai minunat decât al lor.",
        "5": "Căci căruia dintre îngeri i-a zis El vreodată: „Tu ești Fiul Meu, astăzi Te-am născut”? Și iarăși: „Eu Îi voi fi Tată, și El Îmi va fi Fiu”?",
        "6": "Și când Îl duce iarăși în lume pe Cel Întâi Născut, zice: „Toți îngerii lui Dumnezeu să I se închine!”",
        "7": "Și despre îngeri zice: „Din vânturi face îngeri ai Lui, și dintr-o flacără de foc – slujitori ai Lui”;",
        "8": "pe când Fiului I-a zis: „Scaunul Tău de domnie, Dumnezeule, este în veci de veci; toiagul domniei Tale este un toiag de dreptate.",
        "9": "Tu ai iubit neprihănirea și ai urât nelegiuirea, de aceea, Dumnezeule, Dumnezeul Tău Te-a uns cu un untdelemn de bucurie mai presus decât pe tovarășii Tăi.”",
        "10": "Și iarăși: „La început, Tu, Doamne, ai întemeiat pământul, și cerurile sunt lucrarea mâinilor Tale.",
        "11": "Ele vor pieri, dar Tu rămâi; toate se vor învechi ca o haină;",
        "12": "le vei face sul ca pe o manta și vor fi schimbate, dar Tu ești același, și anii Tăi nu se vor sfârși.”",
        "13": "Și căruia dintre îngeri i-a zis El vreodată: „Șezi la dreapta Mea până îi voi pune pe vrăjmașii Tăi așternut al picioarelor Tale”?",
        "14": "Nu sunt oare toți duhuri slujitoare trimise să îndeplinească o slujbă pentru cei ce vor moșteni mântuirea?"
    },
    "2": {
        "1": "De aceea, cu atât mai mult trebuie să ne ținem de lucrurile pe care le-am auzit, ca să nu fim îndepărtați de ele.",
        "2": "Căci, dacă Cuvântul vestit prin îngeri s-a dovedit nezguduit și dacă orice abatere și orice neascultare și-au primit o dreaptă răsplătire,",
        "3": "cum vom scăpa noi dacă stăm nepăsători față de o mântuire așa de mare, care, după ce a fost vestită întâi de Domnul, ne-a fost adeverită de cei ce au auzit-o,",
        "4": "în timp ce Dumnezeu întărea mărturia lor cu semne, puteri și felurite minuni și cu darurile Duhului Sfânt, împărțite după voia Sa?",
        "5": "Într-adevăr, nu unor îngeri le-a supus El lumea viitoare despre care vorbim.",
        "6": "Ba încă cineva a făcut undeva următoarea mărturisire: „Ce este omul, ca să-Ți aduci aminte de el, sau fiul omului, ca să-l cercetezi?",
        "7": "L-ai făcut pentru puțină vreme mai prejos de îngeri, l-ai încununat cu slavă și cu cinste, l-ai pus peste lucrările mâinilor Tale,",
        "8": "toate le-ai supus sub picioarele lui.” Într-adevăr, dacă i-a supus toate, nu i-a lăsat nimic nesupus. Totuși, acum încă nu vedem că toate îi sunt supuse.",
        "9": "Dar pe Acela care a fost făcut „pentru puțină vreme mai prejos decât îngerii”, adică pe Isus, Îl vedem „încununat cu slavă și cu cinste” din pricina morții pe care a suferit-o, pentru ca, prin harul lui Dumnezeu, El să guste moartea pentru toți.",
        "10": "Se cuvenea, într-adevăr, ca Acela pentru care și prin care sunt toate și care voia să-i ducă pe mulți fii la slavă să desăvârșească, prin suferințe, pe Căpetenia mântuirii lor.",
        "11": "Căci Cel ce sfințește și cei ce sunt sfințiți sunt dintr-unul. De aceea Lui nu-I este rușine să-i numească frați,",
        "12": "când zice: „Voi vesti Numele Tău fraților Mei; Îți voi cânta lauda în mijlocul adunării.”",
        "13": "Și iarăși: „Îmi voi pune încrederea în El.” Și în alt loc: „Iată-Mă, Eu și copiii pe care Mi i-a dat Dumnezeu!”",
        "14": "Astfel dar, deoarece copiii sunt părtași sângelui și cărnii, tot așa și El Însuși a fost deopotrivă părtaș la ele, pentru ca, prin moarte, să-l nimicească pe cel ce are puterea morții, adică pe Diavolul,",
        "15": "și să-i izbăvească pe toți aceia care, prin frica morții, erau supuși robiei toată viața lor.",
        "16": "Căci, negreșit, nu în ajutorul îngerilor vine El, ci în ajutorul seminței lui Avraam.",
        "17": "Prin urmare, a trebuit să Se asemene fraților Săi în toate lucrurile, ca să poată fi, în ce privește legăturile cu Dumnezeu, un mare-preot milos și vrednic de încredere, ca să facă ispășire pentru păcatele norodului.",
        "18": "Și, prin faptul că El Însuși a fost ispitit în ceea ce a suferit, poate să vină în ajutorul celor ce sunt ispitiți."
    },
    "3": {
        "1": "De aceea, frați sfinți, care aveți parte de chemarea cerească, ațintiți-vă privirile la Apostolul și Marele-Preot al mărturisirii noastre, adică Isus,",
        "2": "care a fost credincios Celui ce L-a rânduit, cum și Moise a fost „credincios în toată casa lui Dumnezeu”!",
        "3": "Căci El a fost găsit vrednic să aibă o slavă cu atât mai mare decât a lui Moise, cu cât cel ce a zidit o casă are mai multă cinste decât casa însăși.",
        "4": "Orice casă este zidită de cineva, dar Cel ce a zidit toate lucrurile este Dumnezeu.",
        "5": "Cât despre Moise, el a fost „credincios în toată casa lui Dumnezeu” ca slugă, ca să mărturisească despre lucrurile care aveau să fie vestite mai târziu.",
        "6": "Dar Hristos este credincios ca Fiu peste casa lui Dumnezeu. Și casa Lui suntem noi, dacă păstrăm până la sfârșit încrederea nezguduită și nădejdea cu care ne lăudăm.",
        "7": "De aceea, cum zice Duhul Sfânt: „Astăzi, dacă auziți glasul Lui,",
        "8": "nu vă împietriți inimile ca în ziua răzvrătirii, ca în ziua ispitirii în pustie,",
        "9": "unde părinții voștri M-au ispitit și M-au pus la încercare și au văzut lucrările Mele patruzeci de ani!",
        "10": "De aceea M-am dezgustat de neamul acesta și am zis: «Ei totdeauna se rătăcesc în inima lor. N-au cunoscut căile Mele.»",
        "11": "Am jurat dar în mânia Mea că nu vor intra în odihna Mea.”",
        "12": "Luați seama dar, fraților, ca niciunul dintre voi să nu aibă o inimă rea și necredincioasă, care să vă despartă de Dumnezeul cel viu,",
        "13": "ci îndemnați-vă unii pe alții în fiecare zi, câtă vreme se zice: „Astăzi”, pentru ca niciunul din voi să nu se împietrească prin înșelăciunea păcatului!",
        "14": "Căci ne-am făcut părtași ai lui Hristos dacă păstrăm până la sfârșit încrederea nezguduită de la început,",
        "15": "câtă vreme se zice: „Astăzi, dacă auziți glasul Lui, nu vă împietriți inimile, ca în ziua răzvrătirii!”",
        "16": "Cine au fost, într-adevăr, cei ce s-au răzvrătit după ce auziseră? N-au fost oare toți aceia care ieșiseră din Egipt prin Moise?",
        "17": "Și cine au fost aceia de care S-a dezgustat El patruzeci de ani? N-au fost oare cei ce păcătuiseră și ale căror trupuri moarte au căzut în pustie?",
        "18": "Și cui S-a jurat El că n-au să intre în odihna Lui? Nu S-a jurat oare celor ce nu ascultaseră?",
        "19": "Vedem dar că n-au putut să intre din pricina necredinței lor."
    },
    "4": {
        "1": "Să luăm dar bine seama ca, atâta vreme cât rămâne în picioare făgăduința intrării în odihna Lui, niciunul din voi să nu se pomenească venit prea târziu.",
        "2": "Căci și nouă ni s-a adus o veste bună ca și lor, dar lor cuvântul care le-a fost propovăduit nu le-a ajutat la nimic, pentru că n-a găsit credință la cei ce l-au auzit.",
        "3": "Pe când noi, fiindcă am crezut, intrăm în „odihna” despre care a vorbit El când a zis: „Am jurat în mânia Mea că nu vor intra în odihna Mea” – măcar că lucrările Lui fuseseră isprăvite încă de la întemeierea lumii.",
        "4": "Căci într-un loc a vorbit astfel despre ziua a șaptea: „Dumnezeu S-a odihnit în ziua a șaptea de toate lucrările Lui.”",
        "5": "Și aici este zis iarăși: „Nu vor intra în odihna Mea.”",
        "6": "Deci, fiindcă rămâne să intre unii în odihna aceasta și pentru că aceia cărora li s-a vestit întâi vestea bună n-au intrat în ea din pricina neascultării lor,",
        "7": "El hotărăște din nou o zi: „Astăzi ”, zicând, în David, după atâta vreme, cum s-a spus mai sus: „Astăzi, dacă auziți glasul Lui, nu vă împietriți inimile!”",
        "8": "Căci, dacă le-ar fi dat Iosua odihna, n-ar mai vorbi Dumnezeu după aceea de o altă zi.",
        "9": "Rămâne dar o odihnă ca cea de Sabat pentru poporul lui Dumnezeu.",
        "10": "Fiindcă cine intră în odihna Lui se odihnește și el de lucrările lui, cum S-a odihnit Dumnezeu de lucrările Sale.",
        "11": "Să ne grăbim dar să intrăm în odihna aceasta, pentru ca nimeni să nu cadă în aceeași pildă de neascultare.",
        "12": "Căci Cuvântul lui Dumnezeu este viu și lucrător, mai tăietor decât orice sabie cu două tăișuri: pătrunde până acolo că desparte sufletul și duhul, încheieturile și măduva, judecă simțirile și gândurile inimii.",
        "13": "Nicio făptură nu este ascunsă de El, ci totul este gol și descoperit înaintea ochilor Aceluia cu care avem a face.",
        "14": "Astfel, fiindcă avem un Mare-Preot însemnat, care a străbătut cerurile, pe Isus, Fiul lui Dumnezeu, să rămânem tari în mărturisirea noastră.",
        "15": "Căci n-avem un Mare-Preot care să nu aibă milă de slăbiciunile noastre, ci Unul care în toate lucrurile a fost ispitit ca și noi, dar fără păcat.",
        "16": "Să ne apropiem dar cu deplină încredere de scaunul harului, ca să căpătăm îndurare și să găsim har, ca să fim ajutați la vreme de nevoie!"
    },
    "5": {
        "1": "Într-adevăr, orice mare-preot luat din mijlocul oamenilor este pus pentru oameni în lucrurile privitoare la Dumnezeu, ca să aducă daruri și jertfe pentru păcate.",
        "2": "El poate fi îngăduitor cu cei neștiutori și rătăciți fiindcă și el este cuprins de slăbiciune.",
        "3": "Și, din pricina acestei slăbiciuni, trebuie să aducă jertfe atât pentru păcatele lui, cât și pentru ale norodului.",
        "4": "Nimeni nu-și ia cinstea aceasta singur, ci o ia dacă este chemat de Dumnezeu, cum a fost Aaron.",
        "5": "Tot așa, nici Hristos nu Și-a luat singur slava de a fi Mare-Preot, ci o are de la Cel ce I-a zis: „Tu ești Fiul Meu, astăzi Te-am născut.”",
        "6": "Și, cum zice iarăși într-alt loc: „Tu ești preot în veac, după rânduiala lui Melhisedec.”",
        "7": "El este Acela care, în zilele vieții Sale pământești, aducând rugăciuni și cereri cu strigăte mari și cu lacrimi către Cel ce putea să-L izbăvească de la moarte și fiind ascultat din pricina evlaviei Lui,",
        "8": "măcar că era Fiu, a învățat să asculte prin lucrurile pe care le-a suferit.",
        "9": "Și după ce a fost făcut desăvârșit, S-a făcut pentru toți cei ce-L ascultă urzitorul unei mântuiri veșnice,",
        "10": "căci a fost numit de Dumnezeu Mare-Preot „după rânduiala lui Melhisedec”.",
        "11": "Asupra celor de mai sus avem multe de zis și lucruri grele de tâlcuit, fiindcă v-ați făcut greoi la pricepere.",
        "12": "Într-adevăr, voi, care de mult trebuia să fiți învățători, aveți iarăși trebuință de cineva să vă învețe cele dintâi adevăruri ale cuvintelor lui Dumnezeu și ați ajuns să aveți nevoie de lapte, nu de hrană tare.",
        "13": "Și oricine nu se hrănește decât cu lapte nu este obișnuit cu cuvântul despre neprihănire, căci este un prunc.",
        "14": "Dar hrana tare este pentru oamenii mari, pentru aceia a căror judecată s-a deprins, prin întrebuințare, să deosebească binele și răul."
    },
    "6": {
        "1": "De aceea să lăsăm adevărurile începătoare ale lui Hristos și să mergem spre cele desăvârșite, fără să mai punem din nou temelia pocăinței de faptele moarte și a credinței în Dumnezeu,",
        "2": "învățătura despre botezuri, despre punerea mâinilor, despre învierea morților și despre judecata veșnică.",
        "3": "Și vom face lucrul acesta, dacă va voi Dumnezeu.",
        "4": "Căci cei ce au fost luminați odată și au gustat darul ceresc și s-au făcut părtași Duhului Sfânt",
        "5": "și au gustat Cuvântul cel bun al lui Dumnezeu și puterile veacului viitor,",
        "6": "și care totuși au căzut, este cu neputință să fie înnoiți iarăși și aduși la pocăință, fiindcă ei Îl răstignesc din nou, pentru ei, pe Fiul lui Dumnezeu și-L dau să fie batjocorit.",
        "7": "Când un pământ este adăpat de ploaia care cade adesea pe el și rodește o iarbă folositoare celor pentru care este lucrat, capătă binecuvântare de la Dumnezeu.",
        "8": "Dar dacă aduce spini și mărăcini, este lepădat și aproape să fie blestemat și sfârșește prin a i se pune foc.",
        "9": "Măcar că vorbim astfel, preaiubiților, totuși de la voi așteptăm lucruri mai bune și care însoțesc mântuirea.",
        "10": "Căci Dumnezeu nu este nedrept, ca să uite osteneala voastră și dragostea pe care ați arătat-o pentru Numele Lui, voi, care i-ați ajutorat și îi ajutorați pe sfinți.",
        "11": "Dorim însă ca fiecare din voi să arate aceeași râvnă, ca să păstreze până la sfârșit o deplină nădejde,",
        "12": "așa încât să nu vă leneviți, ci să călcați pe urmele celor ce, prin credință și răbdare, moștenesc făgăduințele.",
        "13": "Dumnezeu, când i-a dat lui Avraam făgăduința, fiindcă nu putea să Se jure pe unul mai mare decât El, S-a jurat pe Sine Însuși",
        "14": "și a zis: „Cu adevărat te voi binecuvânta și îți voi înmulți foarte mult sămânța!”",
        "15": "Și astfel, fiindcă a așteptat cu răbdare, a dobândit făgăduința.",
        "16": "Oamenii, ce-i drept, obișnuiesc să jure pe cineva mai mare; jurământul este o chezășie care pune capăt oricărei neînțelegeri dintre ei.",
        "17": "De aceea și Dumnezeu, fiindcă voia să le dovedească cu mai multă tărie moștenitorilor făgăduinței nestrămutarea hotărârii Lui, a venit cu un jurământ,",
        "18": "pentru ca, prin două lucruri care nu se pot schimba și în care este cu neputință ca Dumnezeu să mintă, să găsim o puternică îmbărbătare noi, a căror scăpare a fost să apucăm nădejdea care ne era pusă înainte,",
        "19": "pe care o avem ca o ancoră a sufletului: o nădejde tare și neclintită, care pătrunde dincolo de perdeaua dinăuntrul Templului,",
        "20": "unde Isus a intrat pentru noi ca înainte-mergător, când a fost făcut „Mare-Preot în veac, după rânduiala lui Melhisedec”."
    },
    "7": {
        "1": "Într-adevăr, Melhisedec acesta, împăratul Salemului, preot al Dumnezeului Preaînalt, care l-a întâmpinat pe Avraam când acesta se întorcea de la măcelul împăraților, care l-a binecuvântat,",
        "2": "care a primit de la Avraam zeciuială din tot, care, după însemnarea numelui său, este întâi „împărat al neprihănirii”, apoi și „împărat al Salemului”, adică „împărat al păcii”,",
        "3": "fără tată, fără mamă, fără spiță de neam, neavând nici început al zilelor, nici sfârșit al vieții, dar care a fost asemănat cu Fiul lui Dumnezeu, rămâne preot în veac.",
        "4": "Vedeți bine dar cât de mare a fost el dacă până și patriarhul Avraam i-a dat zeciuială din prada de război!",
        "5": "Aceia dintre fiii lui Levi care îndeplinesc slujba de preoți după Lege au poruncă să ia zeciuială de la norod, adică de la frații lor, cu toate că și ei se coboară din Avraam.",
        "6": "Iar el, care nu se cobora din familia lor, a luat zeciuială de la Avraam și l-a binecuvântat pe cel ce avea făgăduințele.",
        "7": "Dar fără îndoială că cel mai mic este binecuvântat de cel mai mare.",
        "8": "Și apoi, aici cei ce iau zeciuială sunt niște oameni muritori, pe când acolo o ia cineva despre care se mărturisește că este viu.",
        "9": "Mai mult, însuși Levi, care ia zeciuială, a plătit zeciuiala, ca să zicem așa, prin Avraam,",
        "10": "căci era încă în coapsele strămoșului său când l-a întâmpinat Melhisedec pe Avraam.",
        "11": "Dacă dar desăvârșirea ar fi fost cu putință prin preoția leviților – căci sub preoția aceasta a primit poporul Legea –, ce nevoie mai era să se ridice un alt preot „după rânduiala lui Melhisedec”, și nu după rânduiala lui Aaron?",
        "12": "Pentru că, odată schimbată preoția, trebuia numaidecât să aibă loc și o schimbare a Legii.",
        "13": "Într-adevăr, Acela despre care sunt zise aceste lucruri face parte dintr-o altă seminție, din care nimeni n-a slujit altarului.",
        "14": "Căci este vădit că Domnul nostru a ieșit din Iuda, seminție despre care Moise n-a zis nimic cu privire la preoție.",
        "15": "Lucrul acesta se face și mai luminos când vedem ridicându-se după asemănarea lui Melhisedec un alt preot,",
        "16": "pus nu prin legea unei porunci pământești, ci prin puterea unei vieți nepieritoare.",
        "17": "Fiindcă iată ce se mărturisește despre El: „Tu ești preot în veac, după rânduiala lui Melhisedec.”",
        "18": "Astfel, pe de o parte se desființează aici o poruncă de mai înainte din pricina neputinței și a zădărniciei ei –",
        "19": "căci Legea n-a făcut nimic desăvârșit –, și pe de alta se pune în loc o nădejde mai bună, prin care ne apropiem de Dumnezeu.",
        "20": "Și fiindcă lucrul acesta nu s-a făcut fără jurământ –",
        "21": "căci, pe când leviții se făceau preoți fără jurământ, Isus S-a făcut preot prin jurământul Celui ce I-a zis: „Domnul a jurat și nu Se va căi: «Tu ești preot în veac, după rânduiala lui Melhisedec»” –,",
        "22": "prin chiar faptul acesta El s-a făcut chezașul unui legământ mai bun.",
        "23": "Mai mult, acolo au fost preoți în mare număr, pentru că moartea îi împiedica să rămână pururea.",
        "24": "Dar El, fiindcă rămâne „în veac”, are o preoție care nu poate trece de la unul la altul.",
        "25": "De aceea și poate să-i mântuiască în chip desăvârșit pe cei ce se apropie de Dumnezeu prin El, pentru că trăiește pururea ca să mijlocească pentru ei.",
        "26": "Și tocmai un astfel de Mare-Preot ne trebuia: sfânt, nevinovat, fără pată, despărțit de păcătoși și înălțat mai presus de ceruri,",
        "27": "care n-are nevoie, ca ceilalți mari-preoți, să aducă jertfe în fiecare zi, întâi pentru păcatele sale și apoi pentru păcatele norodului, căci lucrul acesta l-a făcut o dată pentru totdeauna când S-a adus jertfă pe Sine Însuși.",
        "28": "Într-adevăr, Legea pune mari-preoți pe niște oameni supuși slăbiciunii, dar cuvântul jurământului, făcut după ce a fost dată Legea, Îl pune pe Fiul, care este desăvârșit pentru veșnicie."
    },
    "8": {
        "1": "Punctul cel mai însemnat al celor spuse este că avem un Mare-Preot care S-a așezat la dreapta scaunului de domnie al Măririi, în ceruri,",
        "2": "ca slujitor al Locului Preasfânt și al adevăratului Cort, care a fost ridicat nu de un om, ci de Domnul.",
        "3": "Orice mare-preot este pus să-I aducă lui Dumnezeu daruri și jertfe. De aceea era de trebuință ca și celălalt Mare-Preot să aibă ceva de adus.",
        "4": "Dacă ar fi pe pământ, nici n-ar mai fi preot, fiindcă sunt cei ce aduc darurile după Lege.",
        "5": "Ei fac o slujbă care este chipul și umbra lucrurilor cerești, după poruncile primite de Moise de la Dumnezeu, când avea să facă cortul: „Ia seama ”, i s-a zis, „să faci totul după chipul care ți-a fost arătat pe munte!”",
        "6": "Dar, acum, Hristos a căpătat o slujbă cu atât mai înaltă, cu cât legământul al cărui mijlocitor este El e mai bun, căci este așezat pe făgăduințe mai bune.",
        "7": "Într-adevăr, dacă legământul dintâi ar fi fost fără cusur, n-ar mai fi fost vorba să fie înlocuit cu un al doilea.",
        "8": "Căci ca o mustrare i-a zis Dumnezeu lui Israel: „«Iată, vin zile», zice Domnul, «când voi face cu casa lui Israel și cu casa lui Iuda un legământ nou,",
        "9": "nu ca legământul pe care l-am făcut cu părinții lor în ziua când i-am apucat de mână ca să-i scot din țara Egiptului. Pentru că n-au rămas în legământul Meu, și nici Mie nu Mi-a păsat de ei», zice Domnul.",
        "10": "«Dar iată legământul pe care-l voi face cu casa lui Israel după acele zile», zice Domnul: «Voi pune legile Mele în mintea lor și le voi scrie în inimile lor; Eu voi fi Dumnezeul lor, și ei vor fi poporul Meu.",
        "11": "Și nu-l va mai învăța fiecare pe vecinul sau pe fratele său zicând: ‘Cunoaște-L pe Domnul!’, căci toți Mă vor cunoaște, de la cel mai mic până la cel mai mare dintre ei,",
        "12": "pentru că le voi ierta nelegiuirile și nu-Mi voi mai aduce aminte de păcatele și de fărădelegile lor.»”",
        "13": "Prin faptul că zice: „Un nou legământ”, a mărturisit că cel dintâi este vechi, iar ce este vechi, ce a îmbătrânit, este aproape de pieire."
    },
    "9": {
        "1": "Legământul dintâi avea și el porunci privitoare la slujba dumnezeiască și la un locaș pământesc de închinare.",
        "2": "Într-adevăr, s-a făcut un Cort. În partea de dinainte, numită Locul Sfânt, erau sfeșnicul, masa și pâinile pentru punerea înaintea Domnului;",
        "3": "după perdeaua a doua se afla partea Cortului care se chema Locul Preasfânt.",
        "4": "El avea un altar de aur pentru tămâie și chivotul legământului, ferecat peste tot cu aur. În chivot erau un vas de aur cu mană, toiagul lui Aaron, care înfrunzise, și tablele legământului.",
        "5": "Deasupra erau heruvimii slavei, care acopereau capacul ispășirii cu umbra lor. Nu este vremea să vorbim acum cu de-amănuntul despre aceste lucruri.",
        "6": "Și după ce au fost întocmite astfel lucrurile acestea, preoții care fac slujbele intră totdeauna în partea dintâi a Cortului.",
        "7": "Dar în partea a doua intră numai marele-preot, o dată pe an, și nu fără sânge, pe care îl aduce pentru sine însuși și pentru păcatele din neștiință ale norodului.",
        "8": "Prin aceasta Duhul Sfânt arăta că drumul în Locul Preasfânt nu era încă deschis câtă vreme stătea în picioare Cortul dintâi.",
        "9": "Aceasta era o asemănare pentru vremurile de acum, când se aduc daruri și jertfe care nu-l pot duce pe cel ce se închină în felul acesta la desăvârșirea cerută de cugetul lui.",
        "10": "Ele sunt doar niște porunci pământești, date ca toate cele privitoare la mâncăruri, băuturi și felurite spălări, până la o vreme de îndreptare.",
        "11": "Dar Hristos a venit ca Mare-Preot al bunurilor viitoare, a trecut prin Cortul acela mai mare și mai desăvârșit, care nu este făcut de mâini, adică nu este din zidirea aceasta,",
        "12": "și a intrat, o dată pentru totdeauna, în Locul Preasfânt, nu cu sânge de țapi și de viței, ci cu însuși sângele Său, după ce a căpătat o răscumpărare veșnică.",
        "13": "Căci, dacă sângele taurilor și al țapilor și cenușa unei vaci, stropită peste cei întinați, îi sfințesc și le aduc curățirea trupului,",
        "14": "cu cât mai mult sângele lui Hristos, care, prin Duhul cel veșnic, S-a adus pe Sine Însuși jertfă fără pată lui Dumnezeu, vă va curăți cugetul de faptele moarte, ca să-I slujiți Dumnezeului celui viu.",
        "15": "Și tocmai de aceea este El mijlocitorul unui legământ nou, pentru ca, prin moartea Lui pentru răscumpărarea din abaterile făptuite sub legământul dintâi, cei ce au fost chemați să capete veșnica moștenire care le-a fost făgăduită.",
        "16": "Într-adevăr, acolo unde este un testament, trebuie neapărat să aibă loc moartea celui ce l-a făcut.",
        "17": "Pentru că un testament nu capătă putere decât după moarte. N-are nicio putere câtă vreme trăiește cel ce l-a făcut.",
        "18": "De aceea și întâiul legământ n-a fost sfințit fără sânge.",
        "19": "Și, într-adevăr, Moise, după ce a rostit înaintea întregului norod toate poruncile Legii, a luat sânge de viței și de țapi, cu apă, lână stacojie și isop, a stropit cartea și tot norodul",
        "20": "și a zis: „Acesta este sângele legământului care a poruncit Dumnezeu să fie făcut cu voi.”",
        "21": "De asemenea, a stropit cu sânge Cortul și toate vasele pentru slujbă.",
        "22": "Și după Lege aproape totul este curățit cu sânge; și fără vărsare de sânge nu este iertare.",
        "23": "Dar deoarece chipurile lucrurilor care sunt în ceruri au trebuit curățite în felul acesta, trebuia ca înseși lucrurile cerești să fie curățite cu jertfe mai bune decât acestea.",
        "24": "Căci Hristos n-a intrat într-un locaș de închinare făcut de mână omenească după chipul adevăratului locaș de închinare, ci a intrat chiar în cer, ca să Se înfățișeze acum pentru noi înaintea lui Dumnezeu.",
        "25": "Și nu ca să Se aducă de mai multe ori jertfă pe Sine Însuși, ca marele-preot, care intră în fiecare an în Locul Preasfânt cu un sânge care nu este al lui,",
        "26": "fiindcă atunci ar fi trebuit să pătimească de mai multe ori de la întemeierea lumii, pe când acum, la sfârșitul veacurilor, S-a arătat o singură dată, ca să șteargă păcatul prin jertfa Sa.",
        "27": "Și după cum oamenilor le este rânduit să moară o singură dată, iar după aceea vine judecata,",
        "28": "tot așa Hristos, după ce S-a adus jertfă o singură dată, ca să poarte păcatele multora, Se va arăta a doua oară nu în vederea păcatului, ci ca să aducă mântuirea celor ce-L așteaptă."
    },
    "10": {
        "1": "Într-adevăr, Legea, care are umbra bunurilor viitoare, nu înfățișarea adevărată a lucrurilor, nu poate niciodată, prin aceleași jertfe care se aduc neîncetat în fiecare an, să-i facă desăvârșiți pe cei ce se apropie.",
        "2": "Altfel, n-ar fi încetat ele oare să fie aduse, dacă cei ce le aduceau, fiind curățiți o dată, n-ar mai fi trebuit să mai aibă cunoștință de păcate?",
        "3": "Dar aducerea aminte a păcatelor este înnoită din an în an tocmai prin aceste jertfe;",
        "4": "căci este cu neputință ca sângele taurilor și al țapilor să șteargă păcatele.",
        "5": "De aceea, când intră în lume, El zice: „Tu n-ai voit nici jertfă, nici prinos, ci Mi-ai pregătit un trup;",
        "6": "n-ai primit nici arderi-de-tot, nici jertfe pentru păcat.",
        "7": "Atunci am zis: «Iată-Mă (în sulul cărții este scris despre Mine), vin să fac voia Ta, Dumnezeule!»”",
        "8": "După ce a zis întâi: „Tu n-ai voit și n-ai primit nici jertfe, nici prinosuri, nici arderi-de-tot, nici jertfe pentru păcat” (lucruri aduse toate după Lege),",
        "9": "apoi zice: „Iată-Mă, vin să fac voia Ta, Dumnezeule!” El le desființează astfel pe cele dintâi, ca să o pună în loc pe a doua.",
        "10": "Prin această „voie” am fost sfințiți noi, și anume prin jertfirea trupului lui Isus Hristos o dată pentru totdeauna.",
        "11": "Și pe când orice preot face slujba în fiecare zi și aduce de multe ori aceleași jertfe, care niciodată nu pot șterge păcatele,",
        "12": "El, dimpotrivă, după ce a adus o singură jertfă pentru păcate, S-a așezat pentru totdeauna la dreapta lui Dumnezeu",
        "13": "și așteaptă de acum ca vrăjmașii Lui să fie făcuți așternut al picioarelor Lui.",
        "14": "Căci printr-o singură jertfă El i-a făcut desăvârșiți pentru totdeauna pe cei ce sunt sfințiți.",
        "15": "Lucrul acesta ni-l adeverește și Duhul Sfânt. Căci, după ce a zis:",
        "16": "„«Iată legământul pe care-l voi face cu ei după acele zile», zice Domnul: «Voi pune legile Mele în inimile lor și le voi scrie în mintea lor»”,",
        "17": "adaugă: „Și nu-Mi voi mai aduce aminte de păcatele lor, nici de fărădelegile lor.”",
        "18": "Dar, acolo unde este iertare de păcate, nu mai este nevoie de jertfă pentru păcat.",
        "19": "Astfel dar, fraților, fiindcă prin sângele lui Isus avem o intrare slobodă în Locul Preasfânt",
        "20": "pe calea cea nouă și vie pe care ne-a deschis-o El prin perdeaua dinăuntru, adică trupul Său,",
        "21": "și fiindcă avem un Mare-Preot pus peste casa lui Dumnezeu,",
        "22": "să ne apropiem cu o inimă curată, cu credință deplină, cu inimile stropite și curățite de un cuget rău și cu trupul spălat cu o apă curată!",
        "23": "Să ținem fără șovăire la mărturisirea nădejdii noastre, căci credincios este Cel ce a făcut făgăduința!",
        "24": "Să veghem unii asupra altora, ca să ne îndemnăm la dragoste și la fapte bune!",
        "25": "Să nu părăsim adunarea noastră, cum au unii obicei; ci să ne îndemnăm unii pe alții, și cu atât mai mult, cu cât vedeți că ziua se apropie!",
        "26": "Căci, dacă păcătuim cu voia după ce am primit cunoștința adevărului, nu mai rămâne nicio jertfă pentru păcate,",
        "27": "ci doar o așteptare înfricoșată a judecății și văpaia unui foc care îi va mistui pe cei răzvrătiți.",
        "28": "Cine a călcat Legea lui Moise este omorât fără milă, pe mărturia a doi sau trei martori.",
        "29": "Cu cât mai aspră pedeapsă credeți că va lua cel ce Îl va călca în picioare pe Fiul lui Dumnezeu, va pângări sângele legământului cu care a fost sfințit și Îl va batjocori pe Duhul harului?",
        "30": "Căci știm cine este Cel ce a zis: „A Mea este răzbunarea, Eu voi răsplăti.” Și în altă parte: „Domnul Își va judeca poporul.”",
        "31": "Grozav lucru este să cazi în mâinile Dumnezeului celui viu!",
        "32": "Aduceți-vă aminte de zilele de la început, când, după ce ați fost luminați, ați dus o mare luptă de suferințe:",
        "33": "pe de o parte erați puși ca priveliște în mijlocul ocărilor și al necazurilor, și pe de alta v-ați făcut părtași cu aceia care aveau aceeași soartă ca voi.",
        "34": "Într-adevăr, ați avut milă de cei din temniță și ați primit cu bucurie răpirea averilor voastre, ca unii care știți că aveți în ceruri o avuție mai bună, care dăinuie.",
        "35": "Să nu vă părăsiți dar încrederea voastră, pe care o așteaptă o mare răsplătire!",
        "36": "Căci aveți nevoie de răbdare, ca, după ce ați împlinit voia lui Dumnezeu, să puteți căpăta ce v-a fost făgăduit.",
        "37": "„Încă puțină, foarte puțină vreme, și Cel ce vine va veni și nu va zăbovi.",
        "38": "Și cel neprihănit va trăi prin credință, dar dacă dă înapoi, sufletul Meu nu găsește plăcere în el.”",
        "39": "Noi însă nu suntem din aceia care dau înapoi, ca să se piardă, ci din aceia care au credință, pentru mântuirea sufletului."
    },
    "11": {
        "1": "Și credința este o încredere neclintită în lucrurile nădăjduite, o puternică încredințare despre lucrurile care nu se văd.",
        "2": "Pentru că prin aceasta cei din vechime au căpătat o bună mărturie.",
        "3": "Prin credință pricepem că lumea a fost făcută prin Cuvântul lui Dumnezeu, așa că tot ce se vede n-a fost făcut din lucruri care se văd.",
        "4": "Prin credință I-a adus Abel lui Dumnezeu o jertfă mai bună decât Cain. Prin ea a căpătat el mărturia că este neprihănit, căci Dumnezeu a primit darurile lui. Și prin ea vorbește el încă, măcar că este mort.",
        "5": "Prin credință a fost mutat Enoh de pe pământ, ca să nu vadă moartea. Și n-a mai fost găsit, pentru că Dumnezeu îl mutase. Căci, înainte de mutarea lui, primise mărturia că-I este plăcut lui Dumnezeu.",
        "6": "Și fără credință este cu neputință să-I fim plăcuți Lui. Căci cine se apropie de Dumnezeu trebuie să creadă că El este și că îi răsplătește pe cei ce-L caută.",
        "7": "Prin credință Noe, când a fost înștiințat de Dumnezeu despre lucruri care încă nu se vedeau, plin de o teamă sfântă, a făcut un chivot ca să-și scape casa; prin ea el a osândit lumea și a ajuns moștenitor al neprihănirii care se capătă prin credință.",
        "8": "Prin credință Avraam, când a fost chemat să plece într-un loc pe care avea să-L ia ca moștenire, a ascultat și a plecat fără să știe unde se duce.",
        "9": "Prin credință a venit și s-a așezat el în Țara Făgăduinței ca într-o țară care nu era a lui și a locuit în corturi, ca și Isaac și Iacov, care erau împreună-moștenitori cu el ai aceleiași făgăduințe.",
        "10": "Căci el aștepta cetatea care are temelii tari, al cărei meșter și ziditor este Dumnezeu.",
        "11": "Prin credință și Sara, cu toată vârsta ei trecută, a primit putere să zămislească, fiindcă a crezut în credincioșia Celui ce-i făgăduise.",
        "12": "De aceea dintr-un singur om, și încă un om aproape mort, s-a născut o sămânță în mare număr, ca stelele cerului, ca nisipul de pe malul mării, care nu se poate număra.",
        "13": "În credință au murit toți aceștia, fără să fi căpătat lucrurile făgăduite, ci doar le-au văzut și le-au urat de bine de departe, mărturisind că sunt străini și călători pe pământ.",
        "14": "Cei ce vorbesc în felul acesta arată deslușit că sunt în căutarea unei patrii.",
        "15": "Dacă ar fi avut-o în vedere pe aceea din care ieșiseră, negreșit că ar fi avut vreme să se întoarcă în ea.",
        "16": "Dar doreau o patrie mai bună, adică o patrie cerească. De aceea lui Dumnezeu nu-I este rușine să Se numească Dumnezeul lor, căci le-a pregătit o cetate.",
        "17": "Prin credință l-a adus Avraam jertfă pe Isaac, când a fost pus la încercare; el, care primise făgăduințele cu bucurie, l-a adus jertfă pe singurul lui fiu;",
        "18": "el, căruia i se spusese: „În Isaac vei avea o sămânță care-ți va purta numele”!",
        "19": "Căci se gândea că Dumnezeu poate să-l învie chiar și din morți: și, drept vorbind, ca înviat din morți l-a primit înapoi.",
        "20": "Prin credință le-a dat Isaac lui Iacov și lui Esau o binecuvântare care avea în vedere lucrurile viitoare.",
        "21": "Prin credință Iacov, când a murit, i-a binecuvântat pe fiecare din fiii lui Iosif și „s-a închinat, rezemat pe vârful toiagului său”.",
        "22": "Prin credință a pomenit Iosif, când i s-a apropiat sfârșitul, de ieșirea fiilor lui Israel din Egipt și a dat porunci cu privire la oasele sale.",
        "23": "Prin credință a fost ascuns Moise trei luni de părinții lui când s-a născut, pentru că vedeau că era frumos copilul și nu s-au lăsat înspăimântați de porunca împăratului.",
        "24": "Prin credință Moise, când s-a făcut mare, n-a vrut să fie numit fiul fiicei lui Faraon,",
        "25": "ci a vrut mai bine să sufere împreună cu poporul lui Dumnezeu decât să se bucure de plăcerile de o clipă ale păcatului.",
        "26": "El socotea ocara lui Hristos ca o mai mare bogăție decât comorile Egiptului, pentru că avea ochii pironiți spre răsplătire.",
        "27": "Prin credință a părăsit el Egiptul, fără să se teamă de mânia împăratului, pentru că a rămas neclintit, ca și cum L-ar fi văzut pe Cel ce este nevăzut.",
        "28": "Prin credință a prăznuit el Paștele și a făcut stropirea sângelui, pentru ca Nimicitorul celor întâi născuți să nu se atingă de ei.",
        "29": "Prin credință au trecut ei Marea Roșie ca pe uscat, pe când egiptenii, care au încercat s-o treacă, au fost înghițiți.",
        "30": "Prin credință au căzut zidurile Ierihonului după ce au fost ocolite șapte zile.",
        "31": "Prin credință n-a pierit curva Rahav împreună cu cei răzvrătiți, pentru că găzduise iscoadele cu bunăvoință.",
        "32": "Și ce voi mai zice? Căci nu mi-ar ajunge vremea dacă aș vrea să vorbesc de Ghedeon, de Barac, de Samson, de Iefta, de David, de Samuel și de proroci.",
        "33": "Prin credință au cucerit ei împărății, au făcut dreptate, au căpătat făgăduințe, au astupat gurile leilor,",
        "34": "au stins puterea focului, au scăpat de ascuțișul sabiei, s-au vindecat de boli, au fost viteji în războaie, au pus pe fugă oștirile vrăjmașe.",
        "35": "Femeile și-au primit înapoi morții lor înviați; unii, ca să dobândească o înviere mai bună, n-au vrut să primească izbăvirea care li se dădea și au fost chinuiți.",
        "36": "Alții au suferit batjocuri, bătăi, lanțuri și închisoare,",
        "37": "au fost uciși cu pietre, tăiați în două cu fierăstrăul, chinuiți, au murit uciși de sabie, au pribegit îmbrăcați cu cojoace și în piei de capre, lipsiți de toate, prigoniți, munciți –",
        "38": "ei, de care lumea nu era vrednică –, au rătăcit prin pustiuri, prin munți, prin peșteri și prin crăpăturile pământului.",
        "39": "Toți aceștia, măcar că au fost lăudați pentru credința lor, totuși n-au primit ce le fusese făgăduit,",
        "40": "pentru că Dumnezeu avea în vedere ceva mai bun pentru noi, ca să nu ajungă ei la desăvârșire fără noi."
    },
    "12": {
        "1": "Și noi dar, fiindcă suntem înconjurați de un nor așa de mare de martori, să dăm laoparte orice piedică și păcatul care ne înfășoară așa de lesne și să alergăm cu stăruință în alergarea care ne stă înainte.",
        "2": "Să ne uităm țintă la Căpetenia și Desăvârșirea credinței noastre, adică la Isus, care, pentru bucuria care-I era pusă înainte, a suferit crucea, a disprețuit rușinea și șade la dreapta scaunului de domnie al lui Dumnezeu.",
        "3": "Uitați-vă dar cu luare aminte la Cel ce a suferit din partea păcătoșilor o împotrivire așa de mare față de Sine, pentru ca nu cumva să vă pierdeți inima și să cădeți de oboseală în sufletele voastre!",
        "4": "Voi nu v-ați împotrivit încă până la sânge în lupta împotriva păcatului.",
        "5": "Și ați uitat sfatul pe care vi-l dă ca unor fii: „Fiule, nu disprețui pedeapsa Domnului și nu-ți pierde inima când ești mustrat de El!",
        "6": "Căci Domnul pedepsește pe cine iubește și bate cu nuiaua pe orice fiu pe care-l primește.”",
        "7": "Suferiți pedeapsa: Dumnezeu Se poartă cu voi ca și cu niște fii. Căci care este fiul pe care nu-l pedepsește tatăl?",
        "8": "Dar dacă sunteți scutiți de pedeapsă, de care toți au parte, sunteți niște feciori din curvie, iar nu fii.",
        "9": "Și apoi, dacă părinții noștri trupești ne-au pedepsit și tot le-am dat cinstea cuvenită, nu trebuie oare cu atât mai mult să ne supunem Tatălui duhurilor și să trăim?",
        "10": "Căci ei, într-adevăr, ne pedepseau pentru puține zile, cum credeau ei că e bine, dar Dumnezeu ne pedepsește pentru binele nostru, ca să ne facă părtași sfințeniei Lui.",
        "11": "Este adevărat că orice pedeapsă deocamdată pare o pricină de întristare, și nu de bucurie, dar mai pe urmă le aduce celor ce au trecut prin școala ei roada dătătoare de pace a neprihănirii.",
        "12": "Întăriți-vă dar mâinile obosite și genunchii slăbănogiți;",
        "13": "croiți cărări drepte cu picioarele voastre, pentru ca cel ce șchiopătează să nu se abată din cale, ci mai degrabă să fie vindecat!",
        "14": "Urmăriți pacea cu toți și sfințirea, fără de care nimeni nu-L va vedea pe Domnul!",
        "15": "Luați seama bine ca nimeni să nu se abată de la harul lui Dumnezeu, pentru ca nu cumva să dea lăstari vreo rădăcină de amărăciune, să vă aducă tulburare și mulți să fie întinați de ea!",
        "16": "Vegheați să nu fie între voi nimeni curvar sau lumesc ca Esau, care pentru o mâncare și-a vândut dreptul de întâi născut!",
        "17": "Știți că mai pe urmă, când a vrut să capete binecuvântarea, n-a fost primit, pentru că, măcar că o cerea cu lacrimi, n-a putut s-o schimbe.",
        "18": "Voi nu v-ați apropiat de un munte care se putea atinge și care era cuprins de foc, nici de negură, nici de întuneric, nici de furtună,",
        "19": "nici de sunetul de trâmbiță, nici de glasul care vorbea în așa fel, că cei ce l-au auzit au cerut să nu li se mai vorbească",
        "20": "(pentru că nu puteau suferi porunca aceasta: „Chiar un dobitoc dacă se va atinge de munte, să fie ucis cu pietre sau străpuns cu săgeata!”",
        "21": "Și priveliștea aceea era așa de înfricoșătoare, încât Moise a zis: „Sunt îngrozit și tremur.”),",
        "22": "ci v-ați apropiat de muntele Sionului, de cetatea Dumnezeului celui viu, Ierusalimul ceresc, de zecile de mii, de adunarea în sărbătoare a îngerilor,",
        "23": "de Biserica celor întâi-născuți, care sunt scriși în ceruri de Dumnezeu, Judecătorul tuturor, de duhurile celor neprihăniți, făcuți desăvârșiți,",
        "24": "de Isus, Mijlocitorul legământului celui nou, și de sângele stropirii, care vorbește mai bine decât sângele lui Abel.",
        "25": "Luați seama ca nu cumva să nu voiți să-L ascultați pe Cel ce vă vorbește! Căci, dacă n-au scăpat cei ce n-au vrut să-L asculte pe Cel ce vorbea pe pământ, cu atât mai mult nu vom scăpa noi dacă ne întoarcem de la Cel ce vorbește din ceruri,",
        "26": "al cărui glas a clătinat atunci pământul și care acum a făcut făgăduința aceasta: „Voi mai clătina încă o dată nu numai pământul, ci și cerul.”",
        "27": "Cuvintele acestea, „încă o dată”, arată că schimbarea lucrurilor clătinate, adică a lucrurilor făcute, este făcută tocmai ca să rămână lucrurile care nu se clatină.",
        "28": "Fiindcă am primit dar o împărăție care nu se poate clătina, să ne arătăm mulțumitori și să-I aducem astfel lui Dumnezeu o închinare plăcută, cu evlavie și cu frică,",
        "29": "fiindcă Dumnezeul nostru este „un foc mistuitor”."
    },
    "13": {
        "1": "Stăruiți în dragostea frățească!",
        "2": "Să nu dați uitării primirea de oaspeți, căci unii prin ea i-au găzduit, fără să știe, pe îngeri!",
        "3": "Aduceți-vă aminte de cei ce sunt în lanțuri, ca și cum ați fi și voi legați cu ei; de cei chinuiți, ca unii care și voi sunteți în trup!",
        "4": "Căsătoria să fie ținută în toată cinstea, și patul să fie nespurcat, căci Dumnezeu îi va judeca pe curvari și pe preacurvari!",
        "5": "Să nu fiți iubitori de bani! Mulțumiți-vă cu ce aveți, căci El Însuși a zis: „Nicidecum n-am să te las, cu niciun chip nu te voi părăsi”,",
        "6": "așa că putem zice plini de încredere: „Domnul este ajutorul meu, nu mă voi teme. Ce mi-ar putea face omul?”",
        "7": "Aduceți-vă aminte de mai-marii voștri care v-au vestit Cuvântul lui Dumnezeu; uitați-vă cu băgare de seamă la sfârșitul felului lor de viețuire și urmați-le credința!",
        "8": "Isus Hristos este același ieri și azi și în veci!",
        "9": "Să nu vă lăsați amăgiți de orice fel de învățături străine, căci este bine ca inima să fie întărită prin har, nu prin mâncăruri, care nu le-au slujit la nimic celor ce le-au păzit.",
        "10": "Noi avem un altar din care n-au drept să mănânce cei ce fac slujbă în Cort.",
        "11": "Într-adevăr, trupurile dobitoacelor al căror sânge este adus de marele-preot în Locul Preasfânt pentru păcat „sunt arse de tot afară din tabără”.",
        "12": "De aceea și Isus, ca să sfințească norodul cu însuși sângele Său, a pătimit dincolo de poartă.",
        "13": "Să ieșim dar afară din tabără la El și să suferim ocara Lui.",
        "14": "Căci noi n-avem aici o cetate stătătoare, ci suntem în căutarea celei viitoare.",
        "15": "Prin El, să-I aducem totdeauna lui Dumnezeu o jertfă de laudă, adică rodul buzelor care mărturisesc Numele Lui.",
        "16": "Și să nu dați uitării binefacerea și dărnicia, căci lui Dumnezeu jertfe ca acestea Îi plac!",
        "17": "Ascultați de mai-marii voștri și fiți-le supuși, căci ei priveghează asupra sufletelor voastre ca unii care au să dea socoteală de ele, ca să poată face lucrul acesta cu bucurie, nu suspinând, căci așa ceva nu v-ar fi de niciun folos!",
        "18": "Rugați-vă pentru noi, căci suntem încredințați că avem un cuget bun, dorind să ne purtăm bine în toate lucrurile!",
        "19": "Mai ales vă rog cu stăruință să faceți lucrul acesta ca să vă fiu înapoiat mai curând.",
        "20": "Dumnezeul păcii, care, prin sângele legământului celui veșnic, L-a sculat din morți pe Domnul nostru Isus, marele Păstor al oilor,",
        "21": "să vă facă desăvârșiți în orice lucru bun, ca să faceți voia Lui și să lucreze în noi ce-I este plăcut, prin Isus Hristos! A Lui să fie slava în vecii vecilor! Amin!",
        "22": "Vă rog, fraților, să primiți bine acest cuvânt de sfătuire, căci v-am scris pe scurt.",
        "23": "Să știți că fratelui Timotei i s-a dat drumul. Dacă vine curând, voi veni împreună cu el să vă văd.",
        "24": "Spuneți-le sănătate tuturor mai-marilor voștri și tuturor sfinților! Cei din Italia vă trimit sănătate.",
        "25": "Harul să fie cu voi cu toți! Amin!"
    }
}