{
    "1": {
        "1": "Iacov, rob al lui Dumnezeu și al Domnului Isus Hristos, către cele douăsprezece seminții care sunt împrăștiate: sănătate!",
        "2": "Frații mei, să priviți ca o mare bucurie când treceți prin felurite încercări,",
        "3": "ca unii care știți că încercarea credinței voastre lucrează răbdare.",
        "4": "Dar răbdarea trebuie să-și facă desăvârșit lucrarea, ca să fiți desăvârșiți, întregi și să nu duceți lipsă de nimic.",
        "5": "Dacă vreunuia dintre voi îi lipsește înțelepciunea, s-o ceară de la Dumnezeu, care le dă tuturor cu mână largă și fără mustrare, și ea îi va fi dată.",
        "6": "Dar s-o ceară cu credință, fără să se îndoiască deloc, pentru că cine se îndoiește seamănă cu valul mării, tulburat și împins de vânt încoace și încolo.",
        "7": "Un astfel de om să nu se aștepte să primească ceva de la Domnul,",
        "8": "căci este un om nehotărât și nestatornic în toate căile sale.",
        "9": "Fratele dintr-o stare de jos să se laude cu înălțarea lui.",
        "10": "Bogatul, dimpotrivă, să se laude cu smerirea lui, căci va trece ca floarea ierbii.",
        "11": "Răsare soarele cu căldura lui arzătoare și usucă iarba: floarea ei cade jos, și frumusețea înfățișării ei piere – așa se va veșteji bogatul în umbletele lui.",
        "12": "Ferice de cel ce rabdă ispita, căci, după ce a fost găsit bun, va primi cununa vieții, pe care le-a făgăduit-o Dumnezeu celor ce-L iubesc!",
        "13": "Nimeni, când este ispitit, să nu zică: „Sunt ispitit de Dumnezeu.” Căci Dumnezeu nu poate fi ispitit ca să facă rău și El Însuși nu ispitește pe nimeni.",
        "14": "Ci fiecare este ispitit când este atras de pofta lui însuși și momit.",
        "15": "Apoi pofta, când a zămislit, dă naștere păcatului; și păcatul, odată înfăptuit, aduce moartea.",
        "16": "Nu vă înșelați, preaiubiții mei frați:",
        "17": "orice ni se dă bun și orice dar desăvârșit este de sus, coborându-se de la Tatăl luminilor, în care nu este nici schimbare, nici umbră de mutare.",
        "18": "El, de bună voia Lui, ne-a născut prin Cuvântul adevărului, ca să fim un fel de pârgă a făpturilor Lui.",
        "19": "Știți bine lucrul acesta, preaiubiții mei frați! Orice om să fie grabnic la ascultare, încet la vorbire, zăbavnic la mânie,",
        "20": "căci mânia omului nu lucrează neprihănirea lui Dumnezeu.",
        "21": "De aceea lepădați orice necurăție și orice revărsare de răutate și primiți cu blândețe Cuvântul sădit în voi, care vă poate mântui sufletele!",
        "22": "Fiți împlinitori ai Cuvântului, nu numai ascultători, înșelându-vă singuri!",
        "23": "Căci, dacă ascultă cineva Cuvântul și nu-l împlinește cu fapta, seamănă cu un om care își privește fața firească într-o oglindă",
        "24": "și, după ce s-a privit, pleacă și uită îndată cum era.",
        "25": "Dar cine își va adânci privirile în legea desăvârșită, care este legea slobozeniei, și va stărui în ea, nu ca un ascultător uituc, ci ca un împlinitor cu fapta, va fi fericit în lucrarea lui.",
        "26": "Dacă crede cineva că este religios, și nu-și înfrânează limba, ci își înșală inima, religia unui astfel de om este zadarnică.",
        "27": "Religia curată și neîntinată înaintea lui Dumnezeu, Tatăl nostru, este să-i cercetăm pe orfani și pe văduve în necazurile lor și să ne păzim neîntinați de lume."
    },
    "2": {
        "1": "Frații mei, să nu țineți credința Domnului nostru Isus Hristos, Domnul slavei, căutând la fața omului!",
        "2": "Căci, de pildă, dacă intră în adunarea voastră un om cu un inel de aur și cu o haină strălucitoare și intră și un sărac îmbrăcat prost,",
        "3": "și voi puneți ochii pe cel ce poartă haina strălucitoare și-i ziceți: „Tu șezi în locul acesta bun!”, și apoi îi ziceți săracului: „Tu stai acolo în picioare!” sau: „Șezi jos la picioarele mele!”,",
        "4": "nu faceți voi oare o deosebire în voi înșivă și nu vă faceți voi judecători cu gânduri rele?",
        "5": "Ascultați, preaiubiții mei frați: nu i-a ales Dumnezeu pe cei ce sunt săraci în ochii lumii acesteia ca să-i facă bogați în credință și moștenitori ai Împărăției, pe care le-a făgăduit-o celor ce-L iubesc?",
        "6": "Și voi îl înjosiți pe cel sărac! Oare nu bogații vă asupresc și vă târăsc înaintea judecătoriilor?",
        "7": "Nu batjocoresc ei frumosul nume pe care-l purtați?",
        "8": "Dacă împliniți Legea împărătească, potrivit Scripturii: „Să-l iubești pe aproapele tău ca pe tine însuți”, bine faceți!",
        "9": "Dar dacă aveți în vedere fața omului, faceți un păcat și sunteți osândiți de Lege ca niște călcători de Lege.",
        "10": "Căci cine păzește toată Legea, și greșește într-o singură poruncă, se face vinovat de toate.",
        "11": "Căci Cel ce a zis: „Să nu preacurvești” a zis și: „Să nu ucizi”. Acum, dacă nu preacurvești, dar ucizi, te faci călcător al Legii.",
        "12": "Să vorbiți și să lucrați ca niște oameni care au să fie judecați de o lege a slobozeniei:",
        "13": "căci judecata este fără milă pentru cel ce n-a avut milă, dar mila biruie judecata.",
        "14": "Frații mei, ce-i folosește cuiva să spună că are credință, dacă n-are fapte? Poate oare credința aceasta să-l mântuiască?",
        "15": "Dacă un frate sau o soră sunt goi și lipsiți de hrana de toate zilele,",
        "16": "și unul dintre voi le zice: „Duceți-vă în pace, încălziți-vă și săturați-vă”, fără să le dea cele trebuincioase trupului, la ce i-ar folosi?",
        "17": "Tot așa, și credința, dacă n-are fapte, este moartă în ea însăși.",
        "18": "Dar va zice cineva: „Tu ai credința, și eu am faptele.” „Arată-mi credința ta fără fapte, și eu îți voi arăta credința mea din faptele mele!”",
        "19": "Tu crezi că Dumnezeu este unul, și bine faci, dar și dracii cred… și se înfioară.",
        "20": "Vrei dar să înțelegi, om nesocotit, că credința fără fapte este zadarnică?",
        "21": "Avraam, părintele nostru, n-a fost el socotit neprihănit prin fapte când l-a adus pe fiul său Isaac jertfă pe altar?",
        "22": "Vezi că credința lucra împreună cu faptele lui, și prin fapte credința a ajuns desăvârșită.",
        "23": "Astfel s-a împlinit Scriptura, care zice: „Avraam L-a crezut pe Dumnezeu, și i s-a socotit ca neprihănire”; și el a fost numit „prietenul lui Dumnezeu”.",
        "24": "Vedeți dar că omul este socotit neprihănit prin fapte, și nu numai prin credință.",
        "25": "Tot așa, curva Rahav n-a fost socotită și ea neprihănită prin fapte când i-a găzduit pe soli și i-a scos afară pe altă cale?",
        "26": "După cum trupul fără duh este mort, tot așa și credința fără fapte este moartă."
    },
    "3": {
        "1": "Frații mei, să nu fiți mulți învățători, căci știți că vom primi o judecată mai aspră!",
        "2": "Toți greșim în multe feluri. Dacă nu greșește cineva în vorbire, este un om desăvârșit și poate să-și țină în frâu tot trupul.",
        "3": "De pildă, dacă le punem cailor frâul în gură, ca să ne asculte, le cârmuim tot trupul.",
        "4": "Iată, și corăbiile, cât de mari sunt, și măcar că sunt mânate de vânturi iuți, totuși sunt cârmuite de o cârmă foarte mică, după gustul cârmaciului.",
        "5": "Tot așa, și limba este un mic mădular și se fălește cu lucruri mari. Iată un foc mic ce pădure mare aprinde!",
        "6": "Limba este și ea un foc, este o lume de nelegiuiri. Ea este acela dintre mădularele noastre care întinează tot trupul și aprinde roata vieții, când este aprinsă de focul gheenei.",
        "7": "Toate soiurile de fiare, de păsări, de târâtoare, de viețuitoare de mare se îmblânzesc și au fost îmblânzite de neamul omenesc,",
        "8": "dar limba niciun om n-o poate îmblânzi. Ea este un rău care nu se poate înfrâna, este plină de o otravă de moarte.",
        "9": "Cu ea Îl binecuvântăm pe Domnul și Tatăl nostru și tot cu ea îi blestemăm pe oameni, care sunt făcuți după asemănarea lui Dumnezeu.",
        "10": "Din aceeași gură ies și binecuvântarea, și blestemul. Nu trebuie să fie așa, frații mei!",
        "11": "Oare din aceeași vână a izvorului țâșnește și apă dulce, și apă amară?",
        "12": "Frații mei, poate oare un smochin să facă măsline sau o viță să facă smochine? Nici apa sărată nu poate da apă dulce.",
        "13": "Cine dintre voi este înțelept și priceput? Să-și arate, prin purtarea lui bună, faptele făcute cu blândețea înțelepciunii!",
        "14": "Dar dacă aveți în inima voastră pizmă amară și un duh de ceartă, să nu vă lăudați și să nu mințiți împotriva adevărului!",
        "15": "Înțelepciunea aceasta nu vine de sus, ci este pământească, firească, drăcească.",
        "16": "Căci, acolo unde este pizmă și duh de ceartă, sunt tulburare și tot felul de fapte rele.",
        "17": "Înțelepciunea care vine de sus este întâi curată, apoi pașnică, blândă, ușor de înduplecat, plină de îndurare și de roade bune, fără părtinire, nefățarnică.",
        "18": "Și rodul neprihănirii este semănat în pace pentru cei ce fac pace."
    },
    "4": {
        "1": "De unde vin luptele și certurile între voi? Nu vin oare din poftele voastre, care se luptă în mădularele voastre?",
        "2": "Voi poftiți, și nu aveți; ucideți, pizmuiți, și nu izbutiți să căpătați; vă certați și vă luptați, și nu aveți, pentru că nu cereți.",
        "3": "Sau cereți, și nu căpătați, pentru că cereți rău, cu gând să risipiți în plăcerile voastre.",
        "4": "Suflete preacurvare! Nu știți că prietenia lumii este vrăjmășie cu Dumnezeu? Așa că cine vrea să fie prieten cu lumea se face vrăjmaș cu Dumnezeu.",
        "5": "Credeți că degeaba vorbește Scriptura? Duhul, pe care L-a pus Dumnezeu să locuiască în noi, ne vrea cu gelozie pentru Sine.",
        "6": "Dar, în schimb, ne dă un har și mai mare. De aceea zice Scriptura: „Dumnezeu stă împotriva celor mândri, dar le dă har celor smeriți.”",
        "7": "Supuneți-vă dar lui Dumnezeu! Împotriviți-vă Diavolului, și el va fugi de la voi!",
        "8": "Apropiați-vă de Dumnezeu, și El Se va apropia de voi! Curățiți-vă mâinile, păcătoșilor; curățiți-vă inima, oameni cu inima împărțită!",
        "9": "Simțiți-vă ticăloșia; tânguiți-vă și plângeți! Râsul vostru să se prefacă în tânguire, și bucuria voastră – în întristare!",
        "10": "Smeriți-vă înaintea Domnului, și El vă va înălța!",
        "11": "Nu vă vorbiți de rău unii pe alții, fraților! Cine-l vorbește de rău pe un frate sau îl judecă pe fratele său vorbește de rău Legea sau judecă Legea. Și dacă judeci Legea, nu ești împlinitor al Legii, ci judecător.",
        "12": "Unul singur este dătătorul și judecătorul Legii: Acela care are putere să mântuiască și să piardă. Dar tu cine ești de-l judeci pe aproapele tău?",
        "13": "Ascultați acum voi, care ziceți: „Astăzi sau mâine ne vom duce în cutare cetate, vom sta acolo un an, vom face negustorie și vom câștiga”,",
        "14": "și nu știți ce va aduce ziua de mâine! Căci ce este viața voastră? Nu sunteți decât un abur, care se arată puțintel și apoi piere.",
        "15": "Voi, dimpotrivă, ar trebui să ziceți: „Dacă va vrea Domnul, vom trăi și vom face cutare sau cutare lucru”,",
        "16": "pe când acum vă făliți cu lăudăroșiile voastre. Orice laudă de felul acesta este rea.",
        "17": "Deci cine știe să facă bine și nu face săvârșește un păcat."
    },
    "5": {
        "1": "Ascultați acum voi, bogaților! Plângeți și tânguiți-vă din pricina nenorocirilor care au să vină peste voi!",
        "2": "Bogățiile voastre au putrezit, și hainele voastre sunt roase de molii.",
        "3": "Aurul și argintul vostru au ruginit; și rugina lor va fi o dovadă împotriva voastră: ca focul are să vă mănânce carnea! V-ați strâns comori în zilele din urmă!",
        "4": "Iată că plata lucrătorilor care v-au secerat câmpiile și pe care le-ați oprit-o prin înșelăciune strigă! Și strigătele secerătorilor au ajuns la urechile Domnului Oștirilor.",
        "5": "Ați trăit pe pământ în plăceri și în desfătări! V-ați săturat inimile chiar într-o zi de măcel!",
        "6": "L-ați osândit, l-ați omorât pe cel neprihănit, care nu vi se împotrivea!",
        "7": "Fiți dar îndelung răbdători, fraților, până la venirea Domnului! Iată că plugarul așteaptă roada scumpă a pământului, și o așteaptă cu răbdare, până primește ploaie timpurie și târzie.",
        "8": "Fiți și voi îndelung răbdători, întăriți-vă inimile, căci venirea Domnului este aproape!",
        "9": "Nu vă plângeți unii împotriva altora, fraților, ca să nu fiți judecați; iată că Judecătorul este chiar la ușă.",
        "10": "Frații mei, luați-i ca pildă de suferință și de răbdare pe prorocii care au vorbit în Numele Domnului!",
        "11": "Iată, noi îi numim fericiți pe cei ce au răbdat. Ați auzit vorbindu-se despre răbdarea lui Iov și ați văzut ce sfârșit i-a dat Domnul și cum Domnul este plin de milă și de îndurare.",
        "12": "Mai presus de toate, frații mei, să nu vă jurați nici pe cer, nici pe pământ, nici cu vreun altfel de jurământ! Ci „da”-ul vostru să fie „da”, și „nu” să fie „nu”, ca să nu cădeți sub judecată.",
        "13": "Este vreunul printre voi în suferință? Să se roage! Este vreunul cu inimă bună? Să cânte cântări de laudă!",
        "14": "Este vreunul printre voi bolnav? Să-i cheme pe prezbiterii Bisericii, și ei să se roage pentru el, după ce-l vor unge cu untdelemn în Numele Domnului.",
        "15": "Rugăciunea făcută cu credință îl va mântui pe cel bolnav, și Domnul îl va însănătoși; și dacă a făcut păcate, îi vor fi iertate.",
        "16": "Mărturisiți-vă unii altora păcatele și rugați-vă unii pentru alții, ca să fiți vindecați! Mare putere are rugăciunea fierbinte a celui neprihănit!",
        "17": "Ilie era un om supus acelorași slăbiciuni ca și noi; și s-a rugat cu stăruință să nu plouă și n-a plouat deloc în țară trei ani și șase luni.",
        "18": "Apoi s-a rugat din nou, și cerul a dat ploaie și pământul și-a dat rodul.",
        "19": "Fraților, dacă s-a rătăcit vreunul dintre voi de la adevăr și-l întoarce un altul,",
        "20": "să știți că cine întoarce un păcătos de la rătăcirea căii lui va mântui un suflet de la moarte și va acoperi o sumedenie de păcate."
    }
}