{
    "1": {
        "1": "Petru, apostol al lui Isus Hristos, către aleșii care trăiesc ca străini, împrăștiați prin Pont, Galatia, Capadocia, Asia și Bitinia,",
        "2": "după știința mai dinainte a lui Dumnezeu Tatăl, prin sfințirea lucrată de Duhul, spre ascultarea și stropirea cu sângele lui Isus Hristos: harul și pacea să vă fie înmulțite!",
        "3": "Binecuvântat să fie Dumnezeu, Tatăl Domnului nostru Isus Hristos, care, după îndurarea Sa cea mare, ne-a născut din nou, prin învierea lui Isus Hristos din morți, la o nădejde vie",
        "4": "și la o moștenire nestricăcioasă și neîntinată și care nu se poate veșteji, păstrată în ceruri pentru voi!",
        "5": "Voi sunteți păziți de puterea lui Dumnezeu prin credință, pentru mântuirea gata să fie descoperită în vremea de apoi.",
        "6": "În ea voi vă bucurați mult, măcar că acum, dacă trebuie, sunteți întristați pentru puțină vreme prin felurite încercări,",
        "7": "pentru ca încercarea credinței voastre, cu mult mai scumpă decât aurul care piere și care totuși este încercat prin foc, să aibă ca urmare lauda, slava și cinstea, la arătarea lui Isus Hristos,",
        "8": "pe care voi Îl iubiți fără să-L fi văzut, credeți în El fără să-L vedeți și vă bucurați cu o bucurie negrăită și strălucită,",
        "9": "pentru că veți dobândi, ca sfârșit al credinței voastre, mântuirea sufletelor voastre.",
        "10": "Prorocii care au prorocit despre harul care vă era păstrat vouă au făcut din mântuirea aceasta ținta cercetărilor și a căutării lor stăruitoare.",
        "11": "Ei cercetau să vadă ce vreme și ce împrejurări avea în vedere Duhul lui Hristos, care era în ei, când vestea mai dinainte patimile lui Hristos și slava de care aveau să fie urmate.",
        "12": "Lor le-a fost descoperit că nu pentru ei înșiși, ci pentru voi spuneau ei aceste lucruri, pe care vi le-au vestit acum cei ce v-au propovăduit Evanghelia prin Duhul Sfânt trimis din cer și în care chiar îngerii doresc să privească.",
        "13": "De aceea încingeți-vă coapsele minții, fiți treji și puneți-vă toată nădejdea în harul care vă va fi adus la arătarea lui Isus Hristos!",
        "14": "Ca niște copii ascultători, nu vă lăsați târâți în poftele pe care le aveați altădată, când erați în neștiință,",
        "15": "ci, după cum Cel ce v-a chemat este sfânt, fiți și voi sfinți în toată purtarea voastră!",
        "16": "Căci este scris: „Fiți sfinți, căci Eu sunt sfânt!”",
        "17": "Și dacă-L chemați ca Tată pe Cel ce îl judecă fără părtinire pe fiecare după faptele lui, purtați-vă cu frică în timpul pribegiei voastre;",
        "18": "căci știți că nu cu lucruri pieritoare, cu argint sau cu aur, ați fost răscumpărați din felul deșert de viețuire pe care-l moșteniserăți de la părinții voștri,",
        "19": "ci cu sângele scump al lui Hristos, Mielul fără cusur și fără prihană.",
        "20": "El a fost cunoscut mai înainte de întemeierea lumii și a fost arătat la sfârșitul vremurilor pentru voi,",
        "21": "care, prin El, Îi sunteți credincioși în Dumnezeu, care L-a înviat din morți și I-a dat slavă, pentru ca credința și nădejdea voastră să fie în Dumnezeu.",
        "22": "Deci ca unii care, prin ascultarea de adevăr, v-ați curățit sufletele prin Duhul, ca să aveți o dragoste de frați neprefăcută, iubiți-vă cu căldură unii pe alții din toată inima,",
        "23": "fiindcă ați fost născuți din nou nu dintr-o sămânță care poate putrezi, ci dintr-una care nu poate putrezi, prin Cuvântul lui Dumnezeu, care este viu și care rămâne în veac!",
        "24": "Căci orice făptură este ca iarba, și toată slava ei – ca floarea ierbii. Iarba se usucă, și floarea cade jos,",
        "25": "dar Cuvântul Domnului rămâne în veac. Și acesta este Cuvântul care v-a fost propovăduit prin Evanghelie."
    },
    "2": {
        "1": "Lepădați dar orice răutate, orice vicleșug, orice fel de prefăcătorie, de pizmă și de clevetire",
        "2": "și, ca niște prunci născuți de curând, să doriți laptele duhovnicesc și curat, pentru ca prin el să creșteți spre mântuire,",
        "3": "dacă ați gustat într-adevăr că bun este Domnul!",
        "4": "Apropiați-vă de El, piatra vie, lepădată de oameni, dar aleasă și scumpă înaintea lui Dumnezeu!",
        "5": "Și voi, ca niște pietre vii, sunteți zidiți ca să fiți o casă duhovnicească, o preoție sfântă, și să aduceți jertfe duhovnicești plăcute lui Dumnezeu, prin Isus Hristos.",
        "6": "Căci este scris în Scriptură: „Iată că pun în Sion o piatră din capul unghiului, aleasă, scumpă; și cine se încrede în El nu va fi dat de rușine.”",
        "7": "Cinstea aceasta este dar pentru voi care ați crezut. Dar pentru cei necredincioși „piatra pe care au lepădat-o zidarii a ajuns să fie pusă în capul unghiului”",
        "8": "și „o piatră de poticnire și o stâncă de cădere”. Ei se lovesc de ea, pentru că n-au crezut Cuvântul, și la aceasta sunt rânduiți.",
        "9": "Voi însă sunteți o seminție aleasă, o preoție împărătească, un neam sfânt, un popor pe care Dumnezeu Și l-a câștigat ca să fie al Lui, ca să vestiți puterile minunate ale Celui ce v-a chemat din întuneric la lumina Sa minunată;",
        "10": "pe voi, care odinioară nu erați un popor, dar acum sunteți poporul lui Dumnezeu; pe voi, care nu căpătaserăți îndurare, dar acum ați căpătat îndurare.",
        "11": "Preaiubiților, vă sfătuiesc, ca pe niște străini și călători, să vă feriți de poftele firii pământești, care se războiesc cu sufletul.",
        "12": "Să aveți o purtare bună în mijlocul neamurilor, pentru ca, în ceea ce vă vorbesc de rău ca pe niște făcători de rele, prin faptele voastre bune pe care le văd să-L slăvească pe Dumnezeu în ziua cercetării.",
        "13": "Fiți supuși oricărei stăpâniri omenești, pentru Domnul: atât împăratului, ca înalt stăpânitor,",
        "14": "cât și dregătorilor, ca unii care sunt trimiși de el să-i pedepsească pe făcătorii de rele și să-i laude pe cei ce fac bine!",
        "15": "Căci voia lui Dumnezeu este ca, făcând ce este bine, să astupați gura oamenilor neștiutori și proști.",
        "16": "Purtați-vă ca niște oameni slobozi, fără să faceți din slobozenia aceasta o haină a răutății, ci ca niște robi ai lui Dumnezeu!",
        "17": "Cinstiți-i pe toți oamenii; iubiți-i pe frați; temeți-vă de Dumnezeu; dați-i cinste împăratului!",
        "18": "Slugilor, fiți-le supuse stăpânilor voștri cu toată frica, nu numai celor ce sunt buni și blânzi, ci și celor greu de mulțumit!",
        "19": "Căci este un lucru plăcut dacă cineva, pentru cugetul lui față de Dumnezeu, suferă întristare și suferă pe nedrept.",
        "20": "Într-adevăr, ce fală este să suferiți cu răbdare să fiți pălmuiți când ați făcut rău? Dar dacă suferiți cu răbdare când ați făcut ce este bine, lucrul acesta Îi este plăcut lui Dumnezeu.",
        "21": "Și la aceasta ați fost chemați, fiindcă și Hristos a suferit pentru voi și v-a lăsat o pildă, ca să călcați pe urmele Lui.",
        "22": "„El n-a făcut păcat, și în gura Lui nu s-a găsit vicleșug.”",
        "23": "Când era batjocorit, nu răspundea cu batjocuri; și când era chinuit, nu amenința, ci I Se supunea dreptului Judecător.",
        "24": "El a purtat păcatele noastre în trupul Său pe lemn, pentru ca noi, fiind morți față de păcate, să trăim pentru neprihănire; prin rănile Lui ați fost vindecați.",
        "25": "Căci erați ca niște oi rătăcite, dar acum v-ați întors la Păstorul și Episcopul sufletelor voastre."
    },
    "3": {
        "1": "Tot astfel, nevestelor, fiți-le supuse și voi bărbaților voștri, pentru ca, dacă unii nu ascultă Cuvântul, să fie câștigați fără cuvânt, prin purtarea nevestelor lor,",
        "2": "când vor vedea felul vostru de trai: curat și în temere!",
        "3": "Podoaba voastră să nu fie podoaba de afară, care stă în împletitura părului, în purtarea de scule de aur sau în îmbrăcarea hainelor,",
        "4": "ci să fie omul ascuns al inimii, în curăția nepieritoare a unui duh blând și liniștit, care este de mare preț înaintea lui Dumnezeu.",
        "5": "Astfel se împodobeau odinioară sfintele femei, care nădăjduiau în Dumnezeu și le erau supuse bărbaților lor;",
        "6": "ca Sara, care-l asculta pe Avraam și-l numea „domnul ei”. Fiicele ei v-ați făcut voi, dacă faceți binele fără să vă temeți de ceva.",
        "7": "Bărbaților, purtați-vă și voi, la rândul vostru, cu înțelepciune cu nevestele voastre, dându-i cinste femeii ca unui vas mai slab, ca unele care vor moșteni împreună cu voi harul vieții, ca să nu fie împiedicate rugăciunile voastre!",
        "8": "Încolo, toți să fiți cu aceleași gânduri, simțind cu alții, iubind ca frații, miloși, smeriți.",
        "9": "Nu întoarceți rău pentru rău, nici ocară pentru ocară; dimpotrivă, binecuvântați, căci la aceasta ați fost chemați: să moșteniți binecuvântarea!",
        "10": "„Căci cine iubește viața și vrea să vadă zile bune să-și înfrâneze limba de la rău și buzele de la cuvinte înșelătoare.",
        "11": "Să se îndepărteze de rău și să facă binele, să caute pacea și s-o urmărească.",
        "12": "Căci ochii Domnului sunt peste cei neprihăniți, și urechile Lui iau aminte la rugăciunile lor. Dar Fața Domnului este împotriva celor ce fac răul.”",
        "13": "Și cine vă va face rău, dacă sunteți plini de râvnă pentru bine?",
        "14": "Chiar dacă aveți de suferit pentru neprihănire, ferice de voi! „N-aveți nicio teamă de ei și nu vă tulburați!",
        "15": "Ci sfințiți-L în inimile voastre pe Hristos ca Domn!” Fiți totdeauna gata să răspundeți oricui vă cere socoteală de nădejdea care este în voi, dar cu blândețe și teamă,",
        "16": "având un cuget curat, pentru ca cei ce bârfesc purtarea voastră bună în Hristos să rămână de rușine tocmai în lucrurile în care vă vorbesc de rău!",
        "17": "Căci este mai bine, dacă așa este voia lui Dumnezeu, să suferiți pentru că faceți binele decât pentru că faceți răul.",
        "18": "Hristos de asemenea a suferit o dată pentru păcate, El, Cel neprihănit, pentru cei nelegiuiți, ca să ne aducă la Dumnezeu. El a fost omorât în trup, dar a fost înviat în duh,",
        "19": "în care S-a dus să le propovăduiască duhurilor din închisoare,",
        "20": "care fuseseră răzvrătite odinioară, când îndelunga răbdare a lui Dumnezeu era în așteptare, în zilele lui Noe, când se făcea corabia în care au fost scăpate prin apă un mic număr de suflete, și anume opt.",
        "21": "Icoana aceasta închipuitoare vă mântuiește acum pe voi, și anume botezul, care nu este o curățire de întinăciunile trupești, ci mărturia unui cuget curat înaintea lui Dumnezeu, prin învierea lui Isus Hristos,",
        "22": "care stă la dreapta lui Dumnezeu după ce S-a înălțat la cer și Și-a supus îngerii, stăpânirile și puterile."
    },
    "4": {
        "1": "Astfel dar, fiindcă Hristos a pătimit în trup, înarmați-vă și voi cu același fel de gândire! Căci cel ce a pătimit în trup a sfârșit-o cu păcatul,",
        "2": "pentru ca, în vremea care-i mai rămâne de trăit în trup, să nu mai trăiască după poftele oamenilor, ci după voia lui Dumnezeu.",
        "3": "Ajunge, într-adevăr, că în trecut ați făcut voia neamurilor și ați trăit în desfrânări, în pofte, în beții, în ospețe, în chefuri și în slujiri idolești neîngăduite!",
        "4": "De aceea se miră ei că nu alergați împreună cu ei la același potop de desfrâu și vă batjocoresc.",
        "5": "Dar au să dea socoteală înaintea Celui ce este gata să judece viii și morții.",
        "6": "Căci tocmai în vederea aceasta le-a fost vestită Evanghelia și celor morți, ca să fie judecați ca oameni în trup, dar să trăiască după Dumnezeu în duh.",
        "7": "Sfârșitul tuturor lucrurilor este aproape. Fiți înțelepți dar și vegheați în vederea rugăciunii!",
        "8": "Mai presus de toate, să aveți o dragoste fierbinte unii pentru alții, căci dragostea acoperă o sumedenie de păcate.",
        "9": "Fiți primitori de oaspeți între voi, fără cârtire!",
        "10": "Ca niște buni ispravnici ai harului felurit al lui Dumnezeu, fiecare din voi să le slujească altora după darul pe care l-a primit.",
        "11": "Dacă vorbește cineva, să vorbească cuvintele lui Dumnezeu. Dacă slujește cineva, să slujească după puterea pe care i-o dă Dumnezeu, pentru ca în toate lucrurile să fie slăvit Dumnezeu prin Isus Hristos, a căruia este slava și puterea în vecii vecilor. Amin!",
        "12": "Preaiubiților, nu vă mirați de încercarea de foc din mijlocul vostru, care a venit peste voi ca să vă încerce, ca de ceva ciudat care a dat peste voi;",
        "13": "dimpotrivă, bucurați-vă, întrucât aveți parte de patimile lui Hristos, ca să vă bucurați și să vă veseliți și la arătarea slavei Lui!",
        "14": "Dacă sunteți batjocoriți pentru Numele lui Hristos, ferice de voi! Fiindcă Duhul slavei, Duhul lui Dumnezeu, Se odihnește peste voi.",
        "15": "Nimeni din voi să nu sufere ca ucigaș sau ca hoț sau ca făcător de rele sau ca unul care se amestecă în treburile altuia.",
        "16": "Dimpotrivă, dacă suferă pentru că este creștin, să nu-i fie rușine, ci să-L proslăvească pe Dumnezeu pentru numele acesta.",
        "17": "Căci suntem în clipa când judecata stă să înceapă de la casa lui Dumnezeu. Și dacă începe cu noi, care va fi sfârșitul celor ce nu ascultă de Evanghelia lui Dumnezeu?",
        "18": "Și dacă cel neprihănit scapă cu greu, ce se va face cel nelegiuit și păcătos?",
        "19": "Așa că cei ce suferă după voia lui Dumnezeu să-și încredințeze sufletele credinciosului Ziditor și să facă ce este bine."
    },
    "5": {
        "1": "Îi sfătuiesc pe prezbiterii dintre voi, eu, care sunt prezbiter ca și ei, martor al patimilor lui Hristos și părtaș al slavei care va fi descoperită:",
        "2": "păstoriți turma lui Dumnezeu care este sub paza voastră nu de silă, ci de bunăvoie, după voia lui Dumnezeu; nu pentru un câștig mârșav, ci cu lepădare de sine;",
        "3": "nu ca și cum ați stăpâni peste cei ce v-au căzut la împărțeală, ci făcându-vă pilde turmei!",
        "4": "Și când Se va arăta Păstorul cel mare, veți căpăta cununa care nu se poate veșteji, a slavei.",
        "5": "Tot așa și voi, tinerilor, fiți-le supuși celor bătrâni! Și toți, în legăturile voastre, să fiți împodobiți cu smerenie. Căci „Dumnezeu stă împotriva celor mândri, dar celor smeriți le dă har”.",
        "6": "Smeriți-vă dar sub mâna tare a lui Dumnezeu, pentru ca, la vremea Lui, El să vă înalțe!",
        "7": "Și aruncați asupra Lui toate îngrijorările voastre, căci El Însuși îngrijește de voi!",
        "8": "Fiți treji și vegheați, pentru că potrivnicul vostru, Diavolul, dă târcoale ca un leu care răcnește și caută pe cine să înghită!",
        "9": "Împotriviți-vă lui tari în credință, știind că și frații voștri în lume trec prin aceleași suferințe ca voi!",
        "10": "Dumnezeul oricărui har, care v-a chemat în Hristos Isus la slava Sa veșnică, după ce veți suferi puțină vreme, vă va desăvârși, vă va întări, vă va da putere și vă va face neclintiți.",
        "11": "A Lui să fie slava și puterea în vecii vecilor! Amin!",
        "12": "V-am scris aceste puține rânduri prin Silvan, care cred că este un frate credincios, ca să vă sfătuiesc și să vă adeveresc că adevăratul har al lui Dumnezeu este harul acesta de care v-ați alipit.",
        "13": "Biserica aleasă cu voi care este în Babilon vă trimite sănătate. Tot așa și Marcu, fiul meu.",
        "14": "Spuneți-vă sănătate unii altora cu o sărutare de dragoste! Pacea să fie cu voi cu toți care sunteți în Hristos Isus! Amin!"
    }
}