{
    "1": {
        "1": "Simon Petru, rob și apostol al lui Isus Hristos, către cei ce au căpătat o credință de același preț cu a noastră, prin dreptatea Dumnezeului și Mântuitorului nostru Isus Hristos:",
        "2": "harul și pacea să vă fie înmulțite prin cunoașterea lui Dumnezeu și a Domnului nostru Isus Hristos!",
        "3": "Dumnezeiasca Lui putere ne-a dăruit tot ce privește viața și evlavia, prin cunoașterea Celui ce ne-a chemat prin slava și puterea Lui,",
        "4": "prin care El ne-a dat făgăduințele Lui nespus de mari și scumpe, ca prin ele să vă faceți părtași firii dumnezeiești, după ce ați fugit de stricăciunea care este în lume prin pofte.",
        "5": "De aceea dați-vă și voi toate silințele ca să uniți cu credința voastră fapta; cu fapta, cunoștința;",
        "6": "cu cunoștința, înfrânarea; cu înfrânarea, răbdarea; cu răbdarea, evlavia;",
        "7": "cu evlavia, dragostea de frați; cu dragostea de frați, iubirea de oameni.",
        "8": "Căci, dacă aveți din belșug aceste lucruri în voi, ele nu vă vor lăsa să fiți nici leneși, nici neroditori în ce privește deplina cunoștință a Domnului nostru Isus Hristos.",
        "9": "Dar cine nu are aceste lucruri este orb, umblă cu ochii închiși și a uitat că a fost curățit de vechile lui păcate.",
        "10": "De aceea, fraților, căutați cu atât mai mult să vă întăriți chemarea și alegerea voastră, căci, dacă faceți lucrul acesta, nu veți aluneca niciodată!",
        "11": "Într-adevăr, în chipul acesta vi se va da din belșug intrare în Împărăția veșnică a Domnului și Mântuitorului nostru Isus Hristos.",
        "12": "De aceea voi fi gata să vă aduc totdeauna aminte de lucrurile acestea, măcar că le știți și sunteți tari în adevărul pe care-l aveți.",
        "13": "Dar socotesc că este drept, cât voi mai fi în cortul acesta, să vă țin treji aducându-vă aminte,",
        "14": "căci știu că dezbrăcarea de cortul meu va veni deodată, după cum mi-a arătat Domnul nostru Isus Hristos.",
        "15": "Îmi voi da osteneala dar ca și după moartea mea să vă puteți aduce totdeauna aminte de aceste lucruri.",
        "16": "Într-adevăr, v-am făcut cunoscute puterea și venirea Domnului nostru Isus Hristos nu întemeindu-ne pe niște basme meșteșugit alcătuite, ci ca unii care am văzut noi înșine, cu ochii noștri, mărirea Lui.",
        "17": "Căci El a primit de la Dumnezeu Tatăl cinste și slavă atunci când, din slava minunată, s-a auzit deasupra Lui un glas care zicea: „Acesta este Fiul Meu preaiubit, în care Îmi găsesc plăcerea.”",
        "18": "Și noi înșine am auzit acest glas venind din cer, când eram cu El pe muntele cel sfânt.",
        "19": "Și avem cuvântul prorociei făcut și mai tare, la care bine faceți că luați aminte, ca la o lumină care strălucește într-un loc întunecos, până se va crăpa de ziuă și va răsări luceafărul de dimineață în inimile voastre.",
        "20": "Fiindcă, mai întâi de toate, să știți că nicio prorocie din Scriptură nu se tâlcuiește singură.",
        "21": "Căci nicio prorocie n-a fost adusă prin voia omului; ci oamenii au vorbit de la Dumnezeu, mânați de Duhul Sfânt."
    },
    "2": {
        "1": "În norod s-au ridicat și proroci mincinoși, cum și între voi vor fi învățători mincinoși, care vor strecura pe furiș erezii nimicitoare, se vor lepăda de Stăpânul care i-a răscumpărat și vor face să cadă asupra lor o pierzare năprasnică.",
        "2": "Mulți îi vor urma în destrăbălările lor. Și din pricina lor calea adevărului va fi vorbită de rău.",
        "3": "În lăcomia lor vor căuta ca, prin cuvântări înșelătoare, să aibă un câștig de la voi. Dar osânda îi paște de multă vreme, și pierzarea lor nu dormitează.",
        "4": "Căci, dacă nu i-a cruțat Dumnezeu pe îngerii care au păcătuit, ci i-a aruncat în Adânc, unde stau înconjurați de întuneric, legați cu lanțuri și păstrați pentru judecată;",
        "5": "dacă n-a cruțat El lumea veche, ci l-a scăpat pe Noe, acest propovăduitor al neprihănirii, împreună cu alți șapte inși, când a trimis potopul peste o lume de nelegiuiți;",
        "6": "dacă a osândit El la pieire și a prefăcut în cenușă cetățile Sodoma și Gomora, ca să le slujească de pildă celor ce vor trăi în nelegiuire;",
        "7": "și dacă l-a scăpat pe neprihănitul Lot, care era foarte întristat de viața destrăbălată a acestor stricați",
        "8": "(căci neprihănitul acesta care locuia în mijlocul lor își chinuia în toate zilele sufletul lui neprihănit din pricina celor ce vedea și auzea din faptele lor nelegiuite),",
        "9": "înseamnă că Domnul știe să-i izbăvească din încercare pe oamenii cucernici și să-i păstreze pe cei nelegiuiți ca să fie pedepsiți în ziua judecății:",
        "10": "mai ales pe cei ce, în pofta lor necurată, umblă poftind trupul altuia și disprețuiesc stăpânirea. Ca niște îndrăzneți și încăpățânați ce sunt, ei nu se tem să batjocorească dregătoriile,",
        "11": "pe când îngerii, care sunt mai mari în tărie și putere, nu aduc înaintea Domnului nicio judecată batjocoritoare împotriva lor.",
        "12": "Dar aceștia, ca niște dobitoace fără minte, din fire sortite să fie prinse și nimicite, batjocorind ce nu cunosc, vor pieri în însăși stricăciunea lor",
        "13": "și își vor lua astfel plata cuvenită pentru nelegiuirea lor. Fericirea lor este să trăiască în plăceri ziua-n amiaza mare. Ca niște întinați și spurcați, se pun pe chefuit la mesele lor de dragoste, când ospătează împreună cu voi.",
        "14": "Le scapără ochii de preacurvie și nu se satură de păcătuit. Momesc sufletele nestatornice, au inima deprinsă la lăcomie, sunt niște blestemați.",
        "15": "După ce au părăsit calea cea dreaptă, au rătăcit și au urmat calea lui Balaam, fiul lui Bosor, care a iubit plata fărădelegii,",
        "16": "dar a fost mustrat aspru pentru călcarea lui de lege: o măgăriță necuvântătoare, care a început să vorbească cu glas omenesc, a pus frâu nebuniei prorocului.",
        "17": "Oamenii aceștia sunt niște fântâni fără apă, niște nori alungați de furtună: lor le este păstrată negura întunericului.",
        "18": "Ei vorbesc cu trufie lucruri de nimic, îi momesc cu poftele cărnii și cu desfrânări pe cei ce de-abia au scăpat de cei ce trăiesc în rătăcire.",
        "19": "Le făgăduiesc slobozenia, în timp ce ei înșiși sunt robi ai stricăciunii. Căci fiecare este robul lucrului de care este biruit.",
        "20": "Într-adevăr, dacă, după ce au scăpat de întinăciunile lumii prin cunoașterea Domnului și Mântuitorului nostru Isus Hristos, se încurcă iarăși și sunt biruiți de ele, starea lor de pe urmă se face mai rea decât cea dintâi.",
        "21": "Ar fi fost mai bine pentru ei să nu fi cunoscut calea neprihănirii decât, după ce au cunoscut-o, să se întoarcă de la porunca sfântă care le fusese dată.",
        "22": "Cu ei s-a întâmplat ce spune zicala adevărată: „Câinele s-a întors la ce vărsase” și: „Scroafa spălată s-a întors să se tăvălească iarăși în mocirlă.”"
    },
    "3": {
        "1": "Preaiubiților, aceasta este a doua epistolă pe care v-o scriu. În amândouă caut să vă trezesc mintea sănătoasă prin înștiințări,",
        "2": "ca să vă fac să vă aduceți aminte de lucrurile vestite mai dinainte de sfinții proroci și de porunca Domnului și Mântuitorului nostru, dată prin apostolii voștri.",
        "3": "Înainte de toate, să știți că în zilele din urmă vor veni batjocoritori plini de batjocuri, care vor trăi după poftele lor",
        "4": "și vor zice: „Unde este făgăduința venirii Lui? Căci, de când au adormit părinții noștri, toate rămân așa cum erau de la începutul zidirii!”",
        "5": "Căci înadins se fac că nu știu că odinioară erau ceruri și un pământ scos prin Cuvântul lui Dumnezeu din apă și cu ajutorul apei",
        "6": "și că lumea de atunci a pierit tot prin ele, înecată de apă.",
        "7": "Iar cerurile și pământul de acum sunt păzite și păstrate, prin același Cuvânt, pentru focul din ziua de judecată și de pieire a oamenilor nelegiuiți.",
        "8": "Dar, preaiubiților, să nu uitați un lucru: că pentru Domnul o zi este ca o mie de ani, și o mie de ani sunt ca o zi.",
        "9": "Domnul nu întârzie în împlinirea făgăduinței Lui, cum cred unii, ci are o îndelungă răbdare pentru voi și dorește ca niciunul să nu piară, ci toți să vină la pocăință.",
        "10": "Ziua Domnului însă va veni ca un hoț. În ziua aceea cerurile vor trece cu trosnet, trupurile cerești se vor topi de mare căldură, și pământul, cu tot ce este pe el, va arde.",
        "11": "Deci fiindcă toate aceste lucruri au să se strice, ce fel de oameni ar trebui să fiți voi, printr-o purtare sfântă și evlavioasă,",
        "12": "așteptând și grăbind venirea zilei lui Dumnezeu, în care cerurile aprinse vor pieri și trupurile cerești se vor topi de căldura focului?",
        "13": "Dar noi, după făgăduința Lui, așteptăm ceruri noi și un pământ nou, în care va locui neprihănirea.",
        "14": "De aceea, preaiubiților, fiindcă așteptați aceste lucruri, siliți-vă să fiți găsiți înaintea Lui fără prihană, fără vină și în pace!",
        "15": "Să credeți că îndelunga răbdare a Domnului nostru este mântuire, cum v-a scris și preaiubitul nostru frate Pavel, după înțelepciunea dată lui,",
        "16": "ca și în toate epistolele lui, când vorbește despre lucrurile acestea. În ele sunt unele lucruri greu de înțeles, pe care cei neștiutori și nestatornici le răstălmăcesc ca și pe celelalte Scripturi, spre pierzarea lor.",
        "17": "Voi deci, preaiubiților, știind mai dinainte aceste lucruri, păziți-vă, ca nu cumva să vă lăsați târâți de rătăcirea acestor nelegiuiți și să vă pierdeți tăria,",
        "18": "ci creșteți în harul și în cunoștința Domnului și Mântuitorului nostru Isus Hristos! A Lui să fie slava acum și în ziua veșniciei! Amin!"
    }
}