{
    "1": {
        "1": "Descoperirea lui Isus Hristos, pe care I-a dat-o Dumnezeu, ca să le arate robilor Săi lucrurile care au să se întâmple în curând. Și le-a făcut-o cunoscută trimițând prin îngerul Său la robul Său Ioan,",
        "2": "care a mărturisit despre Cuvântul lui Dumnezeu și despre mărturia lui Isus Hristos și a spus tot ce a văzut.",
        "3": "Ferice de cine citește și de cei ce ascultă cuvintele acestei prorocii și păzesc lucrurile scrise în ea! Căci vremea este aproape.",
        "4": "Ioan, către cele șapte biserici care sunt în Asia: har și pace vouă din partea Celui ce este, a Celui ce era și a Celui ce vine și din partea celor șapte duhuri care stau înaintea scaunului Său de domnie",
        "5": "și din partea lui Isus Hristos, Martorul credincios, Cel Întâi Născut din morți, Domnul împăraților pământului! A Lui, care ne iubește, care ne-a spălat de păcatele noastre cu sângele Său",
        "6": "și a făcut din noi o împărăție și preoți pentru Dumnezeu, Tatăl Său, a Lui să fie slava și puterea în vecii vecilor! Amin!",
        "7": "Iată că El vine pe nori. Și orice ochi Îl va vedea; și cei ce L-au străpuns. Și toate semințiile pământului se vor boci din pricina Lui. Da, amin!",
        "8": "„Eu sunt Alfa și Omega, Începutul și Sfârșitul”, zice Domnul Dumnezeu, Cel ce este, Cel ce era și Cel ce vine, Cel Atotputernic.",
        "9": "Eu, Ioan, fratele vostru, care sunt părtaș cu voi la necaz, la Împărăție și la răbdarea în Isus Hristos, mă aflam în ostrovul care se cheamă Patmos, din pricina Cuvântului lui Dumnezeu și din pricina mărturiei lui Isus Hristos.",
        "10": "În ziua Domnului eram în Duhul. Și am auzit înapoia mea un glas puternic, ca sunetul unei trâmbițe,",
        "11": "care zicea: „Eu sunt Alfa și Omega, Cel dintâi și Cel de pe urmă. Ce vezi scrie într-o carte și trimite-o celor șapte biserici: la Efes, Smirna, Pergam, Tiatira, Sardes, Filadelfia și Laodiceea!”",
        "12": "M-am întors să văd glasul care-mi vorbea. Și când m-am întors, am văzut șapte sfeșnice de aur.",
        "13": "Și în mijlocul celor șapte sfeșnice, pe cineva care semăna cu Fiul Omului, îmbrăcat cu o haină lungă până la picioare și încins la piept cu un brâu de aur.",
        "14": "Capul și părul Lui erau albe ca lâna albă, ca zăpada, ochii Lui erau ca para focului,",
        "15": "picioarele Lui erau ca arama aprinsă și arsă într-un cuptor, și glasul Lui era ca vuietul unor ape mari.",
        "16": "În mâna dreaptă ținea șapte stele. Din gura Lui ieșea o sabie ascuțită cu două tăișuri, și fața Lui era ca soarele când strălucește în toată puterea lui.",
        "17": "Când L-am văzut, am căzut la picioarele Lui ca mort. El Și-a pus mâna dreaptă peste mine și a zis: „Nu te teme! Eu sunt Cel dintâi și Cel de pe urmă,",
        "18": "Cel viu. Am fost mort, și iată că sunt viu în vecii vecilor. Eu țin cheile morții și ale Locuinței Morților.",
        "19": "Scrie dar lucrurile pe care le-ai văzut, lucrurile care sunt și cele care au să fie după ele!",
        "20": "Taina celor șapte stele pe care le-ai văzut în mâna dreaptă a Mea și a celor șapte sfeșnice de aur: cele șapte stele sunt îngerii celor șapte biserici, și cele șapte sfeșnice sunt șapte biserici."
    },
    "2": {
        "1": "Îngerului Bisericii din Efes scrie-i: «Iată ce zice Cel ce ține cele șapte stele în mâna dreaptă și Cel ce umblă prin mijlocul celor șapte sfeșnice de aur:",
        "2": "‘Știu faptele tale, osteneala ta și răbdarea ta și că nu-i poți suferi pe cei răi, că i-ai pus la încercare pe cei ce zic că sunt apostoli și nu sunt și i-ai găsit mincinoși.",
        "3": "Știu că ai răbdare, că ai suferit din pricina Numelui Meu și că n-ai obosit.",
        "4": "Dar ce am împotriva ta este că ți-ai părăsit dragostea dintâi.",
        "5": "Adu-ți dar aminte de unde ai căzut, pocăiește-te și întoarce-te la faptele tale dintâi! Altfel, voi veni la tine și-ți voi lua sfeșnicul din locul lui, dacă nu te pocăiești.",
        "6": "Ai însă lucrul acesta bun: că urăști faptele nicolaiților, pe care și Eu le urăsc.’»",
        "7": "Cine are urechi să asculte ce le zice bisericilor Duhul: «Celui ce va birui îi voi da să mănânce din pomul vieții, care este în raiul lui Dumnezeu.»",
        "8": "Îngerului Bisericii din Smirna scrie-i: «Iată ce zice Cel dintâi și Cel de pe urmă, Cel ce a murit și a înviat:",
        "9": "‘Știu necazul tău și sărăcia ta (dar ești bogat) și batjocurile din partea celor ce zic că sunt iudei și nu sunt, ci sunt o sinagogă a Satanei.",
        "10": "Nu te teme nicidecum de ce ai să suferi! Iată că Diavolul are să-i arunce în temniță pe unii din voi, ca să vă încerce. Și veți avea un necaz de zece zile. Fii credincios până la moarte, și-ți voi da cununa vieții!’»",
        "11": "Cine are urechi să asculte ce le zice bisericilor Duhul: «Cel ce va birui nicidecum nu va fi vătămat de a doua moarte.»",
        "12": "Îngerului Bisericii din Pergam scrie-i: «Iată ce zice Cel ce are sabia ascuțită cu două tăișuri:",
        "13": "‘Știu unde locuiești: acolo unde este scaunul de domnie al Satanei. Tu ții Numele Meu și n-ai lepădat credința Mea nici chiar în zilele acelea când Antipa, martorul Meu credincios, a fost ucis la voi, acolo unde locuiește Satana.",
        "14": "Dar am ceva împotriva ta: tu ai acolo niște oameni care țin de învățătura lui Balaam, care l-a învățat pe Balac să pună o piatră de poticnire înaintea copiilor lui Israel, ca să mănânce din lucrurile jertfite idolilor și să se dedea la curvie.",
        "15": "Tot așa, și tu ai câțiva care de asemenea țin învățătura nicolaiților, pe care Eu o urăsc.",
        "16": "Pocăiește-te dar! Altfel, voi veni la tine curând și Mă voi război cu ei cu sabia gurii Mele.’»",
        "17": "Cine are urechi să asculte ce le zice bisericilor Duhul: «Celui ce va birui îi voi da să mănânce din mana ascunsă și-i voi da o piatră albă; și pe piatra aceasta este scris un nume nou, pe care nu-l știe nimeni decât acela care-l primește.»",
        "18": "Îngerului Bisericii din Tiatira scrie-i: «Iată ce zice Fiul lui Dumnezeu, care are ochii ca para focului și ale cărui picioare sunt ca arama aprinsă:",
        "19": "‘Știu faptele tale, dragostea ta, credința ta, slujba ta, răbdarea ta și faptele tale de pe urmă, că sunt mai multe decât cele dintâi.",
        "20": "Dar iată ce am împotriva ta: tu lași ca Izabela, femeia aceea care se zice prorociță, să învețe și să-i amăgească pe robii Mei să se dedea la curvie și să mănânce din lucrurile jertfite idolilor.",
        "21": "I-am dat vreme să se pocăiască, dar nu vrea să se pocăiască de curvia ei.",
        "22": "Iată că am s-o arunc bolnavă în pat; și celor ce preacurvesc cu ea am să le trimit un necaz mare, dacă nu se vor pocăi de faptele lor.",
        "23": "Îi voi lovi cu moartea pe copiii ei. Și toate bisericile vor cunoaște că ‹Eu sunt Cel ce cercetez rărunchii și inima›; și-i voi răsplăti fiecăruia din voi după faptele lui.",
        "24": "Vouă însă, tuturor celorlalți din Tiatira care nu aveți învățătura aceasta și n-ați cunoscut ‹adâncimile Satanei›, cum le numesc ei, vă zic: nu pun peste voi altă greutate,",
        "25": "numai țineți cu tărie ce aveți până voi veni!",
        "26": "Celui ce va birui și celui ce va păzi până la sfârșit lucrările Mele îi voi da stăpânire peste neamuri.",
        "27": "Le va cârmui cu un toiag de fier și le va zdrobi ca pe niște vase de lut, cum am primit și Eu putere de la Tatăl Meu.",
        "28": "Și-i voi da luceafărul de dimineață.’»",
        "29": "Cine are urechi să asculte ce le zice bisericilor Duhul."
    },
    "3": {
        "1": "Îngerului Bisericii din Sardes scrie-i: «Iată ce zice Cel ce are cele șapte Duhuri ale lui Dumnezeu și cele șapte stele: ‘Știu faptele tale: că îți merge numele că trăiești, dar ești mort.",
        "2": "Veghează și întărește ce rămâne, care e pe moarte, căci n-am găsit faptele tale desăvârșite înaintea Dumnezeului Meu!",
        "3": "Adu-ți aminte dar cum ai primit și ai auzit! Ține și pocăiește-te! Dacă nu veghezi, voi veni ca un hoț și nu vei ști în care ceas voi veni peste tine.",
        "4": "Totuși, ai în Sardes câteva nume care nu și-au mânjit hainele. Ei vor umbla împreună cu Mine, îmbrăcați în alb, fiindcă sunt vrednici.",
        "5": "Cel ce va birui va fi îmbrăcat astfel în haine albe. Nu-i voi șterge nicidecum numele din cartea vieții și voi mărturisi numele lui înaintea Tatălui Meu și înaintea îngerilor Lui.’»",
        "6": "Cine are urechi să asculte ce le zice bisericilor Duhul.",
        "7": "Îngerului Bisericii din Filadelfia scrie-i: «Iată ce zice Cel Sfânt, Cel Adevărat, Cel ce ține cheia lui David, Cel ce deschide, și nimeni nu va închide, Cel ce închide, și nimeni nu va deschide:",
        "8": "‘Știu faptele tale; iată, ți-am pus înainte o ușă deschisă pe care nimeni n-o poate închide, căci ai puțină putere și ai păzit Cuvântul Meu și n-ai tăgăduit Numele Meu.",
        "9": "Iată că îți dau din cei ce sunt în sinagoga Satanei, care zic că sunt iudei, și nu sunt, ci mint; iată că îi voi face să vină să se închine la picioarele tale și să știe că te-am iubit.",
        "10": "Fiindcă ai păzit cuvântul răbdării Mele, te voi păzi și Eu de ceasul încercării care are să vină peste lumea întreagă, ca să-i încerce pe locuitorii pământului.",
        "11": "Eu vin curând. Păstrează ce ai, ca nimeni să nu-ți ia cununa!",
        "12": "Pe cel ce va birui îl voi face un stâlp în Templul Dumnezeului Meu, și nu va mai ieși afară din el. Voi scrie pe el Numele Dumnezeului Meu și numele cetății Dumnezeului Meu, Noul Ierusalim, care are să se coboare din cer, de la Dumnezeul Meu, și Numele Meu cel nou.’»",
        "13": "Cine are urechi să asculte ce le zice bisericilor Duhul.",
        "14": "Îngerului Bisericii din Laodiceea scrie-i: «Iată ce zice Cel ce este Amin, Martorul credincios și adevărat, Începutul zidirii lui Dumnezeu:",
        "15": "‘Știu faptele tale: că nu ești nici rece, nici în clocot. O, dacă ai fi rece sau în clocot!",
        "16": "Dar fiindcă ești căldicel, nici rece, nici în clocot, am să te vărs din gura Mea.",
        "17": "Pentru că zici: ‹Sunt bogat, m-am îmbogățit și nu duc lipsă de nimic›, și nu știi că ești ticălos, nenorocit, sărac, orb și gol,",
        "18": "te sfătuiesc să cumperi de la Mine aur curățit prin foc, ca să te îmbogățești, și haine albe, ca să te îmbraci cu ele și să nu ți se vadă rușinea goliciunii tale, și doctorie pentru ochi, ca să-ți ungi ochii și să vezi.",
        "19": "Eu îi mustru și-i pedepsesc pe toți aceia pe care-i iubesc. Fii plin de râvnă dar și pocăiește-te!",
        "20": "Iată, Eu stau la ușă și bat! Dacă aude cineva glasul Meu și deschide ușa, voi intra la el, voi cina cu el, și el – cu Mine.",
        "21": "Celui ce va birui îi voi da să șadă cu Mine pe scaunul Meu de domnie, după cum și Eu am biruit și am șezut cu Tatăl Meu pe scaunul Lui de domnie.’»",
        "22": "Cine are urechi să asculte ce le zice bisericilor Duhul.”"
    },
    "4": {
        "1": "După aceste lucruri m-am uitat, și iată că o ușă era deschisă în cer. Glasul cel dintâi, pe care-l auzisem ca sunetul unei trâmbițe și care vorbea cu mine, mi-a zis: „Suie-te aici, și-ți voi arăta ce are să se întâmple după aceste lucruri!”",
        "2": "Numaidecât am fost răpit în Duhul. Și iată că în cer era pus un scaun de domnie, și pe scaunul acesta de domnie ședea Cineva.",
        "3": "Cel ce ședea pe el avea înfățișarea unei pietre de iaspis și de sardiu, și scaunul de domnie era înconjurat cu un curcubeu ca o piatră de smarald la vedere.",
        "4": "Împrejurul scaunului de domnie stăteau douăzeci și patru de scaune de domnie; și pe aceste scaune de domnie stăteau douăzeci și patru de bătrâni îmbrăcați în haine albe; și pe capete aveau cununi de aur.",
        "5": "Din scaunul de domnie ieșeau fulgere, glasuri și tunete. Înaintea scaunului de domnie ardeau șapte lămpi de foc, care sunt cele șapte Duhuri ale lui Dumnezeu.",
        "6": "În fața scaunului de domnie mai este un fel de mare de sticlă, asemenea cu cristalul. În mijlocul scaunului de domnie și împrejurul scaunului de domnie stau patru făpturi vii, pline cu ochi pe dinainte și pe dinapoi.",
        "7": "Cea dintâi făptură vie seamănă cu un leu; a doua seamănă cu un vițel; a treia are fața ca a unui om; și a patra seamănă cu un vultur care zboară.",
        "8": "Fiecare din aceste patru făpturi vii avea câte șase aripi și era plină cu ochi de jur împrejur și pe dinăuntru. Zi și noapte ziceau fără încetare: „Sfânt, sfânt, sfânt este Domnul Dumnezeu, Cel Atotputernic, care era, care este, care vine!”",
        "9": "Când aceste făpturi vii Îi aduceau slavă, cinste și mulțumiri Celui ce ședea pe scaunul de domnie și care este viu în vecii vecilor,",
        "10": "cei douăzeci și patru de bătrâni cădeau înaintea Celui ce ședea pe scaunul de domnie și I se închinau Celui ce este viu în vecii vecilor, își aruncau cununile înaintea scaunului de domnie și ziceau:",
        "11": "„Vrednic ești, Doamne și Dumnezeul nostru, să primești slava, cinstea și puterea, căci Tu ai făcut toate lucrurile și prin voia Ta stau în ființă și au fost făcute!”"
    },
    "5": {
        "1": "Apoi am văzut în mâna dreaptă a Celui ce ședea pe scaunul de domnie o carte scrisă pe dinăuntru și pe dinafară, pecetluită cu șapte peceți.",
        "2": "Și am văzut un înger puternic, care striga cu glas tare: „Cine este vrednic să deschidă cartea și să-i rupă pecețile?”",
        "3": "Și nu se găsea nimeni, nici în cer, nici pe pământ, nici sub pământ, care să poată deschide cartea și să se uite în ea.",
        "4": "Și am plâns mult, pentru că nimeni nu fusese găsit vrednic să deschidă cartea și să se uite în ea.",
        "5": "Și unul dintre bătrâni mi-a zis: „Nu plânge: iată că Leul din seminția lui Iuda, Rădăcina lui David, a biruit ca să deschidă cartea și cele șapte peceți ale ei!”",
        "6": "Și la mijloc, între scaunul de domnie și cele patru făpturi vii și între bătrâni, am văzut stând în picioare un Miel. Părea înjunghiat și avea șapte coarne și șapte ochi, care sunt cele șapte Duhuri ale lui Dumnezeu, trimise pe tot pământul.",
        "7": "El a venit și a luat cartea din mâna dreaptă a Celui ce ședea pe scaunul de domnie.",
        "8": "Când a luat cartea, cele patru făpturi vii și cei douăzeci și patru de bătrâni s-au aruncat la pământ înaintea Mielului, având fiecare câte o alăută și potire de aur pline cu tămâie, care sunt rugăciunile sfinților.",
        "9": "Și cântau o cântare nouă și ziceau: „Vrednic ești Tu să iei cartea și să-i rupi pecețile, căci ai fost înjunghiat și ai răscumpărat pentru Dumnezeu, cu sângele Tău, oameni din orice seminție, de orice limbă, din orice norod și de orice neam!",
        "10": "Ai făcut din ei o împărăție și preoți pentru Dumnezeul nostru, și ei vor împărăți pe pământ.”",
        "11": "M-am uitat, și, împrejurul scaunului de domnie, în jurul făpturilor vii și în jurul bătrânilor, am auzit glasul multor îngeri. Numărul lor era de zece mii de ori zece mii și mii de mii.",
        "12": "Ei ziceau cu glas tare: „Vrednic este Mielul, care a fost înjunghiat, să primească puterea, bogăția, înțelepciunea, tăria, cinstea, slava și lauda!”",
        "13": "Și pe toate făpturile care sunt în cer, pe pământ, sub pământ, pe mare și tot ce se află în aceste locuri le-am auzit zicând: „A Celui ce șade pe scaunul de domnie și a Mielului să fie lauda, cinstea, slava și stăpânirea în vecii vecilor!”",
        "14": "Și cele patru făpturi vii ziceau: „Amin!” Și cei douăzeci și patru de bătrâni s-au aruncat la pământ și I s-au închinat Celui ce este viu în vecii vecilor."
    },
    "6": {
        "1": "Când a rupt Mielul cea dintâi dintre cele șapte peceți, m-am uitat și am auzit-o pe una dintre cele patru făpturi vii zicând cu un glas ca de tunet: „Vino și vezi!”",
        "2": "M-am uitat, și iată că s-a arătat un cal alb. Cel ce stătea pe el avea un arc; i s-a dat o cunună și a pornit biruitor și ca să biruie.",
        "3": "Când a rupt Mielul a doua pecete, am auzit-o pe a doua făptură vie zicând: „Vino și vezi!”",
        "4": "Și s-a arătat un alt cal, un cal roșu. Cel ce stătea pe el a primit puterea să ia pacea de pe pământ, pentru ca oamenii să se înjunghie unii pe alții, și i s-a dat o sabie mare.",
        "5": "Când a rupt Mielul pecetea a treia, am auzit-o pe a treia făptură vie zicând: „Vino și vezi!” M-am uitat, și iată că s-a arătat un cal negru. Cel ce stătea pe el avea în mână o cumpănă.",
        "6": "Și, în mijlocul celor patru făpturi vii, am auzit un glas care zicea: „O măsură de grâu pentru un leu! Trei măsuri de orz pentru un leu! Dar să nu vatămi untdelemnul și vinul!”",
        "7": "Când a rupt Mielul pecetea a patra, am auzit glasul făpturii a patra zicând: „Vino și vezi!”",
        "8": "M-am uitat, și iată că s-a arătat un cal gălbui. Cel ce stătea pe el se numea Moartea, și împreună cu el venea după el Locuința Morților. Li s-a dat putere peste a patra parte a pământului, ca să ucidă cu sabia, cu foamete, cu molimă și cu fiarele pământului.",
        "9": "Când a rupt Mielul pecetea a cincea, am văzut sub altar sufletele celor ce fuseseră înjunghiați din pricina Cuvântului lui Dumnezeu și din pricina mărturisirii pe care o ținuseră.",
        "10": "Ei strigau cu glas tare și ziceau: „Până când, Stăpâne, Tu, care ești sfânt și adevărat, zăbovești să judeci și să răzbuni sângele nostru asupra locuitorilor pământului?”",
        "11": "Fiecăruia dintre ei i s-a dat o haină albă și li s-a spus să se mai odihnească puțină vreme, până se va împlini numărul tovarășilor lor de slujbă și al fraților lor, care aveau să fie omorâți ca și ei.",
        "12": "Când a rupt Mielul pecetea a șasea, m-am uitat, și iată că s-a făcut un mare cutremur de pământ. Soarele s-a făcut negru ca un sac de păr, luna s-a făcut toată ca sângele,",
        "13": "și stelele au căzut din cer pe pământ cum cad smochinele verzi din pom când este scuturat de un vânt puternic.",
        "14": "Cerul s-a strâns ca o carte de piele pe care o faci sul. Și toți munții și toate ostroavele s-au mutat din locurile lor.",
        "15": "Împărații pământului, domnitorii, căpitanii oștilor, cei bogați și cei puternici, toți robii și toți oamenii slobozi s-au ascuns în peșteri și în stâncile munților.",
        "16": "Și ziceau munților și stâncilor: „Cădeți peste noi și ascundeți-ne de Fața Celui ce șade pe scaunul de domnie și de mânia Mielului,",
        "17": "căci a venit ziua cea mare a mâniei Lui și cine poate sta în picioare?”"
    },
    "7": {
        "1": "După aceea am văzut patru îngeri care stăteau în picioare în cele patru colțuri ale pământului. Ei țineau cele patru vânturi ale pământului, ca să nu sufle vânt pe pământ, nici pe mare, nici peste vreun copac.",
        "2": "Și am văzut un alt înger care se suia dinspre răsăritul soarelui și care avea pecetea Dumnezeului celui viu. El a strigat cu glas tare la cei patru îngeri cărora le fusese dat să vatăme pământul și marea,",
        "3": "zicând: „Nu vătămați pământul, nici marea, nici copacii până nu vom pune pecetea pe fruntea slujitorilor Dumnezeului nostru!”",
        "4": "Și am auzit numărul celor ce fuseseră pecetluiți: o sută patruzeci și patru de mii din toate semințiile fiilor lui Israel.",
        "5": "Din seminția lui Iuda, douăsprezece mii erau pecetluiți; din seminția lui Ruben, douăsprezece mii; din seminția lui Gad, douăsprezece mii;",
        "6": "din seminția lui Așer, douăsprezece mii; din seminția lui Neftali, douăsprezece mii; din seminția lui Manase, douăsprezece mii;",
        "7": "din seminția lui Simeon, douăsprezece mii; din seminția lui Levi, douăsprezece mii; din seminția lui Isahar, douăsprezece mii;",
        "8": "din seminția lui Zabulon, douăsprezece mii; din seminția lui Iosif, douăsprezece mii; din seminția lui Beniamin, douăsprezece mii au fost pecetluiți.",
        "9": "După aceea m-am uitat, și iată că era o mare gloată, pe care nu putea s-o numere nimeni, cu oameni din orice neam, din orice seminție, din orice norod și de orice limbă, care stăteau în picioare înaintea scaunului de domnie și înaintea Mielului, îmbrăcați în haine albe, cu ramuri de finic în mâini;",
        "10": "și strigau cu glas tare și ziceau: „Mântuirea este a Dumnezeului nostru, care șade pe scaunul de domnie, și a Mielului!”",
        "11": "Și toți îngerii stăteau împrejurul scaunului de domnie, împrejurul bătrânilor și împrejurul celor patru făpturi vii. Și s-au aruncat cu fețele la pământ în fața scaunului de domnie și I s-au închinat lui Dumnezeu",
        "12": "și au zis: „Amin! Ale Dumnezeului nostru să fie lauda, slava, înțelepciunea, mulțumirile, cinstea, puterea și tăria în vecii vecilor! Amin!”",
        "13": "Și unul dintre bătrâni a luat cuvântul și mi-a zis: „Aceștia, care sunt îmbrăcați în haine albe, cine sunt oare? Și de unde au venit?”",
        "14": "„Doamne”, i-am răspuns eu, „tu știi.” Și el mi-a zis: „Aceștia vin din necazul cel mare; ei și-au spălat hainele și le-au albit în sângele Mielului.",
        "15": "Pentru aceasta stau ei înaintea scaunului de domnie al lui Dumnezeu și-I slujesc zi și noapte în Templul Lui. Cel ce șade pe scaunul de domnie Își va întinde peste ei cortul Lui.",
        "16": "Nu le va mai fi foame, nu le va mai fi sete, nu-i va mai dogori nici soarele, nici vreo altă arșiță,",
        "17": "căci Mielul, care stă în mijlocul scaunului de domnie, va fi Păstorul lor, îi va duce la izvoarele apelor vieții, și Dumnezeu va șterge orice lacrimă din ochii lor.”"
    },
    "8": {
        "1": "Când a rupt Mielul pecetea a șaptea, s-a făcut în cer o tăcere de aproape o jumătate de ceas.",
        "2": "Și i-am văzut pe cei șapte îngeri care stau înaintea lui Dumnezeu; și li s-au dat șapte trâmbițe.",
        "3": "Apoi a venit un alt înger, care s-a oprit în fața altarului cu o cădelniță de aur. I s-a dat tămâie multă, ca s-o aducă, împreună cu rugăciunile tuturor sfinților, pe altarul de aur, care este înaintea scaunului de domnie.",
        "4": "Fumul de tămâie s-a ridicat din mâna îngerului înaintea lui Dumnezeu, împreună cu rugăciunile sfinților.",
        "5": "Apoi îngerul a luat cădelnița, a umplut-o din focul de pe altar și l-a aruncat pe pământ. Și s-au stârnit tunete, glasuri, fulgere și un cutremur de pământ.",
        "6": "Și cei șapte îngeri care aveau cele șapte trâmbițe s-au pregătit să sune din ele.",
        "7": "Îngerul dintâi a sunat din trâmbiță. Și a venit grindină și foc amestecat cu sânge, care au fost aruncate pe pământ, și a treia parte a pământului a fost ars și a treia parte din copaci au fost arși și toată iarba verde a fost arsă.",
        "8": "Al doilea înger a sunat din trâmbiță. Și ceva ca un munte mare de foc aprins a fost aruncat în mare, și a treia parte din mare s-a făcut sânge",
        "9": "și a treia parte din făpturile care erau în mare și aveau viață au murit și a treia parte din corăbii au pierit.",
        "10": "Al treilea înger a sunat din trâmbiță. Și a căzut din cer o stea mare, care ardea ca o făclie; a căzut peste a treia parte din râuri și peste izvoarele apelor.",
        "11": "Steaua se chema Pelin; și a treia parte din ape s-au prefăcut în pelin. Și mulți oameni au murit din pricina apelor, pentru că fuseseră făcute amare.",
        "12": "Al patrulea înger a sunat din trâmbiță. Și a fost lovită a treia parte din soare și a treia parte din lună și a treia parte din stele, pentru ca a treia parte din ele să fie întunecată, ziua să-și piardă a treia parte din lumina ei, și noaptea de asemenea.",
        "13": "M-am uitat, și am auzit un vultur care zbura prin mijlocul cerului și zicea cu glas tare: „Vai, vai, vai de locuitorii pământului din pricina celorlalte sunete de trâmbiță ale celor trei îngeri care au să mai sune!”"
    },
    "9": {
        "1": "Îngerul al cincilea a sunat din trâmbiță. Și am văzut o stea care căzuse din cer pe pământ. I s-a dat cheia fântânii Adâncului",
        "2": "și a deschis fântâna Adâncului. Din fântână s-a ridicat un fum ca fumul unui cuptor mare. Și soarele și văzduhul s-au întunecat de fumul fântânii.",
        "3": "Din fum au ieșit niște lăcuste pe pământ. Și li s-a dat o putere ca puterea pe care o au scorpiile pământului.",
        "4": "Li s-a zis să nu vatăme iarba pământului, nici vreo verdeață, nici vreun copac, ci numai pe oamenii care n-aveau pe frunte pecetea lui Dumnezeu.",
        "5": "Li s-a dat putere nu să-i omoare, ci să-i chinuie cinci luni; și chinul lor era cum e chinul scorpiei când înțeapă un om.",
        "6": "În acele zile oamenii vor căuta moartea, și n-o vor găsi; vor dori să moară, și moartea va fugi de ei.",
        "7": "Lăcustele acelea semănau cu niște cai pregătiți de luptă. Pe capete aveau un fel de cununi care păreau de aur. Fețele lor semănau cu niște fețe de oameni.",
        "8": "Aveau părul ca părul de femeie, și dinții lor erau ca dinții de lei.",
        "9": "Aveau niște platoșe ca niște platoșe de fier; și vuietul pe care-l făceau aripile lor era ca vuietul unor care trase de mulți cai care se aruncă la luptă.",
        "10": "Aveau niște cozi ca de scorpii, cu bolduri. Și în cozile lor stătea puterea pe care o aveau ca să-i vatăme pe oameni cinci luni.",
        "11": "Peste ele îl aveau ca împărat pe îngerul Adâncului, care pe evreiește se cheamă Abadon, iar pe grecește, Apolion.",
        "12": "Cea dintâi nenorocire a trecut. Iată că mai vin încă două nenorociri după ea.",
        "13": "Îngerul al șaselea a sunat din trâmbiță. Și am auzit un glas din cele patru coarne ale altarului de aur care este înaintea lui Dumnezeu",
        "14": "zicându-i îngerului al șaselea, care avea trâmbița: „Dezleagă-i pe cei patru îngeri care sunt legați la Râul cel Mare, Eufrat!”",
        "15": "Și cei patru îngeri care stăteau gata pentru ceasul, ziua, luna și anul acela au fost dezlegați, ca să omoare a treia parte din oameni.",
        "16": "Oștirea lor era în număr de douăzeci de mii de ori zece mii de călăreți; le-am auzit numărul.",
        "17": "Și iată cum mi s-au arătat în vedenie caii și călăreții: aveau platoșe ca focul, hiacintul și pucioasa. Capetele cailor erau ca niște capete de lei, și din gurile lor ieșea foc, fum și pucioasă.",
        "18": "A treia parte din oameni au fost uciși de aceste trei urgii: de focul, de fumul și de pucioasa care ieșeau din gurile lor.",
        "19": "Căci puterea cailor stătea în gurile și în cozile lor. Cozile lor erau ca niște șerpi cu capete și cu ele vătămau.",
        "20": "Ceilalți oameni, care n-au fost uciși de aceste urgii, nu s-au pocăit de faptele mâinilor lor, ca să nu se închine dracilor și idolilor de aur, de argint, de aramă, de piatră și de lemn, care nu pot nici să vadă, nici să audă, nici să umble.",
        "21": "Și nu s-au pocăit de uciderile lor, nici de vrăjitoriile lor, nici de curvia lor, nici de furtișagurile lor."
    },
    "10": {
        "1": "Apoi am văzut un alt înger puternic, care se cobora din cer învăluit într-un nor. Deasupra capului lui era curcubeul, fața lui era ca soarele, și picioarele lui erau ca niște stâlpi de foc.",
        "2": "În mână ținea o cărticică deschisă. A pus piciorul drept pe mare și piciorul stâng pe pământ",
        "3": "și a strigat cu glas tare, cum răcnește un leu. Când a strigat el, cele șapte tunete au făcut să se audă glasurile lor.",
        "4": "Și când au făcut cele șapte tunete să se audă glasurile lor, eram gata să mă apuc să scriu; și am auzit din cer un glas, care zicea: „Pecetluiește ce au spus cele șapte tunete și nu scrie ce au spus!”",
        "5": "Și îngerul pe care-l văzusem stând în picioare pe mare și pe pământ și-a ridicat mâna dreaptă spre cer",
        "6": "și a jurat pe Cel ce este viu în vecii vecilor, care a făcut cerul și lucrurile din el, pământul și lucrurile de pe el, marea și lucrurile din ea, că nu va mai fi nicio zăbavă,",
        "7": "ci că, în zilele în care îngerul al șaptelea va suna din trâmbița lui, se va sfârși taina lui Dumnezeu, după vestea bună vestită de El robilor Săi, prorocii.",
        "8": "Și glasul pe care-l auzisem din cer mi-a vorbit din nou și mi-a zis: „Du-te de ia cărticica deschisă din mâna îngerului care stă în picioare pe mare și pe pământ!”",
        "9": "M-am dus la înger și i-am cerut să-mi dea cărticica. „Ia-o ”, mi-a zis el, „și mănânc-o; ea îți va amărî pântecele, dar în gura ta va fi dulce ca mierea.”",
        "10": "Am luat cărticica din mâna îngerului și am mâncat-o: în gura mea a fost dulce ca mierea, dar, după ce am mâncat-o, mi s-a umplut pântecele de amărăciune.",
        "11": "Apoi mi s-a zis: „Trebuie să prorocești din nou cu privire la multe noroade, neamuri, limbi și împărați.”"
    },
    "11": {
        "1": "Apoi mi s-a dat o trestie asemenea unei prăjini și mi s-a zis: „Scoală-te și măsoară Templul lui Dumnezeu, altarul și pe cei ce se închină în el!",
        "2": "Dar curtea de afară a Templului las-o laoparte nemăsurată, căci a fost dată neamurilor, care vor călca în picioare sfânta cetate patruzeci și două de luni!",
        "3": "Le voi da celor doi martori ai Mei să prorocească îmbrăcați în saci o mie două sute șaizeci de zile.”",
        "4": "Aceștia sunt cei doi măslini și cele două sfeșnice care stau înaintea Domnului pământului.",
        "5": "Dacă umblă cineva să le facă rău, le iese din gură un foc care-i mistuie pe vrăjmașii lor; și dacă vrea cineva să le facă rău, trebuie să piară în felul acesta.",
        "6": "Ei au putere să închidă cerul, ca să nu cadă ploaie în zilele prorociei lor, și au putere să prefacă apele în sânge și să lovească pământul cu orice fel de urgie ori de câte ori vor voi.",
        "7": "Când își vor isprăvi mărturisirea, fiara care se ridică din Adânc va face război cu ei, îi va birui și-i va omorî.",
        "8": "Și trupurile lor moarte vor zăcea în piața cetății celei mari, care, în înțeles duhovnicesc, se cheamă „Sodoma” și „Egipt”, unde a fost răstignit și Domnul lor.",
        "9": "Și oameni din orice norod, din orice seminție, de orice limbă și de orice neam vor sta trei zile și jumătate și vor privi trupurile lor moarte și nu vor da voie ca trupurile lor moarte să fie puse în mormânt.",
        "10": "Și locuitorii de pe pământ se vor bucura și se vor veseli de ei și își vor trimite daruri unii altora, pentru că acești doi proroci îi chinuiseră pe locuitorii pământului.",
        "11": "Dar, după cele trei zile și jumătate, duhul de viață de la Dumnezeu a intrat în ei și s-au ridicat în picioare, și o mare frică i-a apucat pe cei ce i-au văzut.",
        "12": "Și au auzit din cer un glas tare, care le zicea: „Suiți-vă aici!” Și s-au suit într-un nor spre cer, iar vrăjmașii lor i-au văzut.",
        "13": "În clipa aceea s-a făcut un mare cutremur de pământ și s-a prăbușit a zecea parte din cetate. Șapte mii de oameni au fost uciși în cutremurul acesta de pământ. Și cei rămași s-au îngrozit și I-au dat slavă Dumnezeului cerului.",
        "14": "A doua nenorocire a trecut. Iată că a treia nenorocire vine curând.",
        "15": "Îngerul al șaptelea a sunat din trâmbiță. Și în cer s-au auzit glasuri puternice, care ziceau: „Împărăția lumii a trecut în mâinile Domnului nostru și ale Hristosului Său. Și El va împărăți în vecii vecilor.”",
        "16": "Și cei douăzeci și patru de bătrâni care stăteau înaintea lui Dumnezeu pe scaunele lor de domnie s-au aruncat cu fețele la pământ și I s-au închinat lui Dumnezeu",
        "17": "și au zis: „Îți mulțumim, Doamne Dumnezeule Atotputernic, care ești și care erai și care vii, că ai pus mâna pe puterea Ta cea mare și ai început să împărățești!",
        "18": "Neamurile se mâniaseră, dar a venit mânia Ta; a venit vremea să-i judeci pe cei morți, să-i răsplătești pe robii Tăi, prorocii, pe sfinți și pe cei ce se tem de Numele Tău, mici și mari, și să-i prăpădești pe cei ce prăpădesc pământul.”",
        "19": "Și Templul lui Dumnezeu, care este în cer, a fost deschis și s-a văzut chivotul legământului Său, în Templul Său. Și au fost fulgere, glasuri, tunete, un cutremur de pământ și o grindină mare."
    },
    "12": {
        "1": "În cer s-a arătat un semn mare – o femeie învăluită în soare, cu luna sub picioare și cu o cunună de douăsprezece stele pe cap.",
        "2": "Ea era însărcinată, țipa în durerile nașterii și avea un mare chin ca să nască.",
        "3": "În cer s-a mai arătat un alt semn: iată, s-a văzut un mare balaur roșu, cu șapte capete, zece coarne și șapte cununi împărătești pe capete.",
        "4": "Cu coada trăgea după el a treia parte din stelele cerului și le arunca pe pământ. Balaurul a stat înaintea femeii care stătea să nască, pentru ca să-i mănânce copilul, când îl va naște.",
        "5": "Ea a născut un fiu, un copil de parte bărbătească. El are să cârmuiască toate neamurile cu un toiag de fier. Copilul a fost răpit la Dumnezeu și la scaunul Lui de domnie.",
        "6": "Și femeia a fugit în pustie, într-un loc pregătit de Dumnezeu, ca să fie hrănită acolo o mie două sute șaizeci de zile.",
        "7": "Și în cer s-a făcut un război. Mihail și îngerii lui s-au luptat cu balaurul. Și balaurul cu îngerii lui s-au luptat și ei,",
        "8": "dar n-au putut birui; și locul lor nu li s-a mai găsit în cer.",
        "9": "Și balaurul cel mare, șarpele cel vechi, numit Diavolul și Satana, acela care înșală întreaga lume, a fost aruncat pe pământ; și împreună cu el au fost aruncați și îngerii lui.",
        "10": "Și am auzit în cer un glas tare, care zicea: „Acum a venit mântuirea, puterea și împărăția Dumnezeului nostru și stăpânirea Hristosului Lui, pentru că pârâșul fraților noștri, care zi și noapte îi pâra înaintea Dumnezeului nostru, a fost aruncat jos.",
        "11": "Ei l-au biruit prin sângele Mielului și prin cuvântul mărturisirii lor și nu și-au iubit viața chiar până la moarte.",
        "12": "De aceea bucurați-vă, ceruri și voi care locuiți în ceruri! Vai de voi, pământ și mare, căci Diavolul s-a coborât la voi cuprins de o mânie mare, fiindcă știe că are puțină vreme!”",
        "13": "Când s-a văzut balaurul aruncat pe pământ, a început să o urmărească pe femeia care născuse copilul de parte bărbătească.",
        "14": "Și cele două aripi ale vulturului celui mare i-au fost date femeii, ca să zboare cu ele în pustie, în locul ei, unde este hrănită o vreme, vremi și jumătatea unei vremi departe de fața șarpelui.",
        "15": "Atunci șarpele a aruncat din gură apă ca un râu după femeie, ca s-o ia râul.",
        "16": "Dar pământul i-a dat ajutor femeii. Pământul și-a deschis gura și a înghițit râul pe care-l aruncase balaurul din gură.",
        "17": "Și balaurul, mâniat pe femeie, s-a dus să facă război cu rămășița seminței ei, cu cei care păzesc poruncile lui Dumnezeu și țin mărturia lui Isus Hristos."
    },
    "13": {
        "1": "Apoi am stat pe nisipul mării. Și am văzut ridicându-se din mare o fiară cu zece coarne și șapte capete; pe coarne avea zece cununi împărătești, și pe capete avea nume de hulă.",
        "2": "Fiara pe care am văzut-o semăna cu un leopard, avea labe ca de urs și gură ca o gură de leu. Balaurul i-a dat puterea lui, scaunul lui de domnie și o stăpânire mare.",
        "3": "Unul dintre capetele ei părea rănit de moarte, dar rana de moarte fusese vindecată. Și tot pământul se mira după fiară.",
        "4": "Și au început să i se închine balaurului, pentru că-i dăduse puterea lui fiarei. Și au început să i se închine fiarei, zicând: „Cine se poate asemăna cu fiara și cine se poate lupta cu ea?”",
        "5": "I s-a dat o gură care rostea vorbe mari și hule. Și i s-a dat putere să lucreze patruzeci și două de luni.",
        "6": "Ea și-a deschis gura și a început să rostească hule împotriva lui Dumnezeu, să-I hulească Numele, cortul și pe cei ce locuiesc în cer.",
        "7": "I s-a dat să facă război cu sfinții și să-i biruie. Și i s-a dat stăpânire peste orice seminție, peste orice norod, peste orice limbă și peste orice neam.",
        "8": "Și toți locuitorii pământului i se vor închina, toți aceia al căror nume n-a fost scris de la întemeierea lumii în cartea vieții Mielului care a fost înjunghiat.",
        "9": "Cine are urechi, să audă!",
        "10": "Cine îi duce pe alții în robie va merge și el în robie. Cine ucide cu sabia trebuie să fie ucis cu sabie. Aici este răbdarea și credința sfinților.",
        "11": "Apoi am văzut ridicându-se din pământ o altă fiară, care avea două coarne ca ale unui miel și vorbea ca un balaur.",
        "12": "Ea lucra cu toată puterea fiarei dintâi înaintea ei și făcea ca pământul și locuitorii lui să i se închine fiarei dintâi, a cărei rană de moarte fusese vindecată.",
        "13": "Săvârșea semne mari, până acolo că făcea chiar să se coboare foc din cer pe pământ, în fața oamenilor.",
        "14": "Și îi amăgea pe locuitorii pământului prin semnele pe care i se dăduse să le facă în fața fiarei. Ea le-a zis locuitorilor pământului să-i facă o icoană fiarei care avea rana de sabie și trăia.",
        "15": "I s-a dat putere să dea suflare icoanei fiarei, ca icoana fiarei să vorbească și să facă să fie omorâți toți cei ce nu se vor închina icoanei fiarei.",
        "16": "Și a făcut ca toți – mici și mari, bogați și săraci, slobozi și robi – să primească un semn pe mâna dreaptă sau pe frunte",
        "17": "și nimeni să nu poată cumpăra sau vinde fără să aibă semnul acesta, adică numele fiarei, sau numărul numelui ei.",
        "18": "Aici e înțelepciunea. Cine are pricepere, să socotească numărul fiarei, căci este un număr de om. Și numărul ei este șase sute șaizeci și șase."
    },
    "14": {
        "1": "Apoi m-am uitat, și iată că Mielul stătea pe muntele Sionului și împreună cu El stăteau o sută patruzeci și patru de mii, care aveau scris pe frunte Numele Său și Numele Tatălui Său.",
        "2": "Și am auzit venind din cer un glas ca un vuiet de ape mari, ca vuietul unui tunet puternic; și glasul pe care l-am auzit era ca al celor ce cântă cu alăuta, și cântau din alăutele lor.",
        "3": "Cântau o cântare nouă înaintea scaunului de domnie, înaintea celor patru făpturi vii și înaintea bătrânilor. Și nimeni nu putea să învețe cântarea în afară de cei o sută patruzeci și patru de mii, care fuseseră răscumpărați de pe pământ.",
        "4": "Ei nu s-au întinat cu femei, căci sunt verguri, și Îl urmează pe Miel oriunde merge El. Au fost răscumpărați dintre oameni, ca cel dintâi rod pentru Dumnezeu și pentru Miel.",
        "5": "Și în gura lor nu s-a găsit minciună, căci sunt fără vină înaintea scaunului de domnie al lui Dumnezeu.",
        "6": "Și am văzut un alt înger, care zbura prin mijlocul cerului cu o Evanghelie veșnică, pentru ca s-o vestească locuitorilor pământului, oricărui neam, oricărei seminții, oricărei limbi și oricărui norod.",
        "7": "El zicea cu glas tare: „Temeți-vă de Dumnezeu și dați-I slavă, căci a venit ceasul judecății Lui; și închinați-vă Celui ce a făcut cerul și pământul, marea și izvoarele apelor!”",
        "8": "Apoi a urmat un alt înger, al doilea, și a zis: „A căzut, a căzut Babilonul, cetatea cea mare, care a adăpat toate neamurile din vinul mâniei curviei ei!”",
        "9": "Apoi a urmat un alt înger, al treilea, și a zis cu glas tare: „Dacă se închină cineva fiarei și icoanei ei și primește semnul ei pe frunte sau pe mână,",
        "10": "va bea și el din vinul mâniei lui Dumnezeu, turnat neamestecat în paharul mâniei Lui; și va fi chinuit în foc și în pucioasă înaintea sfinților îngeri și înaintea Mielului.",
        "11": "Și fumul chinului lor se suie în sus în vecii vecilor. Și nici ziua, nici noaptea n-au odihnă cei ce se închină fiarei și icoanei ei și oricine primește semnul numelui ei.",
        "12": "Aici este răbdarea sfinților, care păzesc poruncile lui Dumnezeu și credința lui Isus.”",
        "13": "Și am auzit un glas din cer care zicea: „Scrie: ferice de acum încolo de morții care mor în Domnul!” „Da”, zice Duhul, „ei se vor odihni de ostenelile lor, căci faptele lor îi urmează.”",
        "14": "Apoi m-am uitat, și iată un nor alb; și pe nor ședea Cineva care semăna cu un fiu al omului; pe cap avea o cunună de aur, iar în mână, o seceră ascuțită.",
        "15": "Și un alt înger a ieșit din Templu și-I striga cu glas tare Celui ce ședea pe nor: „Pune secera Ta și seceră, pentru că a venit ceasul să seceri, și secerișul pământului este copt!”",
        "16": "Atunci Cel ce ședea pe nor Și-a aruncat secera pe pământ. Și pământul a fost secerat.",
        "17": "Și din Templul care este în cer a ieșit un alt înger, care avea și el un cosor ascuțit.",
        "18": "Și un alt înger, care avea stăpânire asupra focului, a ieșit din altar și a strigat cu glas tare către cel ce avea cosorul cel ascuțit: „Pune cosorul tău cel ascuțit și culege strugurii viei pământului, căci strugurii ei sunt copți!”",
        "19": "Și îngerul și-a aruncat cosorul pe pământ, a cules via pământului și a aruncat strugurii în teascul cel mare al mâniei lui Dumnezeu.",
        "20": "Și teascul a fost călcat în picioare afară din cetate; și din teasc a ieșit sânge până la zăbalele cailor, pe o întindere de o mie șase sute de stadii."
    },
    "15": {
        "1": "Apoi am văzut în cer un alt semn mare și minunat: șapte îngeri care aveau șapte urgii, cele din urmă, căci cu ele s-a isprăvit mânia lui Dumnezeu.",
        "2": "Și am văzut ca o mare de sticlă amestecată cu foc, și pe marea de sticlă, cu alăutele lui Dumnezeu în mână, stăteau biruitorii fiarei, ai icoanei ei și ai numărului numelui ei.",
        "3": "Ei cântau cântarea lui Moise, robul lui Dumnezeu, și cântarea Mielului. Și ziceau: „Mari și minunate sunt lucrările Tale, Doamne Dumnezeule Atotputernic! Drepte și adevărate sunt căile Tale, Împărate al neamurilor!",
        "4": "Cine nu se va teme, Doamne, și cine nu va slăvi Numele Tău? Căci numai Tu ești sfânt, și toate neamurile vor veni și se vor închina înaintea Ta, pentru că judecățile Tale au fost arătate.”",
        "5": "După aceea am văzut deschizându-se în cer Templul Cortului mărturiei.",
        "6": "Și din Templu au ieșit cei șapte îngeri care țineau cele șapte urgii. Erau îmbrăcați în in curat, strălucitor, și erau încinși împrejurul pieptului cu brâie de aur.",
        "7": "Și una din cele patru făpturi vii le-a dat celor șapte îngeri șapte potire de aur pline de mânia lui Dumnezeu, care este viu în vecii vecilor.",
        "8": "Și Templul s-a umplut de fum din slava lui Dumnezeu și a puterii Lui. Și nimeni nu putea să intre în Templu până se vor sfârși cele șapte urgii ale celor șapte îngeri."
    },
    "16": {
        "1": "Și am auzit un glas tare, care venea din Templu și care le zicea celor șapte îngeri: „Duceți-vă și vărsați pe pământ cele șapte potire ale mâniei lui Dumnezeu!”",
        "2": "Cel dintâi s-a dus și a vărsat potirul lui pe pământ. Și o rană rea și dureroasă i-a lovit pe oamenii care aveau semnul fiarei și care se închinau icoanei ei.",
        "3": "Al doilea a vărsat potirul lui în mare. Și marea s-a făcut sânge, ca sângele unui om mort. Și a murit orice făptură vie, tot ce era în mare.",
        "4": "Al treilea a vărsat potirul lui în râuri și în izvoarele apelor. Și apele s-au făcut sânge.",
        "5": "Și l-am auzit pe îngerul apelor zicând: „Drept ești Tu, Doamne, care ești și care erai! Tu ești sfânt, pentru că ai judecat în felul acesta.",
        "6": "Fiindcă aceștia au vărsat sângele sfinților și al prorocilor, le-ai dat și Tu să bea sânge. Și sunt vrednici.”",
        "7": "Și am auzit altarul zicând: „Da, Doamne Dumnezeule Atotputernic, adevărate și drepte sunt judecățile Tale!”",
        "8": "Al patrulea a vărsat potirul lui peste soare. Și soarelui i s-a dat să-i dogorească pe oameni cu focul lui.",
        "9": "Și oamenii au fost dogoriți de o arșiță mare și au hulit Numele Dumnezeului care are stăpânire peste aceste urgii și nu s-au pocăit, ca să-I dea slavă.",
        "10": "Al cincilea a vărsat potirul lui peste scaunul de domnie al fiarei. Și împărăția fiarei a fost acoperită de întuneric. Oamenii își mușcau limbile de durere.",
        "11": "Și L-au hulit pe Dumnezeul cerului din pricina durerilor lor și din pricina rănilor lor rele și nu s-au pocăit de faptele lor.",
        "12": "Al șaselea a vărsat potirul lui peste Râul cel Mare, Eufrat. Și apa lui a secat, ca să fie pregătită calea împăraților care au să vină din Răsărit.",
        "13": "Apoi am văzut ieșind din gura balaurului și din gura fiarei și din gura prorocului mincinos trei duhuri necurate, care semănau cu niște broaște.",
        "14": "Acestea sunt duhuri de draci, care fac semne nemaipomenite și care se duc la împărații pământului întreg, ca să-i strângă pentru războiul zilei celei mari a Dumnezeului celui Atotputernic.",
        "15": "„Iată, Eu vin ca un hoț! Ferice de cel ce veghează și își păzește hainele, ca să nu umble gol și să i se vadă rușinea!”",
        "16": "Duhurile cele rele i-au strâns în locul care pe evreiește se cheamă Armaghedon.",
        "17": "Al șaptelea a vărsat potirul lui în văzduh. Și din Templu, din scaunul de domnie, a ieșit un glas tare, care zicea: „S-a isprăvit!”",
        "18": "Și au urmat fulgere, glasuri, tunete și s-a făcut un mare cutremur de pământ, așa de tare cum de când este omul pe pământ n-a fost un cutremur așa de mare.",
        "19": "Cetatea cea mare a fost împărțită în trei părți, și cetățile neamurilor s-au prăbușit. Și Dumnezeu Și-a adus aminte de Babilonul cel mare, ca să-i dea potirul de vin al furiei mâniei Lui.",
        "20": "Toate ostroavele au fugit, și munții nu s-au mai găsit.",
        "21": "O grindină mare, ale cărei boabe cântăreau aproape un talant, a căzut din cer peste oameni. Și oamenii L-au hulit pe Dumnezeu din pricina urgiei grindinei, pentru că această urgie era foarte mare."
    },
    "17": {
        "1": "Apoi unul din cei șapte îngeri care țineau cele șapte potire a venit de a vorbit cu mine și mi-a zis: „Vino să-ți arăt judecata curvei celei mari, care șade pe ape mari!",
        "2": "Cu ea au curvit împărații pământului, și locuitorii pământului s-au îmbătat de vinul curviei ei.”",
        "3": "Și m-a dus, în Duhul, într-o pustie. Și am văzut o femeie șezând pe o fiară de culoare stacojie, plină cu nume de hulă și având șapte capete și zece coarne.",
        "4": "Femeia aceasta era îmbrăcată cu purpură și cu stacojiu; era împodobită cu aur, cu pietre scumpe și cu mărgăritare. Ținea în mână un potir de aur plin de spurcăciuni și de necurățiile curviei ei.",
        "5": "Pe frunte purta scris un nume, o taină: „Babilonul cel mare, mama curvelor și a spurcăciunilor pământului”.",
        "6": "Și am văzut-o pe femeia aceasta îmbătată de sângele sfinților și de sângele mucenicilor lui Isus. Când am văzut-o, m-am mirat minune mare.",
        "7": "Și îngerul mi-a zis: „De ce te miri? Îți voi spune taina acestei femei și a fiarei care o poartă și care are cele șapte capete și cele zece coarne.",
        "8": "Fiara pe care ai văzut-o era și nu mai este. Ea are să se ridice din Adânc și are să se ducă la pierzare. Și locuitorii pământului ale căror nume n-au fost scrise de la întemeierea lumii în cartea vieții se vor mira când vor vedea că fiara era, nu mai este și va veni.",
        "9": "Aici este mintea plină de înțelepciune: cele șapte capete sunt șapte munți pe care șade femeia.",
        "10": "Sunt și șapte împărați: cinci au căzut, unul este, celălalt n-a venit încă, și când va veni, va rămâne puțină vreme.",
        "11": "Și fiara care era și nu mai este, ea însăși este al optulea împărat: este din numărul celor șapte și merge la pierzare.",
        "12": "Cele zece coarne pe care le-ai văzut sunt zece împărați care n-au primit încă împărăția, ci vor primi putere împărătească timp de un ceas împreună cu fiara.",
        "13": "Toți au același gând și îi dau fiarei puterea și stăpânirea lor.",
        "14": "Ei se vor război cu Mielul, dar Mielul îi va birui, pentru că El este Domnul domnilor și Împăratul împăraților. Și cei chemați, aleși și credincioși care sunt cu El de asemenea îi vor birui.”",
        "15": "Apoi mi-a zis: „Apele pe care le-ai văzut, pe care șade curva, sunt noroade, gloate, neamuri și limbi.",
        "16": "Cele zece coarne pe care le-ai văzut și fiara o vor urî pe curvă, o vor pustii și o vor lăsa goală. Carnea i-o vor mânca și o vor arde cu foc.",
        "17": "Căci Dumnezeu le-a pus în inimă să-I aducă la îndeplinire planul: să se învoiască pe deplin și să-i dea fiarei stăpânirea lor împărătească, până se vor îndeplini cuvintele lui Dumnezeu.",
        "18": "Și femeia pe care ai văzut-o este cetatea cea mare, care are stăpânire peste împărații pământului.”"
    },
    "18": {
        "1": "După aceea am văzut coborându-se din cer un alt înger, care avea o mare putere; și pământul s-a luminat de slava lui.",
        "2": "El a strigat cu glas tare și a zis: „A căzut, a căzut Babilonul cel mare! A ajuns un locaș al dracilor, o închisoare a oricărui duh necurat, o închisoare a oricărei păsări necurate și urâte,",
        "3": "pentru că toate neamurile au băut din vinul mâniei curviei ei, și împărații pământului au curvit cu ea, și negustorii pământului s-au îmbogățit prin risipa desfătării ei.”",
        "4": "Apoi am auzit din cer un alt glas, care zicea: „Ieșiți din mijlocul ei, poporul Meu, ca să nu fiți părtași la păcatele ei și să nu fiți loviți cu urgiile ei!",
        "5": "Pentru că păcatele ei s-au îngrămădit și au ajuns până în cer, și Dumnezeu Și-a adus aminte de nelegiuirile ei.",
        "6": "Răsplătiți-i cum v-a răsplătit ea și întoarceți-i de două ori cât faptele ei! Turnați-i îndoit în potirul în care a amestecat ea!",
        "7": "Pe cât s-a slăvit pe sine însăși și s-a desfătat în risipă, pe atât dați-i chin și tânguire! Pentru că zice în inima ei: «Șed ca împărăteasă, nu sunt văduvă și nu voi ști ce este tânguirea»,",
        "8": "tocmai de aceea într-o singură zi vor veni urgiile ei: moartea, tânguirea și foametea. Și va fi arsă de tot în foc, pentru că Domnul Dumnezeu, care a judecat-o, este tare.",
        "9": "Și împărații pământului, care au curvit și s-au dezmierdat în risipă cu ea, când vor vedea fumul arderii ei, o vor plânge și o vor boci.",
        "10": "Ei vor sta departe, de frică să nu cadă în chinul ei, și vor zice: «Vai! vai! Babilonul, cetatea cea mare, cetatea cea tare! Într-o clipă ți-a venit judecata!»",
        "11": "Negustorii pământului o plâng și o jelesc, pentru că nimeni nu le mai cumpără marfa",
        "12": "– marfă de aur, de argint, de pietre scumpe, de mărgăritare, de in subțire, de purpură, de mătase și de stacojiu –, nici feluritele lor soiuri de lemn de tiin, tot felul de vase de fildeș, tot felul de vase de lemn foarte scump, de aramă, de fier și de marmură,",
        "13": "nici scorțișoara, nici mirodeniile, nici miroznele, nici mirul, nici tămâia, nici vinul, nici untdelemnul, nici făina bună de tot, nici grâul, nici boii, nici oile, nici caii, nici căruțele, nici robii, nici sufletele oamenilor.",
        "14": "Și roadele atât de dorite sufletului tău s-au dus de la tine. Toate lucrurile alese, strălucite, sunt pierdute pentru tine, și nu le vei mai găsi.",
        "15": "Cei ce fac negoț cu aceste lucruri, care s-au îmbogățit de pe urma ei, vor sta departe de ea, de frica chinului ei. Vor plânge, se vor tângui",
        "16": "și vor zice: «Vai! vai! Cetatea cea mare, care era îmbrăcată cu in foarte subțire, cu purpură și cu stacojiu, care era împodobită cu aur, cu pietre scumpe și cu mărgăritare!",
        "17": "Atâtea bogății într-un ceas s-au prăpădit!» Și toți cârmacii, toți cei ce merg cu corabia pe mare, marinarii și toți cei ce câștigă din mare stăteau departe;",
        "18": "și când au văzut fumul arderii ei, strigau: «Care cetate era ca cetatea cea mare?»",
        "19": "Și își aruncau țărână în cap, plângeau, se tânguiau, țipau și ziceau: «Vai! vai! Cetatea cea mare, al cărei belșug de scumpeturi i-a îmbogățit pe toți cei ce aveau corăbii pe mare! Într-o clipă a fost prefăcută într-un pustiu!»",
        "20": "Bucură-te de ea, cerule! Bucurați-vă și voi, sfinților, apostolilor și prorocilor, pentru că Dumnezeu v-a făcut dreptate și a judecat-o!”",
        "21": "Atunci un înger puternic a ridicat de jos o piatră ca o mare piatră de moară, a aruncat-o în mare și a zis: „Cu așa repeziciune va fi aruncat Babilonul, cetatea cea mare, și nu va mai fi găsit!",
        "22": "Și nu se va mai auzi în tine nici sunet de alăute, nici cântece din instrumente, nici cântători din fluiere, nici cântători din trâmbițe. Nu se va mai găsi la tine niciun meșter în vreun meșteșug oarecare. Nu se va mai auzi în tine vuietul morii.",
        "23": "Lumina lămpii nu va mai lumina în tine și nu se va mai auzi în tine glasul mirelui și al miresei, pentru că negustorii tăi erau mai-marii pământului, pentru că toate neamurile au fost amăgite de vrăjitoria ta",
        "24": "și pentru că acolo a fost găsit sângele prorocilor și al sfinților și al tuturor celor ce au fost înjunghiați pe pământ.”"
    },
    "19": {
        "1": "După aceea am auzit în cer ca un glas puternic de gloată multă, care zicea: „Aleluia! A Domnului, Dumnezeului nostru, este mântuirea, slava, cinstea și puterea,",
        "2": "pentru că judecățile Lui sunt adevărate și drepte! El a judecat-o pe curva cea mare, care strica pământul cu curvia ei, și a răzbunat sângele robilor Săi din mâna ei.”",
        "3": "Și au zis a doua oară: „Aleluia! Fumul ei se ridică în sus în vecii vecilor!”",
        "4": "Și cei douăzeci și patru de bătrâni și cele patru făpturi vii s-au aruncat la pământ și I s-au închinat lui Dumnezeu, care ședea pe scaunul de domnie. Și au zis: „Amin! Aleluia!”",
        "5": "Și din scaunul de domnie a ieșit un glas care zicea: „Lăudați-L pe Dumnezeul nostru, toți robii Lui, voi, care vă temeți de El, mici și mari!”",
        "6": "Și am auzit ca un glas de gloată multă, ca vuietul unor ape multe, ca bubuitul unor tunete puternice, care zicea: „Aleluia! Domnul, Dumnezeul nostru cel Atotputernic, a început să împărățească.",
        "7": "Să ne bucurăm, să ne veselim și să-I dăm slavă, căci a venit nunta Mielului; soția Lui s-a pregătit",
        "8": "și i s-a dat să se îmbrace cu in subțire, strălucitor și curat.” (Inul subțire sunt faptele neprihănite ale sfinților.)",
        "9": "Apoi mi-a zis: „Scrie: ferice de cei chemați la ospățul nunții Mielului!” Apoi mi-a zis: „Acestea sunt adevăratele cuvinte ale lui Dumnezeu.”",
        "10": "Și m-am aruncat la picioarele lui ca să mă închin lui, dar el mi-a zis: „Ferește-te să faci una ca aceasta! Eu sunt un împreună-slujitor cu tine și cu frații tăi, care păstrează mărturia lui Isus. Lui Dumnezeu închină-I-te!” (Căci mărturia lui Isus este duhul prorociei.)",
        "11": "Apoi am văzut cerul deschis, și iată că s-a arătat un cal alb! Cel ce stătea pe el se cheamă „Cel credincios ” și „Cel adevărat”, și El judecă și Se luptă cu dreptate.",
        "12": "Ochii Lui erau ca para focului, capul îl avea încununat cu multe cununi împărătești și purta un nume scris pe care nimeni nu-l știe decât El singur.",
        "13": "Era îmbrăcat cu o haină înmuiată în sânge. Numele Lui este: „Cuvântul lui Dumnezeu”.",
        "14": "Oștile din cer Îl urmau călări pe cai albi, îmbrăcate cu in subțire, alb și curat.",
        "15": "Din gura Lui ieșea o sabie ascuțită, ca să lovească neamurile cu ea, pe care le va cârmui cu un toiag de fier. Și va călca cu picioarele teascul vinului mâniei aprinse a atotputernicului Dumnezeu.",
        "16": "Pe haină și pe coapsă avea scris numele acesta: „Împăratul împăraților și Domnul domnilor”.",
        "17": "Apoi am văzut un înger care stătea în picioare în soare. El a strigat cu glas tare și a zis tuturor păsărilor care zburau prin mijlocul cerului: „Veniți, adunați-vă la ospățul cel mare al lui Dumnezeu,",
        "18": "ca să mâncați carnea împăraților, carnea căpitanilor, carnea celor viteji, carnea cailor și a călăreților și carnea a tot felul de oameni, slobozi și robi, mici și mari!”",
        "19": "Și am văzut fiara și pe împărații pământului și oștile lor adunate ca să facă război cu Cel ce ședea călare pe cal și cu oastea Lui.",
        "20": "Și fiara a fost prinsă. Și împreună cu ea a fost prins prorocul mincinos, care făcuse înaintea ei semnele cu care-i amăgise pe cei ce primiseră semnul fiarei și se închinaseră icoanei ei. Amândoi aceștia au fost aruncați de vii în iazul de foc, care arde cu pucioasă.",
        "21": "Iar ceilalți au fost uciși cu sabia care ieșea din gura Celui ce ședea călare pe cal. Și toate păsările s-au săturat din carnea lor."
    },
    "20": {
        "1": "Apoi am văzut coborându-se din cer un înger care ținea în mână cheia Adâncului și un lanț mare.",
        "2": "El a pus mâna pe balaur, pe șarpele cel vechi, care este Diavolul și Satana, și l-a legat pentru o mie de ani.",
        "3": "L-a aruncat în Adânc, l-a închis acolo și a pecetluit intrarea deasupra lui, ca să nu mai înșele neamurile, până se vor împlini cei o mie de ani. După aceea trebuie să fie dezlegat pentru puțină vreme.",
        "4": "Și am văzut niște scaune de domnie; și celor ce au șezut pe ele li s-a dat judecata. Și am văzut sufletele celor ce li se tăiase capul din pricina mărturiei lui Isus și din pricina Cuvântului lui Dumnezeu și ale celor ce nu se închinaseră fiarei și icoanei ei și nu primiseră semnul ei pe frunte și pe mână. Ei au înviat și au împărățit cu Hristos o mie de ani.",
        "5": "Ceilalți morți n-au înviat până nu s-au sfârșit cei o mie de ani. Aceasta este întâia înviere.",
        "6": "Fericiți și sfinți sunt cei ce au parte de întâia înviere! Asupra lor a doua moarte n-are nicio putere, ci vor fi preoți ai lui Dumnezeu și ai lui Hristos și vor împărăți cu El o mie de ani.",
        "7": "Când se vor împlini cei o mie de ani, Satana va fi dezlegat",
        "8": "și va ieși din temnița lui, ca să înșele neamurile care sunt în cele patru colțuri ale pământului, pe Gog și pe Magog, ca să-i adune pentru război. Numărul lor va fi ca nisipul mării.",
        "9": "Și ei s-au suit pe fața pământului și au înconjurat tabăra sfinților și cetatea preaiubită. Dar din cer s-a coborât un foc care i-a mistuit.",
        "10": "Și Diavolul, care-i înșela, a fost aruncat în iazul de foc și de pucioasă, unde sunt fiara și prorocul mincinos. Și vor fi munciți zi și noapte în vecii vecilor.",
        "11": "Apoi am văzut un scaun de domnie mare și alb și pe Cel ce ședea pe el. Pământul și cerul au fugit dinaintea Lui și nu s-a mai găsit loc pentru ele.",
        "12": "Și i-am văzut pe morți, mari și mici, stând în picioare înaintea scaunului de domnie. Niște cărți au fost deschise. Și a fost deschisă o altă carte, care este cartea vieții. Și morții au fost judecați după faptele lor, după cele ce erau scrise în cărțile acelea.",
        "13": "Marea i-a dat înapoi pe morții care erau în ea; Moartea și Locuința Morților i-au dat înapoi pe morții care erau în ele. Fiecare a fost judecat după faptele lui.",
        "14": "Și Moartea și Locuința Morților au fost aruncate în iazul de foc. Iazul de foc este moartea a doua.",
        "15": "Oricine n-a fost găsit scris în cartea vieții a fost aruncat în iazul de foc."
    },
    "21": {
        "1": "Apoi am văzut un cer nou și un pământ nou, pentru că cerul dintâi și pământul dintâi pieriseră, și marea nu mai era.",
        "2": "Și eu am văzut coborându-se din cer, de la Dumnezeu, cetatea sfântă, Noul Ierusalim, gătită ca o mireasă împodobită pentru bărbatul ei.",
        "3": "Și am auzit un glas tare, care ieșea din scaunul de domnie și zicea: „Iată cortul lui Dumnezeu cu oamenii! El va locui cu ei, și ei vor fi poporul Lui, și Dumnezeu Însuși va fi cu ei. El va fi Dumnezeul lor.",
        "4": "El va șterge orice lacrimă din ochii lor. Și moartea nu va mai fi. Nu va mai fi nici tânguire, nici țipăt, nici durere, pentru că lucrurile dintâi au trecut.”",
        "5": "Cel ce ședea pe scaunul de domnie a zis: „Iată, Eu fac toate lucrurile noi!” Și a adăugat: „Scrie, fiindcă aceste cuvinte sunt vrednice de crezut și adevărate!”",
        "6": "Apoi mi-a zis: „S-a isprăvit! Eu sunt Alfa și Omega, Începutul și Sfârșitul. Celui ce îi este sete îi voi da să bea fără plată din izvorul apei vieții.",
        "7": "Cel ce va birui va moșteni aceste lucruri. Eu voi fi Dumnezeul lui, și el va fi fiul Meu.",
        "8": "Dar cât despre fricoși, necredincioși, scârboși, ucigași, curvari, vrăjitori, închinători la idoli și toți mincinoșii, partea lor este în iazul care arde cu foc și cu pucioasă, adică moartea a doua.”",
        "9": "Apoi unul din cei șapte îngeri care țineau cele șapte potire pline cu cele din urmă șapte urgii a venit și a vorbit cu mine și mi-a zis: „Vino să-ți arăt mireasa, nevasta Mielului!”",
        "10": "Și m-a dus, în Duhul, pe un munte mare și înalt. Și mi-a arătat cetatea sfântă, Ierusalimul, care se cobora din cer, de la Dumnezeu,",
        "11": "având slava lui Dumnezeu. Lumina ei era ca o piatră preascumpă, ca o piatră de iaspis, străvezie ca cristalul.",
        "12": "Era înconjurată cu un zid mare și înalt. Avea douăsprezece porți, și la porți – doisprezece îngeri. Și pe ele erau scrise niște nume: numele celor douăsprezece seminții ale fiilor lui Israel.",
        "13": "Spre răsărit erau trei porți; spre miazănoapte, trei porți; spre miazăzi, trei porți; și spre apus, trei porți.",
        "14": "Zidul cetății avea douăsprezece temelii, și pe ele erau cele douăsprezece nume ale celor doisprezece apostoli ai Mielului.",
        "15": "Îngerul care vorbea cu mine avea ca măsurătoare o trestie de aur, ca să măsoare cetatea, porțile și zidul ei.",
        "16": "Cetatea era în patru colțuri, și lungimea ei era cât lărgimea. A măsurat cetatea cu trestia și a găsit aproape douăsprezece mii de prăjini. Lungimea, lărgimea și înălțimea erau deopotrivă.",
        "17": "I-a măsurat și zidul și a găsit o sută patruzeci și patru de coți, după măsura oamenilor, căci cu măsura aceasta măsura îngerul.",
        "18": "Zidul era zidit din iaspis și cetatea era din aur curat, ca sticla curată.",
        "19": "Temeliile zidului cetății erau împodobite cu pietre scumpe de tot felul: cea dintâi temelie era de iaspis; a doua, de safir; a treia, de halchedon; a patra, de smarald;",
        "20": "a cincea, de sardonix; a șasea, de sardiu; a șaptea, de crisolit; a opta, de beril; a noua, de topaz; a zecea, de crisopraz; a unsprezecea, de hiacint; a douăsprezecea, de ametist.",
        "21": "Cele douăsprezece porți erau douăsprezece mărgăritare. Fiecare poartă era dintr-un singur mărgăritar. Ulița cetății era de aur curat, ca sticla străvezie.",
        "22": "În cetate n-am văzut niciun Templu, pentru că Domnul Dumnezeu, Cel Atotputernic, și Mielul sunt Templul ei.",
        "23": "Cetatea n-are trebuință nici de soare, nici de lună ca s-o lumineze, căci o luminează slava lui Dumnezeu, și făclia ei este Mielul.",
        "24": "Neamurile vor umbla în lumina ei, și împărații pământului își vor aduce slava și cinstea lor în ea.",
        "25": "Porțile ei nu se vor închide ziua, fiindcă în ea nu va mai fi noapte.",
        "26": "În ea vor aduce slava și cinstea neamurilor.",
        "27": "Nimic întinat nu va intra în ea, nimeni care trăiește în spurcăciune și în minciună, ci numai cei scriși în cartea vieții Mielului."
    },
    "22": {
        "1": "Și mi-a arătat un râu cu apa vieții, limpede ca cristalul, care ieșea din scaunul de domnie al lui Dumnezeu și al Mielului.",
        "2": "În mijlocul pieței cetății și pe cele două maluri ale râului era pomul vieții, rodind douăsprezece feluri de rod și dând rod în fiecare lună; și frunzele pomului slujesc la vindecarea neamurilor.",
        "3": "Nu va mai fi nimic vrednic de blestem acolo. Scaunul de domnie al lui Dumnezeu și al Mielului vor fi în ea. Robii Lui Îi vor sluji.",
        "4": "Ei vor vedea fața Lui, și Numele Lui va fi pe frunțile lor.",
        "5": "Acolo nu va mai fi noapte. Și nu vor mai avea trebuință nici de lampă, nici de lumina soarelui, pentru că Domnul Dumnezeu îi va lumina. Și vor împărăți în vecii vecilor.",
        "6": "Și îngerul mi-a zis: „Aceste cuvinte sunt vrednice de crezare și adevărate. Și Domnul, Dumnezeul duhurilor prorocilor, l-a trimis pe îngerul Său să le arate robilor Săi lucrurile care au să se întâmple în curând.”",
        "7": "„Și, iată, Eu vin curând! Ferice de cel ce păzește cuvintele prorociei din cartea aceasta!”",
        "8": "Eu, Ioan, am auzit și am văzut lucrurile acestea. Și după ce le-am auzit și le-am văzut, m-am aruncat la picioarele îngerului care mi le arăta, ca să mă închin lui.",
        "9": "Dar el mi-a zis: „Ferește-te să faci una ca aceasta! Eu sunt un împreună-slujitor cu tine și cu frații tăi, prorocii, și cu cei ce păzesc cuvintele din cartea aceasta. Închină-te lui Dumnezeu!”",
        "10": "Apoi mi-a zis: „Să nu pecetluiești cuvintele prorociei din cartea aceasta, căci vremea este aproape.",
        "11": "Cine este nedrept să fie nedrept și mai departe; cine este întinat să se întineze și mai departe; cine este fără prihană să trăiască și mai departe fără prihană; și cine este sfânt să se sfințească și mai departe!”",
        "12": "„Iată, Eu vin curând, și răsplata Mea este cu Mine, ca să-i dau fiecăruia după fapta lui.",
        "13": "Eu sunt Alfa și Omega, Cel dintâi și Cel de pe urmă, Începutul și Sfârșitul.",
        "14": "Ferice de cei ce își spală hainele, ca să aibă drept la pomul vieții și să intre pe porți în cetate!",
        "15": "Afară sunt câinii, vrăjitorii, curvarii, ucigașii, închinătorii la idoli și oricine iubește minciuna și trăiește în minciună.",
        "16": "Eu, Isus, l-am trimis pe îngerul Meu să vă adeverească aceste lucruri pentru biserici. Eu sunt Rădăcina și Sămânța lui David, Luceafărul strălucitor de dimineață.”",
        "17": "Și Duhul și Mireasa zic: „Vino!” Și cine aude să zică: „Vino!” Și celui ce îi este sete să vină; cine vrea, să ia apa vieții fără plată.",
        "18": "Mărturisesc oricui aude cuvintele prorociei din cartea aceasta că, dacă va adăuga cineva ceva la ele, Dumnezeu îi va adăuga urgiile scrise în cartea aceasta.",
        "19": "Și dacă scoate cineva ceva din cuvintele cărții acestei prorocii, îi va scoate Dumnezeu partea lui de la pomul vieții și din cetatea sfântă, scrise în cartea aceasta.",
        "20": "Cel ce adeverește aceste lucruri zice: „Da, Eu vin curând!” Amin! Vino, Doamne Isuse!",
        "21": "Harul Domnului Isus Hristos să fie cu voi cu toți! Amin! SFÂRȘIT"
    }
}