{
    "cover": {
        "title": "Коли серце самотнє: 7 біблійних історій надії",
        "description": "Самотність — це не просто тиша довкола, а мовчазний біль, що стискає серце й залишає відчуття порожнечі, ніби ти у великій кімнаті без жодного близького голосу. Так почуваються ті, хто, навіть серед рідних чи друзів, відчуває себе непоміченим, відкинутим або невидимим. Цей 7-денний біблійний план створений саме для таких людей — зранених відчуттям ізоляції й покинутості. Ми пропонуємо подивитися на історії семи героїв Біблії, які також проходили крізь темряву самотності й знаходили світло у Божій присутності. Разом ми спробуємо перетворити твій біль на шлях до глибшого пізнання себе, Бога й нової надії.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/58954/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Агар (коли тебе відштовхнули)\nАгар двічі опинялася в пустелі, перший раз вона втекла від Сари, бо не стерпіла її суворого поводження, а другий раз Авраам сам вигнав свою рабиню, бо Сара не могла вже терпіти її суперництва і настояла на тому, щоб Агар відіслали подалі.\nКоли вперше Агар покинула дім Авраама, якоюсь мірою, вона сама була винна, бо коли завагітніла, вона стала зневажати Сару, а та у відповідь почала поводитися з нею суворо. Агар відчувала, що її використали, і тепер, коли вона народила дитину, вона непотрібна. Вона не могла терпіти таке відношення і вирішила йти в пустелю. Вона не просила допомоги у Бога, але Бог сам звернувся до неї, Він бачив її горе, її самотність та відкинення. Бог велить Агар повертатися до Сари, жити під одним дахом з нею, а значить знову і знову прийдеться терпіти це відкинення і самотність.\nДругий раз Сара бачить вже зверхнє ставлення Ізмаїла до Ісака і це їй не сподобалося, тому вона просить Авраама відправити Агар подалі. ЇЇ виштовхнули з дому, давши бурдюк води, вона пішла в пустелю і заблукала. Сама в пустелі.\nЧи бачив Бог, що відбувається? Чому Він дозволив цьому статися? Чому не захистив? Іноді так стається, що люди поводяться з нами несправедливо, як це було з Агар, але не Бог. Він ніколи не залишає, приходить на допомогу. Бог не просто попіклувався про них, але ще й дає обіцянку, що від Ізмаїла піде великий народ!\nЦе дає Агар перспективу, що Бог має план для її життя, що Він про неї не забув, і що буде і надалі супроводжувати її та її сина, що вона не самотня.\nЧи почуваєшся ти самотнім і неприйнятим, коли тебе\nвідштовхують\n, коли надають перевагу іншому, а тебе ніби й немає? На жаль, ми можемо з таким стикатися, бо живемо в оточенні грішних людей. Але що Бог хоче від нас? Іноді Він казатиме повернутися і\nне втікати від обставин\n, які загострюють відчуття самотності, бо Він хоче явити Себе серед них!\nІншого разу прийдеться піти\n, перегорнувши сторінку і віддавши весь біль Господу. Господь має план для твого життя, навіть якщо інші люди тебе відкинули.\nПоміркуй над тим, чим твоя історія схожа на історію Агар? У чому тобі треба залишатися, приймати інших, коли вони не приймають тебе і змиритися з цією самотністю, бути відкинутим і не прийнятим?\nМожливо люди не приймають твої погляди, цінності. Або ж твоє оточення думає інакше, і від цього ти почуваєшся самотнім? Бог бачить тебе та приймає, Бог хоче подбати про твоє майбутнє як Він зробив це для Агар.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "16",
                    "verse": null
                },
                {
                    "book": 0,
                    "chapter": "21",
                    "verse": "14-19"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Йосиф (коли рідні відреклися)\nМи створені Богом, щоб жити в колективі, тому коли дитина з’являється на цей світ, поряд є дорослі, які дбають про нас. Родина – це найближчі люди, яких ми любимо і на яких розраховуємо, але не завжди так буває. Іноді близька людина вирішує відректися від нас з якоїсь причини й перестає спілкуватися, або ще гірше, чинить зло. Це боляче, коли гріх розділяє нас з рідними.\nЦе переживав і Йосиф, коли його брати вирішили продати його купцям у Єгипет. Вони побачили в ньому суперника, вони заздрили й вирішили позбутися цієї проблеми. Вони не запитували Йосифа чи він би хотів цього, і не думали як самотньо буде йому на чужині без підтримки рідних. Долі Йосифа ніхто не позаздрить, бо коли він опинився в Єгипті, то попав у вир таких подій, яких не побажаєш ворогу.\nЧерез наклеп пані Потіфар він опиняється у в’язниці, невинний, але хіба він міг себе виправдати? Потім один з в’язнів обіцяє йому допомогу, але опинившись на свободі, забуває про Йосипа. Чому це все стається зі мною? Ставили собі колись таке запитання? Це несправедливо! Йому не було до кого звернутися за підтримкою, йому ніхто не співчував, він був самотній у своєму горі. Здавалося всім було байдуже, але не Богу.\nБуття 39:2-3\nТа Господь був з Йосифом. Він був людиною, якій щастило в усьому. Йосиф перебував у домі свого господаря-єгиптянина. Його господар побачив, що Господь з ним, бо все, що Йосиф робить, Господь виводить на добре.\nБуття 39:21-23\nОднак Господь був з Йосифом і виявив йому милість, даруючи йому прихильність з боку начальника в’язниці. Тож начальник в’язниці передав у руки Йосифа всіх ув’язнених, які були у в’язниці, і той керував усім, що там робилося. Начальник в’язниці не вникав у жодну справу, оскільки він передав усе в руки Йосифа, а Господь був з ним; Господь сприяв у всьому, що Йосиф чинив.\nЦі вірші чітко показують, що присутність Бога була визначальним фактором у житті Йосифа, допомагаючи йому досягати успіху навіть у найскладніших обставинах, таких як рабство та ув'язнення.\nПодумайте про своє життя. Чи є у вас зараз події, які приносять у ваше життя відчуття самотності? Розкажіть Богу як ви себе почуваєте, відкрийте перед Ним своє серце.\nБуття 50:18- 21\nТож його брати особисто підійшли до Йосифа, впали перед ним долілиць і сказали: Ось ми – твої слуги. Та Йосиф промовив до них: Не бійтеся! Хіба ж я можу бути замість Бога? Ви замислювали проти мене зло, однак Бог повернув це на добро, аби сталося так, як є сьогодні: прогодувати численний народ. Тому не бійтесь, – я утримуватиму вас і ваших дітей. Він потішив їх, розмовляючи з ними доброзичливо.\nМожливо ви ще не бачите, що може бути добре у вашій самотності зараз, але Бог дав це пробачити Йосифу.\nПодумайте про те чи не виступаєте ви замість Бога для своїх кривдників, чи не судите їх своїм судом? Бог бачить вас, як бачив Йосифа і хоче перетворити це зло на добро.\nЯкі кроки вам варто зробити зараз, щоб віддати ці обставини в руки Бога?",
            "readings": [
                {
                    "book": 0,
                    "chapter": "33",
                    "verse": null
                },
                {
                    "book": 0,
                    "chapter": "39",
                    "verse": null
                },
                {
                    "book": 0,
                    "chapter": "50",
                    "verse": null
                }
            ]
        },
        {
            "day": 3,
            "intro": "Ноемі та Рут (самотність у втраті)\nЖиття Ноемі складалося не найкращим чином. Її надія на щасливу еміграцію в Моав обернулася чередою нещасть. Спочатку помирає її чоловік і Ноемі залишається вдовою. У тій культурі жінка не могла прожити сама, обов’язково повинен був бути поряд чоловік, який подбає про неї та захистить, без чоловіка вона вразлива. Здавалося, що є два сини, які можуть про неї подбати, але не все так сталося як гадалося, сини також помирають і Ноемі та дві невістки залишаються з розбитими мріями та беззахисні.\nЧи близьке тобі це відчуття, коли люди, на яких ти розраховуєш, залишають цей світ або просто ваші стосунки розриваються? Можливо твої друзі переїхали в інше місто, країну, чи ти сам переїхав, і твої соціальні зв’язки обнулилися? Це відчуття було знайоме й Ноемі. Не бажаючи далі залишатися на чужині, Ноемі вирішує повертатися в Вифлеєм, з нею йдуть і невістки. З часом одна невістка повертається до батьків, а інша йде з нею, говорячи ключові слова:\n«Твій народ стане моїм народом, і твій Бог буде моїм Богом!»\nРут 1:16\nЯкимось чином, живучи в сім’ї Елімелеха та Ноемі, Рут побачила їхню віру, їхнього Бога і захотіла, щоб Він став її Богом! Це вражає, коли людина, живучи серед іншого народу, продовжує поклонятися своєму Богу так, що це є прикладом для інших.\nІ от вже їх двоє самотніх жінок повертаються до Вифлеєму. Ноемі у своїй гіркоті просить називати її Марою, Гіркою, бо вона зазнала багато лиха та горя.\nЧи була надія, що хтось із родичів попіклується про цих двох жінок? Не дуже, бо жили вони в час суддів Ізраїлю, коли «кожен робив те, що йому здавалося правильним», а правда у кожного своя, вигідна йому. За законом Мойсея найближчий родич мав викупити поле Ноемі, та одружитися з Рут, але черга з таких охочих не стояла біля їхнього дому.\nВони були самі у своєму горі, якось треба було жити день за днем і вони просто робили те, що було в їхніх силах, а Господь відповідав на їхню віру, бачив їхні потреби й не залишив їх у самотності.\nПрочитай книгу Рут, щоб бачити всю історію і зверни увагу на декілька моментів:\nРут 2:11, 12\nЯкою бачив Рут Боаз? Що вона зробила, що було схвально в очах Бога та Боаза? В чому ти зараз потребуєш захисту під Його крилами? Розкажи про це Богу.\nПсалом 17: 7, 8\nПрояви Свою дивовижну милість, – Ти, Котрий рятуєш усіх, котрі шукають притулку в Твоїй правиці від ворогів Твоїх. Охороняй мене, як зіницю ока. Сховай мене в тіні Своїх крил.\nЯкщо ти відчуваєш самотність та беззахисність після того, що довелося втратити, помолися цими словами як Давид, попроси Бога сховати в тіні Своїх крил, щоб ти міг покластися на Нього в усіх твоїх потребах.",
            "readings": [
                {
                    "book": 7,
                    "chapter": "2",
                    "verse": "11-12"
                },
                {
                    "book": 18,
                    "chapter": "17",
                    "verse": "7-8"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Єремія (самотність у служінні)\nТи багато часу витрачаєш на служіння, але не бачиш результату? Тобі так хочеться мати хоча б якусь підтримку від людей навколо, а вони лише критикують? Це може привести до відчуття самотності. Тебе не розуміють, не підтримують. Люди є, вони поряд, але їх і немає, немає підтримки, на яку ти так розраховуєш.\nТи не один, це було знайоме пророку Єремії, який мав служіння протягом 40 років в Юдеї перед її захопленням. Ізраїль уже був завойований, а Юдея ще трималася, але була занурена в темінь гріха та відступництва від Бога.\nТрагедія його служіння полягала в тому, що він мав проповідувати своєму народу навернутися до Бога Єгови, і при цьому знати, що його заклики будуть даремними, народ не зрозуміє його, а держава перестане існувати, народ буде відведений в полон.\nЧи хотіли б ви мати таке служіння від Бога – без результату і без підтримки, самі? Я точно ні! І до того всього, його життя не було безхмарним, бо він зазнавав постійних утисків від своїх земляків за те, що говорив Боже Слово.\nПрочитай Єремії 15: 15-21\nЯк Єремія описує свій стан? Чи є у тебе рана, яка не загоюється, біль, який не втихає? Що це? Поділися цим з Богом.\nПро що просить Єремія? Що Бог обіцяє йому дати?\nЯкою б не була твоя ситуація, що приводить до почуття самотності, ми все ще можемо віддати її в Божі руки та концентрувати свій погляд на Бозі, на Його справі, яку Він доручив нам, а не на тому як люди до нас ставляться, так як це робив Єремія.\nПодумай у чому тобі треба змінити свої думки, де шукати підтримку? Як Бог може підтримати та втішити тебе прямо зараз? Яка Божа обіцянка дає тобі сили йти далі, попри самотність?",
            "readings": [
                {
                    "book": 23,
                    "chapter": "15",
                    "verse": "15-21"
                },
                {
                    "book": 24,
                    "chapter": "1",
                    "verse": "1-3"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Давид (самотність і статус)\nМожливо сьогодні ти дивишся на своє життя і думаєш: «От якби я була/був більш впливовою людиною, такою як…», або «якби я мала/мав сім’ю як …» , «якби моя сім’я була віруюча як у…» Ти думаєш, що інші обставини, статус, вплив, здоров’я допоможуть тобі позбавитися від почуття самотності? Тоді погляньмо разом на життя Давида, який бувши царем, впливовою людиною, маючи багатьох жінок, все ще переживав почуття самотності. Давид часто звертається до Бога зі своїм болем і почуттям ізоляції, навіть бувши царем.\nОсь кілька псалмів Давида, де він говорить про самотність:\nПсалом 25:16-18\nДавид благає Бога:\n«Обернися до мене і помилуй мене, бо я самотній і нещасний. Збільшилась журба мого серця. Визволи мене з моїх скорбот. Глянь на моє приниження й на моє горе, – і прости всі мої гріхи!»\nВін відчуває себе самотнім і стражденним, шукаючи звільнення від своїх ворогів та проблем.\nПсалом 38:12-15\n- Цей псалом виражає глибоке почуття покинутості та ізоляції через хворобу та віддалення друзів:\n«Мої друзі й мої приятелі через моє горе цураються мене, – мої родичі стоять осторонь. А ті, що зазіхають на моє життя, тенета на мене розставляють, – ті, що бажають мені лиха, загрожують знищенням і постійно замишляють підступне. Але я, мов глухий, не чую, і мов німий, не відкриваю своїх уст. Я став, як людина, яка не чує і яка не має в своїх устах відповіді, тому що на Тебе, Господи, я покладаю надію, – Ти, Господи, Боже мій, відповіси!»\nПсалом 102 :5-9\n- Цей псалом також відображає відчуття ізоляції та виснаження:\n«Я уподібнився до пелікана в пустелі, – я став, як та сова серед руїн. Я не сплю й стогну , наче самотній птах на даху. Упродовж цілого дня наді мною глузують мої вороги; ті, що знущаються з мене, стали проклинати моїм іменем. Наче хліб, я їм попіл, а свій напій я змішую зі сльозами.»\nЦі псалми Давида показують, що самотність може бути глибоким і болісним переживанням, незалежно від соціального статусу та зовнішніх обставин. Ми живемо у грішному та недосконалому світі, який впливає на нас. Водночас вони є свідченням того, як Давид, у моменти своєї найбільшої самотності, звертався до Бога як до єдиного джерела розради, підтримки та співчуття.\nПсалом 102: 19 - 28\nАдже Він дивиться з висоти Своєї Святині, – Господь споглядає з небес на землю, аби чути стогони в’язнів й визволяти дітей, приречених на смерть; Ти на початку заснував землю, – і небеса є ділом Твоїх рук. Вони загинуть, а Ти залишишся. Всі вони, мов одяг, постаріють. Ти їх заміниш, наче одяг, і вони проминуть. Але Ти – Той Самий, і літам Твоїм кінця немає.\nПоміркуй над цими уривками з Псалмів: Які труднощі є в житті Давида, що дають йому біль та почуття самотності? Що є у твоєму житті, що веде до почуття самотності? Чи помилився Бог, поставивши тебе в такі обставини? Як ти можеш це принести до Бога, як Давид і як можеш молитися за своє серце? Як розуміння того, ким є Бог у Пс. 102 19-28 може допомогти у твоїй самотності?",
            "readings": [
                {
                    "book": 18,
                    "chapter": "25",
                    "verse": "16-18"
                },
                {
                    "book": 18,
                    "chapter": "38",
                    "verse": "12-15"
                },
                {
                    "book": 18,
                    "chapter": "102",
                    "verse": "5-9"
                },
                {
                    "book": 18,
                    "chapter": "102",
                    "verse": "19-28"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Мойсей (самотність у лідерстві)\nЯкщо ти за свого життя мав лідерські ролі у служінні чи на роботі, є батьком чи мамою, то ти точно стикався з тим, що твої рішення не будуть подобатися людям. У кращому випадку, вони не погодяться з тим, що ти пропонуєш, але зроблять. У гіршому, будуть робити своє, або навіть зберуть опозицію.\nЯ теж проходила через це, коли люди проявляли непослух до моїх рішень, як лідера, гнівалися і ми просто віддалялись у стосунках. Це світ гріха, він не буде ідеальним, навіть якщо ти будеш прагнути примиритися, інша людина може не хотіти цього. Діти постійно бунтують проти рішень батьків, не визнають їхнього авторитету через гріх, який живе в них. Але ви, як людина, яка несе відповідальність, маєте і далі продовжувати виконувати свою роль, покладену на вас Богом. І це все може вести до почуття самотності та відкинутості.\nЗ цим зіткнувся Мойсей. У пустелі вони постійно жалілися на те, що їм не вистачає води чи їжі, що вони хочуть повернутися назад до Єгипту. Але ж це не була забаганка Мойсея – вести їх у пустелю, вони фактично нарікали на Бога, а Мойсей був посередником. Мойсей проявив багато смирення і просив у Бога за народ, який бунтував. Але Мойсей також проявив непокору Господу. У Числах 20: 8-11 ми бачимо як Мойсей розгнівався на народ і проявив непослух Богові, коли вдарив по скелі, а не просто промовив до неї, як велів Бог. За це він поплатився тим, що Бог не дозволив увійти йому в Обіцяну землю.\nКоли на серці гнів та гіркота в самотності та відкиненні, важливо приходити з цим до Бога. Не дозволяти їм керувати вашими вчинками, щоб потім не мати наслідків, як Мойсей.\nЯкщо ти лідер, поставлений Богом, у тебе є відповідальність перед Ним, не перед людьми, і ти маєш це чітко усвідомити. Можливо ти стикнешся з непорозумінням, самотністю серед людей, але не з Богом. Бог завжди поряд, щоб вислухати тебе, направити й дати мудрість, Він за тебе.\nПодумай:\nщо у твоєму житті зараз дає тобі почуття самотності в лідерстві? Де ти відчуваєш себе не прийнятим, відкинутим?\nПринеси це до Господа, розкажи Йому свої переживання.\nФил. 2:3,4\nНічого не робіть наперекір чи з марнославства, але в покорі вважайте одне одного більшим за себе. Нехай кожний дбає не про себе, а про інших.\nЯк ти можеш діяти у своїх обставинах, як пише ап. Павло в уривку Фил.? Проаналізуй своє серце і проси Бога, щоб дав тобі розуміння, чи ти дбаєш про іншу людину, чи хочеш їй блага або просто хочеш контролювати? Чи вважаєш себе більш важливим, свої ідеї та вимоги, чого хочеш досягнути?",
            "readings": [
                {
                    "book": 3,
                    "chapter": "14",
                    "verse": null
                },
                {
                    "book": 3,
                    "chapter": "20",
                    "verse": "1-13"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Ісус (самотність у стражданні)\nСлабкість пронизувала моє тіло, в голові паморочилося, я ледве могла пересуватися по кімнаті. Невідома тоді мені хвороба, а насправді психосоматика, скувала моє тіло на декілька місяців. Сама у квартирі й, здавалося, сама у Всесвіті. Я молилася, щоб Бог дав мені сили на 20 хв, щоб я могла встати та сходити в магазин за продуктами чи приготувати їсти. «Всім байдуже, ніхто до мене не прийде, я можу покладатися лише на себе» - ці думки вили гніздо в моїй голові, але чи було це правдою?\nНаші ближні такі ж грішні люди як я сама, як ти. І якщо бути чесною, то я теж не завжди уважна до болю інших, не завжди спішу на допомогу людині, коли чую про її потреби, а іноді просто не маю можливості, ми обмежені люди. Нам треба це розуміти, коли почуваємося самотніми та залишеними у стражданні. Люди не завжди можуть допомогти, бо вони обмежені, бо вони зайняті іншим, а я не є центром Всесвіту, цей світ не був створений, щоб задовольняти всі мої потреби.\nІсусе! Бог усього, обмежив Себе, ставши людиною і поставив себе в залежність від грішних людей. Коли Він був у Гефсиманії, Йому так була потрібна підтримка Своїх учнів. Він просив їх просто побути поряд, а вони заснули. Хіба Він не заслужив годинку їхньої уваги? Хіба це було так важко? Він у найтяжчі години Свого земного життя просить їх бути поряд, не зриватися і не їхати через все місто, а тут, просто не спати!\nРимл. 11: 36\nАдже все з Нього, через Нього і для Нього! Йому слава навіки.\nВін є центром усього творіння, тож хіба Бог не міг послати Йому допомогу в цій агонії? Хіба не міг допомогти учням бути бадьорими? Міг, але не зробив, бо це був той шлях, який мав пройти Ісус.\nТи і я також маємо пройти свій шлях боротьби та віри. Кожен має свою Голгофу, де ти просиш пронести цю чашу повз, та це не відбувається. Ми думаємо про себе краще, ніж ми є, ми просимо, а іноді вимагаємо від Бога і людей більше, ніж вони можуть дати. Ми шукаємо в людях те, що може дати нам тільки Бог: любов, прийняття, підтримку, втіху і т.д. Люди іноді не можуть це нам дати, якби навіть хотіли, а іноді не хочуть, бо вони теж є грішні й зараз це для них не є важливим. Твоє болить лише тобі й Богу. Бог ніколи не проходить повз наші страждання, ніколи не залишає нас на самоті, як це було з Йосифом, Агар чи Ноемі.\nМи можемо відчувати самотність, але чи дамо ми їй заволодіти нашим життям і мати гіркоту та образу в серці, це залежить тільки від нас самих.\nПодумай: Про що ти зараз просиш Бога, щоб «забрав цю чашу» від тебе? Розкажи Йому про цей біль, Він поряд. Які твої очікування від людей не здійснилися? Чи готовий ти віддати це Богу, як Ісус, і сказати: «Хай буде не те, що я хочу, а що Ти!»",
            "readings": [
                {
                    "book": 40,
                    "chapter": "14",
                    "verse": "32-42"
                },
                {
                    "book": 44,
                    "chapter": "11",
                    "verse": "36"
                }
            ]
        }
    ]
}