{
    "cover": {
        "title": "Сім ключів до емоційної цілісності",
        "description": "Є принаймні сім основних аспектів цілісності, пов’язаних із пошуком Божого найкращого для вашого емоційного життя. Вам не потрібно приймати їх по черзі. Приєднуйтесь до доктора Чарльза Стенлі, який допоможе вам вибудувати у своєму житті ключові звички, які допоможуть вам ставати все більш цілісними у своєму духу та емоціях. Відкрийте для себе більше планів читання, подібних до цього, на intouch.org/plans.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/11462/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Ключ 1: Віддайте своє серце Христу\nДуховне спасіння є першим ключем до формування позитивного відношення до себе. Люди, які не знають Христа, можуть стверджувати, що вони цінують себе, але вони не прийдуть до такого висновку, якщо будуть чесними. Більшість небоговірних, котрі заявляють, що вони самодостатні й не потребують Христа, є нещасними людьми в кризі. Вони схожі на красиво квітучі бур’яни без потужної кореневої системи. Їм залишається покладатися лише на себе в частині сили, енергії, ентузіазму та творчості. Зрештою, вони доходять до кінця самих себе. Вони не мають у собі Святого Духа, щоб збудувати їх у Христі втішним і заснованим на правді способом, навіть у часи покарання.\nСтосунки з Ісусом Христом вирішують багато проблем, які підривають емоційну цілісність:\n·\nПочуття провини.\nПочуття провини виникає, коли ви маєте непрощений гріх. Коли ви просите прощення у Бога, вас прощають. Почуття провини змивається (До Римлян 8:1).\n·\nПочуття нелюбові.\nКоли ви звертаєтесь до Христа, ви повинні визнати, що Бог любить вас і бажає мати з вами вічні стосунки (До Римлян 8:38-39).\n·\nДух помсти іншим.\nКоли ви прийняли Божий безплатний дар спасіння, ви повинні визнати, що Бог також хоче прощати інших. Те, що Бог зробив для вас, Він бажає зробити для всіх людей, незалежно від їхнього минулого (До Колосян 3:13).\n·\nПрагнення заслужити прихильність Бога.\nБожий дар спасіння вам безплатний. Його не можна заробити, купити або досягти добрими справами. Ви цього не заслуговуєте. Коли ви народжуєтеся заново духовно, ви повинні визнати, що будь-яка ласка, яку ви маєте в Бога, ґрунтується на тому, що зробив Христос (До Ефесян 2:8-9).\nЯкщо ви хочете сьогодні бути емоційно здоровими, віддайте своє життя Христу. Після того, як ви прийняли Христа Ісуса як свого особистого Спасителя, ви повинні наслідувати Його як свого Господа. Це щоденне слідування за Христом включає визнання гріхів, щоденне очищення вашого духу, яке так само життєво важливо для вашого духовного здоров’я, як щоденне купання для вашого фізичного здоров’я. Ви шукаєте Божого прощення спочатку за свою гріховну природу, а потім за гріхи, які ви вчинили, наслідуючи Христа.\nПам’ятайте, ніхто не здатний досконало наслідувати Христа. Кожна людина схильна як до навмисних, так і до невинних помилок — те, що дехто називає гріхами дії й гріхами бездіяльності. Саме за ці гріхи ви шукаєте постійного прощення. І коли ви це зробите, ваш люблячий небесний Батько обіцяє проявити до вас Свою благодать і милість (До Ефесян 1:7).",
            "readings": [
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "1"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "38-39"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "13"
                },
                {
                    "book": 48,
                    "chapter": "2",
                    "verse": "8-9"
                },
                {
                    "book": 48,
                    "chapter": "1",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Ключ 2: Насичуйте себе Писанням\nКоли ви отримуєте прощення, у вас перед Богом чистий аркуш. Але недостатньо лише мати чистий аркуш. Вам потрібно попросити Господа написати Свою правду на аркуші вашого серця. Вам потрібно прищепити Божу доброту. Читаючи Його Слово, ви отримуєте Божу правду практично про кожну ситуацію. Вам потрібно насититися думкою Бога, а у сфері емоційного здоров’я це означає насититися думкою Бога про вас.\nУ Святому Письмі ви побачите, що ви:\n·\nБожа дитина.\nДо Галатів 3:26-27 сказано: «Усі ви - Божі діти через віру в Ісуса Христа. Бо усі, хто хрестилися в Христі, в Христа одяглися». А в Першому Посланні Іоана 5:1 далі стверджується, що «хто вірить, що Ісус - Христос, той народився від Бога. А кожен, хто любить Отця, любить і дітей Його».\n·\nЦілком і повністю прийняті Богом.\nРозуміння того, що як дитина Божа, вас цілком і повністю приймає Бог, є ключем до вашого емоційного здоров’я. Діяння Апостолів 10:34-35 навчають нас, що «Бог ставиться однаково до всіх. В кожному народі людина, яка шанує Бога й робить те, що правильно, прийнята Богом».\n·\nСпадкоємець Батька через Ісуса Христа.\nЗрештою, знання того, що Слово Боже обіцяє, що як Його дитина, ви є Його спадкоємцем через Ісуса Христа, урівноважує ваш розум і забезпечує крок у правильному напрямку щодо вашого емоційного здоров’я та добробуту. До Галатів 3:29 і до Тита 3:7 обіцяють, що якщо ми належимо Христу, то ми є нащадками Авраама; спадкоємці за обіцянкою; і, виправдані Його благодаттю, стаємо спадкоємцями згідно з надією на вічне життя.\nУ Святому Письмі є багато інших описів Божого народу. Розмірковуйте над Його Словом, просячи Його прояснити Свою чудову думку про вас. Складіть список цих характеристик або підкресліть їх, читаючи щоденно свою Біблію. Якщо ви народилися знову через Христа Ісуса, всі ці описи про дітей Божих стосуються й вас... беріть їх як частину свого профілю.",
            "readings": [
                {
                    "book": 47,
                    "chapter": "3",
                    "verse": "26-29"
                },
                {
                    "book": 61,
                    "chapter": "5",
                    "verse": "1"
                },
                {
                    "book": 43,
                    "chapter": "10",
                    "verse": "34-35"
                },
                {
                    "book": 55,
                    "chapter": "3",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Ключ 3: Забезпечте Боже зцілення ваших вад\nУ всіх людей є щось у собі, що їм не подобається. Кожен із нас має тенденцію більше зосереджуватися на своїх недоліках і слабких сторонах, ніж на сильних сторонах. Це просто людська природа. Проте в житті є речі, які неможливо змінити. Наприклад, ви не можете змінити сім’ю, у якій ви народилися, а також не можете змінити свою расу чи фізичний стан. Певні фізичні недоліки та/або вади не можна змінити. Але коли ви стикаєтеся з цими незмінними речами у собі, які роблять вас чудовими та унікальними, ви маєте мудрість визнати, що в безмежній мудрості Бога Він просто створив вас так.\nДеякі речі в житті незмінні через світ, у якому ви живете. Наприклад, ви не можете змінити той факт, що ваші батьки розлучені або ваші діти втягнуті в небезпечні ситуації чи мають деструктивну поведінку. Але ви можете молитися, щоб Господь зцілив вас і ваших близьких.\nОднак є елементи вас, вашої особистості та ваших емоцій, які\nможна\nзмінити. Наприклад, ви можете думати, що ви ревниві або схильні до гніву від природи. Запевняю вас, заздрість і спалахи злості - це набуті риси. Ви можете просити Господа зцілити вас від ревнощів і гніву та допомогти вам довіряти Йому та іншим.\nТож як зцілитися у своїх емоціях? По-перше, ви визначаєте рису характеру, яка, як вам відомо, не подобається Господу, і просите Його пробачити вам за те, що ви дозволили цій рисі розвинутися. По-друге, попросіть Його зцілити вас від цієї схильності. По-третє, дайте Йому дозвіл робити все, що Йому потрібно, щоб зробити вас здоровими. І, нарешті, майте віру, що Бог діє у вашому житті й що Він зробить вас здоровими у Свій час і згідно зі Своїми методами.\nБог милосердний. Він прощає, Він зцілює і Він обіцяє увійти в будь-яку сферу вашого життя, яку ви відкриєте Йому. «І нехай Сам Бог, Джерело миру, зробить вас чистими й відданими Йому. Нехай усе єство ваше - дух, душа і тіло будуть збережені непорочними до приходу Господа нашого Ісуса Христа. Бо Той, Хто покликав вас, здійснить це. Йому можна довіритися» (Перше Послання до Солунян 5:23-24).",
            "readings": [
                {
                    "book": 51,
                    "chapter": "5",
                    "verse": "23-24"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Ключ 4: Припиніть торгуватися з Богом\nМожливо, ви думаєте, що якщо ви просто наполегливо працюєте і робите достатньо добра у своєму житті, Бог схвалить вас. Якщо так, то ви намагаєтеся обміняти добрі справи на схвалення Батька. Правда в тому, що Бог приймає вас такими, які ви є, але вам важко прийняти Його любов.\nВам може бути важко прийняти милосердя Бога, тому що ви ніколи не отримували Його любові повністю. Або ви настільки звикли до природи нашої культури «дай-бери, купуй-продай», що вважаєте, що можете поводитися з Богом так само:\nЗроби це для мене, а я зроблю це для Тебе.\nБог не діє згідно з цим людським принципом.\nЙого принцип - це повне прийняття вас, коли ви просите пробачення й виконуєте Його волю. Якщо Він бажає щось змінити у вашому житті, Його покарання є терплячим і добрим (ніколи не виходить за межі ваших здібностей витримати), а Його любов є постійною (ніколи не утримується й не забирається). Ви не можете обійти Божу волю, як би ви не старалися.\nЯким має бути ваш підхід замість бартеру? Я радий, що ви запитали!\nДовіряйте Богу.\nПросіть у Нього те, чого ви бажаєте, а потім довіртеся Йому, що Він відповість на вашу молитву відповідно до Його мудрості та безмежного забезпечення. «Тож не піклуйтеся й не питайте: „Що нам їсти?” або „Що нам пити?” або „У що нам вбратися?” … але ж Отець Ваш Небесний знає, чого ви потребуєте. Натомість дбайте насамперед про Царство Боже та робіть усе, що Господь від вас вимагає, й тоді усе інше Він неодмінно вам надасть» (Від Матвія 6:31-33).",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "31-33"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Ключ 5: Поділіться собою з іншими\nЗабагато самоаналізу своїх проблем і слабкостей може призвести до того, що ви вростаєте в себе. Якщо у вас коли-небудь було вросле волосся або ніготь на нозі, ви знаєте, що навіть невеликий врослий елемент вашого фізичного тіла може викликати біль. Цей самий принцип стосується вашого духовного та емоційного життя. Ви можете повернутися всередину і з часом завдати собі великої шкоди, все заради спроб пізнати себе або розв'язати свої проблеми.\nНайкращі ліки проти багатьох емоційних труднощів - звернутись назовні й почати віддавати іншим. Ви можете сказати: «Але мені нема чого дати».\nКожній\nлюдині є що дати, навіть якщо це лише усмішка, добре слово чи поплескування по плечу в разі потреби. Іноді просто ваша присутність може бути подарунком для когось, особливо для тих, хто самотній, сумує або страждає від тривалої хвороби. Найщасливіші люди, яких я знаю, це ті, хто має широко відкриті серця і хто щедро віддає іншим. Такі люди повністю захищені в Божій любові. Віддавайте, не очікуючи нічого на заміну. Бог побачить ваше серце і те, що ви робите ... і винагородить вас відповідно. Довіряйте Йому піклуватися про вас.\nВіддаючи вільно та щедро, ви відкриваєте себе. Ця відкрита позиція перед Богом та іншими людьми важлива для емоційного здоров’я. Лише відкривши себе, ви навчитеся довіряти, а здатність довіряти є життєво важливою для вашої здатності отримати Боже прощення та зцілення, а також для віри в те, що Бог задовольнить усі ваші потреби.\n«Лікуйте хворих, воскрешайте мертвих, зціляйте прокажених, виганяйте нечистих духів. Ви одержуєте цю владу даром, то й допомагайте іншим даром» (Від Матвія 10:8).",
            "readings": [
                {
                    "book": 39,
                    "chapter": "10",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Ключ 6: Перестаньте зациклюватися на минулих невдачах\nПеремога - це Божа воля для життя вірян. Але іноді ми можемо виявити, що неодноразово впадаємо в ті самі гріхи. У результаті наше життя позначене невиконаними обіцянками покінчити з кривдою. Ми говоримо Господу, що прагнемо робити те, що правильно, але часто наше бажання слабшає, коли чеснота більше не є зручною, приємною чи прибутковою. Багато разів віряни гніваються на Бога за те, що Він утримав перемогу, але гріх завжди є нашим вибором, а не Господнім.\nКоли ми справді каємось у своїх гріхах, просимо Господа про прощення та довіряємо живому Христу, щоб Він наділив нас силою, ми створюємо могутню силу проти сатани та спокус. Ми тріумфуємо над своїми невдачами, коли пам’ятаємо, що Ісус Христос є джерелом нашого життя, і Бог запевняє нас, що перемога буде за нами, коли ми покладатимемося на Нього.\nЧастиною отримання Божого прощення та життя з перемогою є прощення себе. Після того як Бог простив вас, ви не маєте права на свої минулі гріхи, невдачі чи слабкості. Ви - нове створіння у Христі Ісусі (Друге Послання до Коринтян 5:17). Кожного разу, коли ви думаєте про свої минулі невдачі, ви закриваєте своє серце та розум для благословень, які Бог приготував для вас. Замість цього думайте про багато способів, якими Батько допоміг вам і благословив вас у вашому житті. Кожного разу, коли ви розмірковуєте про минулі невдачі, нагадуйте собі, що Бог визволив вас від гріха. Потім зверніть свій розум на те позитивне, що Він зробив для вас, у вас і через вас. Почніть прославляти Його за Його доброту, більше не зациклюючись на гріху, який зв’язував вас.",
            "readings": [
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "12-14"
                },
                {
                    "book": 46,
                    "chapter": "5",
                    "verse": "17"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Ключ 7: Просіть Святого Духа про допомогу\nСвященне Писання говорить нам, що єдиним Провідником, Якому варто довіряти, є Святий Дух. Він Той, Хто повністю знає наше минуле, від моменту нашого зачаття до сьогодення, і Хто також знає наше майбутнє, від цього дня до вічності. Він знає Божий план і намір щодо нас сьогодні й кожного дня нашого життя. Він також знає, що для нас добре та правильне.\nІсус неодноразово називав Духа «Духом істини». Зверніть увагу на те, що Він сказав про діяльність Святого Духа у вашому житті: «Але як прийде Дух Істини, то направить вас до істинної правди, і не від Себе говоритиме Він, а скаже те, що почує. Він сповістить вас про прийдешнє.» (Від Іоана 16:13). Дух істини - це ніби внутрішній компас у нашому житті, який завжди вказує нам на те, Ким би Ісус був, що б сказав або зробив у будь-який момент.\nУсе, що робив Ісус, було відкрито Йому Батьком. Ми також повинні просити Святого Духа відкрити нам волю Батька. Наприклад, емоційно здорова людина може відчувати гнів, але, питаючи Святого Духа про керівництво, як спрямувати цей гнів на позитивну поведінку, людина знайде вихід для гніву, який принесе благословення, а не шкоду. Емоційно здорова людина може відчувати розчарування або знеохочення, але звернувшись до Святого Духа за скеруванням, вона отримає нові можливості, які приведуть до надії.\nПам’ятайте, що Святий Дух передається вам, коли ви довіряєте Христу. Служіння Святого Духа полягає в тому, щоб давати вам щоденне керівництво та пораду, допомагати вам ходити дорогами Господа та робити мудрий вибір. Просіть допомоги Святого Духа щодня. Попросіть Його захистити вас від зла і скеровувати до праведності. Доручіть Йому контролювати свій розклад, щоденні зустрічі та емоції, які ви відчуваєте. Довіртеся Йому, щоб Він допоміг вам досягти емоційного здоров’я та сили, приводячи своє емоційне життя у гармонію з вашим духовним життям - цілісним життям, заснованим на Ісусі Христі.\nВідкрийте для себе більше планів читання, подібних до цього, на\nintouch.org/plans\n.",
            "readings": [
                {
                    "book": 42,
                    "chapter": "16",
                    "verse": "13"
                }
            ]
        }
    ]
}