{
    "cover": {
        "title": "В очікуванні Бога",
        "description": "Ви очікуєте відповідь Бога на ваші молитви? Проходять дні, місяці і роки без жодних ознак того, що ваші найпотаємніші бажання коли-небудь здійсняться? Якщо так, то ви не самотні. Приєднуйтесь до доктора Чарльза Стенлі, який, спираючись на особистий досвід та біблійні принципи, пропонує вам підбадьорення, коли здається, що вся надія зникла, а також настанови, які допоможуть вам отримати максимальну користь від Божих зволікань.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/20231/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "«Ніколи» життя\nНіколи\n.\nЦе слово може викликати найглибший страх у найхоробрішому серці.\n«Я ніколи не знайду роботу».\n«Це ніколи не стане кращим».\n«Я ніколи не одружуся».\n«У мене ніколи не буде дитини, про яку я мрію».\n«Він ніколи не повернеться до мене додому».\nЦе брехня, що походить від нашої гріховної природи, яка полягає в тому, щоб покласти рішучий кінець усім нашим надіям.\n«Не намагайся мріяти»\n, — жорстоко шепоче вона.\n«Ти не заслуговуєш на це. Перестань бажати того, чого ніколи не може бути».\nІ ми продовжуємо забивати цвяхи в труну наших найдорожчих бажань.\n«Господь ніколи не відповість на мої молитви».\nАле це випробування в очікуванні Бога. Це здатність продовжувати сподіватися, коли\nніколи\nжиття бомбардують нас: коли хвилини, години, дні й роки спливають, а відповіді на наші найпалкіші благання до престолу благодаті не приходять. Це віра, щоб триматися за Отця на довгій дорозі, коли людський розум підказує нам опустити руки.\nЯкщо\nніколи\nжиття знеохочують вас, якщо ви чекаєте, що Господь виконає Свої обітниці, якщо ви дивуєтеся, чому Бог допустив таку тривалу затримку з відповіддю на найглибші крики вашого серця — якщо ви тут, друже, — тоді цей план для читання саме для вас. Якщо ви подивитесь, то знайдете сенс і надію в ці часи очікування відповіді від Господа. Хоча ви не бачите, як Він діє, ви можете знати напевно що це так, бо Він гарантує, що «дбає так про тих, хто покладається на Нього» (Книга Пророка Ісаї 64:4).\nЩобільше, Отець має для вас дивовижний план — неймовірні цілі, які ідеально підходять для вас, і які нададуть остаточного сенсу вашому життю. Однак у Бога також є дуже точний графік — часто він сильно відрізняється від того, що ви очікуєте, може змусити вас чекати набагато довше, ніж вам зручно, і, швидше за все, змусить вас відчути, що вся земна надія зникла, так що ви будете покладатися тільки на Нього (Друге Послання до Коринтян 1:9).\nЯ маю намір показати вам, що єдине «ніколи», на якому ви повинні зосередитися, — це те, що Бог\nніколи\nвас не підведе (Повторення Закону 31:6, 8). Отже, чого б ви не прагнули — незалежно від того, як довго вам доведеться чекати, — ви можете довіряти, що Отець направить вас. І ви можете бути абсолютно впевнені, що Він дбає про ваші найкращі інтереси.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "64",
                    "verse": "4"
                },
                {
                    "book": 46,
                    "chapter": "1",
                    "verse": "9"
                },
                {
                    "book": 4,
                    "chapter": "31",
                    "verse": "6"
                },
                {
                    "book": 4,
                    "chapter": "31",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Як довго, Господи?\nНіхто не любить затримок. І ніщо не зменшує біль, який ми відчуваємо, коли дні минають, а ми продовжуємо боротися зі своїми надіями та страхами. Незалежно від того, чи це години, які перекреслюють наші плани, чи дні та тижні, які викликають невпевненість, чи роки, які ми проводимо, гадаючи, чи виконає Бог коли-небудь Свої обітниці, людині властиво відчувати розчарування, тривогу та відчуття, ніби наші надії вмирають всередині нас.\nЧому? Тому що нам бракує контролю над обставинами. Здається, що хтось інший перешкоджає нашому прогресу — вирішує, як провести ті мізерні миті, які нам дано в цьому житті, і заважає нам насолоджуватися тим, що, як ми думаємо, зробить нас по-справжньому щасливими.\nЯк Давид, ми вигукуємо: «Чи ти надовго, Господи, забув мене? Навіки?» (Псалми 13:2).\nЯ не знаю, на що ви сподіваєтеся, але знаю, що ви розпочали цей план читання не просто так. Я також знаю з власного досвіду, що очікування на Бога — один з найважчих уроків, які потрібно засвоїти. Я уявляю, що, подібно до Давида, у вашому серці багато болю, поки ви чекаєте. Можливо, ви боїтесь, що Господь забув про вас. Можливо, ви не можете не задаватися питанням:\nЧому не я?\nЩо робить мене таким недостойним?\nДруже, хоч я знаю, що вам боляче набагато сильніше, ніж можна висловити словами, будь ласка, запевняю вас, що завжди є надія з нашим Небесним Отцем. Переживаючи час очікування, ви завжди повинні пам'ятати, що…\nГосподь не нехтує вами та не забув про вас.\nВін працює невидимо від вашого імені (Книга Пророка Ісаї 64:4) кожної миті. Ваш обов'язок — покластися на Нього і вірити, що ваше життя в безпеці в Його всемогутніх і люблячих руках.\nВи не просто чекаєте, нічого не роблячи.\nОчікуючи на вказівки та втручання Отця, продовжуйте служити Йому, виконуючи свої щоденні справи. Продовжуйте шукати, підкорятись і мати близьке спілкування з Ним, навіть тоді, коли обставини, здається, складаються не на вашу користь.\nВи не втрачаєте цінних можливостей.\nМоже здаватись що втрачаєте. Але якщо Бог каже «Ні» або «Зачекай» про якусь можливість, що відкривається перед вами, довіртесь Йому. Не намагайтеся зробити так, щоб це сталося. Замість цього покладайтеся на Його бездоганну мудрість, яка захистить вас від вибору, який в кінцевому підсумку зашкодить вам.\nВи не самотні.\nУсі, кого ви знаєте, стикаються з очікуванням в тій чи іншій сфері. Так, ви можете озирнутися навколо і побачити людей, які насолоджуються благословеннями, яких ви бажаєте. Ви можете думати, що ви єдиний, хто бореться зі своєю проблемою — єдиний, кого Отець не забезпечив. Але зрозумійте, що ці думки про приниження і поразку походять від вашого ворога, який завжди намагається ізолювати й знищити вас (Перше Послання Петра 5:8-9).\nУ кожному народі є люди, подібні до вас, які очікують подібних благословень і переживають ті ж почуття. Насправді в усьому Писанні немає жодного чоловіка чи жінки, яких Бог використовував у потужний спосіб, які б спочатку не зіткнулися з довгим і важким часом очікування. Тож не впадайте у відчай ... сприймайте це як особливу прихильність Отця та Його керівництво у вашому житті.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "13",
                    "verse": "1"
                },
                {
                    "book": 22,
                    "chapter": "64",
                    "verse": "4"
                },
                {
                    "book": 59,
                    "chapter": "5",
                    "verse": "8-9"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Спрямувати нашу увагу на Бога\nЧи знаєте ви на\nкого\nви чекаєте? Хтось може сказати: «Я сподіваюся, що роботодавець помітить моє резюме». Інша людина може додати: «Я чекаю на подружжя» або «Я очікую народження дитини». Ми схильні зосереджуватися на\nобʼєкті\nнашого бажання, а не на Тому, Хто забезпечує нас. Але насправді — незалежно від того, хто або що є предметом ваших прохань — Той, кого ви насправді чекаєте, — це Бог.\nВи сподіваєтеся, що Він відповість на ваші молитви. Ви чекаєте, що Він вирішить ваші проблеми. Ви чекаєте Його втручання. Зрештою, реальність така: «Кожен добрий і довершений дар приходить згори, від Отця, Який створив усі світила небесні. Бог є постійним і незмінним.» (Якова 1:17). Це Сам Господь забезпечує вас усім необхідним.\nОчікування означає витривалість у надії, що проявляється в спрямованій, осмисленій, активній і сміливій молитві. Ця витривалість очікування означає, що ми не зробимо жодного кроку без Господнього керівництва. І саме цю першу характеристику побожної молитви в очікуванні — спрямованість до Бога — ми розглянемо в сьогоднішніх роздумах. Замість того, щоб зосереджуватися на тому, чого ми чекаємо, ми зосередимося на Отці, Який має найкращий план для нашого життя.\nЗрештою, незалежно від того, чого ви чекаєте, ви будете краще підготовлені та пристосовані до цього, якщо зосередитеся на Богові. Чому? Тому що, коли ви зосереджуєтесь на тому, чого вам бракує, це вселяє відчай у ваше серце. Ви зациклюєтеся на власних обмеженнях, що посилює внутрішнє рабство у вас. Пам'ятайте, що ви грішите, коли намагаєтеся задовольнити свої потреби по-своєму, а не по-Божому. Зациклюючись на тому, чого у вас немає, ви ще більше поневолюєте себе гріховній природі, що врешті-решт призводить до загибелі (До Римлян 6:23). Це невтішне і замкнене коло.\nАле коли ви спрямовуєте свій погляд на Бога, ви усвідомлюєте неймовірну силу, мудрість і владу, які діють від вашого імені. У вас з'являється впевненість, тому що Господь знає і дає вам те, що є найкращим для вас. І оскільки на Нього не впливають перешкоди, які обмежують і залякують вас, ваші причини для страху зникають (Книга Пророка Ісаї 41:10).\nДруже, Господь Бог вірний. Якщо Він дає обіцянку, то неодмінно виконає її. Не забувайте про цей принцип, тому що це один з найважливіших уроків, який ви можете засвоїти про вашу здатність чекати на Бога — він повністю базується на вашому розумінні того, Ким Він є, і на стосунках, які ви будуєте разом.",
            "readings": [
                {
                    "book": 58,
                    "chapter": "1",
                    "verse": "17"
                },
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "23"
                },
                {
                    "book": 22,
                    "chapter": "41",
                    "verse": "10"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Ідоли, які перешкоджають вашій вірі\nКоли ми спрямовуємо свою увагу на Отця і терпляче чекаємо, коли Його воля відкриє нам дорогу в нашому житті, ми можемо виявити, що багато речей стоять на шляху до поглиблення наших стосунків з Богом і зміцненню нашої віри в Нього.\nЦі твердині - або ідоли - дуже витончені. Вони таємно проникають у ваше життя, вкорінюються у ваших емоціях і стають для вас важливішими за Бога.\nНіхто не може розпізнати ідола, окрім Господа … і Він ясно бачить ваше серце. Все, що конкурує з вашою повною відданістю Богу, є ідолом у вашому житті. Так що ж це у вас? Які речі - приховані або відомі вам - стоять на вашому шляху до терпеливого очікування прояву волі Господа у вашому житті? Попросіть Отця відкрити їх вам. Він обіцяв, що буде вірним і покаже вам, чи існує ідол і де він знаходиться. Але будьте дуже обережні, щоб не раціоналізувати те, що Він вам відкриває. Якщо Господь вказує вам на щось у вашому житті, то налаштуйтеся на те, щоб негайно з цим розібратися.\nОсь кілька поширених ідолів у нашому житті:\nНаше власне розуміння\n— ми часто втрачаємо зосередженість на Отці, коли не до кінця розуміємо, що відбувається, тому ми постійно аналізуємо наші ситуації, розглядаючи їх під усіма можливими кутами, які тільки можемо собі уявити. Коли події розвиваються не так, як ми очікуємо, ми відчуваємо зневіру та розчарування. Не потрапляйте в цю пастку. Бог безпомилково наказує вам довіряти Йому і не покладатися на власне розуміння (Книга Приказок 3:5-6).\nПочуття безпеки\n— ми не любимо бути безконтрольними або довіряти своє майбутнє Тому, Кого не бачимо. Ми віддаємо перевагу стабільному доходу, надійним ресурсам і передбачуваним результатам. Тому, коли ми змушені чекати, спостерігати, як накопичуються наші рахунки, або стикатися із загрозами, які кидають виклик нашому почуттю благополуччя, наша невпевненість породжує небезпечну недовіру до Отця.\nЦілі та мрії\n— ми настільки прагнемо досягти своїх цілей і щоденних завдань, що забуваємо про вічне життя, яке нам дано (Від Іоана 17:3) і про все те добре, що Господь задумав для нас. Наші мрії стають ідолом, які важливіші за те, що Отець бажає зробити в і через нас.\nСтосунки\n— певні стосунки в нашому житті можуть стати ідолами. Скільки б ви не намагалися зосередитися на Отці, ваша увага повертається до цієї людини або групи людей. Почуття відторгнення, страху, браку самоповаги чи гіркоти продовжують виникати через обставини, що склалися, - і, зрештою, вони ведуть вас від Бога, а не до Нього.\nМинуле\n— минулі стосунки можуть стати перешкодою у наших стосунках з Богом. Коли жахливі речі трапляються, людська реакція полягає в тому, щоб дивуватися, чому Отець дозволив нам страждати. І, коли інші люди завдають нам болю, коли ми не вміємо прощати, або коли ми дозволяємо недоброму ставленню з боку інших формувати те, як ми бачимо Отця, вони можуть стати ідолами в нашому житті, підриваючи нашу віру в Нього, поки ми чекаємо.\nЗахоплення\n— наші хобі та улюблені види розваг також можуть конкурувати з нашими стосунками з Богом і вірою в Нього. Хоча такі захоплення, як спорт, шопінг, телебачення, фізичні вправи, соціальні мережі та інші інтереси самі по собі не обов'язково є поганими, але якщо вони отримують більше вашої уваги, ніж Господь, то це, безумовно, є проблемою.\nПам’ятайте: що б ви не віддали Господу, ви отримаєте більше і краще у відповідь. Я бачив це у своєму житті й можу з повною впевненістю сказати, що ви можете повністю довіряти Отцю в усьому, що Він просить від вас. Тож відкрийте свої руки й дозвольте вашому Небесному Отцю взяти те, за що ви трималися. Коли ви покладаєте повну віру та довіру в Нього, запрошуючи Його стати найважливішим у вашому житті, благословення проллються за межі вашого розуміння, і це зробить час очікування на Нього набагато легшим і пліднішим.",
            "readings": [
                {
                    "book": 19,
                    "chapter": "3",
                    "verse": "5-6"
                },
                {
                    "book": 42,
                    "chapter": "17",
                    "verse": "3"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Божа воля в умовах невизначеності\nМожна з упевненістю сказати, що питання, які мені найчастіше ставлять як пастору, стосуються волі Божої. Люди часто питають: «Як мені дізнатися, що Господь хоче, щоб я зробив зі своїм життям?» Або: «Коли в мене є два варіанти, як я можу знати, яким шляхом Отець хоче аби я пішов?» Я також помітив, що ніколи віряни не бувають більш стурбовані Божою волею, ніж у часи очікування — коли ми відчайдушно хочемо знати, що Він задумав, і чи відповість Він на наші молитви.\nЦар Давид зміг витримати всі свої труднощі, тому що він розумів, що це був план Господа, щоб він став царем Ізраїлю (1 Книга Самуїла 16:1-13). А Авраам зміг бути терплячим, тому що Отець обіцяв, що в нього буде багато нащадків і вони стануть великою нацією (Буття 12:2). Хоча я впевнений, що очікування було вкрай важким для цих двох чоловіків, вони довіряли обіцянкам Господа про їхні майбутні благословення. На жаль, довгі періоди тривожного очікування можуть бути ще більш складними, коли ви не зовсім впевнені, куди Бог веде вас чи що Він запланував для вашого життя.\nМожливо, питання про Божу волю лежить важким тягарем на вашому серці. Ви знаєте, що Його плани для вас добрі, але які ж вони? Чи дійсно вони включають здійснення ваших найдорожчих сподівань і мрій? Чи є спосіб бути впевненим у цьому?\nДруже, будьте певні, Отець хоче, щоб ви знали Його волю для свого життя. Насправді я щиро вірю, що якщо ви щиро бажаєте слідувати за Ним, Він зрушить небо і землю, щоб показати вам Свою волю. Чому я можу сказати це з упевненістю? Тому що для того, щоб досягти добрих цілей, які Бог задумав для вас, ви повинні знати, ким Він покликав вас бути й що робити (До Ефесян 2:10).\nПодумайте про це. Якби у вас був син, і ви хотіли б, щоб він допоміг вам помити посуд, чи чекали б ви, поки він сам зрозуміє що робити? Звичайно, ні. Ви б навчили сина, як правильно мити посуд. Потім висловили б свої очікування щодо того, як часто ви хотіли б, щоб він це робив. Ви б обережно скеровували його. А якби він забув ваші вказівки, ви б обов'язково нагадали йому.\nТе саме стосується і вашого Небесного Отця. Він готує вас виконувати Свою волю, забезпечує вас усім необхідним, а потім веде вас до її здійснення. Було б абсолютно не властиво Богові ховати Свій план або відмовлятися допомагати вам у його досягненні. Натомість Господь обіцяє: «Я научу тебе, осяю Я життя твого дорогу, Я за тобою буду пильнувати, у всьому буду радити тобі» (Псалми 32:8). Отець хоче, щоб ви прийняли правильне рішення. Тож, як пастир любляче направляє ягня, яке схильне блукати, Він навчає вас слухати Його голос, підштовхує вас, кличе вас, захищає вас і навіть дисциплінує вас, щоб вести вас шляхом, яким ви повинні йти (Від Іоана 10:2-4).\nОтець не тільки провадитиме вас, але й запевняє в Книзі Пророка Єремії 29:11: «Бо знаю Я всі задуми Свої щодо вас … задуми щодо процвітання вашого, а не лиха, щоб дати вам майбутнє і надію». Іншими словами, вам не потрібно боятися, що попереду вас чекає лише горе. Божі наміри щодо вас принесуть вам радість, задоволення та успіх. Хоча ви, швидше за все, зіткнетеся з часом випробувань — як і всі ми, — ви можете бути впевнені, що в ці часи Він «у всьому підтримує тих, хто любить Його, хто покликаний згідно з Його волею» (До Римлян 8:28). У періоди очікування ви можете бути особливо впевненими в тому, що Бог веде вас і використовує всі обставини для вашого найбільшого блага.",
            "readings": [
                {
                    "book": 8,
                    "chapter": "16",
                    "verse": "1-13"
                },
                {
                    "book": 0,
                    "chapter": "12",
                    "verse": "2"
                },
                {
                    "book": 48,
                    "chapter": "2",
                    "verse": "10"
                },
                {
                    "book": 18,
                    "chapter": "32",
                    "verse": "8"
                },
                {
                    "book": 42,
                    "chapter": "10",
                    "verse": "2-4"
                },
                {
                    "book": 23,
                    "chapter": "29",
                    "verse": "11"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "28"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Проголошуючи обітниці Божі під час очікування\nВ Писанні є важливий принцип, який відкриє для вас двері до скарбниць небес, як тільки ви його навчитеся і застосуєте. Цей принцип особливо потрібен вам під час очікування, оскільки він допоможе вам залишатися стійкими та сильними, коли спалахують бурі труднощів і виникають хвилі сумнівів.\nЩо це за важлива заповідь? Це принцип ствердження Божих обітниць — допомагає вам витривало і з надією чекати на Нього.\nБагато людей вважають, що очікування є пасивним … але це не те що Господь задумав для нас, вірян. Так, ми все ще перебуваємо в\nочікуванні\nв тому сенсі, що ми забираємо руки з наших ситуацій і дозволяємо Отцю діяти через наші обставини. Але ми також повинні бути\nактивними\nі духовно зростати — і ми робимо це, рішуче тримаючись Божого Слова. Відкриваючи волю Божу, ми активно проголошуємо Його обітниці та продовжуємо підкорятися Йому крок за кроком.\nПодумайте про це так: подібно до того, як ми працюємо над своїми м'язами в спортзалі, цей час очікування є можливістю розвинути наші духовні м'язи — віру, надію та наполегливість. Ми робимо це, приймаючи свідоме рішення включити Святе Письмо у своє життя і вірити, що Отець працює від нашого імені. Ми охоче беремося за обітниці, які Він дав нам у Біблії, рішуче налаштовуємо наші серця вірити Йому та енергійно слухаємося, коли Він нас кличе. Коли ми робимо активний вибір довіряти Його обітницям, наша надія зростає, і ми вчимося зустрічати часи очікування з витривалістю.\nНа щастя, оскільки суверенний Бог Всесвіту ніколи не вагався у виконанні Свого Слова, ми абсолютно впевнені, що Він не підведе нас і зараз. Наша рішучість довіряти Йому неодмінно призведе до благословення.\nМаючи це на увазі, До Євреїв 10:35-36 застерігає: «Не полишайте ж мужності своєї, вона принесе вам велику винагороду. Ви мусите бути наполегливі, щоб виконати Божу волю й тоді отримати обіцяне Ним». Жива Біблія перефразовує це так: «Не дозволяйте цій щасливій довірі до Господа згаснути, що б не сталося. Пам'ятайте про свою нагороду! Вам потрібно продовжувати терпляче виконувати Божу волю, якщо хочете, щоб Він зробив для вас все, що обіцяв».\nІншими словами, наша наполегливість є ключем до отримання найкращого, що Бог запланував для нас. Тому ми повинні витримати, йдучи за Його волею — незалежно від того, що трапиться і скільки часу це займе, — щоб знати напевно, що отримаємо благословення, які Він запланував для нас.",
            "readings": [
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "35-36"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Витримуючи очікування з відвагою\nПостійні затримки можуть розчаровувати, особливо коли обставини складаються не на вашу користь або ваші тягарі стають занадто важкими, щоб їх нести.\nСкоріш за все, вам вже доводилося переживати нестерпні розчарування, які забирали у вас останні сили та рішучість. Минають дні, тижні, місяці, а іноді й роки без жодної відповіді на ваші молитви. Хвороба, фінансова скрута, конфлікт, самотність, невпевненість чи потреба не полишають вас. Ви боретеся, відчуваючи непереборну спокусу піддатися повному відчаю і повернутися до згубних звичок.\nНемає нічого, що може занурити вас у темряву відчаю так, як тривалий період очікування. Але саме в цей момент ви\nповинні\nвирішити чекати на Господа з відвагою. Риса, яка дозволяє нам витримувати страждання, протистояння та життєві виклики з непохитною і безстрашною впевненістю у Божому забезпеченні та захисті, — це\nвідвага\n. І саме ваша відвага випробовується та очищується в найтемніші й найболючіші часи.\nВідвага — це стан душі, який абсолютно необхідний для перемоги Божої дитини. Коли все виглядає похмуро і не видно жодної надії, ми безстрашно продовжуємо вірити, що Отець повністю контролює ситуацію. Ми не здаємося і не опускаємо руки, бо віримо, що Господь все ще добрий і має чудові плани для нашого життя. Ми готові зустріти негаразди й відмовитися від гарних можливостей, які пропонують тимчасовий комфорт, щоб отримати найкраще, що Господь запланував для нас.\nТож як залишатися на шляху до Його цілей для вашого життя, коли все здається темним і ви відчуваєте себе спустошеними? Як ви можете сміливо прийняти істину, що Бог подбає про вас і проведе вас через це? Пам'ятайте, що…\nБог з вами\n. Він точно знає, де ви знаходитесь і з чим стикаєтесь, — і Він йде поруч з вами, забезпечуючи та захищаючи вас на цьому шляху.\nУ Нього є важлива мета для періодів труднощів, з якими ви стикаєтесь.\nЩоб зробити вас корисним і дієвим представником, Отець готує вас у вогні випробувань. Чому? Тому що ніщо так не поглиблює ваше розуміння, не зворушує співчуття до інших і не показує, що дійсно важливо, як біль.\nВи перебуваєте в духовній битві (До Ефесян 6:12)\n. У вас є справжній ворог, який б’є в саму суть того, ким ви є. Як він це робить? Через ваші думки та переконання (Друге Послання до Коринтян 10:4-5). Немає більш сприятливого часу для диявола, щоб засмутити та мучити вас, ніж тоді, коли ви чекаєте на Бога. Він точно знає, як знайти найболючіші, найвразливіші місця у вашому житті та довести вас до відчаю. Але завдяки прикладу Ісуса в Матвія 4, ви можете протистояти його знеохочуючим брехням з відвагою і силою правди Святого Письма.\nВи повинні висловлювати подяку Богові, незалежно від того, що відбувається\n(Перше Послання до Солунян 5:18)\n. Ви повинні дякувати в кожній ситуації та очікуванні, з якими стикаєтеся, мужньо довіряючи Тому, Хто зрештою проведе вас через усе.\nМайте відвагу — існує межа очікуванням і стражданням у вашому житті. Вони триватимуть лише стільки, скільки необхідно, щоб Бог здійснив Свої цілі в вас (Псалми 138:8). Якщо ви залишитеся мужніми та вірними, довіряючи Богові провести вас через важкі періоди вашого життя, тоді Він зробить дивовижні речі у вас і через вас. І Він виведе вас із відчаю до чудового місця, де всі Його обітниці для вас будуть виконані.",
            "readings": [
                {
                    "book": 48,
                    "chapter": "6",
                    "verse": "12"
                },
                {
                    "book": 46,
                    "chapter": "10",
                    "verse": "4-5"
                },
                {
                    "book": 51,
                    "chapter": "5",
                    "verse": "18"
                },
                {
                    "book": 18,
                    "chapter": "138",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 8,
            "intro": "Збирання винагород\nБог працює на вашу користь, хоча Його плани для вас вимагають часу. Моя молитва за вас полягає в тому, щоб ви навчились очікувати на Його відповідь — незалежно від того, скільки часу це займе — і робили це вірно, терпляче та радісно. Ви вклали стільки часу, енергії, молитви та впевненості в очікування на Нього, було б прикро, якби ви зараз відмовились від своєї надії … особливо коли ви на порозі благословення і коли Його відповідь для вас ближча, ніж коли-небудь. Тож ніколи не здавайтеся!\nБудьте впевнені, що Бог активно, потужно, мудро і любляче організовує обставини вашого життя. Навіть якщо Його дії можуть бути вам неочевидними, Він наближає вас до Себе, вдосконалює ваш характер, навчає вас Своїм шляхам і виконує Свої обіцянки для вас.\nПерше Послання до Коринтян 2:9-10 вчить: «Очі не бачили, вуха не чули … що Бог залишив для тих, хто любить Його». Іншими словами, ви, можливо, не можете уявити собі всього того, що Отець робить протягом днів, місяців і років, коли ви шукаєте Його, але це абсолютно дивовижно. І якщо ви чекаєте Його з витримкою — спрямовуючи на Нього свою увагу, цілеспрямовано шукаючи Його волю через Писання і молитву, активно проголошуючи Його обітниці й мужньо зустрічаючи негаразди з вірою — ви неодмінно побачите плід свого послуху.\nПоки ви з нетерпінням чекаєте, ось що ви можете робити:\nПідкоріться Господу і зосередьтеся на Ньому, а не на своїх бажаннях.\nЗалишайтеся слухняними Божій волі.\nВірте, що Отець зробить так, як обіцяв.\nІ, нарешті, будьте сміливими.\nМи почали цей план зі списку «ніколи». Однак я молюся, щоб після кожного дня плану ви отримали підбадьорення і відкрили для себе принципи та біблійні істини, які зміцнять вас, коли здається, що Отець зволікає, а людський розум підказує вам, що треба здатися.\nВи можете очікувати з радістю, знаючи, що Бог ніколи не підведе вас. Ви можете продовжувати сподіватися — навіть коли\nніколи\nжиття атакують вас, усвідомлюючи, що Господь — Той, на Кого ви дійсно сподіваєтеся, і Він досконало піклується про все, що вас турбує. Ви можете довіряти Отцеві, що Він направляє вас, і бути абсолютно впевненими, що Він дбає про ваші найкращі інтереси.\nСподіваюся, з першого дня цього плану ви побачили, що ми пройшли довгий шлях від\nніколи\n. З огляду на це, я хочу закінчити набагато оптимістичнішою темою — словом, яке, я маю надію, ви будете пам'ятати, коли будете чекати на Господа; словом, яке стосується Його чудового, незмінного характеру; і словом, яке чудово описує наскільки Він відданий вам і вашому добробуту.\nЗавжди.\nЯк віряни...\nБог завжди буде з вами.\nВін завжди буде любити вас.\nВін завжди пробачить ваші гріхи.\nВін завжди вислухає вас.\nВін завжди втішить вас.\nВін завжди забезпечить вас.\nВін завжди буде пам'ятати про вас.\nВін завжди буде діяти від вашого імені.\nВін завжди буде направляти вас з любов'ю, силою та мудрістю.\nВін завжди благословить ваш послух Йому.\nВін завжди прийде на допомогу.\nВін завжди відповість на ваші молитви.\nІ коли ви чекаєте на Господа, можете бути впевненими, що найкраще ще попереду …\nзавжди\n.\nНатисніть\nтут\n, щоб дізнатися більше про те, як ви можете розвинути витривалість в очікуванні й залишатися на правильному шляху, чекаючи, поки Бог працює на вашу користь.",
            "readings": [
                {
                    "book": 45,
                    "chapter": "2",
                    "verse": "9-10"
                }
            ]
        }
    ]
}