{
    "cover": {
        "title": "Нехай прийде Царство Твоє",
        "description": "Молитва Господня - це більше, ніж молитва. Це запрошення жити по-справжньому. У 8-денному плані «Нехай прийде Царство Твоє» ти відкриєш молитву «Отче наш» не як релігійну формулу, а як заклик до близьких стосунків із Батьком, глибокого перетворення серця і відваги нести світло туди, де темно. Якщо ти готовий жити, як дитина Царя - почни сьогодні.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/59652/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "«Отче наш, що живеш на небесах…» – розвиваємо стосунки з Небесним Батьком.\nКоли Ісус навчав нас молитися, Він почав словами: «Отче наш…». Це не просто «правильний» вступ — це основа всього. Він не сказав: «Володар наш» або «Суддя наш», хоча Бог справді є і Володарем, і Суддею. Але насамперед — Він наш Отець: люблячий, турботливий, близький.\nНа жаль, багато людей будують стосунки з Богом не як із Батьком. Одні поводяться як раби — живуть у страху перед Ним, ніби Бог тільки й чекає, щоб покарати за помилку. Інші — як найманці, які «працюють» для Бога, щоб отримати винагороду: благословення, захист, визнання. Але Ісус показує інший шлях — жити як діти.\nДіти не бояться бути з Батьком. Їх мотивує не страх і не вигода. Їхня сила — у любові. Саме така любов змінює серце, надихає служити, прощати, бути щедрими — не тому, що «треба», а тому, що хочеться бути схожими на Батька.\nЗапитання для роздумів:\nЧи не живу я в страху або в надії щось «заробити» у стосунках із Богом?\nЧи приймаю я Його як Батька і живу як Його улюблена дитина?\nМожливо, саме сьогодні той момент, коли Небесний Батько хоче нагадати тобі:\n«Ти Мій син. Ти Моя донька. Я поруч». Відкрий Йому серце. Поговори з Ним як із Тим, Хто любить тебе безумовно. Довір Йому свої переживання, радості, потреби та дозволь Його любові наповнити тебе зсередини.\nДля цього молитовного часу — і протягом усього дня — ти можеш звертатися до Бога в чотирьох напрямках. Обирай ті слова, які особливо відгукуються в серці, або доповнюй їх своїми:\nМолитва за власне серце:\nОтче, допоможи мені більше радіти моєму синівству.\nМолитва за ближніх:\nОтче, відкрийся моїм друзям як люблячий Батько.\nМолитва за країну:\nОтче, нехай Твоя батьківська благодать буде над Україною.\nМолитва поклоніння:\nОтче, дякуємо, що Ти приймаєш нас як Своїх дітей.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "9"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "14-17"
                },
                {
                    "book": 61,
                    "chapter": "3",
                    "verse": "1"
                },
                {
                    "book": 47,
                    "chapter": "4",
                    "verse": "6-7"
                }
            ]
        },
        {
            "day": 2,
            "intro": "«Отче наш… нехай святиться Ім’я Твоє» – вчимося поклонятися святому Богові.\nКоли ми молимося, щоб святилося Боже Ім’я, ми визнаємо: Його Ім’я — це не просто набір звуків, це Його сутність, Його слава і Його характер. Молитися про це означає прагнути, щоб у всьому нашому житті Бог був визнаний як святий, величний і гідний усієї пошани.\nПоклоніння — це не лише спів у церкві. Це — наші думки, слова, реакції, вибори. Боже Ім’я святиться, коли Йому довіряють, коли Його люблять, коли з Ним рахуються.\nІ навпаки, іноді наше життя може спотворювати образ Бога. Якщо ми поводимося жорстоко, байдужо або зверхньо, навіть говорячи про віру, тоді Його ім’я зневажається. Бог не шукає лише правильних слів. Він хоче, щоб Його святість сяяла через наше життя. І це можливо — коли ми по-справжньому захоплюємося Ним, коли Його велич і краса стають джерелом нашого натхнення.\nЗапитання для роздумів:\nЩо в моїх щоденних звичках прославляє Боже Ім’я, а що — навпаки, затьмарює Його славу?\nБог запрошує тебе не просто поклонятись Йому на словах, а відкривати Його велич у повсякденному житті. Зупинись. Подивися на Його святість — і дозволь серцю відгукнутись любов’ю та благоговінням. Він гідний бути в центрі всього твого життя.\nПротягом цього дня ти можеш звертатися до Бога в таких молитвах, або скласти свої власні, народжені з поклоніння:\nМолитва за власне серце:\nОтче, допоможи мені своїм життям відкривати Твоє Ім’я.\nМолитва за ближніх:\nОтче, нехай мої друзі відчують радість пізнання Тебе.\nМолитва за країну:\nОтче, нехай Твоє Ім’я славиться в житті нашого суспільства.\nМолитва поклоніння:\nОтче, дякуємо, що Ти відкриваєшся нам і дозволяєш пізнавати, Який Ти.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "9"
                },
                {
                    "book": 18,
                    "chapter": "99",
                    "verse": "2-3"
                },
                {
                    "book": 22,
                    "chapter": "6",
                    "verse": "1-3"
                },
                {
                    "book": 25,
                    "chapter": "36",
                    "verse": "22-23"
                }
            ]
        },
        {
            "day": 3,
            "intro": "«Отче наш… нехай прийде Царство Твоє» – прагнемо поширення Божого Царства.\nМолитва про Царство — це не просто слова про небо. Це крик серця: «Нехай Твоє панування буде явним тут і зараз !» Ми просимо, щоб Божа присутність, Його справедливість, любов і мир поширювались у нашому житті, у нашій громаді та народі.\nАле ця молитва не про пасивне очікування. Вона передбачає готовність стати частиною відповіді. Адже коли ми кажемо: «Нехай прийде Твоє Царство», - ми водночас визнаємо: «Господи, допоможи мені бути носієм Твого Царства».\nЦе особливо важливо сьогодні, коли навколо так багато зневіри, руйнування, втоми. Боже Царство — це реальність, у якій усе оновлюється: поранене — зцілюється, зруйноване — відбудовується, роз'єднане — примиряється. І ми покликані нести цю надію.\nЗапитання для роздумів:\nЧи справді я прагну Божого Царства, чи, можливо, просто зручного життя?\nЧи готовий я бути носієм Його Царства у цьому світі?\nМожливо, саме сьогодні Бог запрошує тебе не лише чекати Його Царства, а вже зараз створювати осередок Царства Божого у зламаному світі.\nДозволь Його любові формувати твої рішення, впливати на стосунки, змінювати атмосферу довкола. Там, де ти є — нехай буде прояв Його Царства.\nПротягом цього дня обирай слова, які поведуть тебе в глибокий діалог із Богом про Його Царство — і твоє місце в ньому:\nМолитва за власне серце:\nОтче, допоможи мені поширювати Твоє Царство.\nМолитва за ближніх:\nОтче, нехай мої друзі стануть частиною спільноти носіїв Твого Царства.\nМолитва за країну:\nОтче, нехай Твоє Царство проникає в кожну сферу життя нашої країни.\nМолитва поклоніння:\nОтче, дякуємо, що Твоє Царство прийшло до нас через Твого Сина.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "10"
                },
                {
                    "book": 41,
                    "chapter": "17",
                    "verse": "20-21"
                },
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "5-6"
                },
                {
                    "book": 44,
                    "chapter": "14",
                    "verse": "17"
                }
            ]
        },
        {
            "day": 4,
            "intro": "«Отче наш… нехай буде воля Твоя» — формуємо характер Царства в собі.\nЧасто ми молимося: «Нехай буде воля Твоя», але в глибині серця хочемо, щоби все відбулося по-нашому. Божа воля — не завжди легкий шлях. Вона часто веде до змін, до смирення, до покори. Але саме в Божій волі справжня свобода, мир і зрілість.\nУ Царстві Божому панує не логіка егоїзму, а логіка любові. Бути носієм Царства означає не лише знати Божі принципи, а приймати їх як свої. Терплячість, правдивість, прощення, жертовність — усе це воля Отця і ми покликані не лише говорити про неї, а жити нею.\nЦя молитва — це запрошення до глибокого оновлення. Ми не просто просимо Бога щось зробити — ми дозволяємо Йому змінювати нас, формуючи в нас характер Його Сина.\nЗапитання для роздумів:\nЧи справді я відкритий на Божу волю, навіть коли вона не збігається з моїми бажаннями?\nЯкі риси Царства вже є в мені, а над чим мені ще потрібно працювати?\nСьогодні Бог тихо запрошує тебе жити не за власним сценарієм, а за Його мудрою, доброю волею.\nВіддай Йому контроль. Довірся Його керівництву — і ти побачиш, як змінюється твоє серце, а з ним і світ навколо.\nДовір свої прагнення, звички й цілі Тому, Хто знає, що для тебе найкраще:\nМолитва за власне серце:\nОтче, допоможи мені не лише говорити про Царство, а по-справжньому бути носієм Його цінностей.\nМолитва за ближніх:\nОтче, допоможи моїм друзям будувати життя на принципах Твого Царства.\nМолитва за країну:\nОтче, нехай у житті наших державних структур виконується Твоя свята воля.\nМолитва поклоніння:\nОтче, ми дякуємо, що Твоя воля для нас відкрита й зрозуміла.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "10"
                },
                {
                    "book": 44,
                    "chapter": "12",
                    "verse": "1-2"
                },
                {
                    "book": 18,
                    "chapter": "143",
                    "verse": "10"
                },
                {
                    "book": 42,
                    "chapter": "4",
                    "verse": "34"
                }
            ]
        },
        {
            "day": 5,
            "intro": "«Отче наш… хліб наш насущний дай нам на сьогодні» — вчимося довіряти Божому забезпеченню.\nЦей рядок із молитви «Отче наш» може здаватися найприземленішим. Але саме тут ми вчимося найглибшій довірі. Ісус не вчив просити «на рік уперед» — лише «на сьогодні». Це не означає, що Бог проти планування. Це означає: Він хоче, щоб ми довіряли Йому щодня.\nЦей «хліб» — це не лише їжа. Це все, що справді потрібне: здоров’я, спокій, робота, сили, емоційна витривалість, мудрість. Бог знає, у чому ми маємо потребу, ще до того, як ми це озвучимо. Але молитва — це нагода побачити Його турботу і навчитися жити не в тривозі, а у вдячності.\nУ цій молитві немає сорому. Просити — це акт смирення і водночас — акт глибокої довіри: я вірю, що мій Батько бачить мене і не забуде про мої потреби.\nЗапитання для роздумів:\nЧи вмію я по-справжньому довіряти Богу щодня?\nЩо я сьогодні намагаюся контролювати сам, замість того щоб довірити Йому?\nБог хоче, щоб ти перестав нести все сам. Попроси. Віддай Йому свій біль, втому, потреби — великі й маленькі. Дозволь Йому бути Батьком, Який піклується про тебе.\nНехай сьогоднішні молитви допоможуть тобі згадати, що Бог не забуває нічого з того, що тобі справді потрібне:\nМолитва за власне серце:\nОтче, дай мені все необхідне для ефективного поширення Твого Царства.\nМолитва за ближніх:\nОтче, потурбуйся про потреби моїх друзів, щоб вони відчули Твоє батьківське піклування.\nМолитва за країну:\nОтче, допоможи нам пройти всі виклики, пов’язані з війною, і відновити життя нашої країни.\nМолитва поклоніння:\nОтче, ми дякуємо за Твоє піклування та турботу про наше життя.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "11"
                },
                {
                    "book": 18,
                    "chapter": "23",
                    "verse": "1"
                },
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "25-34"
                },
                {
                    "book": 49,
                    "chapter": "4",
                    "verse": "19"
                }
            ]
        },
        {
            "day": 6,
            "intro": "«Отче наш… прости нам провини наші, як і ми прощаємо» — оновлюємо стосунки через прощення.\nПрощення — це серце Євангелія, але це не означає легковажного ставлення до зла чи скасування справедливості. Прощення — це не забуття і не примирення за будь-яку ціну, це глибока духовна постава, яка починається не з ворогів, а з нас самих — з нашого серця перед Богом.\nМолитва «Прости нам провини наші» - це запрошення до щирості. Вона вчить не жити в самовиправданні, а приходити до Бога з покаянням. Вона також навчає не жити в озлобленні, бо якщо ми постійно носимо образу, гнів, ненависть - ми не зможемо пережити повноту Божої благодаті. Прощення - це не заперечення болю, а спосіб не дозволити болю отруїти серце.\nЗапитання для роздумів:\nЧи є щось, у чому мені потрібно попросити в Бога прощення сьогодні? Чи дозволяю я благодаті зцілювати мої внутрішні рани, навіть якщо зовнішня ситуація не змінюється?\nСьогодні Бог не вимагає від тебе забути, але запрошує довірити Йому свій біль. Він бачить твої сльози, чує твої молитви й приймає тебе з усім, що є. Його прощення звільняє не лише від провини, а й від тягаря образи.\nНехай ці молитви допоможуть тобі прийняти прощення і вчитися прощати:\nМолитва за власне серце:\nОтче, допоможи мені будувати стосунки з іншими на принципах благодаті та милосердя.\nМолитва за ближніх:\nОтче, нехай мої друзі мають мир і добрі стосунки у своїх родинах.\nМолитва за країну:\nОтче, допоможи нашому народу пройти шлях зцілення, не втрачаючи гідності, правди й людяності. Навчи нас не жити в полоні ненависті, а триматися Тебе — Бога, Який чинить справедливість і приносить мир.\nМолитва поклоніння:\nОтче, дякуємо за те, що Ти простив нас.\nІ дякуємо за добрих людей, яких Ти посилаєш у наше життя.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "12"
                },
                {
                    "book": 61,
                    "chapter": "1",
                    "verse": "9"
                },
                {
                    "book": 48,
                    "chapter": "4",
                    "verse": "31-32"
                },
                {
                    "book": 18,
                    "chapter": "32",
                    "verse": "1-5"
                }
            ]
        },
        {
            "day": 7,
            "intro": "«Отче наш… не введи нас у спокусу, але визволи від лукавого» — молимось про духовну пильність і захист.\nУ цій молитві ми визнаємо свою вразливість. Ми не просимо про ідеальне життя без проблем — ми просимо, щоб Бог тримав нас у вірності, коли прийде випробування, щоб допоміг нам не зламатися, не озлобитися, не втратити серце.\nСпокуса — це не завжди щось очевидно грішне. Часто вона приходить у вигляді розчарування, втоми, образи, бажання зупинитися й опустити руки. Лукавий не завжди нападає в лоб, інколи він сіє зневіру, роз’єднує, послаблює віру в добро. І саме тому нам так потрібна Божа охорона.\nЦе молитва — не про втечу від реальності. Це молитва про стійкість. Про те, щоб пройти навіть через найтемніші часи та не втратити світла. Щоб зло не стало в нас джерелом нового зла.\nЗапитання для роздумів:\nУ чому сьогодні я найбільше спокушаюсь: у втечі, у розчаруванні, у гніві, у цинізмі?\nЩо сьогодні найбільше краде мою надію та довіру до Бога?\nСьогодні Бог хоче оберігати тебе навіть там, де ти сам себе не можеш уберегти.\nВизнай Йому свою слабкість і дозволь Його силі тримати тебе, коли в тобі немає сили.\nНехай ці молитви стануть щитом для серця — і проханням про Божу присутність у боротьбі:\nМолитва за власне серце:\nОтче, збережи мене, щоб ніщо не відволікало мене від поширення Твого Царства.\nМолитва за ближніх:\nОтче, нехай Твоя охорона буде над моїми друзями — бережи їх від зла.\nМолитва за країну:\nОтче, визволи нашу країну від лукавих людей і бережи нас від усякого зла.\nМолитва поклоніння:\nОтче, дякуємо, що ми Тобою захищені — і ворог не може зламати нас.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "13"
                },
                {
                    "book": 18,
                    "chapter": "91",
                    "verse": null
                },
                {
                    "book": 45,
                    "chapter": "10",
                    "verse": "13"
                },
                {
                    "book": 48,
                    "chapter": "6",
                    "verse": "10-13"
                }
            ]
        },
        {
            "day": 8,
            "intro": "«Отче наш… Тобі належить Царство, і сила, і слава навіки» — живемо в надії на повноту Царства.\nЦей завершальний рядок Господньої молитви мов гімн надії. Ми вже не просто просимо, ми проголошуємо: у кінцевому підсумку все належить Богові.\nЙого Царство переможе. Його сила непереможна. Його слава вічна.\nЦі слова особливо дорогі тим, хто проходить через темряву, бо вони нагадують: зло не матиме останнього слова. Страждання не кінець історії. Війна, втрати, сльози не вічні. Вічний тільки Бог. Його Царство гряде в повноті, і ми є частиною цієї історії.\nНадія — це не втеча. Це світло, яке ми несемо, поки ще темно. Ми живемо, працюємо, прощаємо, будуємо, служимо. Не тому, що все ідеально, а тому, що знаємо: настане день, коли все буде оновлено. І кожна молитва «Нехай прийде Царство Твоє» стане реальністю.\nЗапитання для роздумів:\nЧи живу я з надією, що Божа слава переможе?\nЩо підтримує мою віру, коли довкола темрява?\nМожливо, сьогодні Бог хоче запалити в тобі вогонь очікування — не пасивного, а живого й дієвого. Очікуй. Надійся. Продовжуй служити Царству, яке наближається і яке не припинить зростати, аж поки Його слава не покриє всю землю.\nНехай сьогоднішній час тиші з Батьком допоможе тобі оновити й утвердити надію, що Бог доведе Свою добру історію до переможного завершення:\nМолитва за власне серце:\nОтче, допоможи мені жити надією на день, коли Твоє Царство прийде у всій повноті.\nМолитва за ближніх:\nОтче, нехай мої друзі з радістю очікують зустрічі з Тобою у Твоєму Царстві.\nМолитва за країну:\nОтче, яви Свою силу і славу в житті нашого народу.\nМолитва поклоніння:\nОтче, дякуємо, що в нас є надія і майбутнє у Твоєму Царстві.\nЗавершення: це лише початок.\nЦі 8 днів молитви — це був не просто духовний план, а крок ближче до серця Батька, Який прагне бачити, як Його Царство приходить у нас і через нас. Бог не просто кличе нас «бути хорошими людьми». Він закликає нас до більшого — стати спільнотою носіїв Царства, яка втілює Його задум у цьому світі.\nМолитва «Нехай прийде Царство Твоє» - це не завершення. Це початок. Початок щоденного життя, у якому ми носимо Божу присутність, несемо Його любов туди, де ще темно та допомагаємо іншим зростати у стосунках із нашим Царем. Бо ми віримо: Царство вже поруч і ми створені, щоб жити Його славою.\nДякуємо, що пройшли цей план разом із нами!\nСподіваємося, що ці дні молитви допомогли вам наблизитись до Бога, почути Його голос і жити з новою ясністю, силою й надією.\nЦей план створено церквою «Віднова» — спільнотою, яка прагне жити Євангелієм щодня, приносити надію в зранений світ і формувати серця, сповнені Божого Царства.\nАвтор: Олександр Орищин — пастор церкви «Віднова», директор Інституту лідерства, управління та коучингу.\nInstagram церкви Віднова",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "13"
                },
                {
                    "book": 22,
                    "chapter": "40",
                    "verse": "28-31"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "18-25"
                },
                {
                    "book": 65,
                    "chapter": "21",
                    "verse": "1-5"
                }
            ]
        }
    ]
}