{
    "cover": {
        "title": "Адвент: Подорож до Різдва",
        "description": "Різдво справді є найвеличнішою з історій, що коли-небудь були розказані: історія про досконалу Божу вірність, силу, спасіння і нездоланну любов. Вирушаймо в подорож протягом наступних 25 днів, щоб відкрити дивовижний Божий план спасіння світу від гріха, а також обітниці, що сповнились з народженням Його Сина.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/13463/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Найперша обітниця\nЧи було вам раніше відомо, що Різдво є найпершою Господньою обітницею? З Книги Буття ми дізнаємось, що коли Адам і Єва вперше згрішили в Едемському Саду, людство було позбавлене Божої присутності. Гріх знищив нашу невинність та зробив нас нечистими. Оскільки Господь святий і досконалий, то не може бути у відносинах з нечистим. Ця розлука краяла Йому серце, тому що Бог любить нас більше, ніж ми могли б собі уявити. Він одразу ж знайшов план нашого примирення з Ним. З самого початку існування людини, саме Ісусові судилося стати частиною цього плану.\nБог передрік сатані, що на нього чекає. Він сказав: «Я покладу ворожнечу між тобою й між жінкою, між насінням твоїм і насінням її. Воно зітре тобі голову, а ти будеш жалити його в п'яту» (Буття‬ ‭3:15‬). Одним із нащадків Єви буде Спаситель, Який назавжди позбавить сатану його сили розлучати людину з Богом. Сатана спробує перешкодити Йому, але Спаситель розтопче його голову. І не буде цьому вороття!\nРіздво поклало початок нашому примиренню з Господом через Новий Заповіт. Світ чекав тисячі років на обіцяного Господом Спасителя, і Він прийшов. Той, Хто назавжди переміг гріх і смерть, став для нас Богом.\nУ ці передсвяткові дні, замисліться над тим, що Господь справді виконав Свою найпершу обітницю. Визнайте те, що Бог вірний Своєму Слову, визнайте, що Він правдиво любить вас, адже послав Свого власного Сина у грішний світ, аби відновити стосунки з вами.\nМолитва: Отче, дякую Тобі за те, що у відповідь на наш гріх, Ти дав обіцянку, що не відвернешся від нас назавжди. Дякую Тобі за те, що обрав Ісуса стати шляхом до нашого з Тобою возз’єднання. Цього Різдва, допоможи мені глибше зрозуміти сенс усього того, що Ти зробив, коли послав Спасителя у цей світ. Дай мені пережити цю радість, яку відчув Ти, коли Ісус народився і почало виконуватись обіцяне.\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Поговорімо про \"Різдвяне диво\"!\nПісля того, як Бог уперше пообіцяв людям послати у світ Спасителя, Він почав розкривати через пророків різні факти про майбутнього Царя. За більш ніж 680 років до народження Ісуса Бог сказав пророку Ісаї, що Спаситель народиться від діви і буде Самим Богом у плоті. Точність одного лиш цього пророцтва - дивовижна, особливо зважаючи на те, скільки років світ чекав на виконання обітниці. Проте це лише одне із 108 пророцтв, які згодом збулися в народженні та житті Ісуса.\nУ 1958 році відомий професор математики та астрономії Пітер Стоунер дослідив і підрахував шанси того, що пророцтва про Месію повинні були збутись. Результати дослідження показали, що вірогідність здійснення лише 8 із цих 108 пророцтв, грубо кажучи, одна на 100 000 000 000 000 000. Тобто одна на сто квадрильйонів. Всього вісім із 108! Це робить Різдво одним із найзначніших чудес в історії.\nПоки ми відзначаємо це чудове свято, поміркуйте над тим наскільки малі були шанси Ісуса прийти на землю саме так, як це було сказано в пророцтвах! Це взагалі неможливо зрозуміти! Єдиною нашою правильною реакцією на це може бути лише поклоніння - на знак подяки та повного благоговіння. Писання каже, що для Бога немає обмежень, і цифри досліду Стоунера, безумовно, є цьому підтвердженням. Він гідний нашого захоплення.\nМолитва: Отче, ти дивовижний. Я навіть збагнути не можу того, що Ти творив історію Ісуса ще до Його народження. Я в захваті від Твоєї безмежної сили і мудрості. Дякую за чудо Твого Сина. Допоможи мені завжди пам’ятати про Твою велич.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "7",
                    "verse": "14"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Нагорода за очікування\nВи, напевно, вже чули колись вірш із книги Приповістей, який каже: \"Задовга надія недуга для серця\". Але чи знаєте ви, що народження Ісуса – це була Божа нагорода за очікування? У Бутті читаємо, що Авраам та його дружина Сара десятиліттями мріяли про дитину, проте Сарі не вдавалось завагітніти. Коли їй було 90 років, Бог з'явився Аврааму і пообіцяв, що його дружина народить сина, і через цю дитину Він установить вічний завіт між Собою та нащадками Авраама. Почувши це, Сара розсміялась, бо думала: «Хіба ж може такій старій жінці як я так пощастити?» Та, все-таки, вона завагітніла й народила сина. Авраам назвав його \"Ісаак\", що означає \"сміх\", бо Бог нагородив Сару великою радістю в ситуації, яка здавалась неможливою.\nІсаак мав сина Якова, в якого було 12 синів, один із яких Юда. Із коліна Юди вийшов цар Давид, і оскільки мати Ісуса Марія була нащадком Давида (як і Його земний батько Йосип), Спаситель став плодом Божої обітниці Аврааму та Сарі. Коли Бог зцілив тіло Сари від безпліддя і здійснив бажання її серця, Він посіяв насіння, яке врешті проросте і примирить людство з Ним, встановивши заповіт, що триватиме вічно. Той факт, що Сара змогла народити в похилому віці дає нам ще одну причину бути в захваті від чудотворної історії народження Ісуса.\nЯкщо у вашому житті є щось, на що ви вже довго чекаєте, будьте впевнені, що Бог має нагороду за вашу надію на Нього і дасть щось набагато більше, ніж ви можете собі уявити. І хоч зараз сенсу в усьому цьому не видно – колись ви все зрозумієте. Тримайтеся Божих обіцянок, аби як і Сара переконатися, що \"бажання, що сповнюється - це дерево життя\".\nМолитва: Отче, дякую Тобі, що ти є Богом Слова. Так само, як ти виконав свою обіцянку Сарі, я вірю, що ти виконаєш свої обіцянки й для мене. Заздалегідь дякую, що використовуєш важкі пори мого життя для більшої мети. Мені честь бути частиною роботи, яка приносить Тобі славу.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "17",
                    "verse": "19"
                },
                {
                    "book": 0,
                    "chapter": "18",
                    "verse": "10-14"
                },
                {
                    "book": 0,
                    "chapter": "21",
                    "verse": "1-7"
                },
                {
                    "book": 41,
                    "chapter": "3",
                    "verse": "23-24"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Скромний Початок\nМістечко Вифлеєм було маленьким і незначним порівняно із більшими містами в цій місцевості. Перефразувавши слова Михея 5:2, Вифлеєм прирівнювався до «найслабшого з потомства». Чому ж Бог обрав прийти в таке незначне місце? Чи гідне таке містечко стати місцем народження Царя царів?\nРіч у тім, що для Бога не важливий жодний статус, наданий у цьому світі. Багатство, слава, популярність, могутність - жодне із цього не важить нічого для Бога. Апостол Павло сказав Коринтянам: «Але Бог вибрав немудре світу, щоб засоромити мудрих, і немічне світу Бог вибрав, щоб засоромити сильне». Те, що Він може зробити для когось із нас, не залежить від нашого земного статусу. Навіть, якщо Вифлеєм був «найслабшим з потомства», скільки слави Бог міг би отримати за те, що обере його для життя Свого Сина? Те, де почалася Ісусова мандрівка у життя, не мало жодного значення до того, що Він зміг зробити для досягнення Царства. Чи не є так само й у нашому житті?\nМолитва: Отче, дякую Тобі за те, що не дозволив моїм слабкостям знищити мої здібності. Дякую, що дарував комусь настільки недосконалому як я, вищу мету в цьому житті. Дякую Тобі за силу Твою, яка підтримує мене у хвилини моєї слабкості. Я вірю, що не зважаючи на те, звідки мій шлях почався, Ти поведеш мене вірною дорогою. Дякую Тобі, що дав мені розуміння того, що найбільш неймовірні речі часом мають скромний початок.\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 32,
                    "chapter": "5",
                    "verse": "2"
                },
                {
                    "book": 45,
                    "chapter": "1",
                    "verse": "27"
                },
                {
                    "book": 46,
                    "chapter": "12",
                    "verse": "9"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Відновлення праведності\nУ пророцтві, яке знаходимо в Захарії 9, Бог обіцяв, що майбутній Цар прийде зі спасінням і принесе Його праведність. Це означає, що на Різдво Бог приніс нам на землю \"Свою праведність\" в особі Ісуса Христа. Це саме те, що було потрібно світу (і досі потрібно). У Римлян 3:10 апостол Павло описує сумний стан людства: \"Нема праведного ані одного.” Ми всі знаходимося в одній і тій же ситуації, народжені з гріховною природою і нездатні зробити себе праведними. Але в Римлян 1:17 Павло каже: \"праведний житиме вірою.” Християнство не про те, щоб заслужити праведність, а про отримання праведності Ісуса \"вірою”. Річ не в тім, хто ми, а в тім, хто Він.\nПісля того, як Ісус народився, Він продовжував жити в праведності все Своє життя. Він був досконалий, залишаючись поруч із Богом і дотримуючись плану Свого Батька без вагань. На хресті Він зробив обмін. 2 Коринтян 5:21 каже: \"Того, Хто не знав гріха, Він зробив за нас гріхом, щоб ми в Ньому стали Божою праведністю”. Коли Ісус помер за нас, то взяв на Себе всю нашу неправедність і умертвив її, давши нам Свою праведність і близькість із Богом.\nПам'ятайте, що Божа любов до нас не заснована на тому, що ми робимо чи не робимо. Вона заснована тільки на тому, що Ісус уже зробив. У Римлян 5:8 сказано: \"Але Бог виявляє Свою любов до нас тим, що Христос за нас помер, коли ми були ще грішниками\". Праведник народився, аби показати нам Божу любов у найсильніший спосіб, зробивши нас праведними в Його очах.\nМолитва: Отче, Ти сповнений дивовижної благодаті! Сьогодні я приймаю Твою праведність через віру в Твого Сина, Ісуса. Я розумію, що Ти задоволений мною тільки через те, що Ісус зробив для мене. Спасибі, Ісусе, що огорнув мене Своєю праведністю. Зміцни мене впевненістю, що я під захистом Твоєї Праведності. Допоможи мені пам'ятати, що це не моя заслуга, і служити Тобі зі смиренням і вдячністю все своє життя.\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 37,
                    "chapter": "9",
                    "verse": "9"
                },
                {
                    "book": 44,
                    "chapter": "3",
                    "verse": "10"
                },
                {
                    "book": 44,
                    "chapter": "1",
                    "verse": "17"
                },
                {
                    "book": 46,
                    "chapter": "5",
                    "verse": "21"
                },
                {
                    "book": 44,
                    "chapter": "5",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Цар над царями\nПсалом 72 починається з того, що цар Давид молиться, аби його син Соломон став добрим царем для ізраїльського народу. Далі у псалмі Давид змальовує яким, повинен бути досконалий Цар, пророкуючи, яким буде царювання Ісуса. За 950 років до народження Ісуса Давид побачив безкінечне правління Царя над царями. Цей Цар прославиться Своїм милосердям та спасінням усіх нужденних та пригнічених. Він переможе гніт і насильство, Його народ буде найбільшим скарбом для Нього. За словами Давида, всі царі схиляться перед Ним і всі народи будуть служити Йому.\nЦар Давид визначив, що милосердя та турбота про народ Господній, а також боротьба та остаточне знищення пригноблення є основними рисами досконалого Царя, Який ніколи не зрадить свої моральні принципи. Окрім того, що Спаситель прийшов у цей світ, Різдво поклало початок безкінечного царювання найвеличнішого з-поміж усіх царів. Ісус царюватиме довгий час після того, як усі інші царі та царства цього світу відійдуть. А ми вічно житимемо під покровом Його досконалої любові.\nМолитва: Ісусе, Ти Цар мій як на землі, так і у вічності! Дозволь мені побачити всю силу Твою серед недосконалості цього світу. Дякую Тобі за те, що Ти прийшов на землю і розпочав Свою подорож до престолу серед нас. Дякую, що Ти дбаєш про мене і, як мій Цар, завжди заступаєшся за мене. Я люблю Тебе і повністю віддаюся Твоїй волі.\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "72",
                    "verse": "1-14"
                }
            ]
        },
        {
            "day": 7,
            "intro": "«Сар Шалом»\nЧерез пророка Ісаю Бог відкрив нам, що народиться дитина, яку наречуть Царем Миру. На івриті слово «Цар» («сар») означає «вождь» або «капітан», а слово «мир» («шалом») означає довершеність. Коли Ісус прийшов на землю, Він прийшов змінити цей зіпсований світ, Він прийшов у місце, яке б могло стати знову одним цілим. Він прийшов, аби примирити нас із Богом, подолавши прірву нашого гріха. Ісус прийшов, аби заспокоїти наші тривоги і дати нам спокій душевний. Мир, який Він приніс цьому світові на Різдво, дарує нам полегшення і спочинок у Ньому незалежно від того, який хаос нас оточує.\nЩо би не переживали ви в цей час - хворобу, зіпсовані стосунки, депресію чи самотність - дозвольте Ісусовому миру огорнути вас, що б там не було. Вам не потрібно боротися з усіх сил до кінця, щоб випробувати повноту вашого духу. Ісус прагне заспокоїти ваш дух Своєю любов’ю та укріпити вашу віру в Нього. Ви можете пережити цю бурю у Ньому.\nМолитва: Ісусе, дякую, що прийшов аби подарувати мені мир. Я вірю, що знайду спокій у Тобі, не зважаючи на те, що я зараз переживаю. Щоразу, коли страх і розпач знищуватимуть мир у мені, даруй мені спокій у Тобі. Даруй повноту моєму духові, якою наділений Ти.\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "6"
                }
            ]
        },
        {
            "day": 8,
            "intro": "Великий Обмін\nІсус прийшов у наш світ, аби подарувати нам дари визнання, примирення, зцілення та прощення, проте ціна цього була високою. Ми ніколи б не змогли якось купити чи заслужити те, чим обдарував нас Ісус, та цього від нас і не вимагалося. Бог зараз приймає нас не через нашу хорошу поведінку, а через те, що Ісус заплатив за це високу ціну, зазнавши задля нас найбільшого зречення. Ісус вирішив померти, щоб заплатити за наш гріх, подолати смерть і дарувати нам життя вічне. Пророк Ісая назвав наші гріхи \"лиходійствами\" та \"беззаконнями\" - по суті, нашими злочинами та лукавством. Ці всі гріхи склали велику заборгованість, яку ми ніколи не змогли б сплатити, але Ісус, у своїй досконалості, зміг. Коли Ісус вирішив прийти у світ, де Його буде зранено та розчавлено, Він приніс нам мир і зцілення.\nПророцтво в Ісаї 53 змальовує нам цей обмін, здійснений Богом: життя Ісуса за всіх нас. Ісус знав ціну Різдва і прийняв її. Прийнявши Його, ми отримуємо життя вічне. Святкуючи це свято, не забуваймо: ми можемо бути прощеними, зціленими та звільненими лише тому, що Ісус обрав Різдво.\nМолитва: Ісусе, я не перестану дякувати Тобі за те, що Ти заплатив високу ціну, щоби викупити мій гріх. Без Тебе мене б не існувало. Я поклоняюся Тобі, бо Ти Мій Мир, мій Цілитель та Спаситель! Дякую, що Ти обрав Різдво. Допоможи мені отримати всі дари, які Ти мені приніс, і допоможи мені поділитися цими дарами з ближніми.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "53",
                    "verse": "3-5"
                }
            ]
        },
        {
            "day": 9,
            "intro": "Приготована для свого Призначення\nНастав час нарешті виконання першої Божої обітниці. Гріх незабаром буде назавжди переможений, але спочатку Спасителя треба було помістити в утробу матері. Ви можете собі уявити, яким схвильованим, напевне був Бог, коли послав ангела з неба, щоб розкрити Свій план Марії? Це була мить, до якої Він готувався тисячі років!\nПодумайте про Марію: молоду й смиренну, але обрану Богом. Він послав до неї ангела зі словами любові. Він повідомив, що вона обрана й не має підстав боятися. Перш ніж Марія встигла засумніватися або відчути невпевненість, Бог дав їй упевненість, необхідну їй, аби виконати призначення свого життя.\nЗ наближенням Різдва, поставте себе на місце Марії та пороздумуйте про цей момент. Подумайте, яким неймовірним, вражаючим було для неї дізнатися про масштаб Божого призначення для неї. Важливо усвідомлювати, що оскільки Бог мав особливе призначення для Марії, Він має особливе призначення і для вас. Так само як Він обрав її та довірив їй великі плани, Він також обрав вас і довірив вам щось чудове! Попросіть Бога відкрити вам ваше призначення, і будьте впевнені, що Він спорядить вас для цього.\nМолитва: Отче, дякую тобі за дар Ісуса. Дякую, що вибрав таку жінку, як Марія, аби принести Його у світ. Ти використав її як посудину для Твого найбільшого дива. Дякую Тобі за те, що дав мені особливе призначення. Допоможи мені шукати й пізнавати Тебе більше в ці дні. Відкривай мені моє призначення для мене, коли я зосереджуюсь на призначенні Різдва.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "26-33"
                },
                {
                    "book": 23,
                    "chapter": "1",
                    "verse": "5"
                },
                {
                    "book": 41,
                    "chapter": "12",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 10,
            "intro": "Бог неможливого\nУ Луки 1:34, після того, як ангел сказав Марії, що вона зачне Ісуса, вона запитала його: «Як же станеться це, коли мужа не знаю?...». Марія зробила те саме, що часто робимо ми, коли не маємо розуміння, яким чином щось має відбутися. Вона піддала сумніву те, що вважала неможливим.\nІ Янгол промовив у відповідь їй: «Дух Святий злине на тебе, і Всевишнього сила обгорне тебе, через те то й Святе, що народиться, буде Син Божий! А ото твоя родичка Єлизавета і вона зачала в своїй старості сина, і оце шостий місяць для неї, яку звуть неплідною. Бо для Бога нема неможливої жодної речі!»\nНавіть у такий чудовий час, як Різдво, буває інколи складно роздивитися, як Господь допомагає нам здійснити те, що здається неможливим. Дозвольмо сьогодні цим двом історіям нагадати нам про силу Господа. Задумаймось про Ісуса та Івана Хрестителя - сина Єлизавети, та про те, як їхнє народження змінило хід історії. Бог може зробити значно більше, ніж вам здається під тиском ваших неможливих обставин. Довірте Йому вашу ситуацію і повірте, що Він ніколи не зрадить. Від сьогодні будьте впевнені: Господь ніколи вас не підведе!\nМолитва: Отче, Ти є добрим! Я величаю владу Твою - ніщо не може протистояти Тобі! Дякую Тобі за те, що маєш план на моє життя, за те, що послав Сина Свого на захист мені і за те, що дав мені сили зустрітися з ситуаціями, які здавалися неможливими. Через те, що я вірю у силу Твою, а не у свою, допоможи мені розгледіти у цьому Різдві беззаперечний приклад того, що для Тебе немає нічого неможливого!\nЗавантажити зображення на сьогодні\nтут\n.\n‭‭\n‭‭\n‭‭\n‭‭",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "34-37"
                }
            ]
        },
        {
            "day": 11,
            "intro": "Що по інший бік від вашого \"Так\"?\nУ Марії все виглядає так просто. Ангел Ґавриїл каже їй, що вона породить Сина Божого, і вона відповідає негайною покорою своїй ролі в Божому плані. Про що думала Марія? Вона не мала жодних запевнень, що все закінчиться сприятливо. Дівиця, заручена щоб вийти заміж, вона, схоже, знала як важко буде народити і виростити Ісуса. Єдиним запевненням, яке Марія отримала, було Слово Боже, і їй цього було достатньо щоб сказати \"так\".\nУ 1 Петра 1 апостол Петро каже, що через випробовування, з якими ми зустрічаємось, виявляється цінність нашої віри. Бог часто просить нас про довіру через важкі, некомфортні та, на перший погляд, неможливі обставини. Але як часто ми відповідаємо як Марія? Можливо просто дозволити нашим сумнівам у Бозі стати на заваді того, що Він бажає зробити в нас і через нас. Ми можемо хотіти бути очищеними, але чи готові ми сказати \"так\" Богові та пройти крізь вогонь?\nМарія не могла розуміти всього, що стояло за її відповіддю Богові, але вона довіряла Йому. Як наслідок, Бог привів Ісуса в світ через Марію, пропонуючи нам прощення наших гріхів і налагоджуючи стосунки з Ним.\nПротягом цього Різдвяного періоду, роздумуйте про Маріїну відповідь Божому плану народження Ісуса. Яке важке завдання Бог помістив у ваше серце? Чи то налагодити стосунки, чи діяти з вірою у своє призначення, що би Він вам не призначив, будьте впевнені, що по той бік вашого \"так\" Богові є результат, значно більший, ніж ви могли б уявити.\nМолитва: Отче, я довіряю, що Твоя воля досконала. Я молюсь, аби Ти помістив у моє серце Свої прагнення, зрівнюючи мої мрії з Твоїми. Дякую Тобі за приклад, який Ти показав мені в Марії. Будь ласка, дай мені мудрості, відваги й віри, яких я потребую, щоб сказати \"так\" Твоєму планові на моє життя.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                },
                {
                    "book": 59,
                    "chapter": "1",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 12,
            "intro": "Сила віри\nЩось могутнє стається, коли ми довіряємо Богові достатньо, щоб не лише почути, що Він каже, але й\nповірити\nв це. Якщо ви вірите, що сказане Богом є істиною, і що Його план для вас приведе до найкращої з можливих розв'язок, то довіра ця приведе до миру й благословінь. Після того як Марія зустрілась із ангелом і підкорилась Божому плану для її життя, вона відвідала свою кузину Єлизавету, що теж була чудесним чином вагітна після років неплідності. Коли Єлизавета почула Маріїну чудову новину, вона сповнилась Святим Духом і проголосила: \"Блаженна ж та, що повірила, бо сповниться проречене їй від Господа!\"\nМарія повірила Богові, коли Він сказав, що вона породить довгоочікуваного Месію, і Він благословив її миром, у той час як вона могла бути сповнена тривоги. Вона була певною, що народження Спасителя світу—\nїї\nСпасителя— буде вартим будь-яких випробувань, що спіткають її на шляху. Марія довірилась Божому планові й рухалась уперед, вірячи, що Його обіцянки будуть виконані в її житті.\nНаближаючись до Різдва, подумайте який неймовірний результат Маріїної віри: Син Божий народився! Що Бог промовив у ваше життя, у що ви потребуєте віри сьогодні? Довіртеся Його плану; отримайте Його мир, знаючи, що Він знає краще і очікуйте на прихід благословінь!\nМолитва: Отче, я зосереджуюсь на благословенні Ісусового народження, допоможи мені стати більше подібним до Марії. Допоможи мені рости в моїй довірі й вірі в Твої обітниці. Я знаю, що Твій план для мого життя веде до найкращого з можливих результатів. Допоможи мені знайти сфери мого життя, у яких я не довіряю, і дай мені віру, що Ти постійно дієш незримо для мене. Я вибираю довіряти Тобі сьогодні!\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "39-45"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "21-23"
                }
            ]
        },
        {
            "day": 13,
            "intro": "Цінуйте думку Бога найбільше\nПісля того, як Бог відкрив Свій план, що Марія має бути матір'ю Ісуса, вона відповіла неймовірною піснею хвали. Вона прославила Бога за Його готовність використовувати когось смиренного для здійснення Його великої мети та за Його милість, вірність і силу у виконанні Його обіцянки про Спасителя.\nОдна з найсильніших речей, яку Марія проголосила в цій пісні, така: \"Ось від часу цього всі роди мене за блаженну вважатимуть, бо велике вчинив мені Всемогутній!\". Це була сильна заява про довіру Богу, оскільки завдання, покладене на неї, ймовірно, призведе до сорому й осуду майже від усіх, кого вона знала. Хто би повірив, що Марія діва? Її власний наречений потребував запевнення ангела, щоб повірити її історії. Через дві тисячі років багато хто все ще ставить під сумнів її заяву про невинність.\nЗнаючи про наслідки, Марія зосередилась на благословенні бути обраною Богом для такої важливої ​​мети. Вона знала, що ті, хто повірить у її Сина, шануватимуть її та довірятиму Божому Слову щодо її чесності. Вона не зупинялася через можливі труднощі в суспільстві чи в сім'ї. Їй не потрібно було захищатися. Марія вирішила довіряти Богові, а не чинити опір її покликанню, навіть якщо це означало все життя зустрічатися з нерозумінням. Що би Бог не попросив вас зробити, не дозволяйте будь-якому потенційному переслідуванню чи осуду інших людей заважати вашому послуху. Ми не покликані до того, щоб нам було завжди комфортно, а нас завжди приймали й розуміли. Ми покликані змінювати світ!\nМолитва: Отче, дякую Тобі за те, що ти вибрав когось такого смиренного, як я, аби бути використаним для Твоєї слави. Я зобов'язуюся сьогодні робити все, що Ти хочеш, щоб я робив, навіть якщо це важко. Навіть якщо люди не розуміють мене. Твоя думка найважливіша для мене. Я знаю, що Твої плани варті будь-якого опору, з яким я можу зіткнутися в цьому світі.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "46-55"
                }
            ]
        },
        {
            "day": 14,
            "intro": "Мир Божий\nСтрах може зупинити вас на шляху, змусити вас тікати й ховатися. Сатана любить відволікати нас страхом, аби ми не побачили безпеки Божої вказівки. Страх кілька разів загрожував виконанню Різдва, і Бог мав намір нагадувати ключовим учасникам Своєї історії знову і знову: \"\nНе бійся\"\nМатвія 1:18-21 розповідає нам різдвяну історію очима Йосипа. Марія завагітніла до одруження з Йосипом, а він, \"будучи праведником і не бажаючи її зганьбити, планував відпустити її таємно\". Але ангел від Бога з'явився йому уві сні, запевняючи його, що він був вибраний для виховання Божого Сина на землі.\nЙосип спочатку зреагував на новину про вагітність Марії намаганням зберегти репутацію свою та Марії, боячись усіх наслідків. Він не міг зрозуміти, що заява Марії про її незайманість правдива, і збирався розірвати їхні заручини. У розпал болісних, заплутаних переживань Йосипа, Бог прийшов до нього уві сні, витіснивши його страх миром Божим, і доручив бути земним батьком найвеличнішої Людини, яку світ коли-небудь знав.\nУ моменти нашого страху Бог хоче сказати нам правду та зламати силу будь-якої брехні, яка стримує нас. Коли ми будемо шукати Його миру, Він переможе наші страхи Своєю любов’ю. Попросіть Бога прийти й говорити правду, коли якась брехня сьогодні викликає тривогу. Він буде вірно відповідати й давати вам силу рухатися вперед до неймовірної мети, яку він має для вас.\nМолитва: Отче, Твоє Слово каже, що Ти не дав нам духу страху, але сили, і любові, і розуму. Дякую за те, що Ти дав мені все, що потрібно, щоб рухатись вперед, коли ворог намагається стримати мене. Я величаю Тебе за те, що страх має схилитись перед іменем Ісуса. У цю різдвяну пору і завжди, допомагай мені полонити страхітливі думки та негайно віддавати їх Тобі, щоб Твій мир міг панувати в моєму житті.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "18-21"
                },
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "1-15"
                },
                {
                    "book": 54,
                    "chapter": "1",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 15,
            "intro": "Бог не є далеко\nВ сновидінні Йосифа ангел відкрив йому, що народження Ісуса сповнить столітнє пророцтво і завершить розділення, що існувало між Богом і людством з часів першого гріха в Едемському саду. Йосиф дізнався, що Ісус буде \"З нами Бог\". Як може бути легко забути цю правду!\nМи читаємо в книзі Виходу, задовго до народження Ісуса, що Мойсей мав чекати доки Бог говоритиме з ним, на вершині гори чи через палаючий кущ. У ті часи людство не мало постійного доступу до близьких стосунків з Богом. Інколи може бути легко скотитися до цього застарілого мислення у спілкуванні з Богом. Як часто ми все ще просимо нашого власного палаючого куща, прагнучи явного, відчутного знаку чи зрозумілого слова від Нього? Навіть будучи християнами ми все ще можемо вірити, що Бог є далеко, коли здається, що ми чекаємо і чекаємо на звістку від Нього.\nНам варто пам'ятати, що Ісус проклав міст між нами і Богом. Він є Божою відповіддю на наше прагнення отримати палаючий кущ чи розмову з Ним на верхівці гори. Ми не прославляємо віддаленого Бога, що не хоче говорити до нас. Ісус відновив наші стосунки з Ним і проклав нам шлях, щоб ми могли щодня з відвагою приходити до Його трону.\nУ період Різдва утіштесь, знаючи, що Бог з вами. Він чує ваші молитви і завжди поруч. Якщо Бог може полагодити наші поломані стосунки з Ним, подумайте що він може зробити і зробить у нашому житті та через нас!\nМолитва:\nОтче, дякую Тобі за дар Ісуса, що Він проклав шлях, щоб я міг бути близько до Тебе знову. Дякую, за те, що прагнув стосунків зі мною так сильно, що послав Свого єдиного Сина померти замість мене. Отче, дай мені відвагу шукати Тебе в молитві та поклонінні, знаючи, що маю доступ до Тебе знову через Ісуса. Дякую, що даєш мені впевненість, що Ти завжди зі мною, що я ніколи не є на самоті.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "23"
                },
                {
                    "book": 22,
                    "chapter": "7",
                    "verse": "14"
                },
                {
                    "book": 1,
                    "chapter": "3",
                    "verse": "4"
                },
                {
                    "book": 57,
                    "chapter": "13",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 16,
            "intro": "Перевершуючи сподівання\nЗавдяки пророцтву єврейський народ століттями очікував рятівника у вигляді царя, який звільнить їх і встановить земне царство. Уявіть їхнє здивування та невіру, коли їм сказали, що їхній рятівник народився у звичайній родині в яслах у Вифлеємі, в найскромнішому місці скромного містечка. Те, що отримав єврейський народ, не виправдало їхніх очікувань.\nАле Бог не займається виправдовуванням очікувань. Він їх руйнує. Ісус - неймовірний приклад того, як Бог перевищив благодать. Через Ісуса Бог задовольнив потреби, про які єврейський народ навіть не здогадувався. Він забезпечив набагато більше, ніж швидкоплинне процвітання земного царства. Він установив Своє вічне царство, забезпечив спасіння, примирив людей із Богом через правильні стосунки з Ним і приніс надію в зіпсований світ.\nЯк часто ми покладаємо свої сподівання на Бога, припускаючи, що Він працюватиме згідно з нашим графіком та планом? Ця звичка не корисна для нашої віри, оскільки Бог рідко рухається за нашим розкладом, а Його відповіді рідко відповідають тому, що ми передбачаємо.\nНам потрібно зрозуміти різницю між покладанням своїх сподівань на Бога та довірою Його плану, коли ми\nочікуємо\n, що Він утілить Свій план у нашому житті. Перекладання наших сподівань на Бога може привести нас до розчарування, невдоволення та обурення, коли вони залишаються незадоволеними, а здорове очікування від Бога може живити нашу віру.\nЯке бажання вклав Бог у ваше серце? Цього Різдва знайдіть утіху, знаючи, що Бог хоче зробити більше, ніж відповідати вашим сподіванням. Він хоче їх перевершити. Подумайте про те, що Бог може зробити значно більше, ніж ми можемо навіть думати й просити Його. Очікуйте, що Бог діятиме, довіряйте Йому та спостерігайте за тим, як ваша віра зростає.\nМолитва: Отче, дякую Тобі за нагадування, яке я маю в Ісусі про те, що Ти з благодаттю відповідаєш потребам, яких я навіть не знаю. Цього Різдва я молюся про впевненість у тому, на що я сподіваюся, але поки не можу побачити. Допоможи моїй вірі у твою вірність зрости. Дякую за те, що ти є Богом, який перевершує сподівання. Ти все робиш в ідеальний час, а Твій план - найкращий. Дій у моєму житті!\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "1-7"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "1"
                },
                {
                    "book": 48,
                    "chapter": "3",
                    "verse": "20"
                }
            ]
        },
        {
            "day": 17,
            "intro": "Будь вірним у малих речах\nБог любить діяти цілком протилежно до того, як звик діяти цей світ. Те, що Він цінує в людях, зовсім відрізняється від того, що звикли цінувати один в одному ми. Богу важливіша чесність аніж слава, смирення аніж влада. У ту ніч Свого найбільшого дива, замість того, щоб спочатку сповістити цю новину царям чи світовим лідерам, Бог послав ангела до звичайних пастухів. У Луки 2:8 сказано, що пастухи «жили поблизу поля і вартували отару свою». Як бачимо, ці люди були відданими працівниками, що жили поруч зі своїми вівцями, добре піклуючись про довірену їм правителем справу. Вони мали низький соціальний статус, проте були вірними, і Бог вирішив, що саме вони будуть першими, хто почує найдивовижнішу новину всіх часів. Пастухи стояли в перших рядах тих, хто особисто зустрічав Сина Божого!\nЯкщо сьогодні ти думаєш, що тобою нехтують і не цінують - не переставай працювати над довіреною Богом справою. Навіть якщо вона здається такою незначною – вкладай у неї душу. Хай тобі ніщо не стане на заваді! Бог шукає людей, які будуть вірні йому в чомусь малому, щоб згодом довірити їм щось більше. Що б тобі не довелось сьогодні робити – зроби якнайкраще! Бог бачить старанних і нагороджує тих, хто сумлінно виконує доручену справу.\nМолитва: Отче, дякую Тобі, що цінуєш те, що світ, здається, не помічає. Яке б ти завдання мені не доручив, я обіцяю працювати над ним усім серцем. Допоможи не жити світовими стандартами, але пам’ятати, що Ти обрав покірних, працьовитих пастухів, щоб їм першим сказати про диво Різдва. Як і пастухи, я дякую, що Ти обрав мене бути носієм Твоєї Доброї Звістки. І заздалегідь дякую за те, що колись Ти довіриш мені щось більше тому, що зараз я є вірним у тому, що Ти вже доручив.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "8-9"
                },
                {
                    "book": 45,
                    "chapter": "1",
                    "verse": "28"
                },
                {
                    "book": 20,
                    "chapter": "9",
                    "verse": "10"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "23"
                }
            ]
        },
        {
            "day": 18,
            "intro": "Дивовижні були здивовані\nЧи можете ви уявити, що відчували пастухи, коли хор \"небесних янголів\" з'явився на небі в Різдвяну ніч? Вони просто доглядали своїх овець у полі, і раптом перед ними небо повне янголів. Скоріш за все вони чули про них, але коли побачили їх своїми очима, то були налякані та здивовані. Уявіть собі сотні ангелів, які разом співають хвалу Богу, це звучання було неймовірне та по-справжньому голосне. Який неймовірний момент!\nЗдається, що янголи самі по собі гідні хвали. Вони так відрізняються від усього, що є на землі, вони несуть небесне світло та вимагають поваги до себе. Але вони не роблять себе центром поклоніння. Хоч вони і є такими дивовижними, та повністю зосередились на тому, щоб хвалити Бога за те, хто Він є і що Він принесе на землю через Ісуса. Ангели, дивовижні в очах людей, були вражені Богом. Мабуть, це було набагато переконливішим для пастухів, що Бог гідний їхнього найвищого поклоніння й хвали.\nМолитва: Отче, я не здатен осягнути Твою велич. Хочу щоб під час цих різдвяних свят мої очі зосереджувалися на тому, наскільки Ти гідний мого поклоніння. Ніколи не дозволяй мені втратити чудо Твоєї величі. Все на небесах і на землі славить Тебе. Ніхто не достойний слави так, як Ти.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "13-14"
                }
            ]
        },
        {
            "day": 19,
            "intro": "Віра без вагань\nПригадайте час, коли Бог звертався до вас, була то обіцянка, настанова чи докір. Якою була Ваша негайна відповідь? Ви працювали над тим, що Він сказав, чи сиділи і думали, чи це справді Його голос? Можливо, ви навіть були впевнені, що чули, як Він до вас звертається, але все ж вагалися. (Це добре - ми всі це робили!)\nУ Луки 2 сказано, що коли ангели розповіли пастухам Добру звістку про народження Ісуса, вони \"поспішили\" знайти Його. Замість того, щоб чекати і пускати сумніви у своє серце, вони негайно відповіли. Це потребувало великої віри! Звичайно, вони хотіли зустріти Ісуса, але вони також мали земні турботи. Що робити зі своїм оточенням? Чи повинні вони спочатку сказати своїм родинам? Чи вони одягнені належним чином? Чи справді прості пастухи гідні зустрічі з Царем царів? Вони не дозволили жодному з питань, які могли б відволікти нас в такій же ситуації, завадити їхній швидкій відповіді Богові.\nКоли ми йдемо за Ісусом, нам потрібно прийняти подібну віру. Коли ми сумніваємось в Господі, ми створюємо поживу для сумнівів, страху та невпевненості - усе це не походить від Нього. Коли ви почуєте від Нього заклик, довіртесь Йому. Він допоможе вам зробити те, про що Він попросив вас зробити. Все, що вам потрібно - це відповісти. Візьміть свою віру сьогодні і заздалегідь вирішіть, що будете діяти, коли Бог скаже діяти, незважаючи ні на що!\nМолитва: Отче, дякую за терпіння до мене. Пробач мені часи сумнівів, коли Ти промовляв до мене. Я хочу слідувати Твоєму плану все життя. Зміцни мою віру і допоможи мені швидко реагувати, коли я чую Тебе.\nЗавантажте сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "15-20"
                },
                {
                    "book": 19,
                    "chapter": "3",
                    "verse": "5-6"
                }
            ]
        },
        {
            "day": 20,
            "intro": "Зберігайте це\nЄ момент посеред метушні Різдвяної ночі, коли Біблія зазначає, що \"Марія ж пильно зберігала все це, роздумуючи у своїм серці.” Уявіть собі, як Марія робить крок назад і вбирає кожну деталь. У неї народився хлопчик. Йосип усе ще був поруч із нею. З'явилася група пастухів із розповіддю про ангелів, радіючи за Ісуса, і вони не могли не розповісти про це всьому місту. Всі святкували чудо з її сином. Це був дорогоцінний момент Божої вірності, і вона зберігала його у своєму серці.\nМи зберігаємо щось не просто так. Приходить час, коли ми повинні звернутися до речей, які ми зберегли, за підтримкою, коли ми є в потребі. Знаючи пророцтва про жертву Месії, Марія повинна була знати, що її дорогоцінне дитя одного разу зазнає неймовірних страждань. Коли вона стояла біля підніжжя хреста, на якому її син був розп'ятий, Марії, мабуть, довелося пригадати кожен спогад про Божу вірність, щоб вона могла продовжувати вірити в обітницю воскресіння Ісуса. У найважчий момент свого болю вона мала цілу низку доказів того, що Бог зробить те, що обіцяв.\nКоли ми переживаємо часи, коли Божа вірність ллється рікою в наше життя, ми мусимо накопичити наш досвід і зберегти його на потім. В Івана 16:33 Ісус ясно каже: \"У світі зазнаєте страждання”. Але Він каже нам бути відважними, тому що Він переміг світ. У найважчі моменти нашого життя маємо пам'ятати про перемогу Ісуса і згадувати Його доброту, яка нам зустрічалася. Коли ви відчуєте Божу вірність, зробіть крок назад і збережіть її як скарб у своєму серці. Думайте про це частіше. Коли настануть найважчі дні, як у Марії, ви зможете витерпіти.\nМолитва: Отче, я славлю Тебе, тому що Ти вірний. Я не хочу забувати побачене власними очима. Допоможи мені свідомо зберігати моменти, коли я бачу, як ти виконуєш свої обіцянки, щоб, коли прийдуть труднощі, моя віра залишалася сильною.\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "16-19"
                },
                {
                    "book": 42,
                    "chapter": "16",
                    "verse": "33"
                }
            ]
        },
        {
            "day": 21,
            "intro": "Виправдане очікування\nУ Луки 2:25-32 розповідається історія про Симеона - чоловіка, якому Бог пообіцяв, що той не помре, аж поки не побачить Месію. Симеон так і жив усе своє життя, очікуючи поки здійсниться Господня обітниця. Саме ця історія вчить нас терпінню та наполегливості. Писання каже, що Симеон був «праведним і побожним. . . і Дух Святий був на ньому». Дух Святий вів його на подвір‘я храму, саме там і здійснилася Божа обітниця. Там він зустрів Марію з Йосипом, та потримав Ісуса на руках. У цей момент, він зрозумів, що це було варте того, аби чекати протягом усього свого життя.\nУявіть собі, що тримаєте у власних руках підтвердження Господньої правдивості. Лука пише, що Симеон узяв Ісуса на руки «і віддав хвалу Богу». Ми не знаємо, чи Симеон плакав чи танцював, але якби ви були на його місці, ймовірно, ваша реакція була би такою ж. Жодна інша реакція не була б кращою, за хвалу!\nНе втрачайте віру в Господа, навіть коли здається, що потрібно чекати на здійснення обіцяного вічно. Він праведний і все прийде у свій час. Незалежно від того, чи буде обіцяне вам виконане за кілька тижнів чи після років віри, результат буде вартий очікування.\nМолитва: Господи, я славлю Тебе за те, що Ти вірний Своєму слову! Я знаю, що Ти правдивий і Твої обіцянки здійсняться для мене. Я не перестану вірити у їх здійснення і чекаю дня, коли побачу їхнє виконання. Я знаю, що всьому свій час. Я буду вірити, живучи в очікуванні, і молитимусь Тобі за здійснення Твоїх обіцянок!\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "25-32"
                },
                {
                    "book": 60,
                    "chapter": "3",
                    "verse": "8-9"
                }
            ]
        },
        {
            "day": 22,
            "intro": "Боже серце для цілого світу\nВолхви були знані як астрологи, що пояснює чому Бог використав зірку, аби провести їх до Ісуса. Він знав як привернути їхню увагу. Дуже ймовірно, що будучи астрологами, ці Мудреці, яких ми включаємо в наші різдвяні вертепи, були чарівниками, які тлумачили знаки і передвісники щоб здобути силу. Існує багато теорій про етнічну приналежність чи походження цих людей зі Сходу. Але є одна річ, яку ми знаємо напевне: вони не були євреями. Вони були поганами.\nСтоліттями люди припускали, що Спаситель прийде спеціально щоб визволити євреїв, богообраний народ. Це резонне припущення, бо вони постійно були переслідувані поганськими народами, що їх оточували і прославляли фальшивих богів. Якщо Єдиний Істинний Бог мав прийти на землю, аби встановити Своє вічне Царство, то, звісно ж заради євреїв.\nАле коли Бог відкрив значення Ісусового народження мудрецям, ми вперше бачимо Його бажання примиритися з цілим світом, незважаючи на наше походження чи глибину порочності. Це - важливий момент, особливо для тих, хто не єврейського походження. Хоча Ісус був народжений як чистокровний єврей, і, безумовно, прийшов викупити тих, кого вибрав від самого початку, Він також прийшов щоб відновити стосунки\nвсіх\nлюдей із Творцем.\nУ Діяння 15 апостол Павло каже, що Святий Дух не чинить жодної різниці між євреями та поганами. Кожен, хто має віру в Ісуса став вибраним дитям Божим. Павло йде далі в Колосян 3, кажучи: \"Немає ні грека, ні юдея, ні обрізання, ні необрізання, ні варвара, ні скіфа, ні раба, ні вільного, але все й у всьому — Христос\". Ісус чітко сказав у своєму Великому Дорученні, що Він бажає, аби всі народи пізнали Його. Його серце - для світу!\nМолитва: Ісусе, дякую Тобі, що прийшов спасти світ, що так довго Тебе відрікався. Дякую, що хотів стосунків зі мною, коли моє життя було цілковито неправедним і далеким від тебе. Я знаю, що Ти любиш увесь світ і я хочу бути Твоїми руками і стопами, досягаючи тих, хто далеко від Тебе. Використовуй мене, щоб нести Твою любов народам.\nЗавантажити сьогоднішнє зображення\nтут\n.\nДжерело:\nhttps://www.christianitytoday.com/history/2016/december/magi-wise-men-or-kings-its-complicated.html",
            "readings": [
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "1-12"
                },
                {
                    "book": 43,
                    "chapter": "15",
                    "verse": "7-9"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "11"
                }
            ]
        },
        {
            "day": 23,
            "intro": "Цар, Бог і Спаситель\nУ Матвія 2:11, мудреці принесли Ісусові три відомі дари: золото, ладан і миро. Чи знали ви, що ці дари мали особливе значення в Старому Завіті та відображають Того, Кого прийшли прославити?\nЗолото є символом царської влади у Псалмі 72:15, а дар золота утверджував Ісуса, як Царя царів. У Вихід 30:34 ладан пов'язаний з поклонінням Богові, тож дар ладану стверджує, що Ісус є Богом. У Вихід 30:22-25 миром помазували людей для особливих цілей. Вперше Ісус отримав миро, як дарунок на день народження. Востаннє Його буде помазано миром в день поховання, після хресної смерті. Цей дар указує на особливу мету Ісусового життя - Він помре на хресті, щоб спасти нас від наших гріхів і згодом постати з мертвих, як переможець смерті.\nУ Матвія 2 згадується, що коли мудреці побачили Ісуса, \"вони впали ницьма, і вклонились Йому\". Ми поклоняємось Ісусу як нашому Царю, тому що Він має \"всю владу на небі та на землі\" (Матвія 28:18-20). Ми поклоняємось Ісусу, як нашому Богу, бо \"через Нього усе повстало, і ніщо, що повстало не повстало без Нього\" (Івана 1:3). І ми поклоняємось Ісусу, як нашому Спасителю, бо  \"Бог так полюбив світ, що Сина Свого єдинородного дав, щоб кожен, хто в нього вірує не загинув, але мав життя вічне\" (Івана 3:16). Попросіть Господа допомогти вам, у цей передріздвяний час наблизитись до Ісуса через поклоніння, так само, як колись зоря привела волхвів поклонитися Йому.\nМолитва: Отче, дякую Тобі, що провадиш мене до Себе. Так само, як Ти привів мудреців до Ісуса, будь ласка, приведи й мене до Ісуса так близько, як ніколи досі. Ісусе, я поклоняюсь Тобі як моєму Царю, моєму Богу і моєму Спасителю! Святий Духу, допоможи мені провадити інших людей, що далеко від Тебе, щоб і вони наблизились до Ісуса і поклонились Йому.\nЗавантажити сьогоднішнє зображення\nтут\n.\nДжерела: John MacArthur,\nMatthew 1–7,\nWilliam Hendriksen,\nExposition of the Gospel According to Matthew,\nDavid Platt, Exalting Jesus in Matthew, Grant R. Osborne,\nMatthew\n, (Zondervan Exegetical Commentary Series on the New Testament).",
            "readings": [
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "10-11"
                },
                {
                    "book": 18,
                    "chapter": "72",
                    "verse": "15"
                },
                {
                    "book": 1,
                    "chapter": "30",
                    "verse": "34"
                },
                {
                    "book": 1,
                    "chapter": "30",
                    "verse": "22-25"
                }
            ]
        },
        {
            "day": 24,
            "intro": "Шукаючи Бога, ми зростаємо\nЛуки 2:22 розповідає, що коли Ісус був дитиною, Марія і Йосиф привели Його в Єрусалимський храм, аби представити Його перед Богом і вшанувати закони Господні. Тоді ми читаємо, що Ісус ріс, зміцнів, був сповнений мудрістю і благодать Божа була на ньому (вірш 40). Своїм прикладом Ісус показав нам як потрібно жити, хоча це може й здатися нам неможливим, якщо сприймати Його лише як Бога. Ісус був людиною вповні, і згідно з Писанням, Він також мав можливість рости та розвиватися. Але, що ж саме сприяло зростанню нашого Спасителя?\nУ сучасній культурі маркетинг культивує поняття «зроби себе сам», що каже нам як ми можемо зробити наші тіла сильними, стати більш успішними в бізнесі, допомогти собі здолати депресію... Всього за декілька гривень, ми можемо вивчити більше, зробити більше і стати кращими.\nВажливо зауважити, що Слово каже про Ісусове зростання у той час, коли Він із сім'єю вшановував Бога. Звичайно, є кроки, які ми можемо робити своїми силами для того, щоб зростати, але лише це не змогло би підготувати Ісуса до покликання всього Його життя. Те саме й у нашому житті, наслідування лише принципу «зроби себе сам», ніколи не зможе зайняти місце Божої благодаті. Трапляється, що ми бачимо християн на смертному одрі з більшою мудрістю й силою, ніж найуспішніші лідери чи атлети, що \"зробили себе самі\". Ми не здобуваємо мудрість і силу, намагаючись допомогти лише самі собі. Ми отримуємо їх, як результат пошуку та вшанування Бога, як свідчення Його благодаті, що змінює життя.\nПротягом цього різдвяного періоду, зосередьтесь на тому що можливе, коли перебуваєш поруч з Ісусом. Вам не потрібно пнутися, щоб відповідати якимось недосяжним світським стандартам. Відпочиньте у знанні, що справжня мудрість та сила прийдуть від вашої близькості з Ним. Якщо будете шукати Його щоденно, то гарантовано ростимете і будете забезпечені усім необхідним для виконання вашого покликання.\nМолитва: Отче, дякую, що Ти є джерелом мудрості та сили для мене. Твоя благодать дає мені надію на моє майбутнє. Я знаю - Ти значно величніший, ніж я коли-небудь зможу стати, і я дякую невимовно за Твою готовність ділитися силою зі мною. Коли мені стає важко, допоможи покладатися на Тебе, а не на себе.\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "40"
                },
                {
                    "book": 57,
                    "chapter": "4",
                    "verse": "16"
                }
            ]
        },
        {
            "day": 25,
            "intro": "Світло прийшло\nНастало Різдво! Час святкувати народження нашого Спасителя, Ісуса Христа - Світла Світу!\nПершою дією Сотворення в книзі Буття, Бог промовив, і світло було негайно відділене від темряви. Але лише після того як Адам і Єва вирішили згрішити, Божа присутність, Його світло, було відділене від людини. На той момент мала бути написана історія відкуплення: потреба в сяючому крізь пітьму світлі виникла вже не лише для дня та ночі, але й для життя та смерті. Найбільшим прагненням Бога були стосунки з нами, тож Він послав Світло, аби провадити нас із темряви назад до Нього.\nЦе Різдво: “Світлом правдивим був Той, Хто просвічує кожну людину, що приходить на світ!”\nЄдиний Божий Син народився, щоб з прощенням гріхів ми могли поєднатися із Ним знову. Розділення, що тримало нас у темряві було переможене Ісусовим світлом. Ісус сказав: \"Я Світло для світу. Хто йде вслід за Мною, не буде ходити у темряві той, але матиме світло життя.\"\nНе важливо де ви є сьогодні, і не має значення що ви зробили, Спаситель світу прийшов! Для ВАС! Дозвольте Його світлу просвічувати всі темні місця вашого життя і відновити те, що було втраченим у темряві. Світло тут, і Він проголосив, що ви більше ніколи не ходитимете в темряві. Отримайте Його любов і проживіть це Різдво, як ніколи досі!\nМолитва: Отче, дякую Тобі за те, що з початку часів приготував шлях, щоб ми могли знову бути близько до Тебе. Дякую, що послав Свого Сина народитися і померти, і що тепер я можу жити! Сьогодні, коли я святкую Різдво, допоможи мені глибоко цінувати Твою любов до мене і Світло, яке Ти приніс у моє життя. Я славлю Тебе за те, що маю можливість ніколи більше не блукати в темряві!\nЗавантажити сьогоднішнє зображення\nтут\n.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "1",
                    "verse": "1-4"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "9-14"
                },
                {
                    "book": 42,
                    "chapter": "8",
                    "verse": "12"
                }
            ]
        }
    ]
}