{
    "cover": {
        "title": "Різдво - це для всіх",
        "description": "Протягом наступних 12 днів, ми відправимось в подорож по різдвяній історії і дізнаємось не лише чому ця історія найвеличніша серед тих, що коли-небудь розповідались, а також про те, що Різдво - для кожного з нас! ",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/13525/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Яке прекрасне Ім'я\nДені Сааведра\n“Ще до існування світу було Слово, і Слово було з Богом, і Слово було Бог. Той, Хто був Словом, був з Богом споконвіку. Все було створене через Нього, і ніщо не було створене без Нього.”—\nІоана 1:1–3\nЩо ви дізнаєтесь про людину з самого початку, коли знайомитеся з нею? Її ім'я! Чому? Оскільки імена допомагають нам пам’ятати людей, ототожнювати їх, знати, з ким ми спілкуємося або до кого звертаємось.\nРаніше імена щось означали. Зараз же багато людей, вибираючи ім'я для дитини, керуються тим, що їм здається красивим, крутим або популярним, рідко замислюючись глибше в походження або етимологію імені, його культурне значення чи спадщину. У стародавні часи імена давалися з особливих причин. Ісаак ( \"сміється\") був названий так через сміх Авраама й Сари в той момент, коли Бог сказав їм, що у них у похилому віці буде син. Яків ( \"хапає за п'яту\") був так названий тому, що вийшов з утроби, тримаючись за п'яту свого брата Ісава (Буття 25:26).\nІмена в Біблії дійсно мали значення, тому що часто повідомляли нам щось про людину. Це особливо правдиво стосовно Бога, Чиї безліч імен мають велике значення. Від\nЕль Шаддай\nдо\nЄгова Рафа\n, кожне ім'я Бога в Біблії розкриває щось про Нього. Серед усіх імен, даних Богу в Біблії, найцікавішим і найунікальнішим, мабуть, є приписане Йому в Євангелії від Іоана 1:1: \"Ще до існування світу було\nСлово\n...\"\nГрецьке слово, яке ми бачимо тут -\nлогос\n. Концепція\nлогосу\n- це могутня, комплексна і прекрасна думка. Найпростіший спосіб пояснити грецьку філософію, яка за цим стоїть, полягає в тому, що\nлогос\n- це\nпричина або невисловлене обґрунтування чого-небудь\n. Цей термін, по суті, описує сукупність речей, зібраних у думки й виражених словами. Він вважається\nуніверсальним поясненням, притаманним усім речам; обов'язковими законами, які підтримують усе існуюче\n.\nУ єврейській культурі ця думка належить до\nдинамічної сили Божественної волі\n. Вони часто використовують термін\nмемра\n- слово, запозичене з арамейської, що означає \"говорити\", щоб описати Божі\nтворчу діяльність і волю\n.\nТаке розуміння концепції, як і термінологія, використана в Іоана 1:1, повертають нас назад до опису створення світу, яке можна знайти в першому розділі книги Буття. Там ми спостерігаємо, як Бог говорить - і все у Всесвіті починає своє існування. У посланні до Євреїв 11:3 це пояснюється таким чином: \"Завдяки вірі ми розуміємо, що всесвіт був створений за Божим\nнаказом\n. Тобто видиме було створене з невидимого\".\nТож в Іоанна 1:1, де сказано, що \"Ще до існування світу було Слово, і Слово було з Богом, і Слово було Бог\", апостол каже нам про те, що\nІсус Христос, Син Божий, є живим утіленням Слова Бога\n. Він Бог у плоті, образ (\neikón:\nвище вираження, відображення і представлення; дзеркальне відображення) невидимого Бога (Колосян 1:15); Той, Хто висловив волю Божу на самому початку (Буття 1:1-2; Псалми 32:9; Євреїв 11:3). Він - це характер, серце, воля і розум Бога Отця, явлені світу. Він, як вважали греки, є універсальним розумом, притаманним усьому (Іоана 1:3); обов'язковими законами, які підтримують усе існуюче (Колосян 1: 15-17).\nІ знаєте що? У Іоана 1:14 сказано, що\nСлово\n, Той, Хто утримує Всесвіт в цілості й через Кого виникло все створене, \"Слово стало Людиною й оселилося серед нас\". Ось у чому сенс Різдва. Бог став людиною! Він так сильно любить нас, що покинув небеса, щоб дати нам можливість потрапити туди і провести з Ним вічність! Ось чому в Матвія 1:23 ми бачимо, як ангел каже Йосипу: «І назвуть Його Еммануїлом, що означає \"З нами Бог\"». Син Божий був посланий, аби розкрити наміри й серце Свого Отця, Його Слово, для світу ... і щоб спасти нас. Ось чому ангел велить Йосипу назвати Його Ісусом (Ієшуа: Бог є порятунок), \"бо Він спасе людей від їхніх гріхів\" (Матвія 1:21).\nЗбираючись через кілька днів відзначати Різдво, пам'ятайте, що Еммануїл, наш дорогоцінний Ісус, вічне Слово, наш Цар і Спаситель, прийшов на Землю, аби ми могли глибоко пізнати Бога, пережити Його присутність і таким чином спастися. Він прийшов, аби добровільно\nдати нам\n\"право стати дітьми Божими\" (Іоана 1:12). Завтра ми дізнаємося,\nчому\nБог повинен був прийти ...",
            "readings": [
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "1-3"
                },
                {
                    "book": 0,
                    "chapter": "25",
                    "verse": "26"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "3"
                },
                {
                    "book": 50,
                    "chapter": "1",
                    "verse": "15"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "14"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "23"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "21"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Гріх: Чому Різдво для всіх\nДенні Сааведра\n“Бог робить людей праведними через віру в Ісуса Христа. Всі люди рівні й немає між ними різниці. Бо всі люди згрішили, і всім їм бракує слави Божої.\nУсі люди стали праведні перед Богом завдяки дару Божої милості, завдяки визволенню, яке Бог здійснив через Ісуса Христа”.\n—Римлян 3:22-24\nЩороку ми святкуємо Різдво. Це прекрасний час радості та добрих звісток. Ми прикрашаємо ялинку, розвішуємо гірлянди, співаємо красиві колядки й даруємо чудові подарунки. І щороку ми, християни, любимо нагадувати всім, що \"Ісус - причина цього свята”. Але як часто ми дійсно сідаємо й думаємо про те,\nчому\nВін є його причиною. Чому взагалі є таке свято? Чому Ісус покинув небеса, щоб прийти на Землю?\nКоротка відповідь? Наш гріх. Бачите, Господь так сильно любить нас. Він створив нас за Своїм образом і подобою (Буття 1:27). Ми були вінцем Божого творіння, створеним, щоб прославляти Його й насолоджуватися досконалими відносинами в Його присутності вічно, як Його улюблені діти. Це була наша доля, те, що ми повинні були випробувати... Це те, що мали Адам і Єва. Вони ходили з Богом, розмовляли з Ним і насолоджувалися Його присутністю. Вони мали жити за своїм покликанням і насолоджуватися плодами саду (Буття 2:15-16). Але потім все пішло шкереберть... коли сталося падіння.\nАдам і Єва дозволили своїй гордині та егоїстичним поривам, їх бажанню бути \"як Бог\", затуманити їхню совість. І через те, що вони дозволили собі бути обдуреними змієм, вони, як і всі ми, відпали від благодаті. У цей момент, як написав Павло: \"Гріх прийшов у світ через одного чоловіка, Адама, а разом з гріхом і смерть. Так само й смерть прийшла до всіх людей, бо всі вони грішили\" (Римлян 5:12). Найгірше те, що саме те, що вони шукали, щоб бути схожими на Бога, вони вже мали. Вони отримали Його образ і подобу, і Його відбиток був на їхніх серцях і душах.\nУ книзі\n\"Гріх і Спокута\"\n, Джон Гарньєр пише: \"Гріх, таким чином, породжує відчуження й ворожнечу по відношенню до Бога, чи іншими словами, моральний поділ між грішником і Богом - духовну смерть; і протилежне цьому - ожити, або отримати життя, тобто примиритися з Богом”. Гріх Адама і Єви заразив усіх їхніх дітей, кожну людину в історії людства. Це викликало розкол, поділ між нами й святим і досконалим Богом. Кожна дитина, яка народилася з тих пір, була народжена духовно мертвою, відокремленою від Бога, за винятком Одного. Таким чином, якщо ми народжуємося духовно мертвими, то як тільки настає фізична смерть, вона стає постійною смертю без шансу на примирення.\nУ Римлян 6:23, Павло пише: \"Бо плата від гріха — смерть, а благодатний Дар Божий — вічне життя в Господі нашому Ісусі Христі\". Гріх в Едемському саду приніс негайну духовну смерть усьому людству, а остаточною відплатою за гріх є повна смерть, яка настає після фізичної смерті, таким чином, щоб покрити борг гріха (яким є смерть), чомусь (або комусь) потрібно було померти замість грішника. З цієї причини акт жертвопринесення став необхідним для того, щоб заплатити за борг гріха. Чому? Тому що ціною нашого гріха є смерть \"без кровопролиття не може бути прощення\" (Євреїв 9:22).\nПерший приклад цього видно безпосередньо після падіння. У книзі Буття 3:21 написано: \"Господь Бог зробив одяг зі шкіри тварин для Адама та його жінки і повдягав їх”. Розумієте, щоб Бог одягнув Адама і Єву та зняв їх ганьбу, Йому довелося вбити тварину, пролити кров. Але ось у чому справа: \"неможливо цаповою та бичою кров’ю змити гріхи\" (Євреїв 10:4). Цього було просто недостатньо. І це те, що робить історію Різдва такою потужною!\nІсторія Різдва - це момент, коли славний план Бога став реальністю. Як? \"Бо так сильно полюбив Бог цей світ, що віддав Свого Єдиного Сина заради того, щоб кожен, хто в Нього вірує, не був загублений, а здобув вічне життя\" (Іоана 3:16). Ісус, досконалий Син Божий, сказав: \"Ось я. . .\"(Євреїв 10:7) і \"Він віддав Себе для прощення гріхів наших, щоб визволити нас із того лихого світу, в якому ми живемо. Така воля Бога, Отця нашого\" (Галатів 1:4). Він заплатив за наші гріхи раз і назавжди, щоб дати нам “благодатний Дар Божий — вічне життя в Господі нашому Ісусі Христі\" (Римлян 6:23). Завдяки Ісусу ми можемо прославляти Бога й насолоджуватися Ним навіть більш глибоко, ніж Адам і Єва. Ми не тільки ходимо з Богом, а й маємо в собі Дух Божий!",
            "readings": [
                {
                    "book": 44,
                    "chapter": "3",
                    "verse": "22-24"
                },
                {
                    "book": 0,
                    "chapter": "1",
                    "verse": "27"
                },
                {
                    "book": 0,
                    "chapter": "2",
                    "verse": "15-16"
                },
                {
                    "book": 44,
                    "chapter": "5",
                    "verse": "12"
                },
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "23"
                },
                {
                    "book": 57,
                    "chapter": "9",
                    "verse": "22"
                },
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "21"
                },
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "4"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "7"
                },
                {
                    "book": 47,
                    "chapter": "1",
                    "verse": "4"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Авраам: Батько віри\nДені Сааведра\n“І якщо ви належите Христу, то ви — Авраамові нащадки і спадкоємці, згідно з обітницею, даною Авраамові Богом”/—\nГалатів 3:29\nЯк ми бачили вчора, Бог створив досконалий Всесвіт. На сьомий день Він створив для себе дітей на Свою подобу та образ, перлину свого творіння. Потім все пішло шкереберть, коли Адам і Єва збунтувалися проти Бога і привели гріх та смерть у світ. Проте, це ще не був кінець історії. У Бога був план. Розумієте, з приходом смерті наш милосердний та дивовижний Бог також дав обітницю життя.\nУ книзі Буття 3, Бог пояснив як усе мало відбуватися: Жінки мали б важко працювати та народжувати в болях, щоб привести нове життя у світ... проте нове життя\nмає\nз'явитися. І з цього нового життя вийде Насіння, Яке вразить у голову злого змія (Буття 3:15). Читаючи це одкровення, Джон Гілл написав: “Месія, священне насіння жінки, вразить у голову старого змія диявола, аби знищити його... зламати й порушити всі його схеми, зруйнувати всю його роботу, розгромити всю його імперію, позбавити його влади та авторитету і особливо його влади над смертю та свавіллям над тілами й душами людей; все, що було зроблено Христом після Його втілення”.\nСьогодні, ми дослідимо людину віри, через яку Бог вирішив явити обіцяне Насіння. Його імя було Авраам, добре знаний як батько віри. Саме зараз ви мабуть питаєте себе: \"Чому Бог обрав Авраама?\", \"Чим він був такий особливий?\"\nМи спочатку знали Авраама як нащадка Сима (старшого сина Ноя), із книги Буття 12. Тут Бог наказує Йому зібратися, залишити свій дім і весь комфорт позаду, щоб узяти свою сім'ю і йти до чужої землі. Цікаво те, що Авраам навіть не знав до якої саме землі. Бог сказав йому \"йди до землі, яку Я вкажу тобі\" (Буття 12:1). Проте, одночасно з цим неймовірним зверненням прозвучала й обітниця: \"Я виведу з тебе великий народ ... В тобі всі родини в світі будуть благословенні\". (Буття 12:2-3). Це якраз те місце, де ми бачимо причину Божого вибору.\nЦе сталося не через те, що Авраам був такий особливий, талановитий чи праведний. Бог обрав його, бо знав, що Авраам\nпослухався б\n. Джон МакАртур написав, \"Як тільки він зрозумів, що Бог каже йому, одразу почав збиратися. Це була моментальна покірність. Приготування до подорожі можливо зайняло кілька днів чи навіть тижнів, проте розумом він уже був готовий. З тих пір,\nвсе, що він робив оберталося довкола послуху Божому покликанню\n”.\nУ Якова 2:23 сказано: \"Авраам\nвірив\nу Бога, й ця\nвіра була зарахована йому у праведність\n, і тому Авраам був названий\nдругом Бога\"\n. У віці 75 років Авраам відгукнувся на прохання Бога й пішов із дому з родиною. Цікавою річчю щодо Божої обітниці вивести з нього велику націю і поблагословити весь світ через нащадків Авраама було те, що авраам і його дружина Сара\nне мали\nнащадків? Як Бог міг би зробити велику націю з бездітного старого чоловіка і його дружини? Що ж, Авраам теж дивувався цьому! Отже, Бог розкрив Свій план і сказав Аврааму, що в нього народиться дитина і в результаті його потомство перевищить кількість зірок на небі! І вгадайте що? Незважаючи на розбіжності, незважаючи на логіку, на обставини, Авраам повірив Богу!\nІсторія Авраама показує нам нашу роль у Божому плані спасіння. Це не праця, а віра та поклоніння. В книзі Буття 12, Авраам отримав обітницю вірою, і одразу ж збудував вівтар, місце поклоніння. Чому? Тому що зрозумів дуже чітко, що ані його праведність перед Богом, ані обітниці, які Бог дав йому, не залежать від того ким він був, чи що робив, а від вірності Богу.\nПроживаючи сьогоднішній день, памятайте, що у прославленні Бога за те Хто Він, є сила, яку Він дає вам. Як ми бачимо у випадку з Авраамом, річ не в тому, що ми можемо зробити, а що Він зробив. Тож вірте в Його обітниці й поклоняйтеся Йому, \"Усі ви — Божі діти через віру в Ісуса Христа. Бо усі, хто хрестилися в Христі, в Христа одяглися ... І якщо ви належите Христу, то ви — Авраамові нащадки і спадкоємці, згідно з обітницею, даною Авраамові Богом\". (Галатів 3:26-27,29).",
            "readings": [
                {
                    "book": 47,
                    "chapter": "3",
                    "verse": "29"
                },
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                },
                {
                    "book": 0,
                    "chapter": "12",
                    "verse": "1-3"
                },
                {
                    "book": 58,
                    "chapter": "2",
                    "verse": "23"
                },
                {
                    "book": 47,
                    "chapter": "3",
                    "verse": "26-29"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Син обітниці, прообраз Ісуса\nДенні Сааведра\n\"Бог сам подбає про ягня для жертви”.—\nБуття 22:8\nВас коли-небудь просили зробити щось божевільне, настільки шалене, що ви ніколи не думали, що вам доведеться це зробити? Якщо так, то ви не одні такі. У книзі Буття 22, Бог дав Аврааму дивне веління.\nБог сказав Аврааму принести в жертву свого сина. Почекай, що? Ти маєш на увазі сина обітниці? Того, з якого повинна була бути збудована велика нація? Так, саме того. Бог сказав: \"Візьми свого єдиного сина, якого ти любиш, Ісаака ... принесеш його в жертву спаленням ...\"(Буття 22:2).\nЦе, мабуть, розбило Авраамове серце й завдало неймовірного болю. Уявляєте, якби вас попросили пожертвувати найдорожчим? Чи були б ви слухняними, як Ной, або бігли б у протилежному напрямку, як Йона? Подумайте, як нерозумно й божевільно прозвучало Боже прохання. Ісаак був улюбленим сином Авраама, і майбутнє Божого завіту спиралося на нього. Ісаак був чудом, даром Божим у відповідь на віру Авраама та Сари.\nАле Авраам почув Бога й негайно ж послухався Його, довіряючи. Іноді в нашому житті ми стикаємося з необхідністю зробити те, що здається неможливим, важким вибором ... вибором, який ми можемо не зрозуміти. Але коли ми розуміємо характер Бога, коли ми розуміємо Його любов до нас, коли ми визнаємо, що Його воля завжди спрямована на наше благо та Його славу, ми можемо вірно коритися Йому, \"І ми знаємо, що Бог у всьому підтримує тих, хто любить Його, хто покликаний згідно з Його волею\" (Римлян 8:28).\nРозумієте, Авраам знав, що Божа воля ніколи не буде суперечити його обітниці, тому цей вірний батько тримався за обітницю, яка свідчила: \"твоїх нащадків визнаватимуть через Ісаака\" (Буття 21:12). Авраам вірив, що навіть, якщо Бог дозволить йому принести в жертву свого сина, Він зможе воскресити Ісаака з мертвих (Євреїв 11:17-19). У цьому ми бачимо справжню природу віри. Вона не вимагає пояснень, вона базується на обіцянках. Ось чому Авраам зміг сказати своїм слугам: \"Ми там поклонимося Господу й\nвернемося до вас\n\" (Буття 22:5) і ось чому він зміг сказати своєму синові: \"\nБог сам подбає\nпро ягня для жертви\" (Буття 22:8).\nЩось, чому часто не надають значення в цій історії, - це віра і послух\nІсаака\n. Так часто, коли ми малюємо в уяві собі цю історію, то уявляємо Ісаака маленькою дитиною, хлопчиком. Але більшість дослідників Біблії вважають, що йому було від 18 до 33 років - зрештою, він мав бути досить великим і сильним, аби нести всі дрова для всепалення.\nЯку дивовижну паралель ми бачимо тут в оповіданні Ісаака про Божий план Спокути через Ісуса, Агнця Божого, Який прийшов нести гріхи світу. Більшість учених вважають, що Ісаак знав, що відбувається. Він ніс дрова для своєї жертви й мовчав, коли його клали на вівтар. Він не протестував, коли Авраам підняв ніж. Він охоче віддався батькові . . . прямо як Ісус! Джеймс Е. Гудман описує Ісаака як того, який \"знав і був готовий, спокійний, можливо повністю мовчазний, і перш за все терплячий.” Климент Олександрійський писав: \"Він (Ісус) є Ісаак ... бо він був сином Авраама, як Христос, Син Божий, і жертвою, як Господь”.\nЗрештою, Бог зупинив руку Авраама й дав іншу жертву. \"І назвав Авраам це місце Ягве-Їре (Господь дає). І досі люди кажуть: «На горі Господь явився»\" (Буття 22:14). Різдво-це святкування моменту, коли Бог дав Агнця!\nЧи Господь просить щось, що здається божевільним, від вас сьогодні? Чи Він кличе вас зробити щось, чого ви не розумієте, що виходить за межі вашого мислення? Можливо, Він кидає вам виклик, аби ви переїхали в інше місто чи країну, знайшли нову роботу чи почали вивчати Біблію в себе вдома або на робочому місці. Можливо, Він веде вас до того, аби поділитися Євангелієм з вашим сусідом, однокласником чи колегою. Візьміть приклад із Авраама і вшануйте цей заклик! Коли ви ходите у вірі та слухняності, Господь вірний, аби благословити вас, провести вас через це і зробити щось дійсно чудове в вас і через вас!",
            "readings": [
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "8"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "2"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "28"
                },
                {
                    "book": 0,
                    "chapter": "21",
                    "verse": "12"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "17-19"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "5-8"
                },
                {
                    "book": 0,
                    "chapter": "22",
                    "verse": "14"
                }
            ]
        },
        {
            "day": 5,
            "intro": "ВІн є Всім для Всіх\nДенні Сааведра\n“Бо народився для нас син,\nнам подарували сина,\nна плечі якого покладено владу. І назвали його\nЧудотворним Радником,\nВсемогутнім Богом,\nВічним Батьком, Князем Благоденства”.—\nІсая 9:6\nНе можна заперечувати, що смартфон є корисним інструментом для всіх. Я не думаю, що є хоч одна жива людина, що не матиме серйозної користі від володіння смартфоном. Подібним чином, вогонь є корисним для всього людства - тепло, приготування їжі, пальне; всього, що може забезпечити вогонь і не перерахувати.\nУ цьому світі є різні продукти й ресурси, що були створені аби зробити життя всіх безмежно кращим. Так само й історія Різдва, вона для всіх! Незалежно від того хто ви, що ви зробили, якою мовою спілкуєтесь, з якої ви країни та культури, Різдвяна історія має силу змінити будь-кого й будь-де, зробити життя неймовірним, сповненим сенсу, задоволення та радості. Чому? Тому що це історія про те, як Ісус, Син Божий, Хто є всім, і через Кого все було створене та існує (Іоана 1:3; Колосян 1:17), прийшов спасти всіх (Іоана 3:16, 36, 6:40, 11:25).\nБільш ніж за 700 років до Його народження, пророк Ісая передбачив Його прихід в Ізраїльський народ — прихід Месії, обіцяного Насіння, що вразить у голову змія, і через Кого всі народи світу отримають благословення. Ісаї було дано прекрасне видіння, у якому йому було показано, що людська надія та спасіння знаходяться не в ньому самому, а в Сині, що буде даний - пожертвуваний Отцем як викуп для багатьох (Ісая 53). Це Дитя є всім, що ми потребуємо, всім чого прагнемо і всім на що ми могли сподіватись.\nЯк так? Ісая пояснює:\nЧудотворний Радник\nВся мудрість походить від Нього! У книзі Приказок 2:6–7 сказано: “Господь дає мудрість, з Його уст сходять знання і розум. Він є джерелом успіху для праведних, захистом для тих, хто живе по честі”. Він є нашим джерелом мудрості й розуміння. Він веде нас правильними шляхами і вчить як жити змістовним, наповненим життям. Він знає нас краще ніж ми самі себе, і Він розуміє нас! Проживши повноцінне людське життя, Він знає як це бути на нашому місці. Євреїв 4:15 нагадує нам: “Христос, наш Первосвященик, здатний співчувати нашим слабкостям, бо, пройшовши через усі випробування, через які й нам доводиться йти, жодного разу не згрішив”.\nМогутній Бог\n«Його влада — вічна!» (1 Петра 5:11). Сила, влада, мужність, наполегливість. . . все це походить від Нього. І Слово постійно нагадує нам, що Його сила доступна всім, хто дивиться на Нього! Псалом 46:2 проголошує: «Бог — наш притулок й сили джерело, в часи пекельні завжди допоможе», тоді як Филип'ян 4:13 нагадує: «Я все можу витерпіти завдяки Христу, Який зміцнює мене». У 2 Коринтян 12:9 Він запевняє нас, кажучи: «Досить для тебе милості Моєї, бо сила Моя повністю здійснюється у твоїй слабкості».\nВічний Батько\nНаш Спаситель єдиний з Отцем. Він шлях до Отця. В Іоана 14:9 Він заявив: «Хто бачив Мене, той і Отця бачив». Євреїв 1:3 красномовно описує Його так: «Він — сяйво Божої слави і точна подоба сутності Божої. Все на світі тримається через могутнє Слово Сина Божого». Він іде перед вами, друзі, і Він завжди буде з вами. Він Батько всіх віруючих (Іоана 8:58), засновник і вдосконалювач нашої віри.\nКнязь Миру\nІсус прийшов, щоб ми могли бути виправдані перед Богом. Він прийшов примирити нас з Отцем, ставши ніби мостом і заплативши ціну за наші гріхи. І перед поверненням на небо Він сказав: «Мир залишаю вам, Мій мир Я даю вам» (Іоана 14:27). Його мир, який перевершує розуміння, має силу охороняти нас, давати надію, впевненість і відпочинок. Він запрошує нас прийти до Нього за відпочинком. «Всі ваші клопоти покладіть на Нього, бо Він піклується про вас» (1 Петра 5:7).\nДрузі, Христос Ісус пропонує все що вам потрібно. Не існує жодної доброї та красивої речі в усій вічності, якою би стосунки з Ісусом не забезпечували всіх. Його влада, мудрість, мир, любов, благодать, співчуття, доброта, милосердя та сила призначені для\nвсіх нас\n. Вони доступні всім, хто приймає Його. Кожна обітниця, кожне благословення, кожен добрий та ідеальний подарунок ... це все для вас!",
            "readings": [
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "6"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "36"
                },
                {
                    "book": 42,
                    "chapter": "6",
                    "verse": "40"
                },
                {
                    "book": 42,
                    "chapter": "11",
                    "verse": "25"
                },
                {
                    "book": 19,
                    "chapter": "2",
                    "verse": "6-7"
                },
                {
                    "book": 57,
                    "chapter": "4",
                    "verse": "15"
                },
                {
                    "book": 59,
                    "chapter": "5",
                    "verse": "11"
                },
                {
                    "book": 18,
                    "chapter": "46",
                    "verse": "1"
                },
                {
                    "book": 49,
                    "chapter": "4",
                    "verse": "13"
                },
                {
                    "book": 46,
                    "chapter": "12",
                    "verse": "9"
                },
                {
                    "book": 42,
                    "chapter": "14",
                    "verse": "9"
                },
                {
                    "book": 57,
                    "chapter": "1",
                    "verse": "3"
                },
                {
                    "book": 42,
                    "chapter": "8",
                    "verse": "58"
                },
                {
                    "book": 42,
                    "chapter": "14",
                    "verse": "27"
                },
                {
                    "book": 59,
                    "chapter": "5",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Скромний початок\nДенні Сааведра\nІ Ангел сказав їй: «Не бійся, Маріє. Ти здобула прихильність Божу. Послухай! Ти завагітнієш і народиш Сина, і назвеш Його Ісусом» ... Марія сказала: «Я слуга Господня, хай буде мені те, що ти сказав».—\nЛуки 1:30-31, 38\nСеред усіх великих героїв художньої літератури Фродо з фільмів\nВолодар перснів\n— один з найвидатніших персонажів. Чому? Тому що, на відміну від Геркулеса, Чудо-жінки, Тора чи Супермена, він - не величезний напівбог з надприродними здібностями. На відміну від Енакіна або Люка Скайвокера, він не народився з надзвичайною могутньою силою. На відміну від Бетмена, він - не м'язистий, добре навчений ніндзя-мільйонер, у якого достатньо грошей, щоб створювати високотехнологічну зброю та броню. У Фродо немає нічого з цього. Він - звичайний гобіт з Шира, наївний, добрий, м'який малий. Але, як каже Галадріель у фільмі\nБратство Персня\n: «Навіть найменша людина може змінити хід майбутнього».\nОсь у чому річ: те, що робило Фродо особливим, - це не надлюдські здібності, супер геніальність або право народження ... це його готовність зробити крок віри. Він - герой із героїв, тому що, навіть розуміючи, що не готовий для завдання, яке здавалася неможливим (він навіть не знав шлях у Мордор), він виявив смирення, і прийняв заклик, коли отримав його.\nЦей герой-коротун втілює в собі щось надзвичайно біблійне: Бог може використовувати будь-якого, навіть найскромнішого з людей, щоб виконати найприголомшливішу роботу. Від молодого хлопчика-пастуха, який переміг велетня, до вдови, яка проявила неймовірну вірність своїй свекрусі, до молодої діви з Назарета, звідки, очевидно, нічого доброго не могло прийти (Іоанна 1:46), яка, проте, «благословенна ... серед жінок» (Луки 1:42) — Бог займається тим, що робить великі речі через найменших, найскромніших людей.\nАле чому Марія? Як і у Фродо, у неї не було нічого, що за людськими мірками робило її «особливою». Вона не походила з авторитетної сім'ї. Її не вважали видатною. Але Бог був прихильним до неї. Коли Гавриїл сказав Марії, що у неї буде дитина від Святого Духа, то її відповідь показала, чому Бог вибрав саме її, чому вона знайшла велику милість і отримала таку честь.\nУ Луки 1:38 вона каже: «Я слуга Господня, хай буде мені те, що ти сказав». Подивіться на смирення, яке вона проявила! Її відповіддю на цю божевільну, неможливу, відверто лякаючу новину (вона була зарученою, незаміжньою дівчиною, якій мабуть було 12-14 років, коли їй сказали, що у неї буде дитина) було «Я - слуга Господня».\nВона знала, що ніхто не повірить їй, що це, швидше за все, - небезпечна і скандальна річ (Йосип міг би публічно оголосити її, або забити камінням до смерті за те, що вона завагітніла, будучи його нареченою, тоді як він не був біологічним батьком), але вона довіряла Богу. Вона вірила в Нього і Його Слово. Вона дозволила Богові використовувати її, щоб робити Свою роботу. Вона знала, що не була готова до покликання, яке дав їй Бог, але вона віддала своє життя, волю та майбутнє в Його руки, тому що вона вірила, що Він буде з нею на кожному кроці її шляху.\nЦе - все, що Богу потрібно від нас, аби зробити чудеса в нашому житті та житті людей навколо. Йому не потрібно, щоб ми були висококваліфікованими, супер-навченими геніями. Звичайно ж, Він використовує людей з чудовими навичками, талантами, ресурсами та можливостями, так само, як Він використовує ненавчених рибалок, бідних вдів і знедолених, але і це - не обов'язкова умова для Нього, щоб творити великі справи. Натомість Бог робить краще в життях тих, хто\nсмиренні, готові та хочуть бути використаними\n. Важливо не те, що ви можете робити, а те, що ви дозволяєте Йому робити в собі та через себе. Він благословляє тих, хто каже: «Я слуга Господня, хай буде мені те, що ти сказав».\nЯк і Марія, всі ми граємо роль у чудовій історії спокутування, яку пише Бог. У всіх нас є дивовижне покликання залучати учнів, проповідувати Євангеліє і бути Його свідками. Чи потрібно нам бути вченими чи блискучими ораторами, щоб виконати його? Ні! Нам потрібно просто сказати: «Ось я, Ісусе. Я Твій слуга».",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "30-38"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "46"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "42"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Присутність Ісуса\nДенні Сааведра\n\"Тими днями Марія зібралася й подалася, поспішаючи у гірську околицю, до міста юдейського.\nВона ввійшла в дім Захарії і привітала Єлизавету. І сталося так, що коли вона почула Маріїне привітання, дитина в утробі її ворухнулась, і Єлизавета сповнилася Святого Духа. Вона голосно скрикнула і сказала: «Ти найблагословенніша серед жінок, і благословенна та Дитина, Яку ти народиш. Але за віщо мені така радість, що мати Господа мого завітала до мене? Бо тільки-но звук того привіту торкнувся вуха мого, як дитина в утробі моїй стрепенулася. Благословенна ж ти, тому що повірила у те, що збудеться сказане Господом»\"—\nЛуки 1:39-45\nУ Брайана та Кеті Торвальт є чудова пісня з такими словами: \"Коли Ти входиш у кімнату, все змінюється; темрява починає тремтіти від світла, яке Ти приніс. І коли Ти входиш у кімнату, кожне серце починає горіти, і немає нічого важливішого, ніж сидіти біля Твоїх ніг і поклонятися Тобі\".\nУ Біблії не так багато місць, які наповнюють мене такими ж незрівнянними емоціями, як цей уривок з першого розділу Євангелія від Луки. Приєднайтеся до мене і на мить уявіть собі, що відбувається: як тільки ангел Гавриїл повідомив Марії дивовижну, чарівну, новину, яка змінює світ, про те, що довгоочікуваний Месія буде народжений через неї, вона почала збиратися в дорогу, щоб побачитися з двоюрідною сестрою Єлизаветою, яка, як повідомив ангел Марії, теж була вагітна.\nЧерез кілька днів Марія прибула й вітала свою кузину, швидше за все, традиційним \"Мир тобі\". І як тільки вона увійшла в кімнату, як тільки голос Марії досяг вух Єлизавети, сталося щось чудове й дивовижне: дитина в утробі останньої застрибала від радості. Звуку голосу Марії було досить, щоб ще не народжений Іоан, який одного разу буде хрестити ще ненародженого Ісуса, застрибав у животі. Неймовірно, правда?\nЗ цього приводу богослов Метью Пул зазначив: \"Ворушіння дитини в утробі матері - це звичайне явище. Але дане ворушіння, безсумнівно, було не зовсім звичайним\". Ймовірно, Єлизавета й раніше відчувала поштовхи і рухи Іоана у себе в животі, але цього разу вони були не схожі на попередні, це точно! Це було внутрішньоутробне поклоніння; це було схоже на те, як Давид \"танцював, як тільки вмів, перед Господом\" у 2 Самуїла 6:14, тільки відбувалося в животі у Єлизавети! Цієї ж миті вона\nчерез Духа Святого\nзрозуміла причину радості. Вона знала, що знаходиться в присутності Господа, Сина Божого, Месії й Спасителя.\nТому вона захоплено вигукнула: \"Але за віщо мені така радість, що мати Господа мого завітала до мене?\" Мені дуже подобається, як цей вірш подається в Новому Англійському Перекладі Біблії: \"\nХто я така\n, що до мене прийшла мати мого Господа?\"\nЩоразу читання цього діалогу торкається мене до сліз. Тільки уявіть собі, якого відчуття довелося зазнати Єлизаветі, коли вона зрозуміла, у чиїй присутності зараз знаходиться, коли Святий Дух відкрив їй:\nЦе Він, Він тут; Твій Господь і Спаситель зараз в утробі твоєї двоюрідної сестри Марії!\nЯ згадав Симеона, який, побачивши Ісуса, мав честь потримати новонародженого Месію у своїх руках і сказав: \"Оскільки очі мої бачили Твоє Спасіння, Яке Ти приготував перед усіма народами\" (Луки 2:30-31).\nУ присутності Христа ми відчуваємо невимовну радість. Відчуття повноти, миру й захоплення переростають у радість і чисту, сміливу хвалу. Ланцюги розірвані, очі розкриті, зцілення приходить, темрява втікає, а всі втомлені знаходять відпочинок. У світі немає нічого подібного! І як віруючі, ми повинні жити в цій дійсності щодня.\nЯ молюся, щоб усі й кожен із нас пам'ятав і ніколи не втрачав почуття подиву, благоговіння й радості від проживання кожної миті в присутності Божій завдяки мешканню в нас Духа Святого. Я молюся про те, щоб ми ніколи не приймали Його присутність як належне і постійно, щодня оновлювалися у Святому Дусі.\nТак само, як Марія під час своєї вагітності, ми носимо з собою присутність Божу, куди б не пішли. Ми носимо в собі благословенний Божий дар - дар, яким нам було доручено поділитися з цим світом. То що ж ви з ним робите? Що відбувається, коли ви входите в кімнату? Як люди реагують, коли зустрічаються з вами або чують ваш голос? Очевидно їм відчутна присутність Бога всередині вас? Чи світить у вашому житті світло світу чи ви закрили і сховали його?\nДрузі, оскільки Різдво - свято, яке наповнює наші міста яскравими вогнями, вже зовсім близько, я молюся, щоб ми, носії присутності Спасителя, світили яскравіше від усіх вогнів, так, \"щоб вони бачили ваші добрі вчинки і прославляли Отця свого Небесного\" ( Матвія 5:16).",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "39-45"
                },
                {
                    "book": 9,
                    "chapter": "6",
                    "verse": "14"
                },
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "30-31"
                },
                {
                    "book": 39,
                    "chapter": "5",
                    "verse": "16"
                }
            ]
        },
        {
            "day": 8,
            "intro": "Чудова Пісня\nДенні Сааведра\nІ мовила Марія: «Душа моя Господа звеличує, і дух мій радіє у Бозі, Спасителі моєму, бо зглянувся Він на смиренну свою рабу, і віднині всі люди зватимуть мене благословенною, бо Всесильний зробив для мене велике. Ім’я Його — святе. Із роду в рід дарує Він милість тим, хто шанує Його. Він явив могутність руки Своєї, усіх хвальків пихатих думкою сердець своїх Він розвіяв. Правителів могутніх Він скинув з їх престолів, й людей смиренних натомість Він возніс. Людей голодних Він обдарував добром, і геть прогнав ні з чим людей багатих. Він допоміг народу Ізраїля, слузі Своєму, згадавши Свою милість, як обіцяв Він нашим предкам: Авраамові й його нащадкам назавжди».—\nЛуки 1:46-55\nЩо найкраще коли-небудь відбувалося з вами? Яка подія чи мить вашого життя наповнила вас радістю, яку ви не могли втримати в собі? Щодо мене, то це той момент, коли я дізнався, що моя дружина вагітна нашим первістком. Вона мені розповіла цю новину в мій день народження за кілька годин до святкової вечері з близькими друзями.\nПриблизно за рік до цього вона завагітніла, але ... ми втратили цю дитину. Спочатку ми боялися розповідати людям через те, що трапилося раніше, але тепер все було по-іншому. Я дійсно відчував, як Господь казав мені, що все по-справжньому. Тому ми не дозволили нашому страху вкрасти нашу радість і хвилювання та вирішили повідомити цю новину нашим друзям того вечора.\nУсе життя я хотів стати батьком, тому, коли цей момент настав, радість настільки переповнювала мене, що ми назвали нашого сина Джуд, що означає \"хвала\"! І не проходить жодного дня, щоб я не прославив Бога від щирого серця за ту чудесну, добру, енергійну, унікальну, творчу, дивовижну дитину, якою є Джуд.\nСьогодні ми подивимося на один з найкрасивіших уривків у Біблії, один з найпрекрасніших текстів, що коли-небудь були написані. Він називається \"Величання\" - пісня хвали Марії, присвячена Господу.\nПоставте себе на місце Марії в той момент. За кілька днів до цього до неї приходить ангел Господній і повідомляє, що вона завагітніє від Духа Святого і виношуватиме довгоочікуваного Месію, обіцяного Аврааму ...\nТого, Хто вразить голову змія раз і назавжди ...\nНасіння, через Яке всі народи Землі будуть благословенні ...\nЦаря, Який завжди сидітиме на троні Давида ...\nСпасителя, Який звільнить усе людство ...\nЯкою є реакція Марії на цю вражаючу звістку? «Я слуга Господня, хай буде мені те, що ти сказав» (Луки 1:38). Ого! Потім вона збирається і йде провідати свою двоюрідну сестру, яка теж чекає дитину. Коли Марія вітає її, Єлизавета оголошує через Духа Святого, що Марія благословенна серед усіх жінок, тому що вона була обрана стати матір'ю Господа. І в цей момент ми бачимо, що Марія не може стримувати свою радість і хвилювання! Вона заявляє: \"Хвалу віддає Господу душа моя,\nі радіє дух мій у Бозі, Спасі моєму\".\nЯкщо ви помітили, є між хвалебною піснею Марії та піснею Анни в 1 Самуїла 2 разючі подібності. Помітивши їх, богослов Олександр МакЛарен написав: \"Невже проста сільська дівчина повинна бути поетесою, лише тому що вона мати нашого Господа? Що може бути більш природним, ніж те, що вона вилила свої емоції в такі знайомі їй форми, і особливо те, що пісня Анни прикрасила її пісню? Ці старі псалми забезпечили форму, в яку її палкі емоції зодягнулися майже інстинктивно, і саме відсутність \"оригінальності\" в пісні підкріплює її унікальність. \" У вас у житті коли-небудь траплялося так, що в якийсь момент у вашій голові спливала пісня, псалом або уривок із Біблії і допомагали висловити ваші справжні емоції? Швидше за все, саме це і сталося з Марією! У її голові спливла пісня Анни і допомогла особисто висловити незбагненну радість, вдячність і щастя, які її переповнювали.\nДрузі, до Різдва залишилося менше тижня, і я би хотів вам нагадати дещо: Величання Марії також може бути і нашою піснею! Це можуть бути слова, якими ми прославляємо Бога. Так само, як Марія проголошувала: \"Всесильний зробив для мене велике. Ім’я Його — святе,\"- ми теж повинні вигукувати цю хвалу переповнені нестримною радістю. Завдяки Ісусу, ми всі можемо голосно співати про великі діла, які Господь здійснив для нас! Кожного Божого дня в нашому житті ми можемо ходити, промовляти, жити, дихати наше Величання для нашого Бога.\nПриділіть трохи часу сьогодні, щоб висловити ваше Величання Ісусу: промовте, заспівайте чи запишіть. Ви можете використати глибоко значущу пісню поклоніння, уривок із Біблії чи псалом і зробити його своїм особистим. Висловіть сьогодні свою радість!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "46-55"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                }
            ]
        },
        {
            "day": 9,
            "intro": "Подорож Йосипа\nДенні Сааведра\n\"Та коли він про це подумав, з’явився йому вві сні Ангел Господній і мовив: «Йосипе, сину Давидів, не бійся взяти шлюб з Марією, бо Дитина, Яка в ній зачата — від Духа Святого. Марія народить Сина, і ти назвеш Його Ісусом,\nбо Він спасе людей від їхніх гріхів» ... Прокинувшись, Йосип зробив те, що звелів йому Ангел Господній, і взяв Марію собі за жінку\".\n—Матвія 1:20-21, 24\nВи коли-небудь брали на себе зобов'язання, а потім дізнавалися, що вони більші, ніж ви розраховували? Ті, що зазвичай викликають жаль? Що я маю на увазі? Наприклад, ви коли-небудь купували автомобіль, який, як ви думали, був у хорошому стані, а через кілька місяців з'ясовували, що йому потрібен новий радіатор, а його лагодження буде коштувати купу грошей? Ви коли-небудь бралися за роботу з чітким описом ваших обов'язків, а потім отримували додаткові завдання та обов'язки за межами вашої компетенції без підвищення, нової посади чи скорочення інших обов'язків? Часто в такі моменти ми думаємо\nЯ на таке не підписувався!\nЯк, на вашу думку, почувався Йосип, коли йому повідомили, що його майбутня дружина, з якою він ще не ділив сімейне ложе, була вагітна? Як ви думаєте, що він відчував, коли вона почала робити дивовижні, неймовірні та злегка божевільні заяви про ангела, непорочне зачаття і Месію? Вона стверджувала, що зачала від Святого Духа, але це, мабуть, була занадто гірка пігулка для Йосипа. Швидше за все, він не повірив їй. Чесно кажучи, хто би повірив? Я можу собі уявити, що в цей момент у нього міг бути якийсь жаль як у нареченого.\nЯк би ви вчинили в той момент? Для більшості з нас, коли ми стикаємося з ситуацією, у якій маємо зробити більше ніж домовлялись, або коли справи щодо угоди йдуть не так, як нам хотілося (хто-небудь ще стикався з послугами кабельного зв'язку?), ми будемо скаржитися в службу підтримки , вимагати розмови з менеджером і погрожувати відмовитися від користування послугами, поки ми не отримаємо бажане. У конкретній ситуації Йосипа, більшість людей піддали би Марію публічній ганьбі. Деякі, можливо, навіть застосували б закон з усією суворістю і забили її камінням до смерті. Але Йосип не був таким як більшість людей...\nХоча в Євангеліях Йосип згадується не так вже й багато, і у нас небагато інформації про його життя, ось що ми знаємо: він був\nлюдиною порядною й праведною\n(Матвія 1:19). У Біблії не так багато особистостей, описаних як \"порядний і праведний\". Це поміщає Йосифа в якесь по-справжньому елітне біблійне товариство серед таких людей, як Ной, Даниїл та Йов. У Матвія 1:19 нам сказано: \"Йосип, її чоловік,\nбув людиною порядною й праведною\nі не хотів її ославити, отже, він вирішив таємно розлучитися з нею\". Ні ганьби, ні смерті; він прийняв спокійне, милосердне рішення.\nАле потім уві сні до Йосипа прийшов ангел і сказав йому прийняти Марію як свою дружину, тому що дитина в її утробі була Спасителем. І знову Йосип міг сказати собі,\nя не підписувався на це. Виховання Спасителя? Я просто тесля. Я не підходжу для цього. Це перевершує всі мої очікування. Не розраховуйте на мене.\nАле він нічого подібного не зробив. Натомість, прокинувшись, він зробив\nусе, що повелів ангел\n.\nЙосип зіткнувся з важкою ситуацією. Його завданням було одружитися з жінкою, яка була вагітна до їх весілля, витримати критику, плітки й сором, які напевно не забарилися. Ви не прочитаєте про велике весільне торжество Марії та Йосипа. Досить імовірно, що вони одружилися всупереч бажанням обох сімей. Але Йосип мужньо переніс це і показав свою вірність Господу, виростивши Ісуса як свого власного сина. Він був слухняний перед лицем такої лякаючою ситуації.\nУ нашому житті є ймовірність зіткнутися з важкими ситуаціями, у яких ми можемо сказати:\nя не підписувався на це\n. Ми можемо потрапити в різні випробування, нас можуть закликати здійснювати неможливе або вийти із зони комфорту. Ось у чому справа: Бог часто дає нам більше, ніж те, на що ми розраховуємо. Він часто ставить нас у ситуації, з якими ми не можемо впоратися самостійно. Він робить це, щоб ми могли бути вірними, слухняними й повністю покладатися на Його силу, мудрість і керівництво, які можуть провести нас через це.\nЯк і Йосип, давайте перебуватимемо в слухняності й вірності, незалежно від ціни. І давайте пам'ятати,\nна що ми підписалися\n— на отримання Божої благодаті, віддавши своє життя Йому і слідуючи за Його Сином. І давайте твердо триматися за обітницю, що Його благодаті достатньо для нас; що Його сила досконала в нашій слабкості ... особливо в моменти, коли маємо зробити більше, ніж розраховували, і більше, ніж ми можемо перенести.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "20-24"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "19"
                }
            ]
        },
        {
            "day": 10,
            "intro": "Немає Місця в Будинку. . . Але Всіх запрошено\nДенні Сааведра\n«І сталось, як були вони там, то настав їй день породити. І породила вона свого Первенця Сина, і Його сповила, і до ясел поклала Його, бо в заїзді місця не стало для них... А в тій стороні були пастухи, які пильнували на полі, і нічної пори вартували отару свою. Аж ось Ангол Господній з'явивсь коло них, і слава Господня осяяла їх. І вони перестрашились страхом великим... І сталось, коли Анголи відійшли від них в небо, пастухи зачали говорити один одному: Ходім до Віфлеєму й побачмо, що сталося там, про що сповістив нас Господь».\nЛуки 2:6-9,15\n«Де народжений Цар Юдейський? Бо на сході ми бачили зорю Його, і прибули поклонитись Йому. А бачивши зорю, вони надзвичайно зраділи. І, ввійшовши до дому, знайшли там Дитятко з Марією, Його матір'ю. І вони впали ницьма, і вклонились Йому. І, відчинивши скарбниці свої, піднесли Йому свої дари: золото, ладан та смирну».\nМатвія 2:2,10-11\nВи пам’ятаєте свій перший сімейний відпочинок? Я так! Наша поїздка була до Північної Кароліни на весілля. Також ми вперше взяли мого сина, якому тоді було близько 17 місяців, у літак. Як можна очікувати, далі події розвивались у стилі комедійного серіалу. Наш син плакаву польоті, як божевільний; ми зупинились у наших близьких знайомих, у яких теж була однорічна дитина, і це була ще та пригода, зовсім не те, на що ми очікували. Але водночас було дуже весело та прекрасно провести цей час. І ми все ще з приємністю згадуємо ті події.\nУявляю, що щось подібне було в Марії та Йосипа. . . Надзвичайно шалені та суєтні, тривалі та важкі, сповнені сюрпризів, але, зрештою, одні з найдивовижніших спогадів у їхньому житті. Уявіть це... У той час Марія була на останніх тижнях вагітності, а їм довелося навантажити осла та попрямувати до Віфлеєму, місця, звідки родом їх предки - містечка, в якому вони ніколи не жили, де вони мали кілька далеких родичів, але, ймовірно, ні з ким вони близько не родичалися. Тепер вони повинні були сподіватися, що хтось із їхніх родичів мав достатньо місця для них.\nАле, коли Йосип і Марія прибули до Віфлеєму, ніхто з їхніх родичів не мав для них місця. Всі їхні кімнати були заповнені, але, ймовірно, тому, що вони були родичами та через те, що Марія була вагітна, один родич дозволив їм залишитися в нижній кімнаті, де вночі тримали тварин . Уявіть щось на зразок підвалу чи гаража, де ви тримаєте собаку, кішку або корів та ослів!\nХіба це не безумство? Але далі твориться ще більш неймовірне ... Чи знаєте ви, де Ісус, Спаситель, спав у Свою першу ніч на землі? Не в дорогій колисці й не в гарненькому ліжечку - Його поклали в ясла, в годівницю, з якої харчувалася худоба. Найчастіше в традиційних різдвяних вертепах ці ясла зображують у вигляді дерев'яної люльки, але насправді це більше схоже на велику прямокутну кам'яну раковину, встановлену на парі цементних блоків!\nУ ту ніч на землі не було місця для Ісуса, і все ж через запрошення пастухів із сусіднього поля і, пізніше, через прибуття мудреців зі сходу Господь показав нам, що\nкожен\nзапрошений прийти й поклонитися біля ніг Ісуса. Як же так? З усіх представників єврейської громади, яких можна було би запросити, Бог обрав групу пастухів, аби вони першими почули звістку про народження Спасителя та прийшли поклонитися Йому. І це дуже сильна картина, тому що пастухи належали до нижчих груп суспільства.\nПодумайте про те, як робота пастухів заважала їм влитися в основний потік єврейської громади, утримувала їх від ритуальних очищень і навіть від дотримання всіх релігійних свят. І все ж саме ці пастухи, які, безсумнівно, дбали про овець, призначених для принесення в жертву в храмі, були запрошені. Як точно свого часу висловився Джон МакАртур: \"Як доречно, що саме пастухи були першими, хто дізнався про Агнця Божого!\"\nЩе більш глибокий сенс несе в собі прибуття волхвів, вавилонських або перських священиків і астрологів, які сміливо вирушили по найпершому Зоряному Шляху в пошуках Царя. Але ось яка штука: вони не були євреями - вони були язичниками. Вони настільки повірили Слову Божому, що покинули свої землі в пошуках обіцяного Месії. Вони шукали Його з вірою, всім серцем і були безмежно раді, коли відшукали до Нього дорогу. Знайшовши Його в усій Його скромній пишноті, вони піднесли Йому надзвичайно цінні дари, належні Царю. Це показує нам, що всі запрошені до ніг Ісуса, славного Дара Божого, Месії й Царя. Всі запрошені прийти, вклонитися Йому і спастися!\nЦього Різдва я молюся за те, щоби прийняти цей образ мислення. Я молюся за те, щоби дивитися на людей, незалежно від їхнього походження, переконань та способу життя, з тією ж любов'ю, співчуттям і добротою, як це робить Ісус. Я молюся і за те, щоб, подібно зірці яка привела волхвів до Ісуса, ми могли бути світлом цього світу, яке приводить людей поклонитися нашому Царю!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "6-15"
                },
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "2-11"
                }
            ]
        },
        {
            "day": 11,
            "intro": "Найбільший дар\nДенні Сааведра\n\"Бо так сильно полюбив Бог цей світ, що віддав Свого Єдиного Сина заради того, щоб кожен, хто в Нього вірує, не був загублений, а здобув вічне життя\".—\nІоана 3:16\nОскільки сьогодні Святвечір, думаю, ми всі можемо бути абсолютно чесними з самими собою і зізнатися в тому, що ЛЮБИМО отримувати подарунки. Хто цього не любить? Це ж прекрасно! Серйозно! Що може не подобатися в тому, щоб отримувати класні речі від тих, хто про тебе піклується? Особисто я люблю отримувати подарунки від інших людей. Це задовольняє мою основну потребу в схваленні та прийнятті. Чому? З тієї причини, що, отримуючи подарунки, я відчуваю, що мене дійсно люблять, цінують і приймають таким, який я є.\nПерш ніж почати наше сьогоднішнє дослідження, дозвольте мені у вас поцікавитися: який був найкращий подарунок, який ви коли-небудь отримували? Я пам'ятаю, що найкращим подарунком для мене в дитинстві стала ігрова приставка Nintendo 64, в якій була гра\nSuper Mario 64.\nОго, я провів неймовірну кількість годин, граючи в цю консоль, яка приносила мені неабияке задоволення!\nДо сьогодні я люблю отримувати подарунки. Але, якщо бути чесним, зараз будучи дорослим, і особливо будучи батьком, я помітив дещо дуже цікаве: набагато більше задоволення приносить дарувати подарунки. Жоден із тих подарунків, які я отримав уже дорослим, не змусив мене почуватися так, як у ті дитячі часи, але щоразу, коли я дарую своєму синові чи дочці подарунок, про який вони дійсно мріяли, бачу хвилювання та щастя на їхніх обличчях, відчуваю захоплені, радісні обійми і чую: \"Дякую! Дякую! Дякую, татусю! \", - те чудове відчуття рівня N64 повертається.\nРоздумуючи про причини, чому ми сьогодні святкуємо Різдво, я згадую Євангеліє від Матвія 7:11, де сказано: \"Отже, коли ви, лихі й недобрі люди, знаєте, як зробити добрий дарунок дітям своїм, то наскільки ж вірніше те, що Отець Небесний обдарує усіх, хто просить!\"\nВ Іоана 3:16 сказано, що Бог дарував Свого Єдиного Сина, щоб усі віруючі отримали дар вічного життя. Послання до Римлян 8:32 розвиває цю думку: \"Той, хто Сина Свого не пожалів і віддав Його на смерть за нас усіх, Той, звичайно, віддасть і все інше разом із Сином Своїм\", А у 2 Коринтян 8:9 сказано: \"Бо ви знаєте милість Господа нашого Ісуса Христа, Який полишив Небесні багатства, та збіднів заради вас, щоб завдяки Його вбогості ви могли стати багатими\".\nТож з якої ж причини ми отримали від Нього такий подарунок? Чому Небесний Цар прийшов на землю і жив серед нас? 1 Тимофія 1:15 каже про те, що\n \"Христос Ісус прийшов у цей світ, аби спасти грішників\". Навіщо? Римлян 6:23 дає чітку відповідь на це запитання: \"Бо плата від гріха — смерть\". Ось чого ми заслуговуємо. Ось наш борг. Через гріх ми відокремилися від святого і досконалого Бога. Але Господь, сповнений любові, благословень і співчуття, створив план з подолання цієї прірви, пославши нам \"Дар Божий\", яким є \"вічне життя в Христі Ісусі, Господі нашім\". І він реалізував цей план: \"Він послав Свого єдиного Сина в світ, щоб через Нього ми дістали життя\" (1 Іоана 4:9).\nЯк учні Христа, ми отримали вічний дар, який ніколи не заіржавіє, не зламається, не зноситься, не спустошиться і який ніколи не втратить свою цінність. Найбільший дар, який коли-небудь був відомий ... і все, що ми повинні робити, - це вірити. Ісус заплатив максимальну, найвищу ціну, щоб викупити цей подарунок для нас, щоб запропонувати нам його абсолютно безплатно! Ось чому Євангеліє від Іоана 3:16 - це найвідоміший біблійний вірш: найпростіша, але водночас найпотужніша ілюстрація Божої любові до нас. І знаєте що? Ви здогадуєтеся, як Бог почувається щоразу, коли хтось приймає Його дар? Ісус каже нам про це в Євангелії від Луки 15:7, що на небесах радіють про кожного грішника, який кається й приймає дар Ісуса!\nТож сьогодні, коли ви готуєтеся відсвяткувати народження Ісуса, коли ви готуєте різдвяну вечерю або плануєте відвідати церкву, знайте, що ви не один відзначаєте це свято ... Будьте впевнені: наш Батько теж святкує те, що ми з вами стали Його дітьми. І я знаю, що на небесах буде велика радість, коли люди будуть пізнавати Його.",
            "readings": [
                {
                    "book": 42,
                    "chapter": "3",
                    "verse": "16"
                },
                {
                    "book": 39,
                    "chapter": "7",
                    "verse": "11"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "32"
                },
                {
                    "book": 46,
                    "chapter": "8",
                    "verse": "9"
                },
                {
                    "book": 53,
                    "chapter": "1",
                    "verse": "15"
                },
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "23"
                },
                {
                    "book": 61,
                    "chapter": "4",
                    "verse": "9"
                },
                {
                    "book": 41,
                    "chapter": "15",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 12,
            "intro": "Ділімося Доброю Звісткою з усіма\nДенні Сааведра\n\"Через те, що чимало людей бралося складати оповідь про справи, які здійснилися між нами, так само, як нам розповіли їх ті, хто спочатку були очевидцями і хто служив Богу, проголошуючи Його Слово,\nя також подумав, що це добра справа, оскільки я ретельно вивчив усе від початку, щоб написати для тебе докладну повість\n, високошановний Теофіле,\nаби ти міг затямити, що все, чого вчили тебе, — то є істинна правда\n\".—\nЛуки 1:1-4\n\"Коли Ангели залишили пастухів і повернулися на небо, пастухи заговорили між собою: «Ходімо до Віфлеєма й подивимося на те, що там сталось, про що Господь дав нам знати». Тож вони поспішили й знайшли Марію з Йосипом і Дитиною, Яка лежала в яслах. Побачивши Немовля,\nпастухи всім розповіли про звістку, яку вони одержали про цю Дитину. І розказана ними історія дивувала всіх, хто чув її\n\".—\nЛуки 2:15-18\nЗа результатами соціологічного експерименту, проведеного в 2010 році, хороші новини поширюються швидше, ніж погані. Доктор Йона Бергер, всесвітньо відомий експерт з передачі інформації з уст в уста, вірусного маркетингу та соціального впливу підсумував результати цього масштабного дослідження заявою: «Тільки-но прочитавши історію, яка змінює моє розуміння світу і самого себе, я хочу розповісти про її сенс іншим».\nХіба це не дивовижно, а також дещо несподівано? Багато-хто запевняє, що погані новини поширюються куди швидше, ніж хороші, але, мабуть, це не так. Як свідчить старий англійський вираз: \"На мед зловиш більше мух, ніж на оцет\". Подумайте про це . . . Будь то найсмачніша їжа, яку ви їли, класний фільм, який ви подивилися, захоплююча книга, від якої не відірватися, дуже хороший подарунок, нова робота мрії або чудове оголошення про те, що сталося щось надзвичайне, перше, що ми хочемо зробити, - поділитися цим!\nРіздво - це святкування найчудовішої новини для людства: народження Ісуса. І, на відміну від з'їденого вами смачного бургера чи інших захоплюючих новин, які стосуються тільки вас або ще кількох людей, пришестя Ісуса Христа, Спасителя світу - добра звістка для\nкожного\n! Це та новина, яку ми повинні без сорому, не замислюючись про наслідки, прагнути доносити до кожної людини, з якою стикаємося. Немає новин, які повинні розноситися швидше, ніж добра звістка про те, що Бог дав можливість нам, грішникам, бути відновленими у відносинах з Ним, викупленими від наших гріхів і стати Його дітьми, прийнятими в сім'ю.\nВ сьогоднішніх уривках із Біблії ми бачимо два приклади людей, які вирішили поділитися доброю звісткою про Ісуса Христа. По-перше, ми бачимо Луку, який чув і, звичайно, бачив неймовірне - чим, він був переконаний, йому потрібно поділитися з усіма, з ким тільки можна.\nЛука, грек, якому випала честь бути єдиним язичником, який написав книгу в Біблії, також згадується як «дорогий лікар», ніким іншим, як апостолом Павлом. Це в сучасному світі «лікар» звучить привабливо й престижно, а за часів ранньої церкви лікарі часто були слугами. Цілком ймовірно, що Теофіл був його покровителем, можливо, римським правителем, так як звернення \"високоповажний\" застосовувалося головним чином до людей при владі в Римській Імперії. Однак Лука впевнено ділився з ним посланням Царства, яке вище та більше Риму, і Царя, який більше кесаря.\nУ своєму вступі, Лука розповідає Теофілу, що посланням, яке він отримав від свідків життя і служіння Христа, потрібно ділитися, щоб він, а отже й кожен, хто прочитав Євангеліє від Луки та Діяння апостолів, міг зрозуміти послання надії. З дивовижних подробиць, які ми бачимо в Євангеліях, стає зрозуміло, що Лука говорив з багатьма ключовими людьми, включаючи Марію, Петра, Іоана та інших, які ходили з Ісусом.\nКілька днів тому ми читали про пастухів, які першими отримали звістку про те, що Спаситель народжений. Але вони не стали приховувати цю звістку. Натомість \"побачивши Немовля, пастухи всім розповіли про звістку, яку вони одержали про цю Дитину. І розказана ними історія дивувала всіх, хто чув її\" (Луки 2:17-18).\nСвяткуючи Різдво сьогодні, я молюся, щоб ми всі пам'ятали, що покликані ділитися посланням порятунку через Ісуса з усіма, кого Бог помістив у наші життя. Як у пастухів і Луки, у нас є неймовірне послання для всього світу, і ми просто не можемо тримати його в таємниці!\nСьогодні кожен ділиться чимось. Від фотографій та емоцій до крупинок мудрості. Наші стрічки у Фейсбуці, Твіттері чи Інстаграмі ніколи не відчувають нестачі в контенті. Ми стали свідками того, як сила Христа змінила наші серця та дала нам мир . . . тепер ми зобов'язані ділитися цією чудовою звісткою з таким же натхненням і радістю, як ми ділимося фотографіями в Інстаграм! Виділіть сьогодні годину для того, аби креативно поділитися тим, що Ісус робить у вашому житті.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "1-4"
                },
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "15-19"
                }
            ]
        }
    ]
}