{
    "1": {
        "1": "Ось імена синів Ізраїля, які прийшли в Єгипет разом зі своїм батьком Яковом, і кожен прийшов з усією своєю родиною:",
        "2": "Рувим, Симеон, Левій, Юда,",
        "3": "Іссахар, Завулон і Веніамин,",
        "4": "Дан і Нефталим, Ґад і Асир.",
        "5": "А Йосиф уже перебував у Єгипті. Усіх же душ від Якова було сімдесят п’ять.",
        "6": "Та минув час, і Йосиф, усі його брати і все те покоління померли.",
        "7": "Сини ж Ізраїля все зростали: вони розмножилися, стали численними і дуже-дуже сильними; і земля сприяла їхньому розмноженню.",
        "8": "Та над Єгиптом постав інший цар, який не знав Йосифа,",
        "9": "і він сказав своєму народові: Ось рід синів Ізраїля — великий числом і сильніший за нас.",
        "10": "Тож давайте перехитримо їх, щоб не множилися. Щоб вони, коли нагряне на нас війна, не пристали до ворогів та не побороли нас і не покинули землю.",
        "11": "Тож він настановив їм наглядачів над роботами, щоб гнобили їх працею. І вони збудували фараонові укріплені міста — Пітом, Рамсес та Он, — місто Сонця.",
        "12": "Та чим більше їх гнобили, тим численнішими й сильнішими вони ставали. А єгиптяни відчували огиду до Ізраїльських синів.",
        "13": "Тож єгиптяни безжалісно чинили насильство над синами Ізраїля,",
        "14": "і робили гірким їхнє життя важкою працею з глиною та цеглою, усякими роботами на полі, — усякими роботами, до яких примушували їх силоміць.",
        "15": "І тоді єгипетський цар звернувся до єврейських повитух (ім’я першої з них — Сепфора, ім’я другої — Фуа)",
        "16": "і сказав: Коли допомагаєте єврейкам при пологах, то якщо буде хлопчик — убивайте його, а якщо дівчинка, — залишайте її живою.",
        "17": "Та повитухи боялися Бога і не робили так, як звелів їм цар Єгипту. Вони залишали в живих і хлопчиків.",
        "18": "Тож єгипетський цар покликав повитух і запитав їх: Чому це ви так чините — залишаєте живими хлопчиків?",
        "19": "А повитухи відповіли фараонові: Єврейки не такі, як єгипетські жінки, бо народжують ще до того, як до них прийдуть повитухи! Тож вони народжували.",
        "20": "І Бог чинив добро повитухам, а народ множився і ставав дуже сильним.",
        "21": "Оскільки повитухи боялися Бога, то набули собі доми.",
        "22": "Тоді фараон наказав усьому своєму народові, кажучи: Кожного хлопчика, який тільки народиться в єврейки, кидайте в ріку, а кожну дівчинку залишайте живою."
    },
    "2": {
        "1": "Був же один чоловік із племені Левія, який узяв одну з Левієвих дочок і мав її за жінку.",
        "2": "Вона завагітніла й народила хлопчика. І, побачивши, що він гарний, вони переховували його три місяці.",
        "3": "Оскільки вони не могли його більше переховувати, то мати взяла кошик, промазала його асфальтом зі смолою, поклала туди дитину, та й поставила його в очереті біля берега ріки.",
        "4": "А його сестра стежила здалека, аби довідатися, що з ним станеться далі.",
        "5": "Тим часом фараонова дочка спустилася скупатися в ріці, а її рабині ходили біля ріки. Коли вона побачила в очереті кошик, то послала рабиню і підібрала його.",
        "6": "А відкривши, бачить, що в кошику плаче немовля. І фараонова дочка пожаліла його, і сказала: Воно з єврейських дітей.",
        "7": "Тут його сестра сказала фараоновій дочці: Хочеш, покличу тобі жінку-годувальницю з єврейок, і буде годувати тобі дитину?",
        "8": "А фараонова дочка відповіла їй: Іди. Тож, пішовши, дівчина покликала матір дитини.",
        "9": "І фараонова дочка сказала їй: Дивися мені за цією дитиною і вигодуй її для мене, а я дам тобі винагороду! Тож жінка взяла дитину і годувала її грудьми.",
        "10": "А коли хлопчик підріс, то вона привела його до фараонової дочки, і він став їй за сина. Вона ж дала йому ім’я Мойсей, кажучи: Я його витягла з води.",
        "11": "Сталося ж після багатьох тих днів, коли Мойсей став дорослим, він вийшов до своїх братів — Ізраїльських синів. Коли ж він спостерігав за їхніми стражданнями, то помітив чоловіка-єгиптянина, який бив одного єврея — з його братів, синів Ізраїля.",
        "12": "Оглянувшись туди-сюди, він не побачив нікого, тож убив єгиптянина і заховав його в піску.",
        "13": "А коли він вийшов наступного дня, то побачив двох чоловіків-євреїв, які билися. І каже тому, хто кривдив: Навіщо б’єш ближнього?",
        "14": "Той же відповів: Хто тебе поставив старшим і суддею над нами? Чи ти не хочеш і мене вбити, як учора вбив єгиптянина? Мойсей злякався, та й сказав: Невже такою відомою стала ця подія?",
        "15": "Про ту справу почув фараон і намагався вбити Мойсея. Тож Мойсей забрався геть з-перед фараонового обличчя і оселився в Мадіямській землі. Прийшовши в Мадіямську землю, він сів біля криниці.",
        "16": "А мадіямський священик мав семеро дочок, які пасли овець свого батька. Прийшовши, вони черпали воду, поки не наповнили корита, щоб напоїти овець свого батька.",
        "17": "Та прийшли пастухи й відігнали їх. А Мойсей, уставши, визволив їх, набрав їм води і напоїв їхніх овець.",
        "18": "А коли вони прибули до свого батька Раґуїла, то він запитав їх: Чому це сьогодні ви так рано прибули?",
        "19": "Вони ж відповіли: Чоловік-єгиптянин врятував нас від пастухів, набрав нам води і напоїв овець.",
        "20": "Він же запитав своїх дочок: А де він? Чому ж ви так покинули чоловіка? Тож закличте його, нехай попоїсть хліба!",
        "21": "І Мойсей поселився в того чоловіка, і він видав свою дочку Сепфору Мойсеєві за дружину.",
        "22": "Жінка ж завагітніла й народила сина. І дав Мойсей йому ім’я — Ґирсам, кажучи: Адже я — захожий у чужій землі.",
        "23": "Після багатьох тих днів помер єгипетський цар. І застогнали сини Ізраїля від робіт, і заволали. І їхні зойки від непосильної праці піднялися до Бога.",
        "24": "І Бог почув їхній стогін, і Бог згадав про Свій завіт з Авраамом, Ісааком і Яковом.",
        "25": "Тож Бог звернув погляд на Ізраїльських синів і дав їм Себе знати."
    },
    "3": {
        "1": "А Мойсей пас овець свого тестя Йотора, мадіямського жерця. Якось він погнав овець у пустелю і прийшов до гори Хорив.",
        "2": "Тут йому з’явився Господній ангел у полум’ї вогню з куща. Він бачить, що кущ охоплений полум’ям, та кущ не згоряє.",
        "3": "Тож Мойсей сказав: Піду і гляну на це величне явище, — чому не згоряє кущ?",
        "4": "Коли ж Господь побачив, що він підходить подивитися, то Господь звернувся до нього з куща, промовляючи: Мойсею, Мойсею! Він же відгукнувся: Що таке?",
        "5": "Не наближайся сюди, — сказав Він, — зніми взуття зі своїх ніг, бо місце, на яке ти став, це — свята земля!",
        "6": "І Він продовжував говорити до нього: Я — Бог твого батька, Бог Авраама, Бог Ісаака і Бог Якова! А Мойсей відвернув своє обличчя, оскільки не наважувався глянути на Бога.",
        "7": "Та Господь сказав Мойсеєві: Я дійсно побачив пригноблення Мого народу, який у Єгипті, і почув Я їхнє голосіння через утиски наглядачів, — адже Я знаю їхній біль.",
        "8": "Тож Я зійшов визволити їх з рук єгиптян і вивести їх з тієї землі, і привести їх до доброї та просторої землі — в землю, що тече молоком і медом, до місця ханаанців, хетів, аморейців, ферезейців, евейців, ґерґесейців і євусейців.",
        "9": "І ось тепер голосіння синів Ізраїля дійшло до Мене, і Я побачив гніт, яким єгиптяни гноблять їх.",
        "10": "А тепер іди! Я посилаю тебе до фараона, єгипетського царя, — і ти виведеш Мій народ, синів Ізраїля, з Єгипетської землі.",
        "11": "Та Мойсей промовив до Бога: Хто я такий, щоб іти до фараона, єгипетського царя, і вивести Ізраїльських синів з Єгипетської землі?",
        "12": "А Бог сказав Мойсеєві, запевняючи: Я буду з тобою! І ось тобі ознака, що Я тебе посилаю: Коли ти виведеш Мій народ з Єгипту, тоді ви поклонитеся Богові на цій горі.",
        "13": "Тоді Мойсей промовив до Бога: Ось, я піду до Ізраїльських синів і скажу їм: Бог ваших батьків послав мене до вас. А мене запитають: Яке Його Ім’я? Що я їм скажу?",
        "14": "І сказав Бог Мойсеєві: Я є Той, Хто Є. Так скажеш синам Ізраїля, — продовжив Він, — Той, Хто Є, — послав мене до вас!",
        "15": "І ще сказав Бог Мойсеєві: Так скажеш Ізраїльським синам: Господь, Бог ваших батьків, Бог Авраама, Бог Ісаака і Бог Якова, послав мене до вас. Це є Моє вічне Ім’я і пам’ять з роду в рід.",
        "16": "Отже, піди збери раду старійшин із синів Ізраїля і скажи їм: Мені з’явився Господь, Бог ваших батьків, Бог Авраама, Бог Ісаака і Бог Якова, та й сказав: Я уважно спостерігав за вами, і за тим, що сталося з вами в Єгипті,",
        "17": "і сказав: Я виведу вас із-під гніту єгиптян в землю ханаанців, хетів, евейців, аморейців, ферезейців, ґерґесейців і євусейців — в землю, що тече молоком і медом.",
        "18": "І вони послухаються твого голосу; і ввійдеш ти й рада старійшин Ізраїля до фараона, єгипетського царя, і скажеш йому: Бог євреїв покликав нас. Тому ми підемо в триденну подорож, у пустелю, щоб принести жертву нашому Богові.",
        "19": "Та Я знаю, що фараон, єгипетський цар, не дозволить вам піти, хіба що буде примушений сильною рукою.",
        "20": "І простягну руку, і уражу єгиптян усіма Моїми чудесами, які вчиню між ними, — і після того Він відішле вас.",
        "21": "А цьому народові Я дам милість у єгиптян, і коли будете виходити, то не вийдете з порожніми руками.",
        "22": "Але кожна жінка попросить у своєї сусідки та співмешканки срібний і золотий посуд та одяг — ви обберете єгиптян та одягнете ваших синів і ваших дочок."
    },
    "4": {
        "1": "Та Мойсей у відповідь сказав: А якщо не повірять мені й не послухають мого голосу, оскільки скажуть: Бог не з’являвся тобі. Що відповім їм?",
        "2": "А Господь сказав йому: Що це в тебе у руці? Він же сказав: Посох.",
        "3": "Тож Господь сказав: Кинь його на землю! І той кинув його на землю, і він став змієм, і Мойсей втік від нього.",
        "4": "Та Господь сказав Мойсеєві: Простягни руку і візьми його за хвіст! Тоді, простягнувши руку, він узяв його за хвіст, і той став посохом у його руці.",
        "5": "Щоб повірили тобі, що Господь, Бог їхніх батьків — Бог Авраама, Бог Ісаака і Бог Якова — з’являвся тобі.",
        "6": "А далі Господь сказав йому: Засунь свою руку собі за пазуху! І він засунув руку собі за пазуху, і вийняв свою руку із-за пазухи, і його рука стала мов сніг.",
        "7": "А Господь сказав: засунь знову свою руку собі за пазуху. І той вклав руку собі за пазуху, і вийняв її з-за своєї пазухи, — і знову повернувся колір його тіла.",
        "8": "І станеться, якщо не повірять тобі й не послухають вістки першої ознаки, то повірять тобі через вістку останньої ознаки.",
        "9": "І станеться, якщо не повірять тобі через ці дві ознаки, і не прислухаються до твого голосу, то візьмеш воду з ріки й виллєш на суходіл, — і вода, яку візьмеш з ріки, стане кров’ю на суходолі.",
        "10": "Та Мойсей промовив до Господа: Прошу, Господи, я не здатний на це ні від учора, ні від третього дня, ні відтоді, як Ти почав говорити до Свого слуги! Я — заїка й повільний у мові.",
        "11": "Тоді Господь сказав Мойсеєві: Хто дав уста людині, хто створив глухуватого і глухого, зрячого і сліпого? Хіба не Я, Господь Бог?",
        "12": "А тепер іди, Я відкрию твої вуста і навчатиму тебе, що маєш говорити.",
        "13": "Прошу, Господи, — сказав Мойсей, — признач іншого, здатного на це, якого пошлеш.",
        "14": "І Господь, запалавши гнівом на Мойсея, сказав: Хіба ось Аарон-левіт — не твій брат? Знаю, що він неодмінно говоритиме сам за тебе. Ось він вийде тобі назустріч і, побачивши тебе, зрадіє в собі.",
        "15": "Ти промовлятимеш до нього і вкладатимеш йому в уста Мої слова. А Я відкриватиму і твої вуста, і його вуста, — і вкажу вам, що робити.",
        "16": "Тож він говоритиме за тебе до народу, — він буде твоїми вустами, ти ж будеш для нього в Божих справах.",
        "17": "А цей посох, що обертався на змія, візьми у свою руку, — ним чинитимеш ознаки.",
        "18": "І Мойсей пішов. Він повернувся до свого тестя Йотора й сказав: Піду і повернуся до моїх братів, які в Єгипті, — подивлюся, чи ще живуть. А Йотор сказав Мойсеєві: Іди і будь здоровий!",
        "19": "Після багатьох тих днів помер єгипетський цар. І Господь сказав Мойсеєві в Мадіямській землі: Іди, повернися в Єгипет, бо померли всі, хто шукав твоєї душі!",
        "20": "Тож Мойсей узяв дружину і дітей, посадив їх на в’ючних тварин і попрямував назад до Єгипту. А посох, що від Бога, Мойсей узяв у свою руку.",
        "21": "Господь же сказав Мойсеєві: Коли підеш і повернешся в Єгипет, то дивись, щоб усі ознаки, які Я дав тобі в руки, ти вчинив перед фараоном!. Я ж зроблю його серце закам’янілим, і він не відпустить народу.",
        "22": "А ти скажеш фараонові: Так говорить Господь: Ізраїль — Мій первородний син!",
        "23": "Тож Я сказав тобі: Відпусти Мій народ, щоби приніс Мені жертву! Однак, якщо ти не захочеш відпустити їх, то дивись, Я вб’ю твого первородного сина!",
        "24": "І сталося, що по дорозі, під час стоянки, його зустрів Господній ангел і намагався вбити його.",
        "25": "А Сепфора, взявши кремінь, обрізала крайню плоть свого сина, припала до його ніг і сказала: Зупинила кров обрізання моєї дитини!",
        "26": "І він відійшов від нього, бо вона сказала: Зупинила кров обрізання моєї дитини.",
        "27": "І сказав Господь Ааронові: Піди назустріч Мойсеєві в пустелю. І той пішов. Він зустрів його на Божій горі, і вони поцілували один одного.",
        "28": "Мойсей переказав Ааронові всі слова Господа, які Він послав, і всі ознаки, котрі йому заповів.",
        "29": "Тож Мойсей та Аарон пішли та зібрали раду старійшин із синів Ізраїля.",
        "30": "І Аарон переказав усі ті слова, які сказав Бог Мойсеєві, і вчинив ознаки перед народом.",
        "31": "І народ повірив, і зрадів, оскільки Бог відвідав Ізраїльських синів і побачив їхній біль. І, схилившись, народ поклонився."
    },
    "5": {
        "1": "Після того Мойсей та Аарон увійшли до фараона й сказали йому: Так говорить Господь, Бог Ізраїля: Відпусти Мій народ, щоб вони зробили свято для Мене в пустелі!",
        "2": "Та фараон сказав: Хто Він, щоб я дослухався до Його голосу, аби відпустити Ізраїльських синів? Я не знаю Господа, та й Ізраїля не відпущу!",
        "3": "А вони кажуть йому: Бог євреїв покликав нас! Отже, ми підемо в триденну подорож у пустелю, щоби принести жертву нашому Богові, аби часом не спіткала нас смерть або згуба.",
        "4": "А єгипетський цар сказав їм: Мойсею і Аароне! Навіщо ви відвертаєте мій народ від праці? Нехай кожен із вас повертається до своєї роботи!",
        "5": "Ось тепер народу на цій землі стало багато, — сказав фараон, — тож не даватимемо їм спочинку від праці.",
        "6": "І фараон наказав наглядачам над народом і обліковцям, кажучи:",
        "7": "Більше народові не давати соломи для виготовлення цегли, як учора й позавчора. Хай самі йдуть і збирають собі солому!",
        "8": "А норму цегли накладеш на них таку ж, скільки вони виробляють кожного дня, нічого не зменшуй, адже вони — бездіяльні! Тому вони і кричать, заявляючи: Підемо і принесемо жертву нашому Богові!",
        "9": "Нехай важкою стане праця цих людей, і хай за неї дбають, а пустими балачками хай не переймаються!",
        "10": "Тож наглядачі та обліковці підганяли їх і зверталися до народу, кажучи: Так говорить фараон: Більше я не даю вам соломи!",
        "11": "Ви самі йдіть, і де лише знайдете, збирайте солому, а норма ваша зовсім не зменшується.",
        "12": "Тож народ розсіявся по всьому Єгипті, щоби збирати стерню на солому.",
        "13": "А наглядачі підганяли їх, говорячи: Виконуйте роботи, призначені на кожний день, — так само, як тоді, коли вам давали солому!",
        "14": "Тож обліковців з роду синів Ізраїля, яких наставили над ними наглядачі фараона, бичували і приказували: Чому ви не закінчили і сьогодні призначеної вам кількості цегли, як учора й позавчора?",
        "15": "А обліковці з Ізраїльських синів прийшли і заволали до фараона, кажучи: Навіщо так чиниш із твоїми слугами?",
        "16": "Соломи не дають твоїм слугам, а цеглу кажуть нам робити! Дивись, твоїх рабів бичували, — так що ти кривдиш свій народ.",
        "17": "А той сказав їм: Ви — бездіяльні, нероби! Тому й кажете: Підемо принесемо жертву нашому Богові.",
        "18": "Тепер ідіть і працюйте, бо соломи вам не дадуть, а призначену кількість цегли ви здаватимете!",
        "19": "Обліковці з Ізраїльських синів бачили, що вони в біді, бо їм говорили: Не зменшуйте кількості цегли, призначеної на день.",
        "20": "А коли вони виходили від фараона, то зустріли Мойсея і Аарона, які йшли їм назустріч,",
        "21": "і вони сказали їм: Нехай спогляне на вас Бог і хай судить, бо ви зробили огидним наш запах перед фараоном і перед його слугами, оскільки дали йому в руки меча, щоб нас повбивав.",
        "22": "А Мойсей повернувся до Господа і сказав: Господи, чому вчинив Ти зло цьому народові? І чому Ти послав мене?",
        "23": "Відколи я ввійшов до фараона говорити від Твого Імені, він чинить зло цьому народові. Свого народу Ти не визволив."
    },
    "6": {
        "1": "А Господь сказав Мойсеєві: Зараз побачиш, що зроблю фараонові, бо він, примушений сильною рукою, відпустить їх, — примушений високою рукою, вижене їх зі своєї землі.",
        "2": "І Бог промовив до Мойсея, і сказав йому: Я — Господь!",
        "3": "Я з’являвся Авраамові, Ісаакові та Якову, будучи їхнім Богом, але Свого Імені — Господь — Я їм не об’явив.",
        "4": "Я уклав Мій завіт з ними, щоб дати їм землю ханаанців — землю, на якій вони тимчасово поселилися, на котрій перебували як чужинці.",
        "5": "І Я почув стогін Ізраїльських синів, оскільки єгиптяни їх гнітили, і Я пригадав ваш завіт.",
        "6": "Іди і скажи Ізраїльським синам, промовляючи: Я — Господь! Я виведу вас з-під влади єгиптян, і визволю вас із рабства, — викуплю вас високою рукою і великим судом;",
        "7": "і візьму Я вас Собі за Мій народ, і буду вам Богом, і ви пізнаєте, що Я — Господь, Бог ваш, Який вивів вас з-під насильства єгиптян.",
        "8": "І введу вас у землю, щодо якої простягнув Свою руку, що дам її Авраамові, Ісаакові та Якову, і дам її вам у спадщину. Я — Господь.",
        "9": "Так промовляв Мойсей до Ізраїльських синів, але вони не прислухалися до слів Мойсея через малодушність і через гнітючу працю.",
        "10": "Тож Господь сказав Мойсеєві, промовляючи:",
        "11": "Увійди і скажи фараонові, єгипетському цареві, нехай він відпустить Ізраїльських синів зі своєї землі.",
        "12": "І заговорив Мойсей в присутності Господа, кажучи: Ось сини Ізраїля не послухали мене, то як же послухає мене фараон? Я ж не є красномовним.",
        "13": "І промовив Господь до Мойсея і Аарона, і дав їм наказ для фараона, єгипетського царя, щоб відпустив Ізраїльських синів з Єгипетської землі.",
        "14": "А це — родоначальники їхніх родин по батьківській лінії. Сини Рувима, первородного Ізраїля: Енох і Фаллус, Асрон і Хармі; це — Рувимові родини.",
        "15": "А сини Симеона: Ємуїл, Ямін, Оад, Яхін, Саар і Саул, який від фінікійки; це — роди по батьківській лінії Симеонових синів.",
        "16": "А це імена синів Левія за їхніми родами: Ґедсон, Каат і Мерарі; років життя Левія — сто тридцять сім.",
        "17": "А це — сини Ґедсона: Ловені й Семеї — їхні роди по батьківській лінії.",
        "18": "А сини Каата — Амрам і Ісаар, Хеврон і Озіїл; вік життя Каата — сто тридцять років.",
        "19": "А сини Мерарі — Моолі та Омусі. Це — родини Левія за їхніми родами по батьківській лінії.",
        "20": "Амрам узяв собі за дружину Йохавед, дочку брата свого батька, і вона народила йому Аарона, Мойсея, і Маріам — їхню сестру; вік життя Амрама — сто тридцять шість років.",
        "21": "А сини Ісаара — Коре, Нафеґ і Зехрі.",
        "22": "А сини Озіїла — Місаїл, Елісафан і Сетрі.",
        "23": "Аарон же взяв собі за дружину Елісаву, дочку Амінадава, сестру Наассона, і вона народила йому Надава, Авіуда, Елеазара та Ітамара.",
        "24": "Сини ж Коре — Асир, Елкана і Авіасаф; це — родини Коре.",
        "25": "А Елеазар, син Аарона, взяв собі за жінку одну з дочок Футіїла, і вона народила йому Фінееса. Це — старійшини родів по батьківській лінії левітів за своїми поколіннями.",
        "26": "Це — Аарон і Мойсей, яким Бог сказав вивести Ізраїльських синів з Єгипетської землі за їхніми військовими підрозділами.",
        "27": "Це ті, хто говорив до фараона, єгипетського царя, і вони вивели Ізраїльських синів з Єгипту: це — Мойсей і Аарон.",
        "28": "Того дня, коли Господь промовляв до Мойсея в Єгипетській землі,",
        "29": "Господь звернувся до Мойсея, кажучи: Я — Господь! Перекажи фараонові, єгипетському цареві, те, що Я говорю тобі.",
        "30": "А Мойсей сказав у присутності Господа: Ось я заїка, то як же послухає мене фараон?"
    },
    "7": {
        "1": "Та Господь промовив до Мойсея, кажучи: Ось Я настановив тебе як бога для фараона, а твій брат Аарон буде твоїм пророком.",
        "2": "Ти скажеш йому все, що тобі заповідаю, та Аарон, твій брат, говоритиме до фараона, щоб відпустив синів Ізраїля зі своєї землі.",
        "3": "Я ж зроблю серце фараона закам’янілим і вчиню Мої численні ознаки й чудеса в Єгипетській землі.",
        "4": "Та фараон не послухає вас. Тож Я накладу Свою руку на Єгипет і з Моїми полками виведу Мій народ, Ізраїльських синів, з Єгипетської землі — з великою відплатою.",
        "5": "І всі єгиптяни пізнають, що Я — Господь, Який простягнув руку над Єгиптом, і виведу з-поміж них синів Ізраїля.",
        "6": "І Мойсей та Аарон зробили так, як заповів їм Господь, — так вони і зробили.",
        "7": "А Мойсеєві було вісімдесят років, Аарон же, його брат, мав вісімдесят три роки, коли заговорив до фараона.",
        "8": "І сказав Господь Мойсеєві й Ааронові, промовляючи:",
        "9": "Якщо говоритиме фараон до вас, кажучи: Покажіть нам ознаку чи чудо, — то скажеш своєму братові Ааронові: Візьми посох і кинь його на землю перед фараоном і перед його слугами — і він стане змієм.",
        "10": "Тож Мойсей та Аарон увійшли до фараона й до його слуг і зробили так, як заповів їм Господь. Аарон кинув посох перед фараоном і перед його слугами, — і він став змієм.",
        "11": "Та фараон покликав єгипетських мудреців і ворожбитів, і єгипетські заклиначі своїми чарами зробили так само.",
        "12": "І кожний із них кинув свій жезл, — і вони стали зміями. Та посох Аарона проковтнув їхні жезли.",
        "13": "Однак серце фараона було непохитним, і він не послухався їх, — як і сказав їм Господь.",
        "14": "Тож Господь сказав Мойсеєві: Стало нечуйним серце фараона, аби він не відпустив народ.",
        "15": "Вранці йди до фараона. Ось він підійде до води, а ти чекатимеш на березі ріки, щоб зустрітися з ним. І візьми у свою руку посох, який перетворювався на змія,",
        "16": "і промовиш до нього: Господь, Бог євреїв, послав мене до тебе, кажучи: Відпусти Мій народ, щоб Мені поклонився в пустелі! І ось, дотепер ти не послухався.",
        "17": "Так каже Господь: Із цього дізнаєшся, що Я — Господь! Ось я вдаряю посохом, що в моїй руці, по воді, яка в ріці, і вона перетвориться на кров,",
        "18": "і риба, яка в ріці, загине. Тож ріка засмердиться, і не зможуть єгиптяни пити воду з ріки.",
        "19": "І Господь промовив до Мойсея: Скажи Ааронові, своєму братові: Візьми свій посох і простягни руку на води Єгипту, на їхні ріки, на їхні канали, на їхні мочарі та на всю їхню стоячу воду — і стануть кров’ю. І буде кров по всій Єгипетській землі — і в дерев’яних, і в кам’яних посудинах.",
        "20": "Тож Мойсей і Аарон зробили так, як заповів їм Господь. Аарон перед фараоном і перед його слугами, піднявши свій посох, вдарив ним по воді, що в ріці, — і всю воду в ріці перетворив на кров.",
        "21": "І риба, яка в ріці, вимерла, а ріка засмерділася, і єгиптяни не могли пити воду з ріки, — і була кров по всій Єгипетській землі.",
        "22": "Те саме зробили і єгипетські заклиначі своїми чарами. Та серце фараона закам’яніло, і він, як і сказав Господь, не послухався їх.",
        "23": "Фараон повернувся і ввійшов до свого дому, а над цим він навіть не замислився.",
        "24": "А всі єгиптяни почали копати біля ріки, щоб напитися води, бо не могли пити воду з ріки.",
        "25": "Минуло сім днів після того, як уразив Господь ріку.",
        "26": "І Господь промовив до Мойсея: Увійди до фараона і скажи йому: Так говорить Господь: Відпусти Мій народ, щоб поклонився Мені!",
        "27": "Якщо ж ти не бажаєш відпустити, то ось Я уражу всі твої околиці жабами.",
        "28": "І видасть ріка жаб, а вони повилазять і доберуться до твоїх домів, і до твоїх спальних кімнат, і вони повилазять на твої ліжка, і на доми твоїх слуг, і твого народу, і у твої діжки з тістом, і на твої печі;",
        "29": "і будуть жаби лазити по тобі, по твоїх слугах і по твоєму народові."
    },
    "8": {
        "1": "І промовив Господь до Мойсея: Скажи Ааронові, своєму братові: Простягни руку зі своїм посохом на ріки, на канали та на мочарі й наведи жаб.",
        "2": "І Аарон простягнув руку на води Єгипту, і навів жаб. А жаби вилізли і покрили Єгипетську землю.",
        "3": "Так само своїми чарами зробили і єгипетські чаклуни, і навели жаб на Єгипетську землю.",
        "4": "Тож фараон закликав Мойсея та Аарона і сказав: Помоліться до Господа за мене і нехай забере жаб від мене та від мого народу, і відпущу народ, і вони принесуть жертву Господу.",
        "5": "І сказав Мойсей фараонові: Признач мені, коли помолитися за тебе, за твоїх слуг і за твій народ, щоб усунути жаб від тебе, від твого народу і з ваших домів, — вони залишаться тільки в ріці.",
        "6": "Той же відповів: Уранці. Тоді Мойсей сказав: Буде так, як ти сказав, щоб ти знав, що немає іншого Бога, крім Господа!",
        "7": "Тож будуть забрані жаби від тебе, з ваших домів і кімнат, і від твоїх рабів, і від твого народу, — вони залишаться тільки в ріці.",
        "8": "Мойсей і Аарон вийшли від фараона. І Мойсей закликав до Господа щодо обмеження жаб, як постановив фараон.",
        "9": "І Господь зробив так, як сказав Мойсей, — жаби загинули в домах, у кімнатах і на полях.",
        "10": "Їх згрібали — купа до купи, — і засмерділася земля.",
        "11": "Побачив фараон, що настала полегша, та нечуйним було його серце, — він не слухав їх, як і сказав Господь.",
        "12": "Тож Господь промовив до Мойсея: Скажи Ааронові: Простягни руку зі своїм посохом і вдар порох землі, і будуть блохи на людях, на слугах і в усій Єгипетській землі.",
        "13": "Тоді Аарон простягнув руку з посохом і вдарив порох землі, і появилися блохи на людях і на чотириногих, і в усьому поросі землі були блохи — в усій Єгипетській землі.",
        "14": "Так само вчинили своїми магічними діями й чаклуни, намагаючись вивести бліх, та не змогли. І були блохи на людях і на чотириногих.",
        "15": "Тому чаклуни сказали фараонові: Це — перст Божий! Та фараонове серце закам’яніло, — він не послухав їх, як і сказав Господь.",
        "16": "І Господь промовив до Мойсея: Підіймися рано-вранці й стань перед фараоном. Ось він вийде до води, а ти скажеш йому: Так говорить Господь: Відпусти Мій народ, щоб Мені поклонився!",
        "17": "Якщо ж не бажаєш відпустити Мій народ, то ось Я насилаю на тебе, на твоїх слуг, на твій народ і на ваші доми собачих мух, — і доми єгиптян, і земля, на якій вони є, наповняться собачими мухами.",
        "18": "Та для землі Ґесем, на якій є Мій народ, того дня Я зроблю чудо — там не буде собачих мух, — щоб ти знав, що Я — Господь, Господь усієї землі.",
        "19": "Я встановлю межу між Моїм народом і між твоїм народом. Уранці буде ця ознака на землі!",
        "20": "І зробив Господь так: з’явилися численні собачі мухи в палатах фараона, у домах його слуг і на всій Єгипетській землі; і земля була знищена собачими мухами.",
        "21": "Тож фараон закликав Мойсея та Аарона, кажучи: Підіть і принесіть жертву вашому Богові в краю.",
        "22": "Та Мойсей сказав: Не може того бути. Адже ми будемо приносити в жертву Господу, Богові нашому, те, що огидне єгиптянам. І якщо приноситимемо в жертву перед ними те, що є огидним для єгиптян, то будемо побиті камінням.",
        "23": "Ми підемо на три дні ходи в пустелю і принесемо жертву Господу, нашому Богові, — як Він нам звелів.",
        "24": "І фараон сказав: Я відпущу вас. Принесіть жертву Господу, вашому Богові, у пустелі, але не йдіть надто далеко. Тож помоліться і за мене до Господа.",
        "25": "А Мойсей сказав: Ось я вийду від тебе і помолюся до Бога, — і завтра відступлять собачі мухи від тебе, від твоїх слуг і від твого народу. Не продовжуй, фараоне, надалі обдурювати, не відпускаючи народ, аби принести жертву Господу.",
        "26": "Мойсей вийшов від фараона і помолився до Бога.",
        "27": "І Господь учинив так, як сказав Мойсей, — Він прогнав собачих мух від фараона, від його слуг і від його народу. Тож не залишилося жодної.",
        "28": "Та фараон і цим разом зробив нечуйним своє серце і не забажав відпустити народ."
    },
    "9": {
        "1": "І сказав Господь Мойсеєві: Увійди до фараона й промов до нього: Так говорить Господь, Бог євреїв: Відпусти Мій народ, щоб поклонився Мені!",
        "2": "Якщо ти все ж таки не побажаєш відпустити Мій народ, але й надалі будеш його затримувати,",
        "3": "то ось Господня рука буде на твоїй худобі, яка на рівнинах: на конях, на ослах, на верблюдах, на волах і на вівцях, — дуже велика моровиця.",
        "4": "І дивовижну різницю зроблю Я на той час між худобою єгиптян і худобою Ізраїльських синів, — з усього згаданого не загине те, що належить синам Ізраїля!",
        "5": "Бог визначив точний час, кажучи: Завтра Господь виконає на землі те, що проголосив.",
        "6": "І наступного дня Господь здійснив те, що проголосив, — і вся худоба єгиптян вимерла, а з тварин Ізраїльських синів не пропало нічого.",
        "7": "А коли фараон побачив, що з тварин синів Ізраїля не загинуло нічого, то серце фараона стало нечуйним, і він народ не відпустив.",
        "8": "Тож Господь сказав Мойсеєві та Ааронові, промовляючи: Візьміть собі повні жмені сажі з печі, і нехай підкине її Мойсей до неба перед фараоном і перед його слугами,",
        "9": "і нехай стане курява на всій Єгипетській землі, і будуть на людях і на тваринах струпи та болячки, що утворяться як на людях, так і на тваринах, — в усій Єгипетській землі.",
        "10": "Тож він узяв сажі з печі перед фараоном, і підкинув її Мойсей до неба, і вона обернулася на струпи й болячки, що утворилися як на людях, так і на тваринах.",
        "11": "А чаклуни не могли стояти перед Мойсеєм через струпи, оскільки і на чародіях були струпи, і в усій Єгипетській землі.",
        "12": "Та Господь учинив непоступливим серце фараона, і той не послухав їх, — як і заповів Господь Мойсеєві.",
        "13": "Тоді Господь промовив до Мойсея: Встань рано на світанку, явись до фараона і скажи йому: Так говорить Господь, Бог євреїв: Відпусти Мій народ, щоб Мені поклонилися,",
        "14": "бо в цей час Я посилаю всі Мої кари у твоє серце і твоїх слуг, і твого народу, щоб ти знав, що немає іншого, як Я, на всій землі!",
        "15": "Адже тепер, коли підійму руку, то уражу тебе і твій народ смертю, і знищений будеш із землі.",
        "16": "І для цього ти був збережений, щоб Я на тобі показав Мою силу і щоб Моє Ім’я було розголошене по всій землі.",
        "17": "А ти, однак, усе ще намагаєшся не відпустити Мій народ.",
        "18": "Ось, Я пошлю в цю пору завтра дуже великий град, якого ще не було в Єгипті з того дня, відколи його засновано, і до сьогодні.",
        "19": "Отже, тепер поквапся позаганяти свою худобу і все те, що належить тобі на рівнині. Тому що всі люди й тварини, які перебуватимуть на рівнині й не підуть під накриття, — упаде на них град, і вони загинуть.",
        "20": "Ті з рабів фараона, хто побоявся Господнього слова, зігнали свою худобу під накриття.",
        "21": "А ті, хто не зважив розумом на Господнє слово, залишили худобу на рівнині.",
        "22": "І сказав Господь Мойсеєві: Простягни свою руку до неба — і випаде град на всій Єгипетській землі: на людей, на худобу і на всю рослинність, що на землі.",
        "23": "Тож Мойсей простягнув руку до неба, — і Господь послав громи і град, і вогонь проносився по землі. Господь послав град на всю Єгипетську землю.",
        "24": "І падав град, і спалахував вогонь серед граду. А то був дуже-дуже великий град — такого не було в Єгипті, відколи народ постав у ньому.",
        "25": "І на всій Єгипетській землі град побив усе — від людини до худоби; і побив град усю рослинність, що на полі, і всі дерева, які на рівнинах, град знищив.",
        "26": "Граду не було тільки в землі Ґесем, де жили сини Ізраїля.",
        "27": "Тож фараон послав, аби покликали Мойсея та Аарона, і сказав їм: Згрішив я тепер. Господь — праведний, а я та мій народ — неправедні.",
        "28": "Отже, помоліться за мене Господу, і хай припиняться Божі громи, град і вогонь! Я відпущу вас, — ви не будете більше тут залишатися.",
        "29": "Та Мойсей сказав йому: Як тільки вийду з міста, я підійму свої руки до Господа, і громи припиняться, і більше не буде граду й дощу, — щоб ти пізнав, що Господня земля.",
        "30": "І ти, і твої раби — я переконаний — ще не боїтеся Господа.",
        "31": "Льон і ячмінь були побиті, бо ячмінь колосився, а льон цвів.",
        "32": "А пшениця і жито не були побиті, оскільки були пізні.",
        "33": "Мойсей вийшов від фараона поза місто і підняв руки до Господа, — громи та град припинилися, і дощ більше не падав на землю.",
        "34": "Коли фараон побачив, що дощ, град і громи перестали, то продовжував грішити. І непоступливим стало серце його і його слуг.",
        "35": "І стало кам’яним серце фараона, і він не відпустив Ізраїльських синів, — як і сказав Господь Мойсеєві."
    },
    "10": {
        "1": "І промовив Господь до Мойсея, кажучи: Увійди до фараона, бо Я зробив непоступливим його серце і серце його рабів, щоб і надалі відбувалися ці ознаки для них.",
        "2": "Щоб ви донесли до вух ваших дітей і до дітей ваших дітей, як Я насміявся з єгиптян, та про Мої ознаки, які Я вчинив серед них. І ви будете знати, що Я — Господь.",
        "3": "Тож Мойсей та Аарон увійшли до фараона й сказали йому: Так говорить Господь, Бог євреїв: Доки не бажатимеш вшанувати Мене? Відпусти Мій народ, щоб поклонився Мені.",
        "4": "Якщо ж не забажаєш відпустити Мого народу, то ось Я в цю пору завтра наведу велику сарану на весь твій край.",
        "5": "І вона вкриє поверхню землі, так що не зможеш побачити землю, і поз’їдає всі рештки того, що вціліло у вас після граду, і об’їдене буде кожне дерево, яке росте у вас на землі.",
        "6": "Вона наповнить твої будинки і будинки твоєї прислуги, — усі будинки в усій Єгипетській землі. Такого ще ніколи не бачили ні твої батьки, ні їхні прадіди, з дня, відколи існують на землі, аж донині! І, повернувшись, Мойсей вийшов від фараона.",
        "7": "А слуги фараона кажуть йому: Доки він буде для нас колючкою? Відпусти людей, хай поклоняться Господу, своєму Богові! Чи ти не бажаєш усвідомити, що Єгипет знищений?",
        "8": "І повернули Мойсея та Аарона до фараона, і той сказав їм: Підіть поклоніться Господу, вашому Богові. Хто? Хто ті, які підуть?",
        "9": "А Мойсей каже: Ми підемо з дітьми і старцями, із синами і дочками, з вівцями і нашою худобою. Адже це — свято для Господа, нашого Бога.",
        "10": "А той відповів їм: Нехай Господь буде так з вами, як я відпускаю вас з вашим майном! Дивіться, у вас — злі наміри!",
        "11": "Так не буде! Хай підуть лише чоловіки і поклоняться Богові. Адже ви самі цього домагаєтеся! І їх вигнали з-перед обличчя фараона.",
        "12": "Тоді Господь сказав Мойсеєві: Простягни руку на Єгипетську землю, і нехай налетить на землю сарана, і нехай поїсть усю рослинність землі й усі плоди дерев, які залишилися після граду.",
        "13": "І підняв Мойсей посох до неба, і Господь навів на землю південний вітер, — він дув весь той день і всю ніч. Настав ранок, і південний вітер нагнав сарану.",
        "14": "Він наніс її на всю Єгипетську землю, — в дуже великій кількості вона осіла на всіх Єгипетських землях. Ні до цього часу не було такої сарани і після цього такої не буде.",
        "15": "Вона покрила земну поверхню, і земля була знищена. І вона поїла всю рослинність землі й усі плоди на деревах, які залишилися після граду. Не зосталося жодної зелені на деревах і на жодній рослині на рівнині в усій Єгипетській землі.",
        "16": "І фараон з поспіхом покликав Мойсея та Аарона, кажучи: Згрішив я перед Господом, вашим Богом, і проти вас.",
        "17": "Отже, ще й сьогодні простіть мій гріх і помоліться Господу, вашому Богові, нехай забере цю смерть від мене.",
        "18": "Мойсей вийшов від фараона і помолився Богові.",
        "19": "І Господь змінив сильний вітер на західний, і підняв сарану, і кинув її в Червоне море, і не залишилося жодної сарани в усій Єгипетській землі.",
        "20": "Та Господь зробив непоступливим серце фараона, і синів Ізраїля той не відпустив.",
        "21": "Тоді Господь сказав Мойсеєві: Простягни руку до неба, і нехай настане темрява в Єгипетській землі — відчутна темрява.",
        "22": "І Мойсей простягнув руку до неба, — і три дні була темрява: чорні хмари й буря на всій Єгипетській землі.",
        "23": "І три дні ніхто не бачив свого брата, і ніхто не вставав зі свого ліжка. А всі сини Ізраїля повсюди, де б вони не перебували, мали світло.",
        "24": "І фараон закликав Мойсея та Аарона, і каже: Ідіть, поклоніться Господу, Богові вашому! Тільки овець і худобу залишіть. А ваше майно нехай іде з вами.",
        "25": "Та Мойсей сказав: Але ти нам маєш дати тварин на жертви і всепалення, котрі принесемо Господу, Богові нашому.",
        "26": "І наша худоба піде з нами, — тож не залишимо й копита. Адже з них візьмемо для служіння Господу, Богові нашому. Ми ж не знаємо, яким чином будемо поклонятися Господу, Богові нашому, перш ніж прийдемо туди.",
        "27": "Та непоступливим зробив Господь серце фараона, і той не забажав їх відпустити.",
        "28": "І каже фараон: Іди від мене! Стережися! Щоб ти більше не намагався побачити моє обличчя, бо в той день, коли з’явишся переді мною, — помреш!",
        "29": "А Мойсей відповідає: Ти вірно сказав. Більше не з’явлюся перед твоїм обличчям."
    },
    "11": {
        "1": "І сказав Господь Мойсеєві: Ще одну кару наведу на фараона та на Єгипет, і після цього відпустить вас звідси. Коли ж буде відпускати вас — то силоміць з усім виганятиме вас.",
        "2": "Тому таємно скажи на вухо людям, нехай кожний попросить у сусіда, а жінка — у сусідки, срібні та золоті речі і одяг.",
        "3": "І Господь дав милість Своєму народові перед єгиптянами, — і вони дали їм. А чоловік Мойсей став дуже великим перед єгиптянами, перед фараоном і перед усіма його слугами.",
        "4": "І сказав Мойсей: Так говорить Господь! Опівночі Я перейду через Єгипет,",
        "5": "і помре кожний первісток у Єгипетській землі — від первістка фараона, який сидить на престолі, до первістка служниці, котра є при жорнах, і до первістка з усієї худоби!",
        "6": "І буде велике голосіння на всій Єгипетській землі — таке, якого ще не було і яке більше не повториться.",
        "7": "А між усіма синами Ізраїля не дзявкне і пес своїм язиком, — від людини до тварини, — щоб ти побачив, яку дивовижну різницю зробить Господь між єгиптянами та Ізраїлем!",
        "8": "І прийдуть усі ці твої слуги до мене, і поклоняться мені, кажучи: Вийди ти, і весь твій народ, для якого ти є ватажком. І після цього я вийду! І в гніві Мойсей вийшов від фараона.",
        "9": "А Господь сказав Мойсеєві: Фараон не послухає вас, щоб Я зробив багато ознак й чудес у Єгипетській землі.",
        "10": "І Мойсей з Аароном учинили всі ці ознаки й чудеса в Єгипетській землі перед фараоном. Та Господь зробив непоступливим серце фараон, і той не забажав відпустити Ізраїльських синів з Єгипетської землі."
    },
    "12": {
        "1": "І сказав Господь Мойсеєві й Ааронові в Єгипетській землі, промовляючи:",
        "2": "Цей місяць для вас — початок місяців, він є для вас першим між місяцями року.",
        "3": "Промов до всієї громади синів Ізраїля, кажучи: Десятого дня цього місяця нехай кожний візьме ягня згідно з родоводом по батьківській лінії — ягня на сім’ю.",
        "4": "Якщо ж мало тих, які є в домі, і їх не достатньо на ягня, то нехай прийме до себе сусіда, свого ближнього, — за кількістю душ. Кожний собі нехай вирахує достатню кількість на ягня.",
        "5": "Ягня у вас нехай буде однолітнім самцем без вади; візьмете його з овець або кіз.",
        "6": "Тримайте його до чотирнадцятого дня цього ж місяця, а ввечері хай заріжуть його, — уся велика громада Ізраїльських синів.",
        "7": "І візьмуть трохи крові, і помажуть нею обидва одвірки та поперечку в тих домах, в яких його їстимуть.",
        "8": "І цієї ж ночі їстимуть м’ясо, спечене на вогні, і їстимуть опрісноки з гіркими травами.",
        "9": "Не будете їсти його сирим чи вареним у воді, а лише спеченим з головою, ногами та нутрощами на вогні.",
        "10": "Нічого не залишите з нього до ранку і кістки його не поламаєте. А те, що залишилося з нього до ранку, спалите у вогні.",
        "11": "А ось як будете його їсти: стан ваш — підперезаний, взуття — на ваших ногах, а посохи — у ваших руках; і їстимете його з поспіхом: це — Пасха Господу.",
        "12": "Цієї ночі Я пройду по Єгипетській землі й уражу кожного первістка в Єгипетському краю — від людини до тварини, і здійсню відплату над усіма єгипетськими богами. Я — Господь!",
        "13": "А кров на домах, в яких ви перебуваєте, буде для вас ознакою; і побачу кров, і буду захистом для вас, і не буде у вас згубної пошесті, коли уражу Єгипетську землю.",
        "14": "І буде для вас цей день пам’ятним, і святкуватимете його, як свято для Господа у ваших поколіннях, — як закон вічний його святкуватимете!",
        "15": "Сім днів їстимете опрісноки; з першого ж дня усунете закваску з ваших домів. Кожний, хто їстиме квашене з першого дня аж до сьомого, — така душа буде вигублена з-посеред Ізраїля.",
        "16": "Перший день називатиметься святим, і сьомий день — святе скликання буде у вас. Жодної буденної праці не робитимете в ці дні, за винятком того, що має бути зроблене кожною душею, — тільки те ви робитимете.",
        "17": "І ви будете дотримуватися цієї заповіді. Адже в той день виведу ваше військо з Єгипетської землі, тож вічним приписом закону зробите цей день у ваших родах.",
        "18": "Коли надійде чотирнадцятий день першого місяця, їстимете опрісноки, — від того вечора і до вечора двадцять першого дня місяця.",
        "19": "Сім днів у ваших домах не має бути закваски! Кожний, чи то з осілих чужинців, чи з місцевих жителів краю, хто лише з’їсть квашене, — та душа буде вигублена з Ізраїльської громади.",
        "20": "Нічого заквашеного не їстимете, — в усіх ваших домах їстимете опрісноки.",
        "21": "Тож Мойсей покликав усю раду старійшин Ізраїля і сказав їм: Підіть, візьміть собі вівцю на вашу сім’ю і заріжте Пасхальне ягня.",
        "22": "Візьміть в’язку гісопу і, вмочивши її в кров, що біля дверей, помажте верхній та обидва бокові одвірки кров’ю, що біля дверей. Ніхто з вас хай не виходить за двері свого дому аж до ранку.",
        "23": "І Господь перейде, щоб уразити єгиптян, і побачить кров на верхньому та на обох бокових одвірках, і промине Господь двері, — Він не дозволить губителеві ввійти у ваш дім, щоб погубити.",
        "24": "І збережете це слово як закон для себе й для своїх синів навіки.",
        "25": "Коли ж увійдете в землю, яку дасть вам Господь, як Він говорив, то будете виконувати це служіння.",
        "26": "І буде, коли вас запитають ваші сини: Що це за служіння? —",
        "27": "то скажете їм: Це — жертва, Пасха для Господа, Який захистив доми Ізраїльських синів у Єгипті, коли уразив єгиптян, а наші доми врятував. І, поклонившись, народ упав ниць.",
        "28": "І пішли сини Ізраїля, і зробили так, як заповів Господь Мойсеєві та Ааронові, — так вони і вчинили.",
        "29": "І сталося опівночі: Господь уразив кожного первістка в Єгипетській землі — від первістка фараона, який сидить на престолі, до первістка полонянки, яка в ямі, та кожне первородне з домашніх тварин.",
        "30": "І вночі встав фараон, усі його слуги та всі єгиптяни, і зчинилося велике голосіння по всій Єгипетській землі, бо не було будинку, в якому б не було мерця.",
        "31": "І фараон вночі покликав Мойсея та Аарона й сказав їм: Уставайте і забирайтеся з-посеред мого народу — і ви, і сини Ізраїля! Ідіть, служіть Господу, вашому Богові, так як кажете!",
        "32": "Узявши і овець, і свою велику рогату худобу, ідіть та поблагословіть і мене.",
        "33": "І насідали єгиптяни на народ, аби без зволікань випровадити їх із землі. Інакше, — говорили вони, — усі ми помремо!",
        "34": "Тож люди взяли тісто, перш ніж воно вкисло, заміс замотали у свій одяг і несли на плечах.",
        "35": "І сини Ізраїля зробили так, як наказав їм Мойсей: випросили в єгиптян срібний та золотий посуд і одяг.",
        "36": "Господь дав милість Своєму народові перед єгиптянами, і ті дали їм; тож вони пограбували єгиптян.",
        "37": "І вирушили Ізраїльські сини від Рамеса до Сокхота — близько шестисот тисяч піших чоловіків, крім майна;",
        "38": "разом з ними вийшла велика змішана група, і дуже багато овець, худоби і домашніх тварин.",
        "39": "А з тіста, яке винесли з Єгипту, вони напекли прісних коржів, бо воно не вкисло, оскільки єгиптяни вигнали їх, і вони не могли затриматися, тож і їжі на дорогу собі не приготували.",
        "40": "Час перебування синів Ізраїля в Єгипетській землі та в Ханаанській землі — чотириста тридцять років.",
        "41": "І сталося, що після чотирьохсот тридцяти років усе Господнє військо вийшло вночі з Єгипетської землі.",
        "42": "Це — пильнування для Господа, щоб вивести їх з Єгипетської землі. Саме ця ніч — ніч пильнування для Господа, щоби бути такою для всіх синів Ізраїля впродовж їхніх поколінь.",
        "43": "І Господь сказав Мойсеєві й Ааронові, промовляючи: Це — закон про Пасху, — жодний чужинець не їстиме її.",
        "44": "А кожний раб чи куплений за гроші, коли зробиш йому обрізання, тоді їстиме її.",
        "45": "Чужинець чи найманець не споживатиме її.",
        "46": "Їстимуть в одному домі, — не будете виносити м’яса з хати. І кістки в ягняті не поламаєте.",
        "47": "Уся громада Ізраїльських синів буде виконувати це.",
        "48": "Якщо ж якийсь захожий прийде до вас, щоб справити Пасху Господу, — обріжеш кожного з них, хто чоловічої статі, — і тоді нехай приходить і справляє її, він буде таким, як і місцевий мешканець землі. Жодний необрізаний не їстиме її.",
        "49": "Для місцевого мешканця і для прибулого, який долучився до вас, закон буде один.",
        "50": "І зробили Ізраїльські сини так, як для них заповів Господь Мойсеєві й Ааронові, — так вони і зробили.",
        "51": "І сталося, що в той день Господь вивів з Єгипетської землі синів Ізраїля з їхньою силою."
    },
    "13": {
        "1": "І сказав Господь Мойсеєві, промовляючи:",
        "2": "Посвяти Мені кожного первістка, який народжується першим, — першим виходить з кожного лона: від людини до тварини серед Ізраїльських синів. Кожний із них — Мій.",
        "3": "І промовив Мойсей до народу: Запам’ятайте цей день, в який ви вийшли з Єгипту, з дому неволі, бо сильною рукою вивів вас Господь звідти. Тож не будете їсти заквашеного.",
        "4": "Адже сьогодні ви виходите — у місяць нових колосків.",
        "5": "І буде, коли Господь, твій Бог, введе тебе в землю ханаанців, хетів, аморейців, евейців, євусейців, ґерґесейців і ферезейців, про яку поклявся твоїм батькам, що дасть тобі, у землю, яка тече молоком і медом, — то здійснюватимеш це служіння цього місяця.",
        "6": "Шість днів їстимете опрісноки, а сьомого дня — свято для Господа:",
        "7": "Опрісноки їстимете сім днів, — не з’явиться в тебе заквашене і не буде в тебе закваски в усіх твоїх околицях.",
        "8": "І сповістиш своєму синові того дня, кажучи: Це тому, що так учинив зі мною Господь Бог, коли я виходив з Єгипту.",
        "9": "І воно буде тобі за знак на твоїй руці, наче пам’ятка перед твоїми очима, щоб Господній закон був на твоїх устах. Адже сильною рукою вивів тебе Господь з Єгипту.",
        "10": "У визначений час будеш дотримуватися цього закону з року в рік.",
        "11": "І буде, коли Господь, твій Бог, введе тебе в землю ханаанців, — як і пообіцяв твоїм батькам, — і дасть її тобі,",
        "12": "то відділиш для Господа кожного чоловічої статі, хто першим вийшов з лона, — посвятиш Господу кожного чоловічої статі, який першим вийшов з лона, — і з худоби, і з твоїх домашніх тварин, які тобі народяться.",
        "13": "А кожне, котре перше вийде з лона ослиці, заміниш вівцею. Якщо ж не заміниш, то викупиш його. За кожного первородного чоловіка з твоїх синів заплатиш викуп.",
        "14": "Якщо ж після цього запитає тебе твій син, кажучи: Що це? — скажеш йому: Це тому, що сильною рукою вивів нас Господь з Єгипетської землі, з дому неволі.",
        "15": "Та після того, як фараон зробився непоступливим, щоб нас не відпустити, Господь вигубив кожного первістка в Єгипетській землі — від первістків з-поміж людей до первородних із домашніх тварин. Тому я приношу в жертву Господу кожного із чоловічої статі, хто першим виходить із лона, і плачу викуп за кожного первістка з моїх синів.",
        "16": "І буде це як знак на твоїй руці — непорушним перед твоїми очима, тому що сильною рукою вивів тебе Господь з Єгипту.",
        "17": "Коли ж фараон відпустив народ, Бог не повів його дорогою Филистимської землі, хоча було ближче. Оскільки Бог сказав: Щоб часом не каявся народ, коли побачить війну, і не повернувся до Єгипту.",
        "18": "І Бог повів народ в обхід, дорогою в пустелю, до Червоного моря, — в п’ятому поколінні вийшли сини Ізраїля з Єгипетської землі.",
        "19": "Мойсей забрав із собою кості Йосифа, оскільки Йосиф узяв тверду клятву в Ізраїльських синів, кажучи: Вас неодмінно відвідає Господь, тож ви заберете звідси із собою мої кості!",
        "20": "Рушивши із Сокхота, сини Ізраїля отаборилися в Отомі, поблизу пустелі.",
        "21": "Бог же вів їх: удень — хмарним стовпом, щоб показувати їм дорогу, а вночі — полум’яним стовпом.",
        "22": "Не зникав хмарний стовп вдень і полум’яний стовп вночі з-перед усього народу."
    },
    "14": {
        "1": "І звернувся Господь до Мойсея, промовляючи:",
        "2": "Скажи Ізраїльським синам, нехай повернуться і отаборяться напроти поселення між Маґдолом і між морем, напроти Веелсепфона, — перед ними станеш табором біля моря.",
        "3": "Тож фараон скаже своєму народові: Сини Ізраїля — вони блукають по землі, бо їх затиснула пустеля.",
        "4": "Я ж зроблю непоступливим серце фараона, і він кинеться навздогін за ними. Тож Я прославлюся через фараона та через усе його військо; і всі єгиптяни пізнають, що Я — Господь! І вони зробили так.",
        "5": "Єгипетському цареві сповістили, що народ утік. І серце фараона і його слуг повернулося проти народу, і вони сказали: Що ж це ми зробили? Навіщо відпустили Ізраїльських синів, щоб на нас більше не працювали?",
        "6": "Отже, фараон запряг свої бойові колісниці й узяв із собою весь свій народ,",
        "7": "і взяв шістсот добірних бойових колісниць, усю єгипетську кінноту і начальників варти над усіма.",
        "8": "Господь же зробив непоступливим серце фараона, єгипетського царя, і той погнався слідом за Ізраїльськими синами. Але сини Ізраїля виходили під могутньою рукою!",
        "9": "І єгиптяни погналися вслід за ними, і знайшли їх, коли вони отаборилися біля моря; і вся кіннота, і бойові колісниці фараона, і його військо, і вершники — перед поселенням, напроти Веелсепфона.",
        "10": "Тож фараон наближався. І, поглянувши, сини Ізраїля побачили очима: єгиптяни вишикувалися позаду них, і вони дуже налякалися. І заголосили Ізраїльські сини до Господа.",
        "11": "Вони сказали Мойсеєві: Хіба ти вивів нас, щоб погубити в пустелі, чи не було гробниць у Єгипетській землі? Що це ти з нами зробив, вивівши з Єгипту?",
        "12": "Хіба не ці самі слова ми говорили тобі в Єгипті, кажучи: Залиши нас, щоб ми служили єгиптянам? Адже краще нам працювати на єгиптян, аніж помирати в цій пустелі.",
        "13": "Та Мойсей сказав народові: Будьте мужніми! Стійте і дивіться на спасіння від Бога, яке Він звершить для нас сьогодні. Бо такими, як побачили ви єгиптян сьогодні, більше не побачите їх повік!",
        "14": "Господь воюватиме за вас, а ви мовчіть.",
        "15": "Господь сказав Мойсеєві: Чому волаєш до Мене? Скажи Ізраїльським синам, нехай рушають.",
        "16": "А ти візьми свій посох, простягни свою руку над морем і розділи його! І сини Ізраїля нехай пройдуть посередині моря сушею.",
        "17": "І ось, Я зроблю серце фараона та всіх єгиптян непоступливим, і вони підуть слідом за ними. І прославлюся через фараона, через усе його військо, через колісниці та через його коней.",
        "18": "І пізнають усі єгиптяни, що Я — Господь, як прославлю Себе через фараона, через колісниці та через його коней.",
        "19": "І Божий ангел, який ішов перед табором Ізраїльських синів, піднявся і перейшов у їхній тил. Піднявся і стовп хмари з-перед їхнього обличчя і став позаду них.",
        "20": "І він увійшов поміж табір єгиптян і поміж табір Ізраїля. І настала темрява та морок; проминула ніч, і за всю ніч вони не змішалися одне з одним.",
        "21": "І простягнув Мойсей руку на море, і за цілу ніч Господь сильним південним вітром відігнав море і зробив море сушею, — вода розступилася.",
        "22": "І ввійшли Ізраїльські сини на середину моря по суші, а вода була їм стіною праворуч і стіною ліворуч.",
        "23": "Погналися ж і єгиптяни, — усі коні фараона, колісниці та вершники, — і ввійшли слідом за ними на середину моря.",
        "24": "І сталося за ранішньої сторожі: у стовпі полум’яному й хмарному Господь поглянув на табір єгиптян і послав у табір єгиптян замішання.",
        "25": "Він позв’язував осі їхніх колісниць і дуже ускладнив їм пересування. Тож єгиптяни сказали: Втікаймо від обличчя Ізраїля, бо Господь воює за них проти єгиптян.",
        "26": "А Господь промовив до Мойсея: Простягни свою руку на море, і нехай повернеться вода на колісниці та на вершників, і нехай вона покриє єгиптян.",
        "27": "І простягнув Мойсей руку на море, і на світанку вода повернулася на місце, а єгиптяни втікали під водою. Тож Господь кинув єгиптян усередину моря.",
        "28": "Вода повернулася і покрила колісниці, вершників і все військо фараона, — тих, які ввійшли за ними в море. Не залишилося жодного з них.",
        "29": "Сини ж Ізраїля пройшли сушею посеред моря, а вода була їм стіною праворуч і стіною ліворуч.",
        "30": "І того дня Господь визволив Ізраїля з-під руки єгиптян. А на березі моря Ізраїль побачив мертвих єгиптян.",
        "31": "Тож Ізраїль побачив сильну руку — те, що вчинив Господь єгиптянам. І народ став боятися Господа і повірив Богові та Мойсеєві, Його слузі."
    },
    "15": {
        "1": "Тоді Мойсей і сини Ізраїля заспівали ось цю пісню Богові. Вони скандували, виголошуючи: Заспіваймо Господу, бо Він велично прославився, — коня і вершника скинув у море.",
        "2": "Він — Помічник і Покровитель, Він став для мене Порятунком. Це — мій Бог, і я прославлю Його, Він — Бог мого батька, тож звеличу Його.",
        "3": "Господь — Він Той, Хто нищить війни, Господь — Ім’я Його.",
        "4": "Колісниці фараона і його військо Він кинув у море, вибраних вершників, начальників варти, Він потопив у Червоному морі.",
        "5": "Морем покрив їх, — вони поринули в глибину, мов камінь.",
        "6": "Твоя правиця, Господи, прославилася силою, — Твоя права рука, Господи, розгромила ворогів,",
        "7": "і величчю Своєї слави Ти знищив супротивників. Ти послав Свій гнів, і він їх пожер, як стерню,",
        "8": "і від духа Твого гніву розступилася вода. Застигли води, наче стіна, — застигли хвилі посеред моря.",
        "9": "Ворог сказав: Кинуся й наздожену, розділю здобич, наповню свою душу, знищу своїм мечем, — рука моя пануватиме.",
        "10": "А Ти послав Свого Духа, і покрило їх море, вони потонули, наче свинець у глибокій воді.",
        "11": "Хто поміж богами подібний до Тебе, Господи? О, прославлений між святими, дивовижний у славі! Ти, Котрий твориш чудеса, хто подібний до Тебе?",
        "12": "Простягнув Ти правицю Свою, і поглинула їх земля.",
        "13": "Ти Своєю праведністю повів цей Твій народ, який Ти викупив, і Своєю силою покликав до Своєї святої оселі.",
        "14": "Почули народи — і запалали гнівом. Важкі болі охопили мешканців Филистимської землі.",
        "15": "Тоді поспішили володарі Едому і проводирі моавійців, — їх охопив трепет. Розтанули всі мешканці Ханаану.",
        "16": "Нехай найде на них страх і трепет! Від величі Твоєї руки нехай вони стануть як камінь, доки не перейде Твій народ, Господи, — доки не перейде цей Твій народ, який Ти придбав.",
        "17": "Ввівши, насади їх на горі Своєї спадщини, у Своїй підготовленій оселі, котру Ти зробив, Господи, — це святиня, Господи, яку приготували Твої руки.",
        "18": "Господь царює на віки і віки, та й іще.",
        "19": "Адже коні фараона з колісницями і вершниками ввійшли в море, і Господь навів на них води моря. А сини Ізраїля пішли сушею посеред моря.",
        "20": "Тож пророчиця Маріам, сестра Аарона, взяла тимпан у свою руку, і всі жінки з тимпанами вийшли в хороводі за нею.",
        "21": "І Маріам повела їх, кажучи: Заспіваймо Господу, бо Він велично прославився. Коня і вершника скинув Він у море.",
        "22": "І Мойсей вивів Ізраїльських синів від Червоного моря, і повів їх у пустелю Сур. Вони йшли три дні пустелею й не знаходили води до пиття.",
        "23": "Прийшли вони до Мери, та не могли пити з Мери, оскільки вода була гіркою. Через те дали назву тій місцевості: Гіркота.",
        "24": "І народ почав нарікати на Мойсея, кажучи: Що нам пити?",
        "25": "Тож Мойсей закликав до Господа. А Господь показав йому дерево, і той кинув його у воду, і вода стала солодкою. Там Він дав йому заповіді та настанови, і там його випробовував.",
        "26": "Він сказав: Якщо уважно будеш прислухатися до голосу Господа, твого Бога, і чинитимеш те, що Йому до вподоби, і зважатимеш на Його накази, і будеш дотримуватися всіх Його заповідей, то не наведу на тебе жодної тієї хвороби, які Я навів на єгиптян. Бо Я — Господь, Який тебе оздоровлює.",
        "27": "І вони пішли до Еліма, а там було дванадцять джерел води і сімдесят стовбурів пальмових дерев. Тож там, біля води, вони отаборилися."
    },
    "16": {
        "1": "З Еліма вони вирушили далі. Уся громада синів Ізраїля прийшла в пустелю Сін, що між Елімом та Синаєм. А п’ятнадцятого дня другого місяця, відтоді, як вони вийшли з Єгипетської землі,",
        "2": "уся громада Ізраїльських синів почала нарікати на Мойсея і Аарона.",
        "3": "Ізраїльські сини сказали їм: Краще було б, аби ми, уражені Господом, померли в Єгипетській землі, коли ми сиділи біля казанів з м’ясом і їли хліб досита. А ви вивели нас у цю пустелю, щоб усю цю громаду вигубити голодом!",
        "4": "Тоді Господь сказав Мойсеєві: Ось, Я дам вам хліб з неба, і народ вийде, і вони щодня збиратимуть денну норму, — щоб випробувати їх, чи будуть вони слідувати за Моїм законом, чи ні:",
        "5": "І буде, шостого дня вони приготують те, що принесли, — і виявиться, що буде вдвічі більше від того, що збирають щодня.",
        "6": "Тож Мойсей та Аарон промовили до всієї громади Ізраїльських синів: Увечері ви дізнаєтеся, що Господь вивів вас із Єгипетської землі,",
        "7": "а вранці побачите Господню славу, оскільки Він почув ваше нарікання на Бога. А ми хто такі, що нарікаєте на нас?",
        "8": "І сказав Мойсей: Оскільки Господь дасть вам звечора їсти м’ясо, а вранці — хліба досита, то Господь почув ваші нарікання, якими ви нарікаєте на нас! А ми хто такі? Тож ваше нарікання не проти нас, але проти Бога!",
        "9": "І Мойсей сказав Ааронові: Промов до всієї громади Ізраїльських синів: Прийдіть перед Бога, тому що Він почув ваші нарікання.",
        "10": "Коли ж промовляв Аарон до всієї громади Ізраїльських синів, то вони повернулися до пустелі, і Господня слава з’явилася в хмарі.",
        "11": "І Господь заговорив до Мойсея, кажучи:",
        "12": "Я почув нарікання синів Ізраїля. Скажи їм, промовляючи: Під вечір їстимете м’ясо, а вранці насититеся хлібом. І пізнаєте, що Я — Господь, ваш Бог!",
        "13": "Настав вечір, — і налетіли перепели та покрили табір. А вранці довкола табору, коли перестала випадати роса, —",
        "14": "аж ось, на поверхні пустелі щось дрібне, наче коріандр, і біле, наче іній на землі.",
        "15": "Побачивши це, сини Ізраїля сказали один одному: Що це? Оскільки вони не знали, що це було. А Мойсей сказав їм: Це хліб, який Господь дав вам їсти.",
        "16": "Це і є та справа, про яку Господь заповів: Нехай кожний збирає його для родини — гомор на особу, за кількістю ваших душ, кожний нехай збирає зі своїми співмешканцями.",
        "17": "Ізраїльські сини так і зробили, — хто зібрав більше, а хто менше.",
        "18": "Та виміряли гомором, і не мав надлишку той, хто багато зібрав, а той, хто мало зібрав, не мав недостачі. Кожний зібрав по потребі тих, які жили з ним.",
        "19": "Та Мойсей попередив їх: Хай ніхто не залишає його до ранку!",
        "20": "Але Мойсея не послухалися, і дехто залишив його до ранку; і завелися в ньому черв’яки, і воно засмерділося. Тож Мойсей був розсерджений ними.",
        "21": "Кожний збирав його рано-вранці згідно зі своєю потребою, а коли припікало сонце, воно тануло.",
        "22": "А шостого дня виявилося, що зібрали вдвічі більше від потрібного — по два гомори для кожного. І всі старійшини громади прийшли й доповіли Мойсеєві.",
        "23": "А Мойсей сказав їм: Це і є та справа, про яку говорив Господь: Завтра субота — святий відпочинок для Господа. Що лише маєте пекти — печіть, і що лише маєте варити — варіть. А все, що зостанеться, залишіть те в сховок до ранку.",
        "24": "І залишили його на наступний день, як заповів їм Мойсей, — і не засмерділося, і черв’яки в ньому не завелися.",
        "25": "Тож Мойсей сказав: Їжте сьогодні, бо сьогодні — субота для Господа, — ви не знайдете його на полі.",
        "26": "Шість днів збиратимете, а сьомого дня — субота, цього дня не буде його.",
        "27": "А сьомого дня виявилося, що дехто з народу вийшов збирати, та вони нічого не знайшли.",
        "28": "І Господь сказав Мойсеєві: Доки не бажатимете дослухатися до Моїх заповідей і до Мого закону?",
        "29": "Глядіть, бо Господь дав вам цей день — суботу; тому Він дав вам шостого дня хліба на два дні. Нехай кожен сидить у своєму домі, — сьомого дня хай ніхто не виходить зі свого місця.",
        "30": "І народ дотримувався суботи — сьомого дня.",
        "31": "А Ізраїльські сини дали йому назву — манна, — воно було біле, як насіння коріандру, а його смак — як у коржа з медом.",
        "32": "А Мойсей сказав: Це і є та справа, про яку говорив Господь: Наповніть гомором манни посудину для ваших наступних поколінь, щоб вони побачили хліб, який ви їли в пустелі, коли Господь виводив вас з Єгипетської землі.",
        "33": "Ааронові ж Мойсей сказав: Візьми одну золоту посудину і насип в неї повний гомор манни, і поклади її на зберігання перед Богом для ваших наступних поколінь, —",
        "34": "як і заповів Господь Мойсеєві. І Аарон поклав її перед Свідченням на зберігання.",
        "35": "Сини Ізраїля їли манну сорок років, доки не прийшли до заселеної землі, — їли манну, доки не прийшли до границі з Фінікією.",
        "36": "А гомор — це десята частина трьох мірок."
    },
    "17": {
        "1": "І вся громада Ізраїльських синів, згідно з повелінням Господа, за своїми станами вирушила з пустелі Сін і отаборилася в Рафідіні. Та в народу не було води, щоб пити.",
        "2": "Тож народ почав сваритися з Мойсеєм, кажучи: Дай нам напитися води! Та Мойсей їм сказав: Чому сваритеся зі мною, чому випробовуєте Господа?",
        "3": "Там народ був спраглий води, і народ продовжував нарікати на Мойсея, кажучи: Навіщо ти вивів нас з Єгипту, щоб спрагою вигубити нас, наших дітей і худобу?",
        "4": "І Мойсей заволав до Господа, кажучи: Що мені робити із цим народом? Ще трохи — і мене поб’ють камінням!",
        "5": "Та Господь сказав Мойсеєві: Стань перед цим народом, візьми із собою старійшин народу, візьми у свою руку посох, яким ти вдарив по ріці, і йди.",
        "6": "Я вже стоятиму там перед тим, як ти прийдеш до скелі в Хориві. Ти вдариш скелю, і з неї потече вода, і народ питиме. Мойсей так і вчинив перед синами Ізраїля.",
        "7": "І дав назву тому місцю: Випробування і Сварка, — через сварку синів Ізраїля і через те, що випробовували Господа, кажучи: Чи є серед нас Господь, чи ні?",
        "8": "І прийшов Амалик, і воював з Ізраїлем у Рафідіні.",
        "9": "Тоді Мойсей сказав Ісусові: Вибери собі сильних чоловіків, піди, виступи завтра проти Амалика. І ось, я вже стоятиму на вершині гори, а Божий посох буде в моїй руці.",
        "10": "Тож Ісус зробив так, як сказав йому Мойсей, і виступив проти Амалика. А Мойсей, Аарон і Ор піднялися на вершину гори.",
        "11": "І сталося, коли Мойсей підіймав руки, то перемагав Ізраїль, коли ж він опускав руки, то перемагав Амалик.",
        "12": "Та руки Мойсея стали важкими. І, взявши камінь, вони поклали під нього, і він на ньому сидів. Аарон же й Ор підтримували його руки, — один звідси, другий звідти. І Мойсеєві руки були непорушні аж до заходу сонця.",
        "13": "Тож Ісус смертоносним вістрям меча розгромив Амалика та весь його народ.",
        "14": "А Господь сказав Мойсеєві: Запиши це в книгу на згадку і вклади у вуха Ісуса, що Я повністю зітру пам’ять про Амалика з-під неба.",
        "15": "І Мойсей збудував жертовник Господу, і дав йому назву: Господь — моє Сховище.",
        "16": "Адже невидимою рукою Господь воює проти Амалика з роду в рід!"
    },
    "18": {
        "1": "Мадіямський священик Йотор, тесть Мойсея, почув усе, що зробив Господь для Ізраїля, Свого народу, — адже Господь вивів Ізраїля з Єгипту.",
        "2": "Тож Йотор, тесть Мойсея, взяв Сепфору, Мойсеєву дружину, після того, як той її відіслав,",
        "3": "та обох його синів. Ім’я одного з них — Ґирсам, бо Мойсей сказав: Захожим я був у чужій землі.",
        "4": "А ім’я другого — Еліезер, адже Бог мого батька — моя допомога. Він вирвав мене з руки фараона.",
        "5": "І прийшов Йотор, тесть Мойсея, сини і дружина до Мойсея в пустелю, де він стояв табором на Божій горі.",
        "6": "Тож Мойсея сповістили, кажучи: Ось, Йотор, твій тесть, наближається до тебе, і дружина та двоє твоїх синів з ним.",
        "7": "Мойсей вийшов назустріч своєму тестеві, поклонився йому і поцілував його. Вони обнялися, і він завів його до намету.",
        "8": "І Мойсей розповів тестеві про все, що зробив Господь з фараоном і з єгиптянами задля Ізраїля, і про всі труднощі, які спіткали їх у дорозі, і що вирвав їх Господь з рук фараона й з рук єгиптян.",
        "9": "Йотор же був здивований усім тим добром, яке зробив для них Господь, визволивши їх з рук єгиптян і з рук фараона.",
        "10": "Тож Йотор сказав: Благословенний Господь, бо визволив Свій народ з рук єгиптян і з рук фараона.",
        "11": "Тепер я дізнався, через те, що напали на них, що великий Господь, більший від усіх богів.",
        "12": "І Йотор, тесть Мойсея, приніс всепалення та жертви Богові. Аарон і всі старійшини Ізраїлю прийшли попоїсти хліба з тестем Мойсея перед Богом.",
        "13": "І сталося, що наступного дня Мойсей сів судити народ, а весь народ стояв перед Мойсеєм від ранку до вечора.",
        "14": "І Йотор, побачивши все те, що він робить для народу, сказав: Що це ти робиш з народом? Чому ти сам сидиш, а весь народ від ранку до вечора стоїть перед тобою?",
        "15": "А Мойсей відповів тестеві: Адже народ приходить до мене шукати суду в Бога.",
        "16": "Бо коли постає між ними незгода, то приходять до мене; я вирішую справу кожного і навчаю їх Божих настанов та Його закону.",
        "17": "А тесть Мойсея сказав йому: Цю справу ти робиш недобре.",
        "18": "Неодмінно смертельно виснажиш і себе, і весь цей народ, який з тобою. Непосильна для тебе така справа, не зможеш ти сам-один виконувати її.",
        "19": "Тож тепер послухай мене, — я дам тобі пораду, і Бог буде з тобою! Ти стій за народ у його справах до Бога, — донось їхні справи до Бога.",
        "20": "Ти будеш свідчити їм про Божі постанови та Його закон і вказуватимеш їм на ті шляхи, якими вони мають ходити, і діла, які вони мають виконувати.",
        "21": "І ти наглядиш собі з усього народу спроможних чоловіків, які бояться Бога, — праведних чоловіків, які ненавидять гордість, і настановиш їх над ними тисяцькими, сотниками, півсоцькими і десяцькими;",
        "22": "і вони повсякчас судитимуть народ. Надмірно важкі справи вони приноситимуть до тебе, а малі судові справи вони розглядатимуть самі, — тож вони принесуть полегшення для тебе й допомагатимуть тобі.",
        "23": "Якщо виконаєш цю вказівку, тебе зміцнить Бог, і ти будеш спроможний служити, і весь цей народ з миром повернеться на своє місце.",
        "24": "Тож Мойсей прислухався до голосу тестя і вчинив так, як той сказав йому.",
        "25": "Мойсей обрав спроможних чоловіків з усього Ізраїля і настановив їх над ними тисяцькими, і соцькими, і півсоцькими, і десяцькими.",
        "26": "І вони повсякчас судили народ. Складну справу вони приносили до Мойсея, а кожну легку справу вирішували самі.",
        "27": "І Мойсей відпустив свого тестя, і той вирушив до свого краю."
    },
    "19": {
        "1": "А третього місяця після виходу Ізраїльських синів з Єгипетської землі, того ж дня вони досягли Синайської пустелі.",
        "2": "Вони вирушили з Рафідіна і прибули до Синайської пустелі; і там, напроти гори, Ізраїль отаборився.",
        "3": "Мойсей вийшов на Божу гору, і Бог покликав його з гори, промовляючи: Скажи так домові Якова і сповісти синам Ізраїля:",
        "4": "Самі ви побачили, що Я зробив єгиптянам, а вас підняв, наче на орлиних крилах, і привів вас до Себе!",
        "5": "І тепер, якщо уважно прислухаєтеся до Мого голосу і збережете Мій завіт, то будете для Мене особливим народом з-поміж усіх народів. Адже Моєю є вся земля.",
        "6": "І ви будете в Мене царським священством і святим народом! Ці слова скажеш синам Ізраїля.",
        "7": "Тож Мойсей пішов, покликав старійшин народу і виклав перед ними всі ці слова, які наказав йому Бог.",
        "8": "У відповідь весь народ одностайно сказав: Усе, що сказав Бог, зробимо і послухаємося! А Мойсей передав слова народу Богові.",
        "9": "Господь же сказав Мойсеєві: Ось Я приходжу до тебе в хмарному стовпі, щоб почув народ, як Я розмовляю з тобою, — і тобі повірять навіки. Тоді Мойсей переказав слова народу Господу.",
        "10": "А Господь сказав Мойсеєві: Зійди та застережи народ, і очисти їх сьогодні та завтра, і хай вони виперуть свій одяг.",
        "11": "А третього дня хай вони будуть готові, бо третього дня Господь перед усім народом зійде на Синайську гору.",
        "12": "Довкола ти відділиш народ границею, кажучи: Пильнуйте, не виходьте на гору і не доторкайтеся будь-де до неї! Кожний, хто доторкнеться до гори, неодмінно помре.",
        "13": "Не доторкнеться рука до неї, бо неодмінно буде побита камінням або прострілена стрілою, — чи то тварина, чи то людина, — не житиме. Коли голоси, звук труби і хмара відійдуть від гори, тоді вони підіймуться на гору.",
        "14": "Тож Мойсей зійшов з гори до народу і освятив його, і вони випрали свій одяг.",
        "15": "І він промовив до народу: Будьте готові три дні, не входьте до жінок.",
        "16": "І сталося третього дня, коли настав світанок, з’явилися голоси і блискавки, і темна хмара над Синайською горою; лунав сильний голос труби. Тож весь народ у таборі перелякався.",
        "17": "Мойсей вивів з табору народ назустріч Богові, і вони стали під горою.",
        "18": "А Синайська гора вся диміла, тому що Бог зійшов на неї у вогні, і дим підносився, наче дим з печі. Тож весь народ дуже перелякався.",
        "19": "Звуки труби ставали дедалі сильнішими. Мойсей говорив, а Бог йому відповідав голосом.",
        "20": "Господь зійшов на Синайську гору — на вершину гори. І Господь покликав на вершину гори Мойсея, і Мойсей піднявся.",
        "21": "І промовив Бог до Мойсея, кажучи: Спустись і настійно вмовляй народ, аби часом вони не наблизилися до Бога, щоб побачити, аби не полягло багато з них.",
        "22": "А священики, які наближаються до Бога, хай освятяться, щоб часом Господь не відступив від них.",
        "23": "Та Мойсей відповів Богові: Народ не зможе підійти до Синайської гори, бо Ти заповідав нам, кажучи: Обведи границею гору й освяти її.",
        "24": "А Господь сказав йому: Іди, спустися вниз і підіймися — ти й Аарон з тобою. Та священики і народ хай не намагаються піднятися до Бога, щоб Господь не знищив декого з них.",
        "25": "Тож Мойсей спустився до народу і переказав їм."
    },
    "20": {
        "1": "Господь сказав усі ці слова, промовляючи:",
        "2": "Я — Господь, твій Бог, Який вивів тебе з Єгипетської землі, з дому рабства.",
        "3": "У тебе не буде інших богів, крім Мене.",
        "4": "Не робитимеш собі ідола ні будь-якої подоби того, що на небі вгорі, чи на землі внизу, чи у водах під землею.",
        "5": "Не поклонятимешся їм і не служитимеш їм. Адже Я — Господь, твій Бог, Бог ревнивий, Який відплачує за гріхи батьків дітям до третього й четвертого покоління, — тим, хто ненавидить Мене,",
        "6": "і Котрий чинить милосердя тисячам — тим, хто любить Мене і береже Мої заповіді.",
        "7": "Не вживатимеш Ім’я Господа, Бога твого, надаремно. Адже Господь не оправдає того, хто вживає Ім’я Його надаремно.",
        "8": "Пам’ятай суботній день, щоб його святити.",
        "9": "Шість днів працюватимеш і робитимеш усі свої діла,",
        "10": "а сьомий день — субота — Господу, Богові твоєму. Не робитимеш в цей день жодного діла — ні ти, ні твій син, ні твоя дочка, ні твій раб, ні твоя рабиня, ні твій віл, ні твій осел, ні будь-яка твоя худоба, ні чужинець, який в тебе живе.",
        "11": "Адже за шість днів Господь створив небо, землю, море і все, що в них, а сьомого дня Він спочив. Тому Господь поблагословив сьомий день і освятив його.",
        "12": "Шануй свого батька і матір, щоб добре тобі було і щоб ти був довголітнім на добрій землі, яку Господь, твій Бог, дає тобі.",
        "13": "Не чинитимеш перелюбу.",
        "14": "Не крастимеш.",
        "15": "Не вбиватимеш.",
        "16": "Не даватимеш неправдивого свідчення проти свого ближнього.",
        "17": "Не жадатимеш дружини свого ближнього, не жадатимеш дому свого ближнього, ні його поля, ні його раба, ні його рабині, ні його вола, ні його осла, ні будь-якої його худоби, ні будь чого, що є у твого ближнього.",
        "18": "І весь народ бачив і чув блискавки, і голос і звук труби, і гору, що диміла. Тож весь народ, переляканий, стояв на далекій відстані.",
        "19": "І вони сказали Мойсеєві: Говори до нас ти, — хай не говорить до нас Бог, щоб ми не повмирали.",
        "20": "А Мойсей каже їм: Будьте мужніми, адже Бог прийшов до вас, щоб вас випробувати, щоб Його страх був між вами, аби ви не грішили.",
        "21": "Тож народ стояв здалека, а Мойсей увійшов у темряву, де був Бог.",
        "22": "І Господь сказав Мойсеєві: Так скажеш домові Якова і сповістиш синам Ізраїля: Ви побачили, що Я з неба промовляв до вас:",
        "23": "Не робитимете собі богів зі срібла і не робитимете собі богів із золота.",
        "24": "Спорудите Мені жертовник із землі й будете приносити на ньому жертву всепалення і ваші жертви подяки за спасіння, вівці й ваші телята, — на кожному місці, там де лише назву Моє Ім’я. І Я прийду до тебе, і поблагословлю тебе.",
        "25": "Якщо ж робитимеш Мені жертовник з каміння, то не будуватимеш з тесаного, бо ти до нього приклав знаряддя і тим опоганив.",
        "26": "Не підійматимешся східцями до Мого жертовника, щоб ти не відкрив свій сором над ним."
    },
    "21": {
        "1": "А це настанови, які викладеш перед ними.",
        "2": "Якщо купиш раба-єврея, то нехай шість років він працює для тебе, а на сьомий рік нехай він даром вийде на свободу.",
        "3": "Якщо він сам-один прийшов, то нехай сам і вийде. Якщо ж разом з ним прийшла дружина, то нехай і дружина вийде з ним.",
        "4": "Якщо ж господар дасть йому дружину, і та народить йому синів чи дочок, то дружина й діти хай залишаються в його господаря, а він нехай вийде сам.",
        "5": "Якщо ж раб у відповідь скаже: Я люблю мого господаря, дружину і дітей, — не поспішаю на волю!",
        "6": "Тоді нехай його господар приведе його до Божого судилища, а тоді приведе його до дверей і до одвірка, і господар шилом проколе йому вухо, і той служитиме йому навіки.",
        "7": "Якщо ж хтось продасть свою дочку як служницю, то не вийде вона так, як виходять рабині.",
        "8": "Якщо вона не догодить своєму господареві, з яким заручена, то нехай звільнить її за викуп. А чужому народові йому не дозволяється продати її, бо погордив нею.",
        "9": "Якщо ж заручив її синові, то нехай обходиться з нею за правами дочок.",
        "10": "Якщо ж візьме йому іншу, то хай не позбавить її необхідного, одягу і співжиття.",
        "11": "Якщо ж цих трьох речей не дотримається щодо неї, то нехай вона вийде даром, без грошей.",
        "12": "Якщо хтось когось ударить, і той помре, — він неодмінно має померти.",
        "13": "А тому, хто не хотів убивати, але Бог передав когось в його руки, — Я дам тобі місце, куди втече той, хто вбив.",
        "14": "Коли ж хто вистежив, щоб підступно вбити свого ближнього, і прибіжить туди, — такого забрати і від Мого жертовника, щоб видати на смерть.",
        "15": "Хто б’є свого батька чи свою матір, має неодмінно померти.",
        "16": "Хто проклинає свого батька чи свою матір, має неодмінно померти.",
        "17": "Коли хтось украде когось із синів Ізраїля, заволодіє ним, продасть, і срібло буде знайдене в нього — такий має неодмінно померти.",
        "18": "Якщо ж сваряться два чоловіки, і один з них ударить ближнього каменем чи кулаком, і той не помре, а зляже в ліжко,",
        "19": "і якщо чоловік устане та вийде з палицею надвір, тоді той, хто вдарив, буде звільнений від покарання. Лише нехай заплатить за втрату від його непрацездатності та за лікування.",
        "20": "Якщо хтось вдарить свого раба чи свою рабиню палицею, — так, що помре від його руки, той має бути неодмінно покараний.",
        "21": "Та коли проживе один день чи два, то не буде покараний, бо це — його гроші.",
        "22": "Якщо б’ються два чоловіки, і вдарять вагітну жінку, і її дитина появиться на світ не повністю сформованою, то такий неодмінно понесе кару, — він заплатить згідно з оцінкою, яку зробить чоловік жінки.",
        "23": "Та якщо дитина буде повністю сформована, то нехай дасть душу за душу,",
        "24": "око за око, руку за руку, зуб за зуб, ногу за ногу,",
        "25": "опік за опік, рану за рану, синець за синця.",
        "26": "Якщо хтось виб’є око своєму рабові чи око своїй рабині, і вони осліпнуть, то нехай відпустить їх на волю за їхнє око;",
        "27": "і якщо виб’є зуб рабові або зуб своїй рабині, — нехай відпустить їх на волю за їхній зуб.",
        "28": "Якщо віл рогами заколе чоловіка чи жінку, — так, що помре, то вола обов’язково поб’ють камінням, і його м’ясо не будуть їсти, а власник вола — невинний.",
        "29": "Якщо ж віл бив рогами вчора й третього дня, і про це попереджували його власника, але той не зарізав його, то коли рогами вб’є чоловіка чи жінку, нехай віл буде побитий камінням, і його власник також нехай буде покараний на смерть.",
        "30": "А якщо на нього накладуть викуп, то нехай за свою душу дасть викуп, який лише на нього накладуть.",
        "31": "І якщо рогами заколе сина чи дочку, — нехай учинять з ним за цим же приписом.",
        "32": "Якщо ж віл заколе рогами раба чи рабиню, — нехай власник вола дасть їхньому господареві тридцять дідрахм срібла, а вола поб’ють камінням.",
        "33": "Якщо хтось відкриє яму чи викопає яму і її не закриє, а туди впаде теля чи осел,",
        "34": "то власник ями відшкодує: їхньому господареві він заплатить гроші, а те, що загинуло, буде його.",
        "35": "Якщо ж чийсь віл рогами заколе сусіднього вола, і той здохне, то живого вола продадуть і розділять його ціну, і поділять вола, який загинув.",
        "36": "Та якщо було відомо, що віл колов рогами вчора і третього дня, і про це попередили його власника, але той не зарізав його, то він віддасть вола за вола, а мертвий буде його.",
        "37": "Якщо хтось вкраде бичка чи вівцю і заріже їх чи продасть, то віддасть за бичка п’ять бичків, а за вівцю — чотири вівці."
    },
    "22": {
        "1": "Коли злодій буде спійманий під час підкопу і буде побитий, — так що, помре, то той, хто побив, не є вбивцею;",
        "2": "якщо ж над ним зійде сонце, то він винний, — нехай помре. Якщо ж злодій нічого не має, нехай буде проданий за вкрадене.",
        "3": "Якщо ж буде зловлений, а вкрадене виявлять у його руці живим, — від осла до вівці, — то віддасть подвійно.",
        "4": "Якщо хтось випасе своє поле чи виноградник і пустить свою худобу для випасу на чуже поле, то нехай віддасть зі свого поля і зі свого врожаю. Якщо ж усе поле випасе, то нехай віддасть найкраще зі свого поля або найкраще зі свого виноградника.",
        "5": "Якщо спалахне вогонь, попаде на терня і спалить тік, збіжжя чи поле, то нехай відшкодує той, хто запалив вогонь.",
        "6": "Якщо хтось дасть ближньому гроші чи посуд на зберігання, і це буде викрадене з дому тої людини, то коли знайдеться злодій, нехай віддасть подвійно.",
        "7": "Якщо ж злодій не знайдеться, то нехай господар дому прийде перед Бога і поклянеться, що він не заподіяв зла щодо всього того, що ближнім було дано йому на зберігання.",
        "8": "За кожний вказаний злочин щодо теляти, осла, вівці чи одягу і будь-якої оскарженої втрати, якою б вона не була, буде суд над обома перед Богом, і той, хто перед Богом буде визнаний винним, відшкодує ближньому подвійно.",
        "9": "Якщо хтось дасть ближньому осла, теля, вівцю чи будь-яку худобу на зберігання, а вона буде скалічена чи загине, чи буде захоплена кимсь, і ніхто того не знатиме, —",
        "10": "то нехай між обома буде клятва перед Богом, що він дійсно не вчинив зла щодо всього довіреного йому ближнім. І власник того це так прийме, і той не відшкодовуватиме.",
        "11": "Якщо ж було вкрадене в нього, то нехай відшкодує господареві.",
        "12": "Якщо ж звірі розірвуть, то нехай приведе до пошматованого і нічого не буде відшкодовувати.",
        "13": "Якщо хтось позичить щось у ближнього, а воно буде скалічене чи пропаде, а господаря не було при цьому, то нехай відшкодує.",
        "14": "Якщо ж господар був з ним, то не відшкодовуватиме. Якщо він є найманцем, то буде йому замість його плати.",
        "15": "Якщо хтось звабить не заручену дівчину і переспить з нею, то нехай дасть придане і візьме її собі за дружину.",
        "16": "Якщо ж її батько рішуче відмовиться і не захоче її віддати заміж за нього, то нехай дасть батькові гроші, згідно з приданим для дівчат.",
        "17": "Чаклунів не залишатимете при житті.",
        "18": "Кожного, хто ліг з твариною, — ви таких неодмінно вигубите.",
        "19": "Хто приносить жертви богам, крім єдиному Господу, — буде вигублений.",
        "20": "А чужинця не будете кривдити чи гнобити, бо й ви були чужинцями в Єгипетській землі.",
        "21": "Жодної вдови і сироти не кривдьте.",
        "22": "Якщо ви справді будете їх кривдити, вони, волаючи, закличуть до Мене, то Я неодмінно почую їхній голос,",
        "23": "запалаю гнівом і поб’ю вас мечем, і ваші дружини стануть вдовами, а ваші діти — сиротами.",
        "24": "Якщо ти позичиш гроші бідному братові, який живе поряд з тобою, то не підганятимеш його віддати і не будеш вимагати з нього відсотків.",
        "25": "А якщо візьмеш у заставу одяг ближнього, то до заходу сонця повернеш йому,",
        "26": "бо це — його одяг, єдине покриття його наготи. У чому ляже спати? Тому, коли він заволає до Мене, то Я почую його, адже Я — милосердний.",
        "27": "Не злословитимеш богів, і на князів свого народу не говоритимеш злого.",
        "28": "Не зволікатимеш з принесенням перших плодів зі свого току й виноградної давильні. Первістків зі своїх синів даси Мені.",
        "29": "Так учиниш зі своїм телям, зі своєю вівцею та зі своїм ослом. Сім днів буде при матері, а восьмого дня віддаси його Мені.",
        "30": "Ви будете для Мене святими людьми. М’яса, пошматованого звірами, не будете їсти, а викинете його псові."
    },
    "23": {
        "1": "Не приймай пустих чуток. Не погоджуйся з нечестивим стати нечесним свідком.",
        "2": "Не будеш з більшістю учасником зла. Не пристанеш до натовпу, схиляючись за більшістю, аби викривити правосуддя.",
        "3": "І не виявлятимеш бідному несправедливу милість на суді.",
        "4": "Якщо зустрінеш вола чи осла свого ворога, які заблукали, то приведеш назад і повернеш йому.",
        "5": "Якщо ж побачиш осла свого ворога, який упав під своєю ношею, не пройдеш повз нього, але разом з ним підведеш його.",
        "6": "Для бідного не викривлятимеш вироку на його суді.",
        "7": "Будеш уникати всякої несправедливої справи. Не вб’єш невинного чи праведного і не виправдаєш несправедливого через хабар.",
        "8": "Тож не братимеш хабарів, оскільки дари засліплюють очі видющих і спотворюють правдиві свідчення.",
        "9": "І не пригноблюйте чужинця, адже ви знаєте душу чужинця, — бо ж ви самі були переселенцями в Єгипетській землі!",
        "10": "Шість років будеш сіяти на своїй землі й збиратимеш її врожай.",
        "11": "А на сьомий — зробиш перерву і залишиш її, — і їстимуть убогі з твого народу, а те, що останеться, з’їдять дикі звірі. Так само зробиш зі своїм виноградником і зі своїм оливковим садом.",
        "12": "Шість днів робитимеш свої діла. Сьомого ж дня будеш відпочивати, щоб відпочив і твій віл, і твій осел, і щоб відпочив син твоєї рабині та чужинець.",
        "13": "Будете дотримуватися всього, що Я вам сказав. І не згадуватимете імен інших богів, — ніхто не почує його з ваших уст.",
        "14": "Тричі на рік святкуватимете Мені.",
        "15": "Будете дотримуватися Свята опрісноків. Сім днів будете споживати опрісноки, як заповів Я тобі, — під час місяця нових колосків, адже тоді ти вийшов з Єгипту. Не з’явишся переді Мною з порожніми руками.",
        "16": "І відзначатимеш свято жнив — перших плодів своєї праці з того, що ти посієш на своєму полі, і свято завершення збирання плодів своєї праці зі свого поля наприкінці року.",
        "17": "Тричі на рік нехай з’явиться кожний чоловік з твого роду перед твоїм Господом Богом.",
        "18": "Отже, коли вижену народи з-перед твого обличчя і поширю твої кордони, то не приноситимеш крові Моєї жертви на квашеному, і не лежатиме жир з Мого свята до ранку.",
        "19": "Найкраще з перших плодів твоєї землі принесеш до дому Господа, свого Бога. Не варитимеш ягняти в молоці його матері.",
        "20": "Ось Я посилаю Мого ангела перед твоїм обличчям, щоб він охороняв тебе в дорозі, щоб привів тебе в ту землю, яку Я приготував для тебе.",
        "21": "Пильнуй за собою, слухайся його і не виявлятимеш непослуху йому. Адже він не відступить від тебе, тому що Моє Ім’я є на ньому.",
        "22": "Якщо уважно прислухатимешся до Мого голосу і робитимеш усе, що лише скажу тобі, то Я буду ворогом твоїх ворогів і буду супротивником твоїх супротивників.",
        "23": "Оскільки Мій ангел — твій провідник — піде і заведе тебе до аморейця, хета, ферезейця, ханаанця, ґерґесейця, евейця і євусейця, — Я знищу їх.",
        "24": "Не поклонятимешся їхнім богам і не служитимеш їм. Не чинитимеш за їхніми ділами, але неодмінно повалиш і вщент порозбиваєш їхні стовпи.",
        "25": "Ти будеш служити Господу, твоєму Богові, і Я поблагословлю твій хліб, твоє вино та твою воду, і відверну від вас хворобу.",
        "26": "Не буде бездітного і безплідної на твоїй землі, а число твоїх днів зроблю повним.",
        "27": "Я пошлю страх як твого провідника, і приведу в замішання всі ті народи, до яких ти ввійдеш, і зроблю всіх твоїх ворогів утікачами.",
        "28": "І пошлю шершнів перед тобою, і вони проженуть від тебе аморейців, евейців, ханаанців і хетів.",
        "29": "Не виганятиму їх за один рік, щоб земля не стала пусткою, і щоб не стали численними супроти тебе земні звірі.",
        "30": "Поволі, поступово виганятиму їх з-перед тебе, доки не станеш численним і не успадкуєш землю.",
        "31": "Я встановлю твої кордони від Червоного моря й аж до Филистимського моря, і від пустелі — аж до великої ріки Євфрат. І віддам у ваші руки тих, хто заселяє цю землю, — Я прожену їх з-перед тебе.",
        "32": "Не укладатимеш з ними угоди, а з їхніми богами — завіту.",
        "33": "Тож не житимуть вони на твоїй землі, щоб не довели тебе до гріха проти Мене, — бо якщо служитимеш їхнім богам, вони будуть тобі пасткою."
    },
    "24": {
        "1": "І Він сказав Мойсеєві: Підіймися до Господа, — ти, Аарон, Надав, Авіуд і сімдесят старійшин Ізраїля, і поклоніться здалека Господу.",
        "2": "Нехай наблизиться сам-один Мойсей до Бога, вони ж хай не наближаються, і народ разом з ними хай не підіймається.",
        "3": "Тож Мойсей прийшов і переказав народові всі Божі слова і настанови. А весь народ одноголосно відповів, кажучи: Усі слова, які сказав Господь, виконаємо, — ми будемо слухняні.",
        "4": "Усі Господні слова Мойсей записав. І, уставши вранці, Мойсей поставив під горою жертовник і дванадцять каменів, відповідно до дванадцяти племен Ізраїля.",
        "5": "Він послав юнаків, Ізраїльських синів, і ті принесли всепалення, і зарізали в жертву Богові бичків, як подячну жертву за спасіння.",
        "6": "Мойсей, узявши половину крові, налив у посудини, а другу половину крові вилив на жертовник.",
        "7": "Узявши книгу завіту, він прочитав народові, аби почув. І вони відповіли: Усе, що сказав Господь, виконаємо, — ми будемо слухняні!",
        "8": "Тож Мойсей узяв кров, покропив народ і сказав: Ось — кров завіту, який Господь уклав з вами згідно з усіма цими словами.",
        "9": "І Мойсей, Аарон, Надав, Авіуд і сімдесят з ради старійшин Ізраїля піднялися вверх",
        "10": "і побачили там місце, де стояв Бог Ізраїля. Під Його ногами — наче витвір із сапфірового каменя, на вигляд — немов чистий небозвід.",
        "11": "І з обраних Ізраїля не забракло жодного. І вони з’явилися на Божому місці, їли і пили.",
        "12": "І сказав Господь Мойсеєві: Підіймися до Мене на гору і стій там, і дам тобі кам’яні скрижалі — закон і заповіді, які Я записав, щоб дати їм закон.",
        "13": "Мойсей та Ісус, його слуга, піднявшись, вийшли на Божу гору.",
        "14": "А старійшинам вони сказали: Спокійно очікуйте тут, доки не повернемося до вас. Ось з вами Аарон та Ор; якщо хтось матиме справу, нехай іде до них.",
        "15": "Мойсей та Ісус вийшли на гору, і хмара покрила гору, —",
        "16": "Божа слава зійшла на гору Синай. Хмара покривала її шість днів. А сьомого дня Господь із середини хмари покликав Мойсея.",
        "17": "Вигляд же Господньої слави перед синами Ізраїля — наче палаючий вогонь на вершині гори.",
        "18": "Тож Мойсей увійшов до середини хмари і піднявся на гору, і пробув там на горі сорок днів і сорок ночей."
    },
    "25": {
        "1": "І звернувся Господь до Мойсея, кажучи:",
        "2": "Промов до Ізраїльських синів, — і принесіть Мені первоплоди з усього, що лише припаде вам до серця, і візьмете Мої первоплоди.",
        "3": "А ось первоплід, який візьмете від них: золото, срібло, мідь,",
        "4": "синє сукно, пурпур, подвійний кармазин, тканий вісон і козячу вовну,",
        "5": "в червоне пофарбовані шкури баранів, сині шкури і негниюче дерево,",
        "7": "камінь сердолік, камені для різьблення для наплічника і довгу ризу.",
        "8": "І зробиш Мені святиню, і з’являтимуся між вами;",
        "9": "і зробиш Мені все так, як Я покажу тобі на горі — взірець намету та взірець усіх його предметів, — саме так і зробиш.",
        "10": "І зробиш ковчег свідчення з негниючого дерева на два з половиною лікті завдовжки, на півтора ліктя завширшки і на півтора ліктя заввишки.",
        "11": "І покриєш його чистим золотом — позолотиш його ззовні й зсередини. А до нього приробиш плетені золоті обідки довкола.",
        "12": "І викуєш для нього чотири золотих кільця, і прикріпиш на чотирьох краях — два кільця на одній стороні та два кільця на другій стороні.",
        "13": "З негниючого дерева зробиш держаки і позолотиш їх золотом.",
        "14": "А держаки вкладеш в кільця, які по боках ковчега, щоб за допомогою них носити ковчег.",
        "15": "У кільцях ковчега держаки будуть нерухомі.",
        "16": "У ковчег покладеш свідчення, які Я тобі дам.",
        "17": "І зробиш для нього кришку, престол благодаті, із чистого золота, — два з половиною лікті завдовжки і півтора ліктя завширшки.",
        "18": "Зробиш два золотих кованих херувими і встановиш їх з обох боків престолу благодаті.",
        "19": "Один херувим нехай буде зроблений з одного боку, а інший херувим — з другого боку престолу благодаті, — зробиш двох херувимів з обох боків.",
        "20": "Херувими триматимуть зверху розпростерті крила, затінюючи своїми крилами престол благодаті, а їхні обличчя спрямовані одне до одного, — обличчя херувимів будуть спрямовані до престолу благодаті.",
        "21": "І покладеш престол благодаті зверху на ковчег, а в ковчег покладеш свідчення, які Я тобі дам.",
        "22": "І Я дам тобі пізнати Себе звідти, і говоритиму до тебе з-понад престолу благодаті, з-поміж двох херувимів, які є над ковчегом свідчення, стосовно всього, що заповідаю тобі для синів Ізраїля.",
        "23": "Із чистого золота зробиш стіл — два лікті завдовжки, лікоть завширшки і півтора ліктя заввишки.",
        "24": "А довкола до нього приробиш золоті плетені обідки.",
        "25": "І прикріпиш до нього довкола вінець шириною в долоню. А довкола вінця зробиш плетений обідок.",
        "26": "І зробиш чотири золотих кільця, і прикріпиш кільця на чотирьох краях — до його ніжок під вінцем.",
        "27": "І будуть кільця для утримування держаків, щоб за допомогою них носити стіл.",
        "28": "А держаки зробиш з негниючого дерева, і позолотиш їх чистим золотом, — за допомогою них носитимуть стіл.",
        "29": "І зробиш для нього посуд, кадильниці, миски і чаші, щоб ними приносити жертви виливання. Зробиш їх із чистого золота.",
        "30": "На стіл постійно кластимеш хліби присутності переді Мною.",
        "31": "І зробиш світильник із чистого золота — зробиш світильник кованим; його стебло, гілки, чашечки, шишечки і лілеї будуть суцільні з ним.",
        "32": "І шість гілок відходитимуть від боків: три гілки світильника з одного його боку і три гілки світильника з другого боку.",
        "33": "Три чашечки, викарбуваних за формою квітки мигдалю, будуть на кожній гілці, шишечка і лілея. І так — на шістьох гілках, що виходять зі світильника.",
        "34": "І на самому світильнику — чотири, викарбуваних за формою квітки мигдалю, чашечки, — з його шишечками і лілеями:",
        "35": "шишечка під двома гілками, які виходять з нього і шишечка під чотирма гілками, які виходять з нього, — і так для шістьох гілок, що виходять зі світильника.",
        "36": "Шишечки і гілки мають бути суцільні з ним. Увесь він — єдиний кований виріб із чистого золота.",
        "37": "І зробиш сім його лампад, і встановиш лампади, і світитимуть на одну сторону.",
        "38": "Із чистого золота зробиш для нього лійку та його підставки.",
        "39": "На всі ці предмети — талант чистого золота.",
        "40": "Тож дивися, зроби за взірцем показаним тобі на горі."
    },
    "26": {
        "1": "Ти також спорудиш намет з десяти покривал — з тонко виробленого вісону, із синього сукна, з пурпуру та тканого кармазину з херувимами, і виготовиш їх як виріб ткача.",
        "2": "Довжина одного покривала — двадцять вісім ліктів, а ширина кожного покривала становитиме чотири лікті; усі покривала будуть такого самого розміру.",
        "3": "П’ять покривал будуть з’єднані разом, одне з одним, і наступних п’ять покривал будуть з’єднані одне з одним.",
        "4": "А для них із синього сукна зробиш петлі — на краях першого зшитого покривала з одного боку; і так само зробиш на зовнішньому краї другого зшитого покривала.",
        "5": "Зробиш п’ятдесят петель на одному покривалі та п’ятдесят петель зробиш на краю другого зшитого покривала — з протилежних сторін, і вони співпадатимуть одна з одною.",
        "6": "Зробиш п’ятдесят золотих кілець і кільцями з’єднаєш покривала одне з одним — і буде суцільним наметом.",
        "7": "Зі шкур із шерстю зробиш накриття над наметом, — виготовиш одинадцять таких шкур.",
        "8": "Довжина однієї шкури буде тридцять ліктів, а ширина однієї шкури — чотири лікті; одинадцять шкур будуть такого самого розміру.",
        "9": "З’єднаєш п’ять шкур разом і наступних шість шкур разом. І шосту шкуру загорнеш вдвоє спереду намету.",
        "10": "І зробиш п’ятдесят петель на краю однієї шкури, яка посередині, для з’єднання, і зробиш п’ятдесят петель на краю другої зшитої шкури.",
        "11": "І зробиш п’ятдесят мідних кілець, і з’єднаєш кільця з петлями, тож з’єднаєш шкури, — і буде одне ціле.",
        "12": "Додаткову частину шкур намету загорнеш: половину шкури, яка залишається, загорнеш вниз, а надлишок шкур намету загорнеш позаду намету.",
        "13": "Додаткова частина шкіряного накриття — лікоть з однієї сторони і лікоть з другої сторони — по всій довжині шкіряного накриття намету повністю накриватиме намет з боків — із цього і з того боку, щоб його покрити.",
        "14": "І зробиш накриття для намету з пофарбованих у червоний колір шкур баранів, а зверху — покриття із синіх шкур.",
        "15": "З негниючого дерева зробиш для намету стовпи;",
        "16": "десять ліктів у довжину зробиш один стовп, а ширина одного стовпа — півтора ліктя.",
        "17": "На стовпі — два виступи, один напроти другого. Так само зробиш з усіма стовпами намету.",
        "18": "Зробиш стовпи намету — двадцять стовпів з північної сторони.",
        "19": "Для двадцятьох стовпів виготовиш сорок срібних підставок: дві підставки для першого стовпа — з обох його боків, і дві підставки для другого стовпа — з обох його боків…",
        "20": "І друга сторона, що на південь, матиме двадцять стовпів;",
        "21": "і для них — сорок срібних підставок: дві підставки для одного стовпа, для обох його боків, дві підставки для другого стовпа, для обох його боків…",
        "22": "А з тилу намету, що на захід, зробиш шість стовпів.",
        "23": "І на кутах задньої сторони намету зробиш два стовпи,",
        "24": "вони будуть однакові внизу і будуть відповідно рівними, від головок до з’єднання в одно; так зробиш з обома, нехай слугують для обох кутів.",
        "25": "І буде вісім стовпів і шістнадцять срібних підставок: дві підставки для першого стовпа, — для обох його боків, — дві підставки для другого стовпа…",
        "26": "З негниючого дерева зробиш бруси — п’ять для одного стовпа з однієї сторони намету,",
        "27": "і п’ять брусів для стовпа для другого боку намету, і п’ять брусів для стовпа з тилу — з боку намету, що на захід.",
        "28": "А середній брус між стовпами нехай проходить від одного краю до другого краю.",
        "29": "І позолотиш стовпи золотом, а кільця, в які вкладеш бруси, зробиш золотими, і бруси позолотиш золотом.",
        "30": "Поставиш намет за взірцем, показаним тобі на горі.",
        "31": "І зробиш завісу із синього сукна й пурпуру, з темно-червоного сукна і з тканого вісону. Херувимів виготовиш як виріб ткача.",
        "32": "Повісиш її на чотирьох стовпах з негниючого дерева, покритих золотом. Їхні головки — золоті, а їхні чотири підставки — срібні.",
        "33": "І закріпиш завісу на стовпах, а туди, до середини за завісу, внесеш ковчег свідчення, — завіса розділятиме вам Святе і Святе святих.",
        "34": "У Святому святих закриєш завісою ковчег свідчення.",
        "35": "А стіл поставиш із зовнішньої сторони завіси, і свічник перед столом на тій стороні намету, що до півдня, стіл же поставиш на тій стороні намету, яка до півночі.",
        "36": "Завісу зробиш із синього сукна й пурпуру, з темно-червоного сукна і тканого вісону — вишиваної роботи.",
        "37": "А для завіси зробиш п’ять стовпів і покриєш їх золотом; їхні головки — золоті. Для них виллєш п’ять мідних підставок."
    },
    "27": {
        "1": "І зробиш з негниючого дерева жертовник — п’ять ліктів завдовжки і п’ять ліктів завширшки. Жертовник буде квадратним, його ж висота — три лікті.",
        "2": "А на чотирьох кутах зробиш роги — роги мають бути суцільні з ним, і покриєш їх міддю.",
        "3": "І зробиш вінець на жертовнику, і кришку для нього, і його казани, і його вилки для м’яса, і його горщик для жару. Усе обладнання для нього зробиш з міді.",
        "4": "І зробиш для нього мідну решітку, подібну до сітки, а на чотирьох кутах до решітки приробиш чотири мідних кільця.",
        "5": "І встановиш їх під решіткою жертовника, знизу, тож решітка буде доходити до половини жертовника.",
        "6": "А для жертовника зробиш держаки з негниючого дерева і покриєш їх міддю.",
        "7": "І вкладеш держаки в кільця, і будуть держаки з боків жертовника, щоб його переносити.",
        "8": "Зробиш його пустотілим, з дощок; як тобі було показано на горі, саме так і зробиш.",
        "9": "І зробиш двір довкола намету, а з південного боку — завіси двору з тонко виробленого вісону довжиною в сто ліктів з однієї сторони.",
        "10": "А для них — двадцять стовпів і двадцять їхніх мідних підставок, їхні ж кільця і кріплення — срібні.",
        "11": "Так само зі східної сторони: завіси довжиною сто ліктів, їхніх стовпів — двадцять, і для них — двадцять мідних підставок, а кільця, кріплення стовпів і підставки — покриті сріблом.",
        "12": "А зі сторони, що до моря, відповідно до ширини двору, завіси матимуть п’ятдесят ліктів; стовпів для них — десять, і до них — десять підставок.",
        "13": "І з південної сторони, відповідно до ширини двору, завіси матимуть п’ятдесят ліктів; стовпів для них — десять і десять їхніх підставок:",
        "14": "довжина завіс з одного краю від входу — п’ятнадцять ліктів; стовпів для них — три, і до них — три підставки;",
        "15": "довжина завіс з другого краю — п’ятнадцять ліктів; стовпів для них — три, і до них — три підставки.",
        "16": "А для входу у двір — завіса у двадцять ліктів довжиною, із синьої тканини й пурпуру, з темно-червоного сукна і тонко виробленого вісону — вишиваної роботи; стовпів для них — чотири, і до них — чотири підставки.",
        "17": "Усі стовпи, які оточують подвір’я, будуть покриті сріблом, їхні головки — срібні, а їхні підставки — мідні.",
        "18": "Довжина двору — сто на сто ліктів, ширина — п’ятдесят на п’ятдесят ліктів, завіси висотою в п’ять ліктів з тонко виробленого вісону, а їхні підставки — мідні.",
        "19": "Усі предмети, усе обладнання і кілки для огорожі двору — мідні.",
        "20": "І накажи Ізраїльським синам, хай принесуть тобі для освітлення вибиту олію з оливок, без осаду, очищену, аби світильник постійно горів.",
        "21": "Аарон та його сини, з вечора до ранку, підтримуватимуть його горіння перед Господом у наметі свідчення, ззовні завіси, що над Завітом. Це — вічний закон для ваших нащадків від синів Ізраїля."
    },
    "28": {
        "1": "А ти візьми до себе з-поміж синів Ізраїля свого брата Аарона і його синів, щоб вони були Моїми священиками: Аарона і Надава, Авіуда, Елеазара та Ітамара, Ааронових синів.",
        "2": "Для свого брата Аарона, для пошани і слави, виготовиш святий одяг.",
        "3": "І ти скажи всім, хто мудрий розумом, кого Я наповнив духом знання, і хай вони пошиють Ааронові для Святилища святий одяг, в якому Мені служитиме як священик.",
        "4": "А це ті ризи, які виготовлять: нагрудник, наплічник, довгу ризу, мережений хітон, кидар і пояс. Ааронові та його синам зроблять святі ризи, щоб він був Моїм священиком.",
        "5": "І вони візьмуть золото, синє сукно, багряницю, темно-червоне сукно і вісон.",
        "6": "Наплічник зроблять з тонко виробленого вісону, — тканий виріб вишивальника.",
        "7": "У нього будуть дві плечові частини, з’єднані одна з одною, вони будуть сходитися на обох боках.",
        "8": "А виткана стрічка наплічників, яка поверх нього, згідно зі своїм виготовленням буде із золота, синього сукна, багряниці, темно-червоного сукна і тканого вісону.",
        "9": "І візьмеш два смарагдових камені, і викарбуєш на них імена синів Ізраїля:",
        "10": "шість імен на одному камені, а решта шість імен — на другому камені, згідно з їхнім народженням.",
        "11": "Як гравірований мистецький виріб, як виготовляють печаті, так викарбуєш на обох каменях імена синів Ізраїля.",
        "12": "І прикріпиш обидва камені на плечових частинах наплічника. Це — камені пам’яті для Ізраїльських синів. Аарон носитиме імена синів Ізраїля перед Господом на обох своїх плечах — як нагадування про них.",
        "13": "І зробиш маленькі щитки із чистого золота;",
        "14": "і зробиш дві косички із чистого золота зі вставленими квіточками — плетеної роботи, і прикріпиш плетені косички спереду до маленьких щитків, до їхніх країв.",
        "15": "І зробиш Місце виголошення суду — вишиваної роботи, який виготовиш на взірець наплічника; виготовиш його із золота, синього сукна, пурпуру, темно-червоного сукна і тонко виробленого вісону.",
        "16": "Він буде квадратний, подвійний, у долоню завдовжки і в долоню завширшки.",
        "17": "Пришиєш до нього тканину з набором каменів у чотири ряди. Ряд буде з таких каменів: сердолік, топаз і смарагд. Це — перший ряд.",
        "18": "Другий ряд: гранат, сапфір і яшма.",
        "19": "Третій ряд: ліґурій, агат і аметист.",
        "20": "І четвертий ряд: хризоліт, берил і онікс. Вони будуть обрамлені золотом, оправлені в золото — відповідно до їхнього ряду.",
        "21": "І буде дванадцять каменів з іменами синів Ізраїля, — згідно з їхніми іменами. Хай будуть вони, наче різьблені печаті, кожний — з ім’ям одного з дванадцятьох племен.",
        "22": "А для Місця виголошення суду виготовиш плетені косички, подібний до ланцюжка виріб із чистого золота.",
        "29": "Тож Аарон матиме на Місці виголошення суду, на грудях, імена синів Ізраїля, коли входитиме у святилище, — на пам’ять перед Богом.",
        "29a": "І прикріпиш до Місця виголошення суду косички, — ланцюжки приладнаєш до обох сторін Місця виголошення суду і прикріпиш два маленьких щитки спереду на обох плечових частинах наплічника.",
        "30": "До Місця виголошення суду прикріпиш Об’явлення і Правду. Воно буде на грудях Аарона, коли він входитиме у святилище перед Господа. Тож Аарон постійно носитиме суди синів Ізраїля на грудях перед Господом.",
        "31": "І зробиш довгу нижню ризу — усю блакитну.",
        "32": "І в ній буде отвір [для голови] посередині, і матиме облямівку тканої роботи довкола отвору, край її — обметаний, щоб не порвалася.",
        "33": "А внизу по краю ризи зробиш із синього сукна, пурпуру, тканого кармазину і тонко виробленого вісону гранатові яблучка, наче в розквітлого гранату, — по краю одягу довкола. Такий же вигляд у золотих гранатових яблук, а між ними довкола — дзвіночки.",
        "34": "Поряд із кожним золотим гранатовим яблучком по краю одягу довкола — дзвіночок і квітка.",
        "35": "І буде він для Аарона, і коли служитиме, то буде чути його звук, коли входитиме у святилище перед Господа і коли виходитиме, — щоб не помер.",
        "36": "Із чистого золота зробиш пластинку, і викарбуєш на ній різьбленням печаті: Святиня Господня.",
        "37": "І прикріпиш її на скрученій синій тканині, і буде на митрі, буде спереду митри.",
        "38": "І вона буде на чолі Аарона, і усуватиме Аарон гріхи зі святих речей, — з того, що лише посвятять сини Ізраїля, — з кожного їхнього дару для святині. І нехай буде на чолі Аарона завжди, прийнятне для них перед Господом.",
        "39": "А краї хітону — з вісону, і з вісону зробиш кидар. І зробиш пояс вишиваної роботи.",
        "40": "І синам Аарона зробиш хітони та пояси, і зробиш їм кидари для пошани та слави.",
        "41": "І одягнеш у них свого брата Аарона та його синів, які з ним. І помажеш їх, і уповноважиш їх на служіння, і освятиш їх, щоби були Моїми священиками.",
        "42": "І зробиш для них льняні спідні штани, щоб прикрити наготу їхнього тіла — від стегон аж до голінок.",
        "43": "І Аарон та його сини матимуть їх, коли входитимуть у намет свідчення чи коли підходитимуть служити до жертовника у святині, — і не наведуть на себе гріха, щоб не померли. Це — вічний закон — для нього і для його нащадків після нього."
    },
    "29": {
        "1": "Ось що саме здійсниш над ними, аби освятити їх, щоб вони служили Мені священиками. Візьмеш одного молодого бичка з великої рогатої худоби і двох баранів без вади,",
        "2": "і прісні хліби, замішані на олії, і прісні коржі, замішані на олії. Виготовиш їх з питльованого пшеничного борошна.",
        "3": "І покладеш їх в один кошик, і принесеш їх у кошику, — і бичка, і двох баранів.",
        "4": "А до входу в намет свідчення приведеш Аарона та його синів і вмиєш їх водою.",
        "5": "І візьмеш одяг, одягнеш на свого брата Аарона хітон, наплічник і Місце виголошення суду, — Місце виголошення прикріпиш йому до наплічника.",
        "6": "І одягнеш на його голову митру, і накладеш золоту плитку посвячення на митру.",
        "7": "І візьмеш олію помазання, і зіллєш її йому на голову, і помажеш його.",
        "8": "Приведеш його синів і одягнеш їх у хітони,",
        "9": "підпережеш їх поясами і завинеш їм кидари. І будуть служити Мені священиками повік. І уповноважиш Аарона та його синів на служіння.",
        "10": "І приведеш бичка до входу в намет свідчення, і Аарон та його сини покладуть свої руки на голову бичка перед Господом — біля входу в намет свідчення.",
        "11": "І заріжеш бичка перед Господом, біля входу в намет свідчення.",
        "12": "І візьмеш своїм пальцем трохи крові бичка, і помажеш роги жертовника. А всю решту крові виллєш до підніжжя жертовника.",
        "13": "І візьмеш весь жир, що на нутрощах, сальник печінки і обидві нирки з жиром, що на них, і покладеш на жертовник.",
        "14": "А м’ясо бичка, шкуру і вміст шлунка спалиш у вогні поза табором, бо це — жертва за гріх.",
        "15": "Також візьмеш одного барана, і Аарон та його сини покладуть свої руки на голову барана.",
        "16": "І заріжеш його, і, взявши кров, виллєш на жертовник довкола.",
        "17": "А барана розітнеш на частини, вимиєш нутрощі та ноги водою і разом з головою покладеш їх на поділені частини.",
        "18": "І спалиш усього барана на жертовнику. Це — всепалення Господу, любі пахощі, це — жертва для Господа.",
        "19": "Тоді візьмеш другого барана, і Аарон та його сини хай покладуть свої руки на голову барана.",
        "20": "І заріжеш його, і візьмеш трохи його крові, і нанесеш на мочку правого вуха Аарона, на кінчик правої руки і кінчик правої ноги, на мочки правих вух його синів, на кінчики їхніх правих рук і кінчики їхніх правих ніг.",
        "21": "І візьмеш трохи крові, що на жертовнику, і трохи олії помазання, і покропиш Аарона та його одяг, і його синів, і одяг його синів, які з ним. І він буде освячений, — і його одяг, і його сини, і одяг його синів, які з ним. А кров барана виллєш на жертовник довкола.",
        "22": "І візьмеш жир з барана, і жир, що покриває нутрощі, сальник печінки, обидві нирки та жир, що на них, і праву лопатку. Бо це — посвячення на служіння.",
        "23": "З кошика візьмеш один хліб, замішаний на олії, і один прісний корж, — які кладуть перед Господом, —",
        "24": "і покладеш усе це на руки Аарона та на руки його синів, і відділиш їх, як відокремлене перед Господом.",
        "25": "І візьмеш це з їхніх рук, і принесеш на жертовнику всепалення перед Господом, як приємні пахощі. Це — жертва Господу.",
        "26": "І візьмеш грудинку з барана посвячення на служіння, який є для Аарона, і відділиш від неї, як відокремлене перед Господом, і вона буде твоєю часткою.",
        "27": "І освятиш грудинку, окрему частку, і лопатку відділення, як те, що відокремлене, які були відділені з барана посвячення на служіння, — від того, що Ааронові та його синам;",
        "28": "і воно буде від синів Ізраїля для Аарона і для його синів як вічний закон. Адже це — особлива частка, і між синами Ізраїля воно буде відокремлене з жертв спасіння — окрема частка для Господа.",
        "29": "І священний одяг Аарона буде його синам після нього, щоб помазувати їх у ньому і уповноважувати їх на служіння.",
        "30": "Сім днів носитиме його священик з його синів, який буде замість нього і який входитиме в намет свідчення, щоб служити у святині.",
        "31": "І ти візьмеш барана посвячення на служіння, і звариш м’ясо на святому місці.",
        "32": "І біля входу намету свідчення Аарон та його сини їстимуть м’ясо барана і хліби, що в кошику.",
        "33": "Їстимуть ті жертви, якими вони були посвячені, щоб уповноважити їх на служіння, аби освятити їх, а сторонній не їстиме цього, бо воно — святе.",
        "34": "Якщо ж до ранку залишиться м’ясо з жертви посвячення на служіння чи з хліба, то спалиш рештки у вогні; його не будуть їсти, бо воно — святиня.",
        "35": "Тож учиниш з Аароном та його синами саме так, — згідно з усім, що Я тобі заповів! Сім днів будеш уповноважувати їх на служіння.",
        "36": "А в день очищення принесеш молодого бичка за гріх. І очистиш жертовник, коли над ним будеш звершувати освячення, і помажеш його, щоб його освятити.",
        "37": "Сім днів будеш очищати жертовник, і освятиш його, — і стане жертовник святе святих. Кожний, хто доторкнеться до жертовника, освятиться.",
        "38": "А це те, що приноситимеш на жертовнику: двох однолітніх ягнят без вади щодня приноситимеш на жертовнику, — постійно, бо це постійна жертва.",
        "39": "Одне ягня приготуєш вранці, а друге ягня приготуєш увечері.",
        "40": "І десяту частину ефи пшеничного питльованого борошна, замішаного на четвертій частині гіна битої олії, і жертву виливання — четверту частину гіна вина на одне ягня.",
        "41": "А друге ягня принесеш увечері. Принесеш так само, як і ранкову жертву, і так само з його жертвою виливання. Це — любі пахощі, жертва для Господа,",
        "42": "постійна жертва впродовж ваших поколінь, перед входом до намету свідчення перед Господом. Де Я об’являтимуся тобі, щоб говорити з тобою.",
        "43": "І в тому місці заповім Ізраїльським синам, і воно Моєю славою стане святим.",
        "44": "І освячу намет свідчення, і жертовник, і освячу Аарона та його синів, щоб були Моїми священиками.",
        "45": "І Мене прикликатимуть Ізраїльські сини, і Я буду їхнім Богом;",
        "46": "і пізнають, що Я — Господь, їхній Бог, Який вивів їх з Єгипетської землі, аби вони кликали до Мене, і щоби бути їхнім Богом."
    },
    "30": {
        "1": "І зробиш кадильний жертовник з негниючого дерева. Виготовиш його",
        "2": "в лікоть завдовжки і в лікоть завширшки, — він буде квадратним, — і у два лікті заввишки. З нього будуть виходити його роги.",
        "3": "Ти покриєш їх чистим золотом: його решітку, його сторони довкола та його роги; і зробиш по ньому золотий плетений вінець навколо.",
        "4": "А під його плетеним вінцем приробиш до нього два кільця із чистого золота — до двох кутів, і зробиш це з обох сторін. І вони будуть кріпленнями для держаків, щоб за допомогою них його носити.",
        "5": "Держаки зробиш з негниючого дерева, і покриєш їх золотом.",
        "6": "І поставиш його перед завісою, яка є перед ковчегом свідчення, — там, де Я тобі об’являтимуся.",
        "7": "Аарон кадитиме на ньому пахучим ладаном певного складу. Рано-вранці, коли готуватиме лампади, кадитиме на ньому,",
        "8": "і коли Аарон розпалюватиме лампади ввечері, також кадитиме на ньому, — постійне, безперестанне кадіння перед Господом у ваші роди.",
        "9": "Ти не принесеш на ньому іншого ладану, [вогняного] жертвоприношення чи жертви і не литимеш на нього жертви виливання.",
        "10": "Раз на рік на ньому Аарон звершуватиме викуплення — на його рогах — за допомогою крові очищення жертв за гріхи для викуплення; раз на рік очищатиме його в роди ваші. Це — святе святих для Господа!",
        "11": "І сказав Господь Мойсеєві, промовляючи:",
        "12": "Коли проводитимеш перепис Ізраїльських синів, коли перечислюватимеш їх, то нехай кожен дасть викуп за свою душу Господу. І не буде пошесті серед них, коли перечислюватимеш їх.",
        "13": "Ось що хай дадуть ті, які проходитимуть перепис: половину дідрахми, згідно зі священною дідрахмою. Дідрахма — це двадцять оболів. А половина дідрахми — пожертва для Господа.",
        "14": "Кожен, хто проходить перепис, — від двадцяти років і старші — дадуть пожертви Господу.",
        "15": "Багатий не збільшуватиме, а незаможний не зменшуватиме від половини дідрахми, коли даватиме пожертву Господу, щоб звершити викуплення за ваші душі.",
        "16": "І візьмеш гроші пожертв від синів Ізраїля, і віддаси їх на оплату робіт у наметі свідчення, і буде синам Ізраїля на пам’ять перед Господом, — щоб звершити викуплення за ваші душі.",
        "17": "І сказав Господь Мойсеєві, промовляючи:",
        "18": "Зроби мідний чан для вмивання і мідну підставку для нього. І поставиш його між наметом свідчення та між жертовником, і наллєш у нього води.",
        "19": "І Аарон та його сини митимуть у ньому водою руки й ноги.",
        "20": "Митимуться водою, коли входитимуть у намет свідчення, — щоб не померли, — або коли підходять до жертовника служити і приносити всепалення Господу,",
        "21": "митимуть руки й ноги водою, щоб не померли. І буде їм як вічний закон — йому і його нащадкам після нього.",
        "22": "І сказав Господь Мойсеєві, промовляючи:",
        "23": "Ти візьми пахощі: цвіту вибраної смирни — п’ятсот сиклів, запашного цинамону — половину із цього, двісті п’ятдесят, і пахучого аїру — двісті п’ятдесят,",
        "24": "ірису — п’ятсот священних сиклів та гін олії з оливок.",
        "25": "І зробиш із цього олію для святого помазання — миро, запашний витвір виробника ладану. Олія буде для святого помазання.",
        "26": "І помажеш нею намет свідчення, ковчег свідчення,",
        "27": "світильник і все його обладнання, кадильний жертовник,",
        "28": "жертовник для всепалень і все його обладнання, стіл і весь його посуд, умивальник і його підставку.",
        "29": "І освятиш їх, і будуть святим святих. Кожен, хто доторкнеться до них, освятиться.",
        "30": "І помажеш Аарона та його синів, і освятиш їх, щоби служили Мені священиками.",
        "31": "І скажеш Ізраїльським синам, промовляючи: Це — олія, миро помазання, вона буде святою для вас у ваші роди.",
        "32": "Тіло людини не будете помазувати нею, і самі для себе не робитимете подібної суміші такого складу. Вона — свята і буде святинею для вас.",
        "33": "Якщо хтось таку зробить і якщо хтось дасть її чужинцеві, то буде вигублений зі свого народу.",
        "34": "І промовив Господь до Мойсея: Візьми собі пахощі — мирру, оних, запашну халвану і прозорий ладан у рівній кількості.",
        "35": "І хай зроблять з нього складний ладан — суміш, запашний витвір виробника ладану — чистий, святий витвір.",
        "36": "І розітреш його дрібненько, і покладеш перед Свідченням у наметі свідчення, — там, де Я об’являтимуся тобі, — святе святих буде для вас.",
        "37": "Не робитимете самі для себе ладану за цим складом. Святим нехай буде він у вас — тільки для Господа.",
        "38": "Якщо хтось зробить таке, щоб ним напахуватися, нехай буде вигублений зі свого народу."
    },
    "31": {
        "1": "І Господь промовив до Мойсея, кажучи:",
        "2": "Ось Я назвав по імені Веселеїла, сина Урії, сина Ора з племені Юди.",
        "3": "Я наповнив його Божим Духом, мудрістю, розумом і хистом у кожному ділі,",
        "4": "щоб задумувати і творити, працювати із золотом, сріблом, міддю, синьою тканиною, пурпуром, пряденим кармазином і тканим вісоном,",
        "5": "і в різьбі по каменю, і в столярних справах, — для виконання всіх робіт.",
        "6": "Я призначив його і Еліява, сина Ахісамаха з племені Дана, і кожному мудрому серцем Я дав розуміння, тож вони зроблять усе, що Я тобі заповів:",
        "7": "намет свідчення, ковчег завіту і кришку на ньому, і посуд намету,",
        "8": "жертовники, стіл і весь посуд на ньому, чистий світильник і все його обладнання,",
        "9": "умивальник і його підставку,",
        "10": "шати для служіння Аарона та шати для його синів, щоби були Моїми священиками;",
        "11": "і олію помазання, і складну кадильну суміш для святині. Як Я тобі заповів, хай усе так і зроблять.",
        "12": "І сказав Господь Мойсеєві, промовляючи:",
        "13": "Тож накажи ти Ізраїльським синам, говорячи: Глядіть, дотримуйтеся Моїх субот! Адже це — ознака між Мною і вами для ваших поколінь, щоб ви знали, що Я — Господь, Який вас освячує.",
        "14": "Тож будете дотримуватися суботи, бо це — святе для вас. Хто її зневажатиме, нехай неодмінно помре. Кожний, хто в цей день виконуватиме роботу, та душа буде вигублена з-поміж його народу.",
        "15": "Шість днів звершуйте працю, а сьомого дня — субота, святий відпочинок, — для Господа. Кожний, хто в сьомий день працюватиме, нехай помре!",
        "16": "І сини Ізраїля будуть дотримуватися субот, щоб для своїх поколінь зробити їх вічним завітом",
        "17": "між Мною та Ізраїльськими синами. Це — знак навіки, бо впродовж шести днів Господь створив небо і землю, а сьомого дня Він перервав працю і відпочив.",
        "18": "І Господь дав Мойсеєві дві скрижалі свідчення — кам’яні таблиці, написані Божим перстом, коли перестав до нього промовляти на Синайській горі."
    },
    "32": {
        "1": "Коли народ побачив, що Мойсей затримався і не сходить з гори, то зібрався народ до Аарона; і вони кажуть йому: Встань, зроби нам богів, які йтимуть перед нами, бо цей чоловік, Мойсей, який вивів нас з Єгипту, — не знаємо, що з ним сталося!",
        "2": "І каже їм Аарон: Зніміть золоті сережки, що у вухах ваших жінок і дочок, і принесіть до мене.",
        "3": "І весь народ зняв золоті сережки, які були в їхніх вухах, і принесли їх до Аарона.",
        "4": "І він прийняв з їхніх рук, опрацював їх різцем і зробив з них литого бичка, та й сказав: Це — твої боги, Ізраїлю, які вивели тебе з Єгипетської землі!",
        "5": "І, поглянувши, Аарон побудував перед ним жертовник; і проголосив Аарон, кажучи: Завтра — свято для Господа!",
        "6": "А наступного дня він, уставши, приніс всепалення і приніс жертву спасіння. І народ засів їсти й пити, а далі вони піднялися, щоб забавлятися.",
        "7": "Тоді Господь сказав Мойсеєві, промовляючи: Іди! Швидко спускайся звідси, бо твій народ, який ти вивів з Єгипетської землі, вчинив беззаконня!",
        "8": "Швидко вони зійшли з дороги, яку Я їм заповів. Зробили собі бичка і почали поклонятися йому, і принесли йому жертву, і сказали: Це — твої боги, Ізраїлю, які тебе вивели з Єгипетської землі!",
        "10": "Тож тепер залиши Мене, і, запалавши на них гнівом, Я вигублю їх, а тебе зроблю великим народом.",
        "11": "Та Мойсей молився перед Господом Богом і сказав: Чому, Господи, Ти палаєш гнівом на Свій народ, який великою силою і сильною рукою Ти вивів з Єгипетської землі?",
        "12": "Аби часом не сказали єгиптяни, заявляючи: Він з підступним наміром вивів їх, щоб вигубити в горах і знищити їх із землі. Зупини гнів Своєї люті й вияви милість до злих вчинків Свого народу!",
        "13": "Згадай Своїх слуг — Авраама, Ісаака і Якова, яким Ти поклявся Собою і промовляв до них, кажучи: Дуже розмножу ваших нащадків, як незчисленні небесні зірки! — і всю цю землю, про яку Ти сказав, що даси їхнім нащадкам, вони одержать її у власність навіки.",
        "14": "І Господь виявив милість щодо зла, про яке сказав, що заподіє Своєму народові.",
        "15": "І Мойсей, повернувшись, зійшов з гори, а в його руках — дві скрижалі свідчення, кам’яні таблиці, написані з обох боків, — вони були списані звідси і звідти.",
        "16": "І скрижалі були Божим ділом, і письмо було Божим письмом, викарбуваним на скрижалях.",
        "17": "А Ісус, почувши галас народу, який кричав, каже Мойсеєві: Бойовий клич в таборі!",
        "18": "А той каже: Це — не голос тих, що починають перемагати, і не голос тих, що починають знемагати; але я чую галас тих, які починають п’яніти.",
        "19": "Коли ж він наблизився до табору, то побачив бичка й хороводи. І Мойсей, запалавши гнівом, кинув зі своїх рук дві скрижалі й розбив їх під горою.",
        "20": "І, взявши бичка, якого вони зробили, він спалив його у вогні, потовк його дрібно й розсипав його по воді, і напоїв нею Ізраїльських синів.",
        "21": "І Мойсей сказав Ааронові: Що тобі зробив цей народ, що ти навів на них великий гріх?",
        "22": "Аарон же відповів Мойсеєві: Не гнівайся, володарю, бо ти знаєш запальний характер цього народу!",
        "23": "Адже вони сказали мені: Зроби нам богів, які йтимуть перед нами, бо цей чоловік, Мойсей, який вивів нас з Єгипту, — не знаємо, що з ним сталося!",
        "24": "І я їм сказав: Якщо хтось має золоті речі, зніміть! І вони дали мені. І я кинув у вогонь, і вийшов цей бичок…",
        "25": "І Мойсей побачив, що народ поділений, бо Аарон їх поділив на потіху їхнім ворогам.",
        "26": "Тоді Мойсей став біля входу в табір і сказав: Хто за Господом, нехай підійде до мене! І до нього зібралися всі сини Левія.",
        "27": "А він каже їм: Так говорить Господь, Бог Ізраїля: Нехай кожний підпереже свого меча до стегна, ідіть через табір і поверніться — від воріт до воріт, і кожний нехай убиває свого брата: кожний — свого ближнього, кожний — свого сусіда!",
        "28": "І зробили сини Левія так, як сказав їм Мойсей, і в той день полягло з народу біля трьох тисяч чоловік.",
        "29": "І сказав їм Мойсей: Сьогодні ви посвятили себе на служіння Господу, кожний сином своїм чи братом, щоб вам було дано благословення.",
        "30": "І сталося, що наступного ранку Мойсей сказав народові: Ви згрішили великим гріхом. І тепер я піднімуся до Бога, щоб звершити викуплення за ваш гріх.",
        "31": "Мойсей повернувся до Господа і сказав: Благаю, Господи! Цей народ згрішив великим гріхом, — вони зробили собі золотих богів.",
        "32": "І тепер, якщо прощаєш їм гріх, то прости. Якщо ж ні, то викресли мене з Твоєї книги, в яку Ти мене записав.",
        "33": "Та Господь сказав Мойсеєві: Якщо хтось згрішив переді Мною, то Я його викреслю з Моєї книги.",
        "34": "А тепер іди і проведи цей народ до місцевості, про яку Я тобі сказав. Ось Мій ангел ітиме перед твоїм обличчям. У той день, коли відвідаю їх, Я наведу на них їхній гріх.",
        "35": "Тож Господь уразив народ за виготовлення бичка, якого зробив Аарон."
    },
    "33": {
        "1": "І сказав Господь Мойсеєві: Іди, виходь звідси, — ти і твій народ, який ти вивів з Єгипетської землі, — в землю, про яку Я поклявся Авраамові, Ісаакові та Якову, кажучи: Вашим нащадкам дам її.",
        "2": "Я ж пошлю Мого ангела перед тобою, і він вижене аморейця, хета, ферезейця, ґерґесейця, евейця і євусейця,",
        "3": "і введе тебе в землю, що тече молоком і медом. Оскільки Я не піду з тобою, бо ти є народом упертим, — аби не винищив тебе по дорозі.",
        "4": "І народ, почувши ці зловісні слова, засумував в одязі смутку.",
        "5": "Тож Господь сказав Ізраїльським синам: Ви — народ упертий. Глядіть, аби Я не навів на вас іншої пошесті й не винищив вас! А тепер зніміть ваш пишний одяг і прикраси, і Я покажу тобі, народе, що вчиню з тобою.",
        "6": "І сини Ізраїля зняли свої прикраси і наряди, від часу перебування біля гори Хорив.",
        "7": "А Мойсей, узявши свій намет, поставив поза табором — далеко від табору, і він названий був наметом свідчення. І було, що кожний, хто шукав Господа, виходив до намету поза табір.",
        "8": "Коли ж виходив Мойсей до намету, то весь народ, кожний стояв біля входу свого намету, дивлячись, і всі стежили, як відходив Мойсей, доки він не входив у намет.",
        "9": "А коли Мойсей входив у намет, то хмарний стовп опускався і ставав над входом у намет, і Господь говорив з Мойсеєм.",
        "10": "І весь народ бачив хмарний стовп, який стояв біля входу в намет. І, стоячи, весь народ поклонявся — кожний від входу свого намету.",
        "11": "І промовляв Господь до Мойсея віч-на-віч, так, як хтось спілкується зі своїм приятелем. І він повертався до табору. А його слуга, юнак Ісус, син Навина, не виходив з намету.",
        "12": "І сказав Мойсей Господу: Ось Ти мені кажеш: Веди цей народ! Ти ж не об’явив мені, кого пошлеш зі мною. Ти ж мені сказав: Знаю тебе понад усіх! — і: Ти маєш милість в Мене.",
        "13": "Тому, коли я знайшов милість перед Тобою, то покажи мені Себе, щоб я явно побачив Тебе, аби я знайшов милість перед Тобою, і щоб пізнав я, що ці люди є Твоїм народом.",
        "14": "А Він говорить: Я Сам ітиму перед тобою і дам тобі відпочинок.",
        "15": "Мойсей же каже Йому: Якщо Сам Ти не підеш, то не виводь мене звідси.",
        "16": "А як стане дійсно відомо, що я знайшов милість перед Тобою, — я і Твій народ, — якщо не тим, що Ти йтимеш разом з нами? І таким чином прославимося, — я і Твій народ, — понад усякий народ, який є на землі.",
        "17": "І Господь сказав Мойсеєві: Я зроблю тобі за цим словом, яке ти сказав, бо ти знайшов милість переді Мною, і Я пізнав тебе понад усіх.",
        "18": "А той каже: Покажи мені Твою славу!",
        "19": "І Він сказав: Я пройду перед тобою в Моїй славі та проголошу Моє Ім’я перед тобою: Господь. І помилую того, до кого милостивий, і виявлю милосердя тому, до кого милосердний.",
        "20": "Та Мого обличчя ти побачити не зможеш, — сказав Він, — оскільки людина не може побачити Моє обличчя і залишитися живою.",
        "21": "І промовив Господь: Ось місце біля Мене: ти стоятимеш на скелі.",
        "22": "Коли ж проходитиме слава Моя, то Я поміщу тебе в розщелині скелі й покрию тебе Моєю рукою, доки не пройду.",
        "23": "І заберу руку, і тоді побачиш Мене ззаду, а Моє обличчя не буде тобі показане."
    },
    "34": {
        "1": "І сказав Господь Мойсеєві: Витеши собі дві кам’яні скрижалі, як і попередні, і вийди до Мене на гору, і Я напишу на скрижалях слова, які були на перших скрижалях, котрі ти розбив.",
        "2": "І будь готовий на ранок, і вийди на Синайську гору, і предстань там переді Мною на вершині гори.",
        "3": "Та з тобою хай ніхто не виходить, і хай ніхто не появиться на всій горі. І вівці та худоба хай не пасуться поблизу тієї гори.",
        "4": "І він витесав дві кам’яні скрижалі, такі, як і попередні. І, вставши, Мойсей вранці вийшов на Синайську гору, як йому і заповів Господь. І взяв Мойсей із собою дві кам’яні скрижалі.",
        "5": "А Господь зійшов у хмарі, і став там перед ним, і проголосив Іменем Господа.",
        "6": "І пройшов Господь перед його обличчям, і проголосив: Господь — Бог співчутливий і милосердний, дуже терпеливий, багатомилостивий і правдивий,",
        "7": "Який дотримується справедливості та чинить милосердя тисячам поколінь, віддаляє беззаконня, неправедність і гріхи, та не очищує винного, — Він наводить беззаконня батьків на дітей і на дітей їхніх дітей — до третього й четвертого поколінь.",
        "8": "Мойсей, припавши до землі, поспішно поклонився",
        "9": "і сказав: Якщо я знайшов милість перед Тобою, то нехай іде мій Господь з нами. Бо народ є впертий, та наші гріхи й беззаконня Ти віддалиш, і ми будемо Твоїми.",
        "10": "А Господь сказав Мойсеєві: Ось Я укладаю з тобою завіт. Перед усім твоїм народом звершу славні діла, — те, чого не було в усій землі й посеред жодного народу. І весь народ, серед якого ти є, побачить Господні діла, які Я вчиню тобі, бо вони — дивовижні.",
        "11": "Ти зважай на все, що Я тобі заповідаю. Ось Я проганяю з-перед вашого обличчя аморейця, ханаанця, хета, ферезейця, евейця, ґерґесейця і євусейця.",
        "12": "Остерігайся, щоб ти не уклав завіту з тими, які живуть на землі, в яку ти ввійдеш, щоб не було між вами спокуси!",
        "13": "Ви знищите їхні вівтарі, розіб’єте їхні пам’ятні стовпи, вирубаєте їхні священні гаї і у вогні спалите різьблення їхніх богів.",
        "14": "Бо не будете поклонятися іншому богові! Адже Господь Бог — ревниве Ім’я. Він є ревнивим Богом.",
        "15": "Щоб часом ти не уклав завіту з тими, які живуть на землі, і щоб вони не чинили розпусти, ідучи за їхніми богами, не приносили жертви їхнім богам і не закликали тебе, і щоб ти не їв їхньої жертви;",
        "16": "щоб ти не взяв їхніх дочок для своїх синів, а своїх дочок не дав їхнім синам; і щоб твої дочки не чинили розпусти, ідучи за їхніми богами, і щоб твої сини не чинили розпусти, ідучи за їхніми богами.",
        "17": "Не робитимеш собі литих богів.",
        "18": "І дотримуватимешся свята опрісноків. Сім днів їстимеш прісне, як Я тобі заповів, — у призначений час в місяці нових колосків. Адже в місяці нових колосків ти вийшов з Єгипту.",
        "19": "Усе чоловічої статі, що першим вийшло з лона, належить Мені! Первенця з телят, первенця з овець",
        "20": "і первенця з ослят викупиш за вівцю; якщо ж не викупиш його, то даси його ціну. Кожного первенця з твоїх синів викупиш. Не з’явишся переді Мною з порожніми руками.",
        "21": "Шість днів працюватимеш, а в сьомий день відпочиватимеш, — у час посіву та жнив відпочиватимеш.",
        "22": "Відзначатимеш Мені свято тижнів, — початок жнив пшениці, і свято збору врожаю — посередині року.",
        "23": "Тричі на рік нехай кожний твій мужчина з’явиться перед Господом, Богом Ізраїля.",
        "24": "Бо коли прожену народи з-перед твого обличчя і поширю твої границі, то ніхто не пожадає твоєї землі, коли ходитимеш, щоб з’явитися перед твоїм Господом Богом тричі на рік.",
        "25": "Не приноситимеш жертву так, щоб кров Моєї жертви потрапляла на квашене. І не залишатиметься до ранку жертва свята Пасхи.",
        "26": "Первоплоди своєї землі принесеш до дому Господа, свого Бога. Не приготовлятимеш ягняти в молоці його матері.",
        "27": "І сказав Господь Мойсеєві: Запиши собі ці слова. Бо на основі цих слів Я уклав завіт з тобою та з Ізраїлем.",
        "28": "І пробув там Мойсей перед Господом сорок днів і сорок ночей. Хліба він не їв і води не пив. І записав ці слова на скрижалях завіту, Десять слів.",
        "29": "Коли ж Мойсей сходив з гори, то дві скрижалі були в руках Мойсея. Спускаючись з гори, Мойсей не знав, що шкіра його обличчя, коли Він говорив з ним, стала сяючою на вигляд.",
        "30": "І побачив Аарон і всі старійшини Ізраїля Мойсея: шкіра його обличчя була сяючою на вигляд, і вони побоялися наблизитися до нього.",
        "31": "Тож Мойсей закликав їх. Тоді Аарон і всі старійшини громади повернулися до нього, і Мойсей заговорив до них.",
        "32": "А після цього підійшли до нього всі Ізраїльські сини, і він заповів їм усе, що сказав йому Господь на Синайській горі.",
        "33": "І коли він перестав промовляти до них, то поклав покривало на своє обличчя.",
        "34": "А коли Мойсей входив перед Господа, щоб говорити з Ним, то знімав покривало, доки не виходив. Вийшовши, він промовляв до всіх Ізраїльських синів те, що заповів йому Господь.",
        "35": "Й Ізраїльські сини побачили, що обличчя Мойсея стало сяючим, тож Мойсей обгортав покривалом своє обличчя, доки не входив говорити з Ним."
    },
    "35": {
        "1": "Мойсей зібрав усю громаду Ізраїльських синів, і сказав їм: Ось слова, які Господь наказав виконувати.",
        "2": "Шість днів працюватимеш, а в сьомий день — відпочинок, бо він святий — субота, відпочинок для Господа. Кожний, хто працюватиме в цей день, нехай помре!",
        "3": "У суботній день не запалюватимете вогню в жодному вашому житлі. Я — Господь.",
        "4": "І звернувся Мойсей до всієї громади синів Ізраїля, промовляючи: Ось слово, яке заповів Господь, промовляючи:",
        "5": "Візьміть від себе окремий дар для Господа. Кожний, за бажанням серця, нехай принесе особливі пожертви Господу: золото, срібло, мідь,",
        "6": "синє сукно, пурпур, подвійний прядений кармазин, тонко вироблений вісон і козячу вовну,",
        "7": "шкури баранів, пофарбовані в червоний колір, сині шкури і негниюче дерево,",
        "9": "камінь сердолік і камені, придатні для різьблення для наплічника, і довгу ризу.",
        "10": "І кожний, хто у вас обдарований розумом, нехай приходить і робить усе, що заповів Господь:",
        "11": "намет, покривала, завіси, поперечки, бруси і стовпи,",
        "12": "ковчег свідчення, його держаки, його Очищення і завісу,",
        "12a": "завіси двору, їхні стовпи, смарагдові камені, ладан і олію помазання,",
        "13": "стіл і весь його посуд,",
        "14": "світильник для освітлення і все його обладнання,",
        "16": "жертовник і все його обладнання,",
        "19": "святий одяг священика Аарона і той одяг, в якому служитимуть, і священицький одяг для синів Аарона, олію для помазання і кадильну суміш.",
        "20": "І вся громада Ізраїльських синів пішла від Мойсея.",
        "21": "І кожний приніс те, що звеліло його серце, і що забажала його душа, — вони принесли особливий дар Господу на всі потреби намету свідчення і для оплати всіх його робіт, і на весь одяг святого місця.",
        "22": "А чоловіки принесли від своїх жінок, — усі, хто забажав розумом, принесли печаті, сережки, персні, защіпки для волосся і браслети, — усілякий золотий виріб. Тож усі принесли особливі дари золота Господу.",
        "23": "І в кого знайшовся вісон, сині шкури і пофарбовані в червоний колір шкури баранів, — вони також принесли.",
        "24": "І кожний, хто виділяв для особливого дару срібло і мідь, принесли ці дари Господу, а в кого знайшлося негниюче дерево на всі потрібні роботи, — вони також принесли.",
        "25": "І кожна жінка, обдарована розумом, щоб руками прясти, принесла прядене — синє сукно, пурпур, кармазин і вісон.",
        "26": "І всі жінки, які своїм розумом вважали за добре, уміло пряли козячу вовну.",
        "27": "А начальники принесли смарагдові камені та камені для інкрустації в наплічник, і для Слова суду;",
        "28": "і складники, і олію помазання, і складники для ладану.",
        "29": "Тож кожний чоловік та жінка, яких привів їхній розум, прийшли виконувати всі роботи, які Господь заповів через Мойсея виконати. Ізраїльські сини принесли особливий дар Господу.",
        "30": "І Мойсей сказав синам Ізраїля: Ось закликав Бог по імені Веселеїла, сина Урія, сина Ора з племені Юди,",
        "31": "і наповнив його Божим Духом, мудрістю, розумом і знанням у всьому,",
        "32": "щоби вправно працювати з усякими мистецькими виробами — обробляти золото, срібло і мідь,",
        "33": "обробляти камінь, виконувати столярні роботи і працювати в кожній справі, яка вимагає мудрості.",
        "34": "І, навчаючи, Він додав йому розуму — йому та Еліявові, синові Ахісамаха з племені Дана.",
        "35": "І Він наповнив їх мудрістю, розумом і кмітливістю, щоб розумітися на всьому, виконувати роботи у святині — ткати і вишивати, обробляти кармазином та вісоном, — виконувати всяку роботу по будівництву та шиттю."
    },
    "36": {
        "1": "І Веселеїл та Еліяв, і кожний обдарований розумом, кому дані вміння і знання, щоб на цьому розумітися та щоб виготовляти всі вироби, відповідно до святої потреби, діяли згідно з усім, що заповів Господь.",
        "2": "Мойсей покликав Веселеїла й Еліява, та всіх, хто мав мудрість, кому Бог дав розумне серце, і всіх, які добровільно бажали приступити до праці, щоб звершувати її.",
        "3": "І вони взяли від Мойсея всі окремі дари, які позносили сини Ізраїля для всіх робіт у святині, щоб виконати їх; щоранку вони й надалі приймали принесене від тих, хто приносив.",
        "4": "Та поприходили всі майстри, які виконували роботи у святині, — кожний згідно зі своїм ділом, котре він робив, —",
        "5": "і сказали Мойсеєві: Забагато приносять люди для робіт, які Господь наказав виконати.",
        "6": "І Мойсей звелів, і оголосили в таборі, повідомляючи: Ні чоловік, ні жінка хай більше не працюють на особливі пожертви для святині! Тож народ припинив надалі приносити.",
        "7": "Усі їхні роботи з будівництва були достатньо забезпечені, щоб завершити, і ще залишалося.",
        "8": "І кожний майстер, між працівниками, зробив одяг для святині, який належав священикові Аарону, як і заповів Господь Мойсеєві.",
        "9": "І зробили наплічник із золота та синього сукна, пурпуру, пряденого кармазину і тканого вісону.",
        "10": "І вирізані були плитки, золоті смужки, щоб сплести разом із синім сукном, з пурпуром, тканим кармазином і з тонко виробленим вісоном, — витканий виріб.",
        "11": "Плечові частини наплічника з’єднані з обох сторін —",
        "12": "виріб, зітканий один з одним, переплетений між собою. Згідно з його виготовленням його зробили із цього ж — із золота, синього сукна, пурпуру, тканого кармазину і тонко виробленого вісону, — як і заповів Господь Мойсеєві.",
        "13": "І обробили обидва камені смарагду — закріплені разом і вставлені в золоту оправу, викарбувані й вирізьблені, як печатки, з іменами синів Ізраїля.",
        "14": "І він прикріпив їх на плечових частинах наплічника — камені пам’яті Ізраїльських синів, як і заповів Господь Мойсеєві.",
        "15": "І зробили Місце виголошення суду — шитий виріб з гаптуванням, подібно до виготовлення наплічника: із золота, синього сукна, пурпуру, тканого кармазину і тонко виробленого вісону.",
        "16": "Квадратним і подвійним зробили Місце виголошення суду — у долоню завдовжки і в долоню завширшки, подвійне.",
        "17": "А до нього пришили тканину з набором каменів у чотири ряди. Ряд каменів: сердолік, топаз і смарагд — один ряд.",
        "18": "І другий ряд: гранат, сапфір і яшма.",
        "19": "І третій ряд: ліґурій, агат і аметист.",
        "20": "І четвертий ряд: хризоліт, берил і онікс, — оковані золотом і оправлені в золото.",
        "21": "І було дванадцять каменів з іменами синів Ізраїля, — згідно з їхніми іменами, — наче різьблені печаті — кожний зі своїм іменем, відповідно до дванадцятьох племен.",
        "22": "І зробили на Місці виголошення суду плетені мережки — плетений виріб із чистого золота.",
        "23": "І зробили два маленьких золотих щитки і два золотих кільця. І прикріпили два золотих кільця на обох кутах Місця виголошення суду.",
        "24": "І прикріпили плетінки із золота до кілець на обох кутах Місця виголошення суду, —",
        "25": "на двох з’єднаннях — дві плетінки, і прикріпили до двох малих щитків, і помістили на плечових частинах наплічника спереду — один напроти одного.",
        "26": "І зробили два золотих кільця, і прикріпили на двох кутах на краях Місця виголошення суду: на краї ззаду наплічника із середини.",
        "27": "І зробили два золотих кільця, і прикріпили до обох плечових частин наплічника, під ним, спереду нижче з’єднання, над сплетеною в одне частиною наплічника.",
        "28": "І прикріпив Місце виголошення суду кільцями, що на ньому, до кілець наплічника, які були з’єднані синім сукном, переплетеним з тканиною наплічника, щоб Місце виголошення суду не сповзало з наплічника, — як і заповів Господь Мойсеєві.",
        "29": "А під наплічник зробили нижню ризу — тканої роботи, усю блакитну.",
        "30": "Отвір для голови в нижній ризі — посередині, двічі обметаний, переплетений разом, який мав міцну облямівку довкола отвору.",
        "31": "А внизу по краю одягу зробили із синього сукна, пурпуру, тканого кармазину і тонко виробленого вісону гранатові яблучка — наче в розквітлого гранату.",
        "32": "І зробили золоті дзвіночки, і причепили дзвіночки по краю одягу довкола між гранатовими яблучками.",
        "33": "Золотий дзвіночок і гранатове яблучко, — і так по всьому краю одягу довкола, — для служіння, як і заповів Господь Мойсеєві.",
        "34": "І зробили хітони з вісону — тканий виріб — для Аарона і його синів,",
        "35": "і кидари з вісону, і митру з вісону, і штани з тонко виробленого вісону,",
        "36": "а їхні пояси — з вісону, синього сукна, пурпуру і тканого кармазину — вишитий виріб, — як і заповів Господь Мойсеєві.",
        "37": "І виготовили золоту пластинку, визначену для святого місця, — із чистого золота. І він зробив на ній напис викарбуваними буквами, як на печаті: Святиня для Господа.",
        "38": "І поклали на синій рубець, щоб лежала на митрі зверху, як і заповів Господь Мойсеєві."
    },
    "37": {
        "1": "І зробили для намету десять покривал,",
        "2": "довжина одного покривала — двадцять вісім ліктів, і всі вони були однакові. А ширина одного покривала — чотири лікті.",
        "3": "І зробили завісу із синього сукна, пурпуру, тканого кармазину і тонко виробленого вісону, — тканий виріб з херувимами,",
        "4": "й встановили її на чотирьох покритих золотом стовпах з негниючого дерева. Їхні головки — золоті, а їхні чотири підставки — срібні.",
        "5": "Завісу входу в намет свідчення зробили із синього сукна, пурпуру, тканого кармазину і тонко виробленого вісону, — тканий виріб з херувимами, —",
        "6": "і п’ять стовпів для неї. І позолотили золотом їхні кільця, їхні головки та їхні обручі. А п’ять їхніх підставок були мідними.",
        "7": "І зробили двір. До півдня завіси двору були з тонко виробленого вісону сто на сто ліктів.",
        "8": "А для них було двадцять стовпів і двадцять їхніх підставок.",
        "9": "І сторона до півночі — сто на сто ліктів. І для них — двадцять стовпів і двадцять їхніх підставок.",
        "10": "А сторона до моря — довжина завіс становила п’ятдесят ліктів. Для них було десять стовпів і десять їхніх підставок.",
        "11": "І сторона до сходу — п’ятдесят ліктів;",
        "12": "завіси, які були обабіч входу у двір, — до півдня — п’ятнадцять ліктів. Для них — три стовпи і три їхніх підставки. І з другого боку — завіси довжиною в п’ятнадцять ліктів,",
        "13": "для них — три стовпи і три їхніх підставки.",
        "14": "Усі завіси двору були з тонко виробленого вісону,",
        "15": "а підставки стовпів — мідні, їхні гачки — срібні, їхні головки — покриті сріблом, і стовпи покриті сріблом — усі стовпи двору.",
        "16": "А завіса воріт двору — мистецький виріб, шитий із синього сукна, пурпуру, тканого кармазину і тонко виробленого вісону — двадцять ліктів завдовжки і п’ять ліктів заввишки, тобто завширшки, — однакові із завісами двору.",
        "17": "Їхні чотири стовпи і чотири їхні підставки — мідні, їхні гачки — срібні, а їхні головки — покриті сріблом,",
        "18": "і вони самі покриті сріблом. А всі кілки для огорожі навколишнього двору — мідні.",
        "19": "Це — облаштування для намету свідчення, як було наказано Мойсеєм, щоби через Ітамара, сина Аарона, священика, відбувалося служіння левітів.",
        "20": "І Веселеїл, син Урії з племені Юди, зробив так, як заповів Господь Мойсеєві;",
        "21": "і Еліяв, син Ахісамаха з племені Дана, який був майстром ткацтва, шиття і вишивки, ткав з кармазину та вісону."
    },
    "38": {
        "1": "І Веселеїл зробив ковчег,",
        "2": "і покрив його зсередини та ззовні чистим золотом, а довкола до нього приробив золотий обідок.",
        "3": "Він вилив для нього чотири золотих кільця — два з одного боку і два з другого боку, —",
        "4": "по товщині жердин, щоб ними його носити.",
        "5": "А зверху ковчега він зробив Очищення із чистого золота",
        "6": "і двох золотих херувимів —",
        "7": "одного херувима на одному боці Очищення, і одного херувима на другому боці Очищення;",
        "8": "своїми крилами вони отінювали Очищення.",
        "9": "Із чистого золота він зробив стіл покладання.",
        "10": "Для нього він вилив чотири золотих кільця, два з одного боку і два з другого — достатньо широкі, щоб переносити його жердинами, які вставляли в них.",
        "11": "І зробив жердини для ковчега і столу, і покрив їх золотом.",
        "12": "Із золота він зробив посуд для столу: полумиски, кадильниці, черпаки і чаші, — ті, якими приносилося жертви виливання.",
        "13": "І він зробив золотий світильник, щоб світити: міцний стояк,",
        "14": "а з обох його боків — трубчасті відгалуження.",
        "15": "Від його трубчастих відгалужень відходять гілки: три з одного боку і три з другого, — рівні між собою.",
        "16": "А на кінцях з них виходять їхні чашечки, — з них, подібні до мигдалю. І з них — квіточки, щоб на них були лампадки. А сьома квіточка — на кінці світильника, що зверху, вгорі. Він — міцний, увесь золотий.",
        "17": "А на ньому — сім золотих лампадок. І для нього — золоті щипці, і для нього — золоті лійки.",
        "18": "Він же покрив сріблом стовпи, і вилив для стовпів золоті кільця, і позолотив бруси золотом, і позолотив стовпи для завіси золотом, і зробив золоті гачки.",
        "19": "Він же зробив і золоті кільця для намету, і мідні кільця для двору та кільця для розвішування завіси зверху.",
        "20": "Він же вилив срібні головки стовпів намету, і мідні головки стовпів входу намету, і входу двору, і зробив срібні кільця для стовпів. Він же посріблив їх.",
        "21": "Він же зробив і мідні кілки для намету, і кілки для огорожі двору.",
        "22": "Він же спорудив мідний жертовник з мідних кадильниць, які належали чоловікам, що повстали з громадою Коре.",
        "23": "Він же зробив усе обладнання для жертовника, і його основу, і горщик для жару, і казани, і вилки для м’яса — усе мідне.",
        "24": "Він зробив для жертовника приставку, решітчастий виріб, нижче горщика для жару — під ним, до його половини. І він прикріпив до неї, до чотирьох кутів приставки жертовника, чотири мідних кільця, по товщині ручок, щоб за допомогою них носити жертовник.",
        "25": "Він же виготовив святу олію помазання і кадильну суміш — чистий витвір виробника ладану.",
        "26": "Він же зробив мідний умивальник і його мідну підставку із дзеркал тих, які постили, які постили біля входу в намет свідчення в той день, коли поставив його.",
        "27": "Він зробив умивальник, щоб у ньому Мойсей, Аарон і його сини, коли тільки вони входять у намет свідчення, вмивали свої руки й ноги чи щоб обмивалися, коли тільки підходять служити до жертовника, — як і заповів Господь Мойсеєві."
    },
    "39": {
        "1": "Усе золото, використане для справи, для кожного святого виробу, було золотом особливих пожертв — двадцять дев’ять талантів і сімсот тридцять сиклів, згідно зі священним сиклем.",
        "2": "І срібло — окремий дар від переписаних чоловіків з громади — в сто талантів і тисяча сімсот сімдесят п’ять сиклів, —",
        "3": "з кожного, хто приходив на перепис від двадцяти років і старших — до шестисот трьох тисяч п’ятсот п’ятдесяти чоловік — одна драхма на особу, а згідно зі священним сиклем — півсикля.",
        "4": "Сто талантів срібла було для відливання головок стовпів намету і головок стовпів завіси: сто головок зі ста талантів — талант на головку.",
        "5": "А з тисячі сімсот сімдесяти п’яти сиклів зробили гачки для стовпів. І він позолотив їхні головки, і прикрасив їх.",
        "6": "А мідь окремого дару — сімдесят талантів і дві тисячі п’ятсот сиклів.",
        "7": "Він зробив з неї підставки для входу в намет свідчення,",
        "8": "підставки для навколишнього двору, підставки для входу у двір, кілки для намету та кілки для навколишнього двору,",
        "9": "і мідну приставку для жертовника, і все обладнання для жертовника, і все приладдя для намету свідчення.",
        "10": "І зробили сини Ізраїля так, як заповів Господь Мойсеєві, — так вони і зробили.",
        "11": "А з решти золота окремого дару зробили посуд, щоб використовувати його в служінні перед Господом.",
        "12": "А з решти синього сукна, пурпуру і кармазину зробили Ааронові одяг для служіння, щоб він служив в ньому у святині.",
        "13": "І принесли одяг до Мойсея, а також намет, посуд, підставки, бруси і стовпи,",
        "14": "ковчег свідчення і підпори для нього,",
        "15": "жертовник і все його обладнання, олію помазання та суміш для кадіння,",
        "16": "чистий світильник і його лампади, світильнички для палення і олію для освітлення;",
        "17": "стіл покладання, весь посуд для нього і хліби покладання,",
        "18": "одяг для святині, що для Аарона, і одяг для його синів для служіння,",
        "19": "завіси для двору, стовпи і підставки для них, завіси входу в намет і входу у двір, весь посуд для намету і все його обладнання,",
        "20": "і шкури — червоні шкури баранів, сині покривала зі шкур і решту покривал,",
        "21": "і кілки, і все обладнання, необхідне для служіння намету свідчення.",
        "22": "Те, що заповів Господь Мойсеєві, те й зробили сини Ізраїля — усе, що треба було зробити.",
        "23": "І побачив Мойсей усі виконані роботи, і зробили їх так, як заповів Господь Мойсеєві, — саме так їх і зробили. І Мойсей поблагословив їх."
    },
    "40": {
        "1": "І промовив Господь до Мойсея, кажучи:",
        "2": "Першого дня першого місяця, — при появі нового місяця, — поставиш намет свідчення.",
        "3": "І встановиш ковчег свідчення, і закриєш ковчег завісою,",
        "4": "і внесеш стіл, і розкладеш усе за своїм порядком, покладеш його хліби покладання, і внесеш світильник, і встановиш на ньому лампади,",
        "5": "і поставиш золотий жертовник для кадіння перед ковчегом, і встановиш покриття завіси на вході в намет свідчення.",
        "6": "А жертовник для вогняних приношень поставиш біля входу в намет свідчення.",
        "8": "І обладнаєш двір довкола. І візьмеш олію помазання, і помажеш намет і все, що в ньому.",
        "9": "І освятиш його і весь його посуд, і буде святим.",
        "10": "І помажеш жертовник для вогняних приношень і все його обладнання, і освятиш жертовник, і буде жертовник святим святих.",
        "12": "І приведеш Аарона та його синів до входу в намет свідчення, і вмиєш їх водою.",
        "13": "І одягнеш Аарона у святий одяг, і помажеш його, і освятиш його, і служитиме Мені священиком.",
        "14": "І приведеш його синів, і одягнеш їх в одяг,",
        "15": "і помажеш їх так, як ти помазав їхнього батька, і служитимуть Мені священиками. І станеться, що їхнє помазання священства буде для них навіки в їхніх поколіннях.",
        "16": "І зробив Мойсей усе, що заповів йому Господь, — так він і зробив.",
        "17": "І сталося, першого місяця другого року після того, як вони вийшли з Єгипту, при появі нового місяця, був поставлений намет.",
        "18": "І поставив Мойсей намет, і прикріпив головки, і вставив бруси, і встановив стовпи,",
        "19": "і натягнув завіси на намет, і наклав на нього зверху покривала намету, — як і заповів Господь Мойсеєві.",
        "20": "І, взявши Свідчення, він поклав у ковчег, і приладнав держаки знизу ковчега,",
        "21": "і вніс ковчег у намет, і встановив покриття завіси, і закрив ковчег свідчення, — як і заповів Господь Мойсеєві.",
        "22": "Він поставив стіл у наметі свідчення — з північної сторони намету свідчення, ззовні завіси намету,",
        "23": "а на ньому розклав хліби покладання перед Господом, — як і заповів Господь Мойсеєві.",
        "24": "Він поставив світильник у наметі свідчення з південної сторони намету,",
        "25": "і встановив його лампади перед Господом, — як і заповів Господь Мойсеєві.",
        "26": "А перед завісою в наметі свідчення він поставив золотий жертовник,",
        "27": "і покадив на ньому складним ладаном, — як і заповів Господь Мойсеєві.",
        "29": "А жертовник для вогняних приношень він поставив біля входу в намет свідчення.",
        "33": "Довкола намету й жертовника він спорудив двір. І закінчив Мойсей усі діла.",
        "34": "І хмара покрила намет свідчення, і намет наповнився Господньою славою.",
        "35": "І Мойсей не міг увійти в намет свідчення, бо його оповила тінню хмара, і намет наповнився Господньою славою.",
        "36": "Коли ж підіймалася хмара з намету, то сини Ізраїля вирушали далі зі своїм майном.",
        "37": "Якщо ж хмара не підіймалася, то не рушали аж до дня, коли хмара підіймалася.",
        "38": "Бо перед усім Ізраїлем була хмара над наметом вдень, а вогонь був над ним уночі впродовж усіх їхніх подорожей."
    }
}