{
    "1": {
        "1": "І промовив Господь до Мойсея в Синайській пустелі, у наметі свідчення, першого дня, другого місяця, другого року після їхнього виходу з Єгипетської землі, кажучи:",
        "2": "Проведіть перелік усієї громади ізраїльських синів за їхніми родами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, кожного чоловічої статі — по осібно,",
        "3": "від двадцятилітніх і старших, хто входить до ізраїльських військових сил, порахуйте їх за їхніми військовими силами, — ти й Аарон порахуйте їх.",
        "4": "І з вами будуть по одному від племені кожного володаря, — вони будуть згідно з родами по батьківській лінії.",
        "5": "А це імена мужів, які будуть з вами: від Рувима — Елісур, син Седеура.",
        "6": "Від Симеона — Саламіїл, син Сурісадая.",
        "7": "Від Юди — Наассон, син Амінадава.",
        "8": "Від Іссахара — Натанаїл, син Соґара.",
        "9": "Від Завулона — Еліяв, син Хелона.",
        "10": "Від синів Йосифа: від Єфрема, — Елісама, син Еміуда, а від Манасії — Ґамалиїл, син Фадасура.",
        "11": "Від Веніамина — Авідан, син Ґадеоні.",
        "12": "Від Дана — Ахієзер, син Амісадая.",
        "13": "Від Асира — Фаґаїл, син Ехрана.",
        "14": "Від Ґада — Елісаф, син Раґуїла.",
        "15": "Від Нефталима — Ахіре, син Енана.",
        "16": "Це — покликані з громади, керівники племен за їхніми родами по батьківській лінії; це — ізраїльські тисяцькі.",
        "17": "І Мойсей та Аарон взяли цих мужів, названих по іменах,",
        "18": "зібрали всю громаду першого дня, другого місяця року, і зробили перепис згідно з їхнім народженням, за своїми родами по батьківській лінії, згідно з кількістю їхніх імен, — від двадцятилітніх і старших, кожного чоловічої статі, по осібно,",
        "19": "як і заповів Господь Мойсеєві. Тож вони пройшли перепис у Синайській пустелі.",
        "20": "І були пораховані сини Рувима, первенця Ізраїля, за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожний чоловічої статі, від двадцятилітніх і старших, — усі, які здатні виступити з військовими силами.",
        "21": "Їхній перепис з племені Рувима дав сорок шість тисяч п’ятсот.",
        "22": "Порахували синів Симеона за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "23": "Їхній перепис з племені Симеона дав п’ятдесят дев’ять тисяч триста.",
        "24": "Порахували синів Юди за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "25": "Їхній перепис з племені Юди дав сімдесят чотири тисячі шістсот.",
        "26": "Порахували синів Іссахара за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "27": "Їхній перепис з племені Іссахара дав п’ятдесят чотири тисячі чотириста.",
        "28": "Порахували синів Завулона за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "29": "Їхній перепис з племені Завулона дав п’ятдесят сім тисяч чотириста.",
        "30": "Порахували синів Йосифа, а саме синів Єфрема, за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "31": "Їхній перепис з племені Єфрема дав сорок тисяч п’ятсот.",
        "32": "Порахували і синів Манасії за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "33": "Їхній перепис з племені Манасії дав тридцять дві тисячі двісті.",
        "34": "Порахували синів Веніамина за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "35": "Їхній перепис з племені Веніамина дав тридцять п’ять тисяч чотириста.",
        "36": "Порахували синів Ґада за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "37": "Їхній перепис з племені Ґада дав сорок п’ять тисяч шістсот п’ятдесят.",
        "38": "Порахували синів Дана за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "39": "Їхній перепис з племені Дана дав шістдесят дві тисячі сімсот.",
        "40": "Порахували синів Асира за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "41": "Їхній перепис з племені Асира дав сорок одну тисячу п’ятсот.",
        "42": "Порахували синів Нефталима за їхніми сім’ями, за їхніми племенами, за їхніми родами по батьківській лінії, згідно з кількістю їхніх імен, по осібно, кожного чоловічої статі, від двадцятилітніх і старших, усі, які здатні виступити з військовими силами.",
        "43": "Їхній перепис з племені Нефталима дав п’ятдесят три тисячі чотириста.",
        "44": "Це перепис, що його провели Мойсей, Аарон і старійшини ізраїльські — дванадцять чоловіків. Було по одному чоловікові з кожного племені, згідно з їхніми родами по батьківській лінії.",
        "45": "І весь перепис ізраїльських синів з їхніми військовими силами, — від двадцятилітніх і старших, кожного, хто здатний виступити строєм до бою в Ізраїлі, — складав",
        "46": "шістсот три тисячі п’ятсот п’ятдесят чоловік.",
        "47": "А левіти з їхнім родом по батьківській лінії не були пораховані між ізраїльськими синами.",
        "48": "І сказав Господь Мойсеєві, промовляючи:",
        "49": "Дивись, щоб племені Левія не порахував, а їхнього числа не взяв до рахунку поміж ізраїльськими синами.",
        "50": "Ти настановиш левітів над наметом свідчення, над усім його обладнанням, над усім, що є в ньому. Вони носитимуть намет і все його обладнання; вони здійснюватимуть служіння в ньому і довкола намету ставатимуть табором.",
        "51": "І коли намет рушатиме в дорогу, то левіти складатимуть його, а коли намет ставатиме з табором, то вони розкладатимуть його. А якщо сторонній підійде, щоб служити, — нехай помре!",
        "52": "Ізраїльські сини ставатимуть табором таким чином: кожний за своїм порядком і кожний за своїм старшинством, разом зі своїми військовими силами.",
        "53": "А Левіти нехай отаборяться навпроти, довкола намету свідчення, — і не буде гріха між ізраїльськими синами. Левіти особисто будуть наглядати за наметом свідчення.",
        "54": "Тож ізраїльські сини все вчинили так, як Господь заповів Мойсеєві та Ааронові, — так вони і зробили."
    },
    "2": {
        "1": "І промовив Господь до Мойсея і Аарона, кажучи:",
        "2": "Ізраїльські сини нехай стають табором таким чином: кожний, наступний до нього, згідно зі своїм підрозділом, за своїми прапорами й за своїми родами по батьківській лінії. Ізраїльські сини ставатимуть табором навпроти намету свідчення, довкола нього.",
        "3": "Ті, хто ставатиме табором першим, до сходу, — це підрозділ табору Юди зі своїми військовими силами; старійшина Юдиних синів — Наассон, син Амінадава.",
        "4": "Його військові сили, які пройшли перепис, складали сімдесят чотири тисячі шістсот чоловік.",
        "5": "А ті, хто наступним ставатиме табором, — це плем’я Іссахара; старійшина синів Іссахара — Натанаїл, син Соґара.",
        "6": "Його військові сили, які пройшли перепис, складали п’ятдесят чотири тисячі чотириста.",
        "7": "А ті, хто наступним ставатиме табором біля них, — це плем’я Завулона; старійшина синів Завулона — Еліяв, син Хелона.",
        "8": "Його військові сили, які пройшли перепис, складали п’ятдесят сім тисяч чотириста.",
        "9": "Усі, хто пройшов перепис з табору Юди, — це сто вісімдесят шість тисяч чотириста чоловік. Вони рушатимуть першими.",
        "10": "Підрозділ табору Рувима, з їхніми військовими силами, буде на півдні; старійшина Рувимових синів — Елісур, син Седіура.",
        "11": "Його військові сили, які пройшли перепис, складали сорок шість тисяч п’ятсот.",
        "12": "А ті, хто наступним після нього ставатиме табором, — це плем’я Симеона; старійшина синів Симеона — Саламіїл, син Сурісадая.",
        "13": "Його військові сили, які пройшли перепис, складали п’ятдесят дев’ять тисяч триста.",
        "14": "А ті, хто наступним після нього ставатиме табором, — це плем’я Ґада; старійшина синів Ґада — Елісаф, син Раґуїла.",
        "15": "Його військові сили, які пройшли перепис, складали сорок п’ять тисяч шістсот п’ятдесят.",
        "16": "Усі, хто пройшов перепис з табору Рувима, з їхніми військовими силами, — сто п’ятдесят одна тисяча чотириста п’ятдесят. Вони рушатимуть другими.",
        "17": "А намет свідчення і табір левітів буде встановлений посередині таборів. Як будуть ставити табір, так будуть і рушати, — кожний наступний за своїм порядком.",
        "18": "Підрозділ табору Єфрема з їхніми військовими силами буде до моря; старійшина Єфремових синів — Елісама, син Еміуда.",
        "19": "Його військові сили, які пройшли перепис, складали сорок п’ять тисяч.",
        "20": "А ті, хто наступним ставатиме табором, — це плем’я Манасії; старійшина синів Манасії — Гамалиїл, син Фадасура.",
        "21": "Його військові сили, які пройшли перепис, становлять тридцять дві тисячі двісті.",
        "22": "А ті, хто наступним ставатиме табором, — це плем’я Веніамина; старійшина Веніаминових синів — Авідан, син Ґадеоні.",
        "23": "Його військові сили, які пройшли перепис, складали тридцять п’ять тисяч чотириста.",
        "24": "Усі, хто пройшов перепис з табору Єфрема, з їхніми військовими силами, — сто вісім тисяч сто. Вони рушатимуть третіми.",
        "25": "Підрозділ табору Дана, з їхніми військовими силами, буде до півночі; старійшина синів Дана — Ахієзер, син Амісадая.",
        "26": "Його військові сили, які пройшли перепис, складали шістдесят дві тисячі сімсот.",
        "27": "А ті, хто наступним після нього ставатиме табором, — це плем’я Асира; старійшина Асирових синів — Фаґеїл, син Ехрана.",
        "28": "Його військові сили, які пройшли перепис, складали сорок одну тисячу п’ятсот.",
        "29": "А ті, хто наступним ставатиме табором, — це плем’я Нефталима; старійшина синів Нефталима — Ахіре, син Енана.",
        "30": "Його військові сили, які пройшли перепис, становлять п’ятдесят три тисячі чотириста.",
        "31": "Усі, хто пройшов перепис з табору Дана, з їхніми військовими силами, — сто п’ятдесят сім тисяч шістсот. Вони рушатимуть останніми, за їхнім порядком.",
        "32": "Це — перепис ізраїльських синів за їхніми родами по батьківській лінії. Весь перепис таборів з їхніми військовими силами — шістсот три тисячі п’ятсот п’ятдесят чоловік.",
        "33": "Левіти ж не були пораховані між ними, як і заповів Господь Мойсеєві.",
        "34": "Тож ізраїльські сини зробили все, що заповів Господь Мойсеєві. Так вони отаборювалися за їхнім порядком, і так рушали, — кожний послідовно за своїми племенами, за родами по батьківській лінії."
    },
    "3": {
        "1": "А ось родоводи Мойсея і Аарона в день, коли Господь промовляв до Мойсея на Синайській горі.",
        "2": "Ось імена синів Аарона: Надав, первородний, і Авіуд, Елеазар та Ітамар.",
        "3": "Ось імена Ааронових синів, помазаних на священиків, яких вони уповноважили на служіння священика.",
        "4": "Та Надав і Авіуд померли перед Господом, коли вони приносили чужий вогонь перед Господом у Синайській пустелі. Вони не мали дітей, тож Елеазар і Ітамар служили священиками зі своїм батьком Аароном.",
        "5": "І сказав Господь Мойсеєві, промовляючи:",
        "6": "Візьми плем’я Левія й поставиш їх перед священиком Аароном, і вони допомагатимуть йому,",
        "7": "і виконуватимуть його обов’язки з нагляду та обов’язки з нагляду синів Ізраїля перед наметом свідчення, для здійснення роботи в наметі,",
        "8": "і слідкуватимуть за всім обладнанням намету свідчення, за наглядом ізраїльських синів — згідно з усіма роботами в наметі.",
        "9": "Ти даси левітів Ааронові та його синам, священикам. Вони є даром, даним Мені від ізраїльських синів.",
        "10": "І поставиш Аарона та його синів над наметом свідчення, і вони слідкуватимуть за своїм священицьким служінням — усе, що відноситься до жертовника і що всередині за завісою. А сторонній, який доторкнеться до цього, — помре!",
        "11": "І звернувся Господь до Мойсея, кажучи:",
        "12": "Ось, Я взяв левітів з-поміж ізраїльських синів замість кожного первенця — хто першим виходить з лона — між ізраїльськими синами. Це — їхній викуп, тож левити будуть Моїми!",
        "13": "Адже Моїм є кожний первенець. У той день, коли Я уразив кожного первенця в Єгипетській землі, Я посвятив Собі кожного первенця в Ізраїлі — від людини до тварини. Вони будуть Моїми: Я — Господь!",
        "14": "І промовив Господь до Мойсея в Синайській пустелі, кажучи:",
        "15": "Зроби перепис синів Левія за їхніми родами по батьківській лінії, за їхніми племенами, згідно з їхніми родоводами. Включи в перепис кожного представника чоловічої статі від місяця і старших.",
        "16": "І порахував їх Мойсей та Аарон за словом Господнім, як і заповів їм Господь.",
        "17": "Ось ці були синами Левія за їхніми іменами: Ґедсон, Каат і Мерарі.",
        "18": "А ось — імена синів Ґедсона за їхніми племенами: Ловені та Семей.",
        "19": "І сини Каата за їхніми племенами: Амрам і Ісаар, Хеврон і Озіїл.",
        "20": "І сини Мерарі за їхніми племенами: Моолі та Мусі. Це — племена левітів за їхніми родами по батьківській лінії.",
        "21": "До Ґедсона належать плем’я Ловені й плем’я Семеї. Це — племена Ґедсона.",
        "22": "Їхній перепис провели з урахуванням усіх представників чоловічої статі, віком від місяця і старших. Їхній перепис дав сім тисяч п’ятсот.",
        "23": "Ці сини Ґедсона отаборяться за наметом, до моря.",
        "24": "Старійшина роду племені Ґедсона по батьківській лінії — Елісаф, син Лаїла.",
        "25": "А обов’язки з нагляду синів Ґедсона в наметі свідчення — намет, його накриття і завіса для входу в намет свідчення,",
        "26": "і завіси двору, і завіса входу двору, що є при наметі, та решта всього його обладнання.",
        "27": "Від Каата пішли: плем’я амрамців, плем’я ісаарців, плем’я хевронців і плем’я озіїлців. Це — племена Каата.",
        "28": "Кількість усіх представників чоловічої статі від місяця і старших — вісім тисяч шістсот; вони здійснюватимуть нагляд за святими речами.",
        "29": "Племена синів Каата отаборяться на південно-західній стороні від намету.",
        "30": "Старійшина роду племені Каата по батьківській лінії — Елісафан, син Озіїла.",
        "31": "А їхні обов’язки з нагляду — це ковчег, стіл, світильник, жертовники і обладнання святого місця — усе, що потрібно для служіння, і покривало, і всі роботи, пов’язані з ними.",
        "32": "А старійшина, що над старійшинами левітів — Елеазар, син священика Аарона; він поставлений здійснювати нагляд за тим, як слідкують за святими речами.",
        "33": "Від Мерарі: плем’я Моолі й плем’я Мусі. Це племена Мерарі.",
        "34": "Їхній перепис з урахуванням кожного представника чоловічої статі, від місяця і старших, — шість тисяч п’ятдесят.",
        "35": "А старійшина роду племені Мерарі по батьківській лінії — Суріїл, син Авіхаїла. Вони отаборяться на тій стороні від намету, що до півночі.",
        "36": "Нагляд, турбота синів Мерарі — це головки стовпів намету, його поперечки, його стовпи, його підставки, і все їхнє обладнання, і пов’язані з ними роботи, —",
        "37": "і стовпи двору довкола, і їхні підставки, і кілки, і їхні шнури.",
        "38": "А ті, хто отаборився перед наметом свідчення, зі сходу, то Мойсей, Аарон і його сини, які здійснюватимуть нагляд за святинею — за наглядом ізраїльських синів. А сторонній, який доторкнеться, — помре.",
        "39": "Повний перепис левітів, яких порахував Мойсей і Аарон за словом Господа, — за їхніми племенами, кожного представника чоловічої статі від місяця і старших, — двадцять дві тисячі.",
        "40": "І промовив Господь до Мойсея, кажучи: Зроби перепис кожного первенця чоловічої статі з ізраїльських синів, від місяця і старших, і визнач їхню кількість поіменно.",
        "41": "І візьми для Мене левітів замість усіх первенців ізраїльських синів. Я — Господь! І худобу левітів — замість усього первородного з-поміж худоби ізраїльських синів.",
        "42": "І Мойсей, як і заповів Господь, зробив перепис усіх первенців між ізраїльськими синами.",
        "43": "І було всіх первенців чоловічої статі, — їхня загальна кількість поіменно, від місяця і старших, — двадцять дві тисячі двісті сімдесят три.",
        "44": "І промовив Господь до Мойсея, кажучи:",
        "45": "Візьми левітів замість усіх первенців ізраїльських синів, а худобу левітів — замість їхньої худоби; тож левіти будуть Моїми! Я — Господь!",
        "46": "А як викуп за тих двохсот сімдесяти трьох, які є з первенців ізраїльських синів і які перевищують кількість левітів,",
        "47": "візьми п’ять сиклів за кожного, — за священною дідрахмою візьми — двадцять оболів у сиклі;",
        "48": "і даси гроші Ааронові та його синам — викуп за тих, які перевищують їхнє число.",
        "49": "І Мойсей взяв гроші, як викуп за тих, які перевищують за кількістю левітів.",
        "50": "Від первенців ізраїльських синів він узяв гроші: тисяча триста шістдесят п’ять сиклів — за священним сиклем.",
        "51": "І за тих, які перевищували за кількістю левітів, Мойсей дав викуп Ааронові та його синам — за словом Господа, як і заповів Господь Мойсеєві."
    },
    "4": {
        "1": "І промовив Господь до Мойсея і Аарона, кажучи:",
        "2": "Визнач загальну кількість синів Каата з-поміж синів Левія — за їхніми племенами, за їхніми родами по батьківській лінії, —",
        "3": "від двадцятип’ятилітніх і старших, аж до п’ятдесятилітніх, — кожного, хто входить служити й виконувати всі роботи в наметі свідчення.",
        "4": "Ось роботи, призначені для синів Каата в наметі свідчення, — святе святих.",
        "5": "Коли табір буде рушати, то Аарон та його сини ввійдуть у намет, знімуть затінюючу завісу і обгорнуть нею ковчег свідчення;",
        "6": "вони покладуть на нього синє шкіряне покривало, а на нього зверху накинуть чисто синю тканину і вставлять держаки.",
        "7": "А на стіл для хлібів покладання накинуть чисто пурпурну тканину, і поставлять миски, кадильниці, чаші та кухлі для жертв виливання, і хліби, що на ньому мають постійно перебувати.",
        "8": "І склавши на ньому кармазиновий одяг, хай покриють його синім шкіряним покривалом і вставлять в його кільця держаки.",
        "9": "І візьмуть синю тканину, і накриють світильник для освітлення, і його лампадки, і щипці до нього, і його лійки, і всі посудини для олії, які використовували для служіння,",
        "10": "і помістять його та все його обладнання в синє шкіряне покривало, та й приладнають його на жердини для носіння.",
        "11": "А золотий жертовник зверху накриють синьою тканиною, і загорнуть його у синє шкіряне покривало, і вставлять в його кільця держаки.",
        "12": "І візьмуть весь службовий посуд, який використовують для служіння у святині, і покладуть у синю тканину, загорнуть його у синє шкіряне покривало і приладнають його на жердини для носіння.",
        "13": "А на мідний жертовник він покладе кришку; вони закриють його чисто пурпурною тканиною",
        "14": "і на нього складуть весь посуд, який тільки використовують для звершення на ньому служіння: горщики для жару, вилки для м’яса, казани, кришку і все обладнання для жертовника. І накинуть на нього шкіряне синє покривало, і вставлять в його кільця держаки. І візьмуть пурпурну тканину, і покриють умивальник та його підставку, і помістять їх у шкіряне синє покривало, і приладнають його на жердини для носіння.",
        "15": "І Аарон та його сини закінчать покривати святе устаткування і весь святий посуд, коли рушатиме табір, а після цього ввійдуть сини Каата, щоб нести, і не доторкатимуться до святого, щоб не померли. Ці речі в наметі свідчення переноситимуть Каатові сини.",
        "16": "Наглядати має Елеазар, син священика Аарона: олія для освітлення, кадильна суміш, щоденна жертва і олія помазання, — на ньому догляд за цілим наметом і всім, що є в ньому — за святинею та всім обладнанням.",
        "17": "І промовив Господь до Мойсея і Аарона, кажучи:",
        "18": "Не вигубіть рід Каатового племені серед левітів.",
        "19": "Це маєте робите для них, і житимуть, і не помруть, коли наближатимуться до Святого святих. Нехай Аарон та його сини прийдуть і вистроять кожного з них відповідно до його вантажу,",
        "20": "щоб вони не входили зненацька побачити святе, і не померли.",
        "21": "І промовив Господь до Мойсея, кажучи:",
        "22": "Зроби перелік синів Ґедсона за їхніми родами по батьківській лінії, за їхніми племенами.",
        "23": "Від двадцятип’ятилітніх і старших — до п’ятдесятилітніх порахуй їх, — кожного, хто входить служити й виконувати роботи в наметі свідчення.",
        "24": "Ось яке служіння племені Ґедсона — обслуговувати і переносити.",
        "25": "Воно носитиме шкіряні завіси намету, намет свідчення та його покривало, — синє покривало, що є на ньому зверху, і покривало для входу в намет свідчення,",
        "26": "і завіси двору, що є над наметом свідчення, і довколишнє; вони дбатимуть за весь службовий посуд, — той, який використовують для служіння.",
        "27": "За вказівкою Аарона та його синів відбуватиметься служіння синів Ґедсона — щодо всіх їхніх обов’язків і щодо всього, що ними переноситься. І ти перепиши їх по імені стосовно всього, що переноситься ними.",
        "28": "Таке служіння синів Ґедсона в наметі свідчення, і їхній нагляд під керівництвом Ітамара, сина священика Аарона.",
        "29": "Сини Мерарі — за їхніми племенами та їхніми родами по батьківській лінії порахуйте їх.",
        "30": "Від двадцятип’ятилітніх і старших — до п’ятдесятилітніх порахуйте їх — кожного, хто входить виконувати роботи в наметі свідчення.",
        "31": "А ось їхні обов’язки стосовно того, що вони носитимуть, при виконанні робіт у наметі свідчення: головки для стовпів намету, його бруси, його стовпи і його підставки;",
        "32": "і стовпи навколишнього двору, і їхні підставки, і їхні кілки, і їхні шнури, і все їхнє обладнання, і все їхнє служіння — їх поіменно перерахуйте та всі речі, за якими доглядатимуть, з того, що вони переноситимуть.",
        "33": "Таким є служіння племені синів Мерарі, стосовно всіх їхніх робіт у наметі свідчення під керівництвом Ітамара, сина священика Аарона.",
        "34": "І порахував Мойсей з Аароном та ізраїльськими старійшинами синів Каата за їхніми племенами, за їхніми родами по батьківській лінії,",
        "35": "від двадцятип’ятилітніх і старших — до п’ятдесятилітніх; кожного, хто входив служити і виконувати роботи в наметі свідчення.",
        "36": "І було порахованих ними за їхніми племенами дві тисячі сімсот п’ятдесят чоловік.",
        "37": "Це — перепис племені Каата, — кожний, хто служить у наметі свідчення, як їх порахував Мойсей з Аароном за словом Господа під керівництвом Мойсея.",
        "38": "І порахували синів Ґедсона за їхніми племенами, за їхніми родами по батьківській лінії;",
        "39": "від двадцятип’ятилітніх і старших — до п’ятдесятилітніх; кожного, хто входив служити й виконувати роботи в наметі свідчення.",
        "40": "І їх перепис за їхніми племенами, за їхніми родами по батьківській лінії дав дві тисячі шістсот тридцять.",
        "41": "Це — перепис племені синів Ґедсона, кожного, хто мав служити в наметі свідчення, кого порахували Мойсей з Аароном за словом Господа під керівництвом Мойсея.",
        "42": "Порахували й плем’я синів Мерарі — за їхніми племенами, за їхніми родами по батьківській лінії;",
        "43": "від двадцятип’ятилітніх і старших — до п’ятдесятилітніх; кожного, хто входив служити — для виконання робіт в наметі свідчення;",
        "44": "і їх число було за їхніми племенами, за їхніми родами по батьківській лінії, — три тисячі двісті.",
        "45": "Це — перепис племені синів Мерарі, — ті, яких почислили Мойсей з Аароном за словом Господа під керівництвом Мойсея.",
        "46": "Усі пораховані левити за їхніми племенами, за їхніми родами по батьківській лінії, яких Мойсей, Аарон та ізраїльські старійшини порахували,",
        "47": "від двадцятип’ятилітніх і старших — до п’ятдесятилітніх, — кожного, хто входив для служіння і ношення в намет свідчення,",
        "48": "І було їх число — вісім тисяч п’ятсот вісімдесят.",
        "49": "За словом Господа пораховано їх під керівництвом Мойсея, чоловіка за чоловіком, за їхніми ділами і за тим, що вони переносять. І порахували так, як Господь заповів Мойсеєві."
    },
    "5": {
        "1": "І промовив Господь до Мойсея, кажучи:",
        "2": "Повели ізраїльським синам — хай вишлють з табору кожного прокаженого, кожного з виділеннями і кожного нечистого через дотик до мертвої душі.",
        "3": "Вишліть таких з табору, — як чоловіка, так і жінку, — і не опоганюватимуть свої табори, в яких Я перебуваю між ними.",
        "4": "Так і вчинили ізраїльські сини, і вислали їх поза табір, — як Господь сказав Мойсеєві, так і зробили ізраїльські сини.",
        "5": "І промовив Господь до Мойсея, кажучи:",
        "6": "Промов до ізраїльських синів, кажучи: Чоловік чи жінка, які лише вчинять якийсь гріх стосовно людини та зовсім не звернуть уваги, така душа вчинить провину.",
        "7": "Тож нехай такий визнає гріх, який учинив, відшкодує загальну суму за провину й додасть до нього п’яту частину від того, та й поверне тому, перед ким провинився.",
        "8": "Якщо ж та людина не має родича, щоб відшкодувати завдані йому збитки, то втрата, яка віддається Господу, буде для священика — за винятком барана викуплення, через якого й відбудеться примирення.",
        "9": "І кожний особливий дар з усього, що є святим в ізраїльських синів і який приноситься священикові для Господа, буде належати йому.",
        "10": "Освячений дар кожної людини буде належати їй. А що лише людина дасть священикові — його буде.",
        "11": "І промовив Господь до Мойсея, кажучи:",
        "12": "Звернися до ізраїльських синів і скажи їм: Чоловік — той чоловік, який підозрює, що його дружина зрадила його і, зневажаючи, знехтувала ним,",
        "13": "і хтось переспав з нею, маючи статеві стосунки, та це було приховане від очей її чоловіка і збережене в таємниці, — тобто, вона заплямувала себе, але проти неї не було свідка, і вона не була схоплена,",
        "14": "і на нього найде дух ревнощів, і ревнуватиме свою дружину, а вона справді заплямувала себе, або на нього найде дух ревнощів і він ревнуватиме свою дружину, та вона не заплямувала себе,",
        "15": "то нехай такий чоловік приведе свою дружину до священика і за неї принесе дар — десяту частину ефи ячмінного борошна. Він не поллє на нього олії і не покладе на нього ладану, бо це є жертва ревнощів, жертва пригадування, яка нагадує гріх.",
        "16": "І приведе її священик, і поставить її перед Господом,",
        "17": "і візьме священик у глиняну посудину чистої, джерельної води і трохи землі, що є на долівці в наметі свідчення, і, взявши її, священик кине у воду.",
        "18": "І священик поставить жінку перед Господом, і відкриє голову жінки, і покладе в її руки жертву пригадування — жертву ревнощів, а в руці священика буде вода звинувачення, яка наводить це прокляття.",
        "19": "Тоді священик візьме в неї клятву і скаже жінці: Якщо з тобою ніхто не переспав, якщо ти, живучи зі своїм чоловіком, не зраджувала, заплямувавши себе, то будь невинною від води звинувачення, яка наводить це прокляття.",
        "20": "Якщо ж ти, бувши за своїм чоловіком, зрадила чи заплямувала себе, і тобі дав своє ложе хтось інший, за винятком твого чоловіка, —",
        "21": "і закляне священик жінку клятвами цього прокляття, а далі священик скаже жінці, — то нехай дасть тебе Господь на прокляття і зробить закляттям серед твого народу, щоб Господь так учинив, щоб стегно твоє відпало, а живіт твій опухнув;",
        "22": "і ця вода, яка наводить прокляття, увійде у твоє нутро, щоб опухнув живіт і відпало твоє стегно. А жінка скаже: Нехай так буде, хай буде так.",
        "23": "І священик запише ці клятви на сувої, і вмочить у воду звинувачення, яка наводить прокляття;",
        "24": "і він напоїть жінку водою звинувачення, яка наводить прокляття, і ввійде в неї вода звинувачення, яка наводить прокляття.",
        "25": "А священик візьме з руки жінки жертву ревнощів і покладе жертву перед Господом, і принесе її до жертовника;",
        "26": "і священик візьме з жертви жменю, як частку для нагадування, і принесе її в жертву на жертовнику, а після цього напоїть жінку водою.",
        "27": "І станеться, якщо вона заплямувала себе і приховувала від свого чоловіка, то ввійде в неї вода звинувачення, яка наводить прокляття, і роздує живіт, і її стегно відпаде, і жінка буде прокляттям серед свого народу.",
        "28": "Якщо ж не заплямувала себе, а була чиста, — то не зазнає шкоди і буде здатна до запліднення й народження дітей.",
        "29": "Це — закон про ревнощі у випадку, коли заміжня жінка, яка за чоловіком, учинить зраду і заплямує себе.",
        "30": "Або коли на чоловіка найде дух ревнощів, і він ревнуватиме свою дружину, — то поставить свою дружину перед Господом, а священик учинить з нею за всім цим законом.",
        "31": "І чоловік буде вільним від гріха, а дружина понесе свій гріх."
    },
    "6": {
        "1": "І промовив Господь до Мойсея, кажучи:",
        "2": "Промовляй до ізраїльських синів і скажи їм: Чоловік або жінка, який складе Господу особливу обітницю молитви очищення, щоб очистити себе, —",
        "3": "буде стримуватися від вина та оцту з вина, і оцту з міцного напою він не вживатиме, і, що тільки виготовляється з винограду, він не питиме, і свіжого та сухого винограду він також не їстиме.",
        "4": "У всі дні своєї обітниці він не вживатиме в їжу нічого, що тільки походить з винограду, — від вина з вичавленого винограду до виноградних кісточок.",
        "5": "У всі дні своєї обітниці очищення бритва не торкнеться його голови, доки не сповняться дні, на які давав обіцянку Господу; відрощуючи волосся на голові, буде святим.",
        "6": "У всі дні обітниці Господу не підійде до жодної померлої душі:",
        "7": "ні до батька, ні до матері, ні до брата, ні до сестри — він не стане нечистим через них, якщо вони помруть, бо обітниця його Бога — на ньому, на його голові.",
        "8": "Усі дні його обітниці він буде святим перед Господом.",
        "9": "Якщо ж поруч з ним хтось раптово помре, то відразу оскверниться голова його обітниці, і він обстриже свою голову в той день, коли очиститься. Сьомого дня він пострижеться,",
        "10": "а восьмого дня принесе священикові до входу в намет свідчення дві горлиці чи двох голубенят;",
        "11": "і священик принесе одне за гріх, а одне — на всепалення; і священик для нього звершить примирення за те, що той згрішив через мертву душу; і він освятить свою голову в той день,",
        "12": "в який посвятився Господу — на дні обітниці: він приведе однорічне ягня за провину, а попередні дні не будуть зараховані, бо осквернилася голова його обітниці.",
        "13": "А це — закон для того, хто складає обітницю. Того дня, коли завершить свою обітницю, нехай особисто принесе жертвоприношення до входу в намет свідчення,",
        "14": "принесе свій дар Господу: одне однорічне ягня без вади — на всепалення, і одну однорічну овечку без вади — за гріх, і одного барана без вади — за спасіння;",
        "15": "а також кошик прісних хлібів з питльованого пшеничного борошна, приготованого на олії, прісного коржа, змащеного олією, свою жертву і свою жертву виливання.",
        "16": "І священик принесе це перед Господа; він приготує те, що за його гріх та його всепалення,",
        "17": "а барана принесе Господу як жертву спасіння разом з кошиком прісних хлібів, і священик принесе його жертву і жертву виливання.",
        "18": "І той, хто давав обітницю, обстриже голову задля своєї обітниці біля входу в намет свідчення, і покладе волосся на вогонь, що горить під жертвою спасіння.",
        "19": "І священик візьме варену лопатку барана, один прісний хліб з кошика та один прісний корж, і покладе на руки того, хто давав обітницю, — після обстриження ознаки його обітниці.",
        "20": "І священик принесе їх як дар перед Господом. Це освячене — для священика, на додаток до грудинки з принесеного і до стегна особливого дару. І після цього той, хто давав обітницю, може пити вино.",
        "21": "Це — закон для того, хто складає обітницю і хто обіцяє Господу свій дар для Господа стосовно обітниці, — понад те, на що спроможна його рука, згідно із силою його обітниці, яку складає згідно із законом очищення.",
        "22": "І промовив Господь до Мойсея, кажучи:",
        "23": "Скажи Ааронові та його синам, говорячи: Так будете благословляти ізраїльських синів, промовляючи до них,",
        "24": "і хай покладуть Моє Ім’я на ізраїльських синах, і Я, Господь, поблагословлю їх:",
        "25": "Нехай поблагословить тебе Господь і збереже тебе;",
        "26": "хай засяє Господь Своїм обличчям на тебе і виявить тобі милосердя!",
        "27": "Нехай Господь підійме Своє обличчя на тебе і хай дасть тобі мир!"
    },
    "7": {
        "1": "І сталося в той день, коли Мойсей закінчив ставити намет, то він помазав його і освятив його та все його обладнання, і жертовник, і все його обладнання, — він помазав їх і освятив їх.",
        "2": "А ізраїльські старійшини принесли дари — дванадцять старійшин своїх родів по батьківській лінії. Це — старійшини племен, це ті, що стоять над переписаними людьми.",
        "3": "Вони принесли свій дар перед Господом: шість критих колісниць і дванадцять волів: колісниця — від двох старійшин, і віл — від кожного; і вони доставили їх до намету.",
        "4": "І промовив Господь до Мойсея, кажучи:",
        "5": "Візьми в них, і хай будуть для службових справ намету свідчення; ти віддаси їх левітам, — кожному згідно з його служінням.",
        "6": "І Мойсей, узявши колісниці та волів, передав їх левітам.",
        "7": "Дві колісниці й чотирьох волів дав синам Ґедсона — згідно з їхнім служінням;",
        "8": "чотири колісниці й вісьмох волів він, через Ітамара, сина священика Аарона, передав синам Мерарі — згідно з їхнім служінням.",
        "9": "А синам Каата не дав нічого, бо вони мають справу з речами, які використовуються в служінні у святині — вони на плечах повинні їх переносити.",
        "10": "Старійшини також принесли дари на посвячення жертовника, — в той день, коли Мойсей помазав його, — і доставили старійшини свій дар до жертовника.",
        "11": "І сказав Господь Мойсеєві: Кожного дня якийсь старійшина нехай приносить свій дар на посвячення жертовника — один старійшина на день.",
        "12": "Тож першого дня приніс свій дар Наассон — син Амінадава, старійшина Юдиного племені.",
        "13": "Він приніс свій дар: одну срібну миску вагою в сто тридцять сиклів; одну золоту чашу — в сімдесят сиклів, згідно зі священним сиклем; обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "14": "одну кадильницю в десять золотих сиклів, — повну ладану;",
        "15": "одного бичка з великої рогатої худоби, одного барана, одне однолітнє ягня — на всепалення;",
        "16": "одного козла — за гріх.",
        "17": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Наассона, сина Амінадава.",
        "18": "Другого дня приніс Натанаїл, син Соґара, старійшина племені Іссахара.",
        "19": "Він приніс свій дар: одну срібну миску вагою в сто тридцять сиклів; одну срібну чашу — в сімдесят сиклів, згідно зі священним сиклем; обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "20": "одну кадильницю в десять золотих, — повну ладану;",
        "21": "одного бичка з великої рогатої худоби, одного барана, одне однолітнє ягня — на всепалення;",
        "22": "одного козла — за гріх.",
        "23": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Натанаїла, сина Соґара.",
        "24": "Третього дня — старійшина Завулонових синів, Еліяв — син Хелона.",
        "25": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем; обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "26": "одна кадильниця вагою в десять золотих, — повна ладану;",
        "27": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення,",
        "28": "один козел — за гріх.",
        "29": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Еліява, сина Хелона.",
        "30": "Четвертого дня — старійшина Рувимових синів Елісур, син Седіюра.",
        "31": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем; обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "32": "одна кадильниця вагою в десять золотих сиклів, — повна ладану;",
        "33": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення;",
        "34": "один козел — за гріх.",
        "35": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Елісура, сина Седіюра.",
        "36": "П’ятого дня приніс дар старійшина синів Симеона — Саламіїл, син Сурісадая.",
        "37": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем, і обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "38": "одна кадильниця вагою в десять золотих сиклів, — повна ладану;",
        "39": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення;",
        "40": "і один козел — за гріх.",
        "41": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Саламіїла, сина Сурісадая.",
        "42": "Шостого дня приніс дар старійшина синів Ґада — Елісаф, син Раґуїла.",
        "43": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, за священним сиклем — обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "44": "одна кадильниця вагою в десять золотих, — повна ладану;",
        "45": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення,",
        "46": "і один козел зі стада — за гріх.",
        "47": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Елісафа, сина Раґуїла.",
        "48": "Сьомого дня приніс дар старійшина синів Єфрема — Елісама, син Еміуда.",
        "49": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем, — обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "50": "одна кадильниця вагою в десять золотих — повна ладану;",
        "51": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення;",
        "52": "і один козел зі стада — за гріх.",
        "53": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Елісами, сина Еміуда.",
        "54": "Восьмого дня приніс дар старійшина синів Манасії — Гамалиїл, син Фадасура.",
        "55": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем, — обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "56": "одна кадильниця вагою в десять золотих, — повна ладану;",
        "57": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення;",
        "58": "і один козел зі стада — за гріх.",
        "59": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Гамалиїла, сина Фадасура.",
        "60": "Дев’ятого дня приніс дар старійшина синів Веніамина — Авідан, син Ґадеоні.",
        "61": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем, — обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "62": "одна кадильниця вагою в десять золотих сиклів, — повна ладану;",
        "63": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення,",
        "64": "і один козел зі стада — за гріх.",
        "65": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Авідана, сина Ґедеоні.",
        "66": "Десятого дня приніс дар старійшина синів Дана — Ахієзер, син Амісадая.",
        "67": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем, — обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "68": "одна кадильниця вагою в десять золотих сиклів, — повна ладану;",
        "69": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення,",
        "70": "і один козел зі стада — за гріх.",
        "71": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Ахієзера, сина Амісадая.",
        "72": "Одинадцятого дня приніс дар старійшина синів Асира Фаґеїл, син Ехрана.",
        "73": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем, — обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "74": "одна кадильниця вагою в десять золотих — повна ладану;",
        "75": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення,",
        "76": "і один козел зі стада — за гріх.",
        "77": "А на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Фаґеїла, сина Ехрана.",
        "78": "Дванадцятого дня приніс дар старійшина синів Нефталима — Ахіре, син Енана.",
        "79": "Його дар: одна срібна миска вагою у сто тридцять сиклів, одна срібна чаша в сімдесят сиклів, згідно зі священним сиклем, — обидві вони наповнені питльованим пшеничним борошном, замішаним на олії, — для жертви;",
        "80": "одна кадильниця вагою в десять золотих — повна ладану;",
        "81": "один молодий бичок з великої рогатої худоби, один баран, одне однолітнє ягня — на всепалення,",
        "82": "і один козел зі стада — за гріх.",
        "83": "І на жертву спасіння — дві телиці, п’ять баранів, п’ять козлів, п’ять однолітніх овечок. Це — дар Ахіре, сина Енана.",
        "84": "Це — на посвячення жертовника, у той день, коли Мойсей його помазав, — від старійшин ізраїльських синів. Срібних мисок — дванадцять, срібних чаш — дванадцять, золотих кадильниць — дванадцять.",
        "85": "Сто тридцять сиклів одна миска і сімдесят сиклів одна чаша; весь срібний посуд — дві тисячі чотириста сиклів згідно зі священним сиклем.",
        "86": "Золотих кадильниць, повних ладану — дванадцять. Усе золото кадильниць — сто двадцять золотих сиклів.",
        "87": "Уся худоба для всепалення — дванадцять бичків, дванадцять баранів, дванадцять однолітніх ягнят; та їхні жертви, та їхні жертви виливання, та дванадцять козлів зі стада — за гріх.",
        "88": "Усієї худоби для жертви спасіння — двадцять чотири телиці, шістдесят баранів, шістдесят козлів, шістдесят однолітніх овечок без вади. Це — на посвячення жертовника після того, як він уповноважив його на служіння і помазав його.",
        "89": "Коли входив Мойсей у намет свідчення, щоб говорити до Нього, то почув голос Господа, Який промовляв до нього згори від Очищення, що над ковчегом свідчення, між двома херувимами, — Господь говорив з ним."
    },
    "8": {
        "1": "І промовив Господь до Мойсея, кажучи:",
        "2": "Звернися до Аарона й скажи йому: Коли встановлюватимеш лампади, то сім лампад мають світити на передню сторону світильника.",
        "3": "І Аарон так зробив. З одного боку, спереду світильника, він запалив його лампади, як Господь і заповів Мойсеєві.",
        "4": "А будова світильника така: суцільний, золотий, його стебло і його лілеї — повністю суцільний. За зразком, котрий показав Господь Мойсеєві, — саме таким він зробив світильник.",
        "5": "І промовив Господь до Мойсея, кажучи:",
        "6": "Візьми левітів з-посеред ізраїльських синів і очисти їх.",
        "7": "І ось як проводитимеш їхнє очищення: покропиш їх водою очищення, і хай вони повністю поголять бритвою свої тіла, і виперуть свій одяг — і стануть чистими.",
        "8": "І хай візьмуть одного бичка з великої рогатої худоби й жертву з питльованого пшеничного борошна, замішаного на олії, та ще однолітнього бичка з великої рогатої худоби — для жертви за гріх.",
        "9": "І приведеш левітів до намету свідчення, і збереш усю громаду ізраїльських синів.",
        "10": "І приведеш левітів перед Господа, а ізраїльські сини хай покладуть свої руки на левітів;",
        "11": "і відділить Аарон левітів — як дар перед Господом — від ізраїльських синів; і будуть для того, щоб чинити Господні діла.",
        "12": "Левіти ж покладуть руки на голови бичків і принесуть одного за гріх та одного на всепалення Господу, щоб звершити викуплення за них.",
        "13": "І поставиш левітів перед Господом, і перед Аароном, і перед його синами, і віддаси їх як дар Господу.",
        "14": "І відділиш левітів з-поміж ізраїльських синів, і будуть Моїми.",
        "15": "І після цього левіти входитимуть служити в наметі свідчення, — і очистиш їх, і віддаси їх Господу.",
        "16": "Адже вони як дар віддані Мені з-поміж ізраїльських синів. Я взяв їх Собі замість усіх первородних, — хто першим виходить з кожного лона матері серед ізраїльських синів.",
        "17": "Бо все первородне між ізраїльськими синами — від людини до худоби — є Моїм. У той день, коли Я уразив кожного первородного в Єгипетській землі, Я посвятив їх Собі.",
        "18": "І Я взяв левітів замість кожного первородного між ізраїльськими синами.",
        "19": "Тож левітів Я віддав як дар, даний Ааронові та його синам з-поміж ізраїльських синів, щоб вони виконували служіння ізраїльських синів у наметі свідчення і звершити викуплення за ізраїльських синів; і не буде між ізраїльськими синами нікого іншого, хто б наближався до святих речей.",
        "20": "І Мойсей, Аарон і вся громада ізраїльських синів зробили з левітами так, як заповів Господь Мойсеєві про левітів, — так і вчинили з ними ізраїльські сини.",
        "21": "І очистилися левіти, і випрали одяг, і Аарон віддав їх у дар перед Господом, і для їхнього очищення Аарон звершив викуплення за них.",
        "22": "І після цього левіти ввійшли виконувати служіння в наметі свідчення — в присутності Аарона та в присутності його синів. Як і заповів Господь Мойсеєві про левітів, так і вчинили з ними.",
        "23": "І звернувся Господь до Мойсея, кажучи:",
        "24": "Це — про левітів: від двадцятип’ятилітніх і старші вони входитимуть виконувати служіння в наметі свідчення.",
        "25": "А від віку п’ятдесяти років левіт залишатиме служіння і більше його не звершуватиме.",
        "26": "У наметі свідчення служитиме його брат, — вони ж будуть сторожами, а робіт вони не виконуватимуть. Так чинитимеш з левітами в їхньому здійсненню нагляду."
    },
    "9": {
        "1": "Першого місяця, другого року після того, як вони вийшли з Єгипетської землі, Господь звернувся до Мойсея в Синайській пустелі, говорячи:",
        "2": "Скажи, нехай ізраїльські сини відзначать Пасху у визначений для неї час.",
        "3": "Чотирнадцятого дня першого місяця, надвечір — проведеш її у визначений час. За її законом і за її правилами проведеш її.",
        "4": "Тож Мойсей сказав ізраїльським синам відзначати Пасху,",
        "5": "коли починався чотирнадцятий день місяця в Синайській пустелі, — і як Господь заповів Мойсеєві, так ізраїльські сини і зробили.",
        "6": "І прийшли люди, які були нечисті через душу мертвої людини і не могли в той день відзначати Пасху, тож вони прийшли в той день до Мойсея і Аарона.",
        "7": "І сказали ті люди йому: Ми нечисті через душу мертвої людини. Тож невже ми будемо позбавлені можливості принести дар Господу між ізраїльськими синами у визначений для цього час?",
        "8": "А Мойсей сказав їм: Постійте тут, а я послухаю, яку вказівку дасть Господь стосовно вас.",
        "9": "І тоді Господь звернувся до Мойсея, промовляючи:",
        "10": "Скажи ізраїльським синам, говорячи: Кожна людина, яка стала нечистою через мертву душу іншої людини, чи є в далекій дорозі — серед вас чи серед ваших родин, також звершуватиме Пасху для Господа!",
        "11": "Другого місяця, чотирнадцятого дня, надвечір вони відзначатимуть її, — з прісним хлібом і гіркими травами її їстимуть;",
        "12": "нічого не залишать з неї до ранку, а кістки з неї не поламають. За законом про Пасху відзначатимуть її.",
        "13": "А людина, яка буде чистою і не перебуватиме в далекій дорозі, і знехтує звершити Пасху, — буде винищена та душа з-поміж свого народу! Бо дару Господу не принесла в призначений для цього час, — за свій гріх одержить та людина!",
        "14": "Якщо ж навідається до вас, у вашу землю, чужинець, то і він відзначатиме Пасху для Господа за законом Пасхи та за встановленим порядком, — так він її відзначатиме! Один закон буде у вас і для чужинця, і для місцевого мешканця землі.",
        "15": "У той день, коли був поставлений намет, хмара покрила намет — дім свідчення. А ввечері була над наметом наче подоба вогню — до ранку.",
        "16": "І так було постійно: хмара вкривала його вдень, а подоба вогню — вночі.",
        "17": "І коли підіймалася хмара над наметом, тоді вирушали й ізраїльські сини. І на місці, де ставала хмара, там ставали табором і ізраїльські сини.",
        "18": "Згідно із заповіддю Господа ставали табором ізраїльські сини і згідно із заповіддю Господа — підводилися. Усі дні, коли хмара отінювала намет, ізраїльські сини стояли табором.",
        "19": "Коли ж хмара затримувалася над наметом багато днів, то ізраїльські сини дотримувалися Божого застереження і не вирушали.",
        "20": "А бувало, що хмара отінювала намет кілька днів, то за Господнім словом ставали табором і за Господнім розпорядженням рушали.",
        "21": "Бувало, що хмара залишалася лише від вечора до ранку, а вранці хмара підіймалася, тоді підводилися і вони; чи вдень, чи вночі, як тільки підіймалася хмара, то вирушали й вони.",
        "22": "А коли місяцями й численними днями хмара його отінювала, то ізраїльські сини стояли табором, не вирушали.",
        "23": "Бо за Господнім розпорядженням підіймалися і дотримувалися Господнього застереження, за Господнім розпорядженням — під керівництвом Мойсея."
    },
    "10": {
        "1": "І промовляв Господь до Мойсея, кажучи:",
        "2": "Зроби собі дві срібні сурми — зробиш їх кованими; і будуть служити тобі для скликання громади і для того, щоб рушав табір.",
        "3": "І затрубиш у них, і збереться вся громада біля входу в намет свідчення.",
        "4": "Якщо затрублять тільки в одну, то прийдуть до тебе всі начальники, ізраїльські князі.",
        "5": "А затрублять умовний сигнал, то підіймуться табори, розташовані на сході.",
        "6": "А затрублять другий сигнал, то підведуться табори, розташовані на півдні. А затрублять третій сигнал, то підведуться табори, розташовані в напрямку моря. А затрублять четвертий сигнал, то підведуться табори, розташовані на півночі. Трубитимуть сигнал при їхньому рушанні.",
        "7": "А коли збиратимете громаду, — трубіть без умовного сигналу.",
        "8": "Трубитимуть у сурми сини Аарона, священики; і буде це для вас вічним законом у ваші покоління.",
        "9": "Якщо підете в бій на вашій землі проти ворогів, які протистоять вам, і дасте знак трубами, то будете згадані перед Господом, і врятуєтеся від ваших ворогів.",
        "10": "І в дні вашої радості, і на ваші свята, і на початку ваших місяців трубитимете в сурми — на всепалення, і на ваші жертви спасіння, і буде про вас згадка перед вашим Богом. Я — Господь, ваш Бог!",
        "11": "І сталося другого року, другого місяця, двадцятого дня місяця — піднялася хмара з-понад намету свідчення.",
        "12": "Тож ізраїльські сини вирушили зі своїм майном в Синайську пустелю. А в пустелі Фаран хмара зупинилася.",
        "13": "І перші вирушили за Господнім голосом — під керівництвом Мойсея.",
        "14": "Першими вирушили підрозділи табору Юдиних синів — зі своїми військовими силами. А над їхніми військовими силами був Наассон, син Амінадава.",
        "15": "Над військовими силами племені синів Іссахара — Натанаїл, син Соґара,",
        "16": "А над військовими силами племені Завулонових синів — Еліяв, син Хелона.",
        "17": "Тож намет складали, і сини Ґедсона та сини Мерарі, які переносили намет, рушали в дорогу.",
        "18": "І вирушили підрозділи Рувимового табору зі своїми військовими силами. А над їхніми військовими силами був Елісур, син Седіура.",
        "19": "Над військовими силами племені Симеонових синів — Саламіїл, син Сурісадая.",
        "20": "А над військовими силами племені Ґадових синів — Елісаф, син Раґуїла.",
        "21": "І вирушатимуть сини Каата, носії святині, і встановлюватимуть намет, перш ніж прибудуть інші.",
        "22": "І вирушили підрозділи Єфремового табору зі своїми військовими силами. А над їхніми військовими силами був Елісама, син Еміуда.",
        "23": "Над військовими силами племені Манасієвих синів — Ґамалиїл, син Фадасура.",
        "24": "А над військовими силами племені Веніаминових синів — Авідан, син Ґадеоні.",
        "25": "І вирушали підрозділи табору Данових синів — останні з усіх таборів — зі своїми військовими силами. А над їхніми військовими силами був Ахієзер, син Амісадая.",
        "26": "Над військовими силами племені Асирових синів — Фаґаїл, син Ехрана.",
        "27": "А над військовими силами племені Нефталимових синів — Ахіре, син Енана.",
        "28": "Ось війська синів Ізраїля — вони вирушили разом зі своїми військовими силами.",
        "29": "Якось Мойсей сказав Оваву, синові мідійця Раґуїла, тестеві Мойсея: Ми вирушаємо до місця, про яке Господь сказав: Я дам його вам! Іди з нами, і зробимо тобі добре, бо Господь добрі речі прорік про Ізраїль!",
        "30": "А той відповів йому: Не піду, але повернуся у свою землю й до мого роду.",
        "31": "Та Мойсей сказав: Не залишай нас, адже ти був з нами в пустелі, тож будеш між нами старійшиною.",
        "32": "І буде, якщо ти підеш з нами, і станеться з нами добро, яке вчинить Господь, то добре й ми вчинимо з тобою.",
        "33": "І вони вирушили від Господньої гори шляхом у три дні. А перед ними рухався ковчег Господнього завіту шляхом у три дні, щоб виявити для них місце для відпочинку.",
        "34": "І сталося, коли підіймали ковчег, то Мойсей сказав: Підіймися, о Господи, хай розпорошаться Твої вороги! І всі, хто Тебе ненавидить, нехай повтікають!",
        "35": "А в час відпочинку він сказав: Повернися, о Господи, до тисяч, до десятків тисяч в Ізраїлі!",
        "36": "І була хмара, що отінювала їх вдень, коли вони вирушали з табору."
    },
    "11": {
        "1": "І народ почав нарікати перед Господом на злі обставини. І Господь, запалавши гнівом на Мойсея, і розгорівся між ними Господній вогонь і поглинув якусь частину табору.",
        "2": "Тож народ заволав до Мойсея. А Мойсей помолився до Господа, і вогонь ущух.",
        "3": "І названо те місце Загорання, бо між ними розгорівся Господній вогонь.",
        "4": "Натовп різношерстих людей, які були між ними, сповнилися сильною пожадливістю і, сівши, вони заплакали, а разом з ними — і ізраїльські сини, та й сказали: Хто нас нагодує м’ясом?",
        "5": "Ми згадуємо рибу, яку їли даром в Єгипті, огірки, дині, порей, цибулю і часник.",
        "6": "Тепер же наша душа зів’яла; нічого немає перед нашими очима — лише одна манна.",
        "7": "А манна — мов насіння коріандру, а на вигляд, як гірський кришталь.",
        "8": "А народ ходив і збирав; і мололи її на жорнах чи товкли в ступі, і варили її в горщику, і робили з неї коржики, і був смак її — наче смак коржів, приготованих на олії.",
        "9": "Тож коли на табір вночі спадала роса, тоді випадала з нею і манна.",
        "10": "І Мойсей почув, як вони плакали у своїх групах — кожний біля своїх дверей. Господь запалав гнівом, і в очах Мойсея це було злом.",
        "11": "І Мойсей промовив до Господа: Навіщо Ти вчинив таке зло Своєму слузі, і чому я не знайшов милості у Твоїх очах, що Ти поклав нападки цього народу на мене?",
        "12": "Хіба я зачав у лоні весь цей народ, чи я їх породив, що Ти мені кажеш: Візьми їх на своє лоно, як годувальниця бере грудну дитину, щоб привести в край, котрий Я пообіцяв у клятві їхнім батькам?",
        "13": "Звідки в мене м’ясо, щоб дати всьому цьому народові? Адже вони плачуть переді мною, кажучи: Дай нам м’яса, щоб ми наїлися!",
        "14": "Я сам не в змозі носити цей народ, бо дуже тяжкою для мене є ця справа.",
        "15": "Якщо ж Ти таким чином поступаєш зі мною, то вбий мене, якщо я знайшов милість у Твоїх очах, щоб мені не бачити мого страждання.",
        "16": "І тоді Господь сказав Мойсеєві: Збери Мені сімдесят чоловіків з ізраїльських старійшин, яких сам знаєш, що вони — старійшини народу та їхні книжники, і приведи їх до намету свідчення — хай стануть там з тобою.",
        "17": "Я зійду і розмовлятиму там з тобою, і візьму від Духа, який на тобі, і покладу на них, і допомагатимуть тобі з нападками народу, і ти не нестимеш їх сам.",
        "18": "А народові скажеш: Очистіться до завтрашнього дня, і будете їсти м’ясо, бо ви плакали перед Господом, кажучи: Хто нас нагодує м’ясом? Адже в Єгипті нам було добре! Тож Господь дасть вам їсти м’ясо, і їстимете м’ясо.",
        "19": "Не один день будете їсти, і не два, ні п’ять днів, ні десять днів, ні двадцять днів.",
        "20": "Упродовж місяця будете їсти, поки не вийде з ваших ніздрів і не стане остогидлим для вас, бо ви не послухалися Господа, Який є між вами, а плакали перед Ним, кажучи: Навіщо нам було виходити з Єгипту?",
        "21": "А Мойсей відказав: Того народу, між яким є і я, — шістсот тисяч піших! А Ти сказав: Дам їм м’яса, і їстимуть упродовж місяця!",
        "22": "Хіба що вони поріжуть овець і волів, щоб їм вистачило? Чи вся морська риба буде зібрана для них, щоби було їм достатньо?",
        "23": "Та Господь сказав Мойсеєві: Хіба Господня рука не спроможна на це? Зараз же побачиш, чи захопить зненацька тебе Моє слово, чи ні!",
        "24": "Мойсей вийшов і переказав народові Господні слова, і зібрав сімдесятьох чоловіків зі старійшин народу, і поставив їх довкола намету.",
        "25": "А Господь зійшов у хмарі, і заговорив до нього. І взяв від Духа, що на ньому, і поклав на сімдесятьох чоловіків-старійшин. Як тільки спочив на них Дух, то вони деякий час пророкували, та згодом перестали.",
        "26": "Та в таборі залишилося двоє чоловіків; ім’я одного — Елдад, ім’я другого — Модад; і на них спочив Дух, а вони були з тих, які були записані, та не пішли до намету, тож вони пророкували в таборі.",
        "27": "І прибіг юнак, і сповістив Мойсеєві, сказавши: Елдад і Модад пророкують у таборі!",
        "28": "У відповідь Ісус, син Навина, — вибраний, який допомагав Мойсеєві, — сказав: Володарю Мойсею, заборони їм!",
        "29": "Та Мойсей йому відповів: Хіба не ревнуєш ти через мене? Хай же стане весь Господній народ пророками, коли Господь дасть йому Свого Духа!",
        "30": "І Мойсей пішов до табору з ізраїльськими старійшинами.",
        "31": "А від Господа вийшов вітер і навів перепелів з моря, і кинув на табір та довкола табору — на день ходи звідси і на день ходи звідти — на якихось два лікті від землі.",
        "32": "І встав увесь народ і весь день, усю ніч і весь наступний день збирав перепелів; хто мало назбирав — якихось десять мірок. І всі в’ялили їх собі на сушилках довкола табору.",
        "33": "Ще м’ясо було на їхніх зубах, не бувши пожованим, як Господь запалав гнівом на народ, і уразив Господь народ великою пошестю.",
        "34": "І названо те місце Гробницями жадоби, бо там поховали ненаситних людей.",
        "35": "Від Гробниць жадоби народ вирушив до Асироту, і перебував народ у Асироті."
    },
    "12": {
        "1": "Маріам і Аарон нарікали на Мойсея за дружину-ефіопку, яку Мойсей взяв, бо ж узяв собі дружину-ефіопку.",
        "2": "Вони сказали: Хіба з одним Мойсеєм говорив Господь? Хіба й з нами не говорив? І Господь почув.",
        "3": "А цей чоловік, Мойсей, був дуже лагідний, — лагіднішій за всіх людей, які на землі.",
        "4": "Тож Господь негайно сказав Мойсеєві, Ааронові й Маріам: Вийдіть ви втрьох до намету свідчення. І вони втрьох вийшли до намету свідчення.",
        "5": "А Господь зійшов у хмарному стовпі й став біля входу в намет свідчення. Були покликані Аарон і Маріам, і вони обоє вийшли.",
        "6": "А Він сказав їм: Послухайте Моїх слів! Якщо у вас буде Господній пророк, то Я об’явлюся йому у видінні й заговорю до нього вві сні.",
        "7": "Не так Мій слуга Мойсей. Він — довірений у всьому Моєму домі!",
        "8": "Обличчям до обличчя Я говорю з ним — явно, а не в притчах. І він побачив Господню славу. То чому ж ви не побоялися нарікати на Мого слугу Мойсея?",
        "9": "І гнів Господнього обурення спалахнув проти них; і Він відійшов.",
        "10": "І хмара відійшла від намету. Аж ось: Маріам — прокажена, біла, наче сніг. Аарон поглянув на Маріам, і бачить: вона — прокажена.",
        "11": "Тоді Аарон звернувся до Мойсея: Благаю, володарю, не покладай на нас відповідальність за цей гріх, оскільки ми впали в оману і тому згрішили.",
        "12": "Хай же вона не буде подібною до мерця, до недоношеної мертвої дитини, що вийшла з лона матері, і хвороба пожирає половину її тіла.",
        "13": "І закликав Мойсей до Господа, волаючи: Боже, благаю Тебе, очистити її!",
        "14": "А Господь сказав Мойсеєві: Якщо б її батько дійсно плюнув їй в обличчя, то чи не була б вона засоромленою сім днів? Хай же буде відлучена на сім днів, — перебуватиме поза табором, а після цього ввійде.",
        "15": "Тож Маріам на сім днів була відлучена, — перебувала поза табором. І народ не вирушив, доки Маріам не стала чистою.",
        "16": "А після цього народ вирушив з Асирота й отаборився в пустелі Фаран."
    },
    "13": {
        "1": "І звернувся Господь до Мойсея, кажучи:",
        "2": "Пошли людей, хай оглянуть Ханаанську землю, яку Я даю у володіння ізраїльським синам! Пошли по одному чоловікові з племені, за їхніми родами по батьківській лінії, кожний з них — князь.",
        "3": "І за Господнім словом Мойсей послав їх з пустелі Фаран. Усі ці чоловіки — князі ізраїльських синів.",
        "4": "Ось їхні імена. З племені Рувима — Саму, син Закхура.",
        "5": "З племені Симеона — Сафат, син Урія.",
        "6": "З племені Юди — Халев, син Єфонії.",
        "7": "З племені Іссахара — Іґаал, син Йосифа.",
        "8": "З племені Єфрема — Авсія, син Навина.",
        "9": "З племені Веніамина — Фалті, син Рафуя.",
        "10": "З племені Завулона — Ґудіїл, син Судія.",
        "11": "З племені Йосифа, із синів Манасії, — Ґадді, син Сусія.",
        "12": "З племені Дана — Аміїл, син Ґамалія.",
        "13": "З племені Асира — Сатур, син Михаїла.",
        "14": "З племені Нефталима — Наві, син Явія.",
        "15": "З племені Ґада — Ґудіїл, син Макхія.",
        "16": "Це — імена людей, яких Мойсей послав оглядати землю. А Авсія, сина Навина, Мойсей назвав Ісусом.",
        "17": "Мойсей послав їх оглянути Ханаанську землю і сказав їм: Підіть цією пустелею і вийдіть на гору.",
        "18": "Огляньте землю, якою вона є, і народ, який проживає на ній: чи сильний він, чи слабий, чи є малий кількісно, чи численний.",
        "19": "І яка земля, на котрій він проживає: хороша чи погана. І які міста, у котрих він живе: чи оточені мурами, чи без мурів.",
        "20": "І яка земля: чи родюча, чи запущена, чи є на ній дерева, чи ні. І наважтеся взяти дещо з плодів землі. А пора була — перші дні весни, початок дозрівання винограду.",
        "21": "Тож вони пішли і оглянули землю від пустелі Сін аж до Раава, що в напрямку до Емату.",
        "22": "Далі пішли пустелею, і дійшли аж до Хеврона, а там — Ахіман, Сесі й Теламін, роди Енака. А Хеврон був збудований за сім років перед Таніном єгипетським.",
        "23": "Вони зайшли аж до Долини грона, і оглянули її. І там вони відсікли гілку, а на ній — одне гроно винограду — таке, що несли його на жердині, — та дещо з гранат і смокв.",
        "24": "Тож те місце назвали Долиною грона — через гроно, яке зрубали там ізраїльські сини.",
        "25": "Через сорок днів, оглянувши землю, вони звідти повернулися.",
        "26": "Подорожуючи, вони прийшли до Мойсея та Аарона і до всієї громади ізраїльських синів у пустелі Фаран-Кадис. Їм і всій громаді вони принесли звіт, і показали плоди землі.",
        "27": "Вони розповідали йому і казали: Ми пішли в землю, в яку ти нас послав, у землю, що тече молоком і медом, а це — її плід.",
        "28": "Але народ, який там живе, — відважний, а міста — укріплені, обнесені муром і дуже великі. І ми знайшли там рід Енака.",
        "29": "А на землі, що на півдні, живе Амалик; хети і евейці, євусейці і аморейці мешкають у гірських околицях, а ханаанці проживають біля моря та біля Йорданської ріки.",
        "30": "Халев же втихомирив народ перед Мойсеєм і сказав йому: Ні! Але ми обов’язково підемо та успадкуємо її, бо ми сильні, здатні побороти їх!",
        "31": "Та чоловіки, які ходили з ним, сказали: Не виходьмо, бо ніяк не зможемо виступити проти цього народу, оскільки він значно сильніший за нас!",
        "32": "Тож вони рознесли між ізраїльськими синами страшну уяву про землю, котру оглядали, говорячи: Земля, яку ми ходили оглядати, — це земля, що поглинає тих, хто живе на ній. Кожний народ, який ми там бачили, — люди дуже високі.",
        "33": "Там ми бачили велетнів! А ми були перед ними, наче сарана. І такими були ми перед ними."
    },
    "14": {
        "1": "І піднялася вся громада, і здійняла голосіння; народ плакав усю ту ніч.",
        "2": "Усі ізраїльські сини нарікали на Мойсея і Аарона. Уся громада казала їм: Краще б ми повмирали в Єгипетській землі чи в цій пустелі! О, якби ми повмирали!",
        "3": "І навіщо нас Господь вводить у цю землю: щоб нам полягти в битві? Наші жінки й діти стануть здобиччю. Тому, хіба тепер не краще нам повернутися в Єгипет?",
        "4": "І вони говорили один одному: Поставмо собі проводиря та повертаймося в Єгипет!",
        "5": "Тоді Мойсей з Аароном упали на обличчя перед усією громадою ізраїльських синів,",
        "6": "а Ісус, син Навина, і Халев, син Єфонії, — з тих, хто оглядав землю, — роздерли на собі одяг,",
        "7": "і говорили до всієї громади ізраїльських синів, кажучи: Земля, що її ми оглянули, є дуже-дуже добра.",
        "8": "Якщо Господь вибирає нас, то і введе нас у цю землю й дасть її нам, — землю, що тече молоком і медом.",
        "9": "Але не будьте відступниками від Господа! Тож ви не лякайтеся народу тієї землі, бо він для нас — пожива. Адже сприятливий час відійшов від них, а серед нас — Господь! Не бійтеся їх!",
        "10": "Однак уся громада сказала: Закидати їх камінням! Та Господня слава з’явилася в хмарі над наметом свідчення — усім ізраїльським синам.",
        "11": "І Господь сказав Мойсеєві: Доки цей народ підбурюватиме Мене? Доки не віритимуть Мені посеред усіх ознак, котрі Я вчинив серед них?",
        "12": "Уражу їх смертю і знищу їх! А тебе й дім твого батька зроблю великим та численним народом, — більшим, ніж цей.",
        "13": "Та Мойсей сказав Господу: І почує єгиптянин, що Своєю силою Ти вивів з-поміж них цей народ.",
        "14": "Але всі, хто живе на цій землі, чули, що Ти є Господом для цього народу, якому з’являєшся віч-на-віч, Господи; і Твоя хмара стала над ними, і Ти йдеш перед ними в хмарному стовпі вдень та в стовпі вогню вночі.",
        "15": "А вигубиш цей народ як одну людину, то народи, які чули Твоє Ім’я, говоритимуть, кажучи:",
        "16": "Оскільки Господь не зміг ввести цей народ в землю, котру їм пообіцяв у клятві, то вигубив його в пустелі.",
        "17": "А тепер, хай же прославиться Твоя сила, Господи, як Ти сказав, промовляючи:",
        "18": "Господь довготерпеливий, дуже милосердний і правдивий; прощає беззаконня, несправедливості й гріхи та жодним чином не вважатиме чистим винного, Котрий воздає за гріхи батьків дітям до третього й четвертого поколінь.",
        "19": "Прости гріх цьому народові за великим Твоїм милосердям, як і був Ти милосердним до них від Єгипту й аж дотепер!",
        "20": "А Господь сказав Мойсеєві: Я ще раз виявлю милосердя до них — за твоїм словом.",
        "21": "Але живу Я, і живе Моє Ім’я, і Господня слава наповнить усю землю!",
        "22": "Тому всі люди, які бачили Мою славу й ознаки, котрі Я вчинив у Єгипті і в цій пустелі, та випробовували Мене ось уже в десятий раз, і не послухалися Мого голосу, —",
        "23": "таки не побачать землі, котру Я пообіцяв у клятві їхнім батькам! Але їхні діти, які є тут зі Мною, які не знають ще ні добра, ні зла, усякий недосвідчений та молодий, — цим Я дам землю! А всі, хто підбурював Мене, не побачать її!",
        "24": "Халев же, Мій раб, — оскільки в нього був інший дух і він пішов слідом за Мною, — то введу його в землю, в яку він уже ходив, і його потомство успадкує її!",
        "25": "Та амалик і ханаанець живуть у долині. Завтра ви поверніть і йдіть до пустелі шляхом Червоного моря.",
        "26": "І промовив Господь до Мойсея й Аарона, кажучи:",
        "27": "Доки бути цій злій громаді? Те, що вони нарікають на Мене, і скарги ізраїльських синів на вас Я почув.",
        "28": "Скажи їм: Я живу! — каже Господь. Що ви сказали до Моїх вух, те дійсно і зроблю вам.",
        "29": "У цій пустелі поляжуть ваші кості, — уся ваша кількість, ваші пораховані від двадцятилітніх і старші, які нарікали на Мене.",
        "30": "Ніхто з вас не ввійде в землю, над якою Я простягнув Свою руку, поклявшись вас на ній поселити, — крім Халева, сина Єфонії, та Ісуса, сина Навина.",
        "31": "А дітей, про яких ви сказали, що стануть здобиччю, Я введу в землю, і вони успадкують землю, яку ви відкинули.",
        "32": "А ваші кості поляжуть у цій пустелі.",
        "33": "Тож ваші сини будуть поглинатися пустелею сорок років і розплачуватимуться за вашу розпусту, доки не перетворяться в прах ваші кості в пустелі.",
        "34": "За кількістю тих днів, упродовж яких ви оглядали землю, — сорок днів, — будете розплачуватися за ваші гріхи сорок років — рік за день, — і ви пізнаєте гнів Мого обурення.",
        "35": "Я, Господь, це сказав! Насправді так зроблю із цією нікчемною громадою, яка об’єдналася проти Мене! Вони будуть вигублені в цій пустелі, — тут вони загинуть!",
        "36": "А ті люди, яких посилав Мойсей оглядати землю і які, повернувшись, нарікали на неї перед громадою та розпускали погані чутки про землю, —",
        "37": "померли від пошесті перед Господом ті люди, які говорили погане проти землі.",
        "38": "А Ісус, син Навина, і Халев, син Єфонії, залишилися живими з тих чоловіків, які ходили оглянути землю.",
        "39": "І Мойсей переказав ці слова всім ізраїльським синам, і народ дуже засмутився.",
        "40": "А вставши вранці, вони пішли на вершину гори й говорили: Ось ми, присутні тут, підемо до краю, про який сказав Господь, бо ми згрішили.",
        "41": "Та Мойсей сказав: Чому ви порушуєте слово Господа? Успіху не буде у вас!",
        "42": "Не йдіть, бо немає з вами Господа, тож ви впадете перед вашими ворогами.",
        "43": "Адже там перед вами — амалик і ханаанець, і поляжете від меча, бо ви відвернулися, виявивши непослух Господу, тож Господа не буде посеред вас.",
        "44": "І все ж таки вони рішуче пішли на вершину гори. А ковчег Господнього завіту і Мойсей не рушали з табору.",
        "45": "Амалик же і ханаанець, які засіли на тій горі, спустилися і розгромили їх, і вигублювали їх аж до Ерми. І вони повернулися до табору."
    },
    "15": {
        "1": "І промовляв Господь до Мойсея, кажучи:",
        "2": "Поговори з ізраїльськими синами і скажи їм: Коли ввійдете в землю вашого поселення, яку Я даю вам,",
        "3": "то приноситимете дар Господу — всепалення або жертвоприношення з великої рогатої худоби чи з овець, щоб звеличити обітницю, чи то дану добровільно, чи під час ваших свят, щоб зробити любі пахощі Господу.",
        "4": "Той, хто приносить свій дар Господу, нехай також принесе жертву з пшеничного питльованого борошна — десяту частину ефи, замішаного на четвертій частині гіна олії.",
        "5": "А на всепалення чи на жертву ти виливатимеш вино, як жертву виливання, — четверту частину гіна. На одне ягня стільки приноситимеш. Це — дар, любі пахощі для Господа.",
        "6": "До барана, коли будеш приносити його на всепалення чи в жертву, приноситимеш ще й жертву з питльованого пшеничного борошна — дві десятих частин ефи, замішаного на одній третій частині гіна олії.",
        "7": "А як жертву виливання будеш приносити третю частину гіна вина — на любі пахощі для Господа.",
        "8": "Якщо ж приноситимеш на всепалення чи в жертву щось з великої рогатої худоби, щоб звеличити обітницю, або як жертву за спасіння Господу, —",
        "9": "то з бичком принесеш жертву з трьох десятих частин ефи питльованого пшеничного борошна, замішаного на половині гіна олії;",
        "10": "і пів гіна вина як жертву виливання — дар, любий запах для Господа.",
        "11": "Так чинитимеш з кожним бичком, кожним бараном, кожним ягням з овець чи кіз.",
        "12": "За кількістю того, що тільки будете приносити, стільки принесете на одного — за їхньою кількістю.",
        "13": "Кожний місцевий мешканець хай так робить; це для того, щоб принести дари на любі пахощі Господу.",
        "14": "Якщо ж буде у вашій землі захожий або той, хто народиться між вами у ваших поколіннях, і принесе дар, любі пахощі для Господа, то як робите ви, так хай робить і громада для Господа.",
        "15": "Буде один закон і для вас, і для захожих, які є між вами: закон вічний у ваші роди. Як ви, так і чужинець буде перед Господом.",
        "16": "Буде один закон і одна заповідь для вас і для чужинця, який приєднався до вас.",
        "17": "І промовив Господь до Мойсея, кажучи:",
        "18": "Говори ізраїльським синам і скажи їм: Коли ввійдете в землю, — туди, куди Я вас веду,",
        "19": "і буде, коли їстимете хліб з врожаю землі, то відкладайте окремий дар для Господа.",
        "20": "Перший виріб з вашого тіста — хлібину — відкладатимете як окремий дар для Нього. Як відокремлене від току, так і його відокремлюватимете:",
        "21": "перший виріб з вашого тіста. І даватимете Господу окремий дар у ваших родах.",
        "22": "Коли ж будете зовсім грішити і не будете виконувати всіх цих заповідей, котрі Господь сказав Мойсеєві",
        "23": "(як заповів вам Господь через керівництво Мойсея — від того дня, коли наказував вам Господь, і пізніше у ваших родах)",
        "24": "то буде: якщо поза очима громади станеться щось ненавмисно, то нехай уся громада принесе одного бичка без вади у всепалення, як любі пахощі для Господа, і при ньому — жертву і її жертву виливання згідно з приписом; і одного козла — за гріх.",
        "25": "І священик звершить викуплення за всю громаду ізраїльських синів, — і проститься їм. Бо це несвідоме, і вони самі принесли дар Господу за свій гріх перед Господом, за свої несвідомі провини.",
        "26": "І буде прощено всій громаді ізраїльських синів і чужинцеві, який буде між вами, бо то несвідома провина всього народу.",
        "27": "Якщо ж одна душа згрішить несвідомо, хай принесе однолітню козу за гріх,",
        "28": "і священик звершить викуплення за душу, яка була в незнанні й несвідомо згрішила перед Господом; хай звершить викуплення за неї.",
        "29": "І для місцевого мешканця між ізраїльськими синами, і для чужинця, який є між ними, нехай буде один закон — для того, хто вчинить щось несвідомо.",
        "30": "А та душа, яка чинитиме зухвалою рукою, — чи з місцевих, чи із чужинців, — вона викличе гнів Бога. Та душа буде повністю вигублена з-поміж свого народу.",
        "31": "Бо зневажила Господнє слово і знехтувала Його заповідями. Буде винищена та душа, — її гріх — на ній.",
        "32": "Ізраїльські сини перебували в пустелі і знайшли чоловіка, який збирав дрова суботнього дня.",
        "33": "І ті, хто виявив, як він збирав дрова, привели його до Мойсея і Аарона, до всієї громади ізраїльських синів.",
        "34": "Його посадили у в’язницю, бо не вирішили, що з ним слід робити.",
        "35": "І Господь промовив до Мойсея, кажучи: Неодмінно хай помре той чоловік, — уся громада нехай поб’є його камінням!",
        "36": "І вся громада вивела його за табір, і побила його камінням — уся громада поза табором, як і сказав Господь Мойсеєві.",
        "37": "І промовляв Господь до Мойсея, кажучи:",
        "38": "Звернися до синів ізраїльських і скажи їм: хай зроблять собі китиці на краях свого одягу, — так буде на їхні роди; і прикріплять на китицях країв одягу синє прядиво.",
        "39": "І будуть вам китиці, як побачите їх, на спогад про всі Господні заповіді; і будете виконувати їх, і ви не будете звертати за вашими думками й услід баченого вашими очима, у чому ви, йдучи вслід за ними, чинили розпусту.",
        "40": "Щоб пам’ятали ви й виконували всі Мої заповіді — і будете святими перед вашим Богом.",
        "41": "Я — Господь, ваш Бог, Який вивів вас із Єгипетської землі, щоби бути вам Богом; Я — Господь, Бог ваш!"
    },
    "16": {
        "1": "Коре, син Ісаара, сина Каата, сина Левія, і Датан та Авірон, сини Еліява, і Аун, син Фалета, Рувимового сина, змовилися",
        "2": "і виступили проти Мойсея. А з ними ще двісті п’ятдесят чоловіків, ізраїльських синів, старійшин громади, вибраних радників та знатних мужів.",
        "3": "Вони об’єдналися проти Мойсея та Аарона і сказали: Досить з вас! Уся громада — усі святі, і Господь посеред них! То чому ви підноситеся над Господньою громадою?",
        "4": "Почувши це, Мойсей упав на обличчя",
        "5": "і промовив до Коре та до всієї його громади, говорячи: Бог дослідив і пізнав тих, хто є Його, і хто — святі, і наблизив до Себе. Котрих Собі вибрав, тих Він наблизив до Себе!",
        "6": "Зробіть ось що: самі візьміть собі кадильниці — Коре та вся його громада —",
        "7": "і вранці перед Господом покладіть у них вогню, і підкладіть у них ладану. І буде так, — чоловік, якого вибере Господь, він — святий. Цього хай буде достатньо для вас, сини Левія!",
        "8": "І сказав Мойсей Коре: Вислухайте мене, сини Левія.",
        "9": "Хіба не досить для вас, що Бог Ізраїля відділив вас від ізраїльської громади і наблизив вас до Себе, щоб ви звершували служіння в Господньому наметі й стояли перед громадою, щоб служити їм?",
        "10": "Тож Він наблизив тебе і всіх твоїх братів, синів Левія, з тобою, а ви ще домагаєтеся бути священиками?",
        "11": "Тому ти і вся твоя громада зібралися проти Бога! А хто такий є Аарон, що ви нарікаєте на нього?",
        "12": "І Мойсей послав покликати Датана та Авірона, синів Еліява. Та вони сказали: Ми не прийдемо!",
        "13": "Хіба не достатньо того, що ти вивів нас із землі, яка тече молоком та медом, щоб умертвити нас у пустелі та щоб панувати над нами, як володар?",
        "14": "Хіба ж ти привів нас у землю, що тече молоком та медом, чи дав нам у спадок поля і виноградники? Невже ти виколов очі цим людям? Ми не підемо!",
        "15": "Мойсей дуже сильно обурився і звернувся до Господа: Не приймай їхньої жертви! У жодного з них я не взяв того, що зажадав, і не вчинив нікому з них зла!",
        "16": "А Коре Мойсей сказав: Освяти свою громаду, і завтра будьте готові перед Господом — ти, вони і Аарон!",
        "17": "І кожен нехай візьме свою кадильницю; ви покладете в них ладану і принесете перед Господа — кожен свою кадильницю, — двісті п’ятдесят кадильниць, і ти, і Аарон, — кожен свою кадильницю.",
        "18": "І кожний з них узяв свою кадильницю, вони поклали в них вогню і насипали на нього ладану. А Мойсей та Аарон стали біля входу в намет свідчення.",
        "19": "Коре ж напроти них, біля входу в намет свідчення, зібрав усю свою громаду. І Господня слава з’явилася всій громаді.",
        "20": "І заговорив Господь до Мойсея та Аарона, кажучи:",
        "21": "Відділіться від цієї громади, Я вигублю їх раз і назавжди.",
        "22": "А вони попадали на свої обличчя, і сказали: Боже, Боже духів і кожного тіла! Якщо згрішила одна людина, чи зіллється на всю громаду Господній гнів?",
        "23": "І промовив Господь до Мойсея, кажучи:",
        "24": "Звернися до громади, говорячи їй: Відступіть довкола від громади Коре!",
        "25": "Тож Мойсей устав і пішов до Датана та Авірона; разом з ним пішли всі ізраїльські старійшини.",
        "26": "І він промовив до громади, кажучи: Відійдіть від наметів цих непоступливих людей і не доторкайтеся до всього, що їхнє, щоб ви не загинули за всі їхні гріхи!",
        "27": "І вони відступили від намету Коре довкола. А Датан і Авірон вийшли, і стали біля входів у свої намети, — і їхні дружини, і їхні діти, і їхні домашні.",
        "28": "А Мойсей сказав: З того дізнаєтеся, що Господь послав мене робити всі ці справи, що я не від себе самого дію:",
        "29": "якщо вони помруть такою смертю, як у всіх людей, — коли відійдуть так само, як відходять усі люди, — тоді Господь не посилав мене.",
        "30": "Але якщо Господь засвідчить ознакою, і земля, розкривши свої вуста, поглине їх та їхнє майно, і їхні намети, і все, що їм належить, і вони живими зійдуть до аду, тоді пізнаєте, що ці люди викликали гнів Господа.",
        "31": "Коли він перестав говорити всі ці слова, то під ними розступилася земля.",
        "32": "І земля розкрилася і поглинула їх та їхнє майно й усіх людей, які були з Коре, і їхню худобу.",
        "33": "І вони та все те, що їхнє, зійшли живими до аду, і покрила їх земля, і вони пропали з-посеред громади.",
        "34": "А весь Ізраїль, ті, що довкола, втікали від їхнього голосу, бо говорили: Щоб часом і нас не поглинула земля!",
        "35": "І вийшов від Господа вогонь і пожер тих двісті п’ятдесят чоловіків, які приносили ладан."
    },
    "17": {
        "1": "І промовив Господь до Мойсея",
        "2": "і до Елеазара, сина Аарона-священика: Зберіть мідні кадильниці з-поміж спалених, а цей чужий вогонь розсипте там, бо освятилися",
        "3": "кадильниці цих грішників ціною їхніх душ. І зробіть з них ковані пластинки для покриття жертовника, адже їх приносили перед Господа, тож вони освятилися і стали знаком для ізраїльських синів.",
        "4": "І Елеазар, син Аарона-священика, взяв мідні кадильниці, які поприносили ті, хто згорів, і вони настелили їх на покриття жертовника, —",
        "5": "на згадку ізраїльським синам, щоб хтось сторонній, який не є нащадком Аарона, не підходив, щоб класти ладан перед Господом, аби не сталося з ним так, як з Коре і його бунтівною громадою, — як і сказав Господь через посередництво Мойсея.",
        "6": "А наступного дня ізраїльські сини нарікали на Мойсея та Аарона, кажучи: Ви вигубили Господній народ!",
        "7": "І сталося, коли громада зійшлася разом проти Мойсея і Аарона, і накинулася на намет свідчення, — аж ось його покрила хмара, і з’явилася Господня слава.",
        "8": "Мойсей та Аарон вийшли на передню сторону намету свідчення.",
        "9": "І Господь заговорив до Мойсея і Аарона, кажучи:",
        "10": "Відділіться від цієї громади, і Я вигублю їх враз! І вони впали на свої обличчя.",
        "11": "І Мойсей сказав Ааронові: Візьми кадильницю, поклади в неї вогню з жертовника і насип на нього ладану, і неси швидко в табір, і помолися за них! Бо вийшов з-перед Господа гнів, щоб почати знищувати народ.",
        "12": "І взяв Аарон, як і сказав йому Мойсей, та побіг до табору. А вже почалося вигублення народу. Тож він насипав ладану і помолився за народ.",
        "13": "Він став між мертвими та живими — і пагуба припинилася.",
        "14": "А тих, хто помер під час пагуби, було чотирнадцять тисяч сімсот, не рахуючи тих, які померли через Коре.",
        "15": "Тож Аарон повернувся до Мойсея, до входу в намет свідчення, — пагуба припинилася.",
        "16": "І промовив Господь до Мойсея, кажучи:",
        "17": "Звернися до ізраїльських синів, і візьми в них посохи, — посох з кожного роду по батьківській лінії; від усіх їхніх старійшин — за їхніми родами по батьківській лінії — дванадцять посохів; ти напиши ім’я кожного з них на його пососі.",
        "18": "А ім’я Аарона напиши на пососі Левія, бо є лише один посох, його і дадуть згідно з племенем по їхній батьківській лінії.",
        "19": "І покладеш їх в наметі свідчення, перед Свідченням, — там, де Я дам тобі Себе пізнати.",
        "20": "І станеться так, що в чоловіка, якого Я виберу, розквітне посох. Тож Я усуну з-перед Себе нарікання ізраїльських синів, яким вони нарікають на вас.",
        "21": "Тож Мойсей звернувся до ізраїльських синів, і всі їхні старійшини віддали йому свої посохи, — по одному посоху від кожного старійшини — за кількістю старійшин згідно з їхніми родами по батьківській лінії: дванадцять посохів, і посох Аарона був між їхніми посохами.",
        "22": "І Мойсей поклав посохи перед Господом у наметі свідчення.",
        "23": "А наступного дня сталося таке: Мойсей і Аарон увійшли в намет свідчення, — аж ось розквіт посох Аарона з дому Левія! Він пустив пагінці й зацвів квітами й уродив горіхи.",
        "24": "Мойсей же виніс усі посохи від Господньої присутності до всіх ізраїльських синів; вони роздивилися, і кожний узяв свій посох.",
        "25": "І сказав Господь до Мойсея: Поклади посох Аарона перед Свідченням, нехай зберігається він як знак для бунтівних синів. І хай припинять свої нарікання на Мене, — тоді не помруть!",
        "26": "І Мойсей з Аароном зробили так, як заповів Господь Мойсеєві, — так вони і зробили.",
        "27": "І промовили ізраїльські сини до Мойсея, кажучи: Ось ми повністю гинемо, пропадаємо, ми зовсім винищені.",
        "28": "Кожний, хто тільки доторкається до Господнього намету, гине. Невже ми зовсім вимремо?"
    },
    "18": {
        "1": "І промовив Господь до Аарона, кажучи: Ти і твої сини, і дім твого батька понесете гріхи святині; і ти і твої сини будете нести гріхи вашого священства.",
        "2": "Тож наблизь до себе своїх братів, плем’я Левія, громаду свого батька; нехай вони приєднаються до тебе і хай тобі допомагають, а ти, і твої сини, які з тобою, будете служити перед наметом свідчення.",
        "3": "Вони слідкуватимуть за тим, за чим ведеш нагляд ти, і за ними нагляд за наметом, а до святого посуду і до жертовника хай не наближаються, то й не помруть, — і вони, і ви.",
        "4": "Вони приєднаються до тебе, і слідкуватимуть за наметом свідчення, згідно з усіма служіннями в наметі, а сторонній не наблизиться до тебе.",
        "5": "Ви будете слідкувати за святинею і здійснювати догляд за жертовником, і гнів більше не буде зливатися на ізраїльських синів.",
        "6": "Я взяв ваших братів-левітів з-поміж ізраїльських синів як дар, даний Господу, щоб звершувати служіння в наметі свідчення.",
        "7": "Тож ти і твої сини, які з тобою, будете виконувати ваше священицьке служіння, у всьому, що стосується жертовника та за завісою. Ви будете здійснювати служіння, як дар вашого священства, а сторонній, якщо наблизиться, — помре.",
        "8": "І сказав Господь Ааронові: Ось Я доручив вам зберігати найкраще з усього посвяченого Мені ізраїльськими синами, як почесну частку Я дав їх тобі та твоїм синам після тебе — як вічний закон.",
        "9": "І хай це буде вам з освячених святих дарів, з усіх їхніх дарів, і з усіх їхніх жертв, і з усякої їхньої провини, і з усіх гріхів. Те, що Мені дають, усе святе буде тобі й твоїм синам.",
        "10": "У найбільш святому місці їстимете їх. Кожний чоловічої статі їстиме їх, ти й твої сини, нехай святим це для тебе буде.",
        "11": "І це буде для вас первоплодом з їхніх дарів. Дари всіх ізраїльських синів Я дав тобі, і твоїм синам, і твоїм дочкам, які з тобою, — це вічний закон. Кожний чистий у твоєму домі їстиме їх.",
        "12": "Усе найкраще з олії і все найкраще з вина і пшениці, — їхні первоплоди, які вони даватимуть Господу, Я дав тобі.",
        "13": "Усе первонароджене, що в їхній землі, те, що принесуть Господу, — тобі буде. Кожний чистий у твоєму домі їстиме їх.",
        "14": "Усе посвячене серед ізраїльських синів — тобі буде.",
        "15": "І все, що відкриває лоно кожного тіла і що приносять Господу, від людини до худоби, — тобі буде. Лише неодмінно викупиш первенців з людей і первенців з нечистої худоби — вони викуплятимуться.",
        "16": "І його викуп — від місячного віку. Ціна — п’ять сиклів за священним сиклем, двадцять оболів.",
        "17": "Лише первенці з бичків, первенці з овець і первенці з кіз не будуть викуплятися; це — святість. І їхню кров виллєш біля жертовника, а жир принесеш як дар на любі пахощі Господу.",
        "18": "А м’ясо тобі буде; і грудинка дару покладання, і праве стегно — тобі буде.",
        "19": "Усе відділене зі святих речей, що тільки відкладають Господу ізраїльські сини, дав Я тобі й твоїм синам з тобою, і твоїм дочкам; це вічний закон. Завіт солі — вічний Господній; тобі й твоїм нащадкам після тебе.",
        "20": "І сказав Господь Ааронові: В їхній землі ти не матимеш спадщини, і наділу для тебе не буде між ними; адже Я — твій наділ і твоя спадщина серед ізраїльських синів.",
        "21": "Ось синам Левія Я дав кожну десятину в Ізраїлі — як частку за їхні служіння, котрі вони здійснюють у наметі свідчення.",
        "22": "Тож інші ізраїльські сини вже більше не входитимуть у намет свідчення, щоб не прийняти смертоносний гріх.",
        "23": "І левіт сам буде здійснювати служіння в наметі свідчення, і понесе їхні гріхи; це — вічний закон для їхніх родів. А серед ізраїльських синів вони не отримають спадщини.",
        "24": "Адже десятини ізраїльських синів, які вони виділяють для Господа як особливу частку, Я дав левітам як спадок. Тому Я сказав їм: Серед ізраїльських синів вони не отримають спадщини.",
        "25": "І промовляв Господь до Мойсея, кажучи:",
        "26": "Звернешся до левітів і скажеш їм: Коли отримуватимете десятину від ізраїльських синів, котру Я дав вам від них як спадщину, то відділятимете з неї особливу частку для Господа: десятину з десятини.",
        "27": "І буде зараховано це вам за вашу особливу частку, — як пшениця з току чи як особливий дар з виноградної давильні.",
        "28": "Так само відділите ви і з особливих Господніх дарів, з усіх ваших десятин, які тільки отримаєте від ізраїльських синів, і віддасте з них особливу частку для Господа священикові Аарону.",
        "29": "З усіх ваших дарів відділятимете особливу частку для Господа чи з усіх первоплодів освячену з нього частку.",
        "30": "І скажеш їм: Коли відділите кращу частку з нього, то це зарахується левітам як урожай з току і як плоди з виноградної давильні.",
        "31": "І будете їсти його на всякому місці — ви і ваші родини, бо це — винагорода вам за ваше служіння в наметі свідчення.",
        "32": "І через це не матимете гріха, коли відкладатимете кращу частку з нього. Тож святощів ізраїльських синів не зневажатимете, щоб вам не померти."
    },
    "19": {
        "1": "І промовив Господь до Мойсея і Аарона, кажучи:",
        "2": "Ось вимога закону, котрий установлює Господь, говорячи: Скажи ізраїльським синам, хай візьмуть собі руду без вади телицю, яка не має в собі вади і на яку ще не накладали ярмо.",
        "3": "І ти даси її Елеазарові-священикові; її виведуть за табір на чисте місце й там заріжуть її перед ним.",
        "4": "А Елеазар візьме трохи її крові й сім разів її кров’ю покропить спереду намету свідчення.",
        "5": "І її спалять на очах у нього, — і шкура, і її м’ясо, і її кров, разом з вмістом її нутрощів, будуть спалені.",
        "6": "Священик візьме кедрове дерево, гісоп та кармазин і кине посеред вогнища спалюваної телиці.",
        "7": "Тоді священик випере свій одяг і обмиє своє тіло водою і тільки після цього ввійде до табору; та священик буде нечистий аж до вечора.",
        "8": "І той, хто її спалив, нехай випере свій одяг і обмиє тіло; і буде нечистим аж до вечора.",
        "9": "А чистий чоловік нехай збере попіл з телиці й висипле його поза табором на чисте місце; це буде для громади ізраїльських синів на зберігання — вода для кроплення. Це є очищення.",
        "10": "І той, хто збиратиме попіл з телиці, нехай випере одяг — і буде нечистим аж до вечора. І це буде вічною постановою для ізраїльських синів та чужинців, які приєдналися.",
        "11": "Хто доторкнеться до мертвого, до всякої людської душі, буде нечистим сім днів.",
        "12": "Він має очиститися третього й сьомого дня — і стане чистим. Якщо ж не очиститься третього й сьомого дня, то не буде чистим.",
        "13": "Кожен, хто доторкнеться до мертвого з людської душі (коли хтось помре) і не очиститься, той осквернив Господній намет; та душа вигубиться з Ізраїлю. Бо вода кроплення не покроплена на нього. Він — нечистий, — його нечистість — у ньому.",
        "14": "Ось — закон: Якщо людина помре в домі, то кожен, хто входить у дім, як і те, що є в домі, будуть нечисті сім днів.",
        "15": "І весь відкритий посуд, що не має на собі зав’язаної кришки, — нечистий.",
        "16": "Також кожен, хто доторкнеться у відкритому полі до вбитого, померлого, до людських кісток чи до могили, — сім днів буде нечистим.",
        "17": "Для нечистого візьмуть трохи попелу зі спаленої для очищення жертви, і наллють на нього живої води в посудину.",
        "18": "А чистий чоловік візьме гісоп, вмочить у воду й покропить на дім, на посуд і на душі, які там будуть, і на того, хто доторкався до людських кісток чи до вбитого або до померлого, чи до могили.",
        "19": "І чистий покропить нечистого на третій і на сьомий день — і той очиститься сьомого дня, а він випере свій одяг і обмиється водою, і буде нечистим аж до вечора.",
        "20": "А людина, яка оскверниться і не очиститься, та душа вигубиться з громади, — бо занечистила Господню святиню, бо не покроплено її водою кроплення — і тому є нечистою.",
        "21": "І буде це вам вічною постановою. А хто кропитиме водою кроплення, хай випере свій одяг; і хто доторкнеться до води кроплення, буде нечистим до вечора.",
        "22": "І до всього, до чого доторкнеться нечистий, те буде нечистим; і душа, яка доторкнулася, буде нечистою до вечора."
    },
    "20": {
        "1": "Першого місяця ізраїльські сини всією громадою прийшли до пустелі Сін, і народ перебував у Кадисі. Там померла Маріам, і там вона була похована.",
        "2": "Та не було води для громади, і вони об’єдналися разом проти Мойсея та Аарона.",
        "3": "Тож народ почав нарікати на Мойсея, кажучи: Краще було померти нам під час загибелі наших братів перед Господом!",
        "4": "І навіщо ви привели Господню громаду в цю пустелю, щоб вигубити нас і нашу худобу?",
        "5": "І навіщо ви нас вивели з Єгипту, щоб привести в це ні до чого не придатне місце? Це місце, де не сіється, де немає ні смокв, ні винограду, ні гранатів, ні води для пиття?",
        "6": "І пішли Мойсей та Аарон з-перед громади до входу в намет свідчення, і впали на обличчя. І з’явилася їм Господня слава.",
        "7": "І промовив Господь до Мойсея, кажучи:",
        "8": "Візьми посох і збери громаду, ти й Аарон, твій брат; і примовте перед ними до скелі, і вона дасть свою воду, і виведете їм воду з каменя, і напоїте громаду та їхню худобу.",
        "9": "І Мойсей узяв посох, що перед Господом, як і заповів Господь.",
        "10": "І Мойсей з Аароном зібрали громаду перед скелею, і Мойсей їм сказав: Послухайте мене, ви, які не вірите! Хіба із цього каменя ми виведемо для вас воду?",
        "11": "І Мойсей, піднявши свою руку, двічі вдарив об камінь посохом, і вийшло багато води; і пила громада та їхня худоба.",
        "12": "А Господь сказав Мойсеєві та Ааронові: Оскільки ви не повірили, що з’явиться святість Моя перед ізраїльськими синами, то ви не введете цієї громади в землю, яку Я їй дав!",
        "13": "Це — Вода Суперечки Мериви, бо ізраїльські сини нарікали перед Господом, а Його святість була в них!",
        "14": "З Кадиса Мойсей послав вісників до царя Едому сказати: Так говорить твій брат Ізраїль: Ти знаєш про всі турботи, які найшли на нас.",
        "15": "І наші батьки пішли в Єгипет, і ми жили в Єгипті багато часу, і єгиптяни гнобили нас і наших батьків.",
        "16": "Та ми закликали до Господа, і Господь прислухався до нашого голосу, і, пославши ангела, вивів нас із Єгипту, а тепер ми в Кадисі, у місті, що на краю твоїх кордонів.",
        "17": "Тож перейдемо через твою землю; ми не проходитимемо через поля, ні через виноградники; не будемо пити води з твоїх водоймищ; підемо царською дорогою, не звернемо ні праворуч, ні ліворуч, доки не перейдемо твого кордону.",
        "18": "Та Едом відповів йому: Не перейдеш через мою територію! А ні, то війною вийду тобі назустріч!",
        "19": "А ізраїльські сини говорять йому: Під горою перейдемо; якщо ж твою воду питимемо, — ми і наша худоба, — то дамо тобі плату. Адже перейти попід горою — справа не варта уваги.",
        "20": "Він же сказав: Не перейдеш через мою територію! І вийшов Едом їм назустріч із численним народом та сильною рукою.",
        "21": "І не захотів Едом дати Ізраїлеві перейти через свої кордони, тож Ізраїль звернув убік від нього.",
        "22": "І вони рушили з Кадиса. І прийшли ізраїльські сини, уся громада, до гори Ор.",
        "23": "А біля гори Ор, поблизу кордону Едомської землі, Господь звернувся до Мойсея та Аарона, кажучи:",
        "24": "Нехай Аарон приєднається до свого народу, бо ви не ввійдете в землю, яку Я дав ізраїльським синам, оскільки ви розгнівили Мене біля Води Суперечки.",
        "25": "Візьми Аарона й Елеазара, його сина, і перед усією громадою виведи їх на гору Ор.",
        "26": "І роздягни Аарона з його шат, і зодягни його сина Елеазара. І Аарон, приєднавшись до свого народу, нехай там помре.",
        "27": "І Мойсей учинив так, як заповів Господь, — він вивів його на гору Ор перед усією громадою.",
        "28": "Він роздягнув Аарона з його шат, і зодягнув у них Елеазара, його сина. Аарон помер на вершині гори, і Мойсей та Елеазар спустилися з гори самі.",
        "29": "І вся громада побачила, що Аарон помер. І весь дім Ізраїля оплакував Аарона тридцять днів."
    },
    "21": {
        "1": "Ханаанський цар Араду, який жив біля пустелі, почув, що Ізраїль пішов дорогою Атарім, і вступив у війну з Ізраїлем, і він узяв декого з них у полон.",
        "2": "Тоді Ізраїль дав клятву Господу, і сказав: Якщо передаси цей народ мені в руки, то його та його міста зроблю закляттям на знищення.",
        "3": "І вислухав Господь голос Ізраїля, і передав ханаанців у його руки, і їх та їхні міста він зробив закляттям. І назвали те місце: Закляття.",
        "4": "Далі вони, вирушивши від гори Ор, дорогою Червоного моря обійшли землю Едому. Та народ виявив малодушність у дорозі.",
        "5": "І народ почав нарікати на Бога і на Мойсея, кажучи: Навіщо ти вивів нас з Єгипту, щоб ми загинули в пустелі? Адже тут немає ні хліба, ні води, а цей нікчемний хліб набрид нашій душі.",
        "6": "І Господь послав на народ смертоносних зміїв, які кусали народ, і багато людей з ізраїльських синів померло.",
        "7": "І тоді народ, прийшовши до Мойсея, сказав: Згрішили ми, бо нарікали на Господа і на тебе! Помолися ж до Господа, і нехай Він забере від нас зміїв! І Мойсей помолився до Господа за народ.",
        "8": "А Господь сказав Мойсеєві: Зроби собі змія і вистав його на жердині як знак. І буде, що коли вкусить змій людину, то кожний вкушений, поглянувши на нього, житиме.",
        "9": "І Мойсей зробив мідного змія, і встановив його на жердині як знак; і було, коли змій кусав людину, а та подивилася на мідного змія, то залишалася живою.",
        "10": "Ізраїльські сини вирушили далі й отаборилися в Овоті.",
        "11": "З Овота вони відправилися й отаборилися в Ахелґаї, з другої сторони пустелі, що напроти Моава, — на схід сонця.",
        "12": "Звідти вони рушили й отаборилися в долині Заред.",
        "13": "А звідти вийшли й отаборилися на другому боці Арнону — в пустелі, що підходить до кордонів аморейців, оскільки Арнон — границя Моава, — між Моавом та між Амореєм.",
        "14": "Тому і говориться в книзі Господньої війни: Запалив Зоова, і струмки Арнона,",
        "15": "і поставив струмки, щоб мешкав Ір, і лежить біля границь Моава.",
        "16": "А звідти видніється Криниця. Це — Криниця, про яку сказав Господь Мойсеєві: Збери народ, і Я дам їм води напитися.",
        "17": "Тоді заспівав Ізраїль ось цю пісню біля Криниці: Починайте співати про неї!",
        "18": "Криницю викопали володарі, — в камені прорубали її царі народів у своєму царстві, коли вони володіли ними! А від Криниці вони подалися до Мантанаїна,",
        "19": "від Мантанаїна — до Нааліїла, від Нааліїла — до Вамота.",
        "20": "А від Вамота — до долини, що є на рівнині Моава, з вершини Тесаної слелі, зверненого в бік пустелі.",
        "21": "Тоді Мойсей послав послів до Сеона, аморейського царя, з мирними словами, кажучи:",
        "22": "Ми пройдемо через твою землю. Підемо дорогою, не звернемо ні на поле, ні на виноградники, не будемо пити води з твоєї криниці. Дорогою царською підемо, доки не перейдемо твої володіння.",
        "23": "Та Сеон не дозволив Ізраїлеві перейти через свої кордони. Сеон зібрав увесь свій народ, виступив і вишикувався до бою з Ізраїлем у пустелі, — він прибув до Ясси, і вишикувався до бою з Ізраїлем.",
        "24": "Та Ізраїль розгромив його вістрям меча, і повністю заволодів його землею від Арнона до Явока, аж до синів Аммана, бо Язер — це кордон амманових синів.",
        "25": "Ізраїль захопив усі ці міста, і поселився Ізраїль в усіх містах аморейців, у Есевоні та в усіх прилягаючих до нього поселеннях.",
        "26": "Адже Есевон — це місто Сеона, царя аморейців, — він раніше воював проти царя Моава, і взяв усю його землю від Ароіра до Арнона.",
        "27": "Через це кажуть ті, хто говорить загадками: Приходьте до Есевона, щоби було збудоване і облаштоване місто Сеона.",
        "28": "Бо вогонь вийшов з Есевона, полум’я — з міста Сеона. І він пожер усе аж до Моава, і поглинув стовпи Арнона.",
        "29": "Горе тобі, Моаве! Ти загинув, народе Хамоса! Віддані їхні сини, щоб врятуватися, а їхні дочки — полонянки царя аморейців — Сеона.",
        "30": "І їхні нащадки загинуть — від Есевона до Девона, і жінки ще далі розпалили вогонь проти Моава.",
        "31": "Тож Ізраїль оселився в усіх містах аморейців. І тоді Ізраїль заселив усі міста аморейців.",
        "32": "І послав Мойсей, щоб оглянули Язир; і взяли його та його поселення, і вигнали аморейця, який перебував там.",
        "33": "Повернувшись, вони пішли дорогою до Васана. А Оґ, цар васанський, і весь його народ вийшли їм назустріч, на війну — до Едраїна.",
        "34": "Та Господь сказав Мойсеєві: Не бійся його, бо у твої руки передав Я його і весь його народ, і всю його землю, і вчиниш з ним так, як зробив ти Сеонові — цареві аморейців, який жив у Есевоні.",
        "35": "І він побив його та його синів, і весь його народ, — аж не залишилося жодного живого. І вони заволоділи їхньою землею."
    },
    "22": {
        "1": "Ізраїльські сини рушили далі й отаборилися на заході Моава, біля Йордану, напроти Єрихона.",
        "2": "І коли Валак, син Сепфора, побачив усе, що вчинив Ізраїль аморейцеві,",
        "3": "то Моав дуже злякався народу, бо той був численним; і занепав духом Моав від вигляду ізраїльських синів.",
        "4": "І сказав Моав мідійській раді старійшин: Тепер ця громада виїсть усіх, хто довкола нас, як виїдає віл траву на рівнині. А Валак, син Сепфора, був у ту пору царем Моава.",
        "5": "І він послав послів до Валаама, сина Веора із Фатура, що біля ріки, на землі синів його народу, аби покликати його такими словами: Ось, з Єгипту вийшов народ і ось, вкрив поверхню землі й став табором поруч зі мною.",
        "6": "Тож тепер прийди і прокляни мені цей народ, бо він сильніший за нас. Може, спроможемося побити декого з них і вигнати їх із землі. Бо я знаю, що, кого ти поблагословиш, той — благословенний, а кого ти проклянеш, той — проклятий.",
        "7": "Тож моавська рада старійшин і мідійська рада старійшин пішли, а в їхніх руках — дарунки за чаклунство, і прийшли вони до Валаама, та й переказали йому слова Валака.",
        "8": "А він сказав їм: Перебудьте тут ніч, і я передам вам справу, як скаже мені Господь. Тож князі Моава залишалися у Валаама.",
        "9": "І прийшов Бог до Валаама і сказав йому: Хто ці люди, які з тобою?",
        "10": "А Валаам сказав Богові: Валак, син Сепфора, царя Моава, послав їх до мене, кажучи:",
        "11": "Ось, вийшов народ з Єгипту, і ось, вкрив поверхню землі, і став табором поруч зі мною. А тепер приходь і прокляни його мені! Можливо я зможу розбити його і вигнати його із землі.",
        "12": "І сказав Бог Валаамові: Не підеш з ними і не проклинатимеш народ, бо він — благословенний!",
        "13": "Уставши вранці, Валаам сказав князям Валака: Поспішайте назад до вашого володаря. Бог не дозволяє мені йти з вами!",
        "14": "Тож князі Моава встали, пішли до Валака і сказали: Не хоче Валаам приходити до нас.",
        "15": "Тоді Валак знову послав старійшин — у більшій кількості й поважніших за тих.",
        "16": "Вони пішли до Валаама і кажуть йому: Так говорить Валак, син Сепфора: Благаю тебе, не вагайся прийти до мене!",
        "17": "Бо Я дійсно виявлю тобі шану, і все, що лише скажеш, зроблю для тебе. Тож приходь і прокляни мені цей народ!",
        "18": "Валаам відповів і князям Валака сказав: Хоча б Валак дав мені повний свій дім срібла та золота, то і тоді я не зміг би порушити наказу Господа Бога, щоби зробити те — мале чи велике в моєму розумі.",
        "19": "А тепер залишіться тут і цієї ночі, — дізнаюся, що продовжить Господь мені говорити.",
        "20": "Уночі ж Бог прийшов до Валаама і сказав йому: Якщо ці люди прийшли покликати тебе, то встань і слідуй за ними. Але виконаєш тільки те слово, яке Я сповіщу тобі.",
        "21": "Тож Валаам, уставши вранці, засідлав свою ослицю і пішов із князями Моава.",
        "22": "Та Бог запалав гнівом через те, що він пішов, і Божий ангел постав, щоб перешкодити йому. А він сидів на своїй ослиці, і двоє його рабів подорожували з ним.",
        "23": "Коли ослиця побачила Божого ангела, який з оголеним мечем у руці стояв напроти на дорозі, то ослиця звернула з дороги і вийшла на поле. Тож він, щоб повернути її на дорогу, ударив ослицю палицею.",
        "24": "А Божий ангел став у проході між виноградниками: огорожа із цього боку й огорожа з того боку.",
        "25": "Ослиця, побачивши Божого ангела, притиснулася до стіни, та й защемила ногу Валаама. І він далі продовжував бити її.",
        "26": "А Божий ангел перейшов далі і став у вузькому місці, в якому неможливо було звернути ні праворуч, ні ліворуч.",
        "27": "Ослиця ж, побачивши Божого ангела, лягла під Валаамом. Тоді Валаам розлютився, та й ще раз вдарив ослицю палицею.",
        "28": "Після цього Бог відкрив уста ослиці, і вона промовила до Валаама: Що я зробила тобі, що ось уже втретє вдарив мене?",
        "29": "А Валаам сказав ослиці: Бо ти поглумилася з мене! Коли б я мав меч у своїй руці, я б тебе зараз убив!",
        "30": "Тоді ослиця каже Валаамові: Хіба я не твоя ослиця, на якій їздиш від своєї молодості аж до сьогодні? Чи хоч коли-небудь виявила я неповагу до тебе таким чином? Він же відповів: Ні.",
        "31": "І Бог відкрив очі Валаамові, і він бачить Божого ангела, який стоїть на дорозі, а в його руці — оголений меч. Схилившись, він поклонився своїм обличчям.",
        "32": "А Божий ангел йому сказав: Чому ось уже втретє вдарив ти свою ослицю? Гляди, я вийшов, щоб протистояти тобі, бо твій шлях — недобрий переді мною.",
        "33": "Ослиця, побачивши мене, звернула від мене ось уже втретє. І якщо б вона не звернула, я зараз убив би тебе, а її залишив при житті.",
        "34": "У відповідь Валаам сказав Господньому ангелові: Згрішив я, бо я не знав, що ти стояв на дорозі напроти мене! Тепер же, якщо тобі не подобається, я повернуся!",
        "35": "Та Божий ангел сказав Валаамові: Іди з цими людьми! Тільки будеш остерігатися, щоб слово, котре я скажу тобі, — саме його проголосити. І Валаам пішов з князями Валака.",
        "36": "Коли Валак почув, що йде Валаам, то вийшов йому назустріч до міста Моава, що на околицях Арнона, на межі околиць.",
        "37": "І сказав Валак Валаамові: Хіба я не посилав по тебе, щоб тебе покликали? Чому ти не приходив до мене? Чи справді я не зможу вшанувати тебе?",
        "38": "А Валаам відповів Валакові: Ось, я прийшов до тебе тепер! Чи здатний буду сказати щось? Слово, яке вкладе Бог у мої вуста, — саме його промовлятиму!",
        "39": "І Валаам з Валаком пішли, вони пішли до міст і сіл.",
        "40": "Валак приніс у жертву овець та бичків і послав їх Валаамові та князям, які були з ним.",
        "41": "І сталося, вранці Валак, узявши Валаама, вивів його до стовпа Ваала і звідти показав йому деяку частину народу."
    },
    "23": {
        "1": "А Валаам сказав Валакові: Збудуй мені тут сім жертовників і приготуй мені тут сім бичків та сім баранів.",
        "2": "Тож Валак зробив так, як сказав йому Валаам: приніс по бичкові й баранові на кожному жертовнику.",
        "3": "І сказав Валаам Валакові: Стій біля своєї жертви, а я піду, — можливо для зустрічі мені з’явиться Бог, — і слово, яке мені виявить, я звіщу тобі. Тож Валак став біля своєї жерти, а Валаам пішов запитати Бога, пішов прямо.",
        "4": "І з’явився Бог Валаамові; і сказав Йому Валаам: Сім жертовників приготував я і поклав по бичкові й баранові на кожному жертовнику.",
        "5": "І Бог вклав слово в уста Валаама, і промовив: Повернувшись до Валака, так йому скажеш!",
        "6": "Тож він повернувся до нього, а той стояв біля своїх всепалень, і всі князі Моава були з ним.",
        "7": "На ньому був Божий Дух, і, скориставшись своєю притчею, Валаам сказав: З Месопотамії послав за мною Валак, моавський цар, з гір сходу: Прийди і прокляни мені Якова, — прийди і наведи мені прокляття на Ізраїля!",
        "8": "Як же я прокляну того, кого Господь не проклинає? Або як накликатиму прокляття на того, на кого Бог не накликає прокляття?",
        "9": "Адже з вершин гір побачу його, і з узгір’їв спостерігатиму за ним. Ось народ поселиться окремо, і між народами не буде числитися.",
        "10": "Хто полічив нащадків Якова і хто перерахує громади Ізраїля? Нехай моя душа помре серед праведних душ, і нехай мої нащадки будуть, як їхні нащадки!",
        "11": "Тоді Валак сказав Валаамові: Що ти мені наробив? Я тебе покликав, щоб проклясти моїх ворогів, а ти, ось, навіть їх поблагословив!",
        "12": "А Валаам відповів Валакові: Хіба я не повинен говорити тільки те, що Бог вкладе в мої вуста?",
        "13": "Тоді Валак промовив до нього: Давай ідемо ще зі мною на інше місце, звідки не побачиш його всього, — хіба якусь його частину побачиш, а всього не побачиш. Прокляни його мені звідти!",
        "14": "І він взяв його на галявину для спостереження, на вершину Тесаної скелі й збудував там сім жертовників, і приніс по бичкові й баранові на кожному жертовнику.",
        "15": "І сказав Валаам Валакові: Стій біля своєї жертви, а я піду запитати Бога.",
        "16": "Бог зустрів Валаама і вклав слово в його вуста, і сказав: Повертайся до Валака і ось так промовлятимеш.",
        "17": "І той повернувся до нього. А він стояв біля свого всепалення й усі князі Моава були з ним. І Валак запитав його: Що сказав Господь?",
        "18": "Скориставшись своєю притчею, Валаам сказав: Устань, Валаче, та послухай! Прислухайся, свідку, сину Сепфора!",
        "19": "Бог не подібний до людини, щоб бути обманутим, Він — не як людський син, щоб Його залякати погрозами. Хіба Він, сказавши, не зробить? Скаже — і не дотримає?",
        "20": "Ось я одержав наказ: благословити! І я благословлятиму — і не ухилюся!",
        "21": "Не буде лиха в Якова, і не буде видно страждань в Ізраїлі. Господь Бог — з ним, слава володарів — у ньому.",
        "22": "Бог, — Той, Хто вивів їх з Єгипту, — для них — наче слава однорога.",
        "23": "Адже немає віщування в Якові, ні чаклування в Ізраїлі. Але в належний час буде сказано Якову та Ізраїлеві, що звершить Бог.",
        "24": "Ось народ, мов левеня, встане і, як лев, піднесеться. Він не ляже, доки не пожере здобич і не нап’ється крові смертельно поранених!",
        "25": "Та Валак сказав Валаамові: Ти краще взагалі не проклинай мені його, аби жодним чином його не поблагословити.",
        "26": "А Валаам у відповідь сказав Валакові: Хіба я не говорив тобі, що слово, яке скаже Бог, — його виконуватиму?",
        "27": "Тоді Валак сказав Валаамові: Давай ідемо! Я візьму тебе в інше місце, — можливо сподобається Богові, — прокляни мені його звідти!",
        "28": "І Валак узяв Валаама на вершину Фоґора, що простягається до пустелі.",
        "29": "А Валаам сказав Валакові: Збудуй мені тут сім жертовників і приготуй мені тут сім бичків та сім баранів.",
        "30": "Тож Валак зробив так, як сказав йому Валаам, і приніс по бичкові й баранові на кожному жертовнику."
    },
    "24": {
        "1": "І побачив Валаам, що добрим є перед Господом, щоб благословити Ізраїль. Не пішов за звичаєм назустріч ворожбитству, а повернув своє обличчя до пустелі.",
        "2": "І Валаам, підвівши свої очі, побачив Ізраїля, який розташувався табором за племенами. І Божий Дух зійшов на нього.",
        "3": "Скориставшись своєю притчею, він сказав: Говорить Валаам, син Веора. Говорить людина, дійсно провидець.",
        "4": "Говорить той, хто чує Божі слова, який уві сні, коли його очі відкриті, бачив Боже видіння!",
        "5": "Які гарні твої житла, Якове, і твої намети, Ізраїлю!",
        "6": "Вони — наче лісисті долини, наче сади біля річки і наче намети, які розбив Господь, — наче кедри поблизу води.",
        "7": "Вийде людина з його нащадків і пануватиме над багатьма народами, і царство його звеличиться понад царство Ґоґа, і стане великим його царство.",
        "8": "Бог вивів його з Єгипту, для нього Він, — слава, наче слава однорога, — поглине народи з його ворогів, і позбавить їх сили, і своїми стрілами застрелить ворога.",
        "9": "Лігши, спочине, як лев і наче левеня. Хто наважиться його розбудити? Ті, хто благословляє тебе, — благословенні, а ті, хто проклинає тебе, — прокляті!",
        "10": "Тоді Валак розгнівався на Валаама, він сплеснув своїми руками… Я тебе покликав, щоб проклясти мого ворога, — сказав Валак Валаамові, — а ти ось уже втретє їх таки поблагословив!",
        "11": "Тож тепер утікай у свою місцевість. Я казав: Виявлю тобі честь! Та Господь тепер позбавив тебе слави!",
        "12": "А Валаам сказав Валакові: Хіба не сказав я твоїм гінцям, яких ти послав до мене, говорячи:",
        "13": "Навіть якщо Валак дасть мені свій дім, повний срібла й золота, я не зможу порушити Господнє слово, щоб робити щось від себе — лихе чи добре? Що скаже Бог, те і говоритиму!",
        "14": "А тепер ось відходжу у свою місцевість. Давай пораджу тобі, що зробить цей народ твоєму народові в останні дні.",
        "15": "Він використав свою притчу і сказав: Говорить Валаам, син Веора. Говорить людина, дійсно провидець,",
        "16": "яка чує Божі слова, знає думку Всевишнього. І, коли бачить Боже видіння, у сні його очі відкриті.",
        "17": "Вкажу на нього, але не тепер! Провіщаю його блаженним, але він — не близько! Підійметься зірка від Якова, і постане чоловік з Ізраїля. І розіб’є моавських вождів, і пограбує всіх синів Сита.",
        "18": "І буде спадщиною Едом, і його ворог Ісав стане спадщиною, а Ізраїль діятиме в силі.",
        "19": "І постане з Якова, і знищить того, хто врятується з міста!",
        "20": "Побачивши Амалика, скориставшись своєю притчею, він сказав: Амалик — початок народів, та їхні нащадки загинуть!",
        "21": "А побачивши кенейця, він, скориставшись своєю притчею, сказав: Міцне твоє поселення! Але якщо і на скелі поставиш кубло своє,",
        "22": "та навіть якщо буде у Веора кубло хитрості, то і тоді ассирійці полонять тебе!",
        "23": "І, бачачи Оґа, він знову вдався до своєї притчі й сказав: Ох, ох! Хто ж виживе, коли Бог здійснюватиме це?",
        "24": "І вийде з рук кіттійців, і пригноблять Ассура, і пригноблять євреїв, та вони разом загинуть!",
        "25": "І Валаам, уставши, пішов і повернувся у свою місцевість. І Валак повернувся до себе."
    },
    "25": {
        "1": "А Ізраїль осів у Саттімі. І народ почав чинити розпусту з дочками Моава.",
        "2": "Вони покликали їх до жертв своїх ідолів, і народ їв їхні жертви, і поклонявся їхнім ідолам, —",
        "3": "Ізраїль посвятився Веелфеґорові. Тож Господь запалав гнівом на Ізраїля.",
        "4": "І Господь сказав Мойсеєві: Візьми проводирів народу, і подай приклад з них задля Господа перед сонцем — і гнів обурення Господа відвернеться від Ізраїля.",
        "5": "Тож Мойсей сказав ізраїльським племенам: Кожен нехай вб’є свого члена сім’ї, який посвятився Веелфеґорові!",
        "6": "Аж ось прийшов чоловік з ізраїльських синів і привів свого брата до мідійки — перед Мойсеєм і перед усією громадою ізраїльських синів, — вони ж плакали біля входу в намет свідчення.",
        "7": "А Фінеес, син Елеазара, сина Аарона-священика, побачивши це, піднявся з-посеред громади і, узявши у свою руку короткого списа,",
        "8": "увійшов за чоловіком-ізраїльтянином усередину і проколов обох, чоловіка-ізраїльтянина і жінку — через її нутро. І пошесть серед ізраїльських синів припинилася.",
        "9": "А тих, хто помер від пошесті, було двадцять чотири тисячі.",
        "10": "Тоді Господь промовив до Мойсея, кажучи:",
        "11": "Фінеес, син Елеазара, сина Аарона-священика, зупинив Мій гнів на ізраїльських синів, коли Я дійсно виявив ревнощі до них, і Я у Своїх ревнощах повністю не вигубив ізраїльських синів.",
        "12": "Таким чином скажи: Ось Я даю йому завіт миру!",
        "13": "І буде для нього і для його нащадків після нього завіт вічного священства — за те, що виявив ревність за свого Бога і звершив викуплення за ізраїльських синів!",
        "14": "А ім’я ураженого чоловіка-ізраїльтянина, який був убитий разом з мідійкою, — Замврі, син Сали, князь з родини по батьківській лінії тих, які від Симеона.",
        "15": "А ім’я вбитої жінки-мідійки, дочки Сура, князя оммотського племені — Хасві, він — з родини по батьківській лінії тих, які від Мадіана.",
        "16": "І промовив Господь до Мойсея, проголошуючи: Повідом ізраїльським синам, наказуючи:",
        "17": "Ворогуйте з мадіанітянами і розгроміть їх!",
        "18": "Бо вони підступно виявляють ворожість до вас, так як підступно чинили з вами через Фоґора і через Хасві — дочку мадіямського вождя, свою сестру, яка була вбита в день пошесті через Фоґора."
    },
    "26": {
        "1": "І сталося після пошесті — Господь заговорив до Мойсея та до священика Елеазара, кажучи:",
        "2": "Зробіть перепис усієї громади ізраїльських синів, від двадцятилітніх і старших, за їхніми родами по батьківській лінії, — кожного, хто придатний стати до війська в Ізраїлі.",
        "3": "І Мойсей та священик Елеазар говорив з ними в моавському Аравоті, біля Йордану, напроти Єрихона, кажучи:",
        "4": "Зробіть перепис від двадцятилітніх і старших, як заповів Господь Мойсеєві! Ось ізраїльські сини, які вийшли з Єгипту:",
        "5": "Рувим — первенець Ізраїля. І сини Рувима: Енох — і рід Еноха; від Фалло — рід Фалли;",
        "6": "від Асрона — рід Асрона; від Хармі — рід Хармі.",
        "7": "Це роди Рувима. І їхній перепис складав сорок три тисячі сімсот тридцять.",
        "8": "Сини Фалли: Еліяв.",
        "9": "А сини Еліява: Намуїл, Датан і Авірон. Це ті обранці громади, які повстали проти Мойсея і Аарона в громаді Коре в бунті проти Господа.",
        "10": "Та земля, відкривши свої вуста, пожерла їх та Коре при загибелі його громади, коли вогонь пожер двісті п’ятдесят чоловік — і вони стали за ознаку.",
        "11": "А сини Коре не померли.",
        "12": "І сини Симеона — рід Симеонових синів: від Намуїла — рід Намуїла; від Яміна — рід Яміна; від Яхіна — рід Яхіна;",
        "13": "від Зари — рід Зари; від Саула — рід Саула.",
        "14": "Це — роди Симеона згідно з їхнім переписом, двадцять дві тисячі двісті.",
        "15": "Сини Юди: Ір і Авнан. Та Ір і Авнан померли в Ханаанській землі.",
        "16": "Ось сини Юди з їхніми родами: від Силома — рід Силома; від Фареса — рід Фареса; від Зари — рід Зари.",
        "17": "А сини Фареса: від Асрона — рід Асрона; від Ямуїла — рід Ямуїла.",
        "18": "Це — роди Юди згідно з їхнім переписом, сімдесят шість тисяч п’ятсот.",
        "19": "А сини Іссахара — за їхніми родами: від Толи — рід Толи; від Фуа — рід Фуая;",
        "20": "від Ясува — рід Ясува; від Самарама — рід Самарама.",
        "21": "Це — роди Іссахара згідно з їхнім переписом, шістдесят чотири тисячі триста.",
        "22": "Сини Завулона за їхніми родами: від Сареда — рід Сареда; від Аллона — рід Аллона; від Аллила — рід Аллила.",
        "23": "Це — роди Завулона згідно з їхнім переписом, шістдесят тисяч п’ятсот.",
        "24": "Сини Ґада за їхніми родами: від Сафона — рід Сафона; від Анґі — рід Анґі; від Суні — рід Суні;",
        "25": "від Азені — рід Азені; від Адді — рід Адді;",
        "26": "від Ароаді — рід Ароаді; від Аріїла — рід Аріїла.",
        "27": "Це — роди синів Ґада згідно з їхнім переписом, сорок тисяч п’ятсот.",
        "28": "Сини Асира за їхніми родами: від Яміна — рід Яміна; від Єсуї — рід Єсуї; від Варії — рід Варії;",
        "29": "від Ховера — рід Ховера; від Мелхіїла — рід Мелхіїла.",
        "30": "А ім’я дочки Асира — Сара.",
        "31": "Це — роди Асира згідно з їхнім переписом, п’ятдесят три тисячі чотириста.",
        "32": "Сини Йосифа за їхніми родами: Манасія і Єфрем.",
        "33": "Сини Манасії: від Махіра — рід Махіра, а Махір породив Ґалаада; від Ґалаада — рід Ґалаада.",
        "34": "А це сини Ґалаада: від Ахієзера — рід Ахієзера; від Хелека — рід Хелека;",
        "35": "від Есріїла — рід Есріїла; від Сихема — рід Сихема;",
        "36": "від Сумаера — рід Сумаера; від Офера — рід Офера.",
        "37": "А Салпаад, син Офера, не мав синів, а лише дочок; ось імена дочок Салпаада: Маала, Нуа, Еґла, Мелха і Терса.",
        "38": "Це — роди Манасії згідно з їхнім переписом, п’ятдесят дві тисячі сімсот.",
        "39": "А це — сини Єфрема: від Сутала — рід Сутала; від Танаха — рід Танаха.",
        "40": "А ось сини Сутала: від Едена — рід Едена.",
        "41": "Це — роди Єфрема згідно з їхнім переписом, тридцять дві тисячі п’ятсот. Це — роди Йосифових синів за їхніми поколіннями.",
        "42": "Сини Веніамина за їхніми родами: від Вале — рід Вале; від Асувира — рід Асувира; від Ахірана — рід Ахірана;",
        "43": "від Софана — рід Софана.",
        "44": "А сини Вале були: Адар і Ноеман. Від Ноемана — рід Ноемана.",
        "45": "Це — сини Веніамина за їхніми родами згідно з їхнім переписом, сорок п’ять тисяч шістсот.",
        "46": "А ось сини Дана за їхніми родами: від Самі — рід Самі. Це роди Дана за їхніми родинними лініями.",
        "47": "Усього в родах Самі згідно з їхнім переписом — шістдесят чотири тисячі чотириста.",
        "48": "Сини Нефталима за їхніми родами: від Асіїла — рід Асіїла; від Гавні — рід Гавні;",
        "49": "від Єсера — рід Єсера; від Селліма — рід Селліма.",
        "50": "Це — роди Нефталима згідно з їхнім переписом, сорок п’ять тисяч чотириста.",
        "51": "Оце перепис ізраїльських синів: шістсот одна тисяча сімсот тридцять.",
        "52": "І заговорив Господь до Мойсея, кажучи:",
        "53": "Для них буде розподілена земля, щоб вони успадкували її за кількістю імен.",
        "54": "Численнішим додаси спадку, а нечисленним — зменшиш їхній спадок. Кожному буде дана їхня частка згідно з проведеним переписом.",
        "55": "Земля буде поділена жеребкуванням, спадок вони отримають за іменами родів по їхній батьківській лінії.",
        "56": "За жеребкуванням розділиш їхній спадок — і між численними, і між нечисленними.",
        "57": "А оце левіти за їхніми родами: від Ґедсона — рід Ґедсона; від Каата — рід Каата; від Мерарі — рід Мерарі.",
        "58": "Це — роди синів Левія: рід Ловенія, рід Хевронія, рід Мусія і рід Коре. А Каат породив Амрама.",
        "59": "А ім’я Амрамової дружини — Йохавед, дочка Левія. Вона народила їх для Левія в Єгипті. Тож вона народила Амврамові Аарона, Мойсея та їхню сестру Маріаму.",
        "60": "У Аарона народилися Надав, Авіуд, Елеазар і Ітамар.",
        "61": "Та Надав і Авіуд померли, коли вони приносили чужий вогонь перед Господом у Синайській пустелі.",
        "62": "І за їхнім переписом було двадцять три тисячі; кожний чоловічої статі, від місяця і старші. Вони не були пораховані поміж ізраїльськими синами, оскільки їм не дається спадок посеред ізраїльських синів.",
        "63": "Оце перепис Мойсея і священика Елеазара. Вони зробили перепис ізраїльських синів в Аравоті моавському, біля Йордану, напроти Єрихона.",
        "64": "А між тими, які були переписані Мойсеєм та Аароном, не було вже нікого з тих ізраїльських синів, котрі проводили перепис в Синайській пустелі.",
        "65": "Адже о Господь сказав їм: Неодмінно помрете в пустелі! І не зосталося з них жодного — за винятком Халева, сина Єфонії, та Ісуса, сина Навина."
    },
    "27": {
        "1": "Якось прийшли дочки Салпаада, сина Офера, сина Ґалаада, сина Махіра, з роду Манасії, з Йосифових синів. Ось їхні імена: Маала, Нуа, Еґла, Мелха і Терса.",
        "2": "Вони стали перед Мойсеєм і перед священиком Елеазаром, і перед князями, і перед усією громадою біля входу в намет свідчення й кажуть:",
        "3": "Наш батько помер у пустелі, та він не був серед натовпу, який збунтувався перед Господом у громаді Коре, але помер за свій власний гріх, а синів він не мав.",
        "4": "Щоб не було викреслене ім’я нашого батька з його роду, оскільки він не має сина, то дайте нам спадок серед братів нашого батька!",
        "5": "І Мойсей виклав їхню справу перед Господом.",
        "6": "А Господь промовив до Мойсея, кажучи:",
        "7": "Правильно сказали дочки Салпаада. Даси їм дар — володіння в спадщину поміж синами їхнього батька, і передаси їм частку їхнього батька.",
        "8": "Тож скажеш ізраїльським синам, промовляючи: Якщо людина помре і не матиме сина, то передасте його спадщину його дочці.",
        "9": "Якщо ж він не матиме і дочки, то дасте спадщину його братові.",
        "10": "Якщо ж він не матиме і братів, то дасте спадщину братові його батька.",
        "11": "Якщо ж не буде й братів у його батька, то дасте спадщину його найближчому родичеві з його племені, — хай він успадкує те, що його. І це стане для ізраїльських синів судовим рішенням, згідно із заповіддю Господа Мойсеєві.",
        "12": "І сказав Господь Мойсеєві: Зійди на гору, що на тому боці, — це гора Навав, — і поглянь на Ханаанську землю, яку Я даю ізраїльським синам у власність.",
        "13": "Ти побачиш її і приєднаєшся до свого народу, — як твій брат Аарон приєднався на горі Ор, — так само і ти.",
        "14": "Адже ви порушили Моє слово в пустелі Сін, коли громада противилася, щоб святити Мене. Ви Мене не святили перед ними біля води. (Це — Вода Сперечання, Кадиса, у пустелі Сін).",
        "15": "Тоді Мойсей сказав Господу:",
        "16": "Хай Господь, Бог духів і всякого тіла, вибере чоловіка для цієї громади,",
        "17": "який виходитиме перед ними і який входитиме перед ними, який виводитиме їх і який вводитиме їх; і Господня громада не буде, як отара, що не має пастуха.",
        "18": "А Господь промовив до Мойсея, кажучи: Візьми до себе Ісуса, сина Навина, чоловіка, який має в собі Духа, і поклади на нього свої руки.",
        "19": "Ти поставиш його перед священиком Елеазаром і заповіси йому перед усією громадою, і заповіси про нього перед ними,",
        "20": "і наділиш його частиною своєї слави, щоб його слухалися ізраїльські сини.",
        "21": "І він стане перед священиком Елеазаром, і запитають про нього перед Господом рішення Об’явлення. За його вказівкою виходитимуть і за його вказівкою входитимуть — він та ізраїльські сини, уся громада одностайно.",
        "22": "І Мойсей зробив так, як заповів йому Господь. Він узяв Ісуса, поставив його перед священиком Елеазаром і перед усією громадою,",
        "23": "поклав свої руки на нього і наділив його повноваженнями, як Господь і заповів Мойсеєві."
    },
    "28": {
        "1": "І промовляв Господь до Мойсея, кажучи:",
        "2": "Заповідай ізраїльським синам і наказуй їм, говорячи: Будете слідкувати, щоб приносити Мені на свята Мої дари, Мої дарунки, Мої вогняні жертви — як любі пахощі.",
        "3": "І скажеш їм: Ось ці вогняні жертви будете приносити Господу — двох однолітніх ягнят без вади на всепалення, постійно;",
        "4": "одне ягня принесеш вранці, а друге ягня принесеш увечері.",
        "5": "І принесеш у жертву десяту частину ефи питльованого пшеничного борошна, замішаного на четвертині гіна олії.",
        "6": "Це — постійне всепалення, яке звершувалося на Синайській горі, — як любі пахощі для Господа.",
        "7": "А його жертва виливання — четвертина гіна вина на кожне ягня — у святому місці звершуватимеш виливання сікери для Господа.",
        "8": "Друге ягня принесеш увечері — за його жертвою і за його жертвою виливання принесете, як любі пахощі для Господа.",
        "9": "А суботнього дня приведете двох однолітніх ягнят без вади і приготуєте дві десятини питльованого пшеничного борошна, замішаного на олії — на жертву і жертовне виливання.",
        "10": "Це — суботнє всепалення щосуботи, крім постійного всепалення з його жертвою виливання.",
        "11": "І на початку нового місяця принесете Господу всепалення: двох бичків, одного барана, сімох ягнят, — однолітніх, без вади,",
        "12": "три десятини питльованого пшеничного борошна, замішаного на олії, — на одного бичка, і дві десятини пшеничного борошна, замішаного на олії, — на одного барана,",
        "13": "і десятину, — десятину ефи питльованого пшеничного борошна, замішаного на олії, — на одне ягня, як жертву, — любі пахощі, дар Господу.",
        "14": "Їхні жертви виливання будуть: пів-гіна вина — на одного бичка, третина гіна — на одного барана і четвертина гіна вина — на одне ягня. Це всепалення з місяця в місяць, на всі місяці року.",
        "15": "І також одного козла з кіз — у жертву за гріх для Господа, — крім постійного всепалення приноситимуть його і його жертву виливання.",
        "16": "А першого місяця, чотирнадцятого дня місяця, — Пасха Господня.",
        "17": "І п’ятнадцятого дня цього місяця — свято. Сім днів їстимете прісне.",
        "18": "Перший день буде для вас святим скликанням, не робитимете жодної буденної справи.",
        "19": "І принесете всепалення — дари Господу: двох бичків з великої рогатої худоби, одного барана, сім ягнят, — однолітніх, які мають бути у вас без вади.",
        "20": "А їхня хлібна жертва — питльоване пшеничне борошно, замішане на олії; принесете три десятини ефи на одного бичка та дві десятини — на одного барана,",
        "21": "і десятину, — десятину ефи на кожне ягня, — для семи ягнят.",
        "22": "І одного козла з кіз у жертву за гріх, щоби звершити викуплення за вас;",
        "23": "це — крім того, що приноситься завжди, ранкового всепалення, яке є постійним всепаленням.",
        "24": "Так будете робити щодня, упродовж семи днів: жертовний дар, вогняну жертву, як любі пахощі для Господа. Крім постійного всепалення принесеш і його жертву виливання.",
        "25": "А восьмого дня буде у вас святе скликання; не будете робити в цей день жодної буденної справи.",
        "26": "І в день нових колосків, коли приносите Господу нову жертву свята тижнів, буде у вас святе скликання: не чинитимете жодної буденної справи.",
        "27": "Принесете всепалення як любі пахощі для Господа: двох бичків з великої рогатої худоби, одного барана, сім ягнят, — однолітніх, без вади.",
        "28": "А їхня хлібна жертва — питльоване пшеничне борошно, замішане на олії; три десятини ефи — на одного бичка, дві десятини — на одного барана,",
        "29": "і десятину, — десятину ефи на кожне ягня, — для семи ягнят,",
        "30": "а також одного козла з кіз у жертву за гріх, щоби звершити викуплення за вас.",
        "31": "Це — крім того всепалення, яке приноситься завжди. І принесете Мені їхні жертви та їхні жертви виливання. Вони будуть у вас без вади."
    },
    "29": {
        "1": "А сьомого місяця, першого дня місяця буде у вас святе скликання. Не будете виконувати жодної буденної роботи: це буде для вас день гучного сурмлення.",
        "2": "І принесете всепалення, як любі пахощі для Господа: одного бичка, одного барана, сім ягнят — однолітніх, без вади.",
        "3": "А їхня хлібна жертва — питльоване пшеничне борошно, замішане на олії, — три десятини ефи на одного бичка і дві десятини на одного барана,",
        "4": "і десятину, — десятину ефи на одне ягня, — для семи ягнят.",
        "5": "І одного козла з кіз у жертву за гріх, щоби звершити викуплення за вас.",
        "6": "Це — крім всепалення на новий місяць з його жертвами і жертвами виливання та повсякчасних всепалень з їхніми хлібними жертвами і жертвами виливання, — згідно з їхнім описом, як любі пахощі для Господа.",
        "7": "А десятого дня цього місяця буде у вас святе скликання, і упокорите ваші душі, і не робитимете жодного діла.",
        "8": "Принесете всепалення, як любі пахощі, жертовні дари для Господа: одного бичка з великої рогатої худоби, одного барана, сім ягнят, — однолітніх, які мають бути у вас без вади.",
        "9": "А їхня хлібна жертва — питльоване пшеничне борошно, замішане на олії, три десятини ефи на одного бичка, дві десятини на одного барана,",
        "10": "і десятину, — десятину ефи на одне ягня, — для семи ягнят.",
        "11": "І одного козла з кіз у жертву за гріх, щоби звершити викуплення за вас, крім того, що для викуплення за гріх, і повсякчасних всепалень з їхніми хлібними жертвами та жертвами виливання, згідно з описом, — як любі пахощі і жертовний дар для Господа.",
        "12": "А п’ятнадцятого дня цього сьомого місяця буде у вас святе скликання: не будете виконувати жодної буденної роботи і сім днів відзначатимете його, як свято для Господа.",
        "13": "І принесете всепалення, як жертовний дар, — любі пахощі для Господа: першого дня тринадцять бичків з великої рогатої худоби, двох баранів, чотирнадцять ягнят, — однолітніх, які мають бути у вас без вади.",
        "14": "А їхня хлібна жертва — питльоване пшеничне борошно, замішане на олії, — три десятини ефи на одного бичка, для тринадцятьох бичків, дві десятини на одного барана, для обох баранів,",
        "15": "і десятину, — десятину ефи на одне ягня, — для чотирнадцятьох ягнят,",
        "16": "і одного козла за гріх, крім повсякчасних всепалень з їхніми хлібними жертвами та жертвами виливання.",
        "17": "Другого дня — дванадцять бичків, двох баранів і чотирнадцять ягнят, — однолітніх, без вади.",
        "18": "Їхня хлібна жертва і їхня жертва виливання — для бичків, баранів і ягнят, — за їхньою кількістю, згідно з їхнім описом.",
        "19": "А також одного козла з кіз у жертву за гріх, крім постійних всепалень з їхніми хлібними жертвами і їхніми жертвами виливання.",
        "20": "Третього дня — одинадцять бичків, двох баранів і чотирнадцять ягнят, — однолітніх, без вади.",
        "21": "Їхня хлібна жертва і їхня жертва виливання — для бичків, баранів і ягнят, — за їхньою кількістю, згідно з їхнім описом.",
        "22": "І одного козла за гріх, крім постійного всепалення з їхніми хлібними жертвами і їхніми жертвами виливання.",
        "23": "Четвертого дня — десять бичків, два барани і чотирнадцять ягнят, — однолітніх, без вади.",
        "24": "Їхні хлібні жертви і їхні жертви виливання — для бичків, баранів і ягнят, — за їхньою кількістю, згідно з їхнім описом.",
        "25": "І одного козла за гріх, крім постійних всепалень з їхніми хлібними жертвами і їхніми жертвами виливання.",
        "26": "П’ятого дня — дев’ять бичків, два барани і чотирнадцять ягнят, — однолітніх, без вади.",
        "27": "Їхні хлібні жертви і їхні жертви виливання — для бичків, баранів і ягнят, — за їхньою кількістю, згідно з їхнім описом.",
        "28": "І одного козла з кіз у жертву за гріх, крім постійних всепалень з їхніми хлібними жертвами і їхніми жертвами виливання.",
        "29": "Шостого дня — вісім бичків, два барани і чотирнадцять ягнят, — однолітніх, без вади.",
        "30": "Їхні хлібні жертви і їхні жертви виливання — для бичків, баранів і ягнят, — за їхньою кількістю, згідно з їхнім описом.",
        "31": "І одного козла з кіз у жертву за гріх, крім постійних всепалень з їхніми хлібними жертвами і їхніми жертвами виливання.",
        "32": "Сьомого дня — сім бичків, два барани і чотирнадцять ягнят, — однолітніх, без вади.",
        "33": "Їхні хлібні жертви і їхні жертви виливання — для бичків, баранів і ягнят, — за їхньою кількістю, згідно з їхнім описом.",
        "34": "І одного козла з кіз у жертву за гріх, крім постійних всепалень з їхніми хлібними жертвами і їхніми жертвами виливання.",
        "35": "Восьмий день буде у вас заключним. Не чинитимете в цей день жодної буденної роботи.",
        "36": "І принесете всепалення, як любі пахощі — жертовний дар для Господа: одного бичка, одного барана і сім ягнят, — однолітніх, без вади.",
        "37": "Їхні хлібні жертви і їхні жертви виливання — для бичка, барана і ягнят, — за їхньою кількістю, згідно з їхнім описом.",
        "38": "І одного козла з кіз у жертву за гріх, крім повсякчасного всепалення з їхніми жертвами та їхніми жертвами виливання.",
        "39": "Це приноситимете Господу під час ваших свят, крім ваших обітниць, ваших добровільних дарів, ваших всепалень, ваших хлібних жертв, ваших жертв виливання і ваших жертв спасіння."
    },
    "30": {
        "1": "І Мойсей переказав ізраїльським синам усе так, як Господь заповів Мойсеєві.",
        "2": "А до князів ізраїльських племен Мойсей звернувся, кажучи: Ось слово, яке заповів Господь:",
        "3": "Будь-яка людина, котра складе обітницю Господу, чи дасть клятву, чи візьме зобов’язання стосовно своєї душі, — хай не збезчестить свого слова, а нехай виконає все, що лише вийде з її вуст.",
        "4": "Якщо ж жінка складе обітницю Господу, чи дасть зобов’язання в домі свого батька за своєї молодості,",
        "5": "і її батько почує її обітницю та її зобов’язання, якими зобов’язалася стосовно своєї душі, і її батько промовчить, — то всі її обітниці і всі її зобов’язання, котрими зобов’язалася стосовно своєї душі, залишаться для неї в силі.",
        "6": "Якщо ж її батько в той день, коли почує всі її обітниці, строго заборонить, то її зобов’язання, якими зобов’язалася стосовно своєї душі, не матимуть сили. І Господь очистить її, оскільки заборонив її батько.",
        "7": "Якщо ж вона вже буде заміжня, і її обітниці за висловлюванням її вуст, якими зобов’язалася стосовно своєї душі,",
        "8": "почує її чоловік, але промовчить у той день, коли почує, то всі її обітниці залишаться в силі, і її зобов’язання, котрими зобов’язалася стосовно своєї душі, залишаться.",
        "9": "Якщо ж її чоловік у той день, коли почує всі її обітниці та її зобов’язання, якими зобов’язалася стосовно своєї душі, строго заборонить, то вони не матимуть сили, бо її чоловік заборонив, і Господь її звільнить.",
        "10": "А обітниця вдови, і відпущеної чоловіком, — усе, що пообіцяє стосовно своєї душі, — залишиться в силі.",
        "11": "Якщо ж обітницю жінки в домі свого чоловіка чи зобов’язання з клятвою стосовно своєї душі",
        "12": "почує її чоловік, і він промовчить, не заборонить їй, то всі її обітниці і всі її зобов’язання, якими зобов’язалася стосовно своєї душі, залишаться для неї в силі.",
        "13": "Якщо ж її чоловік у той день, коли почує все, що вийшло з її вуст у її обітниці й зобов’язаннях стосовно її душі, категорично скасує, то вони для неї не залишаться в силі: чоловік їй заборонив, і Господь її звільнить.",
        "14": "Усяку обітницю і всяку зобов’язуючу клятву, щоби вчинити зло душі, її чоловік або залишить у силі, або скасує.",
        "15": "Якщо ж мовчатиме з дня на день, то залишить у силі всі її обітниці і всі її зобов’язання, що на ній, бо промовчав у той день, коли почув.",
        "16": "Якщо ж він категорично скасує після того дня, коли почув, то понесе її гріх.",
        "17": "Це постанови, які Господь заповів Мойсеєві для чоловіка і його дружини, для батька і дочки за її молодості, коли вона ще в домі батька."
    },
    "31": {
        "1": "Господь промовляв до Мойсея, кажучи:",
        "2": "Сповна помстися мадіямцям за ізраїльських синів, а відтак приєднаєшся до свого народу.",
        "3": "Тож Мойсей звернувся до народу, кажучи: Добре озбройте з-поміж себе чоловіків, щоб стали до Господнього бою проти мадіямців, аби звершити помсту від Господа мадіямцям!",
        "4": "Тисячу з племені, тисячу з племені, — і так пошліть з усіх ізраїльських племен, щоб стали до бою.",
        "5": "Тож вони відрахували з ізраїльських тисяч по тисячі з племені — дванадцять тисяч озброєних до бою.",
        "6": "І Мойсей послав їх з їхнім військом — тисячі за тисячами, з кожного племені, — і Фінееса, сина священика Елеазара, сина Аарона, і священний посуд, а труби для оповіщення були в їхніх руках.",
        "7": "І вони стали до бою проти мадіямців, як заповів Господь Мойсеєві, і вбили кожного чоловічої статі.",
        "8": "Вони повбивали мадіямських царів разом з їхніми пораненими, — Увіна, Сура, Рокома, Ура і Ровока, — п’ятьох мадіямських царів. І з їхніми пораненими вбили мечем Валаама, Веорового сина.",
        "9": "Мадіямських жінок, їхнє майно, їхню худобу і все ними придбане вони захопили в полон, а їхнє військо — спустошили.",
        "10": "Усі їхні міста, що в їхніх поселеннях, і їхні села вони спалили вогнем.",
        "11": "І захопили всіх полонених і всю їхню здобич — від людини до худоби.",
        "12": "Полонених, здобич і здобуток вони привели до Мойсея, до священика Елеазара і до всіх ізраїльських синів, до табору в Аравоті моавському, що біля Йордану, поряд з Єрихоном.",
        "13": "Мойсей, священик Елеазар і всі старійшини громади вийшли їм назустріч за табір.",
        "14": "І розгнівався Мойсей на провідників війська, на тисяцьких і сотників, які поверталися з бою.",
        "15": "Мойсей їм сказав: Чому ви залишили живими жінок?",
        "16": "Адже вони, за словом Валаама, були для ізраїльських синів на відступлення і зневаження Господнього слова через Фоґора, коли була пошесть у Господній громаді!",
        "17": "Тож тепер убийте кожного чоловічої статі з-поміж усіх захоплених і вбийте кожну жінку, яка пізнала чоловіка в постелі.",
        "18": "Усіх же захоплених жінок, які не пізнали чоловіка в постелі, залишіть живими.",
        "19": "Ви ж отаборіться за табором на сім днів. Кожен, хто вбив і доторкнувся до вбитого, нехай очиститься третього дня і сьомого дня, — ви і ваші полонені.",
        "20": "А кожну одежину, і кожну шкіряну ємність та все, зроблене з козячої шкури, і всякий дерев’яний посуд — очистіть!",
        "21": "І священик Елеазар сказав воїнам, що приходили з бою: Це вимога закону, який дав Господь Мойсеєві!",
        "22": "Крім срібла, золота, міді, заліза, свинцю і олова,",
        "23": "усяка річ, яка пройде через вогонь та очиститься, також нехай очиститься водою для очищення. А все, що не перейде через вогонь, пройде через воду.",
        "24": "А сьомого дня виперете одяг, очиститеся і після цього ввійдете до табору.",
        "25": "І промовив Господь до Мойсея, кажучи:",
        "26": "Підрахуйте загальну кількість захопленого в полон — від людини до худоби, — ти, священик Елеазар і голови родів громади по батьківській лінії, —",
        "27": "і розділіть здобич між воїнами, які були в бою, і між усією громадою.",
        "28": "Від людей, які воювали, які виступили, щоб стати до бою, виділіть збір для Господа — одну душу від п’ятисот, з людей і з тварин — з великої рогатої худоби, овець і ослів.",
        "29": "З їхньої половини візьмеш і даси священикові Елеазарові — особливий дар для Господа.",
        "30": "А з половинної частки ізраїльських синів візьмеш одне з п’ятдесяти — з людей і з худоби — з овець, ослів і всіх тварин, і даси їх левітам, які здійснюють нагляд у Господньому наметі.",
        "31": "І зробив Мойсей та священик Елеазар так, як заповів Господь Мойсеєві.",
        "32": "І було безліч захопленого, яке взяли як здобич чоловіки, які воювали: овець — шістсот сімдесят п’ять тисяч;",
        "33": "великої рогатої худоби — сімдесят дві тисячі;",
        "34": "ослів — шістдесят одна тисяча,",
        "35": "людських душ з жінок, які не пізнали чоловіка в постелі, усіх душ тридцять дві тисячі.",
        "36": "Половина була часткою тих, які виступали до бою: із числа овець — триста тридцять сім тисяч п’ятсот.",
        "37": "Шістсот сімдесят п’ять — збір для Господа з овець;",
        "38": "з волів — тридцять шість тисяч, сімдесят два — збір для Господа;",
        "39": "ослів — тридцять тисяч п’ятсот, шістдесят один — збір для Господа.",
        "40": "А число людських душ — шістнадцять тисяч, тридцять дві душі — збір для Господа.",
        "41": "Господній збір, те, що відділене для Бога, Мойсей дав священикові Елеазарові, — як і заповів Господь Мойсеєві, —",
        "42": "з половинної частки для ізраїльських синів, яких відділив Мойсей від чоловіків, котрі воювали.",
        "43": "А половинна частка для громади складала: овець — триста тридцять сім тисяч п’ятсот,",
        "44": "волів — тридцять шість тисяч,",
        "45": "ослів — тридцять тисяч п’ятсот,",
        "46": "і шістнадцять тисяч людських душ.",
        "47": "З половинної частки для ізраїльських синів Мойсей узяв одне з п’ятдесяти — з людей і з тварин — і дав левітам, які здійснюють нагляд за Господнім наметом, як і заповів Господь Мойсеєві.",
        "48": "І прийшли до Мойсея всі поставлені над тисячами у війську — тисяцькі й сотники.",
        "49": "Вони сказали Мойсеєві: Твої слуги порахували воїнів, які з нами, і жодного з них не забракло.",
        "50": "Тож ми принесли дар для Господа: кожний, хто знайшов золотий виріб: браслет, ланцюжок, кільце, браслет для правої руки, защіпку для волосся — звершити викуплення за нас перед Господом.",
        "51": "І Мойсей та священик Елеазар взяли в них золото, усякий виготовлений виріб.",
        "52": "І всього золота особливого дару, яке від тисяцьких і від сотників виділили для Господа, було шістнадцять тисяч сімсот п’ятдесят сиклів.",
        "53": "(Адже чоловіки-воїни брали здобич — кожен собі особисто).",
        "54": "А Мойсей і священик Елеазар взяли золото від тисяцьких і від сотників, і внесли його в намет свідчення — на пам’ять для ізраїльських синів перед Господом."
    },
    "32": {
        "1": "У синів Рувима та в синів Ґада було дуже багато худоби. Вони побачили околиці Язера та околиці Ґалаада, а було те місце місцем для худоби.",
        "2": "Тож сини Рувима й сини Ґада прийшли і сказали Мойсеєві, священикові Елеазарові й князям громади, говорячи:",
        "3": "Атарот, Девон, Язер, Намвра, Есевон, Елеалі, Севама, Навав і Веан —",
        "4": "це землі, які Господь передав ізраїльським синам; це землі — для пасовиськ, а у твоїх рабів є худоба.",
        "5": "Якщо ми знайшли ласку в тебе, — говорили вони, — то нехай буде дана ця земля твоїм слугам у спадок, і не переводь нас через Йордан.",
        "6": "А Мойсей запитав синів Ґада та синів Рувима: Ваші брати підуть у бій, а ви тут осядете?",
        "7": "Навіщо відвертаєте розум ізраїльських синів не переходити в землю, яку їм дає Господь?",
        "8": "Хіба не так учинили ваші батьки, коли я послав їх з Кадиса-Варни обстежити землю?",
        "9": "Вони пішли в Долину виноградного грона і обстежили землю, і відвернули серце ізраїльських синів, щоб ті не йшли в землю, яку Господь їм дав.",
        "10": "І в той день Господь запалав гнівом, і поклявся, кажучи:",
        "11": "Люди, які вийшли з Єгипту, від двадцятилітніх і старші, які вміли розпізнати зло і добро, не побачать землі, яку Я пообіцяв Авраамові, Ісаакові та Якову, бо вони не пішли за Мною!",
        "12": "За винятком Халева, сина Єфонії, який відділився, та Ісуса, сина Навина, бо і він пішов слідом за Господом!",
        "13": "І запалав Господь гнівом на Ізраїля, і Він водив їх по пустелі сорок років, доки повністю не загинув увесь рід тих, хто чинив зло перед Господом.",
        "14": "Замість ваших батьків ось постали ви, натовп грішних людей, щоб ще продовжити гнів Господнього обурення на Ізраїля.",
        "15": "Адже ви відвернетеся від нього, щоб він і надалі залишив його в пустелі, — ви вчините беззаконно проти всієї цієї громади.",
        "16": "Та вони прийшли до нього і сказали: Ми тут збудуємо загони для овець, для нашої худоби і міста для наших господарств.",
        "17": "А самі, озброївшись, будемо першою лавою серед ізраїльських синів, доки не заведемо їх до їхнього місця. Наші ж господарства оселяться в містах, обнесених мурами від тих, хто живе на цій землі.",
        "18": "Ми ж не повернемось до наших осель, доки ізраїльські сини не поділять своєї спадщини.",
        "19": "І ми не отримаємо спадку з ними по той бік Йордану і далі, адже ми одержали спадщину за Йорданом, на сході!",
        "20": "Тоді Мойсей сказав їм: Якщо зробите за цим словом, якщо озброїтеся перед Господом на війну,",
        "21": "і кожний озброєний з вас перейде Йордан перед Господом, доки ваш ворог не буде вигублений з-перед Його обличчя,",
        "22": "і доки земля не буде повністю опанована перед Господом і лише після цього повернетесь, то будете невинні перед Господом і перед Ізраїлем, і ця земля буде вам у володіння перед Господом.",
        "23": "Якщо ж не зробите так, то згрішите перед Господом, і пізнаєте свій гріх, коли захопить вас зло.",
        "24": "Тож збудуєте самі собі міста для ваших господарств, і загони для вашої худоби — зробите те, що вийшло з ваших уст.",
        "25": "І сини Рувима та сини Ґада сказали Мойсеєві, запевняючи: Твої раби вчинять так, як Господь наш наказує!",
        "26": "Наші господарства, наші жінки і вся наша худоба будуть у містах Ґалааду,",
        "27": "а твої раби, усі озброєні й у бойовій готовності, виступлять перед Господом на війну — так, як каже Господь.",
        "28": "Тоді Мойсей поставив перед ними священика Елеазара та Ісуса, сина Навина, а також голів родів по батьківській лінії з ізраїльських племен.",
        "29": "І Мойсей сказав їм: Якщо сини Рувима та сини Ґада перейдуть з вами Йордан, кожний озброєний на війну перед Господом, і ви заволодієте землею, яка перед вами, то дасте їм Ґалаадську землю у володіння.",
        "30": "Якщо ж вони не перейдуть озброєні з вами на війну перед Господом, то переправите їхні господарства, їхніх жінок і їхню худобу попереду вас у Ханаанську землю, і вони одержать спадщину між вами в Ханаанській землі.",
        "31": "А сини Рувима та сини Ґада у відповідь сказали: Що тільки Господь говорить своїм слугам, так ми і чинитимемо.",
        "32": "Ми, озброєні перед Господом, перейдемо через ріку в Ханаанську землю, а спадщину дасте нам за Йорданом.",
        "33": "І Мойсей дав їм (синам Ґада, синам Рувима і половині племені Манасії, із синів Йосифа) царство Сеона, царя аморейців, і царство Оґа, царя Васана, — землю і міста з їхніми околицями, з містами довколишньої землі.",
        "34": "І сини Ґада збудували Девон, Атарот, Ароір,",
        "35": "Софар і Язир, і укріпили їх;",
        "36": "і Намвру та Ветаран — укріплені міста із загонами для овець.",
        "37": "А сини Рувима збудували Есевон, Елеалі, Каріятем",
        "38": "і Веелмеон, оточивши їх мурами, і Севаму; міста, які збудували, вони назвали власними іменами.",
        "39": "Якось син Махіра, сина Манасії, пішов на Ґалаад — і захопив його, а аморейців, які жили в ньому, він вигубив.",
        "40": "Тож Мойсей віддав Ґалаад Махірові, синові Манасії, і він оселився там.",
        "41": "А Яір, син Манасії, пішов та захопив їхні села, і назвав їх селами Яіра.",
        "42": "І Навав пішов та захопив Канат і його села; і назвав їх Навот — своїм ім’ям."
    },
    "33": {
        "1": "А це — стоянки ізраїльських синів, які вийшли з Єгипетської землі з їхнім військом, під керівництвом Мойсея і Аарона.",
        "2": "І Мойсей описав їхні походи та їхні зупинки за Господнім словом. Це — стоянки під час їхнього походу.",
        "3": "Вони вирушили з Рамеси першого місяця, п’ятнадцятого дня першого місяця. Наступного дня після Пасхи ізраїльські сини під рукою високою вийшли на виду в усіх єгиптян.",
        "4": "А єгиптяни ховали всіх своїх мертвих, яких уразив Господь, кожного первонародженого в Єгипетській землі — Господь звершив помсту серед їхніх богів.",
        "5": "А вирушивши з Рамеси, Ізраїльські сини отаборилися в Сокхоті.",
        "6": "А із Сокхота вони рушили і отаборилися у Вутані, який є частково в пустелі.",
        "7": "З Вутана вони рушили далі і розмістилися біля гирла Еірота, що перед Веелсепфоном, і отаборилися навпроти Маґдола.",
        "8": "А з-перед Еірота рушили і пройшли посеред моря до пустелі, і пішли дорогою в три дні через пустелю та отаборилися в Гіркоті.",
        "9": "Далі рушили з Гіркоти і прибули до Еліма. А в Елімі було дванадцять водних джерел і сімдесят стовбурів пальмових дерев. Там, біля води, вони отаборилися.",
        "10": "І рушили з Еліма, і отаборилися біля Червоного моря.",
        "11": "І рушили від Червоного моря, і отаборилися в пустелі Сін.",
        "12": "І рушили з пустелі Сін, і отаборилися в Рафаці.",
        "13": "І рушили з Рафаки, і отаборилися в Елусі.",
        "14": "І рушили з Елуса, і отаборилися в Рафідіні, а там для народу не було води для пиття.",
        "15": "І рушили з Рафідіна, і отаборилися в пустелі Сін.",
        "16": "І рушили з пустелі Сін, і отаборилися в Гробницях пожадання.",
        "17": "І рушили з Гробниць пожадання, і отаборилися в Асироті.",
        "18": "І рушили з Асирота, і отаборилися в Ратамі.",
        "19": "І рушили з Ратама, і отаборилися в Ремон-Фаресі.",
        "20": "І рушили з Ремон-Фареса, і отаборилися в Левоні.",
        "21": "І рушили з Левона, і отаборилися в Десі.",
        "22": "І рушили з Деси, і отаборилися в Макелаті.",
        "23": "І рушили з Макелата, і отаборилися в Сафарі.",
        "24": "І рушили із Сафара, і отаборилися в Харадаті.",
        "25": "І рушили з Харадата, і отаборилися в Макилоті.",
        "26": "І рушили з Макилота, і отаборилися в Катааті.",
        "27": "І рушили з Катаата, і отаборилися в Тараті.",
        "28": "І рушили з Тарата, і отаборилися в Матеці.",
        "29": "І рушили з Матеки, і отаборилися в Аселмоні.",
        "30": "І рушили з Аселмони, і отаборилися в Масуруті.",
        "31": "І рушили з Масурута, і отаборилися в Ванаякані.",
        "32": "І рушили з Ванаякана, і отаборилися біля гори Ґадґад.",
        "33": "І рушили від гори Ґадґад, і отаборилися в Етеваті.",
        "34": "І рушили з Етевати, і отаборилися в Евроні.",
        "35": "І рушили з Еврона, і отаборилися в Ґесіон-Ґавері.",
        "36": "І рушили з Ґесіон-Ґавера, і отаборилися в пустелі Сін. І рушили з пустелі Сін, і отаборилися в пустелі Фаран, що є Кадисом.",
        "37": "І рушили з Кадиса, і отаборилися біля гори Ор, поблизу землі Едома.",
        "38": "І там, на сороковому році виходу ізраїльських синів з Єгипетської землі — п’ятого місяця, першого дня місяця, священик Аарон за Господнім наказом вийшов на гору і помер.",
        "39": "Аарон мав сто двадцять три роки, коли помер на горі Ор.",
        "40": "А коли Хананій, цар Араду, який жив у Ханаанській землі, почув, що прибули ізраїльські сини,",
        "41": "то вони рушили від гори Ор і отаборилися в Селмоні.",
        "42": "І рушили із Селмона, і отаборилися у Фіно.",
        "43": "І рушили з Фіно, та отаборилися в Овоті.",
        "44": "І рушили з Овота, і отаборилися в Ґаї, на другому березі, на границях Моава.",
        "45": "І рушили з Ґая, і отаборилися в Девон-Ґаді.",
        "46": "І рушили з Девон-Ґада, і отаборилися в Ґелмон-Девлатемі.",
        "47": "І рушили з Ґелмон-Девлатема, і отаборилися в горах Аваріма, напроти Вавава.",
        "48": "І рушили з гір Аваріма, і отаборилися на заході Моава, біля Йордану, поблизу Єрихона.",
        "49": "Далі вони отаборилися біля Йордану, між Есімотом та Велсатімом, на заході Моава.",
        "50": "І тут, на заході Моава, біля Йордану, поблизу Єрихона, Господь звернувся до Мойсея, кажучи:",
        "51": "Говори до ізраїльських синів і скажи їм: Ви переходите через Йордан у Ханаанську землю.",
        "52": "Тож вигубите всіх, хто живе на землі перед вашими обличчям, і знищите їхні висоти і всіх їхніх відлитих ідолів; їх ви знищите, а всі їхні пам’ятні стовпи усунете!",
        "53": "Ви вигубите всіх, хто заселяє цю землю, і поселитеся в ній! Бо Я дав вам їхню землю у спадок.",
        "54": "І отримаєте як спадщину їхню землю за жеребом, згідно з вашими племенами. Численнішим збільшите їхнє володіння, а меншим зменшите їхнє володіння. На що лише випаде його ім’я при жеребкуванні, — там йому буде; успадкуєте за вашими родами по батьківській лінії.",
        "55": "Якщо ж не вигубите з-перед себе тих, хто живе на цій землі, то буде, що ті, кого з них залишите, будуть скалкою у ваших очах і списом у ваших легенях, і будуть ворогами на землі, на якій ви поселитеся.",
        "56": "І буде, що так, як Я задумав зробити з ними, те вчиню з вами."
    },
    "34": {
        "1": "Господь звернувся до Мойсея, кажучи:",
        "2": "Накажи ізраїльським синам і промов до них: Ви входите в Ханаанську землю. Вона буде вам у спадок — Ханаанська земля в її границях.",
        "3": "І буде вам належати південна сторона від пустелі Сін аж до кордону Едома; і буде для вас кордон з півдня — від частини Солоного моря зі сходу.",
        "4": "І поверне ваш кордон на півдні до висот Акравіна, і пройде Сенну, і простягнеться на південь до Кадис-Варни, і вийде до поселення Арад, і пройде Асемону.",
        "5": "Він обігне лінією від Асемони до єгипетського потоку, а закінченням буде море.",
        "6": "А західний кордон буде у вас: Велике море буде кордоном, — це буде ваш кордон із заходу.",
        "7": "А оце ваші кордони на півночі: від Великого моря відміряєте самі для себе від Гор-гори.",
        "8": "І від Гор-гори відміряєте собі до входу в Емат, тож кордон перетне Сараду;",
        "9": "і вийде кордон до Дефрона, а його закінченням буде Асернаїн. Це буде для вас кордон з півночі.",
        "10": "І відміряєте для себе східний кордон від Асернаїна до Сепфами.",
        "11": "І піде кордон від Сепфами до Арвили зі сходу, до джерел; далі кордон піде від Вили поза Генесаретським морем зі сходу.",
        "12": "І спуститься кордон по Йордані, а його закінченням буде Солоне море. Це буде ваша земля і її кордони довкола.",
        "13": "І заповів Мойсей ізраїльським синам, кажучи: Це земля, яку отримаєте у володіння жеребкуванням, як заповів Господь Мойсеєві: дати її дев’ятьом племенам та половині племені Манасії.",
        "14": "Оскільки плем’я синів Рувима та плем’я синів Ґада, як і половина племені Манасії, отримали з їхніми родами по батьківській лінії — вони вже одержали свою спадщину;",
        "15": "ці два племені й половина племені одержали свою спадщину за Йорданом — напроти Єрихона до півдня, на сході.",
        "16": "І промовив Господь до Мойсея, кажучи:",
        "17": "Оце імена мужів, які поділять вам у спадщину землю: священик Елеазар та Ісус, син Навина.",
        "18": "І візьмете по одному старійшині з племені, щоб поділили вам у спадщину землю.",
        "19": "Ось імена тих мужів: з племені Юди — Халев, син Єфонії;",
        "20": "з племені Симеона — Саламіїл, син Еміюда;",
        "21": "з племені Веніамина — Елдад, син Хаслона;",
        "22": "з племені Дана — старійшина Вакхір, син Еґлія;",
        "23": "із синів Йосифа з племені синів Манасії — старійшина Аніїл, син Уфіда;",
        "24": "з племені синів Єфрема — старійшина Камуїл, син Савати;",
        "25": "з племені Завулона — старійшина Елісафан, син Фарнаха;",
        "26": "з племені синів Іссахара — старійшина Фалтіїл, син Ози;",
        "27": "з племені синів Асира — старійшина Ахіор, син Селемія;",
        "28": "з племені Нефталима — старійшина Фадаїл, син Венаміюда.",
        "29": "Це ті, яким Господь заповів поділити спадщину ізраїльським синам у Ханаанській землі."
    },
    "35": {
        "1": "Господь звернувся до Мойсея на заході Моава, біля Йордану, поблизу Єрихона, промовляючи:",
        "2": "Накажи ізраїльським синам, хай дадуть левітам зі спадщини їхньої власності міста для проживання, і прилеглі околиці міст, що довкола них, вони також дадуть левітам.",
        "3": "Міста будуть їм для проживання, а відділена земля буде їм, їхній худобі та всім їхнім чотириногим.",
        "4": "Околиці міст, які дасте левітам, простягатимуться від стін міста й далі, — на дві тисячі ліктів довкола.",
        "5": "Тож відміряєш ззовні міста сторону, що до сходу, — дві тисячі ліктів, і сторону, що до півдня, — дві тисячі ліктів, і сторону, що до моря, — дві тисячі ліктів, і сторону, що до півночі, — дві тисячі ліктів. А місто для вас буде посередині цього, — і прилеглі території міста.",
        "6": "З міст, які дасте левітам, шість міст будуть як сховища, щоб утікали туди вбивці, а крім них, — ще сорок два міста.",
        "7": "Усіх міст, які дасте левітам, буде сорок вісім — їх і їхніх прилеглих околиць.",
        "8": "Щодо міст, які передасте з володіння ізраїльських синів, то від численних виділите більше, а від нечисленних — менше, — кожний, у залежності від свого спадку, який отримав, передасть міста левітам.",
        "9": "І промовляв Господь до Мойсея, кажучи:",
        "10": "Скажи ізраїльським синам і звели їм: Ви переходите через Йордан у Ханаанську землю.",
        "11": "Ви відділите самі собі міста: міста-сховища будуть у вас, щоб утікали туди вбивці, — ті, хто вбив душу не навмисно.",
        "12": "І будуть вам ці міста за сховища від кровних месників; і не помре той, хто вбив, перш ніж стане на суд перед громадою.",
        "13": "І міста, котрі дасте, — це шість міст, які будуть для вас сховищами.",
        "14": "Три міста дасте по інший бік Йордану і три міста дасте в Ханаанській землі.",
        "15": "Вони будуть сховищами для ізраїльських синів, для приходьків і тих, які живуть між вами; ці міста будуть сховищами, щоб утекти туди кожному, хто вбив душу ненавмисне.",
        "16": "Але той, хто вб’є його залізним знаряддям, і він загине, то це — убивство; убивця неодмінно має померти!",
        "17": "Якщо ж ударить його каменем з руки, від якого можна померти, і той помре, то він — убивця; убивця неодмінно має померти!",
        "18": "Якщо ж ударить його дерев’яним знаряддям з руки, від якого можна померти, і той помре, то він — убивця; вбивця неодмінно має померти!",
        "19": "Кровний месник, — він уб’є вбивцю; коли він його зустріне, — він його вб’є.",
        "20": "Якщо ж штовхне його з ворожості або кине на нього будь-яку річ із засідки і той помре,",
        "21": "або в гніві вдарить його рукою і той помре, то той, хто вдарив, неодмінно має померти; він — убивця. Убивця неодмінно має померти. Кровний месник хай уб’є вбивцю, коли його зустріне.",
        "22": "Коли ж штовхне його випадково, не через ворожнечу, чи кине на нього будь-яку річ не з ненависті,",
        "23": "якимось каменем, від якого він помре, не знаючи, що він упаде на нього і вб’є, а він не був його ворогом і не шукав йому зла,",
        "24": "то хай розсудить громада між тим, хто вдарив, і між кровним месником.",
        "25": "І громада визволить убивцю від кровного месника, і громада поверне його до його міста-сховища, куди утік; і житиме там до смерті великого священика, якого помазали святою олією.",
        "26": "Якщо ж убивця часом вийшов би поза межі міста, до якого він утік,",
        "27": "і знайде його кровний месник поза межами міста-сховища, і кровний месник уб’є вбивцю, то не буде він винний;",
        "28": "тож нехай живе в місті-сховищі, доки не помре великий священик. А після смерті великого священика нехай повернеться вбивця в землю свого володіння.",
        "29": "І це буде вам за правило суду у ваші роди, у всіх ваших поселеннях.",
        "30": "Кожен, хто вб’є душу, — при свідках буде покараний як убивця, але не один свідок свідчитиме на душу, щоб їй заподіяти смерть.",
        "31": "І не візьмете викупу за душу від убивці, на якому вина і який повинен бути вбитим; він неодмінно має померти.",
        "32": "Не візьмете викупу, щоб утік до міста-сховища і далі жив на землі, доки не помре великий священик.",
        "33": "І не оскверните вбивством землю, на якій ви живете. Бо та кров — вона оскверняє вбивством землю. Земля не буде очищена через пролиту на ній кров, хіба кров’ю того, хто пролив.",
        "34": "І не оскверните землю, на якій живете, на якій Я поселюся між вами. Бо Я Господь, Котрий живе між ізраїльськими синами."
    },
    "36": {
        "1": "І поприходили старійшини племені синів Ґалаада, сина Махіра, сина Манасії, з племені синів Йосифа, — і промовляли перед Мойсеєм, та перед священиком Елеазаром, і перед старійшинами родин ізраїльських синів по батьківській лінії,",
        "2": "і висловились: Господь заповів дати землю в спадщину нашому володареві через жеребкування між ізраїльськими синами; і Господь заповів дати спадок нашого брата Салпаада його дочкам.",
        "3": "Та якщо вони стануть жінками в одному з племен ізраїльських синів, то їхня спадщина відійде зі спадщин наших батьків і приєднається до спадщини племені, де вони будуть жінками; і відійде від отриманого за жеребом нашого спадку.",
        "4": "Коли ж в ізраїльських синів буде рік прощення, то їхній спадок додасться до спадку племені, в якому вони стануть жінками; і їхня спадщина відійде від спадку племені нашого роду.",
        "5": "І заповів Мойсей ізраїльським синам з наказу Господнього, промовляючи: Так говорить плем’я синів Йосифових.",
        "6": "Ось те, що заповів Господь дочкам Салпаада! Він сказав: Хто їм милий, хай тим будуть за дружин; лише хай будуть дружинами в племені свого батька!",
        "7": "Тож не переходитиме спадок ізраїльських синів від племені до племені, бо кожний з ізраїльських синів залишиться в спадщині племені свого роду.",
        "8": "Кожна дочка з правом спадщини в племені ізраїльських синів буде дружиною комусь із племені її роду, аби кожний з ізраїльських синів отримував спадщину свого роду.",
        "9": "І не буде переходити спадщина від одного племені до іншого племені, але кожний з ізраїльських синів залишиться у своєму спадку.",
        "10": "Як Господь наказав Мойсеєві, так і вчинили дочки Салпаада:",
        "11": "Маала, Терса, Еґла, Мелха і Нуа — дочки Салпаада — повиходили заміж за двоюрідних братів.",
        "12": "Вони стали дружинами в племені Манасії, синів Йосифа; і їхня спадщина залишилася в племені людей їхнього роду.",
        "13": "Це заповіді, приписи і суди, які Господь заповів через Мойсея на заході Моава, поблизу Йордану, біля Єрихона."
    }
}