{
    "1": {
        "1": "Ось слова, які Мойсей промовив до всього Ізраїлю за Йорданом, у пустелі, на заході, поблизу Червоного моря, між Фараном, Тофолом, Ловоном, Авлоном та Катахризеєм.",
        "2": "З Хориву до гори Сиїр, до Кадис-Варни подорож триває одинадцять днів.",
        "3": "І сталося, — сорокового року, одинадцятого місяця, першого дня місяця, Мойсей промовив до всіх ізраїльських синів, переказуючи все, що Господь заповів йому щодо них.",
        "4": "Після розгрому Сеона, царя аморейців, який жив у Есевоні, та Оґа, царя Васану, який жив в Астароті й у Едраїні,",
        "5": "в землі Моав, за Йорданом, Мойсей почав роз’яснювати цей закон, кажучи:",
        "6": "Господь, наш Бог, промовив до нас на Хориві, кажучи: Досить вам жити на цій горі!",
        "7": "Розвертайтеся, рушайте і йдіть на гору аморейців та в усі околиці Арави: на гору і на рівнину, на південь і на узбережжя, у землю ханаанців та в Антиливан, аж до великої ріки Євфрат.",
        "8": "Ось Я віддав вам цю землю. Увійдіть у неї й заволодійте землею, яку Я поклявся вашим батькам, Авраамові, Ісаакові та Якову, дати їм та їхнім нащадкам після них.",
        "9": "Того часу я звернувся до вас, кажучи: Я не в змозі носити вас сам.",
        "10": "Господь, ваш Бог, розмножив вас так, що кількісно вас сьогодні — як небесних зірок!",
        "11": "Нехай Господь, Бог ваших батьків, додасть до вас в тисячу разів більше, ніж вас є зараз, і нехай поблагословить вас, як Він і сказав вам, —",
        "12": "та як я зможу сам нести ваші клопоти, ваш характер та ваші суперечки?",
        "13": "Візьміть собі мудрих, досвідчених та розсудливих мужів у ваших племенах, і я поставлю їх провідниками над вами.",
        "14": "А ви відповіли мені й мовили: Річ, що ти сказав учинити, — добра!",
        "15": "Тож я взяв з-поміж вас мудрих, досвідчених і розсудливих мужів і поставив їх тисяцькими, соцькими, п’ятдесяцькими, десяцькими та писарями для ваших суддів, щоб вони провадили вас.",
        "16": "Того часу я звелів вашим суддям, кажучи: Вислуховуйте суперечки між вашими братами і справедливо розсуджуйте справи між будь-яким чоловіком та його братом чи захожим.",
        "17": "На суді не зважай на особу, суди так малого, як і великого, не поступайся перед особою жодного чоловіка, бо суд — Божий. А якщо якась справа буде для вас заважка, то приносьте її до мене, — і я її вислуховуватиму.",
        "18": "І того часу я дав вам усі настанови, які ви маєте виконувати.",
        "19": "Вирушивши з Хориву, ми пішли через усю ту велику і страшну пустелю, яку ви бачили, до аморейської гори, як Господь, наш Бог, звелів нам, і прибули до Кадис-Варни.",
        "20": "І я сказав вам: Ідіть до аморейської гори, яку Господь, ваш Бог, дає вам.",
        "21": "Ось Господь, ваш Бог, віддав вам перед вашим обличчям цю землю. Підіймайтеся, заволодійте нею, як Господь, Бог ваших батьків, сказав вам. Не бійтеся і не будьте полохливі.",
        "22": "Тоді ви всі прийшли до мене і сказали: Пошлімо попереду себе чоловіків, нехай вони оглянуть для нас ту землю й нехай сповістять нам відомості про дорогу, якою ми підійматимемося, та про міста, в які ввійдемо.",
        "23": "Сподобалось мені те слово, тож я взяв з-поміж вас дванадцять чоловіків, — по одному чоловіку на плем’я.",
        "24": "Розвернувшись, вони піднялися на гору, пішли до Долини Виноградного Грона та обстежили її.",
        "25": "Відтак взяли у свої руки плодів тієї землі, принесли до нас та казали: Добра та земля, яку Господь, наш Бог, дає нам!",
        "26": "Та ви не захотіли йти і не послухалися веління Господа, вашого Бога.",
        "27": "Ви нарікали по своїх наметах і казали: Господь вивів нас з Єгипетської землі з ненависті до нас, — щоб видати нас в руки аморейців, аби вигубити нас.",
        "28": "Куди ж ми йдемо? Ваші брати відняли ваше серце, кажучи: Це великий, численний, сильніший від нас народ та великі, укріплені мурами до небес міста! Навіть синів велетнів ми там бачили.",
        "29": "Тоді я сказав вам: Не лякайтеся, не бійтеся їх!",
        "30": "Господь, ваш Бог, Який іде попереду, перед вашим обличчям, — це Він воюватиме разом з вами проти них — саме так, як Він учинив із вами в Єгипетській землі",
        "31": "та в цій пустелі, де ви бачили, як Господь, твій Бог, вигодовував тебе, немов би хтось з людей вигодовував свого сина, упродовж усієї дороги, яку ви пройшли, поки дійшли до цього місця.",
        "32": "Та в цьому слові ви не повірили Господу, вашому Богові,",
        "33": "Який іде попереду вас під час подорожі, щоб вибирати для вас місце, ведучи вас вночі — у вогні, показуючи вам дорогу, якою вам іти, а вдень — у хмарі.",
        "34": "Господь почув ваші слова і, розгнівавшись, поклявся, кажучи:",
        "35": "Ніхто із цих чоловіків не побачить тієї доброї землі, яку Я поклявся дати їхнім батькам, —",
        "36": "за винятком Халева, сина Єфонії: він побачить її, і йому та його синам Я дам землю, по якій він ходив, бо він тримався того, що Господнє.",
        "37": "Через вас Господь розгнівався і на мене, кажучи: Ти також туди не ввійдеш!",
        "38": "Ісус, Навина син, який стоїть поруч з тобою, — він туди ввійде! Підбадьор його, бо це він передасть її у спадщину Ізраїлю.",
        "39": "І всі малі діти, які сьогодні ще не знають добра і зла, — вони туди ввійдуть, їм Я її віддам, і вони заволодіють нею.",
        "40": "Повернувши назад, ви пішли отаборитися в пустелю, у напрямку до Червоного моря.",
        "41": "Тоді ви відповіли мені й сказали: Згрішили ми перед Господом, нашим Богом. Ми піднімемось на гору і воюватимемо — саме так, як Господь, наш Бог, велів нам. Кожний з вас узяв своє військове знаряддя, і, зібравшись, ви піднялися на гору.",
        "42": "Та Господь сказав мені: Скажи їм: Не підіймайтеся і не воюйте, бо Мене немає з вами, — щоб ви не були розгромлені перед вашими ворогами!",
        "43": "І я говорив вам це, та ви мене не послухали; ви переступили Господнє веління і, упершись, таки піднялися на гору.",
        "44": "Та назустріч вам вийшов амореєць, який жив на тій горі, і вони погнали вас, як це роблять бджоли, і громили вас від Сиїру аж до Ерми.",
        "45": "Тоді, сівши, ви плакали перед Господом, та Господь не слухав вашого голосу і не зважав на вас.",
        "46": "І ви сиділи в Кадисі багато часу — стільки часу, скільки ви тоді сиділи."
    },
    "2": {
        "1": "Повернувши назад, ми вирушили до пустелі, у напрямку до Червоного моря, як Господь мені й сказав. І ми кружляли навколо гори Сиїр багато часу.",
        "2": "Господь сказав мені:",
        "3": "Досить вам кружляти навколо цієї гори. Повертайте на північ.",
        "4": "Звели народові, кажучи: Ось ви перетинаєте кордони своїх братів, синів Ісава, які живуть у Сиїрі. Вони боятимуться вас і дуже остерігатимуться.",
        "5": "Не виступайте проти них з війною, бо Я не дам вам їхньої землі навіть на стопу ноги, — адже Я дав гору Сиїр у володіння Ісавові.",
        "6": "Їжу будете в них купувати — і будете їсти; і воду будете в них брати мірою за гроші — і будете пити.",
        "7": "Адже Господь, наш Бог, поблагословив тебе в кожному ділі твоїх рук. Задумайся, як ти пройшов цю велику й страшну пустелю. Ось уже сорок років Господь, твій Бог, з тобою, — і ти ні в чому не мав недостатку.",
        "8": "Тож ми пройшли попри наших братів, синів Ісава, що живуть у Сиїрі, попри дорогу до Арави від Елона і від Гасіон-Ґавера, і, повернувши, пройшли попри дорогу до моавської пустелі.",
        "9": "Тоді Господь сказав мені: Не ворогуйте з моавійцями і не виступайте проти них з війною, бо Я не дам вам у володіння їхньої землі, — адже Я дав Сиїр у володіння синам Лота.",
        "10": "(Раніше на ній жили оммінці — великий, численний і сильний народ, такий як енакімці.",
        "11": "Вони також вважатимуться рафаїнцями, як і енакімці, та моавійці називають їх оммінцями.",
        "12": "У Сиїрі також раніше жили хорейці; та сини Ісава вигубили їх, стерли їх перед своїм обличчям і поселилися на їхньому місці — так, як учинив Ізраїль із землею, яку дав йому Господь у його володіння).",
        "13": "Тож тепер ви встаньте, руште та перейдіть через долину Заред. І ми перейшли через долину Заред.",
        "14": "А часу, що ми подорожували з Кадис-Варни, аж поки перейшли через долину Заред, було тридцять вісім років, — доки не вимерло все покоління чоловіків-воїнів у таборі, як Господь і поклявся їм.",
        "15": "Та й Божа рука була проти них, щоб вигубити їх із табору, аж поки вони не вигинули.",
        "16": "І сталося, — коли загинули всі чоловіки-воїни, вимираючи з-посеред народу,",
        "17": "Господь промовив до мене, кажучи:",
        "18": "Сьогодні ти перетнеш кордони Моаву, Ароір,",
        "19": "і ви наблизитесь до синів Аммана. Не ворогуйте з ними, не виступайте проти них з війною, бо Я не дам тобі у володіння землі синів Аммана, — адже Я дав її у володіння синам Лота.",
        "20": "(Вона вважатиметься землею рафаїнців, адже і на ній раніше жили рафаїнці; амманійці ж називають їх зомзоммінцями.",
        "21": "Це великий, численний і дуже сильний народ, такий як енакімці. Та Господь вигубив їх перед обличчям амманійців, і ті захопили їх та поселилися на їхньому місці,",
        "22": "так само, як вони вчинили синам Ісава, які живуть у Сиїрі, таким чином, як вигубили перед їхнім обличчям хорейців і захопили їх, поселилися на їхньому місці й живуть аж до цього дня.",
        "23": "Також евейці, які живуть в Асероті аж до Ґази, та кападокійці, які вийшли з Кападокії, вигубили їх і поселилися на їхньому місці ).",
        "24": "Тож тепер ви встаньте, рушайте та перейдіть через долину Арнон. Ось Я видав у твої руки аморейця Сеона, есевонського царя, та його землю. Починай захоплювати її, — виступай проти нього з війною.",
        "25": "Із цього дня починай наводити страх і трепет перед собою на обличчя всіх народів, що під небом, які, почувши твоє ім’я, затривожаться та затремтять перед твоїм обличчям.",
        "26": "Тож я послав послів з пустелі Кедамот до Сеона, есевонського царя, з мирними словами, кажучи:",
        "27": "Дозволь мені перейти через твою землю; я проходитиму по дорозі, не звертатиму ні праворуч, ні ліворуч.",
        "28": "Їжу продаватимеш мені за гроші, — і я їстиму, і воду продаватимеш мені за гроші, — і я питиму. Дозволь мені тільки перейти ногами,",
        "29": "як це мені вчинили сини Ісава, які живуть у Сиїрі, та моавійці, які живуть в Ароірі, — аж доки я не переправлюся через Йордан до землі, яку Господь, наш Бог, дає нам.",
        "30": "Та Сеон, есевонський цар, не хотів, щоб ми перейшли через його землю, бо Господь, наш Бог, учинив його дух непоступливим і його серце вчинив упертим, щоб він був виданий у твої руки, як це і є цього дня.",
        "31": "Тоді Господь сказав мені: Ось Я почав видавати перед твоїм обличчям аморейця Сеона, есевонського царя, та його землю. Починай брати у володіння його землю.",
        "32": "І Сеон вийшов нам назустріч, — він та весь його народ, — на війну до Яси.",
        "33": "Та Господь, наш Бог, видав його перед нашим обличчям, і ми побили його, його синів та весь його народ.",
        "34": "Того часу ми захопили всі міста і вигубили по черзі кожне місто, — і їхніх жінок, і їхніх дітей, — не залишили живим нікого.",
        "35": "Ми забрали тільки худобу та взяли здобич із міст.",
        "36": "Від Ароера, що на березі потоку Арнон, та міста, що в долині, і аж до гори Ґалааду не було міста, яке вбереглося б від нас; усіх їх Господь, наш Бог, видав у наші руки.",
        "37": "Лише до землі синів Аммона, до всього, що прилягає до потоку Явок та до міст, що в гірській місцевості, ми не наближалися, як Господь, наш Бог, наказав нам."
    },
    "3": {
        "1": "Відтак, повернувши, ми піднялися дорогою до Васану. І вийшов нам назустріч Оґ, васанський цар, — він та весь його народ, — на війну до Едраїна.",
        "2": "Тоді Господь сказав мені: Не бійся його, бо Я видав його, весь його народ та всю його землю у твої руки, і ти вчиниш із ним те саме, що вчинив із Сеоном, царем аморейців, який жив в Есевоні.",
        "3": "І Господь, наш Бог, видав його в наші руки, — також Оґа, васанського царя, та весь його народ, — і ми побили його так, що навіть не залишили йому потомства.",
        "4": "Того часу ми захопили всі його міста; не було міста, якого б ми в них не взяли, — шістдесят міст, усі околиці Арґову, царства Оґа у Васані;",
        "5": "усі ці міста — укріплені: високі мури, брами та засуви, не рахуючи дуже великої кількості міст ферезейців.",
        "6": "Ми вигубили їх так само, як учинили із Сеоном, есевонським царем: вигубили по черзі кожне місто, — і жінок, і дітей.",
        "7": "А всю худобу та здобич із міст ми забрали собі.",
        "8": "І того часу ми забрали землю з рук двох аморейських царів, які були за Йорданом, від потоку Арнон аж до Аермону",
        "9": "(фінікійці називають Аермон Саніором, а аморейці називали його Саніром), —",
        "10": "усі міста Місору, весь Ґалаад та весь Васан аж до Селхи та Едраїна, — міста царства Оґа у Васані.",
        "11": "Адже з рафаїнців залишився лише Оґ, васанський цар. Ось його ліжко, залізне ліжко, — ось воно в місті синів Аммана; його довжина — дев’ять ліктів, а його ширина — чотири лікті, міряючи ліктем мужчини.",
        "12": "Отже, того часу ми заволоділи всією цією землею. Землю від Ароера, що на березі потоку Арнон, і половину гори Ґалаад з її містами я дав Рувимові та Ґадові.",
        "13": "А решту Ґалааду і весь Васан, царство Оґа, я дав половині племені Манасії — усю околицю Арґову, весь той Васан, що вважатиметься землею рафаїнців.",
        "14": "Яір, син Манасії, взяв усю околицю Арґову аж до кордонів ґарґасійців та омахатійців. Він назвав їх своїм ім’ям: Васан Авот Яір, як це і є аж до цього дня.",
        "15": "Махірові я дав Ґалаад.",
        "16": "А Рувимові та Ґадові я дав землю від Ґалаада аж до потоку Арнон, зі серединою потоку як кордоном, і аж до Явоку ( цей потік — кордон синів Аммана,",
        "17": "а Арава та Йордан — кордон Маханарату), і аж до моря Арави, до Солоного моря, під Асидотом, з Фасґою на сході.",
        "18": "Того часу я звелів вам, кажучи: Господь, ваш Бог, дав вам цю землю у володіння. Тож кожний, хто сильний, озброївшись, ідіть попереду, перед обличчям ваших братів, ізраїльських синів.",
        "19": "Тільки ваші жінки, ваші діти та ваша худоба (я знаю, що у вас багато худоби!) нехай живуть у ваших містах, які я вам дав,",
        "20": "аж поки Господь, ваш Бог, не дасть спочинку вашим братам, так само, як і вам, — і вони також заволодіють землею, яку Господь, ваш Бог, дає їм за Йорданом. Тоді повернетесь кожний до свого володіння, яке я вам дав.",
        "21": "Того часу я дав настанови Ісусові, кажучи: Ваші очі бачили все, що Господь, ваш Бог, учинив із цими двома царями. Так само Господь учинить з усіма царствами, до яких ти переправляєшся.",
        "22": "Не бійтеся їх, бо Господь, ваш Бог, Сам воюватиме за вас!",
        "23": "Того часу я благав Господа, кажучи:",
        "24": "Господи, Господи, Ти почав показувати Своєму слузі Свою міць і Свою силу, могутню руку і піднесене рамено! Адже хто той бог на небі чи на землі, який учинив би так, як Ти вчинив, подібно до Твоєї сили?",
        "25": "Тож нехай я, переправившись, побачу ту добру землю, що за Йорданом, ту добру гору та Антиливан!",
        "26": "Та Господь не зважив на мене через вас і не вислухав мене. І Господь сказав мені: Досить тобі, перестань далі говорити про це.",
        "27": "Піднімись на вершину Тесаної скелі й поглянь очима на море, на північ, на південь та на схід. Подивися своїми очима, бо ти не переправишся через цей Йордан!",
        "28": "Дай настанови Ісусові, укріпи його і підбадьор його, бо це він переправиться на чолі цього народу, і він передасть їм у спадщину землю, яку ти бачив.",
        "29": "І ми осіли в долині поблизу дому Фоґора."
    },
    "4": {
        "1": "А тепер, Ізраїлю, слухай постанови та присуди, які я сьогодні навчаю вас виконувати, щоб ви жили й, увійшовши, заволоділи землею, яку Господь, Бог ваших батьків, дає вам.",
        "2": "Не додавайте нічого до слова, яке я вам заповідаю, і не відіймайте нічого від нього. Дотримуйтесь заповідей Господа, вашого Бога, які я сьогодні вам заповідаю.",
        "3": "Ваші очі бачили все, що Господь, ваш Бог, учинив із Веелфеґором, — що Господь, ваш Бог, вигубив з-поміж вас кожну людину, яка пішла слідом за Веелфеґором.",
        "4": "Ви ж усі, хто тримався Господа, вашого Бога, сьогодні живі.",
        "5": "Ось я об’явив вам постанови та присуди, як Господь і заповів мені, щоб ви чинили так на землі, в яку ви входите, щоб заволодіти нею.",
        "6": "Дотримуйтесь і виконуйте їх, бо це ваша мудрість і розум перед усіма народами, які почують усі ці постанови і скажуть: Ось цей великий народ — мудрий і розумний народ!",
        "7": "Адже який великий народ має такого близького до себе бога, як Господь, наш Бог, близький до нас в усьому, у чому ми б Його не покликали?",
        "8": "І який великий народ має такі справедливі постанови та присуди, як весь цей закон, що я даю вам сьогодні?",
        "9": "Пильнуй за собою і добре стережи свою душу, щоб ти не забув усіх тих речей, що бачили твої очі. Хай вони не виходять з твого серця по всі дні твого життя. Навчи їх своїх синів та синів своїх синів.",
        "10": "Пам’ятай день, коли ви стояли перед Господом, вашим Богом, на Хориві, у день зібрання, коли Господь сказав мені: Збери до Мене народ, і нехай вони послухають Моїх слів, щоб вони навчилися боятися Мене всі дні, скільки житимуть на землі, і навчили цього своїх синів.",
        "11": "Ви прийшли тоді й стали під горою; гора ж палала вогнем аж до неба, а навколо — темрява, морок і буря.",
        "12": "Господь промовляв до вас з-посеред вогню; ви чули голос слів, але жодної подоби не бачили, окрім голосу.",
        "13": "І Він оголосив вам Свій завіт, який повелів вам виконувати, — десять слів, — і написав їх на двох кам’яних скрижалях.",
        "14": "А мені Господь повелів того часу навчити вас постанов та присудів, щоб ви їх виконували на землі, в яку входите, щоб заволодіти нею.",
        "15": "Стережіть добре свої душі, — адже того дня, коли Господь промовляв до вас на Хориві, на горі, з-посеред вогню, ви не бачили жодної подоби;",
        "16": "тож не чиніть беззаконня і не робіть самі собі різьбленої подоби, будь-якого образу, — подоби чоловіка чи жінки,",
        "17": "подоби будь-якої тварини, що на землі, подоби будь-якого крилатого птаха, що літає під небом,",
        "18": "подоби будь-якого плазуна, що плазує по землі, чи подоби будь-якої риби, що у водах, під землею.",
        "19": "І щоб, поглянувши на небо й побачивши сонце, місяць, зорі й усю небесну оздобу, потрапивши в оману, ти не почав поклонятися їм та служити їм, яких Господь, твій Бог, дарував для всіх народів, що під небом.",
        "20": "Вас же Бог узяв і вивів вас із залізного горна, з Єгипту, щоб ви були для Нього народом Його спадщини, як це і є цього дня.",
        "21": "Господь розгнівався на мене за речі, які ви говорили, і поклявся, що я не переправлюся через цей Йордан і що не ввійду в землю, яку Господь Бог дає тобі в спадщину,",
        "22": "оскільки я помру на цій землі й не переправлюся через цей Йордан; ви ж переправитеся й заволодієте цією доброю землею.",
        "23": "Тож пильнуйте, щоб не забули завіту Господа, вашого Бога, який Він уклав з вами, і щоб не зробили самі собі різьбленої подоби якогось сотворіння, що Господь, твій Бог, заборонив тобі.",
        "24": "Адже Господь, твій Бог, — нищівний вогонь, ревнивий Бог.",
        "25": "Якщо ж, коли ти породиш синів та синів твоїх синів, і ви проживете довший час на землі, ви вчините беззаконня і зробите різьблену подобу якогось сотворіння, і скоїте зло перед Господом, вашим Богом, доводячи Його до гніву, —",
        "26": "то я сьогодні кличу вам за свідків небо та землю, що ви неодмінно будете вигублені із землі, до якої переправляєтеся через Йордан, щоб заволодіти нею. Не проживете ви на ній багато днів, а безсумнівно будете знищені.",
        "27": "Господь розсіє вас поміж усіма народами, і вас залишиться мало поміж народами, до яких Господь вас зашле.",
        "28": "Там ви будете служити іншим богам — витвору людських рук, дереву й камінню, які не бачать, не чують, не їдять і не відчувають запаху.",
        "29": "І ви будете шукати там Господа, свого Бога, і знайдете, якщо шукатимете Його з усього свого серця і з усієї своєї душі у своєму нещасті.",
        "30": "І коли всі ці речі спіткають тебе, то наприкінці днів ти повернешся до Господа, свого Бога, і слухатимеш Його голос.",
        "31": "Адже Господь, твій Бог, — милосердний Бог; Він не покине тебе і не вигубить тебе, Він не забуде завіту з твоїми батьками, про який поклявся їм.",
        "32": "Розпитайте-но про минулі часи, що були перед тобою, починаючи від дня, коли Бог створив на землі людину, від одного кінця неба до другого кінця неба, — чи бувало щось таке, як ця велична річ, чи чувано про щось таке?",
        "33": "Чи чув якийсь народ голос живого Бога, Який промовляв би з-посеред вогню, так, як чув ти, і залишився живим?",
        "34": "Чи намагався Бог піти й узяти Собі народ з-посеред іншого народу випробовуванням, знаменнями, чудесами й війною, могутньою рукою й піднесеним раменом та великими видіннями — подібно до всього того, що Господь, ваш Бог, учинив у Єгипті перед тобою, як ти бачив?",
        "35": "Це щоб ти пізнав, що Господь, твій Бог, — Він Бог, і крім Нього немає іншого бога.",
        "36": "З неба стало чутно Його голос, щоб тебе навчити, а на землі Він показав тобі Свій великий вогонь, і ти чув Його слова з-посеред вогню.",
        "37": "Задля Своєї любові до твоїх батьків Він обрав їхніх нащадків після них — вас — і Сам Своєю великою силою вивів тебе із Єгипту,",
        "38": "щоб вигубити перед твоїм обличчям великі й сильніші від тебе народи, щоби ввести тебе і дати тобі успадкувати їхню землю, як ти маєш її сьогодні.",
        "39": "Тож усвідом сьогодні та переконайся розумом, що Господь, твій Бог, — Він Бог вгорі, на небі, та внизу, на землі, й окрім Нього немає іншого бога.",
        "40": "Дотримуйся Його постанов та Його заповідей, які я тобі сьогодні заповідаю, щоб тобі й твоїм синам після тебе було добре, і щоб ви були довголітніми на землі, яку Господь, твій Бог, дає тобі на всі часи.",
        "41": "Тоді Мойсей виділив три міста за Йорданом, на сході сонця,",
        "42": "щоб туди міг утекти вбивця, який ненароком убив би ближнього, не ворогувавши з ним ні вчора, ні передучора, — щоб він міг втекти в одне із цих міст і жити:",
        "43": "Для Рувима — Восор у пустелі, на рівнинній землі, для Ґада — Рамот у Ґалааді й для Манасії — Ґавлон у Васані.",
        "44": "Це є закон, який Мойсей виклав перед ізраїльськими синами;",
        "45": "це є свідчення, постанови та присуди, які Мойсей проголосив ізраїльським синам, коли вони вийшли з Єгипетської землі,",
        "46": "за Йорданом, у долині поблизу дому Фоґора, у землі аморейського царя Сеона, який жив в Есевоні, і якого розбили Мойсей та ізраїльські сини, коли вийшли з Єгипетської землі.",
        "47": "Вони заволоділи його землею та землею васанського царя Оґа, — двох аморейських царів, які жили за Йорданом, на сході сонця, —",
        "48": "від Ароера, що на березі потоку Арнон, і аж до гори Сеону, тобто до Аермона, —",
        "49": "усю Араву за Йорданом, на сході сонця, під Асидотом, висіченим у скалі."
    },
    "5": {
        "1": "Мойсей скликав весь Ізраїль і сказав їм: Слухай, Ізраїлю, постанови та присуди, що я сьогодні проголошую у ваші вуха, вивчіть їх і пильнуйте, щоб їх виконувати.",
        "2": "Господь, ваш Бог, уклав з вами завіт на Хориві.",
        "3": "Не з батьками вашими Господь уклав цей завіт, а з вами, які тут сьогодні всі живете.",
        "4": "Обличчям в обличчя Господь промовляв до вас на горі з-посеред вогню,",
        "5": "а я стояв тим часом між Господом і вами, щоб передати вам Господні слова, бо ви боялися вогню і не піднялися на гору, коли Він говорив:",
        "6": "Я — Господь, твій Бог, Який вивів тебе з Єгипетської землі, з дому неволі.",
        "7": "Нехай в тебе не буде інших богів перед Моїм обличчям!",
        "8": "Не роби собі ідола, ані будь-якої подоби того, що на небі, вгорі, чи на землі, внизу, чи у водах, під землею.",
        "9": "Не поклоняйся їм і не служи їм, бо Я — Господь, твій Бог, — Бог ревнивий, Який відплачує за гріхи батьків дітям до третього й четвертого покоління — тим, хто ненавидить Мене,",
        "10": "і Який чинить милосердя тисячам поколінь — тим, хто любить Мене і дотримується Моїх заповідей.",
        "11": "Не вживай Ім’я Господа, свого Бога, надаремно, бо Господь не вважатиме чистим того, хто вживає Його Ім’я надаремно.",
        "12": "Дотримуйся суботнього дня, щоб святити його, як Господь, твій Бог, заповів тобі.",
        "13": "Шість днів працюй і чини всі свої діла,",
        "14": "а сьомого дня — субота, присвячена Господу, твоєму Богові. Не чини в цей день жодного діла — ні ти, ні твій син, ні твоя дочка, ні твій раб, ні твоя рабиня, ні твій віл, ні твій осел, ні будь-яка твоя худоба, ні захожий, який проживає у твоїх брамах, — щоб твій раб і твоя рабиня відпочили так само, як і ти.",
        "15": "Пам’ятай, що ти був рабом у Єгипетській землі, та Господь, твій Бог, вивів тебе звідти могутньою рукою і піднесеним раменом; тому Господь, твій Бог, заповів тобі дотримуватися суботнього дня та святити його.",
        "16": "Шануй свого батька і свою матір, як Господь, твій Бог, заповів тобі, щоб тобі було добре і щоб ти був довголітнім на землі, яку Господь, твій Бог, дає тобі.",
        "17": "Не вбивай!",
        "18": "Не чини перелюбу!",
        "19": "Не кради!",
        "20": "Не давай неправдивого свідчення проти свого ближнього.",
        "21": "Не жадай дружини свого ближнього. Не жадай дому свого ближнього, ні його поля, ні його раба, ні його рабині, ні його вола, ні його осла, ні будь-якої його худоби, ні будь-чого, що є у твого ближнього.",
        "22": "Ці слова Господь промовив до всієї вашої громади на горі з-посеред вогню, — навколо ж була темрява, морок, буря й гучний голос, — і більше нічого не додав. Він написав їх на двох кам’яних скрижалях і дав їх мені.",
        "23": "І сталося, — коли ви почули голос з-посеред вогню, — а гора палала вогнем, — то ви прийшли до мене — усі провідники ваших племен і ваші старійшини —",
        "24": "та сказали: Ось Господь, наш Бог, показав нам Свою славу, і ми чули Його голос з-посеред вогню. У цей день ми побачили, що Бог промовляє до людини, і вона живе!",
        "25": "А тепер — щоб ми не померли! Адже цей великий вогонь знищить нас! Якщо ми далі продовжуватимемо слухати голос Господа, нашого Бога, то ми помремо!",
        "26": "Адже хто з тілесних істот може жити, чувши, як ми, голос живого Бога, Який промовляє з-посеред вогню?",
        "27": "Піди сам і вислухай усе, що скаже Господь, наш Бог. Ти говоритимеш нам усе, що Господь, наш Бог, говоритиме тобі, а ми будемо слухати і виконувати.",
        "28": "Господь почув ваші слова, коли ви до мене говорили, і Господь сказав мені: Я чув слова цього народу, які вони тобі сказали. Усе, що вони сказали, — правильно.",
        "29": "О, коли б їхнє серце в них завжди було саме таким, — щоб вони боялися Мене і дотримувалися Моїх заповідей, щоб їм та їхнім синам повіки було добре!",
        "30": "Іди, скажи їм: Повертайтеся у свої доми.",
        "31": "А ти стань тут зі Мною, і Я оголошу тобі заповіді, постанови та присуди, які ти повинен їх навчити, — нехай вони виконують їх на землі, яку Я даю їм у володіння.",
        "32": "Пильнуйте, щоб ви чинили так, як заповів Господь, твій Бог, не звертай ні праворуч, ні ліворуч",
        "33": "по тій дорозі, яку Господь, твій Бог, заповів тобі, щоб по ній ходити, — аби ти мав спокій і тобі було добре, і щоб ви довго жили на землі, якою заволодієте."
    },
    "6": {
        "1": "Це є заповіді, постанови та присуди, які Господь, наш Бог, звелів навчити вас виконувати на землі, в яку ви входите, щоб заволодіти нею, —",
        "2": "аби ви боялися Господа, свого Бога, щоб дотримувалися всіх Його постанов та Його заповідей, які я сьогодні тобі заповідаю, — ти, твої сини й сини твоїх синів, усі дні свого життя, — щоб ви довго жили.",
        "3": "Слухай, Ізраїлю, і пильнуй, щоб їх виконувати, — щоб тобі було добре, і щоб ви сильно розмножилися, як Господь, Бог твоїх батьків, сказав, щоб Він дав тобі землю, яка тече молоком та медом.",
        "4": "Це є постанови та присуди, які Господь заповів ізраїльським синам у пустелі, коли вони вийшли з Єгипетської землі. Слухай, Ізраїлю! Господь, наш Бог, — Господь єдиний.",
        "5": "Люби Господа, свого Бога, усім своїм розумом, усією своєю душею й усією своєю силою.",
        "6": "Нехай ці слова, які я сьогодні тобі заповідаю, перебувають у твоєму серці й у твоїй душі.",
        "7": "Навчи їх своїх синів, проказуй їх, сидячи в домі та йдучи дорогою, лягаючи та встаючи.",
        "8": "Прив’яжи їх, як знак, на своїй руці, і нехай вони будуть непорушними перед твоїми очима.",
        "9": "Напишіть їх на одвірках своїх домів та своїх воріт.",
        "10": "І буде, — коли Господь, твій Бог, введе тебе в землю, яку Він поклявся твоїм батькам, Авраамові, Ісаакові та Якову, дати тобі — великі та гарні міста, яких ти не будував;",
        "11": "будинки, повні всякого добра, яких ти не наповнював; висічені колодязі, яких ти не висікав; виноградники та оливкові сади, яких ти не садив, — то, поївши і наситившись,",
        "12": "пильнуй за собою, щоб ти не забув Господа, свого Бога, Який вивів тебе з Єгипетської землі, з дому неволі!",
        "13": "Господа, свого Бога, бійся, Йому служи, Його тримайся і Його Ім’ям клянися.",
        "14": "Не ходіть за іншими богами, — за котримсь із богів тих народів, що навколо вас.",
        "15": "Адже Господь, твій Бог, що посеред тебе, — ревнивий Бог: щоб Господь, твій Бог, запалавши на тебе гнівом, не вигубив тебе з лиця землі.",
        "16": "Не спокушай Господа, свого Бога, як ви спокушали Його у Випробуванні.",
        "17": "Обов’язково дотримуйся заповідей Господа Бога, свідчень та постанов, які Він тобі заповів.",
        "18": "Чини те, що угодне і добре перед Господом, твоїм Богом, щоб тобі було добре, щоб ти ввійшов та заволодів тією доброю землею, про яку Господь поклявся твоїм батькам,",
        "19": "щоб Він прогнав усіх твоїх ворогів перед твоїм обличчям, як Він і сказав.",
        "20": "І буде, — коли твій син запитає тебе завтра, кажучи: Що це за свідчення, постанови та присуди, які Господь, наш Бог, нам заповів? —",
        "21": "то ти скажеш своєму синові: Ми були рабами у фараона в Єгипетській землі, та Господь вивів нас звідти могутньою рукою й піднесеним раменом.",
        "22": "Господь здійснив перед нами великі й жахливі знамення та чудеса над Єгиптом, над фараоном і над його домом,",
        "23": "а нас Він вивів звідти, щоб увести нас і дати нам цю землю, яку поклявся дати нашим батькам.",
        "24": "І Господь заповів нам виконувати всі ці постанови й боятися Господа, нашого Бога, щоб нам було добре усі дні та щоб ми могли жити, як це і є сьогодні.",
        "25": "І якщо ми будемо пильнувати, щоб виконувати всі ці заповіді перед Господом, нашим Богом, як Він нам заповів, то й до нас буде милосердя."
    },
    "7": {
        "1": "Коли Господь, твій Бог, введе тебе в землю, в яку входиш, щоб заволодіти нею, то Він усуне перед твоїм обличчям великі й численні народи: хета, ґерґесейця, аморейця, ханаанця, ферезейця, евейця та євусейця — сім численних і сильніших від вас народів.",
        "2": "Господь, твій Бог, видасть їх у твої руки, і ти поб’єш їх. Неодмінно вигубиш їх, — не укладеш з ними завіту і не матимеш до них милосердя.",
        "3": "І не будете з ними ріднитися: не видаватимеш своєї дочки за їхнього сина і не братимеш їхньої дочки для свого сина,",
        "4": "бо вона відверне твого сина від Мене, і він служитиме іншим богам; тоді Господь запалає на вас гнівом і швидко вигубить тебе.",
        "5": "Але вчините з ними ось як: їхні жертовники порозвалюєте, їхні стовпи порозтрощуєте, їхні священні гаї повирубуєте і різьблені зображення їхніх богів поспалюєте вогнем.",
        "6": "Бо ти є святим народом для Господа, твого Бога, і Господь, твій Бог, обрав тебе, щоб ти був для Нього особливим народом понад усі народи, що на поверхні землі.",
        "7": "Господь уподобав вас і обрав вас не тому, що ви численніші від усіх народів, — адже ви менші від усіх народів, —",
        "8": "але тому, що Господь вас полюбив, і тому, що Він дотримується клятви, якою поклявся вашим батькам, Господь вивів вас могутньою рукою й піднесеним раменом та визволив тебе з дому неволі, з руки фараона, єгипетського царя.",
        "9": "Тож усвідом, що Господь, твій Бог, — Він є Богом, вірним Богом, Який на тисячу поколінь зберігає завіт і милосердя до тих, хто Його любить і дотримується Його заповідей,",
        "10": "і Який відплачує особисто тим, хто Його ненавидить, щоб вигубити їх. Він не зволікатиме з тими, хто Його ненавидить, а відплатить їм особисто.",
        "11": "Дотримуйся цих заповідей, постанов та присудів, які я заповідаю тобі сьогодні виконувати.",
        "12": "І буде, — коли ви слухатимете всі ці постанови, дотримуватиметесь і виконуватимете їх, то і Господь, твій Бог, зберігатиме завіт і милосердя, як Він поклявся твоїм батькам.",
        "13": "Він любитиме тебе, поблагословить тебе і помножить тебе; поблагословить нащадків твого лона і плід твоєї землі, твоє збіжжя, твоє вино і твою олію, стада твоєї великої худоби й отари твоєї дрібної худоби на землі, яку Господь поклявся твоїм батькам дати тобі.",
        "14": "Ти будеш благословенним понад усі народи. Ні серед вас, ні серед твоєї худоби не буде безплідного чи безплідної.",
        "15": "Господь віддалить від тебе всяку неміч і не нашле на тебе жодних згубних єгипетських хвороб, які ти бачив і які пізнав, а нашле їх на всіх тих, хто тебе ненавидить.",
        "16": "Знищ усю здобич, захоплену в народів, які Господь, твій Бог, видає тобі: хай твоє око не має до них пощади. І не служи їхнім богам, бо це для тебе пастка.",
        "17": "Якщо ж ти скажеш у своєму міркуванні: Цей народ численніший від мене, — як я зможу їх вигубити? —",
        "18": "не бійся їх! Лишень згадай, що Господь, твій Бог, учинив з фараоном та всіма єгиптянами, —",
        "19": "великі випробовування, які бачили твої очі, ті великі знамення та чудеса, могутню руку і піднесене рамено, якими Господь, твій Бог, вивів тебе. Так само Господь, наш Бог, учинить з усіма народами, обличчя яких ти боїшся.",
        "20": "Господь, твій Бог, пошле на них шершнів, доки ті, що залишилися та поховалися від тебе, не будуть вигублені.",
        "21": "Ти не матимеш страху перед їхнім обличчям, бо Господь, твій Бог, є серед тебе, — великий і могутній Бог.",
        "22": "Господь, твій Бог, вигублятиме ці народи перед твоїм обличчям поволі, поступово. Ти не зможеш вигубити їх швидко, щоб земля не стала запустілою, і щоб проти тебе не намножилося диких звірів.",
        "23": "Господь, твій Бог, видасть їх у твої руки і нищитиме їх великим знищенням, доки повністю не вигубить їх.",
        "24": "Він видасть у ваші руки їхніх царів, і їхнє ім’я буде стерте з того місця. Ніхто не встоїть проти твого обличчя, доки ти повністю не вигубиш їх.",
        "25": "Різьблені зображення їхніх богів спаліть вогнем. Не запалюйся жадобою до срібла та золота з них, не забирай його собі, щоб ти через нього не спіткнувся, бо це є гидота для Господа, твого Бога.",
        "26": "Тож не внось у свій дім гидоти, а то станеш як і вона — закляттям. Ти повинен ненавидіти її та гидувати нею, бо вона — закляття."
    },
    "8": {
        "1": "Пильнуйте, щоб виконувати всі заповіді, які я сьогодні вам заповідаю, — щоб ви жили і стали численні, та щоб увійшли й заволоділи землею, про яку Господь поклявся вашим батькам.",
        "2": "Пам’ятай весь той шлях, яким Господь, твій Бог, водив тебе в пустелі, щоб вимучити тебе, випробувати тебе і виявити, що у твоєму серці: чи ти будеш дотримуватися Його заповідей, чи ні.",
        "3": "Він вимучував тебе, морив тебе голодом і годував тебе манною, якої не знали твої батьки, — щоб навчити тебе, що не самим хлібом житиме людина, але кожним словом, що виходить з Божих уст, житиме людина.",
        "4": "Твій одяг на тобі не зношувався, і твої ноги не обмозолювалися ось уже сорок років.",
        "5": "Усвідом своїм серцем, що, як будь-яка людина виховувала б свого сина, так Господь, твій Бог, виховує тебе.",
        "6": "І дотримуйся заповідей Господа, свого Бога, щоб ходити Його дорогами і боятися Його.",
        "7": "Бо Господь, твій Бог, вводить тебе в добру та простору землю, де водні потоки, джерела безодень, б’ють по рівнинах та по горах.",
        "8": "Це земля пшениці та ячменю, де виноградники, смоківниці, гранати; земля оливкової олії та меду;",
        "9": "земля, на якій ти їстимеш свій хліб не в нужді, на якій ти ні в чому не матимеш недостатку; земля, каміння якої — залізо, і з гір якої ти видобуватимеш мідь.",
        "10": "Ти будеш їсти і насичуватися — і благословлятимеш Господа, свого Бога, на тій добрій землі, яку Він тобі дав.",
        "11": "Стережися, щоб ти не забув Господа, свого Бога, щоб не дотримуватися Його заповідей, Його присудів та постанов, які я тобі сьогодні заповідаю.",
        "12": "Щоб, поївши й наситившись, збудувавши гарні будинки й поселившись у них,",
        "13": "коли намножиться твоя велика та дрібна худоба, коли примножиться в тебе срібло та золото, і коли примножиться все, що в тебе буде, —",
        "14": "ти не загордів серцем і не забув Господа, свого Бога, Який вивів тебе з Єгипетської землі, з дому неволі;",
        "15": "Який провів тебе через ту велику і страшну пустелю, де змія, яка жалить, скорпіон і спрага, де не було води; Який вивів для тебе джерело води з твердої скелі;",
        "16": "Який годував тебе в пустелі манною, якої не знали твої батьки, щоб вимучити тебе і випробувати тебе, — щоб наостанку вчинити тобі добро.",
        "17": "Щоб ти не сказав у своєму серці: Це моя сила і міць моєї руки здобули мені цю велику могутність.",
        "18": "Пам’ятай про Господа, свого Бога, бо це Він дає тобі силу здобути могутність, — щоб зберегти Свій завіт, про який Він клявся твоїм батькам, як це і є сьогодні.",
        "19": "І буде, — якщо ти таки забудеш про Господа, свого Бога, і підеш слідом за іншими богами, служитимеш їм і поклонятимешся їм, то я свідчу вам сьогодні, що ви неодмінно загинете!",
        "20": "Так само, як і інші народи, які Господь вигублює перед вашим обличчям, загинете і ви через те, що не послухали голосу Господа, свого Бога!"
    },
    "9": {
        "1": "Слухай, Ізраїлю: Ти сьогодні переправляєшся через Йордан, щоб увійти в землю і заволодіти великими і значно сильнішими від вас народами, великими містами з укріпленнями аж до небес,",
        "2": "великим, численним і високим народом, синами Енака, яких ти знаєш і про яких ти чув: Хто встоїть проти обличчя синів Енака?",
        "3": "Та сьогодні ти дізнаєшся, що Господь, твій Бог, іде попереду, перед твоїм обличчям; Він — нищівний вогонь. Він вигубить їх і змусить їх втікати перед твоїм обличчям, і ти швидко знищиш їх, як Господь і казав тобі.",
        "4": "Коли Господь, твій Бог, вигубить ці народи перед твоїм обличчям, — не говори тоді у своєму серці, кажучи: Це за мою праведність Господь увів мене, щоб я заволодів цією землею. Насправді це через безбожність цих народів Господь вигубить їх перед твоїм обличчям.",
        "5": "Це не через твою праведність і не через святість твого серця ти входиш, щоб заволодіти їхньою землею, а через безбожність цих народів Господь вигубить їх перед твоїм обличчям, та щоб зберегти завіт, про який Господь поклявся вашим батькам, Авраамові, Ісаакові та Якову.",
        "6": "Усвідом сьогодні, що Господь, твій Бог, дає тобі заволодіти цією доброю землею не за твою праведність, адже ти — тугошиїй народ.",
        "7": "Пам’ятай, не забувай, як ти гнівив Господа, свого Бога, у пустелі: від дня, коли ви вийшли з Єгипту, і аж доки не прийшли до цього місця, ви не переставали бути неслухняними супроти Господа.",
        "8": "І на Хориві ви розгнівили Господа, і Господь так розлютився на вас, що хотів вас вигубити,",
        "9": "коли я піднімався на гору, щоб взяти кам’яні скрижалі, скрижалі завіту, який Господь уклав із вами. Я перебував на горі сорок днів і сорок ночей, хліба я не їв і води не пив.",
        "10": "І Господь дав мені дві кам’яні скрижалі, написані Божим пальцем, і написав на них усі слова, які Господь оголосив вам на горі.",
        "11": "І сталося, — через сорок днів і сорок ночей Господь дав мені дві кам’яні скрижалі, скрижалі завіту.",
        "12": "І Господь сказав мені: Встань, мерщій зійди звідси вниз, бо твій народ, який ти вивів з Єгипетської землі, вчинив беззаконня; швидко вони звернули з дороги, яку ти їм заповів: зробили собі литого ідола.",
        "13": "І Господь сказав мені: Я говорив тобі вже один раз і другий раз, кажучи: Я побачив цей народ: це тугошиїй народ.",
        "14": "Залиш Мене, щоб Я вигубив їх, і Я зітру їхнє ім’я з-під небес. Я вчиню тебе великим, сильним і ще численнішим народом, ніж цей.",
        "15": "Тоді я повернувся і зійшов з гори, гора ж палала вогнем, а у двох моїх руках були дві скрижалі.",
        "16": "Побачивши, що ви згрішили перед Господом, вашим Богом, зробили самі собі литого ідола і звернули з дороги, яку Господь вам заповів, —",
        "17": "взявши дві скрижалі, я кинув їх із двох своїх рук і розбив їх перед вами.",
        "18": "І я молився перед Господом ще раз, як і першого разу, сорок днів та сорок ночей, хліба не їв і води не пив, за всі ваші гріхи, якими ви згрішили, вчинивши зло перед Господом, вашим Богом, і розгнівивши Його.",
        "19": "І я був переляканий гнівом і люттю Господа, бо Господь розлютився на вас так, що був готовий вигубити вас. І Господь вислухав мене і того разу.",
        "20": "Господь дуже розгнівався і на Аарона, бувши готовим його погубити, та я помолився того часу й за Аарона.",
        "21": "А ваш гріх, який ви вчинили, — тельця — я взяв, спалив його у вогні та розтовк його, добре розтерши, аж він став дрібним і став як порох; і я кинув той порох у потік, що стікав із гори.",
        "22": "Також у Спаленні, у Випробуванні та в Гробівцях Пожадання ви гнівили Господа.",
        "23": "Коли Господь вислав вас із Кадис-Варни, кажучи: Ідіть та заволодійте землею, яку Я даю вам! — ви були неслухняні слову Господа, вашого Бога, не повірили Йому і не послухались Його голосу.",
        "24": "Ви були неслухняні Господу від дня, коли Він став вам знаний.",
        "25": "Я молився перед Господом сорок днів і сорок ночей, які я молився, бо Господь сказав, що вигубить вас.",
        "26": "Я молився до Бога й казав: Господи, Господи, царю богів! Не губи Свого народу і Своєї спадщини, яку Ти визволив Своєю великою силою, яких Ти вивів з Єгипетської землі Своєю великою силою, Своєю могутньою рукою і Своїм піднесеним раменом!",
        "27": "Згадай Своїх слуг — Авраама, Ісаака та Якова, яким Ти клявся Самим Собою. Не зважай на впертість цього народу, на їхню безбожність і їхні гріхи.",
        "28": "Щоб мешканці тієї землі, з якої Ти нас вивів, не сказали, мовляв: Це сталося через неспроможність Господа ввести їх у землю, про яку Він говорив їм! Або: Це через Свою ненависть до них Він вивів їх, щоб повбивати в пустелі!",
        "29": "Адже вони — Твій народ і Твоя спадщина, яких Ти вивів з Єгипетської землі Своєю великою силою і Своїм піднесеним раменом!"
    },
    "10": {
        "1": "Того часу Господь сказав мені: Витеши собі дві кам’яні скрижалі, такі, як і попередні, і піднімися до Мене на гору. Виготов собі теж дерев’яний ковчег.",
        "2": "А Я напишу на тих скрижалях слова, що були на попередніх скрижалях, які ти розбив, і ти покладеш їх у ковчег.",
        "3": "Тож я виготовив ковчег із гнилостійкого дерева, витесав дві кам’яні скрижалі, такі, як і попередні, та піднявся на гору з двома скрижалями у своїх руках.",
        "4": "І Він написав на скрижалях, як було написано раніше, — десять слів, які Господь оголосив вам на горі з-посеред вогню. І Господь дав їх мені.",
        "5": "Тоді я повернувся, зійшов з гори й поклав скрижалі в ковчег, який виготовив раніше; і вони були там, як Господь мені звелів.",
        "6": "Тоді ізраїльські сини вирушили з Верота синів Якима до Місадая. Там помер Аарон і був там похований, а замість нього священиком став його син Елеазар.",
        "7": "Звідти вони вирушили до Ґадґада, а з Ґадґада до Єтевати, землі водного потоку.",
        "8": "Того часу Господь відділив плем’я Левія, щоб левіти носили ковчег Господнього завіту, стояли перед Господом, священнодіяли та приносили молитви Його Імені, як це і є аж до цього дня.",
        "9": "Тому в левітів немає частки чи спадщини серед їхніх братів. Сам Господь — його спадщина, як Він і сказав йому.",
        "10": "Я перебував на горі сорок днів та сорок ночей, — і Господь вислухав мене й цього разу, і Господь більше не хотів вас вигубляти.",
        "11": "Тоді Господь сказав мені: Іди, рушай на чолі цього народу, і нехай вони ввійдуть та заволодіють землею, яку Я поклявся їхнім батькам дати їм.",
        "12": "А тепер, Ізраїлю, що Господь, твій Бог, вимагає від тебе, як не те, щоб ти боявся Господа, свого Бога, ходив усіма Його дорогами, любив Його, служив Господу, своєму Богові, з усього свого серця і з усієї своєї душі",
        "13": "та дотримувався заповідей Господа, свого Бога, і Його постанов, які я тобі сьогодні заповідаю, щоб тобі було добре?",
        "14": "Ось небо й небеса небес, земля та все, що на ній, належать Господу, твоєму Богові.",
        "15": "Однак Господь уподобав лише твоїх батьків, щоб їх любити, і з усіх народів обрав вас, їхніх нащадків після них, як це і є цього дня.",
        "16": "Обріжте ж своє твердосердя і більше не будьте тугошиїми.",
        "17": "Адже Господь, ваш Бог, — Бог богів і Владика владик, великий, сильний і страшний Бог, Який не зважає на особу, ані не бере подарунку,",
        "18": "Який чинить суд захожому, сироті та вдові й любить захожого, щоб дати йому хліб та одяг.",
        "19": "Тож і ви любіть захожого, адже й ви були захожими в Єгипетській землі.",
        "20": "Бійся Господа, свого Бога, Йому служи, Його тримайся і Його Ім’ям клянися.",
        "21": "Він — твоя похвала і Він — твій Бог, Який здійснив посеред тебе ці великі й славні речі, які бачили твої очі.",
        "22": "Твої батьки прийшли в Єгипет в кількості сімдесяти душ; сьогодні ж Господь, твій Бог, учинив тебе в кількості як небесні зорі!"
    },
    "11": {
        "1": "Тож люби Господа, свого Бога, і дотримуйся Його велінь, Його постанов, Його присудів та Його заповідей по всі дні.",
        "2": "Усвідомте це сьогодні, бо я говорю не з вашими дітьми, які не знають і не бачили покарань Господа, твого Бога, Його величних діл, могутньої руки й піднесеного рамена,",
        "3": "Його знамень та Його чудес, які Він здійснив у Єгипті фараонові, єгипетському цареві, і всій його землі;",
        "4": "того, що Він учинив з військом єгиптян, їхніми колісницями та їхньою кіннотою, — як Він затопив їхні обличчя водою Червоного моря, коли вони гналися за вами, і Господь погубив їх аж до сьогоднішнього дня;",
        "5": "що Він чинив вам у пустелі, аж поки ви не прийшли до цього місця;",
        "6": "що Він учинив з Датаном та Авіроном, синами Еліава, Рувимового сина, котрих поглинула земля, відкривши свою пащу, — їх, їхні доми, їхні намети і все їхнє майно, яке було в них, посеред усього Ізраїлю.",
        "7": "Адже ваші очі бачили всі величні Господні діла, які Він вам сьогодні здійснив.",
        "8": "Тож дотримуйтеся всіх Його заповідей, які Я тобі сьогодні заповідаю, щоб ви жили і стали численні, та щоб увійшли й узяли у володіння землю, до якої ви переправляєтеся через Йордан, щоб заволодіти нею;",
        "9": "щоб ви довго жили на землі, яку Господь поклявся вашим батькам дати їм та їхнім нащадкам після них, — землю, яка тече молоком та медом.",
        "10": "Адже земля, в яку ви входите, щоб заволодіти нею, не є така, як Єгипетська земля, з якої ви вийшли, — де сіють насіння і тоді зрошують працею своїх ніг, як овочі на городі.",
        "11": "Земля ж, в яку ти входиш, щоб заволодіти нею, — це земля з горами й долинами, вона зрошується водою з небесного дощу;",
        "12": "земля, за якою наглядає Господь, твій Бог: очі Господа, твого Бога, звернені на неї безперестанно, від початку року й аж до кінця року.",
        "13": "Якщо ви справді будете слухатись усіх Його заповідей, які я сьогодні тобі заповідаю, — любити Господа, свого Бога, і служити Йому всім своїм серцем і всією своєю душею, —",
        "14": "то Він своєчасно даватиме твоїй землі ранній і пізній дощ, — і ти збиратимеш своє збіжжя, своє вино та свою олію;",
        "15": "Він даватиме корм для твоєї худоби на твоїх полях. Тож поївши й наситившись,",
        "16": "стережися, щоб твоє серце не загорділо, і ви не відступили й не стали служити іншим богам та поклонятися їм, —",
        "17": "і щоб Господь, розсердившись, не розгнівався на вас і не замкнув небо, — і тоді не буде дощу, земля не дасть свого врожаю, і ви швидко вигинете з тієї доброї землі, яку Господь дав вам.",
        "18": "Закарбуйте ці слова у своєму серці й у своїй душі. Прив’яжіть їх як знак на своїй руці, і нехай вони будуть непорушними перед вашими очима.",
        "19": "Навчіть своїх дітей проказувати їх, сидячи в домі та йдучи дорогою, лягаючи та встаючи.",
        "20": "Напишіть їх на одвірках своїх домів та своїх воріт,",
        "21": "щоб ви були довголітні, і дні ваших синів на землі, яку Господь поклявся вашим батькам дати їм, були як дні неба над землею.",
        "22": "І буде, — якщо ви справді будете слухатись усіх цих заповідей, які я сьогодні вам заповідаю виконувати, — любити Господа, нашого Бога, ходити всіма Його дорогами і триматися Його, —",
        "23": "то Господь прожене всі ці народи з-перед вашого обличчя, і ви заволодієте землею великих і значно сильніших від вас народів.",
        "24": "Кожне місце, де лиш ступить стопа вашої ноги, належатиме вам; ваші кордони будуть від пустелі й Антиливану, від великої ріки, — ріки Євфрат, аж до моря, що на заході.",
        "25": "Ніхто не встоїть проти вашого обличчя. Господь, ваш Бог, наведе страх і трепет перед вами на обличчя кожної землі, на яку ви ступите, — як Господь вам і сказав.",
        "26": "Ось я пропоную вам сьогодні благословення і прокляття:",
        "27": "благословення — якщо ви послухаєтеся заповідей Господа, вашого Бога, які я вам сьогодні заповідаю;",
        "28": "і прокляття — якщо не послухаєтеся заповідей Господа, вашого Бога, які я вам сьогодні заповідаю, і звернете з дороги, яку я вам заповів, пішовши служити іншим богам, яких ви не знаєте.",
        "29": "І буде, — коли Господь, твій Бог, введе тебе в землю, до якої ти переправляєшся, щоб заволодіти нею, то проголосиш благословення на горі Ґарізін, а прокляття — на горі Ґевал.",
        "30": "Хіба не ось вони за Йорданом, за дорогою на захід сонця, у землі Ханаан, що знаходиться на заході поблизу Ґолґола, неподалік від Високого дуба?",
        "31": "Адже ви переправляєтеся через Йордан, входячи, щоб заволодіти землею, яку Господь, ваш Бог, дає вам у володіння на всі часи; ви заволодієте нею і будете жити на ній.",
        "32": "Тож пильнуйте, щоб виконувати всі ці заповіді та ці присуди, які я сьогодні даю вам."
    },
    "12": {
        "1": "Ось заповіді та присуди, які ви повинні пильнувати, щоб виконувати їх на землі, яку Господь, Бог ваших батьків, дає вам у володіння на всі часи, скільки ви будете жити на землі.",
        "2": "Неодмінно знищте всі місця, де народи, які ви захоплюєте, служили своїм богам: на високих горах, на пагорбах та під гіллястим деревом.",
        "3": "Порозвалюйте їхні жертовники, порозтрощуйте їхні стовпи, повирубуйте їхні священні гаї, поспалюйте вогнем різьблені зображення їхніх богів і винищте з того місця їхнє ім’я.",
        "4": "Не чиніть чогось такого для Господа, вашого Бога,",
        "5": "але прагніть до місця, яке Господь, ваш Бог, обере в одному з ваших племен, призначивши, щоб там прикликалося Його Ім’я, — і приходьте туди.",
        "6": "Приносьте туди свої всепалення, свої жертвоприношення, свої первоплоди, свої обітні [жертви], свої добровільні [жертви] та первістків зі своєї великої та дрібної худоби.",
        "7": "Споживайте їх там перед Господом, вашим Богом, та веселіться, ви та ваші сім’ї, за все, до чого прикладете руки, за те, що Господь, твій Бог, поблагословив тебе.",
        "8": "Не будете чинити всього того, що ми чинимо тут сьогодні, кожний — що йому угодне.",
        "9": "Адже ви ще не дійшли до відпочинку і до спадщини, яку Господь, ваш Бог, дає вам.",
        "10": "А коли переправитесь через Йордан і оселитесь в землі, яку Господь, ваш Бог, дає вам у спадщину, то Він дасть вам відпочинок від усіх ваших ворогів, що навколо вас, і ви житимете в безпеці.",
        "11": "І буде, — на місце, яке Господь, ваш Бог, обере, щоб там прикликалося Його Ім’я, — туди приноситимете все, що я вам сьогодні заповідаю: ваші всепалення, ваші жертвоприношення, ваші десятини, первоплоди здобутків ваших рук, ваші дари і все добірне з ваших дарів, що ви приречете своєму Богові;",
        "12": "і будете веселитися перед Господом, своїм Богом — ви, ваші сини, ваші дочки, ваші раби, ваші рабині та левіт, який проживає у ваших брамах, — оскільки для нього немає ні частки, ні спадщини з вами.",
        "13": "Остерігайся, — щоб ти не приносив своїх всепалень на будь-якому місці, яке побачиш;",
        "14": "тільки на тому місці, яке Господь, твій Бог, обере в одному з твоїх племен, — там приноситимеш свої всепалення і там чинитимеш усе, що я тобі сьогодні заповідаю.",
        "15": "Однак скільки бажатимеш, можеш в будь-якому місті заколювати худобу та їсти м’ясо за благословенням Господа, твого Бога, яке Він дав тобі. Нечистий та чистий серед вас разом можуть їсти його, як їдять сарну чи оленя.",
        "16": "Тільки крові не споживайте; виливайте її на землю, як воду.",
        "17": "Не смій їсти у своїх містах десятини зі свого збіжжя, свого вина та своєї олії, первістків зі своєї великої та дрібної худоби, жодних обітних [жертв], які ви приречете, своїх добровільних [жертв] та первоплодів зі здобутків своїх рук.",
        "18": "Споживатимеш їх тільки перед Господом, своїм Богом, на місці, яке Господь, твій Бог, обере Собі, — ти, твій син, твоя дочка, твій раб, твоя рабиня та захожий, який проживає у твоїх містах; і веселитимешся перед Господом, своїм Богом, за все, до чого прикладеш свою руку.",
        "19": "Стережися, не покидай левіта весь час, скільки житимеш на землі.",
        "20": "Коли ж Господь, твій Бог, розширить твої кордони, як Він і сказав тобі, і коли твоя душа забажає поїсти м’яса, і ти скажеш: Попоїм -но я м’яса, — то можеш їсти м’ясо, скільки бажатиме твоя душа.",
        "21": "Якщо те місце, яке Господь, твій Бог, обере, щоб там прикликалося Його Ім’я, буде дуже далеко від тебе, то можеш заколювати свою велику та дрібну худобу, яку твій Бог дасть тобі, як я тобі заповів, і можеш їсти у своїх містах, скільки бажатиме твоя душа.",
        "22": "Їж його так, як їсться сарна чи олень; нечистий серед вас та чистий однаково можуть їсти його.",
        "23": "Пильно стережись, щоб не споживати крові, бо кров — це його душа. Нехай душа не споживається разом із м’ясом!",
        "24": "Не споживайте її; виливайте її на землю, як воду.",
        "25": "Не споживай її, щоб тобі та твоїм синам після тебе було добре, коли ти чинитимеш те, що добре та угодне перед Господом, твоїм Богом.",
        "26": "Тільки, взявши свої святощі, які будуть у тебе, і свої обітні [жертви], приходь на місце, яке Господь, твій Бог, обере Собі, щоб там прикликалося Його Ім’я,",
        "27": "і звершуй свої всепалення: принось м’ясо на жертовник Господа, свого Бога; кров же інших своїх жертв виливай до підніжжя жертовника Господа, свого Бога, а їхнє м’ясо можеш їсти.",
        "28": "Дотримуйся всіх слів, які я тобі заповідаю, слухай і виконуй їх, щоб тобі та твоїм синам повіки було добре, коли ти чинитимеш те, що добре та угодне перед Господом, твоїм Богом.",
        "29": "Коли Господь, твій Бог, вигубить перед твоїм обличчям народи, до яких ти входиш, щоб узяти у володіння їхню землю, і ти заволодієш ними й оселишся в їхній землі,",
        "30": "то остерігайся, щоб після того, як вони будуть вигублені перед твоїм обличчям, ти не взявся шукати, як ходити слідом за ними, — щоб не почав шукати їхніх богів, кажучи: Як ці народи служать своїм богам? Чинитиму -но так і я.",
        "31": "Не чинитимеш такого для Господа, свого Бога. Адже вони чинили для своїх богів огидні Господу речі, які Він ненавидить: вони спалювали у вогні своїм богам власних синів та власних дочок!"
    },
    "13": {
        "1": "Пильнуй, щоб виконувати кожне слово, яке я тобі сьогодні заповідаю; нічого не додавай до нього, ані не віднімай від нього.",
        "2": "Якщо ж серед тебе з’явиться пророк чи сновидець і покаже тобі якесь знамення чи чудо,",
        "3": "і те знамення чи чудо здійсниться, про яке він говорив тобі, кажучи: Ходімо й служімо іншим богам, яких ви не знаєте, —",
        "4": "то не слухайте слів того пророка чи того сновидця, бо це Господь Бог випробовує вас, щоб побачити, чи ви любите Господа, свого Бога, з усього свого серця і з усієї своєї душі.",
        "5": "Ходіть слідом за Господом, вашим Богом, Його бійтеся, Його заповідей дотримуйтесь, Його голосу слухайтеся і Його тримайтеся.",
        "6": "А той пророк чи сновидець нехай помре, адже він говорив це, щоб відвернути тебе від Господа, твого Бога, — Який вивів тебе з Єгипетської землі й визволив тебе із неволі, — та щоб звести тебе з дороги, якою Господь, твій Бог, заповів тобі ходити. Так викорениш зло з-посеред себе самих.",
        "7": "Навіть якщо намовлятиме тебе твій брат по твоєму батьку чи по твоїй матері, або твій син чи твоя дочка, або дружина, що на твоєму лоні, чи приятель, дорогий тобі, як твоя душа, потайки кажучи: Ходімо й служитимемо іншим богам, яких не знав ні ти, ні твої батьки, —",
        "8": "із богів народів, які навколо вас, які близько до тебе чи далеко від тебе, від краю землі й до краю землі, —",
        "9": "то ти не погоджуйся з ним і не слухай його; хай твоє око не має до нього пощади, не співчувай йому і не укривай його.",
        "10": "Неодмінно повідом про нього, і нехай твої руки будуть на ньому першими, щоб убити його, а відтак — руки всього народу.",
        "11": "Нехай поб’ють його камінням, і нехай він помре, бо він намагався відвернути тебе від Господа, твого Бога, Який вивів тебе з Єгипетської землі, з дому неволі.",
        "12": "А весь Ізраїль, почувши це, буде боятися, і вони більше ніколи не будуть чинити посеред вас такої злої речі, як ця.",
        "13": "А якщо в одному з міст, які Господь, твій Бог, дає тобі, щоб ти там жив, ти почуєш як говоритимуть:",
        "14": "Беззаконні люди виступили з-поміж вас і звели всіх, хто живе в їхньому місті, кажучи: Ходімо й служімо іншим богам, яких ви не знали, —",
        "15": "то ти вивідаєш, розпитаєш і пильно розслідиш, — і якщо це слово дійсно правдиве, ця гидота відбулася серед вас,",
        "16": "то неодмінно вигубиш усіх, хто живе в тому місті, убивши мечем; неодмінно віддасте на закляття його та все, що в ньому.",
        "17": "А всю його здобич збереш на його роздоріжжя та спалиш вогнем місто й усю його здобич з усім населенням перед Господом, своїм Богом, — і нехай воно повіки буде незаселене, хай більше не відбудовується.",
        "18": "Хай ніщо із заклятого не пристане до твоєї руки, щоб Господь відвернувся від люті Свого гніву, — і Він виявить тобі милість, буде до тебе милосердним і розмножить тебе, як Господь і поклявся твоїм батькам, —",
        "19": "якщо ти слухатимешся голосу Господа, свого Бога, щоб дотримуватися всіх Його заповідей, які я тобі сьогодні заповідаю, — чинити те, що добре та угодне перед Господом, твоїм Богом."
    },
    "14": {
        "1": "Ви — сини Господа, вашого Бога. Не вдавайтеся до віщування, не вистригайте лисини між своїми очима за померлим.",
        "2": "Бо ти — святий народ для Господа, твого Бога, і Господь, твій Бог, обрав тебе, щоб ти був для Нього особливим народом з усіх народів, що на поверхні землі.",
        "3": "Не їжте жодної гидоти.",
        "4": "Ось худоба, яку ви можете їсти: теля з корів, ягня з овець, козеня із кіз,",
        "5": "оленя, сарну, буйвола, дику козу, антилопу, козулю та жирафу.",
        "6": "З-поміж усіх тварин кожну тварину, яка має роздвоєне копито і має розділені на дві частини ратиці, та яка відригує жуйку, — тих можете їсти.",
        "7": "Однак із тих, які відригують жуйку, та з тих, які мають роздвоєні копита і мають розділені ратиці, не їстимете оцих: верблюда, зайця і дамана — бо вони відригують жуйку, та не мають роздвоєного копита, тож вони для вас нечисті;",
        "8": "також свині, — бо вона має роздвоєне копито й має розділені ратиці копита, та не жує жуйки, тож вона для вас нечиста. Не будете їсти їхнього м’яса й не будете торкатися до їхньої мертвечини.",
        "9": "А ось те, що ви можете їсти з усього, що живе у водах: усе, у чого є плавники й луска, можете їсти.",
        "10": "А все, у чого немає плавників та луски, не їстимете, — воно для вас нечисте.",
        "11": "Будь-якого чистого птаха можете їсти.",
        "12": "А ось цих із них не будете їсти: орла, грифа, морського орла,",
        "13": "коршака, сокола та подібних до нього;",
        "14": "усяку ворону і подібних до неї;",
        "15": "страуса, сову, чайку, яструба і подібних до нього;",
        "16": "чорногуза, лебедя, ібіса,",
        "17": "баклана, одуда, вухату сову;",
        "18": "пелікана, сивку й подібних до неї; лиску та кажана.",
        "19": "Усі з крилатих, що плазують, — нечисті для вас, не їжте їх.",
        "20": "А будь-якого чистого птаха можете їсти.",
        "21": "Не їжте жодної мертвечини. Нехай вона буде віддана пожильцеві, який проживатиме у твоїх містах, і нехай їсться; або ж продай її чужинцеві. Адже ти — святий народ для Господа, твого Бога. Не вари ягняти в молоці його матері.",
        "22": "Рік у рік обов’язково відділяй десятину з усього врожаю з твого насіння, з урожаю з твого поля,",
        "23": "і споживай це перед Господом, своїм Богом, на місці, яке Господь, твій Бог, обере, щоб там прикликалося Його Ім’я. Принось десятину свого збіжжя, свого вина, своєї олії та первістків зі своєї великої та дрібної худоби, щоб ти навчився боятися Господа, свого Бога, по всі дні.",
        "24": "Якщо ж дорога від тебе буде далека, і ти не зможеш принести цього, тому що місце, яке Господь, твій Бог, обере, щоб там прикликалося Його Ім’я, буде далеко від тебе, — бо Господь, твій Бог, поблагословить тебе,",
        "25": "— то продай це за гроші, візьми ці гроші у свої руки й піди на місце, яке обере Господь, твій Бог.",
        "26": "Там витрать ті гроші на все, чого лиш забажає твоя душа, — на велику чи на дрібну худобу, на вино, на міцний напій чи на будь-що, чого лиш забажає твоя душа. Споживай це там перед Господом, твоїм Богом, і веселися, ти й твоя сім’я,",
        "27": "та левіт, який проживатиме у твоїх містах, оскільки в нього немає ні частки, ні спадщини з тобою.",
        "28": "Через кожні три роки приноситимеш повну десятину зі свого урожаю в тому році та складатимеш її у своїх містах;",
        "29": "і прийде левіт, — бо в нього немає ні частки, ні спадщини з тобою, — і захожий, сирота та вдова, які житимуть у твоїх містах, і їстимуть та насичуватимуться, — щоб Господь, твій Бог, поблагословив тебе в усіх ділах, які ти будеш чинити."
    },
    "15": {
        "1": "Через кожні сім років здійснюватимеш прощення.",
        "2": "Ось заповідь стосовно прощення: Простиш кожний особистий борг, який винен тобі ближній, і не вимагатимеш його від свого брата, бо оголошено прощення задля Господа, твого Бога.",
        "3": "Від чужинця можеш вимагати повернення того, що в нього буде твого; братові ж своєму простиш борг, який він тобі винен.",
        "4": "Адже так серед тебе не буде нужденного, оскільки Господь, твій Бог, неодмінно поблагословить тебе на землі, яку Господь, твій Бог, дає тобі в спадщину, щоб ти володів нею,",
        "5": "якщо ти тільки справді будеш слухатися голосу Господа, вашого Бога, щоб дотримуватися всіх цих заповідей, які я тобі сьогодні заповідаю, і виконувати їх.",
        "6": "Адже Господь, твій Бог, поблагословив тебе, як Він і сказав тобі, — і ти даватимеш позики багатьом народам, а сам не братимеш позик; пануватимеш над багатьма народами, а над тобою не пануватимуть.",
        "7": "Якщо ж в одному з твоїх міст в землі, яку Господь, твій Бог, дає тобі, хтось із твоїх братів серед тебе буде нужденний, то не чини свого серця нечуйним і не замикай своєї руки перед своїм нужденним братом.",
        "8": "Обов’язково відкрий йому свої руки, неодмінно позич йому, чого б він не потребував, відповідно до його потреби.",
        "9": "Остерігайся, щоб у твоєму серці не з’явилася прихована думка, беззаконня, — мовляв, наближається сьомий рік, рік прощення, — і твоє око буде недобрим до твого нужденного брата, і ти не даси йому, а він заволає проти тебе до Господа, — і на тобі буде великий гріх.",
        "10": "Обов’язково дай йому і неодмінно позич йому, чого б він не потребував. І коли даватимеш йому, не засмучуйся своїм серцем, бо Господь, твій Бог, поблагословить тебе за це в усіх твоїх ділах і в усьому, до чого ти прикладеш свою руку.",
        "11": "Адже нужденний не переведеться на землі. Тому я тобі заповідаю виконувати це слово, кажучи: Обов’язково відкрий свої руки своєму убогому і нужденному братові, який житиме на твоїй землі!",
        "12": "Якщо ж твій брат, єврей чи єврейка, буде проданий тобі, то нехай він служить тобі шість років, а на сьомий відпустиш його від себе на волю.",
        "13": "Коли ж відпускатимеш його від себе на волю, не відпускай його з нічим.",
        "14": "Обов’язково споряди його припасами на дорогу зі своїх овець, зі свого збіжжя та зі своєї виноградної давильні. Як Господь, твій Бог, поблагословив тебе, так даси йому.",
        "15": "Згадай, що ти був рабом у Єгипетській землі, і Господь, твій Бог, визволив тебе звідти. Тому я заповідаю тобі виконувати це слово.",
        "16": "Якщо ж він скаже тобі: Не піду я від тебе (бо він полюбив тебе й твій дім, бо йому добре при тобі),",
        "17": "то візьмеш шило й проколеш його вухо до дверей, — і він буде тобі рабом навіки. Так само вчиниш і зі своєю рабинею.",
        "18": "Хай для тебе не буде тягарем, коли вони будуть відпущені на волю, бо за шість років той раб відпрацював тобі річну платню наймита. І Господь, твій Бог, поблагословить тебе в усьому, що ти чинитимеш.",
        "19": "Посвятиш Господу, своєму Богові, кожного самця-первістка, який народиться у твоєї великої та дрібної худоби. Не будеш запрягати до роботи свого теляти-первістка й не будеш стригти первістка зі своїх овець.",
        "20": "Рік у рік ти й твоя сім’я споживатимете його перед Господом, своїм Богом, на місці, яке обере Господь, твій Бог.",
        "21": "Якщо ж у нього буде якась вада — кульгавість чи сліпота, або будь-яка інша погана вада, то не жертвуватимеш його Господу, своєму Богові.",
        "22": "З’їси його у своїх містах — нечистий серед вас та чистий однаково нехай їсть його, як сарну чи оленя.",
        "23": "Тільки крові не споживай, — вилий її на землю, як воду."
    },
    "16": {
        "1": "Дотримуйся місяця Нових колосків і справляй Пасху Господу, своєму Богові, бо в місяці Нових колосків, уночі, ти вийшов з Єгипту.",
        "2": "І принось у жертву Господу, своєму Богові, пасху, — дрібну чи велику худобу — на місці, яке Господь, твій Бог, обере, щоб там прикликалося Його Ім’я.",
        "3": "Не будеш їсти з нею квашеного хліба; сім днів їстимеш з нею опрісноки, хліб бідування, бо ви вийшли з Єгипту в поспіху, — щоб ви пам’ятали день свого виходу з Єгипетської землі всі дні свого життя.",
        "4": "Сім днів хай в усьому твоєму краї в тебе не буде видно квашеного хліба, і хай ніщо з м’яса, яке ти принесеш у жертву ввечері першого дня, не залишається через ніч до ранку.",
        "5": "Не можна приносити в жертву пасху в будь-якому з твоїх міст, які Господь, твій Бог, дає тобі;",
        "6": "принось у жертву пасху лише на тому місці, яке обере Господь, твій Бог, щоб там прикликалося Його Ім’я, ввечері, при заході сонця, — в час, коли ти вийшов з Єгипту.",
        "7": "Звариш чи спечеш та з’їси її на місці, яке обере Господь, твій Бог; а вранці повернеш назад і підеш до свого дому.",
        "8": "Шість днів їстимеш опрісноки, а сьомого дня буде віддання, свято для Господа, твого Бога. Не чинитимеш цього дня жодного діла, крім того, що має чинитися для життя.",
        "9": "Відтак відрахуєш собі сім повних тижнів: коли почнеш жати жниво — почнеш відраховувати сім тижнів.",
        "10": "І справиш свято Тижнів для Господа, свого Бога, наскільки буде спроможна твоя рука, в міру того, що Він дасть тобі, — як Господь, твій Бог, поблагословив тебе.",
        "11": "І веселитимешся перед Господом, своїм Богом, — ти, твій син і твоя дочка, твій раб і твоя рабиня, левіт, який проживатиме у твоїх містах, і захожий, сирота та вдова, яка проживатиме серед тебе, — на місці, яке Господь, твій Бог, обере, щоб там прикликалося Його Ім’я.",
        "12": "Пам’ятай, що ти був рабом у Єгипетській землі, — дотримуйся цих заповідей і виконуй їх.",
        "13": "Коли збереш урожай зі свого току та зі своєї виноградної давильні, — справиш собі на сім днів свято Наметів",
        "14": "і веселитимешся на своєму святі — ти, твій син і твоя дочка, твій раб і твоя рабиня, левіт і захожий, сирота і вдова, яка проживатиме у твоїх містах.",
        "15": "Сім днів святкуватимеш для Господа, свого Бога, на місці, яке обере Господь, твій Бог. Тож якщо Господь, твій Бог, поблагословить тебе в усьому твоєму врожаї та в кожному ділі твоїх рук, то ти будеш веселий.",
        "16": "Нехай кожний твій мужчина з’являється перед Господом, своїм Богом, на місці, яке обере Господь, тричі на рік: на свято Опрісноків, на свято Тижнів і на свято Шатер. Не з’являйся перед Господом, своїм Богом, з порожніми руками.",
        "17": "Нехай кожний принесе по спроможності своїх рук, відповідно до благословення Господа, твого Бога, яке Він дав тобі.",
        "18": "У всіх своїх містах, які Господь, твій Бог, дає тобі, настанови собі суддів та писарів по племенах, і нехай вони судять народ справедливим судом.",
        "19": "Хай не викривляють суду, не зважають на особу і не приймають дарів, адже дари засліплюють очі мудрим і відбирають слова справедливим.",
        "20": "Щиро поривайся до справедливості, щоб ви жили й, увійшовши, заволоділи землею, яку Господь, твій Бог, дає тобі.",
        "21": "Не насаджуй собі священного гаю — жодного дерева — біля жертовника Господа, свого Бога, який собі поставиш.",
        "22": "Не став собі стовпа, що Господь, твій Бог, ненавидить."
    },
    "17": {
        "1": "Не принось у жертву Господу, своєму Богові, теля чи вівцю, в яких є якась вада — будь-що погане, — бо це огидне для Господа, твого Бога.",
        "2": "Якщо в одному з твоїх міст, які Господь, твій Бог, дає тобі, серед тебе знайдеться якийсь чоловік чи жінка, які вчинять зло перед Господом, твоїм Богом, переступивши Його завіт,",
        "3": "і, пішовши, служитимуть іншим богам та поклонятимуться їм — сонцю чи місяцю, чи будь-чому з небесної оздоби, чого я не заповідав,",
        "4": "і тобі буде сповіщено про це, то ти пильно розслідиш, — і якщо це слово було правдиве, ця гидота відбулася в Ізраїлі,",
        "5": "то виведеш того чоловіка чи ту жінку, поб’єте їх камінням, і вони помруть.",
        "6": "Тільки за свідченням двох свідків чи трьох свідків може померти засуджуваний на смерть, — не може померти за свідченням лише одного свідка.",
        "7": "І нехай рука свідків буде на ньому першою, щоб стратити його, а відтак — рука всього народу. Так викорениш зло з-посеред вас самих.",
        "8": "Якщо ж якась справа буде для тебе непосильною на суді між кровопролиттям та кровопролиттям, між судом та судом, між побиттям та побиттям чи між суперечкою та суперечкою, — які б то не були судові справи у твоїх містах, — то, вставши, підеш на місце, яке Господь, твій Бог, обере, щоб там прикликалося Його Ім’я,",
        "9": "прийдеш до священиків-левітів і до судді, який буде в ті дні, — і, розслідивши, вони оголосять тобі судовий вирок.",
        "10": "І ти повинен учинити згідно зі словом, яке оголосять тобі на місці, яке Господь, твій Бог, обере, щоб там прикликалося Його Ім’я. Добре пильнуй, щоб виконати все так, як тобі буде встановлено законом.",
        "11": "Учиниш згідно із законом та присудом, які тобі виречуть; не відхилишся від слова, яке тобі оголосять, ні праворуч, ні ліворуч.",
        "12": "А якщо якась людина вчинить зухвало, не послухавшись священика, який стоїть, щоб священнодіяти в Ім’я Господа, твого Бога, чи судді, який буде в ті дні, то нехай та людина помре, — і так викорениш зло з Ізраїлю.",
        "13": "А весь народ, почувши про це, буде боятися, і більше не буде поводитися безбожно.",
        "14": "А якщо ти ввійдеш у землю, яку Господь Бог дає тобі, заволодієш нею, оселишся на ній та скажеш: Поставлю- но я над собою володаря, як і інші народи, які навколо мене, —",
        "15": "то обов’язково поставиш над собою тільки того володаря, якого обере Господь Бог. Поставиш над собою володаря зі своїх братів; не зможеш поставити над собою чоловіка-чужинця, оскільки він не є твоїм братом.",
        "16": "Тому що він не повинен заводити собі багато коней і не повинен повертати народ у Єгипет, щоб придбати собі багато коней, адже Господь сказав вам: Більше ніколи не повертайтеся тією дорогою!",
        "17": "Хай він не заводить собі багато жінок, і хай його серце не відвертається від Господа; і хай надмірно не нагромаджує собі срібла й золота.",
        "18": "І буде, — коли він сяде на престолі свого володарювання, нехай перепише собі в книгу від священиків-левітів це повторення закону.",
        "19": "Нехай вона буде в нього, і нехай він читає її всі дні свого життя, щоб він навчився боятися Господа, свого Бога, дотримуватися всіх цих заповідей і цих постанов та виконувати їх;",
        "20": "щоб його серце не виносилося над його братами, щоб він не відступав від заповідей ні праворуч, ні ліворуч, — щоб тривалий час перебував у своєму володарюванні, він та його сини серед ізраїльських синів."
    },
    "18": {
        "1": "У священиків-левітів, у цілого племені Левія, не буде частки чи спадщини разом з Ізраїлем. Їхня спадщина — Господні приношення, — вони житимуть з них.",
        "2": "Спадщини ж серед його братів у нього не буде. Його спадщина — Сам Господь, як Він і сказав йому.",
        "3": "Ось присуд священиків, — те, що належить їм від народу, від тих, хто приносить жертви, — чи то теля, чи то вівцю: лопатку, щелепи та шлунок вони повинні віддати священикові.",
        "4": "Також даси йому первоплоди збіжжя, вина й олії та первістки стриження овець.",
        "5": "Адже Господь обрав його з усіх твоїх племен, щоб він стояв перед Господом, твоїм Богом, священнодіяв та благословляв Його Іменем — він та його сини, по всі дні.",
        "6": "А якщо якийсь левіт, як його душа забажає, прийде з одного з ваших міст з усіх земель ізраїльських синів, де він проживає, на місце, яке обере Господь,",
        "7": "то нехай він священнодіє Іменем Господа, свого Бога, як і всі його брати левіти, які стоять там перед Господом.",
        "8": "Нехай він харчується виділеною часткою, окрім отриманого з продажу батьківського майна.",
        "9": "Коли ти ввійдеш у землю, яку Господь, твій Бог, дає тобі, не вчись чинити гидоти, які чинять ті народи.",
        "10": "Хай серед тебе не буде знайдено такого, хто очищає свого сина чи свою дочку вогнем, хто ворожить ворожіння, хто чарує, хто віщує, чаклуна,",
        "11": "хто заклинає заклинання, черевомовця, хто гадає, хто викликає мертвих.",
        "12": "Адже кожний, хто чинить ці речі, огидний для Господа, твого Бога. Через ці гидоти Господь, твій Бог, вигубить їх перед твоїм обличчям.",
        "13": "Будь досконалим перед Господом, своїм Богом!",
        "14": "Адже народи, які ти захоплюєш, слухаються чарувань та ворожінь, а тобі Господь, твій Бог, дав не це!",
        "15": "Господь, твій Бог, поставить тобі Пророка з твоїх братів, як мене, — Його слухайтесь.",
        "16": "Саме так, як ти просив у Господа, свого Бога, на Хориві, у день зібрання, кажучи: Хай ми більше не чуємо голосу Господа, нашого Бога, і більше не бачимо цього великого вогню, щоб ми не померли!",
        "17": "І Господь сказав мені: Усе, що вони сказали, — правильно.",
        "18": "Я поставлю їм Пророка з їхніх братів, як тебе. Я вкладу Моє слово в Його вуста, і Він говоритиме їм, як Я Йому велітиму.",
        "19": "А людину, яка не послухається Його слів, — того, що пророк скаже від Мого Імені, — Я покараю.",
        "20": "А пророк, який безбожно наважиться говорити від Мого Імені слово, яке Я не велів говорити, чи який говоритиме від імені інших богів, — такий пророк нехай помре.",
        "21": "Якщо ж ти скажеш у своєму серці: Як нам упізнати слово, яке Господь не говорив? —",
        "22": "то якщо пророк скаже щось від Імені Господа, і те слово не здійсниться і не збудеться, — то це є слово, якого Господь не говорив: це безбожно сказав той пророк, — не майте до нього пощади."
    },
    "19": {
        "1": "Коли Господь, твій Бог, вигубить народи, землю яких твій Бог дає тобі, ви заволодієте ними й оселитеся в їхніх містах та в їхніх домах,",
        "2": "то виділиш собі посеред своєї землі, яку Господь Бог дає тобі, три міста.",
        "3": "Розрахуєш собі дорогу й розділиш межі своєї землі, яку Господь, твій Бог, виділяє тобі, на три частини, і нехай там буде сховище для будь-якого вбивці.",
        "4": "Ось який припис буде щодо вбивці, який втече туди і житиме. Хто ненавмисно вбив би ближнього, не ворогувавши з ним ні вчора, ні передучора,",
        "5": "чи хто прийшов би з ближнім у ліс збирати дрова, і його рука, рубаючи дерево, замахнулася сокирою, і залізо, злетівши з держака, влучило в ближнього, і той загинув би, — нехай такий утече в одне із цих міст і нехай живе.",
        "6": "Щоби месник за кров, розгарячившись серцем та погнавшись за вбивцею, не наздогнав його, — якщо дорога буде дальшою, — не побив його душі, і той не помер, хоч на ньому немає смертного присуду, оскільки він не був його ворогом ні вчора, ні передучора.",
        "7": "Тому-то я заповідаю тобі це слово, кажучи: Виділи собі три міста.",
        "8": "А коли Господь Бог розширить твої кордони, як Він поклявся твоїм батькам, і дасть тобі всю ту землю, яку обіцяв дати твоїм батькам, —",
        "9": "якщо ти будеш слухняним, виконуючи всі ці заповіді, які я тобі сьогодні заповідаю, люблячи Господа, свого Бога, та ходячи всіма Його дорогами всі дні, — то додаси собі до цих трьох ще три міста.",
        "10": "Хай на твоїй землі, яку Господь, твій Бог, дає тобі в спадщину, не проливається невинна кров, і хай серед тебе не буде винного в кровопролитті.",
        "11": "Якщо ж буде якийсь чоловік, який буде ненавидіти ближнього, чатуватиме на нього, нападе на нього, поб’є його душу, і той помре, і він утече в одне із цих міст,",
        "12": "то нехай старійшини його міста пошлють по нього, заберуть його звідти й видадуть його в руки месника за кров, і він помре.",
        "13": "Хай твоє око не має до нього пощади; змий з Ізраїлю невинну кров, — і тобі буде добре.",
        "14": "Не пересувай меж ближнього, котрі встановили твої батьки в спадщині, яку ти отримав на землі, якою Господь, твій Бог, дає тобі заволодіти.",
        "15": "Хай один свідок не виступає проти людини в будь-якій несправедливості, у будь-якому проступку чи в будь-якому гріху, яким вона згрішить. Кожний факт повинен бути встановлений за свідченням двох свідків чи за свідченням трьох свідків.",
        "16": "А якщо проти якогось чоловіка виступить несправедливий свідок, закидаючи йому безбожність,",
        "17": "то нехай обидва чоловіки, між якими виникне суперечка, стануть перед Господом, перед священиками та перед суддями, які будуть у ті дні,",
        "18": "й нехай судді пильно розслідять: якщо несправедливий свідок свідчив несправедливо і виступив проти свого брата,",
        "19": "то вчините йому так, як він мав намір учинити своєму братові, — і так викорениш зло з-посеред вас самих.",
        "20": "А інші, почувши це, будуть боятися і більше ніколи не чинитимуть серед вас такої злої речі, як ця.",
        "21": "Хай твоє око не має до нього пощади. Життя за життя, око за око, зуб за зуб, руку за руку, ногу за ногу!"
    },
    "20": {
        "1": "Якщо ти вийдеш на війну проти своїх ворогів і побачиш коня та вершника, і народ, численніший від тебе, то не бійся їх, адже з тобою Господь, твій Бог, Який вивів тебе з Єгипетської землі.",
        "2": "І буде, — коли ти виступатимеш на війну, то нехай священик, підійшовши, промовить до народу",
        "3": "та скаже їм: Слухай, Ізраїлю! Ви сьогодні виступаєте на війну проти ваших ворогів; хай ваше серце не слабне, не бійтеся, не будьте пригноблені й не ухиляйтеся від їхнього обличчя,",
        "4": "адже це Господь, ваш Бог, Який іде з вами попереду, щоб разом з вами воювати проти ваших ворогів, аби врятувати вас.",
        "5": "Відтак нехай промовлять до народу писарі, кажучи: Чи є якийсь чоловік, який збудував новий дім, та не справив входин до нього? Нехай іде й повернеться до свого дому, щоб не загинув у бою, та інший чоловік не справив входин до нього.",
        "6": "Чи є якийсь чоловік, який насадив виноградник, та ще не насолоджувався ним? Нехай іде й повернеться до свого дому, щоб не загинув у бою, та інший чоловік не насолоджувався ним.",
        "7": "Чи є якийсь чоловік, який засватав жінку, та не взяв її? Нехай іде й повернеться до свого дому, щоб не загинув у бою, та інший чоловік не взяв її.",
        "8": "І нехай писарі продовжать промовляти до народу та скажуть: Чи є якийсь чоловік, який боїться, чи полохливий серцем? Нехай іде й повернеться до свого дому, щоб не наганяв страху на серце свого брата, як на своє.",
        "9": "І буде, — коли писарі закінчать говорити до народу, то поставлять воєначальників, які провадитимуть народ.",
        "10": "Якщо наблизишся до якогось міста, щоб воювати з ним, то викличеш їх із міста з миром.",
        "11": "Якщо вони дадуть відповідь тобі мирно й відкриють тобі ворота, то весь народ — ті, хто буде знайдений у ньому, — будуть тобі платниками данини та твоїми підвладними.",
        "12": "Якщо ж вони не піддадуться тобі і стануть до бою з тобою, то візьмеш його в облогу.",
        "13": "Господь, твій Бог, видасть його у твої руки, і ти вигубиш усіх його мешканців чоловічої статі, убивши мечем,",
        "14": "окрім жінок і майна. А всю худобу, усе, що буде в місті, усю здобич, забереш собі та їстимеш усі харчові припаси своїх ворогів, яких Господь, твій Бог, видає тобі.",
        "15": "Так учиниш з усіма містами, які будуть дуже далеко від тебе, — які не з міст ось цих народів.",
        "16": "А от у містах ось цих народів, землю яких Господь, твій Бог, дає тобі успадкувати, не залишите живим нічого, що дихає,",
        "17": "а неодмінно віддасте їх на закляття, — хета, аморейця, ханаанця, ферезейця, евейця, євусейця та ґерґесейця, як Господь, твій Бог, велів тобі;",
        "18": "щоб вони не навчили вас чинити всіх тих гидот, які вони чинили своїм богам, — і ви не згрішили перед Господом, своїм Богом.",
        "19": "Якщо ж триматимеш якесь місто в облозі довгий час, щоб завоювати його і щоб здобути його, то не нищ його дерев, рубаючи їх залізним знаряддям; краще споживай плоди з нього, а не рубай його. Хіба польове дерево — це людина, щоб могло ввійти від твого обличчя в укріплення?",
        "20": "А дерево, про яке ти знаєш, що воно не дає їстівного плоду, можеш нищити, рубати і будувати укріплення проти міста, яке веде з тобою війну, доки воно не буде видане тобі."
    },
    "21": {
        "1": "Якщо на землі, якою Господь, твій Бог, дає тобі володіти, буде знайдений убитий, який упав у полі, і не знають, хто його вбив,",
        "2": "то нехай старійшини та судді вийдуть і виміряють відстань до міст, що навколо вбитого,",
        "3": "і нехай буде визначено місто, найближче до вбитого. І нехай старійшини того міста візьмуть ялівку з великої худоби, якою ще не працювали, і яка не носила ярма,",
        "4": "і нехай старійшини того міста приведуть ту ялівку в дику долину, яка ще не була оброблювана, ані засіювана, і в тій долині переріжуть ялівці сухожилля.",
        "5": "Тоді підійдуть священики-левіти, — адже їх Господь Бог обрав, щоб стояти перед Ним і благословляти Його Іменем, і за їхнім словом має бути вирішена кожна суперечка і кожна сутичка.",
        "6": "І всі старійшини того міста, що найближче до вбитого, вмиють руки над головою ялівки, якій перерізано сухожилля в долині,",
        "7": "й, озвавшись, скажуть: Наші руки не пролили цієї крові, і наші очі не бачили, хто пролив.",
        "8": "Будь милосердним до Свого народу, Ізраїлю, якого Ти, Господи, визволив, щоб не було пролиття невинної крові у Твоєму народі, Ізраїлі. І та кров буде їм викуплена.",
        "9": "І ти усунеш невинну кров з вас самих, якщо чинитимеш те, що угодне та добре перед Господом, твоїм Богом.",
        "10": "Якщо ж ти вийдеш на війну проти своїх ворогів, і Господь, твій Бог, видасть тобі їх у твої руки, і ти захопиш у них полонених,",
        "11": "і побачиш серед полонених вродливу з вигляду жінку, уподобаєш її собі та візьмеш її собі за дружину,",
        "12": "то введеш її всередину у свій дім, обстрижеш її голову, обріжеш їй нігті,",
        "13": "здіймеш з неї її одяг полонянки, і нехай вона сидить у твоєму домі й оплакує батька та матір місяць часу, а після цього ввійдеш до неї та співжитимеш із нею, і вона буде твоєю дружиною.",
        "14": "І буде, — якщо ти більше не бажатимеш її, то відпустиш її на волю, але в жодному разі вона не може бути продана за гроші. Не гордуй нею, бо ти упокорив її.",
        "15": "Якщо ж у якогось чоловіка буде дві дружини, — одна кохана, а друга ненависна, — і як кохана, так і ненависна народять йому синів, і первородним буде син ненависної,",
        "16": "то нехай буде так, що того дня, коли він даватиме в спадщину синам своє майно, він не зможе надати первородство синові коханої, нехтуючи первородним сином ненависної,",
        "17": "але визнає первородним сина ненависної, давши йому подвійно з усього, що в нього буде, бо він є першим з його дітей, і йому належить первородство.",
        "18": "Якщо ж у когось буде норовливий і бунтівливий син, який не слухатиметься голосу батька і голосу матері, і вони каратимуть його, та він не слухатиметься їх,",
        "19": "то нехай його батько та його мати, взявши його, виведуть його до старійшин свого міста, до брами свого місця проживання,",
        "20": "та скажуть мужам свого міста: Цей наш син норовиться і бунтує, не слухається нашого голосу, й, гуляючи, пиячить.",
        "21": "І нехай мужі того міста поб’ють його камінням, і він помре. Так викорениш зло з-посеред вас самих, а інші, почувши це, будуть боятися.",
        "22": "Якщо ж на комусь буде гріх, і буде винесений смертний вирок, і він помре, і ви повісите його на дереві,",
        "23": "то хай його тіло не залишається через ніч на дереві, але неодмінно поховайте його того ж дня, бо кожний, хто висить на дереві, — проклятий Богом, — тож не оскверняйте землю, яку Господь, твій Бог, дає тобі в спадщину."
    },
    "22": {
        "1": "Коли побачиш теля свого брата чи його вівцю, що блукає по дорозі, — не оминай їх; неодмінно поверни їх своєму братові.",
        "2": "Якщо ж твій брат не житиме близько від тебе, і ти не знатимеш його, то приведи їх до свого дому, і нехай вони будуть з тобою, доки твій брат не шукатиме їх, — і тоді віддаси їх йому.",
        "3": "Так учиниш з його ослом, так учиниш з його одягом і так учиниш з будь-якою загубленою річчю свого брата, яку б він не загубив, і яку б ти не знайшов: не можеш оминути їх.",
        "4": "Не дивися байдуже на осла свого брата чи його теля, що впали на дорозі, не оминай їх, — неодмінно підніми їх разом із ним.",
        "5": "Хай на жінці не буде чоловічої речі, а чоловік хай не одягає жіночого одягу, бо кожний, хто чинить таке, є огидним для Господа, твого Бога.",
        "6": "Якщо в дорозі натрапиш перед своїм обличчям на пташине гніздо, чи то на якомусь дереві, чи то на землі, з пташенятами чи з яйцями, і мати сидітиме на пташенятах чи на яйцях, то не забирай матері разом з малятами.",
        "7": "Матір обов’язково відпустиш, а малят можеш забрати собі, — щоб тобі було добре, і щоб ти був довголітнім.",
        "8": "Якщо збудуєш новий дім, то зроби на своєму даху поруччя, — і так ти не скоїш у своєму домі вбивства, якщо хтось упаде з нього.",
        "9": "Не засівай свого виноградника різним насінням, щоб не стали посвячені і врожай, і разом з урожаєм твого виноградника насіння, яке ти посієш.",
        "10": "Не ори волом та ослом укупі.",
        "11": "Не одягайся в одяг з мішаного прядива з вовни та льону разом.",
        "12": "На чотирьох краях свого одягу, в який ти одягаєшся, зроби собі китиці.",
        "13": "Якщо хтось візьме дружину, співжитиме з нею та зненавидить її,",
        "14": "наговорить на неї наклепницьких слів, пустить про неї погану славу та скаже: Я взяв цю жінку та, зблизившись з нею, не знайшов у неї ознак дівоцтва, —",
        "15": "то нехай батько й мати дівчини, взявши ознаки дівоцтва дівчини, винесуть їх до старійшин, до брами,",
        "16": "й нехай батько дівчини скаже старійшинам: Я віддав цю свою дочку тому чоловікові за дружину, а він, зненавидівши її,",
        "17": "тепер сам наговорює на неї наклепницькі слова, кажучи: Я не знайшов у твоєї дочки ознак дівоцтва, — але ось ознаки дівоцтва моєї дочки! — і розгорнуть перед старійшинами міста одяг.",
        "18": "Тоді старійшини того міста візьмуть цього чоловіка й покарають його,",
        "19": "стягнуть з нього сто сиклів і віддадуть їх батькові дівчини за те, що він пустив погану славу про ізраїльську дівчину, а вона буде його дружиною, і він більше ніколи не зможе її прогнати.",
        "20": "Якщо ж те слово справдиться, і ознаки дівоцтва дівчини не будуть знайдені,",
        "21": "то нехай ту дівчину приведуть до дверей її батька, і мешканці міста поб’ють її камінням, і вона помре за те, що скоїла безумство в Ізраїлі, чинячи розпусту в домі свого батька, — і так викорениш зло з-посеред вас самих.",
        "22": "Якщо буде спійманий якийсь чоловік, який спатиме з жінкою, одруженою з іншим чоловіком, то вбийте обох: чоловіка, який спав з тією жінкою, і ту жінку, — і так викорениш зло з Ізраїлю.",
        "23": "Якщо якась незаймана дівчина буде заручена із чоловіком, і якийсь інший чоловік, зустрівши її в місті, переспить із нею,",
        "24": "то виведіть обох до брами їхнього міста, і нехай вони будуть побиті камінням та помруть: дівчина — тому що не кричала в місті, а чоловік — тому що збезчестив жінку ближнього, — і так викорениш зло з-посеред вас самих.",
        "25": "Якщо ж якийсь чоловік зустріне заручену дівчину в полі й насильно переспить із нею, то вбийте тільки чоловіка, який спав з нею,",
        "26": "а дівчині не чиніть нічого. Дівчина не має смертного гріха, бо це те ж саме, наче якийсь чоловік напав би на ближнього й убив його душу.",
        "27": "Адже він зустрів її в полі, і заручена дівчина кричала, та не було кому допомогти їй.",
        "28": "Якщо хтось зустріне незайману дівчину, яка ні з ким не заручена, насильно переспить з нею й буде спійманий на цьому,",
        "29": "то нехай чоловік, який переспав із нею, віддасть батькові дівчини п’ятдесят дідрахм срібла, і вона буде його дружиною, тому що він збезчестив її, — і він більше ніколи не зможе її прогнати."
    },
    "23": {
        "1": "Хай жоден чоловік не бере дружини свого батька й не відкриває покриття свого батька.",
        "2": "Оскоплений і той, у кого відрізаний член, хай не входять у Господню громаду.",
        "3": "Син розпусниці хай не входить у Господню громаду.",
        "4": "Аммонієць і моавієць хай не входять у Господню громаду; аж до десятого покоління хай не входять у Господню громаду й аж довіку",
        "5": "через те, що вони не зустріли вас із хлібом та водою в дорозі, коли ви виходили з Єгипту, і тому, що найняли проти тебе Валаама, сина Веора з Месопотамії, щоби проклясти тебе.",
        "6": "Та Господь, твій Бог, не хотів слухати Валаама, і Господь, твій Бог, обернув те прокляття на благословення, бо Господь, твій Бог, полюбив тебе.",
        "7": "Не звертайся до них з побажаннями миру та благополуччя по всі свої дні, — довіку.",
        "8": "Не гидуй ідумейцем, бо він — твій брат. Не гидуй єгиптянином, бо ти був пожильцем у його землі.",
        "9": "Якщо в них народяться сини в третьому поколінні, то нехай вони ввійдуть у Господню громаду.",
        "10": "Коли виступиш, щоб стати табором проти своїх ворогів, остерігайся всякої поганої речі.",
        "11": "Якщо серед тебе буде якийсь чоловік, який не буде чистий через своє нічне виділення, нехай він вийде поза табір і не входить у табір.",
        "12": "І буде, — під вечір нехай він обмиє своє тіло водою, і коли зайде сонце, — нехай увійде в табір.",
        "13": "Нехай у тебе буде спеціальне місце поза табором, і виходитимеш туди назовні.",
        "14": "І нехай у тебе на поясі буде лопатка; і буде — коли ти сідатимеш на стороні назовні, то викопаєш нею ямку, а відтак, загорнувши, прикриєш нею свій послід.",
        "15": "Адже Господь, твій Бог, ходить серед твого табору, щоб визволити тебе й видати перед твоїм обличчям твого ворога; тож нехай твій табір буде святим, і хай серед тебе не буде видно непристойної речі, а то Він відвернеться від тебе.",
        "16": "Не видавай господареві раба, який, утікши від свого господаря, приєднається до тебе.",
        "17": "Нехай він живе з тобою, нехай живе серед вас у будь-якому місці, де йому сподобається, — не пригноблюй його.",
        "18": "Хай серед ізраїльських дочок не буде розпусниці, і хай серед ізраїльських синів не буде розпусника. Хай серед ізраїльських дочок не буде розгнузданої, і хай серед ізраїльських синів не буде розгнузданого.",
        "19": "Не принось до дому Господа, свого Бога, ні на яку обітну [жертву] заробітку розпусниці чи платні собаки, бо як одне, так і друге — гидота для Господа, твого Бога.",
        "20": "Не стягуй зі свого брата відсотків з грошей, відсотків з їжі чи відсотків з будь-якої речі, яку позичиш йому.",
        "21": "Із чужинця можеш стягувати відсотки, а з брата свого не стягуй відсотків, щоб Господь, твій Бог, поблагословив тебе в усіх твоїх ділах на землі, в яку ти входиш, щоб заволодіти нею.",
        "22": "Якщо складеш Господу, своєму Богові, молитовну обітницю, то не барися виконати її, бо Господь, твій Бог, неодмінно вимагатиме від тебе її виконання, і на тобі буде гріх.",
        "23": "Якщо ж ти не захочеш складати обітниці, то в тебе не буде гріха.",
        "24": "Дотримуйся того, що виходить з твоїх уст, і так, як ти пообіцяв у молитві Господу, своєму Богові, принеси дар, який ти прирік своїми вустами.",
        "25": "Якщо ввійдеш у виноградник свого ближнього, то можеш їсти виноград, скільки достатньо, щоб наситити свою душу, але до жодної посудини не набирай.",
        "26": "Якщо прийдеш на поле свого ближнього, то можеш зривати колоски руками, але серпом не замахуйся на поле свого ближнього."
    },
    "24": {
        "1": "Якщо хтось візьме дружину і співжитиме з нею, але станеться так, що вона не знайде в нього милості, бо він виявить у ній якусь негожу річ, то нехай він напише їй лист про розлучення, дасть їй у руки й відішле її зі свого дому,",
        "2": "і вона, пішовши, зможе стати дружиною іншого чоловіка.",
        "3": "А якщо той останній чоловік зненавидить її, напише їй лист про розлучення, дасть їй у руки й відішле її зі свого дому, або якщо той останній чоловік, який узяв її собі за дружину, помре,",
        "4": "то попередній чоловік, який відіслав її, не зможе, повернувшись, узяти її собі за дружину після того, як вона була осквернена, бо це гидота перед Господом, твоїм Богом, — тож не оскверняйте землю, яку Господь, твій Бог, дає тобі в спадщину.",
        "5": "Якщо хтось недавно одружився, то хай він не йде на війну, і хай на нього не буде накладено ніякої справи. Нехай він один рік залишається вільним у своєму домі й тішить свою дружину, яку взяв.",
        "6": "Не бери в заставу жорен, ані верхнього жорнового каменя, бо такий бере в заставу душу.",
        "7": "Якщо буде спійманий якийсь чоловік, що викраде якусь душу зі своїх братів, ізраїльських синів, і, поневоливши, продасть його, то нехай такий злодій помре, — і так викорениш зло з-посеред вас самих.",
        "8": "Остерігайся ураження проказою; ретельно пильнуйте, щоб діяти в повній відповідності із законом, який вам сповістять священики-левіти; пильнуйте, щоб чинити так, як я вам повелів.",
        "9": "Пам’ятай, що вчинив Господь Бог з Маріам у дорозі, коли ви виходили з Єгипту.",
        "10": "Якщо у твого ближнього буде борг, будь-який борг, то не входь у його дім, щоб взяти заставу;",
        "11": "стій назовні, а чоловік, в якого буде борг перед тобою, нехай винесе тобі заставу назовні.",
        "12": "Якщо ж той чоловік бідний, то не лягай спати з його заставою;",
        "13": "обов’язково поверни його заставу при заході сонця, — і він ляже спати у своєму одязі й благословлятиме тебе, а тобі це буде зараховано перед Господом, твоїм Богом, як діло милосердя.",
        "14": "Не затримуй платні убогого й нужденного чи то з твоїх братів, чи то із захожих, які проживатимуть у твоїх містах.",
        "15": "Віддай йому його платню того самого дня, хай не зайде сонце раніше того, адже він — убогий і має на неї надію, — відтак він не заволає проти тебе до Господа, і на тобі не буде гріха.",
        "16": "Хай батьки не вмирають за дітей, і хай сини не вмирають за батьків. Кожний хай вмирає за свій власний гріх.",
        "17": "Не криви судом над захожим, сиротою і вдовою й не бери в заставу одягу вдови.",
        "18": "Пам’ятай, що ти був рабом у Єгипетській землі, та Господь, твій Бог, визволив тебе звідти. Через це я заповідаю тобі виконувати це слово.",
        "19": "Коли жатимеш на своєму полі жниво й забудеш на своєму полі снопа, то не повертайся взяти його, — нехай він буде для захожого, сироти й удови, щоб Господь, твій Бог, поблагословив тебе в усіх ділах твоїх рук.",
        "20": "Коли збиратимеш оливки, то не повертайся дозбирувати те, що залишиться після тебе, — нехай це буде для захожого, сироти й удови. Пам’ятай, що ти був рабом у Єгипетській землі. Через це я велю тобі виконувати це слово.",
        "21": "І коли збиратимеш урожай зі свого виноградника, то не дозбируй з нього те, що залишиться після тебе, — нехай це буде для захожого, сироти й удови.",
        "22": "Пам’ятай, що ти був рабом у Єгипетській землі. Тому я і заповідаю тобі виконувати це слово."
    },
    "25": {
        "1": "Якщо між якимись людьми виникне суперечка, то нехай вони прийдуть до суду, і їх розсудять — справедливого виправдають, а нечестивого засудять.",
        "2": "І буде, — якщо нечестивий буде вартий побиття, то поставиш його перед суддями, і нехай його бичують перед ними числом ударів, відповідним до його нечестя.",
        "3": "Нехай бичують його сорока ударами, не більше. Якщо ж його бичуватимуть більше, більшою кількістю ударів, ніж ці, то твій брат буде зганьблений перед тобою.",
        "4": "Не зав’язуй рота волові, який молотить.",
        "5": "Якщо брати житимуть разом, і один з них помре, і в нього не буде нащадків, то дружина померлого хай не виходить заміж назовні, за чужого. Нехай брат її чоловіка ввійде до неї, візьме її собі за дружину й співживе з нею.",
        "6": "І буде, — дитина, яку вона народить, нехай буде зарахована на ім’я померлого, — і його ім’я не буде стерте з Ізраїлю.",
        "7": "Якщо ж той чоловік не хотів би взяти дружини свого брата, то нехай та жінка прийде до брами, до старійшин, і скаже: Брат мого чоловіка відмовляється відновити ім’я свого брата в Ізраїлі; брат мого чоловіка не захотів!",
        "8": "Тоді старійшини його міста покличуть його й говоритимуть до нього; і якщо він, ставши, скаже: Не хочу брати її,",
        "9": "то нехай дружина його брата, підійшовши до нього перед старійшинами, зніме з його ноги одну його сандалю, плюне йому в обличчя й у відповідь скаже: Так чинитимуть чоловікові, який не збудує дому свого брата.",
        "10": "І його ім’я в Ізраїлі зватиметься: Дім того, кому знято сандалю.",
        "11": "Якщо чоловіки битимуться разом один з одним, і дружина одного з них підійде, щоб звільнити свого чоловіка з руки того, хто його б’є, і, простягнувши руку, вхопить його за геніталії,",
        "12": "то відрубай їй руку; хай твоє око не має до неї пощади.",
        "13": "Хай у твоєму мішку не буде двояких гирок — великої й малої.",
        "14": "Хай у твоєму домі не буде двояких мірок — великої й малої.",
        "15": "Нехай у тебе буде правдива й точна гирка, і нехай у тебе буде правдива й точна мірка, щоб ти був довголітнім на землі, яку Господь, твій Бог, дає тобі в спадщину.",
        "16": "Адже кожний, хто чинить таке, хто чинить несправедливість, — огидний для Господа.",
        "17": "Пам’ятай, що тобі вчинив Амалик у дорозі, коли ти виходив з Єгипетської землі, —",
        "18": "як він протистояв тобі в дорозі й побив твої задні лави, тих, хто втомлено тягнувся позаду тебе; ти ж був голодний та втомлений, а він не побоявся Бога.",
        "19": "І буде, — коли Господь, твій Бог, дасть тобі відпочинок від усіх твоїх ворогів, що навколо тебе, на землі, яку Господь, твій Бог, дає тобі в спадщину, щоб ти заволодів нею, то зітреш з-під неба ім’я Амалика — не забудь!"
    },
    "26": {
        "1": "І буде, — коли ти ввійдеш у землю, яку Господь, твій Бог, дає тобі в спадщину, заволодієш нею й поселишся на ній,",
        "2": "то візьмеш первістки плодів своєї землі, яку Господь, твій Бог, дає тобі, покладеш у кошик, підеш на місце, яке Господь, твій Бог, обере, щоб там прикликалося Його Ім’я,",
        "3": "прийдеш до священика, який буде в ті дні, та скажеш йому: Оголошую сьогодні Господу, моєму Богові, що я ввійшов у землю, яку Господь поклявся нашим батькам дати нам.",
        "4": "А священик візьме з твоїх рук кошик і покладе його перед жертовником Господа, твого Бога.",
        "5": "І, озвавшись, ти скажеш перед Господом, своїм Богом: Мій батько покинув Сирію, спустився в Єгипет, оселився там з малою кількістю людей і став там великим народом, численною і великою безліччю.",
        "6": "А єгиптяни чинили нам зло, принижували нас і накладали на нас важкі роботи.",
        "7": "Тоді ми заволали до Господа, Бога наших батьків, і Господь вислухав наш голос та побачив наше приниження, нашу важку працю і наше пригноблення.",
        "8": "І Сам Господь вивів нас із Єгипту великою силою, могутньою рукою й піднесеним раменом, великими видіннями, знаменнями і чудесами;",
        "9": "Він привів нас на це місце і дав нам цю землю — землю, яка тече молоком та медом.",
        "10": "Тож ось я тепер приніс первістки врожаю землі, яку Ти, Господи, дав мені, — землі, яка тече молоком та медом. І ти залишиш їх перед Господом, твоїм Богом, і поклонишся перед Господом, твоїм Богом.",
        "11": "І веселитимешся за всі блага, які Господь, твій Бог, дав тобі й твоєму домові, — ти і левіт, і захожий, який проживатиме серед тебе.",
        "12": "Коли третього року закінчиш виділяти десятину з усього свого врожаю, то даси другу десятину левітові, захожому, сироті й удові, і вони їстимуть у твоїх містах, і наситяться.",
        "13": "Тоді ти скажеш перед Господом, своїм Богом: Я прибрав священне з мого дому і дав це левітові, захожому, сироті й удові згідно з усіма заповідями, які Ти мені заповів. Я не переступив і не забув Твоєї заповіді:",
        "14": "не їв цього у своїй скорботі, не вживав його для чогось нечистого, не давав його для померлого. Я слухався голосу Господа, свого Бога, і чинив так, як Ти мені заповів.",
        "15": "Споглянь зі святого Свого дому, із неба, і поблагослови Свій народ, Ізраїль, та землю, яку Ти дав їм, як Ти поклявся нашим батькам, що даси нам землю, яка тече молоком та медом.",
        "16": "Сьогодні Господь, твій Бог, заповідає тобі виконувати всі ці постанови та присуди, — тож дотримуйтеся і виконуйте їх усім своїм серцем і всією своєю душею.",
        "17": "Ти сьогодні обрав Бога, щоб Він був твоїм Богом, і щоб ти ходив Його дорогами, дотримувався Його постанов та присудів і слухався Його голосу.",
        "18": "А Господь сьогодні обрав тебе, щоб ти став Його особливим народом, як Він і сказав, щоб ти дотримувався всіх Його заповідей",
        "19": "і щоб ти був вище від усіх народів, оскільки Він учинив тебе знаменитим, гідним похвали і прославленим, — щоб ти був святим народом для Господа, твого Бога, як Він і сказав."
    },
    "27": {
        "1": "Мойсей та ізраїльські старійшини заповіли, кажучи: Дотримуйтеся всіх цих заповідей, які я вам сьогодні заповідаю.",
        "2": "І буде, — того дня, коли ви переправитеся через Йордан до землі, яку Господь, твій Бог, дає тобі, поставиш собі великі камені, побілиш їх вапном",
        "3": "і напишеш на тих каменях усі слова цього закону, — коли ви переправитеся через Йордан, коли ввійдете в землю, яку Господь, Бог твоїх батьків, дає тобі, — землю, яка тече молоком та медом, як Господь, Бог твоїх батьків, і сказав тобі.",
        "4": "І буде, — коли ви переправитеся через Йордан, то поставите ці камені, про які я вам сьогодні наказую, на горі Ґевал, і ти побілиш їх вапном.",
        "5": "І збудуєш там жертовник Господу, своєму Богові, жертовник із каменів; не торкатимешся до них залізним знаряддям.",
        "6": "Збудуєш Господу, своєму Богові, жертовник із цільних каменів і приноситимеш на ньому всепалення Господу, своєму Богові.",
        "7": "Приноситимеш жертву спасіння, їстимеш там до наситу і веселитимешся перед Господом, своїм Богом.",
        "8": "І якнайчіткіше напишеш на тих каменях весь цей закон.",
        "9": "Мойсей та священики-левіти промовили до всього Ізраїлю, кажучи: Мовчи та слухай, Ізраїлю! Сьогодні ти став народом Господа, твого Бога.",
        "10": "Тож слухайся голосу Господа, свого Бога, і виконуй усі Його заповіді та Його постанови, які я тобі сьогодні заповідаю.",
        "11": "Того дня Мойсей повелів народові, кажучи:",
        "12": "Коли переправитесь через Йордан, нехай ось ці племена стануть на горі Ґарізін, щоб благословити народ: Симеон, Левій, Юда, Іссахар, Йосиф та Веніамин.",
        "13": "А ось ці племена нехай стануть на горі Ґевал, щоб проклинати: Рувим, Ґад, Асир, Завулон, Дан та Нефталим.",
        "14": "І левіти, озвавшись, скажуть гучним голосом усьому Ізраїлю:",
        "15": "Проклятий чоловік, який виготовить різьбленого чи литого ідола, гидоту для Господа, виріб рук ремісника, та поставить у потаємному місці! А весь народ у відповідь скаже: Нехай так буде!",
        "16": "Проклятий, хто зневажає свого батька чи свою матір! А весь народ скаже: Нехай так буде!",
        "17": "Проклятий, хто пересуває межі ближнього! А весь народ скаже: Нехай так буде!",
        "18": "Проклятий, хто збиває з дороги сліпого! А весь народ скаже: Нехай так буде!",
        "19": "Проклятий, хто кривить судом над захожим, сиротою чи вдовою! А весь народ скаже: Нехай так буде!",
        "20": "Проклятий, хто спить з дружиною свого батька, бо він відкриває покриття свого батька! А весь народ скаже: Нехай так буде!",
        "21": "Проклятий, хто спить з будь-якою твариною! А весь народ скаже: Нехай так буде!",
        "22": "Проклятий, хто спить із сестрою по своєму батьку чи по матері! А весь народ скаже: Нехай так буде!",
        "23": "Проклятий, хто спить зі своєю тещею! А весь народ скаже: Нехай так буде!",
        "24": "Проклятий, хто підступно б’є ближнього! А весь народ скаже: Нехай так буде!",
        "25": "Проклятий, хто бере хабарі, щоб убити якусь невинну в кровопролитті душу! А весь народ скаже: Нехай так буде!",
        "26": "Проклятий кожний чоловік, який не збереже вірності всім словам цього закону, виконуючи їх! А весь народ скаже: Нехай так буде!"
    },
    "28": {
        "1": "І буде, — якщо ти справді будеш слухатися голосу Господа, свого Бога, щоб дотримуватися всіх Його заповідей, які я тобі сьогодні заповідаю, і виконувати їх, то Господь, твій Бог, поставить тебе високо над усіма народами землі.",
        "2": "Усі ці благословення зійдуть на тебе і знайдуть тебе, якщо ти послухаєшся голосу Господа, свого Бога.",
        "3": "Благословенний ти в місті й благословенний у полі.",
        "4": "Благословенні нащадки твого лона та врожай твоєї землі, стада твоєї великої худоби й отари твоєї дрібної худоби.",
        "5": "Благословенні твої клуні та твої припаси.",
        "6": "Благословенний ти, коли входитимеш, і благословенний, коли виходитимеш.",
        "7": "Нехай Господь, твій Бог, видасть на розбиття перед твоїм обличчям твоїх ворогів, які виступлять проти тебе: однією дорогою вони виступлять на тебе, а сімома дорогами втікатимуть перед твоїм обличчям.",
        "8": "Нехай Господь зішле на тебе благословення у твоїх коморах та в усьому, до чого ти прикладеш свою руку, на землі, яку Господь, твій Бог, дає тобі.",
        "9": "Нехай Господь поставить тебе для Себе святим народом, як Він і поклявся твоїм батькам, якщо ти слухатимешся голосу Господа, свого Бога, і ходитимеш Його дорогами.",
        "10": "І всі народи землі побачать тебе, що тобі наречено Господнє Ім’я, і боятимуться тебе.",
        "11": "Господь, твій Бог, збагатить тебе всякими благами в нащадках твого лона, у потомстві твоєї худоби та в урожаї твоєї землі на землі, яку Господь поклявся твоїм батькам дати тобі.",
        "12": "Нехай Господь відкриє тобі Свою добру скарбницю, небо, щоб воно своєчасно давало дощ на твою землю, щоб поблагословити всі діла твоїх рук, і ти позичатимеш багатьом народам, сам же позички не братимеш, ти пануватимеш над багатьма народами, над тобою ж не пануватимуть.",
        "13": "Нехай Господь, твій Бог, учинить тебе головою, а не хвостом, і тоді ти будеш зверху, а не знизу, якщо слухатимешся заповідей Господа, свого Бога, які я тобі сьогодні заповідаю, щоб дотримуватися і виконувати їх.",
        "14": "Не відступай від усіх слів, які я тобі сьогодні заповідаю, ні праворуч, ні ліворуч, щоб іти слідом за іншими богами та служити їм.",
        "15": "І буде, — якщо ти не слухатимешся голосу Господа, свого Бога, дотримуючись усіх Його заповідей, які я тобі сьогодні заповідаю, і виконуючи їх, то на тебе нагрянуть і спіткають тебе всі ці прокляття.",
        "16": "Проклятий ти в місті й проклятий у полі.",
        "17": "Прокляті твої клуні та твої припаси.",
        "18": "Прокляті нащадки твого лона та врожай твоєї землі, стада твоєї великої худоби й отари твоєї дрібної худоби.",
        "19": "Проклятий ти, коли входитимеш, і проклятий, коли виходитимеш.",
        "20": "Нехай Господь нашле на тебе скруту, голод та спустошення в усьому, до чого ти прикладеш свою руку і що чинитимеш, аж доки Він не вигубить тебе й доки не знищить тебе швидко за твої лихі вчинки, за те, що ти покинув Мене.",
        "21": "Нехай Господь наведе на тебе смерть, доки не викоренить тебе із землі, в яку ти входиш, щоб заволодіти нею.",
        "22": "Нехай Господь вразить тебе нуждою, гарячкою, холодом, збентеженням, душогубством, задухою і блідістю, і вони переслідуватимуть тебе, аж доки не вигублять тебе.",
        "23": "Небо, що над твоєю головою, стане тобі мідним, а земля, що під тобою, — залізною.",
        "24": "Нехай Господь оберне дощ для твоєї землі курявою, і з неба на тебе спадатиме порох, аж доки не зітре тебе й доки не винищить тебе.",
        "25": "Нехай Господь видасть тебе на різню твоїм ворогам: однією дорогою ти вийдеш на них, а сімома дорогами втікатимеш перед їхнім обличчям і будеш розпорошений по всіх царствах землі.",
        "26": "Ваші трупи стануть поживою для небесних птахів та земних звірів, і не буде кому їх відігнати.",
        "27": "Нехай Господь вразить тебе єгипетським чиряком на сідницях, злоякісною коростою та сверблячкою, так, щоб ти не міг вилікуватися.",
        "28": "Нехай Господь вразить тебе божевіллям, сліпотою і розумовим замішанням,",
        "29": "і ти ходитимеш навпомацки опівдні, як ходить навпомацки в темряві сліпий, і твоїм дорогам не щаститиме; тоді ти постійно будеш пригноблений та обдертий, і не буде кому тобі допомогти.",
        "30": "Ти візьмеш дружину, але її матиме інший чоловік. Збудуєш дім, але не мешкатимеш у ньому. Насадиш виноградник, але не збиратимеш з нього врожаю.",
        "31": "Твоє теля буде зарізане перед тобою, але ти не їстимеш його. Твій осел буде забраний у тебе і не буде тобі відданий. Твої вівці будуть віддані твоїм ворогам, і не буде кому тобі допомогти.",
        "32": "Твої сини та дочки будуть віддані іншому народові, і твої очі будуть зморено дивитися на них, та твоя рука буде безсилою.",
        "33": "Плоди твоєї землі й усі твої здобутки з’їсть народ, якого ти не знаєш, і ти постійно будеш пригноблений і розбитий,",
        "34": "і божеволітимеш від видовищ, які бачитимуть твої очі.",
        "35": "Нехай Господь вразить тебе поганим чиряком на колінах і на гомілках, так, щоб ти не міг вилікуватися, від стіп твоїх ніг до тім’я твоєї голови.",
        "36": "Нехай Господь відведе тебе та твоїх володарів, яких ти поставиш над собою, до народу, якого не знаєш ні ти, ні твої батьки, — і там ти служитимеш іншим богам, дереву й камінню.",
        "37": "Там ти будеш загадкою, приповідкою і оповіданням серед усіх народів, до яких Господь відведе тебе.",
        "38": "Ти винесеш на поле багато насіння, але принесеш мало, бо його пожере сарана.",
        "39": "Насадиш і обробиш виноградник, та не питимеш вина і не насолоджуватимешся ним, бо його пожере черва.",
        "40": "У всьому твоєму краї в тебе будуть оливні дерева, але ти не помастишся олією, бо твоя оливка обсиплеться.",
        "41": "Ти народиш синів і дочок, але вони не будуть твоїми, бо підуть у полон.",
        "42": "Усі твої дерева та врожай твоєї землі вигубить іржа.",
        "43": "Захожий, який проживає серед тебе, піднесеться високо-високо над тобою, ти ж опустишся низько-низько.",
        "44": "Він позичатиме тобі, ти ж йому не позичатимеш; він буде головою, ти ж будеш хвостом.",
        "45": "Усі ці прокляття нагрянуть на тебе, переслідуватимуть тебе і спіткають тебе, аж доки не вигублять тебе й доки не винищать тебе за те, що ти не послухався голосу Господа, свого Бога, — дотримуватися Його заповідей та Його постанов, які Він тобі заповів.",
        "46": "Знамення і чудеса будуть на тобі й на твоїх нащадках довічно.",
        "47": "Через те, що ти не служив Господу, своєму Богові, з радістю та з добрим серцем за рясноту всього,",
        "48": "ти служитимеш своїм ворогам, яких нашле на тебе Господь, у голоді, у спразі, у наготі й у браку всього. Він накладе на твою шию залізний нашийник, аж доки не вигубить тебе.",
        "49": "Господь наведе на тебе народ здалека, з краю землі, як наліт орла, — народ, чиєї мови ти не розумітимеш,",
        "50": "народ, жорстокий на вигляд, який не шануватиме особи старця й не матиме милосердя до юнацтва.",
        "51": "Він пожиратиме приплід твоєї худоби та врожай твоєї землі, так, що в тебе не залишиться ні зерна, ні вина, ні олії, ні стад твоєї великої худоби, ні отар твоєї дрібної худоби, аж доки він не вигубить тебе.",
        "52": "Він винищуватиме тебе в усіх твоїх містах, аж доки в усій твоїй землі не будуть розвалені твої високі й міцні мури, на які ти покладався, і гнітитиме тебе в усіх твоїх містах, які Господь, твій Бог, дав тобі.",
        "53": "І у своїй нужді та у своїй скруті, якою гнітитиме тебе твій ворог, ти поїдатимеш нащадків власного лона, тіла своїх синів та своїх дочок, яких дав тобі Господь.",
        "54": "Найбільш випещений і тендітний серед тебе буде дивитися заздрісним оком на брата, на дружину, яка на його лоні, і на решту дітей, які ще залишаться,",
        "55": "щоб не дати нікому з них тіл своїх дітей, які він поїдатиме, бо йому не залишиться нічого у твоїй нужді та в скруті, якою гнітитимуть тебе твої вороги в усіх твоїх містах.",
        "56": "Така випещена і тендітна серед вас, яка через тендітність і випещеність навіть не пробувала ступити своєю ногою на землю, буде дивитися заздрісним оком на свого чоловіка, що на її лоні, на свого сина та на свою дочку,",
        "57": "на свою породільну пліву, що вийде через її стегна, і на дитину, яку вона народить, бо через брак усього вона потайки поїдатиме їх у нужді та в скруті, якою твій ворог гнітитиме тебе у твоїх містах.",
        "58": "Якщо ти не слухатимешся, щоб виконувати всі слова цього закону, записані в цій книзі, щоб боятися цього славного і величного Імені, — Господа, свого Бога, —",
        "59": "то Господь учинить надзвичайними твої покарання і покарання твоїх нащадків, великі й дивовижні покарання, згубні й невідступні хвороби.",
        "60": "Він поверне на тебе всі погані єгипетські муки, яких ти остерігався, і вони причепляться до тебе.",
        "61": "Господь наводитиме на тебе й усякі інші немочі та всякі кари, про які не написано в книзі цього закону, аж доки не вигубить тебе.",
        "62": "Ви залишитесь в малій кількості, хоч були численністю, немов небесні зорі, через те, що ви не слухалися голосу Господа, свого Бога.",
        "63": "І буде, — як Господь радів за вас, чинячи вам добро і розмножуючи вас, так Господь радітиме за вас, вигублюючи вас, і ви будете викоренені із землі, в яку ви входите, щоб заволодіти нею.",
        "64": "Господь, твій Бог, розсіє тебе серед усіх народів, від краю землі й до краю землі, і ти служитимеш там іншим богам, яких не знав ні ти, ні твої батьки, — дереву і камінню.",
        "65": "Але навіть серед тих народів Він не дасть тобі спочинку, і стопам твоїх ніг не буде спокою. Господь дасть тобі там лякливе серце, погаслі очі та вмліваючу душу.",
        "66": "Твоє життя буде підвішене на волосині перед твоїми очима, ти боятимешся вдень і вночі й не матимеш певності за своє життя.",
        "67": "Вранці ти говоритимеш: Коли б то настав вечір! — а ввечері говоритимеш: Коли б то настав ранок! — через страх у твоєму серці, яким будеш охоплений, і через видовища перед твоїми очима, які ти побачиш.",
        "68": "Господь поверне тебе назад в Єгипет на кораблях тією дорогою, про яку я сказав: Більше ніколи вам її не бачити! — і ви будете продаватися там своїм ворогам як раби і рабині, та не буде покупця.",
        "69": "Ось слова завіту, які Господь звелів Мойсеєві укласти з ізраїльськими синами в Моавській землі, окрім того завіту, який він уклав з ними на Хориві."
    },
    "29": {
        "1": "Мойсей скликав усіх ізраїльських синів і сказав їм: Ви бачили все, що Господь учинив перед вами в Єгипетській землі фараонові, його слугам та всій його землі, —",
        "2": "ті великі випробовування, які бачили твої очі, великі знамення та чудеса.",
        "3": "Та Господь Бог не дав вам серця, щоб розуміти, очей, щоб бачити, та вух, щоб чути, аж до цього дня.",
        "4": "Сорок років Він водив вас по пустелі, — ваш одяг не постарів, і ваше взуття на ваших ногах не зносилося;",
        "5": "ви не їли хліба й не пили вина чи міцного напою, щоб ви знали, що Він — Господь, ваш Бог.",
        "6": "А коли ви прийшли на це місце, то нам назустріч вийшов на війну Сеон, цар Есевона, та Оґ, цар Васану, і ми побили їх,",
        "7": "забрали їхню землю, і я дав її в спадщину Рувимові, Ґадові та половині племені Манасії.",
        "8": "Тож пильнуйте, щоб виконувати всі слова цього завіту, щоб ви розуміли все, що будете чинити.",
        "9": "Ви всі сьогодні стали перед Господом, вашим Богом — голови ваших племен, ваші старійшини, ваші судді й ваші писарі, кожний ізраїльський мужчина,",
        "10": "ваші жінки, ваші діти та захожий, який проживає серед вашого табору, від вашого дроворуба й до вашого водоноса, —",
        "11": "щоб ти вступив у завіт із Господом, своїм Богом, та в Його клятви, які Господь, твій Бог, укладає сьогодні з тобою,",
        "12": "щоб установити тебе Своїм народом, і щоб Він був твоїм Богом, як Він і сказав тобі та як поклявся твоїм батькам, Авраамові, Ісаакові та Якову.",
        "13": "Укладаю цей завіт і цю клятву не лише з вами,",
        "14": "але як з тими, хто тут присутній з нами сьогодні перед Господом, нашим Богом, так і з тими, кого сьогодні з нами немає.",
        "15": "Адже ви самі знаєте, як ми жили в Єгипетській землі та як пройшли через народи, через які ви пройшли,",
        "16": "і ви бачили їхні гидоти та їхніх ідолів, яких вони мають, — дерево й каміння, срібло й золото.",
        "17": "Чи є хтось серед вас — чоловік чи жінка, сім’я чи плем’я, — чий розум відвернувся від Господа, вашого Бога, щоб іти служити богам тих народів? Чи є хтось серед вас коренем, який пускає вгору пагінці з отрутою та гіркотою?",
        "18": "І буде, — якщо хтось почує слова цього прокляття та провіщатиме у своєму серці, кажучи: Усе буде в мене гаразд, коли я ходитиму в блуканні свого серця, — щоб таким чином грішник не погубив із собою безгрішного!",
        "19": "Бог не захоче простити йому, але гнів Господа та Його ревнощі запалають тоді на того чоловіка, і всі прокляття цього завіту, записані в книзі цього закону, спадуть на нього, і Господь зітре його ім’я з-під неба.",
        "20": "Господь відлучить його від усіх ізраїльських синів на погибель згідно з усіма прокляттями завіту, записаними в книзі цього закону.",
        "21": "І скаже інше покоління, ваші сини, які народяться після вас, і чужинець, який прийде з далекої землі, коли побачать кари тієї землі та її хвороби, які Господь зіслав на неї, —",
        "22": "сірку та випалену сіль; коли вся ця земля не буде засіватися чи родити, і не зійде на ній жодна зелень, подібно як були знищені Содом і Гоморра, Адама і Севоїм, які Господь знищив у гніві та люті, —",
        "23": "тоді всі народи скажуть: За що Господь учинив так із цією землею? Яка це велика лють гніву!",
        "24": "І скажуть: Це тому, що вони покинули завіт Господа, Бога своїх батьків, який Він уклав з їхніми батьками, коли вивів їх з Єгипетської землі,",
        "25": "і, пішовши, служили іншим богам та поклонялися їм — богам, яких вони не знали, і яких Він не призначав їм.",
        "26": "Тож Господь запалав гнівом на ту землю, щоб навести на неї всі прокляття, записані в цій книзі.",
        "27": "Господь прогнав їх з їхньої землі в гніві, люті та дуже великому обуренні й закинув їх в іншу землю, як це і є тепер.",
        "28": "Скрите належить Господу, нашому Богу, а відкрите — нам та нашим дітям навіки, щоб виконувати всі слова цього закону."
    },
    "30": {
        "1": "І буде, — коли всі ці слова, благословення і прокляття, які я представив перед твоїм обличчям, здійсняться на тобі, і ти, перебуваючи серед усіх народів, де Господь тебе розсіє, візьмеш їх до свого серця,",
        "2": "повернешся до Господа, свого Бога, і з усього свого серця та з усієї своєї душі слухатимешся Його голосу, згідно з усім тим, що я тобі сьогодні заповідаю,",
        "3": "то Господь простить твої гріхи, змилосердиться над тобою і знову позбирає тебе з-посеред усіх народів, серед яких Господь тебе розсіяв.",
        "4": "Навіть якщо твоє розсіяння було б від одного краю неба до другого краю неба, то Господь, твій Бог, позбирає тебе і звідти, — Він забере тебе навіть звідти.",
        "5": "Господь, твій Бог, введе тебе в землю, яку отримали у володіння твої батьки, і ти заволодієш нею; Він учинить тобі добро і вчинить тебе численним ще більше, ніж твоїх батьків.",
        "6": "Господь очистить твоє серце і серце твоїх нащадків, щоб ти любив Господа, свого Бога, з усього свого серця і з усієї своєї душі, щоб ти жив.",
        "7": "Господь, твій Бог, накладе ці прокляття на твоїх ворогів і на тих, хто тебе ненавидить, хто тебе переслідував.",
        "8": "Тоді ти повернешся, слухатимешся голосу Господа свого Бога і виконуватимеш Його заповіді, які я тобі сьогодні заповідаю.",
        "9": "Господь, твій Бог, піклуватиметься тобою в кожному ділі твоїх рук, у нащадках твого лона, у плодах твоєї землі та в приплоді твоєї худоби, тому що Господь, твій Бог, буде знову втішатися за тебе, чинячи тобі добро, як Він втішався за твоїх батьків,",
        "10": "якщо ти слухатимешся голосу Господа, свого Бога, щоб дотримуватися Його заповідей, Його постанов та Його присудів, записаних в книзі цього закону, і якщо повернешся до Господа, свого Бога, з усього свого серця і з усієї своєї душі.",
        "11": "Адже ця заповідь, яку я тобі сьогодні заповідаю, не є непомірна, ані не є далеко від тебе.",
        "12": "Не є вона на небі, щоб сказати: Хто нам підніметься на небо й дістане її нам, — і, почувши її, ми будемо її виконувати?",
        "13": "Ані не є вона за морем, щоб сказати: Хто нам перейде на той бік моря, дістане її нам та дасть її нам почути, — і ми будемо її виконувати?",
        "14": "Це слово є дуже близько до тебе: воно у твоїх устах, у твоєму серці й у твоїх руках, щоб виконувати його.",
        "15": "Ось я представив сьогодні перед твоїм обличчям життя і смерть, добро і зло.",
        "16": "Якщо ти слухатимешся заповідей Господа, твого Бога, які я тобі сьогодні заповідаю, — любити Господа, свого Бога, ходити Його дорогами і дотримуватися Його постанов, Його заповідей та Його присудів — то ви житимете й будете численними, і Господь, твій Бог, поблагословить тебе на всій землі, в яку ти входиш, щоб заволодіти нею.",
        "17": "А якщо твоє серце відступить, і ти не слухатимешся, і, заблукавши, поклонятимешся іншим богам та служитимеш їм,",
        "18": "то сповіщаю тобі сьогодні, що ви неодмінно загинете і не будете довголітніми на землі, до якої ви переправляєтесь через Йордан, щоб заволодіти нею.",
        "19": "Кличу вам сьогодні за свідків небо і землю: я представив перед вашим обличчям життя і смерть, благословення і прокляття. Тож обери життя, щоб жив ти і твої нащадки,",
        "20": "щоб ти любив Господа, свого Бога, слухався Його голосу й тримався Його, адже це — твоє життя і довгота твоїх днів, та щоб ти жив на землі, яку Господь поклявся дати твоїм батькам, Авраамові, Ісаакові та Якову."
    },
    "31": {
        "1": "І Мойсей закінчив промовляти всі ці слова до всіх ізраїльських синів.",
        "2": "Він сказав їм: Мені сьогодні сто двадцять років; я більше не зможу входити та виходити. А Господь сказав мені: Ти не переправишся через цей Йордан.",
        "3": "Господь, твій Бог, Який ітиме попереду, перед твоїм обличчям, Сам вигубить ці народи з-перед твого обличчя, і ти заволодієш ними, та Ісус, який ітиме попереду, перед твоїм обличчям, як Господь і сказав.",
        "4": "Господь учинить із ними так, як учинив із Сеоном та Оґом, двома царями амореїв, що були по тому боці Йордану, та з їхньою землею, — як Він вигубив їх.",
        "5": "Господь видав їх вам; тож учиніть з ними так, як я вам звелів.",
        "6": "Будь мужнім і сильним, не бійся, не лякайся, ані не тривожся перед їхнім обличчям, бо Сам Господь, твій Бог, Який іде попереду з вами й серед вас, не залишить тебе і не покине тебе.",
        "7": "Тоді Мойсей покликав Ісуса і сказав йому перед усім Ізраїлем: Будь мужнім і сильним, адже ти ввійдеш перед обличчям цього народу в землю, яку Господь поклявся дати нашим батькам, і ти їм передаси її в спадщину.",
        "8": "Господь, Який буде йти разом з тобою, не залишить тебе і не покине тебе, — не бійся і не лякайся.",
        "9": "Мойсей написав слова цього закону в книзі й дав священикам, синам Левія, які носять ковчег Господнього завіту, та старійшинам ізраїльських синів.",
        "10": "Того дня Мойсей заповів їм, кажучи: Кожних сім років, у час року прощення, у свято Наметів,",
        "11": "коли весь Ізраїль зійдеться, щоб явитися перед Господом, твоїм Богом, на місці, яке обере Господь, прочитуватимете цей закон перед усім Ізраїлем, щоб вони чули,",
        "12": "зібравши народ, — чоловіків, жінок, нащадків і захожого, який проживатиме у твоїх містах, — щоб вони слухали і навчилися боятися Господа, вашого Бога, — і нехай вони слухають, щоб виконувати всі слова цього закону.",
        "13": "І їхні сини, які нічого не знають, слухатимуть і навчатимуться боятися Господа, вашого Бога, усі дні, скільки вони житимуть на землі, до якої ви переправляєтеся через Йордан, щоб заволодіти нею.",
        "14": "Господь сказав Мойсеєві: Ось наблизилися дні твоєї смерті. Поклич Ісуса та станьте біля входу в намет свідчення, і Я дам йому настанови. Тож Мойсей та Ісус пішли до намету свідчення і стали біля входу в намет свідчення.",
        "15": "Тоді Господь зійшов у хмарі й став біля входу в намет свідчення, і стовп хмари став біля входу в намет.",
        "16": "І Господь сказав Мойсеєві: Ось ти спочинеш зі своїми батьками, а цей народ, повставши, чинитиме розпусту, йдучи слідом за чужими богами тієї землі, в яку він входить; вони покинуть Мене і знищать Мій завіт, який Я уклав із ними.",
        "17": "І того дня Я запалаю на них гнівом, покину їх і відверну від них Своє обличчя, і цей народ буде пожертий, і його спіткають численні лиха і нещастя. І того дня він скаже: Ці лиха спіткали мене через те, що серед мене немає Господа, мого Бога.",
        "18": "Я ж безсумнівно відверну від них того дня Своє обличчя через усе зло, яке вони скоїли, звернувшись до чужих богів.",
        "19": "А тепер запишіть слова ось цієї пісні, навчіть її ізраїльських синів і вкладіть її в їхні уста, щоб ця пісня була Мені свідченням на ізраїльських синів.",
        "20": "Адже Я введу їх у добру землю, про яку Я поклявся їхнім батькам, землю, яка тече молоком та медом, а вони їстимуть і, наситившись, вдовольняться і звернуться до чужих богів, служитимуть їм, розгнівають Мене і знищать Мій завіт.",
        "21": "І ця пісня, свідчачи, протистоятиме їм, бо вона не зникне з уст їхніх нащадків. Адже Я знаю їхнє лукавство, те, що вони коять тут сьогодні, ще перед тим, як Я ввів їх у ту добру землю, про яку Я поклявся їхнім батькам.",
        "22": "Того дня Мойсей записав цю пісню і навчив її ізраїльських синів.",
        "23": "Він заповів Ісусові й сказав: Будь мужнім і сильним, бо ти введеш ізраїльських синів у землю, про яку Господь поклявся їм, і Він буде з тобою.",
        "24": "Коли Мойсей закінчив писати в книзі всі слова цього закону аж до кінця,",
        "25": "то заповів левітам, які носять ковчег Господнього завіту, кажучи:",
        "26": "Візьміть книгу цього закону, покладіть її збоку ковчега завіту Господа, вашого Бога, і нехай вона буде там як свідчення на тебе,",
        "27": "бо я знаю твою бунтівливість і твою тверду шию. Адже ще поки я сьогодні живу з вами, ви були бунтівничі супроти Бога, то як не будете й після моєї смерті?",
        "28": "Зберіть до мене голів ваших племен, ваших старійшин, ваших суддів та ваших писарів, щоб я промовив до їхніх вух усі ці слова й покликав їм за свідків небо і землю.",
        "29": "Адже я знаю, що після моєї кончини ви безсумнівно чинитимете беззаконня і збочите з дороги, яку я вам заповів, і в останні дні вас спіткає лихо, бо ви скоїте зло перед Господом, доводячи Його до гніву ділами своїх рук.",
        "30": "І Мойсей промовив, щоб чула вся ізраїльська громада слова ось цієї пісні аж до кінця:"
    },
    "32": {
        "1": "Слухай, небо, я промовлятиму, і нехай земля почує слова з моїх уст.",
        "2": "Нехай моє прорікання очікується, немов дощ, нехай мої слова зійдуть, немов роса, нехай проллються, мов ливень на городину, і нехай упадуть, мов сніг на траву.",
        "3": "Адже я прикликав Господнє Ім’я, — віддайте ж славу нашому Богу!",
        "4": "Божі діла бездоганні, і всі Його дороги — справедливі присуди. Бог вірний, у Ньому немає несправедливості, Господь справедливий і святий!",
        "5": "Згрішили не Його порочні діти, — лукавий і розбещений рід!",
        "6": "Це так ви оддячуєте Господу, безумний, нерозумний народе? Хіба це не Він, твій Батько, придбав тебе, сформував тебе і створив тебе?",
        "7": "Згадайте дні давнини, осмисліть роки минулих поколінь. Запитай у свого батька, і він розповість тобі, запитай у своїх старців, і вони скажуть тобі.",
        "8": "Коли Всевишній розподіляв народи, коли розсіював синів Адама, Він встановив границі народів відповідно до кількості Божих синів;",
        "9": "і Його народ, Яків, став Господньою часткою, Ізраїль — наділом Його спадщини.",
        "10": "Він підтримував його в пустинній землі в спекотній спразі, у безводді, охороняв його, виховував його й оберігав його, немов зіницю ока.",
        "11": "Як орел, пильнуючи над своїм гніздом, томився над своїми пташенятами; розпростерши свої крила, взяв їх і поніс їх вгору на своїй спині, —",
        "12": "так єдиний Господь водив їх, і з ними не було чужого бога.",
        "13": "Він вивів їх на неприступні висоти землі, годував їх плодами полів; вони харчувалися медом зі скелі й олією з твердої скелі,",
        "14": "маслом корів та молоком овець із жиром ягнят та баранів, телят та козенят, з жиром нирок пшениці, й пили вино, кров винограду.",
        "15": "Поїв Яків і наситився, й улюбленець забрикав. Він розжирів, потовстів, погладшав… — і покинув Бога, Який його створив, відступив від Бога, свого Спасителя.",
        "16": "Вони роздратували Мене чужими богами, їхніми гидотами завдали Мені гіркоти.",
        "17": "Приносили жертви бісам, а не Богові, — богам, яких не знали; нові, недавні боги з’явилися у них, яких не відали їхні батьки.",
        "18": "А Бога, Який тебе породив, ти покинув і забув Бога, Який тебе годував.",
        "19": "Господь побачив це й запалився ревністю, розлютився через злість Своїх синів і дочок;",
        "20": "Він сказав: Відверну від них Своє обличчя і покажу, що з ними станеться вкінці, бо це зіпсутий рід, сини, в яких немає вірності.",
        "21": "Вони пробудили в Мені ревнощі не богом, — викликали в Мене обурення своїми ідолами. Тож і Я пробуджу в них ревнощі не народом, — народом нерозумним викличу в них обурення!",
        "22": "Бо вогонь запалав із Мого гніву, і він палитиме аж до аду внизу, спопелить землю та її плоди, спалить основи гір.",
        "23": "Я нагромаджу на них нещастя і витрачу на них Свої стріли.",
        "24": "Вони будуть виморені голодом і пожиранням птахами, їх уразить невиліковний стовбняк. Я нашлю на них зуби звірів з отрутою змій, що плазують по землі.",
        "25": "Знадвору їх позбавлятиме дітей меч, а з потайних кімнат нападатиме страх. Юнак із дівчиною, грудне немовля з тим, хто став старцем…",
        "26": "Я сказав би: Розсію їх, зітру в людей пам’ять про них! —",
        "27": "якщо б не остерігався озлоблення ворогів, — щоб вони не жили довгочасно, — щоб супротивники не скористалися цим проти Мене і не сказали: Це наша піднесена рука, а не Господь здійснив це все.",
        "28": "Адже це народ, який втратив глузд, і немає в них розуміння.",
        "29": "Досі вони не мали здорового глузду, щоби збагнути це. Тож нехай приймуть це на майбутній час!",
        "30": "Як може одна людина гнати тисячу чи двоє — відтіснити десятки тисяч, якщо це не Бог продав їх і не Господь видав їх?",
        "31": "Адже їхні боги не такі, як наш Бог, наші вороги ж безумні!",
        "32": "Адже їхній виноград — із содомського винограду, і їхня лоза — з Гоморри; їхнє гроно — гроно жовчі, гроно гіркоти в них.",
        "33": "Їхнє вино — зміїна отрута, невиліковна гадюча отрута.",
        "34": "Хіба це не зібране в Мене й не запечатане в Моїх скарбницях?",
        "35": "У день помсти Я відплачу, в час, коли спіткнеться їхня нога, бо день їхньої погибелі близько, і надходить те, що приготовлене для вас.",
        "36": "Адже Господь судитиме Свій народ і буде утішений за Своїх рабів. Адже Він побачив їх ослабленими, знеможеними в час ворожого нападу й обезсиленими.",
        "37": "І Господь сказав: Де їхні боги, на яких вони покладалися,",
        "38": "чиїх жертвоприношень жир ви їли і чиїх жертв виливань вино ви пили? Нехай устануть і допоможуть вам, нехай будуть для вас оборонцями.",
        "39": "Подивіться, подивіться, що Я є, й окрім Мене немає бога. Я позбавляю життя й оживляю, Я вражаю й виліковую, і не існує нікого, хто б визволив із Моїх рук.",
        "40": "Бо Я піднесу до неба Свою руку, поклянуся Своєю правицею і скажу: Я живу вічно!",
        "41": "Я нагострю, як блискавку, Свій меч, і Моя рука візьметься за суд, Я звершу помсту над ворогами та відплачу тим, хто Мене ненавидить.",
        "42": "Упою Мої стріли кров’ю, а Мій меч насититься тілами, — кров’ю поранених та полонених, головами ворожих начальників.",
        "43": "Веселіться разом з Ним, небеса, і нехай Йому поклоняться всі Божі сини! Веселіться з Його народом, язичники, й кріпіться в Ньому, усі Божі ангели, бо Він помститься за кров Своїх синів, відомстить і звершить помсту над ворогами, і відплатить тим, хто Його ненавидить; Господь очистить землю Свого народу!",
        "44": "Того дня Мойсей записав цю пісню і навчив її ізраїльських синів. Мойсей увійшов і виголосив усі слова цього закону так, щоб чув народ, — він та Ісус, син Навина.",
        "45": "Коли Мойсей закінчив промовляти до всього Ізраїлю,",
        "46": "він сказав їм: Візьміть до серця всі ці слова, які я сьогодні беру на свідчення проти вас, і які ви повинні заповісти своїм синам, щоб вони дотримувалися всіх слів цього закону і виконували їх.",
        "47": "Адже це не є для вас якесь порожнє слово, — це ж ваше життя! Завдяки цьому слову ви довго житимете на землі, до якої переправляєтеся через Йордан, щоб заволодіти нею.",
        "48": "Того дня Господь промовив до Мойсея, кажучи:",
        "49": "Піднімись на ось цю гору Аварім, на гору Навав, що в Моавській землі, напроти Єрихона, і подивись на Ханаанську землю, яку Я даю ізраїльським синам у власність.",
        "50": "І ти помреш на горі, на яку піднімешся, і приєднаєшся до свого народу, як помер на горі Ор твій брат Аарон і приєднався до свого народу,",
        "51": "за те, що ви не послухалися Мого слова серед ізраїльських синів біля води Суперечки в Кадисі, у пустелі Сін, — за те, що ви не святили Мене серед ізраїльських синів.",
        "52": "Ти побачиш перед собою ту землю, але не ввійдеш туди."
    },
    "33": {
        "1": "Ось благословення, яким Мойсей, Божий чоловік, поблагословив ізраїльських синів перед своєю смертю.",
        "2": "Він сказав: Господь прийшов із Синаю, явився нам із Сиїру і поспішив з гори Фаран з десятками тисяч кадесів, а по Його правиці з Ним — ангели.",
        "3": "Він пожалів Свій народ. Усі освячені — у Твоїх руках, вони — під Тобою. Він прийняв з Його слів",
        "4": "закон, який заповів нам Мойсей, — спадщину для громад Якова.",
        "5": "І Він буде володарем в улюбленому народі, коли зберуться володарі народів разом з племенами Ізраїлю.",
        "6": "Нехай живе Рувим і не вмирає, і нехай буде численний своєю кількістю.",
        "7": "А ось це — про Юду: Почуй, Господи, голос Юди і прийди до його народу. Нехай його руки вирішують йому суперечки, і Ти будь йому помічником від його ворогів.",
        "8": "А про Левія сказав: Дайте Левію його Об’явлення, і його Правду дайте праведному чоловікові, якого випробували у Випробовуванні та якого зганили біля води Суперечки;",
        "9": "який говорить батькові та матері: Я тебе не бачив. Він не впізнав своїх братів і зрікся своїх синів, але зберіг Твої слова й дотримався Твого завіту.",
        "10": "Вони пояснюватимуть Твої постанови Якову і Твій закон — Ізраїлеві; вони завжди покладатимуть ладан в час Твого гніву на Твій жертовник.",
        "11": "Поблагослови, Господи, його силу і прийми діла його рук! Поламай крижі його ворогам, які повстали проти нього, і нехай не встануть ті, хто ненавидить його!",
        "12": "А про Веніамина сказав: Господній улюбленець житиме в довір’ї, Бог отінює його всі дні, і він спочив у Його обіймах.",
        "13": "А про Йосифа сказав: Його земля — від Господнього благословення, — від сезонів неба і роси та від безодень підземних джерел,",
        "14": "від посезонних плодів сонячних поворотів та від поєднань місяців,",
        "15": "від вершин стародавніх гір та від вершин вічних узвиш,",
        "16": "від посезонного багатства землі. Що угодне Тому, Хто з’явився в кущі, нехай зійде на голову Йосифа й на тім’я прославленого серед братів.",
        "17": "Його краса — мов краса вола-первістка, його роги — мов роги буйвола: ними він колотиме народи всі разом аж до краю землі. Це Ефраїмові десятки тисяч, це Манасіїні тисячі.",
        "18": "А про Завулона сказав: Радій, Завулоне, у своєму поході, і ти, Іссахаре, у своїх наметах!",
        "19": "Вони вигублять народи, і ви будете прикликати там і приносити справедливі жертви, бо тебе годуватиме багатство моря і торгівля тих, що живуть на узбережжі.",
        "20": "А про Ґада сказав: Благословенний, хто розширює границі Ґада! Він спочив, наче лев, розтрощивши рамено і володаря.",
        "21": "Він нагледів свій первоплід, бо там була розділена земля володарів, зібраних разом з князями народів. Господь здійснив справедливість і Свій суд з Ізраїлем.",
        "22": "А про Дана сказав: Дан — це левеня, що вискакує з Васану.",
        "23": "А про Нефталима сказав: Нефталим — це повнота задоволень; нехай він буде сповнений благословенням від Господа, нехай володіє морем та півднем.",
        "24": "А про Асира сказав: Асир — найбільш благословенний серед синів; нехай він буде приємним для своїх братів, нехай вмочає свою ногу в олії.",
        "25": "Його взуття буде залізо й мідь, і твоя сила — тривала, як твої дні.",
        "26": "Немає такого бога, як Бог улюбленця. Твій помічник — Той, Хто ходить по небу, величний по небозводу.",
        "27": "Твій захист — захист предвічного Бога, під силою Його вічних рамен; Він прожене з-перед твого обличчя ворога, кажучи: Загинь!",
        "28": "Ізраїль житиме безпечно сам на Якововій землі з пшеницею та вином, і небо буде йому захмарене росою.",
        "29": "Блаженний ти, Ізраїлю! Хто подібний до тебе, спасенний Господом народе? Твій помічник захищатиме тебе щитом, і меч буде твоєю хвальбою. Твої вороги оббріхуватимуть тебе, та ти наступиш їм на шию."
    },
    "34": {
        "1": "Тоді Мойсей піднявся з моавського Аравоту на гору Навав, на вершину Фасґи, що напроти Єрихона, і Господь показав йому всю землю Ґалаад аж до Дана,",
        "2": "усю землю Нефталима, усю землю Ефраїма та Манасії, усю землю Юди аж до далекого моря,",
        "3": "пустелю та околиці Єрихона, міста пальм, аж до Сиґора.",
        "4": "І Господь сказав Мойсеєві: Ось земля, про яку Я поклявся Авраамові, Ісаакові та Якову, кажучи: Я дам її вашим нащадкам. Ось Я показав її твоїм очам, та ти туди не ввійдеш.",
        "5": "І Мойсей, Господній слуга, помер там, у Моавській землі, згідно з Господнім словом.",
        "6": "Його поховали в Ґаї, у Моавській землі, поблизу дому Фоґора, і ніхто не знає, де його могила, аж до цього дня.",
        "7": "Мойсеєві було сто двадцять років, коли він помер; його очі не потемніли і не знищилися.",
        "8": "Ізраїльські сини оплакували Мойсея в моавському Аравоті над Йорданом, біля Єрихона, тридцять днів, і дні скорботного оплакування Мойсея закінчилися.",
        "9": "А Ісус, син Навина, сповнився духом мудрості, бо Мойсей поклав на нього свої руки. Й Ізраїльські сини слухались його і чинили так, як Господь заповів Мойсеєві.",
        "10": "Та в Ізраїлі більше не з’являлося такого пророка як Мойсей, якого Господь знав обличчя в обличчя, —",
        "11": "з усіма тими знаменнями та чудесами, які Господь послав його здійснити в Єгипетській землі фараонові, його слугам та всій його землі,",
        "12": "і тими величними чудесами та могутньою рукою, що Мойсей здійснив перед усім Ізраїлем."
    }
}