{
    "1": {
        "1": "І сталося, що після смерті Мойсея, Господь звернувся до Ісуса, сина Навина, помічника Мойсея, говорячи:",
        "2": "Мій слуга Мойсей помер. Тож тепер, піднявшись, перейди Йордан — ти і весь цей народ — в землю, яку Я їм даю.",
        "3": "Кожне місце, на яке поставите стопу ваших ніг, Я дам його вам, як і сказав Мойсеєві, —",
        "4": "пустелю і Антиливан до великої ріки, ріки Євфрат, і до найвіддаленішого моря, — від заходу сонця будуть ваші границі.",
        "5": "Не встоїть перед вами жодна людина всі дні твого життя. Як Я був з Мойсеєм, так буду Я і з тобою, і не покину тебе, і не погордую тобою.",
        "6": "Кріпися і будь мужній, бо ти поділиш цьому народові землю, про яку Я вашим батькам пообіцяв, що її дам їм!",
        "7": "Отже, кріпись і будь мужнім, щоби дотримуватися всіх вказівок і чинити так, як тобі заповів Мій слуга Мойсей, і не звернеш від них ні направо, ні наліво, щоб ти був розумний в усьому, що чинитимеш.",
        "8": "А книга цього закону не відходитиме від твоїх уст, і повчатимешся з неї вдень і вночі, щоб умів ти чинити все написане в ній. Тоді будеш успішним, і матимеш успіх на твоїх дорогах, і тоді станеш розумним.",
        "9": "Ось Я заповів тобі: будь сильним і мужнім, не жахайся і не бійся, бо з тобою Господь, твій Бог, у всьому, куди тільки підеш!",
        "10": "І заповів Ісус писарям народу, кажучи:",
        "11": "Увійдіть у табір до народу і заповісте народові, кажучи: Приготуйте запаси, бо ще три дні, і ви переходите цей Йордан, входячи успадкувати землю, яку Господь, Бог ваших батьків, дає вам!",
        "12": "А племені Рувима, Ґада і половині племені Манасії Ісус сказав:",
        "13": "Згадайте Господнє слово, яке заповів вам Мойсей, Господній слуга, кажучи: Господь, ваш Бог, дав вам спочинок і дав вам цю землю.",
        "14": "Ваші жінки, ваші діти і ваша худоба хай поселяються в землі, яку Він вам дав, ви ж, добре озброєні, першими перейдете між вашими братами — кожний сильний — і воюватимете з ними,",
        "15": "аж доки не дасть Господь, ваш Бог, отримати відпочинок вашим братам, як і вам, тож і вони успадкують землю, яку Господь, ваш Бог, їм дає. І кожний повернеться до свого спадку, який дав вам Мойсей на другому боці Йордану, на сході сонця.",
        "16": "А вони у відповідь сказали Ісусові: Усе, що тільки заповів ти нам, зробимо, і в кожне місце, куди тільки пошлеш нас, підемо!",
        "17": "Як у всьому ми слухалися Мойсея, так і тебе будемо слухатися, тільки нехай буде Господь, наш Бог, з тобою, як був Він із Мойсеєм.",
        "18": "А людина, яка не послухається тебе, і яка не прислухається до твоїх слів, як тільки накажеш їй, нехай помре! Але будь сильним і мужнім!"
    },
    "2": {
        "1": "Із Саттіна Ісус, син Навина, послав двох юнаків розвідати землю, кажучи: Підіть і огляньте землю та Єрихон. І, пішовши, два юнаки прийшли до Єрихону і ввійшли в дім жінки-розпусниці, ім’я якої Раав, і там зупинилися переночувати.",
        "2": "Та цареві Єрихону сповістили, кажучи: Мужі з ізраїльських синів прийшли сюди розвідати землю!",
        "3": "Тож єрихонський цар послав людей і звернувся до Раави, кажучи: Виведи чоловіків, які зайшли до твого дому вночі, бо вони прийшли розвідати землю!",
        "4": "А жінка, взявши чоловіків, заховала їх, а тим сказала, говорячи: Так, чоловіки приходили до мене,",
        "5": "та коли брама міста закривалася в сутінках, то чоловіки вийшли. Не знаю, куди вони пішли. Біжіть за ними, може схопите їх!",
        "6": "Вона ж вивела їх на дах і заховала їх у льоні, який був зібраний у неї на даху.",
        "7": "І люди від царя погналися за ними дорогою до Йордану, до переходів, а брама міста була замкнена. І сталося, що коли вийшли ті, які гналися за ними,",
        "8": "то перш, ніж вони полягали спати, вона піднялася до них на дах",
        "9": "і сказала їм: Знаю, що Господь дав вам цю землю, бо страх перед вами напав на нас.",
        "10": "Адже ми почули, що Господь Бог висушив Червоне море перед вами, коли ви виходили з Єгипетської землі, і те, що Він зробив двом аморейським царям, які були на другому боці Йордану, — Сеону й Оґу, яких ви вигубили.",
        "11": "Коли ми почули, то жах наповнив наше серце, і не стало більше душі в жодному з нас від вашої присутності, бо Господь, ваш Бог, — Бог високо на небі й на землі внизу!",
        "12": "А тепер покляніться мені Господом Богом, оскільки я вам чиню милосердя, то і ви вчините милосердя в домі мого батька,",
        "13": "і залишите живим дім мого батька, моєї матері, моїх братів, увесь мій дім і все, що належить їм, і врятуєте душу мою від смерті.",
        "14": "А чоловіки їй відповіли: Душа наша за вашу на смерть! Вона ж сказала: Коли передасть Господь вам місто, то вчините зі мною милосердя і правду.",
        "15": "І вона спустила їх через вікно,",
        "16": "говорячи їм: Ідіть у гори, щоб не зустріли вас ті, які вчинили погоню, і будете переховуватися там три дні, доки не повернуться ті, які переслідують вас, а після цього підете вашою дорогою.",
        "17": "Тоді чоловіки їй сказали: Ми є чисті в цій твоїй клятві.",
        "18": "Дивись, коли ми входитимем у вашу частину міста, ти встановиш знак — цю червону мотузку вивісиш у вікні, через яке ти нас нею спустила, а твого батька, твою матір, твоїх братів і весь дім твого батька збереш у себе, у своєму домі!",
        "19": "І буде, що кожний, хто вийде надвір через двері твого дому, сам буде винний, а ми вільні від цієї клятви перед тобою, та за тих, які з тобою будуть у твоєму домі, ми будемо відповідальні.",
        "20": "Якщо ж хтось нам перешкодить чи виявить ці наші слова, будемо невинні стосовно цієї клятви перед тобою.",
        "21": "А вона сказала їм: За словом вашим так нехай буде! — і їх відіслала.",
        "22": "Вони відійшли і попрямували в гори, і залишалися там три дні. А ті, які гналися, пошукали по всіх дорогах і не знайшли їх.",
        "23": "А два юнаки повернулися, спустилися з гори і переправилися до Ісуса, сина Навина, і розповіли йому все, що трапилося з ними.",
        "24": "Вони промовили до Ісуса: Господь видав у нашу руку всю ту землю, і кожний, хто живе на тій землі, набрався від нас страху!"
    },
    "3": {
        "1": "Ісус піднявся вранці, і вони вирушили із Саттіна, пішли до Йордану і там зупинилися для ночівлі перед переправою.",
        "2": "І сталося, що через три дні писарі перейшли через табір",
        "3": "і дали вказівку народові, проголошуючи: Коли побачите ковчег завіту Господа, нашого Бога, наших священиків і левітів, які його несуть, підведіться з ваших місць і підете за ним!",
        "4": "Але нехай буде велика віддаль між вами і ним, близько двох тисяч ліктів. Ви стоятимете, не будете наближатися до нього, щоб ви могли знати дорогу, якою підете, бо ви не йшли тією дорогою від учора й третього дня.",
        "5": "Тоді Ісус звернувся до народу: Очистіться на завтра, бо завтра поміж вами Господь учинить дивовижне!",
        "6": "А священикам Ісус сказав: Підніміть ковчег Господнього завіту і йдіть перед народом! І священики взяли ковчег Господнього завіту, і пішли перед народом.",
        "7": "І промовив Господь до Ісуса: У цей день починаю звеличувати тебе перед усіма ізраїльськими синами, щоби пізнали, що як Я був із Мойсеєм, так буду і з тобою.",
        "8": "Тепер же дай вказівку священикам, які несуть ковчег завіту, повелівши: Як тільки зайдете трохи у води Йордану, то станете в Йордані!",
        "9": "Тож Ісус сказав ізраїльським синам: Підійдіть сюди і послухайте слово Господа, вашого Бога.",
        "10": "Із цього дізнаєтеся, що є живий Бог між вами, і що Він неодмінно вигубить перед вашим обличчям ханаанця, хета, ферезейця, евейця, ґерґесейця, аморейця і євусейця.",
        "11": "Ось ковчег завіту Господа всієї землі переходить Йордан.",
        "12": "Виберіть собі дванадцять мужів з ізраїльських синів, по одному з кожного племені.",
        "13": "І буде, коли в йорданській воді зупиняться ноги священиків, які несуть ковчег завіту Господа всієї землі, то йорданська вода відійде, а вода, що сходить згори, стане.",
        "14": "І народ підвівся зі своїх наметів, щоби перейти Йордан, а священики підняли ковчег Господнього завіту перед народом.",
        "15": "Коли ж священики, які несли ковчег завіту, входили в Йордан, і ноги священиків, які несли ковчег Господнього завіту, скраю замочилися у воді Йордану, а Йордан був переповнений — у всьому своєму руслі, як у дні жнив пшениці,",
        "16": "то вода, що стікала згори, стала, — стала суцільним валом на дуже-дуже далекій відстані, аж до околиць Каріятіріма, а та, що текла, потекла до Аравійського моря (до Солоного моря) доки повністю не зійшла. Народ же стояв перед Єрихоном.",
        "17": "І священики, які несли ковчег Господнього завіту, стали на суші посеред Йордану. А всі ізраїльські сини переходили по суші, аж доки не закінчив увесь народ переходити Йордан."
    },
    "4": {
        "1": "І коли весь народ закінчив переходити Йордан, то Господь звернувся до Ісуса, промовляючи:",
        "2": "Взявши з народу людей, по одному з кожного племені,",
        "3": "дай їм вказівку, кажучи: Візьміть з-посеред Йордану дванадцять відповідних каменів і, понісши їх разом із собою, покладіть їх у вашому таборі, там, де отаборитеся вночі.",
        "4": "Ісус, закликавши дванадцятьох славетних мужів з ізраїльських синів, по одному з кожного племені,",
        "5": "сказав їм: Ідіть переді мною перед обличчям Господа на середину Йордану, і кожний, взявши звідти камінь, нехай винесе його на своїх плечах — за числом дванадцятьох ізраїльських племен,",
        "6": "щоб вони завжди були для вас за лежачий знак. І коли тебе завтра запитає твій син, кажучи: Чим для вас є ці камені? —",
        "7": "ти поясниш твоєму синові, кажучи: Тому що ріка Йордан спорожніла перед ковчега завіту Господа всієї землі, коли переходив його. Ось ці камені будуть на пам’ять вам, ізраїльським синам, навіки.",
        "8": "І так учинили ізраїльські сини, як Господь заповів Ісусові, й, узявши дванадцять каменів з-посеред Йордану, — як і заповів Господь Ісусові, коли завершувався перехід ізраїльських синів, — і принесли разом із собою до табору, і там поклали.",
        "9": "Ісус встановив і інших дванадцять каменів у самому Йордані на місці, що було під ногами священиків, які несли ковчег Господнього завіту, і вони є там аж до сьогоднішнього дня.",
        "10": "А священики, які несли ковчег завіту, стояли в Йордані аж доки Ісус не завершив усе, що заповів Господь сповістити народові, і народ поспішив, і перейшов.",
        "11": "І сталося, коли закінчив увесь народ переходити, то перейшов також ковчег Господнього завіту, і каміння перед ними.",
        "12": "Перейшли також сини Рувима, сини Ґада і ті, хто з половини племені Манасії, озброєні перед ізраїльськими синами, як і заповів їм Мойсей.",
        "13": "Сорок тисяч добре озброєних до бою перейшли перед Господом на війну проти міста Єрихону.",
        "14": "У той день звеличив Господь Ісуса перед усім ізраїльським народом, і скільки часу він жив, його боялися так, як Мойсея.",
        "15": "А далі Господь звернувся до Ісуса, промовляючи:",
        "16": "Дай вказівку священикам, які несуть ковчег завіту Господнього свідчення, вийти з Йордану.",
        "17": "Тож Ісус дав вказівку священикам, кажучи: Вийдіть з Йордану!",
        "18": "І сталося, коли священики, які несли ковчег Господнього завіту, вийшли з Йордану і поставили ноги на землю, то вода Йордану потекла на своє місце і плила, як учора й третього дня, вздовж усього русла.",
        "19": "І народ пішов від Йордану на десятий день першого місяця. Ізраїльські сини отаборилися в Ґалґалі, на частині, що на сході сонця від Єрихону.",
        "20": "Ісус поставив у Ґалґалі цих дванадцять каменів, які взяв з Йордану,",
        "21": "говорячи: Коли ваші сини запитають вас, кажучи: Що це за каміння? —",
        "22": "сповістіть вашим синам: Ізраїль перейшов Йордан по сухому,",
        "23": "коли Господь, наш Бог, висушив воду Йордану перед ними, доки вони не перейшли, — як учинив Господь, наш Бог, і з Червоним морем, яке Господь, наш Бог, висушив перед нами, доки ми не перейшли,",
        "24": "щоб усі народи землі пізнали, що Господня сила є могутньою, і щоб ви вшановували Господа, вашого Бога, у всякий час."
    },
    "5": {
        "1": "І сталося, коли аморейські царі, які були на другому боці Йордану, і царі Фінікії, які біля моря, почули, що Господь Бог висушив перед ізраїльськими синами, коли вони переходили, ріку Йордан, то розтанули їхні розуми, і вони сповнилися жахом, і не було в них жодного здорового глузду перед обличчям ізраїльських синів.",
        "2": "У цей же час Господь сказав Ісусові: Зроби собі кам’яні ножі з гострого каменя і, облаштувавшись, зроби обрізання ізраїльським синам.",
        "3": "Тож Ісус зробив гострі кам’яні ножі, і зробив обрізання ізраїльським синам на місці, що називається Могила крайніх плотей.",
        "4": "У такий спосіб Ісус очистив ізраїльських синів, які народилися в дорозі та які були з тих, котрі необрізаними вийшли з Єгипту, —",
        "5": "цим усім Ісус зробив обрізання.",
        "6": "Адже сорок два роки Ізраїль ходив у Мадваритській пустелі, тому необрізаними були більшість їхніх воїнів, які вийшли з Єгипетської землі, ті, котрі не послухалися Божих заповідей, про яких і вирішив, що вони не побачать тієї землі, про яку поклявся Господь їхнім батькам, що дасть її їм, — землю, що тече молоком і медом.",
        "7": "Тож замість цих людей Він поставив їхніх синів, яким Ісус зробив обрізання, тому що вони в дорозі були необрізані.",
        "8": "А обрізавшись, вони мали відпочинок, перебуваючи тут у таборі, доки не видужали.",
        "9": "І сказав Господь Ісусові, синові Навина: У сьогоднішній день Я зняв з вас приниження Єгипту. І він дав назву тій місцевості — Ґалґал.",
        "10": "А в чотирнадцятий день місяця звечора, на захід від Єрихона, на другому боці Йордану, на рівнині, ізраїльські сини звершили Пасху,",
        "11": "вони їли прісне і нове із зерна землі. У цей день",
        "12": "перестала падати манна після того, як вони їли з насіння землі, і більше не було манни для ізраїльських синів, а в той рік вони насолоджувалися плодами фінікійської околиці.",
        "13": "І сталося, коли Ісус був у Єрихоні, то, підвівши очі, він побачив чоловіка, який стояв перед ним, а в його руці був оголений меч. Підійшовши, Ісус запитав його: Ти є наш, чи з наших ворогів?",
        "14": "А він відповів йому: Я — головний полководець Господнього війська, тепер я прийшов. Тож Ісус припав долілиць до землі й сказав йому: Володарю, що наказуєш твоєму слузі?",
        "15": "І Господній головний полководець промовив до Ісуса: Зніми взуття з твоїх ніг, бо місце, на яке ти став, є святим!"
    },
    "6": {
        "1": "Єрихон був замкнений і укріплений, і ніхто з нього не виходив і не входив туди.",
        "2": "А Господь промовив до Ісуса: Ось Я передаю тобі в руки Єрихон, його царя і тих, хто є в ньому, могутніх своєю силою.",
        "3": "Ти ж обійди його довкола з військовими;",
        "5": "і станеться, коли затрубите трубою, нехай заголосить разом весь народ, і коли вони закричать, то стіни міста самі по собі впадуть, і весь народ увійде, кинувшись до міста кожний поперед себе.",
        "6": "Тоді Ісус, син Навина, прийшов до священиків",
        "7": "і звернувся до них, промовляючи: Накажете народові обійти і оточити місто, а військові хай підуть озброєні перед Господом.",
        "8": "І сім священиків, маючи сім святих труб, підуть таким чином перед Господом, і хай дадуть знак гарним звуком, а за ними нехай іде ковчег Господнього завіту.",
        "9": "Тож військові хай ідуть спереду, а священики, які йдуть в кінці за ковчегом Господнього завіту, хай ідуть і трублять.",
        "10": "А народові Ісус дав вказівку, наказуючи: Не кричіть, і хай зовсім не буде чути вашого голосу до дня, коли Він оголосить, щоб закричати, а тоді закричите!",
        "11": "Тож ковчег Божого завіту, обійшовши місто, відразу повернувся до табору і спочив там.",
        "12": "На другий день Ісус устав вранці, і священики взяли ковчег Господнього завіту.",
        "13": "А сім священиків, які несли сім труб, ішли перед Господом, а після цього йшли військові та решта народу — за ковчегом Господнього завіту. І священики затрубили трубами, і весь натовп, який залишився, обійшов місто зблизька",
        "14": "і повернувся знову до табору. Так чинив він шість днів.",
        "15": "На сьомий день вони встали вранці й обійшли місто шість разів.",
        "16": "А при сьомому обході затрубили священики, й Ісус сказав ізраїльським синам: Закричіть, бо Господь віддав вам місто!",
        "17": "Місто ж буде під закляттям, — воно і все, що є в ньому, Господу Саваотові! Тільки розпусницю Раав залишите при житті, — її і тих, хто є в її домі.",
        "18": "Але ви дуже стережіться закляття, щоби часом ви, пожадавши, самі не взяли із заклятого, бо наведете на табір ізраїльських синів закляття і нас вигубите!",
        "19": "Адже все золото, срібло, мідь чи залізо буде святим — Господу, його внесуть до Господньої скарбниці!",
        "20": "І священики затрубили трубами. Коли ж народ почув звуки труб, то весь народ разом заголосив гучним і сильним криком. І весь мур довкола впав, і весь народ увійшов у місто.",
        "21": "Та Ісус закляв його і те, що було в місті, — від чоловіка і до жінки, від молодого і до старого, до теляти і осла, — знищити вістрям меча.",
        "22": "А двом юнакам, які розвідували, Ісус сказав: Увійдіть у дім жінки і виведіть її звідти, і те, що є її!",
        "23": "Тож два юнаки, які розвідували місто, увійшли в дім жінки, і вивели розпусницю Раав, її батька, її матір, її братів і все, що було її, і весь її рід, і поставили її за ізраїльським табором.",
        "24": "А місто було спалене вогнем з усім, що в ньому, за винятком золота, срібла, міді й заліза, яке віддали, щоб внести в Господню скарбницю.",
        "25": "Розпусницю Раав і весь її батьківський дім Ісус залишив при житті. Вона поселилася в Ізраїлі, і так є аж до сьогоднішнього дня, тому що вона заховала розвідників, яких Ісус послав розвідати Єрихон.",
        "26": "У той день Ісус поклявся перед Господом, кажучи: Проклята людина, яка відбудує це місто! За свого первородного закладе його основу і за свого найменшого встановить його браму. І так зробив Озан, котрий з Ветилю: за Авірона, первородного, він поклав його основи, а за найменшого, який залишився живим, встановив його брами.",
        "27": "Господь був з Ісусом, і його ім’я стало відомим по всій землі."
    },
    "7": {
        "1": "Та ізраїльські сини згрішили великим гріхом, — вони присвоїли дещо із заклятого. Ахар, син Хармія, сина Замврія, сина Зарі з племені Юди, взяв із заклятого. І Господь запалав гнівом на ізраїльських синів.",
        "2": "А тим часом Ісус послав мужів до Ґаю, що є напроти Ветиля, кажучи: Розвідайте Ґай! І мужі пішли, і розвідали Ґай.",
        "3": "Вони повернулися до Ісуса і сказали йому: Хай не йде весь народ, але якихось дві тисячі чи чотири тисячі мужів хай підуть і здобудуть місто; не веди туди весь народ, бо їх є небагато!",
        "4": "І пішло якихось три тисячі мужів, та вони втекли від обличчя мужів Ґаю.",
        "5": "І вбили з них мужі Ґаю до тридцяти шести мужів — вони погнали їх від брами і розгромили їх на схилі. Тож серце народу переповнилося жахом і стало, наче вода.",
        "6": "Ісус роздер свій одяг, і впав Ісус на землю і лежав долілиць перед Господом до вечора, він та ізраїльські старійшини, і посипали порохом свої голови.",
        "7": "Тоді Ісус сказав: Благаю, Господи, навіщо перевів Твій слуга цей народ через Йордан, щоб видати його Амореєві, щоб знищити нас, аби ми залишилися і жили поблизу Йордану.",
        "8": "І що я скажу, оскільки Ізраїль повернув шию перед своїм ворогом,",
        "9": "то ханаанці та всі, хто живе на землі, почувши, оточать нас і вигублять нас із землі. Що ж Ти зробиш для Імені Твого великого?",
        "10": "А Господь промовив до Ісуса: Встань! Навіщо ти так упав долілиць?",
        "11": "Народ згрішив і порушив завіт, який Я їм заповів, і, вкравши із заклятого, вони поклали у свої скрині.",
        "12": "Ізраїльські сини не можуть встояти перед обличчям їхніх ворогів, вони повернуть шию перед своїми ворогами, бо стали заклятими. Більше не перебуватиму з вами, якщо не вилучите закляте з-поміж вас самих!",
        "13": "Уставши, освяти народ і скажи, щоб освятилися на завтра. Так каже Господь, Бог Ізраїля: Серед вас є закляття, тож не зможете встояти перед вашими ворогами, доки не усунете з-поміж вас закляття.",
        "14": "Ви зберетеся всі вранці за племенами, і буде, що плем’я, на яке вкаже Господь, проведете за родами, і рід, на який вкаже Господь, проведете за кожним домом, а дім, на який вкаже Господь, проведете чоловіка за чоловіком.",
        "15": "І той, на якого буде вказано, буде спалений у вогні, а також усе, що належить йому, бо він порушив Господній завіт і навів беззаконня на Ізраїль!",
        "16": "Тож Ісус устав вранці й провів народ за племенами, і вказано на плем’я Юди.",
        "17": "Далі провели за родами, і вказано на рід Зарая. І провели чоловіка за чоловіком,",
        "18": "і вказано на Ахара, сина Замврія, сина Зари.",
        "19": "Тоді Ісус сказав Ахарові: Віддай славу сьогодні Господу, ізраїльському Богові, признайся і сповісти мені, що ти зробив, і не приховай від мене!",
        "20": "А Ахар відповів Ісусові, кажучи: Я насправді згрішив перед Господом, Богом Ізраїля: так і так я зробив.",
        "21": "Побачив я серед здобичі багатобарвний гарний одяг, двісті дідрахм срібла і один золотий зливок в п’ятдесят дідрахм і, забажавши їх, я взяв, і ось вони сховані в землі в моєму наметі, а срібло сховане під ними.",
        "22": "Тоді Ісус послав гінців, і вони побігли до намету в табір, і ці речі були сховані в наметі, а під ними — срібло.",
        "23": "Їх винесли з намету і принесли до Ісуса та до ізраїльських старійшин, і поклали їх перед Господом.",
        "24": "І взяв Ісус Ахара, сина Зари, і привів його в долину Ахора, а також його синів, його дочок, його худобу, його ослів, усіх його овець, його намет і весь його маєток, і весь народ пішов з ним. Він привів їх до Емекахора.",
        "25": "І сказав Ісус Ахарові: Чому ти мав вигубити нас? Нехай погубить тебе Господь таким же чином вже сьогодні! І весь Ізраїль побив його камінням.",
        "26": "І накидали над ним велику купу каміння. І спинився Господь від гніву люті. Тому назвав те місце Емекахор, і так є аж до цього дня."
    },
    "8": {
        "1": "І промовив Господь до Ісуса: Не бійся і не жахайся! Візьми із собою всіх боєздатних чоловіків і, піднявшись, іди на Ґай. Ось Я передав царя Ґая і його землю у твої руки,",
        "2": "тож зробиш з Ґаєм так, як учинив ти Єрихонові та його цареві, — захоплене і худобу візьмеш собі як здобич. Тож постав собі засідку з тилу міста.",
        "3": "І встав Ісус і весь боєздатний народ, щоби піти на Ґай. А Ісус обрав тридцять тисяч могутніх своєю силою мужів й послав їх вночі.",
        "4": "Він наказав їм, кажучи: Ви вчините засідку позаду міста! Не будьте далеко від міста, і всі будете готові!",
        "5": "А я і всі, хто зі мною, підійдемо до міста, і буде, коли вийдуть ті, хто живе в Ґаї нам назустріч, як і спочатку, то ми втечемо з-перед них.",
        "6": "І як тільки вони вийдуть за нами (ми відтягнемо їх від міста) то скажуть: Вони втікають з-перед нас, як і перед тим!",
        "7": "Ви ж підніметеся із засідки і попрямуєте до міста.",
        "8": "Учините згідно із цим словом; ось я вам заповів!",
        "9": "І послав їх Ісус, і вони пішли в засідку, і засіли між Ветилем і між Ґаєм, із заходу від Ґаю.",
        "10": "Ісус же, уставши вранці, перевірив народ, а тоді він і старійшини вийшли перед обличчя народу в Ґаї.",
        "11": "І весь боєздатний народ виступив з ним і, вирушивши, вони зайшли напроти міста зі сходу,",
        "12": "а засідка на місто — із заходу.",
        "14": "І сталося, коли цар Ґая побачив їх, то поспішив і виступив їм назустріч — прямо в бій, він і весь народ, який був з ним. Та він не знав, що на нього є засідка за містом.",
        "15": "Ісус побачив їх, тож він і Ізраїль відступили перед ними.",
        "16": "А ті погналися за ізраїльськими синами, і вони відійшли від міста.",
        "17": "Не залишилося в Ґаї нікого, хто не погнався б за Ізраїлем — вони залишили місто відкритим, а погналися за Ізраїлем.",
        "18": "Тоді Господь промовив до Ісуса: Простягни свою руку зі списом, що у твоїй руці, проти міста, бо Я його передав у твої руки, а засідки хай негайно підіймуться зі свого місця! Тож Ісус простягнув свою руку зі списом, проти міста,",
        "19": "і засідки негайно піднялися з їхнього місця і виступили, коли він простягнув руку, вони виступили проти міста і взяли його, і з поспіхом підпалили місто вогнем.",
        "20": "А мешканці Ґая, озирнувшись позад себе, побачили дим, що підносився з міста до неба, і не мали більше куди втекти — сюди чи туди.",
        "21": "Тож Ісус і весь Ізраїль побачили, що засідки взяли місто, і що з міста піднявся до неба дим, і, повернувшись, побили чоловіків Ґая.",
        "22": "І ті вийшли з міста їм назустріч і були між табором — одні звідси, другі звідти. І громили їх, аж доки не залишилося з них живого чи втікача.",
        "23": "Царя Ґая взяли живим і привели його до Ісуса.",
        "24": "Коли ж ізраїльські сини перестали вбивати всіх, хто в Ґаї, які на рівнинах і на горі, на схилі, куди вони погналися за ними, переслідуючи їх до кінця, то Ісус повернувся до Ґая і розгромив його лезом меча.",
        "25": "І було дванадцять тисяч тих, які полягли в той день, від чоловіка і до жінки, з усіх, хто жив у Ґаї,",
        "27": "за винятком худоби і здобичі, що в місті, усе, що ізраїльські сини взяли в полон за наказом Господа, як і заповів Господь Ісусові.",
        "28": "І спалив Ісус місто вогнем, зробив його незаселеною купою навіки — до цього дня.",
        "29": "Царя Ґая він наказав повісити на подвійному дереві, і той був на дереві до вечора. А коли заходило сонце, Ісус дав вказівку, і його тіло зняли з дерева, кинули його в яму і насипали над ним купу каміння, яка є до цього дня."
    },
    "9": {
        "1": "А коли почули аморейські царі, які на другому березі Йордану, ті, які в горах, ті, які на рівнині, ті, які по всьому узбережжі Великого моря, і ті, які в Антиливані (хети, аморейці, ґерґесейці, ханаанці, ферезейці, евейці та євусейці)",
        "2": "то зібралися разом, щоб воювати проти Ісуса й Ізраїля — одночасно всі.",
        "2a": "Тоді Ісус збудував на горі Ґевал жертовник Господу, Богові Ізраїля,",
        "2b": "як і заповів Мойсей, Господній слуга, ізраїльським синам, як записано в законі Мойсея, — жертовник з нетесаного каміння, до яких не прикладали залізного знаряддя. І приніс там всепалення Господу та жертву спасіння.",
        "2c": "І написав Ісус на каменях второзаконня, закон Мойсея, який записав перед ізраїльськими синами.",
        "2d": "Весь Ізраїль, їхні старійшини, судді і їхні писарі переходили сюди і туди перед ковчегом, а священики і левіти взяли ковчег Господнього завіту ( а тим часом половина народу, і чужинець, і місцевий житель, була поблизу гори Ґарізін, а половина — неподалік гори Ґевал, як і заповів Мойсей, Господній слуга) щоби спочатку благословити народ.",
        "2e": "І таким чином після цього Ісус прочитав усі слова цього закону, благословення і прокляття, згідно з усім написаним у законі Мойсея.",
        "2f": "Не було слова з усього, що заповів Мойсей Ісусові, чого б не прочитав Ісус до вух усього зібрання ізраїльських синів — чоловікам, жінкам, дітям і чужинцям, які приєдналися до Ізраїля.",
        "3": "А ті, хто жив у Ґаваоні, почули все, що вчинив Господь з Єрихоном і Ґаєм.",
        "4": "Тож і вони вчинили хитро: пішовши, заготовили їжу і підготувалися, і, взявши старі мішки на своїх ослів, старі міхи вина і подерті онучі,",
        "5": "середина ж їхнього взуття, їхні сандалі — старі й сходжені на їхніх ногах, їхній особистий верхній одяг — старий, їхній заготовлений хліб — сухий, запліснявілий і поїдений.",
        "6": "І вони прийшли до Ісуса, в ізраїльський табір, до Ґалґалу, і промовили до Ісуса й Ізраїля: Ми прийшли з далекої землі, тепер складіть з нами завіт!",
        "7": "Та ізраїльські сини запитали в хоррейця: Може ти посеред мене живеш, тож як складу я з тобою завіт?",
        "8": "Вони ж сказали Ісусові: Ми — твої слуги! А Ісус запитав їх: Звідки ви, і звідки ви прибули?",
        "9": "А ті відповіли: З дуже далекої землі прийшли твої слуги в Ім’я Господа, Бога твого. Оскільки ми почули Ім’я Його і те, що Він зробив у Єгипті,",
        "10": "і те, що Він учинив аморейським царям, які були на другому боці Йордану, — Сеонові, цареві Есевону, і Оґові, цареві Васану, який жив у Астароті та в Едраїні.",
        "11": "І, почувши про це, наші старійшини і всі, хто живе на нашій землі, звернулися до нас, говорячи: Візьміть собі заготовлену їжу на дорогу, підіть їм назустріч і скажете їм: Ми є твоїми слугами! Тож тепер складіть з нами завіт.",
        "12": "Ці хлібини — теплими взяли ми їх у той день, в який вийшли, щоби прийти до вас, тепер же висохли і стали запліснявілими.",
        "13": "Ось це — міхи вина, які ми наповнили новими, а вони подерлися. Наш одяг і наше взуття зносилися від надто довгої дороги.",
        "14": "І старійшини попробували їхню їжу, а Господа не запитали.",
        "15": "Тож Ісус уклав з ними мир і склав з ними завіт, що збережуть їм життя, і старійшини громади дали їм клятву.",
        "16": "І сталося, через три дні, після того, як був складений з ними завіт, вони почули, що ті є поблизу від них, і що вони між ними живуть.",
        "17": "Тож ізраїльські сини вирушили і пішли до їхніх міст. А їхні міста — Ґаваон, Кефіра, Вирот і місто Ярін.",
        "18": "Та ізраїльські сини не воювали з ними, бо поклялися їм усі старійшини Господом, Богом Ізраїля. І нарікала вся громада на старійшин.",
        "19": "А старійшини сказали всій громаді: Ми поклялися їм Господом, Богом Ізраїля, і тепер не зможемо доторкнутися до них.",
        "20": "Це зробимо, щоб їх залишити при житті, і залишимо їх, і не буде на нас гніву через клятву, якою ми їм поклялися.",
        "21": "Вони житимуть, та будуть лісорубами і носитимуть воду для всієї громади, як і сказали їм старійшини.",
        "22": "Тож Ісус закликав їх і сказав їм: Чому ви мене обманули, кажучи: Ми живемо дуже далеко від тебе? Адже ви — місцеві жителі, з тих, які живуть між нами!",
        "23": "Тепер же ви прокляті, — не переведеться у вас раб і лісоруб для мене і мого Бога!",
        "24": "А вони відповіли Ісусові, кажучи: Донеслося до нас те, що заповів Господь, Бог твій, Мойсеєві, Своєму слузі, — дати вам цю землю і вигубити нас і всіх, хто на ній живе, з-перед вашого обличчя. І від вашого обличчя на нас напав великий страх за наші душі, і ми вчинили це діло.",
        "25": "Ось тепер ми у ваших руках, як вам подобається і як ви вважаєте, так з нами і вчиніть.",
        "26": "І вчинили з ними так, — Ісус врятував їх у той день з рук ізраїльських синів, тож їх не вигубили.",
        "27": "І поставив їх Ісус у той день лісорубами, а також носити воду для всієї громади і для Божого жертовника. Через це стали ті, хто живе в Ґаваоні, лісорубами і носіями води для Божого жертовника до сьогоднішнього дня, — на місці, яке Господь вибере."
    },
    "10": {
        "1": "Коли Адонівезек, цар Єрусалима, почув, що Ісус взяв Ґай і повністю знищив його, — як учинив з Єрихоном і його царем, так зробили і з Ґаєм, і його царем, а ті, які живуть у Ґаваоні, самі здалися Ісусові та Ізраїлеві,",
        "2": "то вони ними були дуже налякані. Адже він знав, що Ґаваон — велике місто, як одне з великих міст, і всі його мужі сильні.",
        "3": "Тож Адонівезек, цар Єрусалима, послав до Елама, царя Хеврону, до Фідона — царя Єрімута, до Єфти — царя Лахіса, і до Давіра — царя Одолама, закликаючи:",
        "4": "Давайте, прийдете до мене, допоможете мені, і воюватимемо проти Ґаваона, бо самі здалися Ісусові та ізраїльським синам!",
        "5": "І п’ятеро євусейських царів: цар Єрусалима, цар Хеврона, цар Єрімута, цар Лахіса і цар Одолама, вони і весь їхній народ, пішли, обійшли Ґаваон і оточили його.",
        "6": "А ті, які жили в Ґаваоні, послали до Ісуса, до ізраїльського табору, у Ґалґал, кажучи: Не відпускай руки твоєї від твоїх рабів. Прийди до нас швидко, визволи нас і допоможи нам, бо проти нас зібралися всі царі аморейців, які живуть у горах!",
        "7": "Тож Ісус вирушив з Ґалґала — сам і весь боєздатний народ з ним, кожний могутній силою.",
        "8": "І в той час Господь промовив до Ісуса: Не бійся їх, бо Я передав їх у твої руки, не залишиться з них ніхто перед вами!",
        "9": "Тож Ісус зненацька напав на них, — цілу ніч він ішов з Ґалґала.",
        "10": "А Господь нагнав на них страх від обличчя ізраїльських синів, і Господь розгромив їх великим знищенням у Ґаваоні. І вони гналися за ними дорогою, що йде до Ороніна, і громили їх аж до Азику і аж до Макиди.",
        "11": "Коли ж втікали вони від обличчя ізраїльських синів по схилі в Орнін, Господь закидав їх з неба кам’яним градом — аж до Азики. І було більше мертвих від каміння граду, ніж тих, яких у битві вбили ізраїльські сини мечем.",
        "12": "Тоді Ісус звернувся до Господа (в той день, коли передав Бог Аморея в руки Ізраїлеві, коли розбив їх у Ґаваоні, і були знищені з-перед обличчя ізраїльських синів) і сказав Ісус: Нехай стане сонце напроти Ґаваону і місяць напроти долини Елону!",
        "13": "І сонце стало, і місяць залишався стояти, доки Бог не помстився своїм ворогам. Сонце стало посеред неба, не пішло вперед на захід на закінчення одного дня.",
        "14": "І не було такого дня ні раніше, ні пізніше, щоби Бог вислухав людину, бо Господь воював за Ізраїль.",
        "16": "А ці п’ять царів утекли і сховалися в печері, що в Макиді.",
        "17": "Та Ісусові сповістили, кажучи: Знайдено п’ять царів, які сховалися в печері, що в Макиді.",
        "18": "Тож Ісус сказав: Заваліть камінням отвір печери й поставте мужів стерегти їх!",
        "19": "Ви ж не переставайте переслідувати ваших ворогів, захопіть їхні тили і не дайте їм увійти до своїх міст, бо Господь, наш Бог, передав їх у наші руки!",
        "20": "І сталося, коли Ісус і кожний ізраїльський син зупинився, знищуючи їх аж до кінця дуже великим знищенням, то лише деякі вбереглися, — вони врятувалися в укріплених містах.",
        "21": "А весь народ повернувся до Ісуса в Макиду здоровим, і ніхто з ізраїльських синів і не забурмотів своїм язиком.",
        "22": "Тоді Ісус сказав: Відкрийте печеру і виведіть цих п’ятьох царів з печери!",
        "23": "І п’ятьох царів: царя єрусалимського, царя хевронського, царя єрімутського, царя лахіського і царя одоламського вивели з печери.",
        "24": "А коли привели їх до Ісуса, то Ісус скликав увесь Ізраїль і військових начальників, які ходили з ним, кажучи їм: Вийдіть і поставте ваші ноги на їхні шиї! І, підійшовши, вони поставили свої ноги на їхні шиї.",
        "25": "Тоді Ісус промовив до них: Не бійтеся їх і не жахайтеся! Будьте мужніми і сильними, бо так учинить Господь з усіма вашими ворогами, проти яких ви воюватимете!",
        "26": "І вбив їх Ісус, і повісив їх на п’ятьох деревах. І були повішені на деревах до вечора.",
        "27": "І сталося, що при заході сонця Ісус наказав, і їх зняли з дерев, і кинули їх у печеру, до якої вони втекли, і заклали печеру камінням, і так є аж до сьогоднішнього дня.",
        "28": "У той день вони взяли Макиду і розгромили її вістрям мечів, і вигубили все, що в ній дихає, і не залишилося в ній жодного, хто врятувався б і втік. А із царем Макиди зробили так, як учинили із царем Єрихону.",
        "29": "Тоді Ісус, а з ним увесь Ізраїль пішли з Макиди до Левни, і облягли Левну.",
        "30": "І Господь передав її в руки Ізраїлю, і захопили її та її царя, і розгромили її вістрям меча, і все, що в ній дихає, — в ній не залишилося жодного, хто врятувався б і втік. І зробили з його царем так, як учинили із царем Єрихона.",
        "31": "І пішов Ісус, і з ним весь Ізраїль з Левни до Лахіса, обійшов його і взяв його в облогу.",
        "32": "І Господь передав Лахіс у руки Ізраїля, і на другий день він взяв його, і вибили його вістрям меча і розгромили його, як зробили і з Левною.",
        "33": "Тоді Елам, цар Ґазеру, прийшов на допомогу Лахісові, та Ісус вістрям меча побив його і його народ, аж не залишилося з них того, хто врятувався б і втік.",
        "34": "І пішов Ісус, а з ним весь Ізраїль з Лахіса до Одолама, оточив його і взяв його в облогу.",
        "35": "І передав його Господь в руки Ізраїлю, взяв його в той день і вибив його вістрям меча, і вигубили все, що в ньому дихає, вчинили так, як з Лахісом.",
        "36": "Далі пішов Ісус, а з ним весь Ізраїль до Хеврона, і оточив його.",
        "37": "Він розгромив його вістрям меча, і все, що було в ньому, що дихає, і не було того, хто врятувався б, — як учинили з Одоламом, так знищили і його, і те, що в ньому було.",
        "38": "І повернувся Ісус і весь Ізраїль до Давіра, і, оточивши його,",
        "39": "взяли його, його царя та його поселення, розгромили його вістрям меча і вигубили його й усе, що в ньому дихає, і не залишили в ньому нікого, хто врятувався б, — як учинили з Хевроном і з його царем, так учинили з Давіром і його царем.",
        "40": "І розгромив Ісус усю гірську землю, Наґев, рівнину, Асидот і їхніх царів, не залишили з них того, хто врятувався б, і вигубив усе, що дихає життям, — як і заповів Господь, Бог Ізраїля.",
        "41": "Від Кадис-Варни до Ґази, весь Ґосом аж до Ґаваона,",
        "42": "усіх їхніх царів і їхню землю розгромив Ісус за одним разом, бо Господь, Ізраїлів Бог, воював за Ізраїля."
    },
    "11": {
        "1": "Коли ж Явін, цар Асора, почув про те, то послав до Йовава, царя Марона, до царя Симоона, до царя Азіфа",
        "2": "і до царів, які біля Великого Сидона, у гори і до Рави напроти Кенерота, на рівнину і до Нафедора,",
        "3": "і до ханаанського узбережжя на сході, і до аморейського узбережжя, до хетів, ферезейців і євусейців, які в горах, і евейців, які під Аермоном, до землі Масифи.",
        "4": "І вони, а з ними їхні царі, виступили, — наче морський пісок численністю, безліч коней і колісниць.",
        "5": "І зібралися всі ці царі, і зійшлися разом. І отаборилися біля вод Марона, щоб воювати з Ізраїлем.",
        "6": "А Господь промовив до Ісуса: Не бійся їхнього обличчя, бо завтра в цей час Я передаю їх утікачами перед Ізраїлем! Їхнім коням переріжеш жили і вогнем спалиш їхні колісниці!",
        "7": "Тож Ісус і весь боєздатний народ вийшли проти них до вод Марона, і зненацька напали на них у горах.",
        "8": "І Господь передав їх у руки Ізраїля, і, громлячи їх, вони гналися за ними аж до Великого Сидона, до Масерона і до Масоха на сході, і розгромили їх, аж не залишилося з них того, хто врятувався б.",
        "9": "І зробив з ними Ісус так, як заповів йому Господь: їхнім коням перерізав жили, а їхні колісниці він спалив вогнем.",
        "10": "У той час Ісус повернувся та захопив Асор і його царя. Асор же був першим володарем з усіх цих царів.",
        "11": "Вони мечем повбивали в ньому все, що дихає, — вигубили всіх, і не залишилося в ньому того, що дихає, а Асор спалили вогнем.",
        "12": "І всі міста царів і самих їхніх царів Ісус узяв і повбивав їх вістрям меча, — вигубив їх, як і заповів Мойсей, Господній слуга.",
        "13": "Але всі міста, оточені валами, Ізраїль не спалив, із них лише один Асор спалив Ісус.",
        "14": "Усю його здобич ізраїльські сини взяли собі, а їх усіх повбивали вістрям меча, доки не вигубили їх, — не залишили з них жодного, хто дихає.",
        "15": "Як заповів Господь Мойсеєві, Своєму слузі, так Мойсей заповів Ісусові, і так учинив Ісус, — не оминув нічого з усього, що заповів йому Мойсей.",
        "16": "Ісус захопив усю гірську землю, весь Наґев, усю землю Ґосома, рівнину і ту, що до заходу, ізраїльську гору і долини,",
        "17": "що поблизу гори — від гори Ахел, що йде до Сиїра і до Ваалґада, — і ліванську рівнину від гори Аермона, і всіх їхніх царів захопив, розгромив їх і повбивав.",
        "18": "Довгий час Ісус вів війну із цими царями,",
        "19": "і не було міста, якого не взяв Ізраїль, — усе здобули у війні.",
        "20": "Адже через Господа це сталося, щоби зміцнити їхнє серце вийти назустріч у бій з Ізраїлем, аби бути вигубленими, щоб не дати їм милосердя, але щоби були вигублені, — як і сказав Господь Мойсеєві.",
        "21": "У той час прийшов Ісус і вигубив нащадків Енакіма з гір, з Хеврона, з Давора, з Анавота, з усього ізраїльського роду і з усієї Юдиної гори, — разом з їхніми містами вигубив їх Ісус.",
        "22": "Не залишили сини ізраїльські енакімців, хіба що залишилися вони тільки в Ґазі, у Ґеті й в Аседоті.",
        "23": "Тож Ісус захопив усю землю, — як і заповів Господь Мойсеєві, — і ці території Ісус дав у спадок Ізраїлеві в наділ за їхніми племенами. І земля, яка перебувала в стані війни, спочила."
    },
    "12": {
        "1": "Ось це царі землі, яких вигубили ізраїльські сини і успадкували їхню землю на другому боці Йордану зі сходу сонця — від долини Арнона до гори Аермона, і всю землю Арави зі сходу:",
        "2": "Сеон, цар аморейський, який жив у Есевоні, який володів від Ароіра, що є в долині, у частині долини, і половиною Ґалаада до Явока, границі синів Аммона,",
        "3": "і від Арави до моря Хенеретського на сході й до моря Арави, Солоного моря на сході, дорогою до Асімота, від Темана, що під Асидотом Фасґою.",
        "4": "І Оґ, цар Васана, який залишився з гігантів і проживав у Астароті та в Едраїні,",
        "5": "який був володарем від гори Аермона, від Селхи і всього Васана аж до гір Ґесурі, Махаті й половини Ґалаада, до границь Сеона, царя Есевона.",
        "6": "Мойсей, Господній слуга, та ізраїльські сини розгромили їх. І дав її Мойсей у спадок Рувимові, Ґадові й половині племені Манасії.",
        "7": "Ось це аморейські царі, яких вигубив Ісус та ізраїльські сини на другому боці Йордану біля моря Ваалґад на рівнині Лівану і до гори Хелка, коли йти до Сиїра. І дав її Ісус ізраїльським племенам, щоб успадкувати за їхнім жеребом,",
        "8": "на горі, на рівнині, в Араві, в Асидоті, у пустелі й у Неґеві, — хета, аморейця, ханаанця, ферезейця, евейця і євусейця.",
        "9": "Царя Єрихона і царя Ґая, що є біля Ветиля.",
        "10": "Царя Єрусалима, царя Хеврону,",
        "11": "царя Єрімута, царя Лахіса,",
        "12": "царя Елама, царя Ґазера.",
        "13": "Царя Давіра, царя Ґадера,",
        "14": "царя Ермата, царя Арата,",
        "15": "царя Левни, царя Одолама,",
        "16": "царя Макида,",
        "17": "царя Тафуґа, царя Офера,",
        "18": "царя Афека Саронського,",
        "19": "царя Асора,",
        "20": "царя Сумоона, царя Марона, царя Азіфа,",
        "21": "царя Кадиса, царя Танаха,",
        "22": "царя Маґедона, царя Єконама Хермельського,",
        "23": "царя Дора нафеддорського, царя Ґоіма галилейського,",
        "24": "царя Тарса. Цих усіх царів — двадцять дев’ять."
    },
    "13": {
        "1": "Старійшина Ісус досягнув похилого віку, і Господь промовив до Ісуса: Ти досягнув похилого віку, а для успадкування залишилося багато землі.",
        "2": "Ось це земля, що залишилась: околиці филистимські, Ґесіра і Ханаанець, —",
        "3": "від незаселеної землі, що напроти Єгипту, до границь Аккарона з лівої сторони ханаанців, яка зараховується до п’ятьох володінь филистимців — фазейського, азотського, аскалонського, ґеттейського і аккаронського.",
        "4": "І до Евея з Темана, і до всієї Ханаанської землі перед Ґазою, і сидонські, аж до Афека, до аморейських границь,",
        "5": "і всю землю филистимського Ґавлі, і весь Ліван від сходу сонця, від Ґалґала, від гори Аермонської аж до входу в Емат.",
        "6": "Усі, хто живе в горах від Лівану аж до Масерефотмаїма, усіх сидонців, Я їх вигублю з-перед Ізраїля, отже, роздай її Ізраїлеві в спадок, як Я тобі заповів.",
        "7": "Тепер же розміряй цю землю у спадок дев’ятьом племенам і половині племені Манасії, — від Йордану аж до Великого моря на захід сонця даси її, Велике море буде границею.",
        "8": "А двом племенам (Рувимові й Ґадові) та половині племені Манасії Мойсей дав на другому боці Йордану, на схід сонця. Дав її Мойсей, Господній слуга,",
        "9": "від Ароіра, що є при гирлі потоку Арнона, і місто, що на середині долини, і весь Місор, від Медави аж до Девана,",
        "10": "усі міста Сеона, царя аморейського, який був царем в Есевоні, аж до границь синів Аммона,",
        "11": "і Ґалаадітиду, границі Ґесіра і Махати, усю гору Аермона і всю Васанітиду аж до Селхи,",
        "12": "усе царство Оґа у Васанітиді, який царював у Астароті та в Едраїні. Він один залишився з гігантів, та Мойсей розгромив його і вигубив.",
        "13": "Але ізраїльські сини не вигубили Ґесіра, Махата і ханаанця, і живе цар Ґесіра і Махата між ізраїльськими синами аж до сьогоднішнього дня.",
        "14": "Лише племені Левія не дано спадку; Господь, ізраїльський Бог, Він — їхній спадок, як і сказав їм Господь. Ось це — розподіл, який визначив Мойсей синам ізраїльським в Аравоті моавському на другому боці Йордану, напроти Єрихону.",
        "15": "І дав Мойсей племені Рувима за їхніми родами.",
        "16": "Їхні границі були від Ароіра, що є напроти долини Арнона, і місто, що в долині Арнона, і весь Місор,",
        "17": "аж до Есевона, і всі міста, що є в Місорі, Девон, Вамотваал, Дім Веелмона,",
        "18": "Яссу, Кедемот, Мефаат,",
        "19": "Каріятем, Саваму, Середу, Сіор на горі Емак,",
        "20": "Ветфоґор, Асидот Фасґу, Ветасімот,",
        "21": "усі міста Місора і все царство Сеона, аморейського царя, якого розгромив Мойсей, його і володарів Мадіяма, Евія, Рокома, Сура, Ора і Ровея, володарів при Сеоні, і тих, які жили в землі,",
        "22": "і Валаама, сина Веора, віщуна також тоді вбили.",
        "23": "А границі Рувима були: околиці Йордану. Це — спадок синів Рувима за їхніми родами, їхні міста і їхні поселення.",
        "24": "І дав Мойсей синам Ґада за їхніми родами,",
        "25": "і їхні границі були: Язира, усі міста Ґалааду і половина землі синів Аммона, аж до Ароіра, що є напроти Равви,",
        "26": "і від Есевона аж до Рамота, напроти Масифи, Вотаніна і Маанена, аж до околиць Давіра,",
        "27": "і в Емеці ветарамському, Ветанаври, Сокхот, Сафан і частину царства Сеона, царя Есевона, яка залишилася, а Йордан буде межею, — аж до частини моря Хенерета на другому боці Йордану на сході.",
        "28": "Це — спадок синів Ґада за їхніми родами, їхні міста і їхні поселення.",
        "29": "І дав Мойсей половині племені Манасії за їхніми родами,",
        "30": "а границі їхні були від Маанема, і включали все царство Васанії, усе царство Оґа, царя Васана, і всі поселення Яіра, що є у Васанітіді, — шістдесят міст,",
        "31": "і половину Ґалааду в Астароті та в Едраїні, міста царства Оґа у Васанітіді, і дані були синам Махіра, сина Манасії (половині синів Махіра, сина Манасії) за їхніми родами.",
        "32": "Це ті, кому Мойсей дав спадок на другому боці Йордану в Аравоті моавському, — на другому боці Йордану, напроти Єрихону, на сході."
    },
    "14": {
        "1": "Ось це ті з ізраїльських синів, хто успадкував у Ханаанській землі, яким дав спадок священик Елеазар та Ісус, син Навина, і володарі родів ізраїльських синів по батьківській лінії.",
        "2": "Вони успадкували за жеребами, як і заповів Господь через посередництво Ісуса дев’ятьом племенам і половині племені Манасії,",
        "3": "з другого боку Йордану. А левітам не дав спадку між ними,",
        "4": "бо сини Йосифа були двома племенами — Манасія і Єфрем. Тож левітам не дано частки в землі, але тільки міста, щоб жити, і наділи для їхньої худоби і їхню худобу.",
        "5": "Як Господь заповів Мойсеєві, так і вчинили ізраїльські сини, і поділили землю.",
        "6": "Якось підійшли сини Юди до Ісуса в Ґалґалі, і Халев, син Єфонії, кенезеєць, сказав йому: Ти знаєш слово, яке Господь сказав Мойсеєві, Божому чоловікові стосовно мене і тебе в Кадис-Варні;",
        "7": "адже сорок років мали ми, коли послав мене Мойсей, Божий слуга, з Кадис Варни розвідати землю. І я йому відповів слово за Його розумінням.",
        "8": "А мої брати, які пішли зі мною, відвернули серце народу, я ж продовжував іти слідом за моїм Господом Богом.",
        "9": "І Мойсей поклявся в той день, кажучи: Земля, в яку ти прийшов, буде в спадок тобі та твоїм синам навіки, бо продовжував ти йти слідом за Господом, Богом нашим.",
        "10": "До тепер Господь підтримував мене, як і сказав. Ось сорок п’ятий рік, відколи Господь промовив це слово до Мойсея, а Ізраїль усе ходив по пустелі. І ось тепер, сьогодні, я — вісімдесятип’ятилітній.",
        "11": "Сьогодні я ще сильний, такий, як і тоді, коли посилав мене Мойсей, — так і тепер маю силу вийти на війну і ввійти.",
        "12": "Тепер прошу в тебе цю гору, як сказав Господь у той день, бо ти чув це слово в той день. Тепер же там є енакімці, сильні й великі міста. Отже, якщо зі мною є Господь, то я вигублю їх, як і сказав мені Господь!",
        "13": "І поблагословив його Ісус, і дав Халевові, синові Єфонії, синові Кенеза Хеврон у спадок.",
        "14": "Через це Хеврон став належати Халевові, синові Єфонії-кенезейця, як спадок аж до цього дня, тому що він пішов слідом за приписами Господа, Бога Ізраїля.",
        "15": "А назва Хеврона раніше була місто Арвок — провідне місто енакімців. І земля відпочила від війни."
    },
    "15": {
        "1": "Границі племені Юди за їхніми родами були від границь Ідумеї, від пустелі Сін на півдні аж до Кадиса.",
        "2": "Їхні границі були від півдня аж до частини Солоного моря, від хребта, що йде на південь.",
        "3": "Границя виходить напроти Акравінського підйому, відходить від Сени, іде з півдня до Кадис-Варни, відходить від Асорона, іде до Адара, переходить на захід від Кадиса,",
        "4": "йде до Асемона і переходить аж до Єгипетської долини, а закінчення його границь — біля моря. Це є їхні границі з півдня.",
        "5": "А границі зі сходу: все Солоне море до Йордану. Їхні границі з півночі: від морського хребта і від частини Йордану,",
        "6": "виходять границі до Ветаґли і проходять на півночі до Ветарави, і сягають границі до Каменя Веона, сина Рувима,",
        "7": "і простягаються границі до четвертої частини долини Ахора, і спускаються до Ґалґала, що є напроти підходу до Адаміна, що до півдня долини, і переходять до Води джерела сонця, а його закінчення буде джерело Роґил.",
        "8": "Далі границя йде до долини Оном на півдні Євуса з півдня (це є Єрусалим), і переходять границі на верхів’я гори, це є напроти долини Гонома в напрямку моря, яке є із частини землі Рафаїна на півночі.",
        "9": "А з верхів’я гори границя проходить до джерела води Нафта, переходить до гори Ефрон. Границя приведе до Ваала (це є місто Ярім),",
        "10": "а від Ваала границя поверне біля моря і вийде до гори Асар на хребті, місто Ярім — з півночі (це є Хаслон), спуститься до Міста сонця і піде на південь.",
        "11": "Тоді границя піде позаду Акарона на півночі, а далі границя вийде до Сакхарона й промине гору Вали, і перейде до Явнела, а закінчення границі буде біля моря.",
        "12": "Їхні границі від моря: Велике море є границею. Це границі синів Юди навколо за їхніми родами.",
        "13": "І він дав Халевові, синові Єфонії, частку серед синів Юди через Божий наказ, і віддав йому Ісус місто Арвок, провідне місто енакімців (воно є Хеврон).",
        "14": "І Халев, син Єфонії, вигубив звідти трьох синів Енака — Сусія, Толмія і Ахіма.",
        "15": "Звідти Халев виступив проти тих, які жили в Давірі, а раніше ім’я Давіра було Місто писарів.",
        "16": "І сказав Халев: Хто візьме і знищить Місто писарів, і заволодіє ним, тому дам Ахсану, мою дочку, за жінку!",
        "17": "Захопив його Ґотоніїл, син Кенеза, молодший брат Халева, тож він дав йому Ахсану, свою дочку, — йому за жінку.",
        "18": "І сталося, коли вона відходила, то домовилася з ним, кажучи: Попрошу в мого батька поле! Та від’їжджаючи вона закричала з осла. І Халев запитав її: Що тобі потрібно?",
        "19": "Вона ж відповіла йому: Дай мені благословення, бо в землю Наґев віддав ти мене, дай мені Ґолатмаїн! І дав їй Халев верхній Ґолатмаїн і нижній Ґолатмаїн.",
        "20": "Ось — спадок племені синів Юди.",
        "21": "Їхні міста були: перше місто племені синів Юди біля границь Едома, біля пустелі, Кавсеїл, Едрей, Яґур,",
        "22": "Кіна, Дімона, Адада,",
        "23": "Кадис, Ітназіф,",
        "24": "Телем, Валот",
        "25": "і місто Асерон (це — Асор),",
        "26": "Амам, Самаа, Молада,",
        "27": "Асерґадда, Ветфалет,",
        "28": "Асарсула, Версавея, їхні поселення і їхні двори,",
        "29": "Вала, Авім, Асем,",
        "30": "Елтодад, Хасіл, Ерма,",
        "31": "Сікелеґ, Медевина, Сансана,",
        "32": "Лавот, Селеїм і Ремон, — двадцять дев’ять міст і їхні поселення.",
        "33": "На рівнині: Естаол, Сараа, Асна,",
        "34": "Рамен, Зано, Адіатаїм, Інаїм,",
        "35": "Єрімут, Одолам, Немра, Сохо, Азека,",
        "36": "Сарґарім, Ґадира і її поселення, — чотирнадцять міст і їхні поселення.",
        "37": "Сеннан, Адаса, Маґдалґад,",
        "38": "Далаан, Масфа, Єхтаїл,",
        "39": "Лахіс, Вазкат, Аґлон,",
        "40": "Хава, Ламас, Хатлос,",
        "41": "Ґадирот, Витдаґон, Нома і Макида, — шістнадцять міст і їхні поселення.",
        "42": "Атер, Левна,",
        "43": "Єфта, Асенна, Кеїла,",
        "44": "Несів, Ахзів, Мариса і Едом, — дев’ять міст і їхні поселення.",
        "45": "Аккарон, його поселення і його двори.",
        "46": "Від Аккарона Ємна і всі, що є поблизу Асдода,",
        "47": "його поселення і його двори. Ґаза, її поселення і її двори, аж до Єгипетського потоку. І Велике море є границею.",
        "48": "У горах: Сафір, Єтер, Сохо,",
        "49": "Рена, Місто писарів (воно є Давір),",
        "50": "Авов, Естемо, Анім,",
        "51": "Ґосом, Хілуон і Ґилон, — десять міст і їхні поселення.",
        "52": "Ерев, Рума, Есан,",
        "53": "Янум, Ветапфуе, Афака,",
        "54": "Хамата, місто Арво (це є Хеврон) і Сіор, — дев’ять міст і їхні поселення.",
        "55": "Маон, Хермел, Зіф, Єтта,",
        "56": "Єзраел, Єкдаам, Заноакім,",
        "57": "Ґаваа і Тамна, — дев’ять міст і їхні поселення.",
        "58": "Алул, Ветсур, Ґедор,",
        "59": "Марот, Ветанот, Елтекен, — шість міст і їхні поселення.",
        "59a": "Теко, Ефрата (це є Вифлеєм), Фаґор, Етам, Кулон, Татамі, Сорис, Карем, Ґалім, Ветир і Манохо, — одинадцять міст і їхні поселення.",
        "60": "Каріятваал (це — місто Ярім) і Арева, — два міста, їхні поселення і їхні двори.",
        "61": "Вадарґіс, Витарава, Мадон, Сохоха,",
        "62": "Невсан, Місто солі та Інґаді, — сім міст і їхні поселення.",
        "63": "А в Єрусалимі проживав Євусей, і сини Юди не змогли їх вигубити. Тож євусейці залишилися жити в Єрусалимі аж до цього дня."
    },
    "16": {
        "1": "Границі синів Йосифа були від Йордану поблизу Єрихону зі сходу, а від Єрихона границя піде до гір пустелі, до Ветиля Лузи,",
        "2": "підійметься до Ветиля і перейде до околиць Хатароті,",
        "3": "й перейде до моря до околиць Апталіма, аж до околиць Веторона нижнього, і її закінчення буде біля моря.",
        "4": "Це успадкували сини Йосифа — Єфрем та Манасія.",
        "5": "Границі синів Єфрема за їхніми родами були: границі їхнього спадку були від сходу Атарота і Ерока аж до верхнього Веторона і Ґазари.",
        "6": "А біля моря границі перейдуть до Ікасмона з півночі Терми, далі границя піде на схід до Тинаси та Селиса і перейде зі сходу до Янока,",
        "7": "до Маха, Атарота і їхніх поселень, піде до Єрихона і перейде до Йордану.",
        "8": "А від Тафи границі підуть до моря до Хелкани, і їхнє закінчення буде біля моря. Це — спадок племені Єфрема за їхніми родами.",
        "9": "Міста, виділені синам Єфрема, були посеред спадку синів Манасії, усі міста і їхні поселення.",
        "10": "Та Єфрем не вигубив Ханаанця, який жив у Ґазері, і Ханаанець залишився жити посеред племені Єфрема аж до цього дня, доки не прийшов фараон, єгипетський цар, — він взяв його і спалив його вогнем. Вони вигубили ханаанців, ферезейців і тих, хто жив у Ґазері, а саме місто фараон дав у придане своїй дочці."
    },
    "17": {
        "1": "А границі племені синів Манасії були особливими, адже він — первородний Йосифа: Махірові, первородному Манасії, батькові Ґалаада (оскільки був військовою людиною) — у Ґалаадітіді й у Васанітіді.",
        "2": "І було синам Манасії, які залишилися за їхніми родами: синам Єзера, синам Келеза, синам Єзіїла, синам Сихема, синам Офера і синам Симарієвим: це — мужі за їхніми родами.",
        "3": "А в Салпаада, сина Офера, не було в нього синів, а лише дочки; ось це — імена дочок Салпаада: Маала, Нова, Еґла, Мелха і Терса.",
        "4": "І стали вони перед священиком Елеазаром, перед Ісусом і перед князями, кажучи: Бог наказав через Мойсея дати нам спадок посеред наших братів! І дали їм через повеління Господа, жереб між братами їхнього батька.",
        "5": "І їхній жереб випав від Анаси і рівнини Лавека з Ґалааду, що є на другому боці Йордану.",
        "6": "Таким чином дочки синів Манасії отримали в спадок частку посеред їхніх братів. А ґалаадська земля була синам Манасії, які залишилися.",
        "7": "І були границі синів Манасії: Диланат, що є напроти синів Аната, і йде за границями до Яміна і Ясіва, до джерела Тафтота, —",
        "8": "буде Манасії, а Тафет на границях Манасії — синам Єфрема.",
        "9": "Границі дійдуть до долини Карани, на південь до долини Яріїл, єфремської модрини між містом Манасії. Границя Манасії на півночі — до потоку, а її закінченням буде море.",
        "10": "На півдні — Єфремові, а на півночі — Манасії, і море буде для них границею. До Асира сягатимуть їхні границі на півночі, а до Іссахара — на сході.",
        "11": "І Манасія буде мати в Іссахарі та в Асирі Ветсан і їхні поселення, і тих, які живуть в Дорі, та їхні поселення, і тих, які живуть у Маґеддо, і їхні поселення, і третина Нафети, і її поселення.",
        "12": "Та сини Манасії не змогли вигубити ці міста, і Ханаанець почав жити в цій землі.",
        "13": "І сталося, що коли стали сильними ізраїльські сини, то зробили ханаанців підвладними, та щоб вигубити, не вигубили їх.",
        "14": "Якось сини Йосифа звернулися до Ісуса, запитуючи: Чому ти нам визначив один жереб і один наділ? Я ж є численний народ, і мене Бог поблагословив!",
        "15": "А Ісус їм відповів: Якщо ти є численним народом, підіймайся в ліс і очисти для себе, якщо для тебе є тісною гора Єфрема!",
        "16": "Вони ж сказали: Не вистачить нам гори Єфрема, до того ж в Ханаанця, який живе на ній, у Ветсані та в його поселеннях і в долині Єзраела, добірний кінь і залізо!",
        "17": "Тоді Ісус сказав синам Йосифа: Якщо ти є численним народом і маєш велику силу, не буде тобі тільки один спадок,",
        "18": "бо тобі буде ліс, адже є ліс, вичистиш його, і буде для тебе. А Ханаанця вигубиш! Хоч в нього є добірний кінь, але ти сильніший за нього!"
    },
    "18": {
        "1": "Уся громада ізраїльських синів зібралася до Силома. Вони розклали там Намет свідчення, і земля була підкорена ними.",
        "2": "Та залишилися ізраїльські сини, які не отримали спадку, — сім племен.",
        "3": "Тож Ісус сказав ізраїльським синам: Доки зволікатимете з успадкуванням землі, яку дав Господь, наш Бог?",
        "4": "Дайте від вас по три чоловіки з племені, а вони, піднявшись, хай обійдуть землю і хай опишуть її переді мною, як належиться, щоби поділити її. (І ті прийшли до нього,",
        "5": "і він поділив їм територію на сім частин). Юда буде їм границею з півдня, а сини Йосифа будуть їм з півночі.",
        "6": "Ви ж розділіть землю на сім частин і принесіть до мене сюди, і я винесу вам жереб перед нашим Господом Богом.",
        "7": "Адже у вас немає частки для синів Левія, тому що Господні святі речі — його частка. А сини Ґада, Рувима і половина племені Манасії вже отримали свій спадок на другому боці Йордану на сході, який дав їм Мойсей, Господній слуга.",
        "8": "Піднявшись, мужі пішли. А Ісус дав наказ мужам, які йшли обмірювати землю, кажучи: Підіть, поміряйте землю і прийдіть до мене, і тут, у Силомі, я винесу вам жереб перед Господом!",
        "9": "І вони пішли, зміряли землю, обстежили її і описали її за їхніми містами на сім частин у книзі, і принесли до Ісуса.",
        "10": "А Ісус кинув їм жереб перед Господом у Силомі.",
        "11": "І першим випав жереб племені Веніаміна, за їхніми родами, і границі їхнього наділу вийшли між Юдою і між синами Йосифа.",
        "12": "З півночі їхні границі були від Йордану. Далі границі підуть позаду Єрихона з півночі, і підіймуться до гори до моря, і їх закінченням буде Мадваріт Ветон.",
        "13": "І перейдуть звідти границі до Лузи, позаду Лузи з півдня (це є Ветиль), і зійдуть границі від Маатаротореха до гір, що є до півдня Веторона, що внизу,",
        "14": "перейдуть границі й обійдуть до частини, що виходить до моря з півдня, від гори перед Ветороном на півдні, а їхнє закінчення буде в Кааріятваалі (це є Каріятіярін, місто синів Юди). Це є частина, яка в напрямку до моря.",
        "15": "А частина, яка до півдня, від частини Каріятваала, то границі перейдуть до Ґасіна, до джерела води Нафти.",
        "16": "Далі границі спустяться до частини гори, яка є напроти долини Оннама, що є із частини Емекрафаїна з півночі. Границя спуститься до Ґеєнни позаду Євусея, піде з півдня до джерела Роґила,",
        "17": "перейде до джерела Ветсамуса і перейде до Ґалілота, що є напроти підходу до Етаміна, зійде до каменя Веона, синів Рувима,",
        "18": "і пройде позаду Ветарави з півночі, спуститься",
        "19": "до околиць позаду Ветаґли з півночі, і буде закінчення границь на хребті Солоного моря на півночі до частини Йордану з півдня. Це є границі з півдня.",
        "20": "А Йордан буде границею зі східної сторони. Це — спадок синів Веніаміна, його границі довкола за родами.",
        "21": "Міста синів Веніаміна, за їхніми родами були: Єрихон, Витаґла, Амекасія,",
        "22": "Ветарава, Семрім, Витил,",
        "23": "Авім, Афар, Афра,",
        "24": "Екарен, Кафирамін і Ґаваа, — дванадцять міст та їхні поселення.",
        "25": "Ґаваон, Рама, Вирот,",
        "26": "Масфа, Хефіра, Амоса, Рекем, Єрфаїл, Тарала,",
        "28": "Силалеф, Євус (це є Єрусалим), Ґаваат і місто Ярім, — тринадцять міст і їхні поселення. Це — спадок синів Веніаміна за їхніми родами."
    },
    "19": {
        "1": "Другий жереб випав Симеонові. Їхній спадок був між спадком синів Юди.",
        "2": "Їхній спадок був: Вирсавія, Савея, Молада,",
        "3": "Асерсуал, Ватул, Вола, Асом,",
        "4": "Елтулад, Ерма,",
        "5": "Секела, Ветамархавот, Асерсусім",
        "6": "і Ветлават, — тринадцять міст, їхні поля і їхні поселення.",
        "7": "Аїн, Реммон, Етер і Асан, — чотири міста і їхні поселення,",
        "8": "що довкола цих міст аж до Ваалетвирамота, коли йти до Ямета на південь. Це — спадок племені синів Симеона за їхніми родами.",
        "9": "Від спадку Юди — спадок племені синів Симеона, бо частка синів Юди була більшою за їхню, тож сини Симеона отримали спадщину посеред їхнього спадку.",
        "10": "А третій жереб випав Завулонові за їхніми родами. Границі їхнього спадку будуть аж до Саріда.",
        "11": "Їхні границі: море і Марала, і границя дійде до Давастея, до долини, яка є напроти Єкнама,",
        "12": "а від Саріда, напроти Самси, зі сходу, повернеться до околиць Хасалот-Тавора, і перейде до Даврата, далі підніметься до Яфаґея,",
        "13": "а звідти перейде напроти на схід до Ґетти, до міста Касіма, і перейде до Реммона Амматарім Аннуя,",
        "14": "і перейде до околиць на північ до Еннатота, а її закінчення буде в Ґайєфтаїлі,",
        "15": "Каттаті, Наалолі, Семроні, Ядилі та Вифлеємі.",
        "16": "Це — спадок племені синів Завулона за їхніми родами, це міста і їхні поселення.",
        "17": "Четвертий жереб випав Іссахарові.",
        "18": "Їхні границі були Єзраїл, Ахаселот, Сунам,",
        "19": "Афераїм, Сіян, Ренат, Анарет,",
        "20": "Равот, Кесіон, Аеме,",
        "21": "Рамат, Інґаннім, Інада і Ветфасис,",
        "22": "прийде границя до Тавота і до Сасіми біля моря й Ветсмаса, і закінченням їхніх границь буде Йордан.",
        "23": "Це — спадок племені синів Іссахара за їхніми родами, міста і їхні поселення.",
        "24": "А п’ятий жереб випав Асирові за їхніми родами.",
        "25": "Їхні границі були: Хелкат, Оолі, Ватне, Ахсаф,",
        "26": "Амад і Масал, і дійде до Кармила, до моря, і до Сіора, Лаваната,",
        "27": "і повернеться зі сходу сонця до Витдаґона, і дійде до Завулона і в Ґай Єфтаїл на півночі. Границі вийдуть до Сафтавитаемека, підуть по околицях Аніїла і перейдуть до Хавола зліва,",
        "28": "і Ахрана, Роова, Аммона і Кани аж до великого Сидона.",
        "29": "Далі границі повернуться до Рами і до сильного міста Тирійців, і повернуться границі до Оси, і їхнім закінченням буде море, і від межі Ахзіфа,",
        "30": "Амми, Афека і Раова, — двадцять два міста.",
        "31": "Це — спадок племені синів Асира за їхніми родами, їхні міста і їхні поселення.",
        "32": "Нефталимові ж випав шостий жереб.",
        "33": "Їхні границі були: Меелеф, Маилон, Весенанім, Арме, Накев і Явнил, аж до Лаки, і їхнім закінченням був Йордан.",
        "34": "І повернуться границі до моря Азанот-Тавора, і перейдуть звідти до Ікока, і підуть до Завулона з півдня і Асира, дійдуть до моря, а Йордан буде зі сходу сонця.",
        "35": "І міста Тирійців обведені муром: Тирос, Амат, Реккат, Хенерет,",
        "36": "Адамі, Рама, Асор,",
        "37": "Кедес, Едраї, джерело Асор,",
        "38": "Яріон, Маґдаліїл, Орам, Ветанат і Тасмус, — дев’ятнадцять міст.",
        "39": "Це — спадок племені синів Нефталима.",
        "40": "Данові ж випав сьомий жереб.",
        "41": "І їхні границі були: Сараа, Естаол, місто Самес,",
        "42": "Салавін, Яалон, Єтла,",
        "43": "Елон, Тамна, Аккарон,",
        "44": "Елтеко, Ґаватон, Ваалон,",
        "45": "Ют, Ваниварак і Ґетреммон,",
        "46": "і від границь Єраконського моря поблизу Йоппії.",
        "47": "Це — спадок племені синів Дана за їхніми родами, їхні міста і їхні поселення.",
        "47a": "Та сини Дана не вигнали аморейців, які гнітили їх у горах. Аморейці не давали їм спуститися в долину і домоглися в них частини їхньої границі.",
        "48": "Тож сини Юди пішли і воювали проти Лахіса, взяли його і побили його вістрям меча. Вони поселилися в ньому і дали йому ім’я Ласендак.",
        "48a": "Аморей же залишився жити в Еломі та в Саламіні. І стала важкою рука Єфрема над ними, і ті стали їм платниками данини.",
        "49": "Тоді всі пішли одержати землю у визначених для них границях. Ізраїльські сини також дали між собою наділ Ісусові, синові Навина.",
        "50": "За Божим наказом вони дали йому місто, котре він просив, Тамнасарах, яке є на горі Єфрема. І побудував місто, і поселився в ньому.",
        "51": "Це — наділи, які дав у спадок священик Елеазар, Ісус, син Навина, і старійшини родів ізраїльських племен за жеребами в Силомі перед Господом біля входу в Намет свідчення. І вони пішли ділити землю."
    },
    "20": {
        "1": "Господь звернувся до Ісуса, кажучи:",
        "2": "Скажи ізраїльським синам, промовляючи: Дайте міста-сховища, про які Я сказав вам через Мойсея,",
        "3": "як місце притулку для вбивці (тому, хто вбив душу ненавмисно) і будуть для вас міста-сховища, і не помре вбивця від близького по крові, доки не постане перед громадою на суд.",
        "7": "І відділили Кадис у Галилеї, на горі Нефталима, Сихем на горі Єфрема і місто Арвок (це є Хеврон) на горі Юди.",
        "8": "На другому боці Йордану дав Восор, у пустелі на рівнині — з племені Рувима, Аримот у Ґалааді — з племені Ґада, а також Ґавлон у Васанітіді — з племені Манасії.",
        "9": "Це — вибрані міста для ізраїльських синів і для чужинця, який живе посеред них, щоб втекти туди кожному, хто вб’є душу ненавмисно, аби не помер від руки близького по крові, доки не постане перед громадою на суд."
    },
    "21": {
        "1": "І прийшли голови родів синів Левія до священика Елеазара, до Ісуса, сина Навина, і до голів племен по батьківській лінії з племен Ізраїля,",
        "2": "і звернулися до них у Силомі в Ханаанській землі, кажучи: Господь заповів через посередництво Мойсея дати нам міста для проживання і прилеглі землі для нашої худоби.",
        "3": "Тож ізраїльські сини за Господнім повелінням дали левітам у спадок міста і їхні прилеглі землі.",
        "4": "І випав жереб родові Каата; і випало жеребом для синів Аарона, священиків-левітів, від племені Юди, від племені Симеона і від племені Веніаміна тринадцять міст.",
        "5": "А для синів Каата, які залишилися, з племені Єфрема, з племені Дана і з половини племені Манасії випало жеребом десять міст.",
        "6": "Синам Ґедсона з племені Іссахара, з племені Асира, з племені Нефталима і з половини племені Манасії у Васані — тринадцять міст.",
        "7": "Синам Мерарія за їхніми родами з племені Рувима, з племені Ґада і з племені Завулона випало жеребом дванадцять міст.",
        "8": "Тож ізраїльські сини передали левітам ці міста і їхні прилеглі землі, як і заповів Господь Мойсеєві, жеребкуванням.",
        "9": "І плем’я синів Юди, і плем’я синів Симеона, і з племені синів Веніаміна дали міста, і визначили",
        "10": "синам Аарона, з роду Каата, із синів Левія, бо їм випав жереб.",
        "11": "Він дав їм Каріятарвок, провідне місто Енака (це є Хеврон) на горі Юди. А прилеглі землі довкола нього,",
        "12": "поля міста і його поселення Ісус дав у спадок синам Халева, сина Єфоннії.",
        "13": "А для синів Аарона — міста-сховища для того, хто вб’є: Хеврон і те, що з ним відділене, Лемну і те, що до нього відділене,",
        "14": "Елом і йому відділене, Темну і йому відділене,",
        "15": "Ґелу і йому відділене, Давір і йому відділене,",
        "16": "Асу і йому відділене, Тану і йому відділене, Ветсамус і йому відділене. Від цих двох племен — дев’ять міст.",
        "17": "А від племені Веніаміна: Ґаваон і йому відділене, Ґатет і йому відділене,",
        "18": "Анатот і йому відділене, Гамалу і йому відділене — чотири міста.",
        "19": "Усіх міст синів Аарона, священиків, — тринадцять.",
        "20": "А родові синів Каата, левітам, які залишилися із синів Каата (місто їхніх границь було з племені Єфрема),",
        "21": "їм дали міста-сховища для вбивці: Сихем і йому відділене, Ґазару і те, що його, і що відділене йому,",
        "22": "Кавсаїм і йому відділене, Верхній Веторон і йому відділене — чотири міста;",
        "23": "і з племені Дана — Елкотем і йому відділене, Ґетедан і йому відділене,",
        "24": "Елон і йому відділене, Ґетереммон і йому відділене — чотири міста.",
        "25": "І з половини племені Манасії — Танах і йому відділене, Євату і йому відділене — два міста.",
        "26": "Усіх міст — десять і їм відділене для родів синів Каата, які залишилися.",
        "27": "А синам Ґедсона, левітам з половини племені Манасії, міста, відділені для вбивць: Ґавлон у Васанітіді та йому відділене, Восору і йому відділене — два міста;",
        "28": "і з племені Іссахара — Кісон і йому відділене, Девву і йому відділене,",
        "29": "Реммат і йому відділене, Джерело письма і йому відділене — чотири міста.",
        "30": "І з племені Асира — Васелан і йому відділене, Давон і йому відділене,",
        "31": "Хелкат і йому відділене, Равва і йому відділене — чотири міста.",
        "32": "І з племені Нефталима — місто, відділене для вбивці, Кадес в Галилеї і йому відділене, Еммат і йому відділене, Теммон і йому відділене — три міста.",
        "33": "Усі міста Ґедсона за їхніми родами — тринадцять міст.",
        "34": "Родові синів Мерарі, левітам, які залишилися, з племені синів Завулона, — Маану та його прилеглі землі, Кадис та його прилеглі землі,",
        "35": "Демну і його прилеглі землі, Селу і його прилеглі землі — чотири міста.",
        "36": "На другому боці Йордану, що напроти Єрихону, з племені Рувима — міста-сховища для вбивці: Восор в пустелі, Місора та його прилеглі землі, Язир і його прилеглі землі,",
        "37": "Декмон і його прилеглі землі, Мафу і його прилеглі землі — чотири міста.",
        "38": "І з племені Ґада міста-сховища для вбивці: Рамот у Ґалааді та його прилеглі землі, Камін і його прилеглі землі,",
        "39": "Есевон і його прилеглі землі, Язир і його прилеглі землі, — усіх міст чотири.",
        "40": "Це всі міста для синів Мерарі за їхніми родами, які залишилися з племені Левія, а околиць міст було дванадцять.",
        "41": "Усіх міст левітів серед спадку ізраїльських синів — сорок вісім міст і їхні прилеглі землі довкола цих міст.",
        "42": "Місто і прилеглі землі навколо кожного міста — так зробив він із цими містами.",
        "42a": "І закінчив Ісус ділити землю в їхніх границях.",
        "42b": "За Господнім наказом ізраїльські сини дали частку Ісусові. Дали йому місто, яке він просив — дали йому Тамнасарах на горі Єфрема.",
        "42c": "І побудував Ісус місто, і поселився в ньому.",
        "42d": "І взяв Ісус кам’яні ножі, якими він обрізував ізраїльських синів, котрі були в дорозі в пустелі, і поклав їх у Тамнасараху.",
        "43": "І дав Господь Ізраїлеві всю землю, яку поклявся дати їхнім батькам, і вони успадкували її та поселилися в ній.",
        "44": "І дав їм Господь спокій довкола, як і поклявся їхнім батькам, — ніхто з усіх їхніх ворогів не повстав проти них. Усіх їхніх ворогів Господь передав у їхні руки.",
        "45": "Тож не пропало жодне з усіх добрих слів, які Господь сказав ізраїльським синам. Усе збулося!"
    },
    "22": {
        "1": "Тоді закликав Ісус синів Рувима, синів Ґада і половину племені Манасії,",
        "2": "і сказав їм: Ви послухалися всього, що повелів вам Мойсей, Господній слуга, і послухалися мого голосу згідно з усім, що я вам наказував.",
        "3": "Ви не залишали ваших братів упродовж цих багатьох днів, аж до сьогоднішнього дня, — ви дотрималися наказу Господа, вашого Бога.",
        "4": "Тепер же Господь, наш Бог, дав спочинок нашим братам, як і сказав їм: Отже, тепер, повернувшись, вирушайте до ваших сімей — в землю вашого спадку, яку вам дав Мойсей на другому боці Йордану.",
        "5": "Але пильно слідкуватимете за тим, щоб чинити заповіді й закон, як нам і заповів чинити Мойсей, Господній слуга: любити Господа, вашого Бога, ходити всіма Його дорогами, дотримуватися Його заповідей, пристати серцем до Нього, служити Йому всім вашим розумом і від усієї вашої душі.",
        "6": "І поблагословив їх Ісус, і відіслав їх, і вони пішли до своїх сімей.",
        "7": "Половині племені Манасії Мойсей дав наділ у Васанітіді, а половині дав Ісус зі своїми братами на другому боці Йордану — до Моря. І коли Ісус відіслав їх до своїх сімей і поблагословив їх,",
        "8": "то вони пішли до своїх сімей з великим майном, і вони мали дуже багато худоби, срібла, золота, заліза і багато одягу, і вони розділили захоплене у ворогів зі своїми братами.",
        "9": "І вирушили сини Рувима, сини Ґада і половина племені синів Манасії від ізраїльських синів із Силома в Ханаанській землі, щоб іти в ґалаадську землю, у землю їхнього спадку, який отримали за наказом Господа через посередництво Мойсея.",
        "10": "Тож сини Рувима, сини Ґада і половина племені Манасії прийшли в йорданський Ґалґал, що є в Ханаанській землі, і збудували там, над Йорданом, жертовник, — великий на вигляд жертовник.",
        "11": "І почули ізраїльські сини, кажучи: Дивіться, сини Рувима, сини Ґада і половина племені Манасії збудували жертовник на границях ханаанської землі в йорданському Ґалааді, на другому боці від ізраїльських синів.",
        "12": "Тож зібралися всі ізраїльські сини в Силомі, щоб, виступивши, воювати проти них.",
        "13": "Та спочатку ізраїльські сини послали до синів Рувима, до синів Ґада і до половини племені Манасії в ґалаадську землю Фінееса, сина Елеазара, сина Аарона, первосвященика,",
        "14": "і з ним — десять старійшин, один старійшина з роду по батьківській лінії з усіх ізраїльських племен. Це — старійшини родів по батьківській лінії, ізраїльські тисячники.",
        "15": "Вони прийшли до синів Рувима, до синів Ґада і до половини племені Манасії в ґалаадську землю й звернулися до них, кажучи:",
        "16": "Так говорить уся Господня громада: Що це за злочин, який ви вчинили перед Богом Ізраїля, щоб сьогодні відвернутися від Господа, збудувавши собі самим жертовник, аби стати відступниками від Господа?",
        "17": "Хіба недостатньо нам гріха Фоґора, від якого ми не очистилися аж до цього дня? — і була кара на Господньому зборі!",
        "18": "А ви сьогодні відвернулися від Господа! І буде, коли ви відступите сьогодні від Господа, то завтра на всьому Ізраїлі буде Божий гнів!",
        "19": "А тепер, хіба мала для вас земля вашого спадку? То перейдіть в землю Господнього спадку, туди, де є Господній намет, і отримаєте спадок посеред нас! І ви не будете відступниками від Бога, і не відступите від Господа тим, що ви збудуєте ще один жертовник, крім жертовника Господа, нашого Бога.",
        "20": "Дивіться, чи не Ахар, син Зари, дійсно вчинив злочин, а через прокляття гнів був на всій громаді Ізраїля! А він був один-єдиний! Та і не один він помер через свій гріх!",
        "21": "На це сини Рувима, сини Ґада і половина племені Манасії у відповідь сказали тисячникам Ізраїля, стверджуючи:",
        "22": "Бог, Бог є Господом, і Бог, Бог — Господь, Він знає, і Ізраїля Він пізнає. Якщо ми дійсно вчинили злочин перед Господом, то нехай нас у цьому не врятує!",
        "23": "Якщо ми збудували собі жертовник, аби відступити від Господа, нашого Бога, щоб на ньому приносити жертву всепалення, чи щоби приносити на ньому жертву спасіння, — Господь нехай дослідить, —",
        "24": "але задля діла побожності ми це зробили! Ми собі сказали: Щоб завтра не говорили ваші діти нашим дітям: Що вам до Господа, Бога Ізраїля?",
        "25": "Господь і границю поставив між вами і нами — Йордан, тож немає у вас Господньої частки! І відчужаться ваші сини від наших синів, щоб не вшановувати Господа.",
        "26": "Ми вчинили так, аби збудувати цей жертовник не задля дарів чи задля жертв, — сказали вони, —",
        "27": "але щоб це було свідком між вами, нами і між нашими родами після нас, щоби звершувати служіння Господу перед Ним нашими дарами, нашими жертвами і нашими жертвами спасіння. І завтра ваші діти не скажуть нашим дітям: Немає у вас Господньої частки!",
        "28": "Ми собі сказали: Якщо буде тоді, і нам чи до наших родів завтра так скажуть, то ми відповімо: Гляньте, подоба Господнього жертовника, який зробили наші батьки не для дарів, і не для жертв, але воно є свідченням між нами, між вами і між нашими синами!",
        "29": "Отже, нехай не буде, що ми відступили від Господа, щоб відійти в ці дні від Господа, збудувати собі ще один жертовник для дарів, мирних жертв і жертв спасіння, за винятком Господнього жертовника, що є перед Його наметом.",
        "30": "Коли священик Фінеес, і всі старійшини ізраїльської громади, які були з ним, почули слова, які сказали сини Рувима, сини Ґада і половини племені Манасії, то вони були їм до вподоби.",
        "31": "Тоді священик Фінеес сказав синам Рувима, синам Ґада і половині племені Манасії: Сьогодні ми дізналися, що Господь з нами, оскільки ви не вчинили перед Господом провини, через що і врятували ізраїльських синів від Господньої руки.",
        "32": "Священик Фінеес і старійшини повернулися від синів Рувима, від синів Ґада і від половини племені Манасії, — з ґалаадської землі в ханаанську землю, — до ізраїльських синів, і переказали їм слова.",
        "33": "І це було до вподоби ізраїльським синам. І вони спілкувалися з ізраїльськими синами, і поблагословили Бога ізраїльських синів, і сказали, щоби більше не йти на них війною, аби вигубити землю синів Рувима, синів Ґада і половини племені Манасії. І ті проживали на ній.",
        "34": "А жертовникові племені Рувима, Ґада і половини племені Манасії Ісус дав назву і сказав: «Свідченням» він є між ними, бо Господь є їхнім Богом!"
    },
    "23": {
        "1": "І сталося, що через багато днів після того, як Господь дав Ізраїлеві спокій від усіх їхніх навколишніх ворогів, Ісус став дуже старим, досягнув похилого віку.",
        "2": "Тож Ісус скликав усіх ізраїльських синів, їхню раду старійшин, їхніх князів, їхніх писарів і їхніх суддів, і сказав їм: Я зістарився і досягнув похилого віку.",
        "3": "Ви ж побачили те, що вчинив Господь, ваш Бог, усім цим народам перед вашим обличчям, бо Господь, ваш Бог, Він Той, Хто воював за вас.",
        "4": "Гляньте, що я передав вам, — народи, які залишилися, вони вам у спадок, вашим племенам! Від Йордану, — усі народи, які я вигубив, — і від Великого моря на заході сонця буде ваша границя.",
        "5": "І Господь, ваш Бог, Він вигубить їх з-перед вашого обличчя, аж доки не загинуть, і нашле на них диких звірів, аж доки не вигубить їх і їхніх царів з-перед вашого обличчя, і успадкуєте їхню землю, як і сказав вам Господь, ваш Бог.",
        "6": "Отже, будьте дуже мужніми, щоби зберігати і чинити все, що написане в книзі закону Мойсея, аби не звернули ви направо чи наліво,",
        "7": "щоб ви не ввійшли до цього народу, який залишився, і імена їхніх богів не будуть називати посеред вас, не поклонятиметеся їм і не служитимете їм,",
        "8": "але пристанете серцем до Господа, вашого Бога, — як ви і чинили до цього дня.",
        "9": "І Господь вигубив їх — великі й сильні народи — з-перед вашого обличчя, і щодо вас, то ніхто не повстав проти вас аж до цього дня.",
        "10": "Один із вас проганяв тисячі, бо Господь, ваш Бог, воював за вас, як вам і сказав.",
        "11": "Тож ви продовжуватимете сильно любити Господа, вашого Бога.",
        "12": "Однак, якщо відступите і підете до цих позосталих народів, які з вами, поженитеся з ними, змішаєтеся з ними, і вони з вами,",
        "13": "то знайте, що Господь не продовжуватиме винищувати ці народи з-перед вашого обличчя, і вони будуть для вас пасткою, на спотикання та цвяхами у ваших п’ятах, і колючками у ваших очах, аж доки не загинете із цієї доброї землі, яку вам дав Господь, ваш Бог.",
        "14": "Я ж відходжу дорогою, як і всі, які на землі, і знайте серцем вашим і душею вашою, що не пропало жодне слово з усіх слів, які сказав Господь, ваш Бог, щодо всього, що стосується до нас, не втрачено з них нічого.",
        "15": "І буде, що так, як прийшли на нас усі добрі слова, які нам сказав Господь, так наведе Господь Бог на нас усі погані слова, аж доки не вигубить нас із цієї доброї землі, яку дав нам Господь,",
        "16": "коли ви порушите завіт Господа, вашого Бога, який Він вам заповів, і, пішовши, служитимете іншим богам, і їм поклонятиметеся."
    },
    "24": {
        "1": "Ісус зібрав усі ізраїльські племена до Силома, скликав їхніх старійшин, їхніх писарів та їхніх суддів і поставив їх перед Богом.",
        "2": "І промовив Ісус до всього народу: Так говорить Господь, Бог Ізраїля: Ваші батьки — Тара, батько Авраама і батько Нахора, — жили спочатку на другому боці ріки, і служили іншим богам.",
        "3": "Та Я взяв вашого батька Авраама з-за ріки і вів його по всій землі. Я розмножив його нащадків: дав йому Ісаака,",
        "4": "а Ісаакові — Якова та Ісава. Я дав Ісавові гору Сиїр, щоб успадкувати її, а Яків і його сини спустилися до Єгипту і стали там великим, численним і сильним народом.",
        "5": "Та Єгиптяни заподіяли їм зло, і Господь уразив Єгипет тим, що вчинив їм, і після цього вивів вас",
        "6": "з Єгипту, і ви ввійшли в Червоне море. А єгиптяни погналися за вашими батьками на колісницях і на конях аж у Червоне море!",
        "7": "Тоді ми закричали до Господа, і Він дав хмару і туман між нами і між єгиптянами, і навів на них море. І воно покрило їх, і ваші очі побачили, що Господь учинив в єгипетській землі! І ви пробули в пустелі багато днів.",
        "8": "Він привів нас у землю аморейців, які проживали на другому боці Йордану, і ви стали до бою з ними. І Господь передав їх у наші руки, і ви успадкували їхню землю, і вигубили їх з-перед вашого обличчя.",
        "9": "Але піднявся Валак, син Сепфора, цар моавський, і став до бою з Ізраїлем і, пославши послів, він закликав Валаама проклясти вас.",
        "10": "Та не забажав Господь, твій Бог, вигубити тебе, і благословенням поблагословив вас, і спас вас з їхніх рук, а їх видав вам.",
        "11": "Ви перейшли Йордан і прийшли до Єрихона. А мешканці Єрихона: ферезеєць, ханаанець, хет, амореєць, ґерґесеєць, евеєць і євусеєць вступили у війну з вами, та Господь передав їх у ваші руки.",
        "12": "Він послав перед вами шершнів і вигнав їх з-перед вашого обличчя, — дванадцять аморейських царів, — не твоїм мечем і не твоїм луком!",
        "13": "І дав вам землю, на якій ви не трудилися, і міста, які ви не збудували, і ви поселилися в них. І ви їли з виноградників і оливкових дерев, яких ви не насаджували.",
        "14": "Тепер же бійтеся Господа і служіть Йому в щирості та в праведності й усуньте чужих богів, яким служили ваші батьки на другому боці ріки і в Єгипті, та служіть Господу!",
        "15": "Якщо ж не угодно вам служити Господу, сьогодні виберіть собі самі, кому служитимете, чи богам ваших батьків, які на другому боці ріки, чи богам аморейців, між якими (на їхній землі) ви живете? Я ж і мій дім служитимемо Господу, бо Він — Святий!",
        "16": "У відповідь народ сказав: Хай не станеться, щоб ми покинули Господа, аби служити іншим богам!",
        "17": "Господь, Бог наш, Він є Богом! Він вивів нас і наших батьків з Єгипту, і зберіг нас в усій дорозі, якою ми йшли, і серед усіх народів, через які ми проходили.",
        "18": "Господь вигнав усі народи і аморейця, який заселяв землю, з-перед нашого обличчя. Отже і ми служитимемо Господу, бо Він є нашим Богом!",
        "19": "Тоді Ісус промовив до народу: Ви не зможете служити Господу, бо Він є Богом Святим, Він — ревнивий — не простить вам ваших гріхів і беззаконних вчинків!",
        "20": "Коли ж залишите Господа і служитимете іншим богам, то Він, навідавшись, учинить вам зло і вигубить вас, замість того, щоб робити вам добро!",
        "21": "Та народ відповів Ісусові: Ні, ми таки служитимемо Господу!",
        "22": "Тоді Ісус промовив до народу: Ви свідки проти себе, бо ви вибрали Господа, щоб Йому служити.",
        "23": "Тепер же усуньте чужих богів, які є у вас, і спрямуйте ваше серце до Господа, Бога Ізраїля!",
        "24": "І народ відповів Ісусові: Ми служитимемо Господу і твого голосу будемо слухатися!",
        "25": "У той день Ісус уклав завіт з народом, він дав йому закон і суд у Силомі перед Наметом Бога Ізраїля.",
        "26": "А ці слова він записав у книгу — Божий Закон. Ісус узяв великий камінь і поставив його під модриною перед Господом.",
        "27": "І промовив Ісус до народу: Ось цей камінь буде вам свідком, бо він почув усе, сказане йому Господом, що лиш сказав сьогодні до нас. І він буде у вас свідком до останніх днів, коли скажете неправду Господу, моєму Богові!",
        "28": "Після цього Ісус відпустив народ, і вони пішли — кожний до свого місця.",
        "29": "І служив Ізраїль Господу всі дні Ісуса і всі дні старійшин, які пробули час з Ісусом, і котрі побачили всі Господні діяння, які Він учинив для Ізраїля.",
        "30": "І сталося, що після цього Ісус, син Навина, Господній слуга, помер — стодесятилітнім.",
        "31": "Його поховали в границях його спадку в Тамнатасахарі, на горі Єфрема, на півночі гори Ґаас.",
        "31a": "З ним у гробницю, в якій його там поховали, поклали туди кам’яні ножі, якими він обрізав ізраїльських синів у Ґалґалі, коли їх вивів з Єгипту, — як і заповів їм Господь, — і вони там є аж до сьогоднішнього дня.",
        "32": "Ізраїльські сини винесли з Єгипту кості Йосифа і поховали в Сікімі, на частині поля, яке Яків придбав у аморейців, які жили в Сікімі, за сто овечок і дав його Йосифові в спадок.",
        "33": "І сталося, що після цього помер і Елеазар, син Аарона, первосвященик, і був похований у Ґавааті, місті свого сина Фінееса, яке дав йому на горі Єфрема.",
        "33a": "У той день ізраїльські сини, взявши ковчег Бога, носили поміж собою, і Фінеес був священиком замість Елеазара, свого батька, аж доки не помер. І він був похований у своєму місті Ґавааті.",
        "33b": "А ізраїльські сини розійшлися — кожний у свою місцевість і до свого міста. Та ізраїльські сини почали вшановувати Астарту, Астароту і богів народів, які довкола них. Тож Господь передав їх у руки Еґлома, моавського царя, і він панував над ними вісімнадцять років."
    }
}