{
    "1": {
        "1": "І сталося, що після смерті Ісуса Ізраїльські сини звернулися до Господа, запитуючи: Хто з нас як вождь піде на Ханаанця, щоб воювати проти нього.",
        "2": "А Господь сказав: Юда піде! Ось Я дав цю землю йому в руки!",
        "3": "Юда ж сказав своєму братові Симеону: Піди зі мною до мого спадку, і воюватимемо проти ханаанців, — піду і я з тобою у твій спадок! І Симеон пішов з ним.",
        "4": "Тож Юда пішов, і Господь дав Ханаанця та Ферезейця йому в руки, і вони побили їх у Везеку — десять тисяч чоловік.",
        "5": "У Везеку вони знайшли Адонівезека, воювали проти нього і побили Ханаанця та Ферезейця.",
        "6": "Адонівезек же втік, та вони гналися за ним, схопили його і відрубали великі пальці його рук та його ніг.",
        "7": "Тоді Адонівезек сказав: Сімдесят царів із відрубаними великими пальцями їхніх рук і їхніх ніг збирали їжу під моїм столом. Отже, як учинив я, так і віддав мені Бог! Його відвели в Єрусалим, і він там помер.",
        "8": "Сини Юди воювали проти Єрусалима, взяли його і побили його вістрям меча, місто ж спалили вогнем.",
        "9": "Після цього сини Юди зійшлися воювати проти Ханаанця, який жив у горах, на півдні та на рівнині.",
        "10": "Юда виступив проти Ханаанця, який жив у Хевроні, а жителі Хеврона вийшли назустріч. Раніше ім’я Хеврона було Каріатарвоксефер. Він побив Сесія, Ахімана і Толмія, з роду Енака.",
        "11": "А звідти вони пішли до тих, які жили в Давірі. Раніше ім’я Давіра було Місто писарів.",
        "12": "І сказав Халев: Хто лиш поб’є Місто писарів і заволодіє ним, тому дам Асхану, мою дочку, за жінку.",
        "13": "І першим захопив його Ґотоніїл, син Кенеза, молодший брат Халева, тож він дав йому Асхану, свою дочку, за жінку.",
        "14": "І сталося, коли вона відходила, він намовив її просити у свого батька поле, тож вона бурмотіла на осляті, а тоді закричала з осляти: У південну землю ти мене віддав! І Халев запитав її: Що тобі потрібно?",
        "15": "Асха ж відповіла йому: Дай мені благословення, бо ти мене віддав у південну землю, тож дай мені як придане водні джерела. І Халев дав їй придане за її серцем — Верхні і Нижні джерела, як придане.",
        "16": "І сини Йовава, кінейця, Мойсеєвого тестя, пішли з Міста фініків до синів Юди, у пустелю, що є на півдні біля схилу Арада, тож вони пішли і поселилися з народом.",
        "17": "А Юда зі своїм братом Симеоном виступили і побили Ханаанця, який жив у Сефеті. Вони зробили його закляттям — вигубили його — і дали назву місту: Загибель.",
        "18": "Юда не зміг отримати в спадок Ґазу та її околиці, Аскалон та його околиці, Акарон та його околиці, Азот та його околиці.",
        "19": "Та Господь був з Юдою, і він успадкував гору, оскільки не міг успадкувати тих, які жили на рівнині, бо Рихав протистояв йому на ній.",
        "20": "А Халевові віддали Хеврон, як і сказав Мойсей. Він успадкував там три міста і вигнав звідти трьох синів Енака.",
        "21": "Євусея, який жив у Єрусалимі, сини Веніаміна не вигнали, тож Євусей жив із синами Веніаміна, — і так є аж до цього дня.",
        "22": "А сини Йосифа, — пішли і вони до Ветиля, і Юда — з ними.",
        "23": "Тож дім Ізраїля отаборився біля Ветиля. Раніше назва міста була Луза.",
        "24": "А історія така: вартові побачили чоловіка, який виходив з міста, вони схопили його і сказали йому: Покажи нам прохід до міста, і вчинимо тобі милосердя!",
        "25": "І той показав їм прохід до міста, і вони розгромили місто вістрям меча, а чоловіка і його рід відпустили.",
        "26": "І той чоловік пішов у землю хетів, збудував там місто і дав йому назву — Луза, і це його назва аж до цього дня.",
        "27": "Манасія не успадкував Ветсан, що є містом скитів, ні його дочірніх поселень, ні його околиці, ні Ектанаад та його дочірніх, ні тих, які жили в Дорі, її дочірніх, і тих, які жили у Валаамі, його дочірніх, і тих, які жили в Маґедоні, та його дочірніх, ні тих, які жили в Євламі, ні його дочірніх. І Ханаанець почав жити в цій землі.",
        "28": "Та сталося, коли Ізраїль став сильним, то зробив Ханаанця данником, та однак не прогнав його повністю.",
        "29": "І Єфрем не вигнав Ханаанця, який жив у Ґазері, і жив Ханаанець посеред нього в Ґазері, і був данником.",
        "30": "А Завулон не вигнав тих, які жили в Кедроні, і тих, які жили в Енаалі. Тож Ханаанець жив посеред нього, і був його данником.",
        "31": "Асир не вигнав тих, які жили в Акхоні, і вони були йому данниками, і тих, які жили в Дорі, і тих, які жили в Сідоні, і тих, які жили в Аалафі, Ахазіві, Хелві, Афеку і в Роові.",
        "32": "Тож Асир жив посеред Ханаанця, який проживав у землі, бо не зміг його вигнати.",
        "33": "І Нефталим не вигнав тих, які жили у Ветсамусі, ні тих, які жили у Ветенеті, і жив Ізраїль посеред Ханаанця, який проживав у землі. А ті, які жили у Ветсамусі та у Ветенеті, були їм данниками.",
        "34": "І загнав Аморей синів Дана на гору, бо не дозволяв їм зійти в долину.",
        "35": "І почав Аморей жити на горі Мурсінона, де ведмеді та лисиці. Та рука дому Йосифа стала важкою на Амореєві, і він став данником.",
        "36": "Ось границя Аморея: Ідумей, вгорі над Акравіном на Камені й вище."
    },
    "2": {
        "1": "Господній ангел пішов з Ґалґала до Ридання, до Ветилю і до дому Ізраїля, і сказав їм: Господь, Господь вивів вас із Єгипту і ввів вас у землю, про яку клявся вашим батькам, що дасть її вам! Я і сказав вам: Не знищу Мого завіту, який уклав з вами, до віку.",
        "2": "Тож ви не складатимете завіту з тими, хто живе на цій землі, та їхнім богам не будете поклонятися, але знищите їхні різьблення і розіб’єте їхні жертовники! Ви ж не послухалися Мого голосу. Оскільки ви це вчинили,",
        "3": "то Я сказав: Не продовжуватиму переселяти народ, про який сказав Я, що винищу їх з-перед вашого обличчя! І вони будуть вам на страждання, а їхні боги будуть вам на спотикання.",
        "4": "І сталося, коли Господній ангел сказав ці слова до всього Ізраїля, то народ здійняв свій голос і заплакав.",
        "5": "Через це дано назву тому місцю — Ридання. І там вони принесли жертву Господу.",
        "6": "Ісус відіслав народ, і кожний з ізраїльських синів пішов до свого дому і до свого спадку, щоб успадкувати землю.",
        "7": "І народ служив Господу всі дні Ісуса і всі дні старійшин, які довго жили з Ісусом, які пізнали кожне велике Господнє діяння, яке Він зробив для Ізраїля.",
        "8": "І помер Ісус, Господній раб, син Навина, у стодесятилітньому віці.",
        "9": "Його поховали на горі його спадку в Тамнатарі, на горі Єфрема, на північ від гори Ґааси.",
        "10": "І весь той рід приєднався до їхніх батьків, а після них постало наступне покоління, — вони не знали Господа і діло, яке Він звершив для Ізраїля.",
        "11": "Тож ізраїльські сини чинили зло перед Господом, і служили Ваалам.",
        "12": "Вони залишили Господа, Бога їхніх батьків, Який вивів їх із єгипетської землі, і пішли за іншими богами, за богами народів, які довкола них. Вони поклонялися їм і викликали гнів Господа,",
        "13": "вони залишили Господа і служили Ваалові та астартам.",
        "14": "І Господь запалав гнівом на Ізраїля і віддав їх у руки грабіжників, і пограбували їх. І віддав їх у руки їхніх ворогів, які довкола, і вони не змогли встояти перед обличчям своїх ворогів",
        "15": "в усьому, у чому чинили зло. І Господня рука була їм на зло, — як і сказав Господь, і як поклявся Господь, Він дуже їх пригнобив.",
        "16": "Тоді Господь підняв їм суддів, і спас їх з руки тих, хто їх грабував.",
        "17": "Та вони не слухалися своїх суддів, бо зраджували з іншими богами, поклонялися їм і розгнівили Господа. Вони швидко звернули з дороги, по якій ішли їхні батьки, щоби слухатися Господніх заповідей, — не чинили так.",
        "18": "І коли Господь піднімав їм суддів, то Господь був із суддею і спасав їх з руки їхніх ворогів усі дні судді, бо Господь був зворушений їхнім стогоном перед обличчям тих, які їх грабували і чинили їм зло.",
        "19": "І ставалося, що коли помирав суддя, то вони поверталися і знову псувалися більше від їхніх батьків, щоб ходити за їхніми богами, аби служити їм і поклонятися їм. Не позбулися своїх звичок і не відступили від своєї злої дороги.",
        "20": "І запалав гнівом Господь на Ізраїля, і сказав: Оскільки цей народ залишив Мій завіт, який Я заповів їхнім батькам, і вони не слухалися Мого голосу,",
        "21": "то Я не буду більше виганяти з-перед них жодного з народів, які залишив Ісус, — і залишив їх,",
        "22": "щоб випробувати ними Ізраїля, чи дотримуватимуться Господньої дороги, аби ходити нею, як дотримувалися їхні батьки, чи ні.",
        "23": "Тож Господь залишив ці народи, щоб не вигнати їх швидко, і не віддав їх у руки Ісуса."
    },
    "3": {
        "1": "Ці народи залишив Ісус, щоб ними випробувати Ізраїля, усіх тих, які не знали всіх ханаанських воєн,",
        "2": "тільки для тих поколінь ізраїльських синів, які перед тим не пізнали їх, щоб навчити їх воювати, — тільки їм.",
        "3": "П’ять володінь филистимців, кожного ханаанця, сідонця і евейця, який живе в Лівані, від гори Валаермона до Ловоімата.",
        "4": "І сталося, коли випробовував ними Ізраїль, аби пізнати, чи будуть слухатися Господніх заповідей, які заповів їхнім батькам через Мойсея,",
        "5": "то ізраїльські сини поселялися посеред ханаанця, хета, аморейця, ферезейця, евейця і євусейця,",
        "6": "і брали собі за жінок їхніх дочок, а своїх дочок давали їхнім синам, і служили їхнім богам.",
        "7": "Ізраїльські сини чинили зло перед Господом і забули про Господа, свого Бога, і служили Ваалам і у священних гаях.",
        "8": "І Господь запалав гнівом на Ізраїль і передав їх у руки Хусарсатома, царя річок Сирії, і вони служили йому вісім років.",
        "9": "А тоді заголосили ізраїльські сини до Господа, і Господь підняв спасителя Ізраїлеві, і він спас їх, — Ґотоніїла, сина Кенеза, брата Халева, його молодшого брата, і Він вислухав його.",
        "10": "Господній дух був на ньому, і він судив Ізраїля. Він виступив на війну, і Господь передав у його руку Хусарсатома, царя Сирії, і його рука запанувала над Хусарсатомом.",
        "11": "І земля мала спокій п’ятдесят років. І помер Ґотоніїл, син Кенеза.",
        "12": "Та ізраїльські сини продовжували чинити зло перед Господом. І Господь зміцнив Еґлома, моавського царя, проти Ізраїля, тому що вони чинили зло перед Господом.",
        "13": "І він зібрав до себе всіх синів Аммона і Амалика, пішов і розгромив Ізраїля, і успадкував Місто фініків.",
        "14": "Тож ізраїльські сини служили Еґломові, моавському цареві, вісімнадцять років.",
        "15": "І заголосили ізраїльські сини до Господа. І Господь підняв їм спасителя Аода, сина Ґири, нащадка Веніаміна, мужа, який однаково володіє двома руками. Через нього ізраїльські сини послали дари Еґломові, моавському цареві.",
        "16": "Аод же зробив собі двосічного ножа довжиною в долоню і підперезався ним під своїм плащем на правому стегні.",
        "17": "І він приніс дари Еґломові, моавському цареві. А Еґлом — муж дуже пещений.",
        "18": "І сталося, коли закінчив Аод приносити дари, то відіслав тих, які несли дари,",
        "19": "а Еґлон повернувся від ідолів, що біля Ґалґала. І сказав Аод: У мене — таємне слово до тебе, царю! І Еґлом сказав усім: Геть! І вийшли від нього всі, хто стояв біля нього.",
        "20": "Аод увійшов до нього, а він сів у своїй горішній літній кімнаті сам. Тоді Аод сказав: У мене слово від Бога до тебе, царю! Еґлом підійнявся з престолу — поряд з ним.",
        "21": "І сталося, як тільки він устав, Аод витягнув свою ліву руку, дістав ножа зі свого правого стегна і встромив його в живіт Еґлома,",
        "22": "устромив і держак за лезом, і сало закрилося за ножем, бо він не витягнув ножа з його живота.",
        "23": "Після цього Аод вийшов до передпокою, прикрив за собою двері горішньої кімнати і зачинив їх.",
        "24": "І він вийшов. Увійшли його раби і побачили, що ось двері літньої кімнати замкнені, і сказали: Напевно він сидить на стільці по потребі?",
        "25": "І залишалися зніяковілими, тому не було нікого, хто відкрив би двері горішньої кімнати. Та врешті-решт взяли ключ і відкрили, і ось їхній володар лежить на землі мертвий.",
        "26": "Доки вони були розгублені, і не було нікого, хто зайнявся би ним, Аод врятувався. Тож він проминув ідолів і врятувався в Сейроті.",
        "27": "І сталося, коли він прийшов, то затрубив у ріг на горі Єфрема, і разом з ним спустилися ізраїльські сини, і він — попереду них.",
        "28": "І закликав їх: Ідіть за мною, бо Господь Бог передав ваших ворогів — Моава — у вашу руку! І вони зійшли за ним, і захопили переходи моавського Йордану, і не дали нікому перейти.",
        "29": "І в той час убили з Моава якихось десять тисяч мужів, — усіх їхніх воїнів, усіх боєздатних людей, і жодний не врятувався.",
        "30": "У той день Моав був засоромлений рукою Ізраїля, і вісімдесят років земля мала спокій, і Аод був у них суддею, доки не помер.",
        "31": "Після цього постав Самеґар, син Аната, і побив филистимців — до шістсот чоловік — за винятком телят волів. І він спас Ізраїля."
    },
    "4": {
        "1": "Ізраїльські сини продовжували чинити зло перед Господом.",
        "2": "І Господь віддав їх у руку Явіна, ханаанського царя, який царював у Асорі. Вождем його війська був Сісара, він жив у Арісоті народів.",
        "3": "І заволали до Господа ізраїльські сини, бо в нього було дев’ятсот залізних колісниць, і він двадцять років сильно гнобив Ізраїля.",
        "4": "Дружина Лафідота Девора була жінкою-пророчицею, вона судила в Ізраїлі в той час.",
        "5": "І вона, Девора, проживала під фініковим деревом між Рамою і між Ветилем на горі Єфрема, і приходили туди до неї ізраїльські сини, щоб судитися.",
        "6": "Девора послала і покликала Варака, сина Авінеїма з Кедеса нефталимового, і сказала йому: Хіба тобі не заповів Господь, Бог Ізраїля, піти до гори Тавор і взяти із собою десять тисяч мужів із синів Нефталима й із синів Завулона?",
        "7": "Я приведу до тебе, до потоку Кісон, Сісару, вождя війська Явіна, його колісниці та його військо, і передам його у твої руки.",
        "8": "Якщо підеш зі мною, — сказав їй Варак — то я піду, якщо ж не підеш зі мною, то не піду, бо не знаю дня, в який Господь пошле ангела зі мною!",
        "9": "А Девора відповіла йому: Я неодмінно піду з тобою, тільки знай, що не буде твоєю слава в дорозі, якою ти підеш, бо рукою жінки Господь відплатить Сісарі! Девора встала і пішла за Вараком до Кедеса.",
        "10": "Тож Варак закликав Завулона та Нефталима до Кедеса, і десять тисяч мужів пішли по його стопах. З ним пішла і Девора.",
        "11": "( У той час близькі Кінея відділилися від синів Йовава, тестя Мойсея, і розбили свій намет біля дуба спочиваючих, що є на підході до Кедеса).",
        "12": "Сісарі сповістили, що Варак, син Авінеема, пішов на гору Тавор.",
        "13": "Тож Сісара скликав усі свої колісниці (бо в нього було дев’ятсот залізних колісниць) і весь народ, який з ним, з Арісота народів до потоку Кісон.",
        "14": "А Девора промовила до Варака: Встань, бо це — день, в який Господь передав Сісару у твої руки! Ось хіба Господь не піде перед тобою? І Варак спустився з гори Тавор, а за ним — десять тисяч чоловік.",
        "15": "І Господь вістрям меча навів на Сісару замішання перед Вараком, на всі його колісниці й на весь його табір. Тож Сісара зіскочив зі своєї колісниці, і втік своїми ногами,",
        "16": "Варак же гнався за колісницями й за табором аж до Гаю народів. І поліг увесь табір Сісари від вістря меча, не залишилося жодного.",
        "17": "А Сісара своїми ногами добрався до шатра Яіли, жінки Хавера, кінейця, оскільки був мир між Явіном, царем Асора, і між домом Хавера, кінейця.",
        "18": "Назустріч Сісарі вийшла Яіла й сказала йому: Заверни, володарю мій, заверни до мене, не бійся! І він завернув до неї в шатро, і вона накрила його своєю шкурою.",
        "19": "А Сісара промовив до неї: Дай мені випити трохи води, бо я спраглий. Тож вона відкрила міх молока, дала йому пити і накрила його обличчя.",
        "20": "А він сказав їй: Стій при вході шатра! І буде, коли хтось до тебе прийде, запитає тебе й скаже тобі: Чи є тут чоловік? — то відповіси: Немає! І вона сховала його у своїй шкурі.",
        "21": "А згодом Яіла, жінка Хавера, взяла кілок від шатра, захопила молот у свою руку і дуже тихо ввійшла до нього. Вона приклала кілок до його скроні й пробила до землі, він же попручався між її колінами, віддав душу й помер.",
        "22": "І ось появився Варак, який гнався за Сісарою! А Яіла вийшла йому назустріч і промовила до нього: Іди сюди, я покажу тобі чоловіка, якого ти шукаєш! І він увійшов до неї, і ось Сісара лежить мертвий, а в його скроні — кілок.",
        "23": "Так Господь Бог упокорив у той день Явіна, царя Ханаану, перед ізраїльськими синами.",
        "24": "І пішла рука ізраїльських синів, ідучи і стаючи тяжчою на Явіні, цареві Ханаану, доки вони не вигубили його."
    },
    "5": {
        "1": "І Девора та Варак, син Авінеема, заспівали в той день, і вона виголосила:",
        "2": "Коли постали вожді в Ізраїлі, — у виборі народу благословіть Господа!",
        "3": "Послухайте, царі, послухайте, сильні сатрапи! Я співатиму Господу, заспіваю Богові Ізраїля.",
        "4": "Господи, при Твоєму виході із Сиїра, коли підводився Ти з поля Едома, земля затремтіла, небо засмутилося, і хмари крапали водою.",
        "5": "Гори порушилися в присутності Господа, — цей Синай в присутності Господа, Бога Ізраїля.",
        "6": "У дні Самеґара, сина Аната, у дні Яіли забракло царів і пішли протоптаними стежками, пішли покрученими шляхами.",
        "7": "Не стало порадника в Ізраїлі, не стало, аж доки не постала Девора, бо постала матір в Ізраїлі!",
        "8": "Забажали нових богів, як хліб ячмінний, чи побачу захист від списів у сорока тисячах.",
        "9": "Серце моє — в заповіданому Ізраїлеві. Сильні народу, благословіть Господа!",
        "10": "Ви, які сидите на ослах, які сидите на колісницях,",
        "11": "проголошуйте голосом тих, хто повертається, між тими, які веселяться! Там віддадуть справедливість Господу. Праведні отримали міць в Ізраїлі. Тоді Господній народ спустився до своїх міст.",
        "12": "Підіймись, підіймись, Деворо! Збуди десятки тисяч в народі! Підіймись, підіймись, говори в пісні! Устань, зміцнюючись, Вараче, — зміцни, Деворо, Варака! Захопи в полон твоїх бранців, сину Авінеема!",
        "13": "Коли зміцніла його сила? Господи, приборкай мені сильніших за мене.",
        "14": "Народ Єфрема нехай помститься їм у долині свого брата Веніаміна серед Твоїх народів. З мене, Махіра, вийшли допитливі, а із Завулона Господь воює за мене між сильними, які звідти, спроможного вести скіпетром.",
        "15": "В Іссахарі з Деворою послав своїх піших у долину. Навіщо ти живеш посеред губ? Простягнув ноги свої? У поділах Рувима — великі пошуки серця.",
        "16": "Навіщо мені сидіти між масфатемцями, щоб вислуховувати свистіння тих, які встають? Щоб перейти до того, що Рувима, великі пошуки серця.",
        "17": "Ґалаад отаборився на другому боці Йордану, і навіщо Дан живе в кораблях? Асир поселився біля берега морів і отаборився на його берегах.",
        "18": "Завулон — народ, який зганьбив свою душу до смерті, та Нефталим на висоті поля.",
        "19": "Прийшли царі й стали до бою, тоді воювали царі Ханаана в Тенаху біля води Маґедда, багато срібла вони не взяли.",
        "20": "З неба воювали зорі, зі свого чину воювали із Сісарою.",
        "21": "Потік Кісон викинув їх, потік кадимімський, потік Кісон. Потопче їх моя сильна душа.",
        "22": "Тоді відрубали копита коневі, тупотіння його сильних.",
        "23": "Прокляніть Марозу, — сказав Господній ангел, — прокляттям прокляніть тих, хто живе в ній, бо не пішли на допомогу Господу! Наш помічник — Господь — у сильних бійцях.",
        "24": "Нехай благословенна буде з жінок Яіла, дружина Хавера, кінейця, з-поміж жінок у наметах нехай буде благословенна.",
        "25": "Води він попросив у неї, і дала йому молока, у посудині сильних піднесла масло.",
        "26": "Свою ліву руку простягнула до кілка, праву свою — до робочої киянки, і вбитий був Сісара! Вона зранила його голову, розбила і пробила його скроню.",
        "27": "Між її стопами, схилившись, він упав, — заснув поміж її ніг. Де прихилив свою голову, там нещасний і поліг.",
        "28": "Через вікно гляділа матір Сісари, через решітку вдивляючись за тими, які були із Сісарою. Чому забарилася прибути його колісниця? Чому затрималися стопи його колісниць?",
        "29": "Мудрі її провідні жінки відповідали їй, і вона давала відповідь собі словами:",
        "30": "Хіба ж не знайдуть його, як він ділить здобич? Як приємне чинить приятелям — на голову сильного; здобич кольорова Сісарі, — розфарбована різнокольорова здобич, різнобарвно розфарбована здобич довкола його шиї…",
        "31": "Так, Господи, хай загинуть усі Твої вороги, а ті, хто Його любить, будуть наче схід сонця в його силах. І земля мала спокій сорок років."
    },
    "6": {
        "1": "І чинили ізраїльські сини зло перед Господом, і передав їх Господь у руки Мадіяма на сім років.",
        "2": "І стала міцною рука Мадіяма на Ізраїлі. Тож ізраїльські сини від мадіямської присутності поробили собі в горах загорожі, печери і твердині.",
        "3": "І було, коли сіяв ізраїльський чоловік, і приходив Мадіям, Амалик і сини сходу, і підходили на нього,",
        "4": "ставали до бою проти них і нищили плоди землі аж до підходу до Ґази. Не залишали потрібного для життя в Ізраїлі, і для стада, і теляти, і осла,",
        "5": "бо вони та їхня худоба приходили і приносили свої намети, приходили численністю, наче сарана, і їм та їхнім верблюдам не було числа, і приходили в ізраїльську землю її нищити.",
        "6": "І дуже збіднів Ізраїль від присутності Мадіяма, і заволали ізраїльські сини до Господа.",
        "7": "І сталося, коли заволали Ізраїльські сини до Господа через Мадіяма,",
        "8": "то Господь послав до ізраїльських синів чоловіка-пророка, і він сказав їм: Так говорить Господь, Бог Ізраїля: Я є Той, Хто вивів вас із Єгипту, і Я вивів вас з дому рабства,",
        "9": "і Я вирвав вас з руки Єгипту і з руки всіх, хто гнобив вас. Я прогнав їх з-перед вас, і Я дав вам їхню землю,",
        "10": "і Я сказав вам: Я — Господь, ваш Бог, не боятиметесь аморейських богів, між якими (в їхній землі) ви живете! Але ви не послухалися Мого голосу.",
        "11": "І прийшов Господній ангел, і сів під дубом, що є в Ефраті Йоаса, батька Авієзри, а Ґедеон, його син, молотив пшеницю у виноградній давильні, щоб втекти з-перед Мадіяма.",
        "12": "Господній ангел з’явився йому і промовив до нього: Господь з тобою, могутній силою!",
        "13": "А Ґедеон відповів йому: У мені, володарю? І якщо є Господь з нами, то чому нас спіткали всі ці нещастя? І де є всі Його чудеса, про які розповіли нам наші батьки, кажучи: Хіба Господь не вивів нас із Єгипту? А тепер нас Він відкинув і передав нас у руки Мадіяма!",
        "14": "Господній ангел поглянув на нього і сказав йому: Іди у твоїй силі й спасеш Ізраїль! Ось я тебе послав!",
        "15": "Та Ґедеон йому відповів: Через мене, володарю, чим спасу Ізраїля? Ось моя тисяча найсмирніша в роді Манасії, і я малий в домі мого батька.",
        "16": "А Господній ангел сказав йому: Господь буде з тобою, і поб’єш Мадіяма, як одного чоловіка.",
        "17": "Якщо ж я знайшов милість у твоїх очах, — сказав йому Ґедеон, — то подаси мені знак, що ти говориш зі мною!",
        "18": "Не підіймешся звідси, доки не прийду я до тебе, принесу мою жертву і покладу перед тобою. І той відповів: Я сидітиму, доки ти не повернешся.",
        "19": "І Ґедеон увійшов у дім, приготував козеня з кіз, прісний хліб з ефи борошна і поклав м’ясо в кошик, а юшку налив у посудину і виніс йому під дуб, і поклонився.",
        "20": "А Господній ангел сказав йому: Візьми м’ясо та прісні хліби і поклади на тому камені, та вилий юшку. І він учинив так.",
        "21": "Тоді Господній ангел простягнув кінець палиці, яка була в його руці, і доторкнувся до м’яса й прісного хліба, і піднявся вогонь з каменя, і пожер м’ясо й прісний хліб. І Господній ангел відійшов з-перед його очей.",
        "22": "І побачив Ґедеон, що це Господній ангел, і сказав Ґедеон: О, о, Господи, Господи, бо побачив я Господнього ангела обличчям в обличчя!",
        "23": "А Господь сказав йому: Мир тобі, не бійся, не помреш!",
        "24": "І Ґедеон збудував там жертовник Господу, і назвав його: Мир Господній, який ще є аж до цього дня в Ефраті батька Езрі.",
        "25": "І сталося тієї ночі, і сказав йому Господь: Візьми годоване теля твого батька, семилітнє теля, і знищиш жертовник Ваала, який є у твого батька, і вирубаєш священний гай, що біля нього,",
        "26": "і збудуєш жертовник Господу, Богові твоєму, Який з’явився тобі на верхів’ї цієї гори Маоз у призначеному місці. І візьмеш друге теля, і принесеш всепалення на дровах священного гаю, який вирубаєш.",
        "27": "Тож Ґедеон взяв тринадцять мужів зі своїх рабів, і вчинив так, як сказав йому Господь. І сталося, оскільки він побоявся дому свого батька і мужів міста, щоб вчинити це вдень, то вчинив уночі.",
        "28": "І мужі міста встали вранці, і ось рознесений жертовник Ваала, а священний гай, що біля нього, вирубаний, і годоване теля принесене у всепалення на збудованому жертовнику.",
        "29": "І запитував кожний свого сусіда: Хто вчинив цю справу? Тож вони перевірили і дослідили, і сказали: Ґедеон, син Йоаса, учинив цю справу!",
        "30": "І сказали мужі міста до Йоаса: Виведи твого сина, і нехай помре, бо розніс жертовника Ваала, і тому що вирубав священний гай, який біля нього!",
        "31": "Та Йоас відповів мужам, які стояли проти нього: Хіба ви тепер судитимете за Ваала? Чи ви його рятуєте? Хто його скривдив, нехай помре до ранку! Якщо він є богом, нехай помститься за себе, бо розніс його жертовника!",
        "32": "І назвали Ґедеона в той день Суд Ваала, бо він розніс його жертовника.",
        "33": "У той час весь Мадіям, Амалик і сини сходу зібралися разом, перейшли і отаборилися в долині Єзраела.",
        "34": "Божий Дух зміцнював Ґедеона, і він затрубив у ріг, і закричав Авієзер за ним.",
        "35": "Він послав послів по всьому Манасії, і закричав сам за ним. Послав послів також до Асира, до Завулона і до Нефталима, і вони вийшли йому назустріч.",
        "36": "І Ґедеон сказав Богові: Якщо спасаєш Ізраїля моєю рукою, як Ти і сказав,",
        "37": "то ось я кладу вовняну шкуру на току, і якщо роса буде тільки на шкурі, а на всій землі буде сухо, то знатиму, що спасаєш Ізраїля моєю рукою, — як Ти і сказав.",
        "38": "І сталося так. І встав Ґедеон вранці, і викрутив шкуру, і потекла зі шкури роса — повна посудина води.",
        "39": "Та Ґедеон промовив до Бога: Хай не запалає Твій гнів на мене, — заговорю ще раз. І випробую ще раз на шкурі, тож нехай буде тільки на шкурі сухо, а на всій землі нехай буде роса.",
        "40": "І Бог зробив тієї ночі так, і було сухо тільки на шкурі, а на всій землі була роса."
    },
    "7": {
        "1": "Єроваал (він є Ґедеон) устав рано, і весь народ, який був з ним, і вони отаборилися в землі Ароеда, а табір Мадіяма і Амалика був йому з півночі від гори Авора в долині.",
        "2": "І промовив Господь до Ґедеона: Численний той народ, що з тобою, так що не передам Я Мадіяма в їхню руку, щоби часом Ізраїль не хвалився переді Мною, кажучи: Моя рука мене спасла!",
        "3": "Отже, — сказав йому Господь, — скажи до вух народу, промовляючи: Хто боязливий і жахається, нехай відійде! І такі покинули гору Ґалаад, тож відійшло від народу двадцять дві тисячі, а десять тисяч залишилося.",
        "4": "Ще забагато народу, — промовив Господь до Ґедеона, — поведи їх до води, і там Я тобі їх випробую. І буде, той, про кого Я тобі скажу «цей піде з тобою», — він з тобою і піде. А той, про кого тобі скажу, що не піде з тобою, — він з тобою не піде.",
        "5": "Коли він привів народ до води, Господь сказав Ґедеонові: Кожний, хто хлебтатиме воду своїм язиком, так, як п’є собака, поставиш його окремо, і кожного, хто схилиться на свої коліна, щоби пити, відділиш окремо.",
        "6": "І кількість усіх тих, які хлебтали своїм язиком, була триста чоловік, а всі решта з народу схилилися на свої коліна, щоби пити воду.",
        "7": "Тоді Господь сказав Ґедеонові: Трьома сотнями чоловік, які хлебтали воду, спасу вас і передам Мадіяма у твою руку, а весь народ нехай відійде — кожний до його місцевості.",
        "8": "І вони взяли їжу народу у свою руку і свої роги. Він усіх ізраїльських мужів відіслав — кожного до свого житла, і тільки трьохсот мужів затримав. А табір Мадіяма був під ним у долині.",
        "9": "І сталося тієї ночі, і сказав йому Господь: Устань, швидко спустися звідси до табору, бо Я його передав у твою руку!",
        "10": "Якщо ж ти боїшся сходити вниз, то спустися ти і твій раб Фара до табору",
        "11": "і послухай, що вони говорять. І після цього зміцняться твої руки, і зійдеш вниз у табір. І спустився він та його раб Фара в частину табору начальників над п’ятдесятьма воїнами.",
        "12": "А Мадіям, Амалик і всі сини сходу отаборилися в долині, численністю як саранча, і їхнім верблюдам не було рахунку, але кількістю були, наче пісок, що на березі моря.",
        "13": "Тож Ґедеон увійшов у табір, і ось муж розповідав сон своєму ближньому і сказав: Ось сон, який мені приснився: Бачу буханка ячмінного хліба котиться по табору Мадіяма, і налетіла на намет Мадіяма, і вдарила його, і перевернула його, і намет упав!",
        "14": "А його ближній у відповідь сказав: Це — не що інше, як меч Ґедеона, сина Йоаса, ізраїльського мужа! Господь передав в його руки Мадіяма і весь табір!",
        "15": "І сталося, коли Ґедеон почув розповідь сну та його пояснення, то поклонився Господу й повернувся до ізраїльського табору, закликаючи: Вставайте, бо Господь передав у ваші руки табір Мадіяма!",
        "16": "І він розділив триста мужів на три частини, і дав роги в руки всіх, порожні глечики, а всередині глечиків — смолоскипи.",
        "17": "І він сказав їм: На моєму прикладі побачите, і так само ви будете робити! Ось я входжу всередину табору, і буде, що тільки зроблю я, так само зробите і ви.",
        "18": "Затрублю в ріг я, то й усі ви, які зі мною, затрубите в роги довкола табору і вигукнете: Господу і Ґедеонові!",
        "19": "Тож Ґедеон і з ним сто мужів увійшли на територію табору, коли починалася північна сторожа. Вони таки дійсно сполохали вартових, затрубили в роги і скинули глечики, що в їхніх руках.",
        "20": "І затрубили три частини в роги, скинули глечики і взяли у свої ліві руки смолоскипи, а у свої праві руки — роги, щоби трубити, і закричали: Меч Господу і Ґедеонові!",
        "21": "І кожний стояв сам по собі довкола табору, а весь табір побіг; вони подали знак і втекли.",
        "22": "І затрубили триста рогів, а Господь в цілому таборі налаштував меч кожного на свого ближнього, і табір утік аж до Ветасетти, і зібралися разом аж біля берега Авелмеула, поблизу Тавата.",
        "23": "І закричали мужі ізраїльські з племені Нефталима, з Асира і з усього Манасії, і погналися за Мадіямом.",
        "24": "А Ґедеон послав послів до всіх околиць Єфрема, кажучи: Спустіться назустріч Мадіямові й захопіть собі воду аж до Ветвира і Йордану! І закричав кожний чоловік Єфрема, і вони першими захопили воду аж до Ветвира і Йордан.",
        "25": "І взяли двох вождів Мадіяма: Орива і Зива. Орива вони вбили в Суріні, а Зива вбили в Якефзиві, і погналися за Мадіямом. Голову Орива і Зива з протилежного боку Йордану принесли до Ґедеона."
    },
    "8": {
        "1": "І сказав Ґедеонові чоловік-єфремець: Що це за діло вчинив ти нам, щоб не покликати нас, коли виходив ти воювати проти Мадіяма? І вони його сильно звинувачували.",
        "2": "А він сказав їм: Що вчинив я тепер, порівняно з вами? Хіба дозбирані Єфремом рештки не кращі від збору винограду Авієзера?",
        "3": "У вашу руку Господь передав володарів Мадіяма — Орива і Зива! І що міг я вчинити такого, як ви? І вони спинилися. Тоді утихомирився їхній дух супроти нього, коли він промовив ці слова.",
        "4": "І прийшов Ґедеон до Йордану, і перейшов його, а з ним — триста мужів, підупалих духом і голодних.",
        "5": "І сказав він мужам Сокхота: Дайте хліба народові, який зі мною, бо вони голодні, я ж женуся за Зевеем і Салманою, мадіямськими царями!",
        "6": "А старійшини Сокхота сказали: Хіба рука Зевея і Салмани тепер у твоїй руці, щоб ми дали твоєму війську хліба?",
        "7": "Не так! — сказав Ґедеон, — коли дасть Господь Зевея і Салману в мої руки, то натру ваші тіла в тернині пустелі й у Варконімі!",
        "8": "І він пішов звідти до Фануїла, і сказав їм так само, а мужі Фануїла відповіли йому так, як відповіли йому мужі Сокхота.",
        "9": "І він пригрозив мужам Фануїла, говорячи: Коли я повернуся з миром, то рознесу цю вежу!",
        "10": "І Зевей та Салмана — в Каркарі, а з ними — їхній табір, якихось п’ятнадцять тисяч тих, які залишилися в усьому таборі із синів сходу, а тих, котрі полягли, було сто двадцять тисяч мужів, які носили меч.",
        "11": "І пішов Ґедеон дорогою тих, які жили в наметах, на сході Навета напроти Зевея, і розгромив табір, а табір був самовпевнений.",
        "12": "Та Зевей і Салмана втекли, і він гнався за ними, і схопив обох царів Мадіяма: Зевея та Салману, і вигубив увесь їхній табір.",
        "13": "І повернувся Ґедеон, син Йоаса, з війни зі схилу Ареса.",
        "14": "І схопив юнака із чоловіків Сокхота, і допитав його, і написав до них — до володарів Сокхота та їхніх старійшин, до сімдесяти п’яти мужів.",
        "15": "І прийшов Ґедеон до володарів Сокхота, і сказав їм: Ось Зевей і Салмана, через яких ви зганьбили мене, кажучи: Хіба рука Зевея і Салмани тепер у твоїй руці, щоб ми дали твоїм ослаблим мужам хліба?",
        "16": "І він узяв володарів і старійшин міста, і поволік їх по тернині пустелі, по гострих колючках, — поволік ними мужів Сокхота.",
        "17": "І вежу Фануїла він розніс, і повбивав мужів міста.",
        "18": "Тоді він запитав Зевея та Салману: Де мужі, яких ви вбили в Таворі? А вони сказали: Такі, як ти — твоя подоба схожа до них, на вигляд їхня зовнішність як у царських синів.",
        "19": "Це брати мої, — сказав Ґедеон, — сини моєї матері! І поклявся їм: Живе Господь, якщо б залишили ви їх живими, не вбив би я вас!",
        "20": "І він сказав Єтерові, своєму первородному: Вставши, убий їх! Та його хлопець не витягнув свого меча, бо злякався, оскільки був молодим.",
        "21": "А Зевей і Салмана сказали: Підіймися ти, і протистій нам, бо який чоловік, така і його сила! Тож Ґедеон піднявся і вбив Зевея та Салману, і забрав прикраси, які були на шиях їхніх верблюдів.",
        "22": "Після цього ізраїльські мужі звернулися до Ґедеона: Пануй над нами, ти і твої сини, бо ти нас врятував з руки Мадіяма!",
        "23": "А Ґедеон сказав їм: Не пануватиму я над вами, і не пануватиме мій син над вами, — Господь пануватиме над вами!",
        "24": "Та матиму я до вас прохання, — сказав їм Ґедеон, — дайте мені, кожний з вас, сережку зі своєї здобичі! (Адже в них було багато золотих сережок, оскільки були ізмаїльцями).",
        "25": "А вони сказали: Неодмінно дамо! І він розстелив свій одяг, і кожний кинув туди золоту сережку зі своєї здобичі.",
        "26": "І була вага золотих сережок, які він випросив, тисяча сімсот сиклів золота, за винятком посуду, ланцюжків підвіски і порфірового одягу, що на мадіямських царях, і за винятком золотих нашийників, які на шиях їхніх верблюдів.",
        "27": "І переробив його Ґедеон в ефод, і поставив його у своєму місті, в Ефраті. І весь Ізраїль там чинив розпусту за ним, і було для Ґедеона і його дому на спокусу.",
        "28": "А Мадіям був засоромлений перед ізраїльськими синами і не підносив більше своєї голови. І земля мала спокій сорок років у дні Ґедеона.",
        "29": "І пішов Єроваал, син Йоаса, і поселився у своєму домі.",
        "30": "А в Ґедеона було сімдесят синів, які вийшли з його стегон, бо в нього було багато жінок.",
        "31": "І його наложниця, яка в Сікімах, вона народила йому сина і дала йому ім’я Авімелех.",
        "32": "І помер Ґедеон, син Йоаса, у добрій старості, і був похований у гробниці Йоаса, свого батька, в Ефраті, батька Авієзрія.",
        "33": "І сталося, коли Ґедеон помер, то ізраїльські сини відвернулися і чинили розпусту за Ваалами, і поставили собі Ваалверіта в завіт їм, щоби був він за бога.",
        "34": "І не згадали ізраїльські сини свого Господа Бога, Який визволив їх з руки всіх їхніх ворогів навкруги.",
        "35": "І не вчинили милосердя з домом Єроваала-Ґедеона за всією добротою, яку він учинив з Ізраїлем."
    },
    "9": {
        "1": "І пішов Авімелех, син Єроваала, у Сікіми, до братів своєї матері, і звернувся до них і до всієї родини дому своєї матері, говорячи:",
        "2": "Скажіть же до вух сікімських мужів: Що є краще? Щоб володіли вами сімдесят мужів — усі сини Єроваала, чи щоб володів вами один муж? І пригадайте, що я є вашим тілом і вашою кістю.",
        "3": "І заговорили брати його матері про нього до вух усіх сікімських братів усі ці слова, і звернули їхні серця за Авімелехом, бо сказали: Він є нашим братом!",
        "4": "І дали йому сімдесят срібняків з дому Ваала-завіту, і Авімелех найняв за них мужів пустих і страшних, і пішли за ним.",
        "5": "І він увійшов у дім свого батька в Ефраті та повбивав своїх братів, синів Єроваала, сімдесятьох мужів, на одному камені. І залишився тільки Йоатам, найменший син Єроваала, оскільки заховався.",
        "6": "І зібралися всі мужі Сікімів і весь дім Мааллона, пішли і біля Дуба бунту в Сікімах настановили Авімелеха царем.",
        "7": "Про це сповістили Йоатамові, і він пішов і став на верхів’ї гори Ґарізін, підняв свій голос і закликав, волаючи до них: Послухайте мене, мужі Сікімів, і нехай вас послухає Бог.",
        "8": "Вирішили дерева піти й помазати собі царя і сказали оливковому дереву: Царюй над нами!",
        "9": "І сказало їм оливкове дерево: Залишивши мою поживність, яку в мені прославили Бог і люди, піду панувати над деревами?",
        "10": "І сказали дерева фіговому дереву: Іди, царюй над нами!",
        "11": "І відповіла їм смоківниця: Залишивши мою солодкість і мій добрий плід, піду панувати над деревами?",
        "12": "І звернулися дерева до виноградної лози: Іди, царюй над нами!",
        "13": "І сказала їм виноградна лоза: Залишивши моє вино, людську веселість, що від Бога, піду панувати над деревами?",
        "14": "І промовили дерева до тернини: Підіймися, ти, і царюй над нами!",
        "15": "А тернина запитала в дерев: Чи справді ви помазуєте мене на царя над вами? Давайте, довіртеся моєму захисту! Якщо ж ні, нехай вийде вогонь з тернини і пожере ліванські кедри!",
        "16": "А тепер, якщо по правді й в досконалості вчинили ви і поставили Авімелеха, і якщо добре вчинили ви з Єроваалом і з його домом, і якщо за віддачею його рук учинили ви йому,",
        "17": "коли воював мій батько за вас і покладав свою душу за вашу, і вирвав вас з руки Мадіяма,",
        "18": "а ви сьогодні повстали проти дому мого батька і вбили його синів — сімдесят мужів на одному камені, і поставили царем над мужами Сікімів Авімелеха, сина його рабині, бо він є вашим братом!",
        "19": "Якщо ж по правді й в досконалості вчинили ви з Єроваалом і його домом у цей день, то будьте благословенні ви і радійте Авімелехом, і нехай радіє і він вами!",
        "20": "Якщо ж ні, нехай вийде вогонь з Авімелеха і нехай пожере мужів Сікімів і дім Мааллона! А якщо ні, то нехай вийде вогонь від мужів Сікімів і з дому Мааллона і пожере Авімелеха!",
        "21": "Йоатам утік і попрямував дорогою, побіг до Рари і поселився там від обличчя Авімелеха, свого брата.",
        "22": "І панував Авімелех над Ізраїлем три роки.",
        "23": "Та Бог послав злого духа між Авімелехом і між мужами Сікімів, і мужі Сікімів відкинули дім Авімелеха,",
        "24": "щоб навести несправедливість, учинену сімдесятьом синам Єроваала, і покласти їхню кров на їхнього брата Авімелеха, який убив їх, і на мужів Сікімів, котрі зміцняли його руки, коли він убивав своїх братів.",
        "25": "І мужі Сікімів зробили на нього засідку на верхів’ях гір, і грабували всіх, хто проходив дорогою повз них. І про це сповістили Авімелехові.",
        "26": "У Сікіми прийшов Ґаал, син Аведа, і його брати, і мужі Сікімів понадіялися на нього.",
        "27": "Вони пішли в поле, збирали свій виноград і вичавлювали, зробили забаву і ввійшли в дім їхнього бога, їли, пили і проклинали Авімелеха.",
        "28": "І Ґаал, син Аведа, сказав: Хто такий Авімелех, ким є син Сихема, що служитимемо йому? Хіба не цей син Єроваала і його раб Зевул, його підглядач, з мужами Еммора, батька Сихема? Тож чому ми служитимемо йому?",
        "29": "І хто дасть цей народ у мою руку? Усуну Авімелеха і скажу Авімелехові: Помнож твоє військо і виступи!",
        "30": "А Зевул, начальник міста, почув слова Ґаала, сина Аведа, і запалав гнівом.",
        "31": "Він послав послів до Авімелеха з дарами, кажучи: Ось Ґаал, син Аведа, і його брати прийшли до Сікімів, і вони бунтують місто проти тебе;",
        "32": "тепер же встань уночі, ти і народ, який з тобою, і зроби засідку в полі,",
        "33": "і буде вранці, коли сходить сонце, піднімешся і витягнешся в напрямку до міста, і ось він і народ, який з ним, вийдуть на тебе, і ти вчиниш з ним так, як тільки спроможеться твоя рука.",
        "34": "Тож Авімелех і весь народ, який з ним, піднялися вночі і зробили засідку під Сікімами на чотирьох кінцях.",
        "35": "І сталося вранці, вийшов Ґаал, син Аведа, і став біля входу в браму міста, а Авімелех і народ, що з ним, піднявся із засідок.",
        "36": "І побачив Ґаал, син Аведа, народ і сказав Зевулові: Ось народ, який сходить з верхівок гір! А Зевул сказав йому: Тінь гір ти вважаєш за людей.",
        "37": "І продовжив ще Ґаал говорити, кажучи: Ось народ, який сходить від моря, яке є посеред землі, одна частина йде з дороги Лісу видючих.",
        "38": "І сказав йому Завул: Де тепер є твої уста, що говорять: Хто такий Авімелех, що служитимемо йому? Хіба ось це не народ, який ти зневажив? Вийди тепер і воюй з ним!",
        "39": "І вийшов Ґаал з-перед обличчя сікімських мужів, і воював проти Авімелеха.",
        "40": "Авімелех прогнав його, і він утік з-перед його обличчя. І полягло багато вбитих — аж до брам міста.",
        "41": "І поселився Авімелех в Арімі. А Зевул вигнав Ґаала і його братів, щоб не жили в Сікімах.",
        "42": "І сталося вранці, вийшов народ на рівнину, і про це сповістили Авімелехові.",
        "43": "Тож він узяв людей, розділив їх на три частини і зробив проти нього засідку. Він спостерігав, і ось народ вийшов із міста, тож він піднявся на них і розгромив їх.",
        "44": "Авімелех і частини, які з ним, вишикувалися і стали біля брам міста, а дві частини кинулися на всіх, які в полі, і він винищив їх.",
        "45": "Авімелех воював проти міста весь той день, і він узяв місто, народ, який в ньому, він вигубив, а місто знищив і посіяв його сіллю.",
        "46": "І почули про це всі мужі сікімської башти, і ввійшли в укріплення дому Ваала-завіту.",
        "47": "А Авімелехові сповістили, що всі мужі сікімської башти зібралися.",
        "48": "І пішов Авімелех до гори Селмон, він і весь народ, який з ним, і взяв Авімелех сокиру у свою руку, нарубав в’язку дров, узяв її, поклав на свою спину і сказав народові, який з ним: Коли бачите, що я чиню, то швидко чиніть так, як я.",
        "49": "І кожний з них нарубав в’язку, понесли і пішли за Авімелехом, поклали під укріпленням і спалили ними укріплення вогнем. І померли всі мужі сікімської башти, приблизно тисячу чоловіків і жінок.",
        "50": "І пішов Авімелех до Тевеси, взяв її в облогу і захопив її.",
        "51": "А посеред міста була сильна башта, і туди втекли всі чоловіки та жінки, і всі старійшини міста. Вони закрили за собою вхід і вийшли на дах башти.",
        "52": "Авімелех підійшов до башти, і вони воювали проти неї. І наблизився Авімелех до брами башти, щоб спалити її вогнем.",
        "53": "А одна жінка скинула жорновий камінь на голову Авімелеха і проломила його череп.",
        "54": "І він закричав швидко до слуги, який носить його зброю, і сказав йому: Витягни свій меч і вбий мене, щоби часом не сказали: Жінка його вбила! І слуга Авімелеха прошив його мечем, і Авімелех помер.",
        "55": "І побачили ізраїльські мужі, що помер Авімелех, і кожний пішов до своєї місцевості.",
        "56": "Тож Бог повернув зло Авімелеха, яке він учинив своєму батькові, що вбив сімдесятьох своїх братів.",
        "57": "І все зло мужів Сікімів Бог повернув на їхню голову, і відступило від них прокляття Йоатама, сина Єроваала."
    },
    "10": {
        "1": "Після Авімелеха постав Тола, син Фуї, син брата його батька, муж з племені Іссахара, щоби спасати Ізраїля. Він жив у Самарії на горі Єфрема.",
        "2": "І судив Ізраїля двадцять три роки, і помер, і був похований у Самарії.",
        "3": "А після нього постав Яір, ґалаадець, і судив Ізраїля двадцять два роки.",
        "4": "І було в нього тридцять два сини, які сиділи на тридцяти двох ослах, і в них — тридцять два міста, і назвав їх Поселення Яіра, які є аж до цього дня в Ґалаадській землі.",
        "5": "І помер Яір, і був похований в Раммі.",
        "6": "І продовжували сини ізраїльські чинити зло перед Господом, і служили ваалам, астартам, богам Сідона, богам Моава, богам синів Аммона і богам филистимців, а Господа залишили і не служили Йому.",
        "7": "І запалав Господь гнівом на Ізраїля, і передав їх в руки филистимців і в руки синів Аммона.",
        "8": "Ослабили і гнобили ізраїльських синів у той час вісімнадцять років, усіх синів ізраїльських на другому боці Йордану, у землі Аморея в Ґалаадиті.",
        "9": "І перейшли сини Аммона Йордан, щоб воювати проти Юди і Веніаміна, і проти дому Єфрема, і дуже пригнітили синів Ізраїля.",
        "10": "І заволали ізраїльські сини до Господа, кажучи: Згрішили ми проти Тебе, бо ми залишили нашого Бога і служили ваалам.",
        "11": "І промовив Господь до ізраїльських синів: Хіба не єгиптяни, амореї, сини Аммона і Моава, филистимці,",
        "12": "сидонці, Амалик і Мадіям гнітили вас? І ви закричали до Мене, і Я вас спас з їхньої руки.",
        "13": "А ви залишили Мене і служили іншим богам. Через це вже більше не спасатиму вас.",
        "14": "Ідіть і волайте до богів, яких ви собі обрали, і хай вони спасуть вас у час вашої скорботи!",
        "15": "І відповіли ізраїльські сини Господеві: Згрішили ми! Учини Ти нам за всім, що до вподоби перед Тобою, тільки, Господи, спаси нас у цей день!",
        "16": "І вони викинули чужих богів з-посеред себе, і служили Господу. Він не мав уподобання в народі, і зневірився в гніті Ізраїль.",
        "17": "І прийшли сини Аммона та отаборилися в Ґалааді, і вийшли ізраїльські сини та отаборилися в Масифі.",
        "18": "І сказали старійшини народу Ґалааду, кожний до свого друга: Хто той, котрий почне воювати із синами Аммона і буде головою всіх, які живуть у Ґалааді?"
    },
    "11": {
        "1": "Єфта, син Ґалаада, могутній силою. Він був сином жінки-розпусниці, — вона народила Ґалаадові Єфту.",
        "2": "І дружина Ґалаада народила йому синів. А коли сини жінки змужніли, то вигнали Єфту, вони сказали йому: Не матимеш спадку в домі нашого батька, бо ти є сином жінки-розпусниці!",
        "3": "І Єфта відійшов з-перед обличчя своїх братів, і поселився в землі Тов. До Єфти збиралися прості чоловіки і ходили з ним.",
        "4": "І сталося, через деякий час, сини Аммона воювали з Ізраїлем.",
        "5": "І сталося, коли воювали сини Аммона з Ізраїлем, то ґалаадські старійшини пішли в землю Тов запросити Єфту,",
        "6": "і вони сказали Єфті: Приходь, і будеш нам вождем, і воюватимемо із синами Аммона!",
        "7": "Та Єфта відповів ґалаадським старійшинам: Хіба не ви зненавиділи мене, вигнали мене з дому мого батька і відіслали мене від себе? І як це, що ви прийшли до мене, коли зазнали утисків?",
        "8": "А ґалаадські старійшини промовили до Єфти: Не так! Тепер ми прийшли до тебе, і ти підеш з нами, і воюватимемо із синами Аммона. І будеш нам головою, усім, хто живе в Ґалааді!",
        "9": "А Єфта відповів ґалаадським старійшинам: Якщо повертаєте мене з вами воювати проти синів Аммона, і Господь передасть їх переді мною, то я буду вам головою.",
        "10": "Господь буде Той, Хто чує між нами, — сказали ґалаадські старійшини Єфті, — якщо не вчинимо так, за твоїм словом!",
        "11": "Тож Єфта пішов зі старійшинами Ґалаада, і вони поставили його над собою головою — за вождя. І виказав Єфта всі слова свої перед Господом у Масифі.",
        "12": "Тоді Єфта послав послів до царя синів Аммона, кажучи: Що мені й тобі, що ти прийшов до мене воювати зі мною на моїй землі?",
        "13": "А цар синів Аммона сказав послам Єфти: Тому що Ізраїль узяв мою землю, коли він ішов з Єгипту — від Арнона до Явока і аж до Йордану. Тож тепер поверни їх із миром!",
        "14": "Із цією вісткою посли повернулися до Єфти. І знову послав Єфта послів до царя синів Аммона,",
        "15": "кажучи: Так говорить Єфта: Не забрав Ізраїль моавської землі, ні землі синів Аммона,",
        "16": "коли йшов він з Єгипту, але пішов Ізраїль по пустелі аж до Червоного моря і прийшов аж до Кадиса.",
        "17": "І послав Ізраїль послів до царя Едома, кажучи: Ми пройдемо через твою землю. Та не послухав цар Едома, і відіслав до царя моавського, і той також не погодився. Тож Ізраїль осів у Кадисі.",
        "18": "Він перейшов по пустелі, обійшов землю Едома та землю Моава, пройшов на схід сонця до землі Моава, і вони отаборилися на другому боці Арнона. Він не заходив у границі Моава, бо Арнон був границею Моава.",
        "19": "І послав Ізраїль послів до Сеона, царя Есевона, аморейця, і сказав йому Ізраїль: Пройду через твою землю аж до мого місця.",
        "20": "Та не забажав Сеон, щоб Ізраїль пройшов через його околиці. І зібрав Сеон увесь свій народ, отаборився в Яссі й воював з Ізраїлем.",
        "21": "І Господь, Бог Ізраїля, передав Сеона і весь його народ в руку Ізраїля, і він розгромив їх. Тож Ізраїль успадкував усю землю Аморея, який жив на тій землі.",
        "22": "І успадкував усю околицю Аморея — від Арнона і аж до Явока, від пустелі й аж до Йордану.",
        "23": "І тепер, коли Господь, ізраїльський Бог, вигнав аморея з-перед Свого народу Ізраїля, то ти візьмеш у спадок її собі?",
        "24": "Хіба не те, що дав у спадок тобі твій бог Хамос, це успадкуєш? А все, що передав перед нами в спадок Господь, наш Бог, цього спадкоємцями будемо ми!",
        "25": "Тепер же чи ти кращий від Валака, сина Сепфора, моавського царя? Хіба він дійсно боровся з Ізраїлем, хіба він справді воював із ними",
        "26": "при проживанні Ізраїля в Есевоні та в його дочірніх поселеннях, в Язирі та в його дочірніх поселеннях і в усіх містах, які біля Йордану, триста років! Чому ви не спасли їх у той час?",
        "27": "Я не згрішив проти тебе, а ти чиниш зі мною зло, воюючи зі мною. Нехай судить Господь, Який сьогодні судить між ізраїльськими синами і між синами Аммона!",
        "28": "Та цар синів Аммона не послухався, він не прислухався до слів Єфти, які той відіслав йому.",
        "29": "І був на Єфті Дух Господній, і він пройшов землю ґалаадську і Манасії, і перейшов ґалаадську варту, а від ґалаадської варти — на другий бік, до синів Аммона.",
        "30": "І дав Єфта обітницю перед Господом, і сказав: Якщо Ти дійсно видаси мені синів Аммона в мою руку,",
        "31": "то буде, що хто тільки вийде з дверей мого дому мені назустріч, коли я повернуся в мирі від синів Аммона, то належатиме Господу, і принесу його у всепалення.",
        "32": "І перейшов Єфта до синів Аммона воювати з ними, і Господь передав їх у його руки.",
        "33": "І він розгромив їх дуже великою поразкою — від Ароіра і аж до підходу в Семоіт, двадцять міст, аж до виноградників Авела. І були посоромлені сини Аммона перед ізраїльськими синами.",
        "34": "І прийшов Єфта до Масифи, до свого дому, і ось його дочка вийшла йому назустріч з тимпанами і хорами, а вона — його улюблена, єдина, і не було в нього сина чи дочки, — тільки вона.",
        "35": "І сталося, коли він побачив її, то роздер свій одяг і сказав: Горе, дочко моя, на дорозі ти мені стала, поганим стало це в моїх очах, я ж відкрив мої вуста про тебе до Господа і не зможу відвернути!",
        "36": "А вона сказала йому: Батьку мій, якщо про мене відкрив ти свої вуста до Господа, чини зі мною так, як вийшло з твоїх уст, тому що для тебе вчинив Господь помсту над твоїми ворогами, над синами Аммона!",
        "37": "І вона сказала своєму батькові: Учини зі мною таким чином: дай мені два місяці, і піду, і вийду на гори, і оплачу моє дівоцтво, — я та мої подруги.",
        "38": "І він сказав: Іди. І відіслав її на два місяці. І пішла вона та її подруги, і оплакала своє дівоцтво на горах.",
        "39": "І сталося, що після закінчення двох місяців вона повернулася до свого батька, і Єфта виконав свою обітницю, яку він дав, і вона не пізнала мужа. І стало заповіддю в Ізраїлі,",
        "40": "щоб з року в рік ізраїльські дочки ходили оплакувати дочку Єфти, ґалаадця, — чотири дні на рік."
    },
    "12": {
        "1": "Зібралися сини Єфрема і пішли до Сефіна, і звернулися до Єфти: Як це, що ти пішов воювати із синами Аммона, а нас не закликав іти з тобою? Ми спалимо твій дім вогнем!",
        "2": "А Єфта відповів їм: Чоловіком-оборонцем був я і мій народ, а сини Аммона дуже наглумилися наді мною. І закликав я до вас, та ви не врятували мене з їхньої руки.",
        "3": "І побачив я, що не було спасителя, і поклав я мою душу у свою руку, і пішов на синів Аммона, і Господь передав їх у мою руку. Навіщо ж прийшли ви до мене в цей день воювати зі мною?",
        "4": "І Єфта зібрав усіх ґалаадських мужів, і воював з Єфремом. І ґалаадські мужі побили Єфрема. Вони вбивали втікачів, бо казали: Ви, які врятувалися, — з Єфрема (Ґалаад посеред Єфрема і посеред Манасії).",
        "5": "І ґалаадські мужі захопили переходи єфремської частини Йордану, і було, коли говорили ті, які врятувалися з Єфрема: Ми хочемо перейти! — то ґалаадські мужі їх запитували: Хіба ви не з Єфрема? А ті казали: Ми не є!",
        "6": "І тоді їм говорили: Скажіть: Завіт! Однак вони не могли так вимовити. Тож їх хапали, і вбивали їх на переходах Йордану; і полягло в той час з Єфрема сорок дві тисячі.",
        "7": "Єфта судив Ізраїль шість років. І помер Єфта, ґалаадець, і похований був у своєму місті Ґалааді.",
        "8": "Після нього Ізраїль судив Есевон з Вифлеєму.",
        "9": "У нього було тридцять синів і тридцять дочок, яких віддав за межі міста, і тридцять жінок ввів своїм синам з-за міста. Він судив Ізраїль сім років.",
        "10": "І помер Есевон, і був похований у Вифлеємі.",
        "11": "А після нього Ізраїль судив завулонець Елон. І він судив Ізраїль десять років.",
        "12": "Помер завулонець Елон, і поховали його в Елімі, у землі Завулона.",
        "13": "А після нього судив Ізраїль Лавдон, син Селлима, фраатонійця.",
        "14": "У нього було сорок синів і тридцять синів його синів, які сиділи на сімдесятьох ослах. І він судив Ізраїль вісім років.",
        "15": "І помер Лавдон, син Селлима, фраатонієць, і був похований у Фраатоні, у землі Єфрема, на горі Ланака."
    },
    "13": {
        "1": "І продовжували ізраїльські сини чинити зло перед Господом, і передав їх Господь у руки филистимців на сорок років.",
        "2": "І був муж із Сарая, з племені Дана, ім’я його — Маной, а жінка його була неплідна і не родила.",
        "3": "І з’явився Господній ангел жінці, і промовив до неї: Ось ти неплідна й не народила, та завагітнієш і народиш сина.",
        "4": "Тепер остерігайся, не пий вина ні п’янкого напою, і не їстимеш нічого нечистого,",
        "5": "бо ось ти завагітнієш і народиш сина, і бритва не торкнеться до його голови, бо благословенним назореєм буде перед Богом хлопчина від материнського лона, і він почне спасати Ізраїля з рук филистимців.",
        "6": "Жінка пішла і розказала своєму чоловікові, говорячи: Божий чоловік прийшов до мене, а вигляд його, наче вигляд Божого ангела, дуже славний. Я запитала, звідки він, та свого імені він мені не сповістив.",
        "7": "Він сказав мені: Ось ти завагітнієш і народиш сина. Тепер же не пий вина та п’янкого напою, і не їж нічого нечистого, бо Божим назореєм буде хлопчина від материнського лона аж до днів його смерті.",
        "8": "І Маной помолився до Господа, і сказав: Дай, Господи, щоби прийшов до нас Божий чоловік, якого Ти до нас послав, і щоби просвітив нас, що маємо чинити хлоп’яті, яке народиться.",
        "9": "І вислухав Бог голос Маноя, і знову прийшов Божий ангел до його жінки, яка перебувала на полі, а Маноя, її чоловіка, не було з нею.",
        "10": "Жінка поспішила, вибігла і сповістила своєму чоловікові. Вона сказала йому: Ось з’явився мені чоловік, який приходив до мене в той день.",
        "11": "Маной піднявся і пішов за своєю жінкою до чоловіка, і сказав йому: Чи ти є той чоловік, який розмовляв з моєю жінкою? І ангел відповів: Я.",
        "12": "А Маной запитав: Тепер, коли збудеться твоє слово, який буде суд хлопчини та його діла?",
        "13": "І Господній ангел сказав Маноєві: Усього, що сказав я жінці, він буде стерегтися",
        "14": "і всього, що походить з винограду, не їстиме, і вина та п’янкого напою хай не п’є, і всього нечистого хай не їсть, — усього, що заповів я їй, нехай остерігається.",
        "15": "І сказав Маной Господньому ангелові: Благаємо тебе, ми приготуємо перед тобою козеня з кіз!",
        "16": "Та Господній ангел промовив до Маноя: Хоч мене силуєш, я не їстиму твого хліба, а якщо зробиш всепалення, то принесеш його Господу! — бо не знав Маной, що це — Господній ангел.",
        "17": "І промовив Маной до Господнього ангела: Яке твоє ім’я, щоб коли збудеться твоє слово, ми тебе прославили?",
        "18": "А Господній ангел йому сказав: Навіщо це запитав ти про моє ім’я? Воно є подивугідним.",
        "19": "Тоді Маной взяв козеня з кіз і жертву і приніс до каменя Господнього — Господу, Який творить подивугідне. І Маной та його жінка дивилися.",
        "20": "І сталося, коли полум’я підіймалося над жертовником до неба, то Господній ангел піднявся в полум’ї, а Маной та його жінка гляділи і впали долілиць до землі.",
        "21": "І не продовжував більше Господній ангел з’являтися Маноєві та його жінці. Тоді Маной пізнав, що це — Господній ангел.",
        "22": "І сказав Маной своїй жінці: Ми неодмінно помремо, тому що ми побачили Бога!",
        "23": "Та його жінка сказала йому: Якщо Господь бажав би вбити нас, то не прийняв би з наших рук всепалення та жертву, і не просвітив би нас цим усім, і не сказав би нам цього.",
        "24": "І жінка народила сина, і дала йому ім’я Самсон, і його поблагословив Господь. Хлопчина виріс.",
        "25": "І Господній Дух почав ходити з ним у таборі Дана між Сараєм і між Естаолом."
    },
    "14": {
        "1": "Самсон прийшов до Тамнати і побачив у Тамнаті жінку з дочок-филистимок, і вона догодила перед ним.",
        "2": "Він же пішов і сповістив своєму батькові та своїй матері, заявляючи: Я побачив у Тамнаті жінку з дочок-филистимок, тепер же візьміть її мені за жінку!",
        "3": "А його батько і його матір сказали йому: Хіба немає з дочок твоїх братів і в усьому моєму народі жінки, що ти йдеш взяти жінку з-посеред необрізаних филистимців? Та Самсон відповів своєму батькові: Цю мені візьми, бо вона сподобалася моїм очам!",
        "4": "Його батько і його матір не знали, що це від Господа, бо він шукає у филистимців приводу відплатити, — у той час филистимці панували над ізраїльськими синами.",
        "5": "Тож Самсон, його батько та його матір прибули до Тамнати, а він спустився у виноградник Тамнати, і ось молодий лев ричить йому назустріч.",
        "6": "І на нього зійшов Господній Дух, і він роздер його, як роздирається козеня з кіз, і нічого не було в його руці. Та він не сповістив своєму батькові ні матері, що він учинив.",
        "7": "І вони сходили, і поговорили з жінкою, і вона вгодила перед Самсоном.",
        "8": "Через певний час він повертався, щоб узяти її, і відійшов убік подивитися на труп лева, і ось у пащі лева рій бджіл, і там був мед.",
        "9": "Він узяв його і поклав до рота, і пішов далі, та їв собі дорогою. Він прийшов до свого батька й до своєї матері, і дав їм, і вони їли. Та він не сповістив їм, що взяв мед з трупа лева.",
        "10": "Його батько прийшов до жінки, і Самсон зробив там прийом на сім днів, бо так робили молоді люди.",
        "11": "І сталося, оскільки вони боялися його, то приставили до нього тридцять друзів, і ті були з ним.",
        "12": "І сказав їм Самсон: Запропоную вам загадку, і якщо сповістите мені значення загадки за сім днів прийому, то дам вам тридцять ряден і тридцять змін одягу.",
        "13": "Якщо ж не зможете сповістити мені, то дасте ви мені тридцять ряден і тридцять змін одягу. І вони сказали йому: Скажи твою загадку, і послухаємо її!",
        "14": "Тож він сказав їм: З того, що їв, вийшла їжа, і з сильного вийшло солодке. І не могли сповістити значення загадки до трьох днів.",
        "15": "І сталося, що на четвертий день вони сказали жінці Самсона: Обмани твого чоловіка, і нехай тобі сповістить загадку, щоб не спалили ми тебе і дім твого батька вогнем! Чи ви покликали нас, щоби зробити жебраками?",
        "16": "І заплакала жінка Самсона перед ним, і сказала йому: Зненавидів ти мене, і ніколи не любив ти мене, бо загадку, яку задав ти синам мого народу, ти мені її не сповістив! А Самсон їй відповів: Якщо моєму батькові та моїй матері я її не сповістив, то тобі сповіщу?",
        "17": "Та вона плакала перед ним упродовж семи днів, в які був у них прийом. І сталося, що на сьомий день він сповістив їй, оскільки надокучила йому. Вона ж сповістила синам свого народу.",
        "18": "І мужі міста на сьомий день, перш ніж зайшло сонце, сказали йому: Що солодше меду і що сильніше лева? А Самсон їм відповів: Якщо б не приборкали ви мою телицю, то не відгадали б ви моєї загадки!",
        "19": "І на нього зійшов Господній Дух, і Він спустився до Аскалона і вбив там тридцять мужів, узяв їхній одяг і дав тим, які сповістили загадку. І Самсон запалав гнівом, і пішов до дому свого батька.",
        "20": "А жінка Самсона поселилася в його дружби, який був його другом."
    },
    "15": {
        "1": "Через певний час сталося, що Самсон в дні жнив пшениці відвідав свою жінку, несучи козеня з кіз. Він сказав: Увійду до моєї жінки в кімнату! Та її батько не дав йому ввійти до неї.",
        "2": "Її батько сказав: Я дійсно сказав собі, що ти таки не злюбив її, — тож я дав її твоєму другові. Ось, хіба її молодша сестра не гарніша за неї? Нехай вона буде тобі замість неї.",
        "3": "Та Самсон сказав йому: Цього разу я є невинний перед филистимцями, за те, що чиню я між вами зло!",
        "4": "І Самсон пішов, узяв триста лисиць, взяв смолоскипи, прив’язав хвіст однієї лисиці до хвоста іншої і приладнав по одному смолоскипу посередині між двома хвостами.",
        "5": "Він запалив вогонь у смолоскипах, скерував лисиць на посіви филистимців і спалив колосся та пожате — від копиць до стоячого, до виноградників і оливкових садів.",
        "6": "А филистимці запитали: Хто зробив це? І відповіли: Самсон, зять Тамнатея, оскільки той взяв його жінку і дав її його другові! Тож филистимці прийшли, спалили вогнем хату її батька, її саму та її батька.",
        "7": "А Самсон сказав їм: Хоч ви так учинили, не помилую, але мою помсту на одному і кожному з вас учиню!",
        "8": "І він побив їх стегном великою поразкою. Він пішов і поселився біля потоку в печері Ітама.",
        "9": "Тоді филистимці виступили й отаборилися проти Юди, і розійшлися в Лехі.",
        "10": "І сказали їм усі мужі Юди: Навіщо виступили ви проти нас? А филистимці сказали: Зв’язати Самсона і зробити з ним так, як він зробив нам!",
        "11": "І три тисячі мужів з Юди спустилися до отвору в скалі Ітама. — Хіба ти не знаєш, що над нами панують филистимці, — сказали вони Самсонові, — тож чому це ти нам учинив? А Самсон сказав їм: Так, як зробили нам, так і я зробив їм!",
        "12": "Прийшли ми зв’язати тебе, — сказали вони йому, — і передати тебе в руки филистимців. А Самсон сказав їм: Покляніться мені, що ви не вб’єте мене, а передасте мене їм, щоби часом ви не напали на мене!",
        "13": "І ті поклялися йому, кажучи: Ні! Ми дійсно лиш зв’яжемо тебе і передамо тебе в їхні руки, та в жодному разі не вбиватимемо тебе. І вони зв’язали його двома новими шнурами, і вивели його зі скелі.",
        "14": "І він пішов аж до Щелепи. А филистимці заголосили йому назустріч і вибігли йому назустріч. І зійшов на нього Господній Дух, і стали шнури, які були на його руках, наче прядиво, коли воно відчує вогонь, і шнури поспадали з його рук.",
        "15": "Він знайшов ослячу щелепу, кинену в дорозі, простягнув свою руку, взяв її і побив нею тисячу мужів.",
        "16": "І сказав Самсон: Ослячою щелепою я зовсім вигубив їх, бо ослячою щелепою побив я тисячу мужів.",
        "17": "І сталося, коли він закінчив говорити, то кинув щелепу зі своєї руки і назвав те місце: Побиття щелепою.",
        "18": "І він мав сильну спрагу. І заволав до Господа, кажучи: Ти дав у руки Твого раба це велике спасіння, а тепер я помру від спраги і попаду в руки необрізаних!",
        "19": "Тоді Бог відкрив розщілину в щелепі, і з неї вийшла вода, і він пив, і повернувся його дух до нього, і він ожив. Через це дано їй назву, яка є аж до цього дня: Джерело Прикликаного, що в Щелепі.",
        "20": "І двадцять років він судив Ізраїля в дні филистимців."
    },
    "16": {
        "1": "Звідти Самсон пішов до Ґази. Він побачив там жінку-розпусницю і ввійшов до неї.",
        "2": "А мешканців Ґази сповістили, попереджаючи: Сюди прийшов Самсон! Тож вони оточили його і цілу ніч чатували на нього під брамою міста, — затаїлися на цілу ніч, кажучи: Залишимось аж до ранкового світла і вб’ємо його!",
        "3": "Самсон спав до півночі, а біля півночі встав й узяв двері міської брами і два стовпи, підняв їх разом із засувом, поклав на своє плече і поніс їх на верхів’я гори, яка є перед Хевроном, і поклав їх там.",
        "4": "І сталося після цього, що він полюбив жінку біля потоку Сорих, ім’я якої Даліла.",
        "5": "До неї прийшли сатрапи филистимців і сказали їй: Обмани його і довідайся, у чому полягає його велика сила і як зможемо подолати його? Ми зв’яжемо його, щоб його впокорити, а тобі ми дамо по тисячу сто срібних монет від кожного.",
        "6": "І Даліла говорила до Самсона: Сповісти мені, у чому твоя велика сила і чим будеш зв’язаний, щоб тебе впокорити?",
        "7": "А Самсон відповів їй: Якщо мене зв’яжуть сімома сирими, не ушкодженими тятивами, то стану слабким і буду, наче один із людей.",
        "8": "І принесли їй сатрапи филистимців сім сирих, неушкоджених тятив, і вона зв’язала його ними.",
        "9": "А вони сиділи в засідці на нього в кімнаті, і вона сказала йому: Филистимці на тебе, Самсоне! Та він розірвав тятиви, як розривається жмут клоччя, коли відчує вогонь. І вони не пізнали секрету його сили.",
        "10": "І сказала Даліла Самсонові: Ось ти мене обманув і сказав мені неправду, тож тепер сповісти мені, чим тебе можна зв’язати!",
        "11": "І він сказав їй: Якщо мене справді зв’яжуть сімома новими шнурами, які не були в роботі, то я ослабну і стану таким, як один із людей.",
        "12": "І взяла для нього Даліла нові шнури, зв’язала його ними і сказала йому: Филистимці на тебе, Самсоне! А засідка сиділа в кімнаті. Та він зірвав їх зі своїх рук, наче нитку.",
        "13": "І Даліла сказала Самсонові: Аж дотепер ти мене обманював і говорив мені неправду. Та врешті-решт сповісти мені, чим можна тебе зв’язати! І він сказав їй: Якщо сплетеш сім кучерів моєї голови з пряжею і приб’єш кілком до стіни, то буду слабкий, такий, як один з людей!",
        "14": "І Даліла приспала його, і взяла сім кучерів його голови з прядивом, прибила кілком до стіни і сказала йому: Филистимці на тебе, Самсоне! Він пробудився зі свого сну і витягнув кілки з пряжею зі стіни і з основою. І вони не пізнали секрету його сили.",
        "15": "І сказала йому Даліла: Як ти можеш говорити: Полюбив я тебе! — а твоє серце не зі мною? Це вже втретє обманув ти мене і не сповістив мені, у чому твоя велика сила!",
        "16": "І сталося, коли надокучила йому своїми словами цілу ніч, і дуже надокучила йому, і він ослаб аж до смерті.",
        "17": "І сповістив їй усе, що на його серці, розказуючи їй: Оскільки я є Божим назореєм від лона моєї матері, то до моєї голови не повинна торкатися бритва, та якщо я буду поголений, то моя сила відійде від мене, ослабну і буду таким, як усі люди.",
        "18": "І Даліла зрозуміла, що він сповістив їй усе зі свого серця, послала і покликала всіх сатрапів филистимців, кажучи: Прийдіть ще раз, бо він сповістив мені все, що на його серці. І всі сатрапи филистимців прийшли до неї, і принесли гроші у своїх руках.",
        "19": "Вона ж приспала його між своїми колінами, покликала стрижія, і той обстриг сім кучерів його голови. І він почав упокорятися, і його сила відійшла від нього.",
        "20": "А Даліла сказала йому: Филистимці на тебе, Самсоне! І він пробудився зі свого сну, і сказав: Вийду і вчиню так, як і завжди, скину їх із себе! Та він не знав, що Господь відступив від нього.",
        "21": "І филистимці схопили його, вибрали йому очі, повели його до Ґази і закували його мідними оковами, і він молов у домі в’язниці.",
        "22": "Та після того, як був пострижений, волосся його голови почало відростати.",
        "23": "Сатрапи филистимців зібралися приносити велику жертву їхньому богові Даґонові, розвеселилися і сказали: Наш бог передав у наші руки Самсона, нашого ворога!",
        "24": "І побачив його народ, і хвалили своїх богів, кажучи: Наш бог передав у наші руки нашого ворога, — того, який спустошив нашу землю, який помножив наші рани!",
        "25": "І сталося, коли розвеселилося їхнє серце, то вони сказали: Покличте Самсона з дому в’язниці, і нехай забавляє нас! І покликали Самсона з в’язничного дому, і забавлялися з нього, і поставили його між двома стовпами.",
        "26": "А Самсон звернувся до хлопчини, який водив його: Дай відпочити мені й учини, щоб я доторкнувся до стовпів, на яких стоїть дім, і опруся на них. Слуга ж учинив так.",
        "27": "А дім був повний чоловіків і жінок, і всі сатрапи филистимців були там, на даху приблизно три тисячі чоловіків і жінок, які спостерігали, як забавлялися із Самсона.",
        "28": "І заволав Самсон до Господа, кажучи: Господи, Господи, згадай мене і зміцни мене тільки ще на цей раз, і віддам помсту раз за два мої ока на филистимцях!",
        "29": "І Самсон обхопив два середні стовпи, на яких будинок тримався, і він оперся на них, — один в його правиці, а один в його лівиці.",
        "30": "І сказав Самсон: Нехай помре моя душа з филистимцями! І він нахилився із силою, і будинок упав на сатрапів і на весь народ, який був у ньому. І було мертвих, яких убив Самсон при своїй смерті, більше, ніж тих, яких убив за свого життя.",
        "31": "І прийшли його брати і весь дім його батька, вони взяли його, пішли і поховали його між Сараа і між Естаолом у гробниці Маноя, його батька. А судив він Ізраїля двадцять років."
    },
    "17": {
        "1": "Був собі чоловік з гори Єфрема, а ім’я його було Міха.",
        "2": "Він сказав своїй матері: Тисячу сто срібняків, які пропали в тебе і за які ти прокляла, і сказала ти в мої вуха, ось ці гроші в мене, — я їх узяв! А його матір сказала: Благословенний син мій Господом!",
        "3": "І він віддав тисячу сто срібняків своїй матері, і сказала його матір: Я справді посвятила ті гроші Господу з моєї руки на самоті, щоби зробити коване й вилите, а тепер поверну їх тобі й віддам тобі їх.",
        "4": "Та він віддав срібло своїй матері. А його матір узяла двісті срібняків і дала його художникові, і він зробив з нього коване й лите, і воно було в домі Міхи.",
        "5": "І є собі муж Міха, а в нього — дім Божий. Він зробив ефод і терафін і уповноважив на служіння одного зі своїх синів, і той був у нього за священика.",
        "6": "А в ті дні не було царя в Ізраїлі, тож кожний чинив те, що здавалося правильним в його очах.",
        "7": "І був собі юнак з мешканців Юди із Вифлеєму, який в племені Юди, — він був левітом, а жив він там.",
        "8": "І пішов муж з міста з Вифлеєму юдейського жити, де лишень знайде, й, ідучи своєю дорогою, він прийшов до гори Єфрема, аж до дому Міхи.",
        "9": "А Міха його запитав: Звідки йдеш? І сказав йому левіт: Я є з Вифлеєму юдейського, і йду я жити, де лишень знайду.",
        "10": "І сказав йому Міха: Живи зі мною і будь мені за батька і за священика, і я дам тобі десять срібняків упродовж року, пару одягу і те, що тобі на життя. І левіт пішов,",
        "11": "і почав проживати разом з тим чоловіком, і юнак став йому, наче один із його синів.",
        "12": "А Міха уповноважив левіта на служіння, і юнак був йому за священика, і перебував у домі Міхи.",
        "13": "І сказав Міха: Тепер пізнав я, що Господь вчинить мені добро, бо став мені левіт за священика."
    },
    "18": {
        "1": "У ті дні не було царя в Ізраїлі, і в ті дні плем’я Дана шукало собі спадок, щоб поселитися, бо аж до тих днів не випало їм спадку посеред племен Ізраїля.",
        "2": "Тож сини Дана послали зі своїх родин п’ять мужів з їхньої частини, сильних синів із Сараа і Естаола, щоб обстежити землю і пройти її, і сказали їм: Підіть і обстежте землю! Вони прийшли до гори Єфрема аж до дому Міхи і зупинилися там.",
        "3": "Коли вони були поблизу дому Міхи, вони впізнали голос молодого юнака-левіта, тож звернули туди і запитали його: Хто тебе привів сюди? Що ти тут робиш, і як тобі тут є?",
        "4": "А він відповів їм: Так і так учинив зі мною Міха і найняв мене, і я став йому за священика.",
        "5": "Тоді вони сказали йому: Запитай же в Бога, і довідаємося, чи доброю буде наша дорога, якою ми йдемо.",
        "6": "Ідіть в мирі, — сказав їм священик, — перед Господом дорога ваша, якою ви йдете!",
        "7": "І п’ять мужів пішли. Вони прийшли до Лаїси, і побачили народ, який жив у ньому, що сидів упевнено за приписами сидонян, спокійні в надії, і не могли сказати слова, бо далеко є від Сидону, і не було угоди в них із сирійцями.",
        "8": "І прийшли п’ять мужів до їхніх братів, до Сарра і Естаола, і сказали їм їхні брати: Чому ви сидите?",
        "9": "І сказали: Встаньте, і ходімо проти них! Адже ми ввійшли і пройшли землю аж до Лаїса, і побачили народ, який живе в ньому в надії за приписами сидонян, і далеко є від Сидону, і угоди немає в них із Сирією, але встаньте, і підемо проти них, бо ми знайшли землю, і ось вона дуже добра! І ви мовчите? Не полінуйтеся піти, щоб іти й успадкувати землю.",
        "10": "Коли ввійдете, підете до впевненого народу, і земля широка, бо Бог передав її в нашу руку, місце, де немає там браку всякої речі, що на землі.",
        "11": "І шістсот чоловіків з роду Дана, підперезаних військовою зброєю, піднялися із Сараа і Естаола.",
        "12": "Вони пішли і отаборилися в Каріятіарімі в Юди. Через це названо те місце — Табір Дана — аж до цього дня, ось за Каріятіарімом.",
        "13": "Пішли вони звідти і пішли аж до гори Єфрема, і пішли аж до дому Міхи.",
        "14": "І п’ять мужів, які ходили обстежувати землю, принесли відповідь і сказали своїм братам: Чи знаєте, що в цих домах є ефод, терафін, коване і вилите? І тепер знайте, що вчините.",
        "15": "Вони звернули туди і ввійшли в дім юнака-левіта, у дім Міхи, і привітали його.",
        "16": "А шістсот мужів, підперезаних військовою зброєю, стояли біля дверей брами, ті із синів Дана.",
        "17": "І прийшли п’ятеро мужів, які ходили обстежувати землю. Прийшовши туди, взяли різьблене, ефод, терафін і вилите, а священик стояв біля дверей воріт, і шістсот чоловік, підперезаних військовою зброєю.",
        "18": "Тож вони ввійшли в дім Міхи і забрали ефод, терафін, вилите і різьблене. А священик запитав їх: Що ви робите?",
        "19": "Вони ж у відповідь сказали йому: Мовчи, поклади свою руку на свої уста і йди з нами, і будеш нам за батька і за священика! Хіба краще бути тобі священиком дому одного чоловіка, чи бути тобі священиком племені й роду в Ізраїлі?",
        "20": "І зраділо серце священика, і він взяв ефод, терафін, різьблене та коване, і ввійшов посеред народу.",
        "21": "Вони повернулися і відійшли, і поставили в лави дім і свою значну кількість худоби перед ними.",
        "22": "А коли вони відійшли далеко від дому Міхи, то ось Міха і мужі, які з дому Міхи, почали кричати за синами Дана.",
        "23": "Тоді сини Дана повернули свої обличчя і промовили до Міхи: Що тобі, що ти закричав?",
        "24": "І сказав Міха: Бо моє різьблене, яке я собі зробив, ви забрали і священика, і відійшли! І як мені бути далі? Тож чому це кажете мені: Чого це кричиш?",
        "25": "А сини Дана сказали йому: Хай не буде чути твого голосу за нами, щоби часом не вийшли назустріч вам мужі, розлючені душею, і приєднаєш душу твою і душу твого дому.",
        "26": "І пішли сини Дана своєю дорогою, а Міха побачив, що вони сильніші за нього, розвернувся і повернувся до свого дому.",
        "27": "І вони взяли те, що зробив Міха, і священика, який був у нього, і пішли аж до Лаїса проти спокійного і безпечного народу, побили їх вістрям меча, а місто спалили.",
        "28": "І не було нікого, хто врятував би його, бо далеко він від сидонян, і угоди не було в них з ніким, і воно в долині, яка належить домові Роова. Вони збудували місто і поселилися в ньому,",
        "29": "і назвали місто іменем Дана за іменем їхнього батька, який народився Ізраїлеві. А раніше ім’я міста було Лаїс.",
        "30": "І поставили собі сини Дана різьблене Міхи, і Йонатан, син Ґерсома, сина Мойсея, він та його сини були священиками племені Дана аж до дня переселення землі.",
        "31": "І встановили собі різьблене, яке зробив Міха, — усі дні, упродовж яких дім Божий був у Силомі."
    },
    "19": {
        "1": "І сталося в ті дні, що не було царя в Ізраїлі. І був один чоловік, левіт, який жив на схилах гори Єфрема. Взяв собі чоловік жінку-наложницю з Вифлеєма юдейського.",
        "2": "Якось його наложниця розгнівалася на нього і пішла від нього до дому свого батька, до Вифлеєму юдейського, і була там упродовж чотирьох місяців.",
        "3": "І піднявся її чоловік, і пішов за нею, щоб промовляти до її серця і помиритися з нею, і знову привести її до себе. З ним пішов його слуга і пара ослів, і він пішов аж до дому її батька. Батько молодиці побачив його і вийшов йому назустріч.",
        "4": "Його тесть — батько молодиці, запросив його в дім, і той провів з ним три дні; вони їли, пили і поснули там.",
        "5": "І сталося четвертого дня, пробудилися вони вранці, і він піднявся, щоб відійти. Та батько молодиці сказав до свого зятя: Підкріпи своє серце кількома шматками хліба, і після цього підете.",
        "6": "Тож вони сіли, і їли обидва разом, і пили. І сказав батько молодиці до чоловіка: Почавши, переночуй, і нехай розвеселиться твоє серце.",
        "7": "І встав чоловік, щоб відійти, та його тесть примусив його, і знову переночував там.",
        "8": "І встав вранці на п’ятий день, щоб відійти. Та батько молодиці знову сказав: Підкріпи своє серце хлібом і будь як воїн, аж доки не схилиться день до вечора. І їли, і пили обидва,",
        "9": "і встав чоловік, щоб відійти, — він, його наложниця і його слуга. І його тесть, батько молодиці, сказав йому: Ось схилився день до вечора, відпочинь тут ще сьогодні, і нехай розвеселиться твоє серце, і встанете вранці в дорогу вашу, і відійдеш до твого житла.",
        "10": "Та не бажав чоловік переночувати, устав і пішов, і дійшов аж напроти Євуса (це є Єрусалим), і з ним — пара навантажених ослів, і його наложниця з ним.",
        "11": "Ще коли вони були біля Євуса, то день дуже схилився, тож слуга сказав своєму господареві: Ходімо, звернемо до цього євусейського міста й переночуємо в ньому.",
        "12": "І сказав йому пан його: Ні, не зверну до чужого міста, яке не є з ізраїльських синів, а підемо аж до Ґаваа.",
        "13": "І сказав слуга його: Ходімо, увійдемо до одного з місць і переночуємо в Ґаваа чи в Рамі.",
        "14": "Тож вони вирушили й пішли, бо сонце зайшло близько Ґаваа, яка належить Веніамінові.",
        "15": "І подалися туди, щоб увійти переночувати в Ґаваа, увійшли й сіли на площі міста, і немає чоловіка, який ввів би їх у свій дім переночувати.",
        "16": "І ось старий чоловік зайшов зі своїх діл з поля ввечері, а чоловік — з гори Єфрема, і він проживав у Ґаваа, а мужі того місця — сини Веніаміна.",
        "17": "І поглянувши очима, побачив чоловіка — мандрівника на площі міста, і сказав старий чоловік: Куди йдеш і звідки мандруєш?",
        "18": "Він же відповів йому: Приходимо ми з Вифлеєма юдейського аж до схилів гори Єфрема. Бо я є звідти, і пішов я до Вифлеєма юдейського, і я йду до свого дому, і немає чоловіка, хто ввів би мене у свій дім переночувати.",
        "19": "І солома, і їжа для ослів у нас є, і в мене є хліб та вино і для твоєї рабині, і для слуги твоєї рабині, немає браку в жодній речі.",
        "20": "Тож старий чоловік сказав: Мир тобі, тільки вся твоя потреба на мені, тільки на площі не ночуй!",
        "21": "І він привів його до своєї хати, і завів його ослів, і помив їм ноги, вони ж їли і пили.",
        "22": "А коли вони розвеселилися своїм серцем, то ось мужі міста, сини беззаконників, оточили хату, били у двері й сказали до старого чоловіка, господаря хати, вимагаючи: Виведи чоловіка, який зайшов до твоєї хати, щоб ми його пізнали!",
        "23": "Та чоловік, господар хати, вийшов до них і сказав їм: Ні, брати, не чиніть зла після того, як зайшов цей чоловік у мою хату, не чиніть цієї глупоти!",
        "24": "Ось моя дочка-дівиця і його наложниця, виведу їх, і принизите їх, і вчините їм те, що добре у ваших очах, а цьому мужеві не вчините слово цього безумства!",
        "25": "Та не забажали мужі послухати його. І взяв чоловік свою наложницю, і вивів її до них надвір, вони ж пізнали її і глумилися з неї цілу ніч аж до ранку. І відіслали її, коли сходила рання зоря.",
        "26": "І прийшла жінка на світанку, і впала біля дверей брами дому чоловіка, там, де був її володар, і лежала, поки не розвиднілося.",
        "27": "І встав її володар вранці, відкрив двері дому і вийшов, щоб піти своєю дорогою, і ось жінка — його наложниця — лежала під дверима, і її руки на порозі.",
        "28": "І сказав він до неї: Встань і підемо! Та вона не відповіла йому, але померла. І він узяв її на осла; встав чоловік і пішов до своєї місцевості.",
        "29": "Він прийшов до своєї хати, взяв меч, взяв свою наложницю і розрубав її по костях її на дванадцять частин, і послав їх до всіх племен Ізраїля.",
        "30": "І було, що кожний, хто побачив, сказав: Не сталося, і не видно було такого від дня виходу ізраїльських синів із Єгипту аж до цього дня! І він наказав мужам, через яких вислав, кажучи: Так промовите до всіх ізраїльських мужів: Хіба сталося за цим словом від дня виходу ізраїльських синів із Єгипту аж до цього дня? Зробіть самі між собою про це нараду і скажіть."
    },
    "20": {
        "1": "І виступили всі ізраїльські сини, і зібралася вся громада, як один чоловік, від Дана і аж до Вирсавії і землі Ґалааду до Господа, до Масифи.",
        "2": "І піднялися старійшини всього народу, усі ізраїльські племена серед зібрання Божого народу — чотириста тисяч чоловік піших, які носять меч.",
        "3": "І почули сини Веніаміна, що ізраїльські сини прийшли до Господа до Масифи. І сказали ізраїльські сини: Скажіть, де сталося це зло?",
        "4": "І відповів чоловік-левіт, муж убитої жінки, і сказав: До Ґаваа Веніаміна прийшов я і моя наложниця, щоб переночувати.",
        "5": "Та проти мене повстали мужі, які в Ґаваа, і оточили довкола мене дім вночі, і хотіли мене вбити. А мою наложницю вони принизили й наглумилися над нею, і вона померла.",
        "6": "Тож я взяв мою наложницю, поділив я її на частини, і послав до кожної околиці спадку ізраїльського, бо вони вчинили безумство в Ізраїлі.",
        "7": "Ось усі ви, ізраїльські сини, дайте собі слово і раду.",
        "8": "І піднявся весь народ як один чоловік, кажучи: Не ввійдемо — жодний з нас — до свого житла — і не подамося — жодний з нас — до своєї хати!",
        "9": "А тепер ось ця справа, яку вчинимо Ґаваа: Підемо проти неї за жеребом!",
        "10": "Ми візьмемо десять мужів на сто, сто на тисячу і тисячу на десять тисяч, щоб узяти заготовлену їжу народові, аби забезпечити тих, які йдуть на Ґаваа Веніаміна через усе те безумство, яке вони вчинили в Ізраїлі!",
        "11": "І зібрався кожний ізраїльський чоловік з міст, прийшли всі як один чоловік.",
        "12": "І послали ізраїльські племена мужів до всього племені Веніаміна, кажучи: Що це за зло, яке сталося у вас?",
        "13": "Тож тепер видайте цих безбожних мужів у Ґаваа, синів Веліяла, ми вб’ємо їх і усунемо зло з Ізраїля! Але сини Веніаміна не забажали послухатися голосу їхніх братів, ізраїльських синів.",
        "14": "А сини Веніаміна зібралися з їхніх міст до Ґаваа, щоб вийти воювати з ізраїльськими синами.",
        "15": "У той день сини Веніаміна зробили перепис — двадцять п’ять тисяч мужів з міст, які носять меч, крім тих, які живуть у Ґаваа. Ці також були пораховані — сімсот молодих вибраних мужів,",
        "16": "які вправно орудують обома руками. Це — усі пращники, які попадають камінням у волосину, і не схиблять.",
        "17": "І кожний ізраїльський муж також був порахований — чотириста тисяч мужів, які носять меч, не враховуючи синів Веніаміна. Усі ці мужі — воїни.",
        "18": "Вони виступили і пішли до Ветиля, і запитали Бога. Ізраїльські сини сказали: Хто з нас піде проводирем, щоб воювати з Веніаміном? А Господь відповів: Юда піде проводирем!",
        "19": "Тож ізраїльські сини піднялися і отаборилися проти Ґаваа.",
        "20": "І вийшов кожний ізраїльський чоловік на війну з Веніаміном, і стали з ними мужі ізраїльські до бою проти Ґаваа.",
        "21": "Та сини Веніаміна вийшли з міста, і вигубили в той день в Ізраїлі двадцять дві тисячі мужів на землі.",
        "22": "Однак ізраїльські мужі зібралися із силами і продовжували стояти в бою на місці, де стали до бою в перший день.",
        "23": "І пішли ізраїльські сини, і плакали перед Господом аж до вечора, і звернулися до Господа, запитуючи: Чи продовжуватиму зближатися в битві з Веніаміном, моїм братом? А Господь сказав: Підете проти нього!",
        "24": "І сини Ізраїля прийшли до Веніаміна на другий день.",
        "25": "І Веніамін вийшов їм назустріч з Ґаваа другого дня, і вигубив з народу вісімнадцять тисяч мужів на землі. Це всі, які носять меч!",
        "26": "І пішли всі ізраїльські сини і весь народ, попрямували до Ветилю і заплакали перед Господом, і постили в той день, і принесли всепалення спасіння перед Господом,",
        "27": "і запитали Господа Ізраїльські сини. А в ті дні там був ковчег Господнього завіту,",
        "28": "і Фінеес, син Елеазара, син Аарона, стояв перед ним у ті дні, запитуючи: Чи продовжу ще йти на бій із синами Веніаміна, мого брата, чи припиню воювати? І сказав Господь: Підіть, бо завтра передам його у твою руку!",
        "29": "Тож ізраїльські сини зробили засідку довкола Ґаваа,",
        "30": "і піднявся Ізраїль проти Веніаміна на третій день, і став до бою проти Ґаваа так, як раз за разом.",
        "31": "І вийшли сини Веніаміна назустріч народові, і відтягнені були від міста, і почали, так як раз за разом, убивати з народу на дорогах, з яких є одна, що йде до Ветиля, і одна, яка йде до Ґаваа в полі, — якихось тридцять мужів з-поміж Ізраїля полягли.",
        "32": "Тож сини Веніаміна сказали: Падають перед нами так, як і раніше! А ізраїльські сини сказали: Втікаймо і виведемо їх з міста на дороги.",
        "33": "І кожний ізраїльський чоловік устав зі свого місця, і вони стали до бою у Ваалтамарі, а ізраїльська засідка вийшла зі свого місця із заходу Ґаваа,",
        "34": "і вони пішли напроти Ґаваа, — десять тисяч вибраних мужів з усього Ізраїля, — і битва стала тяжкою. А ті не усвідомили, що на них насувається зло.",
        "35": "І Господь повернув до втечі Веніаміна з-перед обличчя Ізраїля, тож ізраїльські сини вигубили у Веніаміна в той день двадцять п’ять тисяч і сто чоловік. Це всі, які носять меч.",
        "36": "І побачив Веніамін, що його повернено до втечі, а муж ізраїльський поступився Веніамінові, бо вони надіялися на засідку, яку зробили проти Ґаваа.",
        "37": "І кинулася засідка, і виступила проти Ґаваа, пішла засідка і побила все місто вістрям меча.",
        "38": "І був наказ мужеві ізраїльському, тим, які в засідці, подати димовий знак з міста.",
        "39": "І повернули назад ізраїльські мужі в битві, і Веніамін почав побивати ранених поміж ізраїльських мужів, якихось тридцять чоловік, бо сказали: Вони таки справді змушені втікати перед нами, як і під час попередньої битви!",
        "40": "А з міста почав підноситися вогонь — стовп диму. І озирнувся Веніамін позад себе, і ось край міста підносився до неба.",
        "41": "Ізраїльський муж повернувся, і поспішив муж Веніаміна, і зрозумів, що його настигає зло.",
        "42": "Тож вони звернули перед ізраїльським мужем на дорогу пустелі, і битва вигубила його, і ці з міст вигублювали його посеред них.",
        "43": "І відрізали відступ Веніамінові, щоб таки покласти йому край, і топтали аж до Ґаваа зі сходу сонця.",
        "44": "І полягло з Веніаміна вісімнадцять тисяч чоловік, усі вони — сильні мужі.",
        "45": "Вони звернули вбік і втекли в пустелю, до скелі Реммона, та їх дозбирували на дорогах — ще п’ять тисяч чоловік. І гналися за ними аж до Ґадама, і вбили з них ще дві тисячі чоловік.",
        "46": "І було в той день усіх, які полягли з-посеред Веніаміна, двадцять п’ять тисяч чоловік, які носили меч, усі вони — сильні мужі.",
        "47": "Вони повернули вбік і втекли в пустелю, до скелі Реммона, — шістсот мужів, — і перебували на скелі Реммона чотири місяці.",
        "48": "Та ізраїльські мужі оточили синів Веніаміна і побили їх вістрям меча ззовні міста — аж до худоби, аж до кожного, хто знайшовся в усіх містах. А на міста, які їм траплялися, насилали вогонь."
    },
    "21": {
        "1": "У Масифі кожен ізраїльський муж поклявся, кажучи: Жоден з нас не дасть Веніамінові свою дочку за жінку!",
        "2": "І прийшов увесь народ до Масифи і Ветиля, і перебували там аж до вечора перед Богом, вони підвищили свій голос, заплакали великим плачем",
        "3": "і сказали: Навіщо, Господи, Боже Ізраїля, сталося це сьогодні в Ізраїлі, коли ми недорахувалися одного племені в Ізраїлі?",
        "4": "І сталося на другий день, що піднявся народ, вони збудували там жертовника і принесли всепалення спасіння.",
        "5": "І сказали ізраїльські сини: Хто той, котрий з-поміж усіх ізраїльських племен не прийшов на збір до Господа? Бо велика клятва була на тому, хто не приходив до Господа до Масифи, заклинаючи: Такий неодмінно помре!",
        "6": "І потішили себе ізраїльські сини за Веніаміном, своїм братом, і говорили: Сьогодні втрачено одне плем’я з Ізраїля.",
        "7": "Що вчинимо тим, які залишилися, стосовно жінок? Ми ж поклялися Господу, не давати їм з наших дочок за жінок!",
        "8": "І сказали: Яке одне з ізраїльських племен, що не прийшло до Господа, до Масифи? І ось в табір на збір не прийшов муж з Явіса ґалаадського.",
        "9": "Порахували народ, і ось там немає мужа з тих, які жили в Явісі ґалаадському.",
        "10": "І послала туди громада дванадцять тисяч мужів з боєздатних синів, і дали їм вказівку, вимагаючи: Підіть і повбивайте всіх, хто живе в Явісі ґалаадському вістрям меча — жінок і народ!",
        "11": "Ось ця вимога, яку ви виконаєте: Кожного із чоловічої статі й кожну жінку, яка пізнала чоловіка в постелі, вигубите!",
        "12": "І знайшли з тих, які жили в Явісі ґалаадському, чотириста дівчат — дівиць, які не пізнали чоловіка в постелі, і привели їх у табір до Силома, що є в Ханаанській землі.",
        "13": "І вся громада послала до нащадків Веніаміна, які на скелі Реммона, і переговорили з ними, і закликали їх до миру.",
        "14": "І в той час Веніамін повернувся до ізраїльських синів, і їм дали жінок, які були з жінок Явіса ґалаадського. І таким чином вгодили їм.",
        "15": "І народ потішився Веніаміном, бо Господь зробив розрив між ізраїльськими племенами.",
        "16": "І старійшини громади сказали: Що зробимо для тих, хто залишився, стосовно жінок? Адже з племені Веніаміна вигубили кожну жінку.",
        "17": "Нехай буде збережений спадок Веніамінові, — сказали вони, — і хай не загине ціле плем’я Ізраїля!",
        "18": "Та ми не зможемо дати їм жінок з наших дочок, бо ми, ізраїльські сини, поклялися, кажучи: Проклятий, хто дасть жінку Веніамінові!",
        "19": "Та в Силомі, — сказали вони, — щороку відбувається свято для Господа, яке є на півночі Ветиля, на сході сонця по дорозі, що йде з Ветиля до Сікімів і з півдня левонського Лівану.",
        "20": "Тож вони дали вказівку синам Веніаміна, кажучи: Підіть і засядьте у виноградниках,",
        "21": "і будете спостерігати. Як тільки побачите, що дочки тих, хто живе в Силомі, вийдуть танцювати в Силомі в хороводах, то вийдете з виноградників, і кожен захопить собі жінку з дочок Силома, і повернетеся в землю Веніаміна.",
        "22": "І коли буде, що прийдуть їхні батьки чи їхні брати судитися з вами, то ми скажемо їм: Змилосердьтеся над ними, адже не кожний одержав собі жінку у війні, бо ви не дали їм, в часі провинилися ви!",
        "23": "І сини Веніаміна вчинили так, і взяли жінок відповідно до їхньої кількості з танцюристок, яких захопили, відійшли і повернулися до свого спадку, збудували собі міста і поселилися в них.",
        "24": "І пішли звідти ізраїльські сини в той час, кожний до свого племені й до свого роду, і пішли туди, кожний до свого спадку.",
        "25": "У ті дні не було царя в Ізраїлі, кожний муж чинив те, що здавалося правильним в його очах."
    }
}