{
    "1": {
        "1": "І сталося, після того, як помер Саул, Давид повернувся. Розгромивши Амалика, Давид перебував у Секелаку два дні.",
        "2": "І сталося третього дня, що ось прийшов чоловік з табору, з людей Саула, його одяг роздертий, а на його голові — земля. І сталося, коли він підходив до Давида, то впав на землю і поклонився йому.",
        "3": "А Давид його запитав: Звідки ти прийшов? А він відповів йому: Я врятувався з табору Ізраїля.",
        "4": "І сказав йому Давид: Яке це слово, сповісти мені? Той відповів: Народ утік з бою, полягло багато народу і загинуло. Загинув також і Саул, і його син Йонатан загинув.",
        "5": "Тоді Давид сказав слузі, який йому сповіщав: Як ти довідався, що загинув Саул і його син Йонатан?",
        "6": "А слуга, який про це сповіщав йому, відповів: Випадково потрапив я на гору в Ґелвуї, і ось Саул опирався на свій спис, а колісниці й вельможі на нього напирали.",
        "7": "Він озирнувся позаду себе, побачив мене і покликав мене, а я сказав: Ось я!",
        "8": "Він же сказав мені: Хто ти? Я сказав: Я — амаликієць.",
        "9": "Стань же наді мною і вбий мене, — сказав він мені, — бо мене огорнула страшна темрява, і вся моя душа в мені!",
        "10": "Тож я став над ним, і я вбив його, бо знав, що він не житиме після свого падіння. І я взяв царський вінець, який на його голові, та браслет, що на його руці, і я приніс їх сюди моєму володареві.",
        "11": "Давид схопився за свій одяг і роздер його, і всі мужі, які були з ним, роздерли їхній одяг.",
        "12": "І плакали, і ридали, і постили аж до вечора за Саула і за його сина Йонатана, за народ Юди і за ізраїльський дім, бо були побиті мечем.",
        "13": "І сказав Давид слузі, який йому сповіщав: Звідки ти? Той відповів: Я — син мужа з роду Амалика.",
        "14": "А Давид йому сказав: Як же ти не побоявся підняти своєї руки, щоб убити Господнього помазаника?",
        "15": "І тоді Давид покликав одного зі своїх слуг, і сказав: Підійди і напади на нього! І він наніс йому удар, і той помер.",
        "16": "І промовив до нього Давид: Твоя кров на твоїй голові, бо твої уста засвідчили проти тебе, кажучи: Я вбив Господнього помазаника!",
        "17": "Такою скорботною піснею Давид оплакував Саула і його сина Йонатана,",
        "18": "і сказав навчити синів Юди, ось записано в Книзі праведного:",
        "19": "Постав стовпа, Ізраїлю, за померлих на твоїх висотах, за ранених. Як полягли сильні!",
        "20": "Не сповіщайте в Ґеті й не розповідайте на роздоріжжях Аскалона, щоби часом не зраділи дочки филистимців, аби часом не втішилися дочки необрізаних.",
        "21": "Гори, що в Ґелвуї, хай на вас не буде роси чи дощу, ні поля первоплодів, бо там зневажливо розправилися зі щитом сильних, — щит Саула не був помазаний олією.",
        "22": "Від крові поранених, від жиру сильних лук Йонатана не повертався порожнім, і меч Саула не приходив назад порожнім.",
        "23": "Саул і Йонатан, улюблені й прекрасні, нерозлучні, гарні були за їхнього життя і в їхній смерті не розділилися, легші за орлів і сильніші за левів.",
        "24": "Плачте, ізраїльські дочки, за Саулом, який одягав вас у кармазин з вашими прикрасами, який приносив золоті прикраси для вашого одягу.",
        "25": "Як полягли сильні посеред бою, Йонатан убитий на твоїх висотах.",
        "26": "Вболіваю за тобою, мій брате Йонатане! Ти для мене найпрекрасніший, прекраснішою за любов жінок є для мене твоя любов.",
        "27": "Як полягли сильні, і загинула бойова зброя!"
    },
    "2": {
        "1": "І сталося після цього, Давид запитав у Господа, кажучи: Чи піти мені в одне з міст Юди? І промовив Господь до нього: Іди! А Давид запитав: Куди піду? Він же відповів: У Хеврон.",
        "2": "І Давид пішов туди, у Хеврон, і обидві його жінки, Ахіноома з Єзраела і Авіґея, колишня жінка Навала з Кармила,",
        "3": "і мужі, які були з ним, — кожний з них і його сім’я, — і вони розселилися в містах Хеврона.",
        "4": "А юдейські мужі прийшли й там помазали Давида, щоб царював над домом Юди. І сповістили Давидові, кажучи: Мужі Явіса ґалаадського поховали Саула.",
        "5": "І Давид послав послів до старійшин Явіса ґалаадського, і сказав їм: Благословенні ви Господом, бо вчинили це милосердя над вашим володарем — над Саулом, Господнім помазаником, і поховали його і Йонатана, його сина!",
        "6": "Тепер же нехай Господь учинить з вами милосердя і правду, і я вчиню з вами це добро, бо ви зробили цю справу.",
        "7": "Тепер же нехай зміцняться ваші руки, станьте сильними синами, бо помер ваш володар Саул, а мене дім Юди помазав на царя над ними.",
        "8": "Та Авенир, син Нира, полководець Саула, взяв Євостея, сина Саула, привів його з табору до Манаема",
        "9": "і настановив його царем над Ґалаадом, над Тасірієм, над Єзраелем, над Єфремом, над Веніаміном і над усім Ізраїлем.",
        "10": "Сорокалітнім був Євостей, син Саула, коли зацарював над Ізраїлем (за винятком дому Юди, які були за Давидом) і два роки царював.",
        "11": "І період, який царював Давид у Хевроні над домом Юди, складав сім років і шість місяців.",
        "12": "І вийшов Авенир, син Нира, і слуги Євостея, сина Саула з Манаема до Ґаваона.",
        "13": "А Йоав, син Саруї, та слуги Давида вийшли з Хеврона і зустрілися з ними разом поблизу джерела Ґаваона. Одні засіли біля джерела Ґаваона по один бік, інші — біля джерела з другого боку.",
        "14": "І промовив Авенир до Йоава: Хай виступлять слуги і хай борються перед нами! І Йоав відповів: Хай виступлять!",
        "15": "Тож піднялися і прийшли в кількості дванадцяти слуг Веніаміна від Євостея, сина Саула, і дванадцяти слуг Давида.",
        "16": "І схопив кожний рукою голову свого ближнього, а свого меча встромив у ребра свого ближнього, і вони попадали разом. І дали назву тому місцю: Частка підступних, які є в Ґаваоні.",
        "17": "І була дуже жорстока битва в той день, і Авенир та ізраїльські мужі зазнали поразки перед слугами Давида.",
        "18": "Там були три сини Саруї: Йоав, Авесса і Асаїл. Асаїл легкий своїми ногами, наче та сарна в полі.",
        "19": "І Асаїл погнався за Авениром, і не ухилявся направо чи наліво в погоні за Авениром.",
        "20": "Авенир озирнувся позад себе і сказав: Чи це саме ти, Асаїле? Він же відповів: Я!",
        "21": "І Авенир сказав йому: Поверни направо чи наліво, переслідуй собі одного зі слуг і захопи собі його зброю! Та Асаїл не захотів повернути з-позад нього.",
        "22": "А Авенир продовжував далі говорити до Асаїла: Відступи від мене, щоб я не прибив тебе до землі! Як я підніму своє обличчя перед Йоавом? Навіщо це? Повернися до твого брата Йоава!",
        "23": "Та він не захотів відступити. І Авенир вдарив його заднім кінцем списа в живіт, і спис вийшов йому ззаду. І він там упав, і помер перед ним. І сталося, що кожний, хто підходив до місця, де впав Асаїл і помер, — то зупинявся.",
        "24": "Тоді Йоав і Авесса погналися за Авениром. І заходило сонце, а вони вийшли аж до гори Аммана, що є перед початком Ґаю, по пустельній дорозі Ґаваона.",
        "25": "А сини Веніаміна, які з Авениром, зібралися разом і об’єдналися в одну групу і стали на верхів’ї однієї гори.",
        "26": "І Авенир звернувся до Йоава, закликаючи: Чи до перемоги пожирає меч? Невже не знаєш, що буде гіркою вкінці? Аж доки не скажеш народові повернутися з-позад наших братів?",
        "27": "А Йоав сказав: Нехай живе Господь, якщо би ти не сказав, дотепер від ранку не пішов би народ кожний за своїм братом.",
        "28": "І Йоав затрубив у трубу, і весь народ зупинився, і не гналися за Ізраїлем, не продовжували далі воювати.",
        "29": "Авенир та його мужі йшли на захід усю ту ніч і перейшли Йордан, пройшли всю околицю і підійшли до табору.",
        "30": "І Йоав повернувся з-позаду Авенира та зібрав увесь народ, і недорахувалися дев’ятнадцяти чоловік зі слуг Давида, і Асаїла.",
        "31": "А слуги Давида побили триста шістдесят чоловік, синів Веніаміна, мужів Авенира, які були з ним.",
        "32": "І беруть Асаїла, і ховають його в гробниці його батька у Вифлеємі. Тоді Йоав і мужі, які з ним, пішли далі всю ніч, і засвітало над ними в Хевроні."
    },
    "3": {
        "1": "І довготривалою була війна між домом Саула та між домом Давида. І дім Давида поступав уперед і зміцнявся, а дім Саула відступав і слабшав.",
        "2": "У Хевроні в Давида народилися сини: його первородний був Амнон від Ахінооми з Єзраела,",
        "3": "його другий син — Далуя від Авіґеї, кармилійки, і третій — Авесалом, син Маахи, дочки Толмії, царя Ґесіра,",
        "4": "і четвертий — Орнія, син Фенґіти, і п’ятий — Саватія від Авітали,",
        "5": "і шостий — Єтераама, від Еґли, жінки Давида. Вони народилися в Давида в Хевроні.",
        "6": "І сталося, коли була війна між домом Саула і між домом Давида, то Авенир був тим, хто утримував дім Саула.",
        "7": "У Саула була наложниця Ресфа, дочка Яла. І Мемфівостей, син Саула, сказав до Авенира: Як це ти ввійшов до наложниці мого батька?",
        "8": "І Авенир дуже розлютився через слова Мемфівостея. І сказав йому Авенир: Хіба я є псячою головою? Сьогодні я вчинив милосердя з домом твого батька Саула, а також з братами і знайомими, і не перейшов до дому Давида, а ти сьогодні шукаєш у мене несправедливості через жінку!",
        "9": "Це нехай учинить Бог Авенирові, і це нехай йому додасть, бо так, як поклявся Господь Давидові, так учиню йому в цей день,",
        "10": "щоб забрати царство від дому Саула й підняти престол Давида над Ізраїлем і над Юдою від Дана аж до Вирсавії!",
        "11": "Мемфівостей не зміг більше відповісти Авенирові й слова, тому що боявся його.",
        "12": "І Авенир відразу відіслав послів до Давида в Телам, де він перебував, кажучи: Склади зі мною твій завіт, і ось моя рука з тобою, щоби повернути до тебе весь дім Ізраїля.",
        "13": "І сказав Давид: Добре, я складу з тобою завіт, тільки я в тебе прошу одну річ, кажучи: Не побачиш мого обличчя, якщо не приведеш Мелхолу, дочку Саула, коли ти прийдеш побачити моє обличчя.",
        "14": "І відіслав Давид послів до Мемфівостея, сина Саула, кажучи: Віддай мені мою жінку Мелхолу, яку я отримав за сто крайніх плотей филистимців!",
        "15": "І послав Мемфівостей, і взяв її в її чоловіка, у Фалтіїла, сина Селли.",
        "16": "Її чоловік ішов з нею, плачучи за нею, аж до Варакіма. І сказав йому Авенир: Іди, повернися! І той повернувся.",
        "17": "І промовив Авенир до старійшин Ізраїля, кажучи: Учора й третього дня ви шукали Давида, щоб царював над вами.",
        "18": "Тепер же вчиніть, бо Господь говорив до Давида, кажучи: Рукою мого раба Давида спасу Ізраїля з руки филистимців і з руки всіх їхніх ворогів.",
        "19": "І заговорив Авенир до вух Веніаміна. І пішов Авенир, щоб говорити до вух Давида в Хевроні все, що милим було в очах Ізраїля і в очах усього дому Веніаміна.",
        "20": "І прийшов Авенир до Давида в Хеврон, а з ним — двадцять мужів. А Давид зробив бенкет Авенирові та мужам, які з ним.",
        "21": "І промовив Авенир до Давида: Встану і піду, і зберу до мого володаря-царя весь Ізраїль, і складу з тобою завіт, і царюватимеш над усіма, над чим бажає твоя душа. І Давид відіслав Авенира, і він пішов у мирі.",
        "22": "І ось слуги Давида та Йоав приходили з подорожі й несли із собою численну здобич. Авенира не було з Давидом у Хевроні, бо він відіслав його і відпустив у мирі.",
        "23": "Йоав і все його військо прийшли, і сповістили Йоавові, кажучи: До Давида приходив Авенир, син Нира, і він його відіслав, і той відійшов у мирі.",
        "24": "І ввійшов Йоав до царя, і сказав: Що це вчинив ти? Ось до тебе приходив Авенир, тож навіщо ти його відіслав, і він відійшов у мирі.",
        "25": "Хіба ти не знаєш злоби Авенира, сина Нира, що він прийшов, щоб тебе обманути і пізнати твій вихід і твій вхід, і пізнати все, що ти чиниш?",
        "26": "І повернувся Йоав від Давида, і відіслав послів за Авениром, і повертають його від джерела Сеірама. А Давид не знав.",
        "27": "І повернувся Авенир у Хеврон, і звернув його Йоав на сторону від брами, щоб говорити з ним, роблячи засідку, а там ударив його в живіт, і він помер за кров Асаїла, брата Йоава.",
        "28": "Після цього почув Давид і сказав: Невинний я і моє царство перед Господом навіки за кров Авенира, сина Нира.",
        "29": "Нехай зійде вона на голову Йоава і на весь дім його батька, і в домі Йоава хай не переведеться той, хто має хворобливі виділення, і прокажений, хто тримає палицю, і хто поляже від меча, і кому бракує хліба!",
        "30": "А Йоав і його брат Авесса зробили засідку на Авенира за те, що він убив Асаїла, їхнього брата, у Ґаваоні на війні.",
        "31": "І промовив Давид до Йоава і до всього народу, який з ним: Роздеріть ваш одяг і підпережіться мішковиною, і оплакуйте Авенира! І цар Давид ішов за марами.",
        "32": "І ховають Авенира в Хевроні. Цар підвищив свій голос і заплакав над його гробницею, і весь народ плакав над Авениром.",
        "33": "І заплакав цар над Авениром, і сказав: Хіба смертю Навала помирає Авенир?",
        "34": "Твої руки не були зв’язані, твої ноги — не в колодках. Не прийшов ти, як Навал, ти впав перед синами несправедливості! І весь народ зібрався оплакувати його.",
        "35": "І прийшов увесь народ вмовити Давида їсти хліб, коли ще був день, та Давид поклявся, кажучи: Це нехай учинить мені Бог, і це додасть, коли до заходу сонця скуштую хліба чи будь-чого!",
        "36": "І весь народ пізнав, і милим було перед ними все, що зробив цар перед народом.",
        "37": "І пізнав увесь народ і весь Ізраїль у той день, що не від царя вийшов наказ убити Авенира, сина Нира.",
        "38": "І промовив цар до своїх слуг: Хіба ви не знаєте, що великий проводир у цей день упав у Ізраїлі,",
        "39": "і що я сьогодні є родичем і ставлеником царя, а ці мужі, сини Саруї, гірші за мене. Нехай віддасть Господь тому, хто чинить погане, за його злом."
    },
    "4": {
        "1": "І почув Мемфівостей, син Саула, що Авенир помер в Хевроні, і опустилися його руки, і всі ізраїльські мужі ослабли.",
        "2": "А в Мемфівостея два мужі — проводирі угрупувань сина Саула, ім’я одного — Ваана, ім’я другого — Рихав, сини Реммона з Вирота, із синів Веніаміна (адже Вирот належав синам Веніаміна).",
        "3": "І втекли виротейці до Ґеттема, і там жили аж до цього дня.",
        "4": "(Йонатан, син Саула, мав сина, з ураженими ногами. Він був п’ятилітнього віку, коли з Єзраїла прийшла вістка про Саула і Йонатана, його сина, і його опікунка взяла його та втекла. І сталося, що коли вона поспішала і відходила, то він упав і став кульгавим, його ім’я також було Мемфівостей).",
        "5": "І пішли сини Реммона з Вирота, Рехав і Ваана, і ввійшли в спеку дня в дім Мемфівостея, а він у південь спав на ліжку.",
        "6": "І ось воротар дому віяв пшеницю, задрімав і заснув. Тож брати Рехав і Ваана крадькома пройшли",
        "7": "і ввійшли в дім, а Мемфівостей спав на своєму ліжку у своїй спальні. Його били і вбили, відрубали йому голову, взяли його голову та йшли дорогою на захід усю ніч.",
        "8": "Вони принесли голову Мемфівостея Давидові в Хеврон і промовили до царя: Ось голова Мемфівостея, сина Саула, твого ворога, який шукав твоєї душі, і Господь дав володареві-царю помсту над твоїми ворогами в цей день, — над Саулом, твоїм ворогом, і його потомством!",
        "9": "А Давид так відповів Рехавові та Ваані, його братові, синам Реммона з Вирота: Нехай живе Господь, Який спас душу мою від усякого смутку, — сказав він їм, —",
        "10": "адже той, хто сповістив мені, що помер Саул, він був як той, хто звіщав приємне переді мною! Та я схопив його і вбив у Секелаку, — того, який думав, що я дам винагороду.",
        "11": "Тепер же мужі негідні вбили праведного чоловіка в його домі на його ліжку. Тож тепер я домагатимуся його крові з вашої руки і вигублю вас із землі!",
        "12": "І Давид дав наказ своїм слугам, і вони вбили їх, відрубали їхні руки та їхні ноги, і повісили їх біля джерела в Хевроні. А голову Мемфівостея поховали в гробниці Авенира, сина Нира."
    },
    "5": {
        "1": "Усі ізраїльські племена прибули до Давида в Хеврон і сказали йому: Ось ми — твоя кістка і твоє тіло!",
        "2": "І вчора, і третього дня, коли Саул був царем над нами, ти був тим, хто вводив і виводив Ізраїля, і Господь сказав тобі: Ти пастимеш Мій народ, Ізраїль, і ти будеш проводирем над Ізраїлем!",
        "3": "Тож усі ізраїльські старійшини прийшли до царя в Хеврон, і цар Давид склав у Хевроні з ними завіт перед Господом, — і вони помазують Давида на царя над усім Ізраїлем.",
        "4": "Давид був тридцятилітнього віку, коли він зацарював, і царював сорок років",
        "5": "(над Юдою в Хевроні він царював сім років і шість місяців, а в Єрусалимі над усім Ізраїлем і Юдою він царював тридцять три роки).",
        "6": "Якось пішов Давид та його люди на Єрусалим, на Євусея, який жив у тій землі. А Давидові переказали: Не входи сюди, бо повстали сліпі та криві, кажучи: Сюди не ввійде Давид!",
        "7": "Та Давид захопив укріплення Сіон (це місто Давида).",
        "8": "І в той день Давид сказав: Кожний, хто вбиває Євусея, нехай уразить кинджалом сліпих, кривих і тих, хто ненавидить душу Давида! Через це кажуть: Сліпі та криві не ввійдуть до Господнього дому.",
        "9": "І Давид поселився в укріпленні, і назвали його Містом Давида. Довкола замку він збудував місто і свій дім.",
        "10": "І Давид ставав дедалі більш могутнім, і Господь Вседержитель був із ним.",
        "11": "Хірам, цар Тира, відіслав до Давида послів, кедрове дерево і будівничих, столярів, каменярів і будівничих, і вони збудували дім Давидові.",
        "12": "І пізнав Давид, що Господь підготував його на царя над Ізраїлем, і що його царство прославилося через Його народ Ізраїль.",
        "13": "І Давид взяв ще жінок і наложниць з Єрусалима після того, як прийшов він з Хеврону, і були в Давида ще сини і дочки.",
        "14": "Ось це — імена тих, які йому народилися в Єрусалимі: Самус, Совав, Натан, Соломон,",
        "15": "Евеар, Елісус, Нафек, Єфієс,",
        "16": "Елісама, Елідай, Еліфалат,",
        "16а": "Самай, Єссіват, Натан, Ґаламаан, Єваар, Теісус, Елфалат, Наґед, Нафек, Яната, Леасамус, Ваалімат, Еліфалат.",
        "17": "А филистимці почули, що Давида помазали на царя над Ізраїлем, і прийшли всі филистимці шукати Давида. А Давид почув і піднявся в укріплення.",
        "18": "Филистимці прийшли і зійшлися в Долині титанів.",
        "19": "І Давид звернувся до Господа, запитуючи: Чи йти мені на филистимців і чи віддаси їх у мої руки? А Господь промовив до Давида: Іди, бо безсумнівно видам филистимців у твої руки!",
        "20": "Тож Давид прийшов з верхніх ущелин, і там побив филистимців, і сказав Давид: Господь побив моїх ворогів-филистимців переді мною так, як буває прорив води! Тому названо це місце: З верхніх ущелин.",
        "21": "Вони залишили там своїх богів, а Давид і мужі, які були з ним, забрали їх.",
        "22": "І знову прийшли филистимці й зійшлися в Долині титанів.",
        "23": "І знову Давид запитав у Господа, та Господь сказав: Не підеш їм назустріч, зверни вбік від них і зачекай їх біля Місця плачу!",
        "24": "І буде, коли ти почуєш голос приглушеного звуку лісу Місця плачу, тоді виступиш проти них, бо в той час вийде Господь перед тобою, щоб уразити в бою филистимців!",
        "25": "І вчинив Давид так, як йому заповів Господь, і він громив филистимців від Ґаваона аж до землі Ґазира."
    },
    "6": {
        "1": "І знову зібрав Давид кожного молодця з Ізраїля, якихось сімдесят тисяч.",
        "2": "Давид піднявся і пішов, і весь народ, який з ним, і дехто з володарів Юди, коли він ішов, щоб забрати звідти Божий ковчег, над яким прикликається Ім’я Господа сил, Який перебуває над херувимами.",
        "3": "І взяли Господній ковчег на нового воза, забрали його з дому Амінадава, що на горі. Оза та його брати, сини Амінадава, скеровували віз",
        "4": "із ковчегом, а його брати йшли перед ковчегом.",
        "5": "Давид та ізраїльські сини танцювали перед Господом з настроєними гуслами — із силою, з піснями, з арфами, із сопілками, з тимпанами, із цимбалами і з трубами.",
        "6": "Вони прийшли до току Нодава, а Оза простягнув свою руку до Божого ковчега, щоб його підтримати, і схопив його, аби утримати його, тому що його перехилив бичок.",
        "7": "А Господь розлютився на Озу, і його там уразив Бог, і там, біля Господнього ковчега перед Богом, він помер.",
        "8": "І Давид занепав духом через те, що Господь побив Озу. І те місце назвали: Побиття Ози, аж до цього дня.",
        "9": "І Давида охопив страх перед Господом у той день, і він говорив: Як увійде до мене Господній ковчег?",
        "10": "І не забажав Давид перенести до себе, у місто Давида, ковчег Господнього завіту, тож Давид завернув його до дому Аведдара, ґеттейця.",
        "11": "І Господній ковчег перебував у домі Аведдара, ґеттейця, три місяці. А Господь поблагословив увесь дім Аведдара і все, що в нього.",
        "12": "І цареві Давидові сповістили, переказуючи: Господь поблагословив дім Аведдара і все, що в нього, через Божий ковчег! І тоді Давид пішов, і з радістю супроводив Господній ковчег з дому Аведдара в місто Давида.",
        "13": "З ним були сім хорів, які несли ковчег, і жертва — теля та ягня.",
        "14": "А Давид грав перед Господом на настроєних гуслах, і він був одягнений у шляхетне вбрання.",
        "15": "Тож Давид і весь дім Ізраїля принесли Господній ковчег з гуканням і зі звуком труби.",
        "16": "І сталося, коли несли ковчег до міста Давида, Мелхола, дочка Саула, поглянула крізь вікно і побачила царя Давида, який танцював і скакав перед Господом, і відчула до нього зневагу у своєму серці.",
        "17": "А Господній ковчег принесли і помістили його на його місце посеред намету, який для нього спорудив Давид. І Давид приніс всепалення і мирну жертву перед Господом.",
        "18": "І завершив Давид приношення всепалення і мирної жертви, і поблагословив народ в Ім’я Господа сил.",
        "19": "І вділив усьому народові для всієї сили-силенної Ізраїля, від Дана аж до Вирсавії, від чоловіка аж до жінки, кожному буханець хліба, частину печеного на вогні та пирога зі сковороди. І весь народ, кожний з них, пішов до свого дому.",
        "20": "Повернувся і Давид, щоб поблагословити свій дім, а назустріч Давидові вийшла Мелхола, дочка Саула, і поблагословила його, і сказала: Як прославився сьогодні ізраїльський цар, який сьогодні оголився на очах рабинь, своїх слуг, так, як оголюється хіба-що хтось із танцюристів!",
        "21": "А Давид промовив до Мелхоли: Танцюватиму перед Господом! Благословенний Господь, Який вибрав мене замість твого батька і замість усього його дому, щоб поставити мене проводирем над Своїм народом, над Ізраїлем, тож скакатиму і танцюватиму перед Господом!",
        "22": "І знову так відкриюся, і буду поганим у твоїх очах, і буду з молодими, з якими, як сказала ти, я прославився!",
        "23": "І в Мелхоли, дочки Саула, не було дитини аж до дня її смерті."
    },
    "7": {
        "1": "І сталося, коли цар оселився у своєму домі, Господь дав йому спадок довкола від усіх його навколишніх ворогів.",
        "2": "І промовив цар до пророка Натана: Ось я живу в кедровому домі, а Божий ковчег перебуває посеред намету.",
        "3": "А Натан відповів цареві: Іди і чини все, що тільки у твоєму серці, бо Господь з тобою!",
        "4": "І сталося в ту ніч, що до Натана було Господнє слово, яке свідчило:",
        "5": "Іди і промов до мого раба Давида: Так говорить Господь: Ти не збудуєш Мені дім, щоб Я проживав,",
        "6": "бо Я не перебував у домі від того дня, коли Я вивів ізраїльських синів з Єгипту, аж до цього дня, і Я був у походах у житлах і в наметах.",
        "7": "Усюди, де Я подорожував посеред усього Ізраїля, хіба, Я будь-коли запитав хоча б одне з племен Ізраїля, якому Я заповів пасти Мій народ Ізраїля, кажучи: Як же це, що ви Мені не збудували кедрового дому?",
        "8": "Тепер так скажеш Моєму рабові Давидові: Так говорить Господь Вседержитель! Я взяв тебе від отар овець, щоб ти був проводирем над Моїм народом, над Ізраїлем,",
        "9": "і Я був з тобою в усьому, куди ти ходив, і Я вигубив усіх твоїх ворогів з-перед тебе, і Я зробив тебе славним, як ім’я великих на землі.",
        "10": "Тож установлю місце Моєму народові Ізраїлю, та його насаджу, і поселяться в себе та більше не журитимуться, а неправедний син не продовжуватиме погорджувати ним, як спочатку,",
        "11": "від днів, в які Я настановив суддів над Моїм народом — Ізраїлем. І дам тобі відпочинок від усіх твоїх ворогів, і Господь сповістить тобі, що збудуєш Йому дім.",
        "12": "І буде, коли сповняться твої дні, і ти заснеш зі своїми батьками, то Я підніму твоє потомство після тебе, яке буде з твого лона, і приготую його царство.",
        "13": "Він збудує Мені дім для Мого Імені, а Я піднесу його престол навіки.",
        "14": "Я буду йому за батька, а він буде Мені за сина. І якщо він учинить провину, то звинувачу його палицею мужів і пасами людських синів,",
        "15": "та Мого милосердя не відніму від нього, як Я відняв від тих, яких усунув з-перед Себе.",
        "16": "І його дім, і його царство буде міцним навіки переді Мною, і його престол буде поставлений навіки.",
        "17": "Згідно з усіма цими словами і з усім цим видінням, — так сказав Натан Давидові.",
        "18": "І цар Давид увійшов, і постав перед Господом, і сказав: Хто я, Господи, мій Господи, і який мій дім, що Ти мене аж так полюбив,",
        "19": "і я був дуже малим перед Тобою, Господи, мій Господи, а Ти заговорив про дім твого раба далеко наперед. Такий закон людини, Господи, мій Господи!",
        "20": "І що ще продовжуватиме Давид говорити до Тебе, і Ти тепер знаєш Свого раба, Господи, мій Господи!",
        "21": "Через Твоє слово Ти вчинив, і за бажанням Твого серця Ти вчинив усю цю велич, щоб об’явити Твоєму слузі,",
        "22": "щоб він звеличив Тебе, Господи, мій Господи! Адже немає такого, як Ти, і немає Бога, за винятком Тебе, між усіма, про кого ми почули нашими вухами!",
        "23": "І хто з інших народів на землі такий, як Твій народ Ізраїль, який вів Бог, щоб викупити Собі народ, аби зробити Собі Ім’я, щоб учинити велич і славу, щоб викинути їх з-перед обличчя Твого народу, який Ти Собі викупив з Єгипту, — народ і місце поселення.",
        "24": "І Ти Собі підготував Твій народ Ізраїль, як народ навіки! Тож Ти, Господи, стань для них Богом!",
        "25": "Тепер же, Господи, мій Господи, потверди навіки слово, яке Ти сказав про Твого раба і його дім, Господи Вседержителю, Боже Ізраїля! І тепер, як Ти і сказав,",
        "26": "нехай звеличиться Твоє Ім’я навіки!",
        "27": "Господи Вседержителю, Боже Ізраїля, Ти відкрив вухо Твого раба, кажучи: Збудую тобі дім. Через це Твій раб знайшов у своєму серці, щоб помолитися до Тебе цією молитвою.",
        "28": "І тепер, Господи, мій Господи, Ти є Бог, і Твої слова справдяться, і Ти сказав це добро про Твого раба.",
        "29": "Тепер почни і поблагослови дім Твого раба, щоби був навіки перед Тобою, бо Ти є, Господи, мій Господи, і Ти сказав, і Твоїм благословенням поблагословиться дім Твого раба навіки!"
    },
    "8": {
        "1": "І сталося після цього, Давид розгромив филистимців і повернув їх до втечі, і захопив Давид вилучене з руки филистимців.",
        "2": "Давид побив Моава і розміряв їх рядами, поклавши їх на землю, і були два ряди на смерть, і два ряди залишив при житті, і рабом Давида став Моав, що приносив данину.",
        "3": "І розгромив Давид Адраазара, сина Раава, царя Сува, коли він ішов накласти свою руку на ріку Євфрат.",
        "4": "І Давид захопив тисячу їхніх колісниць, сім тисяч коней та двадцять тисяч піших мужів, і Давид знищив усі колісниці, і залишилося з них сто колісниць.",
        "5": "На допомогу Адраазарові, цареві Суви, прийшла Сирія дамаська, та Давид побив із сирійців двадцять дві тисячі чоловік.",
        "6": "І в Сирії Давид розмістив військову частину, яка була в Дамаску, і сирієць став Давидові за рабів, які дають данину. І Господь рятував Давида в усьому, куди він ходив.",
        "7": "Давид взяв золоті прикраси, які були на слугах Адраазара, царя Суви, і повернув їх до Єрусалима, а їх колись забрав Сусакім, цар Єгипту, коли він приходив у Єрусалим в дні Ровоама, сина Соломона.",
        "8": "І з Масвака, з вибраних міст Адраазара, цар Давид узяв дуже багато міді. З неї Саломон зробив мідне море, стовпи, умивальники і весь посуд.",
        "9": "Коли Тоу, цар Імата, почув, що Давид розгромив усю армію Адраазара,",
        "10": "то Тоу послав Єдурама, свого сина, до царя Давида, щоби привітати його і поблагословити його, за те, що він воював з Адраазаром і його розгромив, оскільки він був ворогом Адраазара. А в його руках був срібний посуд, золотий посуд і мідний посуд.",
        "11": "Цей посуд цар Давид посвятив Господу разом зі сріблом і золотом, яке посвятив з усіх міст, які він здобув:",
        "12": "з Ідумеї, із землі Моава, від синів Аммона, від филистимців, від Амалика і зі здобичі Адраазара, сина Раава, царя Суви.",
        "13": "Давид зробив собі ім’я, і коли повертався, він розгромив Ідумею — вісімнадцять тисяч в Ґемелемі.",
        "14": "Він поставив в Ідумеї військову частину, у всій Ідумеї, і всі ідумейці були рабами царя. І Господь рятував Давида в усьому, куди він ходив.",
        "15": "І зацарював Давид над Ізраїлем, і Давид чинив суд і справедливість усьому своєму народові.",
        "16": "Йоав, син Саруї, був над військом, Йосафат, син Ахія, — над діловими записами,",
        "17": "Саддук, син Ахітова, Ахімелех, Авіятара — священиками, і Аса — писарем.",
        "18": "Ванея, син Йодая, був радником, і над хелеттійцями та фелеттійцями. А сини Давида були начальниками палацу."
    },
    "9": {
        "1": "І Давид сказав: Чи ще є останок з дому Саула, вчиню з ним милосердя задля Йонатана.",
        "2": "А з дому Саула був слуга на ім’я Сіва, тож його покликали до Давида. А цар його запитав: Чи ти Сіва? Він відповів: Я — твій раб!",
        "3": "І сказав цар: Чи ще залишився хтось з дому Саула? Я вчиню з ним милосердя Боже! І сказав Сіва цареві: Ще є син Йонатана, з ураженими ногами.",
        "4": "А цар запитав: Де він? Ось в домі Махіра, сина Аміла з Ладавара! — сказав Сіва царю.",
        "5": "І цар Давид послав, і взяв його з дому Махіра, сина Аміла з Ладавара.",
        "6": "І прийшов Мемфівостей, син Йонатана, сина Саула, до царя Давида, упав долілиць і поклонився йому. А Давид сказав йому: Мемфівостей? І той відповів: Ось твій раб!",
        "7": "І сказав йому Давид: Не бійся, бо я обов’язково вчиню з тобою милосердя задля Йонатана, твого батька, і поверну тобі кожне поле Саула, батька твого батька, і ти постійно їстимеш хліб при моєму столі.",
        "8": "І поклонився Мемфівостей, і сказав: Хто я — твій раб, що ти зглянувся над дохлим псом, подібним до мене?",
        "9": "І цар покликав Сіву, слугу Саула, і сказав йому: Усе, що належало Саулові та всій його сім’ї, я передав синові твого володаря.",
        "10": "Тож працюй для нього на землі, ти, твої сини і твої раби, і принесеш синові твого володаря хліб, і він їстиме його. Та крім того Мемфівостей, син твого володаря, постійно їстиме хліб при моєму столі. (А в Сіви було п’ятнадцять синів і двадцять рабів).",
        "11": "І промовив Сіва до царя: Згідно з усім, що володар-цар наказав мені, його рабові, так учинить твій раб! І Мемфівостей їв при столі Давида, як один із синів царя.",
        "12": "У Мемфівостея був малий син на ім’я Міха. А всі, хто жив у домі Сіви, були рабами Мемфівостея.",
        "13": "Мемфівостей жив в Єрусалимі, бо постійно їв при столі царя. А він був кульгавим на обидві свої ноги."
    },
    "10": {
        "1": "І сталося, що після цього помер цар синів Аммона, а замість нього зацарював його син Аннон.",
        "2": "Давид сказав: Виявлю милосердя до Аннона, сина Нааса, таким чином, як і його батько виявляв милосердя до мене. І Давид послав, щоб його потішити через своїх рабів по його батькові, і слуги Давида прийшли в землю синів Аммона.",
        "3": "Та володарі синів Аммона промовили до Аннона, їхнього царя: Давид не послав тобі втішаючих, щоби вшанувати твого батька перед тобою, але хіба що для того, аби вистежити місто, роздивитися його і дослідити його послав Давид своїх слуг до тебе!",
        "4": "І тоді Аннон схопив слуг Давида, поголив їм бороди і наполовину обрізав їхній одяг, — аж до їхніх стегон, і відіслав їх.",
        "5": "Давидові сповістили про мужів, і він вислав їм назустріч людей, бо мужі були дуже зневажені. І цар сказав: Залишайтеся в Єрихоні, аж доки не відростуть ваші бороди, а тоді повернетеся!",
        "6": "А сини Аммона побачили, що люди Давида були засоромлені, і послали сини Аммона, і найняли Сирію ветроовську — двадцять тисяч піших, і царя Мааха — тисячу чоловік, і Істова — дванадцять тисяч чоловік.",
        "7": "Коли Давид почув про це, то послав Йоава і все могутнє військо.",
        "8": "І сини Аммона виступили, і вишикувалися до бою при вході в браму, а Сирія сувська, Роїв, Істов і Мааха були самі в полі.",
        "9": "Йоав побачив, що бойова лава була якраз напроти нього, як спереду, так і ззаду, і вибрав декого з усіх молодців Ізраїля, і розбив табір позаду Сирії.",
        "10": "А решту народу він передав під керівництво свого брата Авесси, і вони отаборилися напроти синів Аммона.",
        "11": "І він сказав: Якщо подужає мене Сирія, то ви будете мені на спасіння, якщо ж сини Аммона подужають тебе, то ми будемо на те, щоб тебе врятувати.",
        "12": "Будь мужнім! Ми маємо перемогти задля нашого народу і задля наших Божих міст, і Господь учинить те, що добре в Його очах!",
        "13": "І Йоав та його народ разом з ним вступили в бій проти сирійців, і вони втекли з-перед нього.",
        "14": "А сини Аммона побачили, що сирійці втекли, тож і вони втекли з-перед Авесси, і ті ввійшли в місто. Від синів Аммона Йоав повернувся і прибув у Єрусалим.",
        "15": "І побачили сирійці, що зазнали поразки перед Ізраїлем, і вони зібралися разом.",
        "16": "І послав Адраазар, і зібрав сирійців, які на другому боці ріки Халамака, і вони прийшли до Елама, а Совак, володар армії Адраазара, у них на чолі.",
        "17": "Давидові сповістили про це. Тож він зібрав увесь Ізраїль, перейшов Йордан і підійшов до Еламу. А сирійці отаборилися перед Давидом і воювали з ним.",
        "18": "Та сирійці втекли з-перед Ізраїля, і Давид побив сімсот сирійських колісниць і сорок тисяч коней. Він побив Совака, володаря його армії, і той там загинув.",
        "19": "І побачили всі царі, раби Адраазара, що зазнали поразки перед Ізраїлем, тож покорилися Ізраїлю і служили їм. А Сирія надалі боялася захищати синів Аммона."
    },
    "11": {
        "1": "І сталося, підійшла пора року, коли наставав час для виходу царів на війну, і Давид послав Йоава та його слуг з ним і весь Ізраїль, і вони знищили синів Аммона, і взяли в облогу Равват. А Давид перебував у Єрусалимі.",
        "2": "І сталося ввечері, Давид устав зі свого ліжка і ходив на даху царського будинку. І з даху він побачив жінку, яка милася. А жінка була дуже гарною на вигляд.",
        "3": "Тож Давид послав, відшукав жінку і сказав: Хіба вона не Вирсавія, дочка Еліява, жінка Урії, хета?",
        "4": "І послав Давид послів, і взяв її, вона ввійшла до нього, і він переспав з нею. І вона освятилася зі своєї нечистоти, і повернулася до свого дому.",
        "5": "І жінка завагітніла. Тож, пославши, вона сповістила Давидові, говорячи: Я — вагітна.",
        "6": "І послав Давид до Йоава, кажучи: Пошли до мене Урію, хета! І Йоав послав Урію до Давида.",
        "7": "Урія прийшов, увійшов до нього, а Давид запитав про мир Йоава, про мир народу і про обставини війни.",
        "8": "А далі Давид сказав Урії: Піди до твого дому і помий свої ноги! І Урія вийшов із царського дому, і пішла за ним частина від царя.",
        "9": "Та Урія спав біля дверей царя з рабами свого володаря, а до свого дому він не пішов.",
        "10": "І Давидові сповістили, доповідаючи: Урія не пішов до свого дому! І промовив Давид до Урії: Хіба ти не прийшов з дороги? Як це, що ти не пішов до твого дому?",
        "11": "А Урія сказав Давидові: Ковчег, Ізраїль і Юда проживають у наметах, і мій володар Йоав, і раби мого володаря розмістилися на поверхні поля. А я маю піти до мого дому, їсти, пити і спати з моєю жінкою? Як живе твоя душа, не вчиню цієї справи!",
        "12": "І сказав Давид Урії: Залишайся тут ще й сьогодні, завтра ж відішлю тебе! І Урія провів у Єрусалимі той день та наступний.",
        "13": "І Давид закликав його, і він їв перед ним і пив, і він напоїв його. І той вийшов увечері спати на своє ліжко з рабами свого володаря, а до свого дому не пішов.",
        "14": "І сталося вранці, що написав Давид записку Йоавові й відіслав через Урію.",
        "15": "А в записці написав, наказуючи: Втягни Урію в запеклий бій, і відступите з-поза нього, і буде ранений, і помре!",
        "16": "І сталося, коли Йоав чатував біля міста, то поставив Урію на місце, де знав, що там — могутні мужі.",
        "17": "А мужі міста вийшли і воювали з Йоавом, і впали деякі з народу, з рабів Давида, і помер також Урія, хет.",
        "18": "Тож Йоав послав, і сповістив цареві всі обставини війни,",
        "19": "і дав вказівку посланцеві, кажучи: Коли ти закінчуватимеш говорити цареві всю розповідь про хід війни,",
        "20": "і буде, коли підніметься гнів царя, і він скаже тобі: Як це наблизилися ви до міста, щоб воювати? Хіба не знаєте, що згори зі стіни стріляють?",
        "21": "Хто вбив Авімелеха, сина Єроваала? Хіба не жінка кинула на нього кусок жорна зверху мура, і він помер в Тамасі? Навіщо ви підійшли до муру? — то ти скажеш: Твій раб Урія, хет, помер.",
        "22": "І пішов посланець Йоава до царя в Єрусалим, прийшов і сповістив Давидові все, що йому наказав Йоав, про всі обставини війни. І розлютився Давид на Йоава, і сказав посланцеві: Навіщо ви наблизилися до міста, щоб воювати? Хіба ви не знали, що побиті будете зі стіни? Хто вбив Авімелеха, сина Єроваала? Хіба не жінка кинула на нього кусок жорна зі стіни, і він помер в Тамасі? Навіщо ви наблизилися до стіни?",
        "23": "А посланець сказав Давидові: Бо сильними стали проти нас мужі й вийшли проти нас на поле, і ми йшли за ними аж до входу в браму,",
        "24": "а лучники стріляли згори зі стіни на твоїх слуг, і деякі зі слуг царя померли, і твій раб Урія, хет, помер…",
        "25": "Тоді Давид промовив до посланця: Так скажеш Йоавові: Хай не буде злим це слово у твоїх очах, бо часом так, а іноді інакше пожирає меч. Посиль твою війну проти міста, знищ його! — цими словами підкріпи його!",
        "26": "Жінка Урії почула, що Урія, її чоловік, помер і оплакувала свого чоловіка.",
        "27": "А жалоба минула, і Давид послав, і привів її у свій дім, і вона стала йому за жінку, і народила йому сина. Та діло, яке вчинив Давид, видалося поганим в очах Господа."
    },
    "12": {
        "1": "Господь послав до Давида пророка Натана. Він увійшов до нього, і сказав йому: В одному місті були два чоловіки: один — багатий, а один — бідний.",
        "2": "У багатого були отари і дуже великі стада,",
        "3": "а в бідного — нічого, хіба що одна мала овечка, яку він купив, оберігав і вигодував її, і вона виросла разом з ним і з його синами. Вона їла його хліб і пила з його чаші, відпочивала на його грудях і була йому, наче дочка.",
        "4": "І прийшов мандрівник до багатого мужа, і він пожалів узяти зі своїх отар і зі своїх стад, щоби приготувати обід чужинцеві-мандрівникові, який до нього прийшов. Тож він узяв овечку бідного й приготував її чоловікові, який прийшов до нього.",
        "5": "Давид дуже розгнівався люттю на чоловіка, і сказав Давид Натанові: Нехай живе Господь! Приречений на смерть чоловік, який це вчинив!",
        "6": "За те, що вчинив таку справу, і за те, що не пощадив, він усемеро поверне за овечку!",
        "7": "І промовив Натан до Давида: Ти той чоловік, який це вчинив! Так говорить Господь, Бог Ізраїля: Я — Той, Хто помазав тебе на царя над Ізраїлем, Я — Той, Хто спас тебе від руки Саула!",
        "8": "Я дав тобі дім твого володаря і жінок твого володаря на твоє лоно, Я дав тобі дім Ізраїля і Юду. Якщо ж цього замало, додам тобі до цього!",
        "9": "Як це опоганив ти Господнє слово, щоби вчинити зло в Його очах? Ти мечем убив Урію, хета, і за жінку ти взяв собі його жінку, — ти його вбив мечем синів Аммона!",
        "10": "Тепер меч не відступить від твого дому навіки за те, що ти Мене зневажив і взяв жінку Урії, хета, щоби була тобі за жінку!",
        "11": "Так говорить Господь: Ось Я наводжу на тебе зло з твого дому, і заберу твоїх жінок перед твоїми очима, і дам твоєму ближньому, і переспить з твоїми жінками під цим сонцем!",
        "12": "Тому що ти потай учинив, то Я вчиню це слово перед усім Ізраїлем і під цим сонцем.",
        "13": "І сказав Давид Натанові: Я згрішив перед Господом! І промовив Натан до Давида: Господь відняв твій гріх, тому не помреш.",
        "14": "Але тому, що цим вчинком ти справді підбурив Господніх ворогів, то твій син, який народився в тебе, неодмінно помре!",
        "15": "І Натан пішов до свого дому. А Господь уразив дитину, яку жінка Урії народила Давидові, і вона захворіла.",
        "16": "І Давид допитувався Бога про дитину, і постив Давид постом, увійшов і лежав, закутаний у мішковині, на землі.",
        "17": "І підійшли до нього старійшини його дому, щоби підвести його із землі, але він не забажав, і не їв з ними хліба.",
        "18": "І сталося на сьомий день, що померла дитина. Та раби Давида побоялися сповістити йому, що дитина померла, і сказали так: Ось, коли ще дитина жила, ми йому говорили, але не слухав нашого голосу, а коли скажемо йому, що дитина померла, то вчинить зло!",
        "19": "І зрозумів Давид, про що його слуги шепочуть, і усвідомив Давид, що дитина померла. І сказав Давид своїм слугам: Що, дитина померла? Вони ж відповіли: Померла.",
        "20": "І підійнявся Давид із землі, помився і намастився олією, змінив свій одяг, увійшов до Божого дому і поклонився Йому. Тоді він зайшов у свій дім і попросив їсти хліба. Перед ним поклали хліб, і він їв.",
        "21": "А його слуги сказали йому: Що означає те, що ти робиш? Коли дитина ще жила, ти постив, плакав і вболівав, коли ж дитина померла, ти встав, їв хліб і пив…",
        "22": "Коли дитина ще жила, — сказав Давид, — я постив і плакав, бо сказав собі: Хто знає, чи не помилує мене Господь, і дитина житиме!",
        "23": "А тепер вона померла, тож чому це я маю постити? Не зможу її повернути. Я ще піду до неї, а вона не повернеться до мене…",
        "24": "І потішив Давид Вирсавію, свою жінку, увійшов до неї і спав з нею, і вона зачала та народила сина, і назвала його Соломон, і Господь його полюбив.",
        "25": "Він послав через пророка Натана, і назвав його Ідеді — задля Господа.",
        "26": "Йоав переміг Раввата, сина Аммона, і захопив царське місто.",
        "27": "І послав Йоав вісників до Давида, і сказав: Я переміг Раввата і захопив Місто вод.",
        "28": "Тепер же збери решту народу і отаборися напроти міста, і візьми його, щоб не я першим узяв місто і щоб не було названо на ньому моє ім’я!",
        "29": "Тож Давид зібрав увесь народ, пішов на Раввата, воював проти нього і взяв його.",
        "30": "Він узяв вінець Мелхола, їхнього царя з його голови (його вага — талант золота і дорогоцінного каменя), і був на голові Давида. І він забрав з міста дуже багато здобичі.",
        "31": "Народ, який був у ньому, він вивів, поклав до пили та до залізних молотарок, перевів їх через цегельні, — і так учинив з усіма містами синів Аммона. А тоді Давид і весь народ повернулися в Єрусалим."
    },
    "13": {
        "1": "І сталося після цього, що в Авесалома, сина Давида, була сестра, дуже вродлива, на ім’я Тимар, і її полюбив Амнон, син Давида.",
        "2": "І Амнон був засмучений аж до хвороби через свою сестру Тимар, бо вона була дівчиною, і тяжким було в очах Амнона щось їй учинити.",
        "3": "А в Амнона був друг, його ім’я — Йонадав, син Самаа, брата Давида. Йонадав був дуже мудрим чоловіком.",
        "4": "І він сказав йому: Що з тобою, чому ти так хворієш, сину царя, з дня на день? Чи не розповіси мені? А Амнон йому відповів: Я кохаю Тимару, сестру Авесалома, мого брата.",
        "5": "Тоді Йонадав сказав йому: Лягай на своє ліжко і вдай хворого, і коли твій батько ввійде, щоб тебе побачити, то скажеш йому: Нехай прийде моя сестра Тимар і погодує мене, і нехай приготує їжу перед моїми очима, так, щоб я бачив, і їстиму з її рук!",
        "6": "Тож Амнон ліг і зробився хворим. Увійшов цар, щоб його побачити, а Амнон промовив до царя: Нехай прийде до мене моя сестра Тимар і спече дві паляниці перед моїми очима, і їстиму з її рук!",
        "7": "І Давид послав до Тимари в дім, кажучи: Піди в дім твого брата Амнона і приготуй йому їжу!",
        "8": "І Тимар прийшла в дім Амнона, свого брата, а він лежав. Вона взяла тісто і замісила, спекла перед його очима і приготувала паляниці.",
        "9": "Взяла сковорідку і випорожнила перед ним, та він не захотів їсти. І сказав Амнон: Виведіть кожного чоловіка з-перед мене! І вивели кожного чоловіка з-перед нього.",
        "10": "І промовив Амнон до Тимари: Принеси їжу до кімнати, і їстиму з твоїх рук! І взяла Тимар паляниці, які зробила, і внесла Амнонові, своєму братові, у кімнату,",
        "11": "й подала йому їсти, а він схопив її і сказав їй: Давай, переспи зі мною, моя сестро!",
        "12": "Вона ж відповіла йому: Ні, мій брате, не безчесть мене, бо такого не слід чинити в Ізраїлі! Не вчини цього безглуздя!",
        "13": "І куди я понесу свою ганьбу, і ти будеш, як один з безумних в Ізраїлі! Тепер же поговори із царем, бо не затримає мене від тебе!",
        "14": "Але Амнон не захотів послухатись її голосу, подужав її, упокорив її і переспав з нею.",
        "15": "Та Амнон зненавидів її дуже великою ненавистю, бо сильною була ненависть, якою її зненавидів, — понад любов, якою її полюбив. І сказав їй Амнон: Устань і йди!",
        "16": "І сказала йому Тимар: Ні, брате, бо останнє зло, — щоб відіслати мене, — більше від першого, яке ти вчинив зі мною! Та Амнон не захотів послухатися її голосу.",
        "17": "Він покликав свого слугу, який був над його домом, і сказав йому: Геть відішліть цю від мене! І замкни за нею двері!",
        "18": "На ній був одяг з довгими рукавами, бо так у свій одяг одягалися дочки царя — дівчата. Його слуга вивів її геть і замкнув за нею двері.",
        "19": "А Тимар взяла попіл, посипала на свою голову і роздерла одяг з довгими рукавами, який був на ній, і поклала свої руки на свою голову, і так усе ходила й голосила.",
        "20": "І сказав їй Авесалом, її брат: Хіба не Амнон, твій брат, був з тобою? Тож тепер, моя сестро, мовчи, бо він — твій брат! Не клади у своє серце, щоб говорити про цю справу! І Тимар перебувала, як вдова, у домі Авесалома, свого брата.",
        "21": "Коли цар Давид почув про всі ці справи, то дуже розгнівався, та він не засмутив душі Амнона, свого сина, тому що любив його, адже він був його первенцем.",
        "22": "А Авесалом не говорив з Амноном ні про добре, ні про зле, бо Авесалом зненавидів Амнона з тої причини, що він збезчестив його сестру Тимару.",
        "23": "І сталося після двох років часу, коли в Авесалома стригли отари у Веласорі поблизу Єфрема, то Авесалом покликав усіх синів царя.",
        "24": "І пішов Авесалом до царя, і сказав: Ось стрижуть отари у твого раба, нехай прийде цар і його слуги з твоїм рабом.",
        "25": "І сказав цар Авесаломові: Ні, мій сину, усі ми не підемо і не обтяжимо тебе. Тоді він змушував його, але той не захотів іти, та поблагословив його.",
        "26": "І сказав Авесалом: Якщо ні, нехай піде з нами Амнон, мій брат. І сказав йому цар: Навіщо піде з тобою?",
        "27": "І змушував його Авесалом, і він відіслав з ним Амнона і всіх синів царя. Тож Авесалом зробив бенкет, наче бенкет царя.",
        "28": "І Авесалом сказав своїм слугам, наказуючи: Глядіть, як тільки стане добре серцю Амнона від вина, то я скажу вам: Побийте Амнона і вбийте його! Не злякайтеся! Хіба не я наказую вам? Будьте мужніми і станьте синами сильних!",
        "29": "І слуги Авесалома вчинили Амнонові так, як наказав їм Авесалом. А всі сини царя піднялися, посідали, — кожний на свого осла, — і втекли.",
        "30": "І сталося, коли вони були в дорозі, то до Давида дійшла чутка, що Авесалом повбивав усіх синів царя, і не залишилося з них жодного.",
        "31": "І цар устав, розірвав свій одяг і ліг на землю, і всі його слуги, які стояли довкола нього, роздерли своє вбрання.",
        "32": "Та Йонадав, син Самаа, брата Давида, звернувся до нього, кажучи: Хай мій володар-цар не говорить, що він убив кожного юнака із синів царя, бо єдиний Амнон помер! Адже він лежав на устах Авесалома від дня, в який збезчестив його сестру Тимару.",
        "33": "Тепер же хай не покладе собі на серце мій володар-цар слово, кажучи: Померли всі царські сини! — бо єдиний Амнон помер.",
        "34": "Тим часом Авесалом утік. Слуга, який стежив, підняв свої очі й побачив, що ось багато людей ішло дорогою за ним зі сторони гори на сході. І прийшов той, хто стежив, і сповістив цареві, кажучи: Мужів побачив я на дорозі з гір зі сторони гори.",
        "35": "І сказав Йонадав цареві: Ось це — сини царя! За словом твого раба саме так і трапилось.",
        "36": "І сталося, коли він закінчив говорити, ось прийшли сини царя, підвищили свій голос і заплакали. І цар, і всі його слуги заголосили дуже великим плачем.",
        "37": "Авесалом же втік і пішов до Толми, сина Еміюда, царя Ґедсура, у землю Махад. А цар Давид оплакував свого сина всі дні.",
        "38": "Авесалом втік і пішов до Ґедсура, і пробув там три роки.",
        "39": "Дух царя перестав виходити за Авесаломом, бо потішений був за Амнона, який загинув."
    },
    "14": {
        "1": "Йоав, син Саруї, зрозумів, що серце царя прихильне до Авесалома.",
        "2": "Тож Йоав послав до Текоя, наказав узяти звідти мудру жінку і сказав їй: Плач і одягнися в одяг смутку, і будеш, як жінка, яка багато днів плакала над своїм мерцем,",
        "3": "підеш до царя і скажеш йому згідно із цим словом. І Йоав поклав слова в її уста.",
        "4": "І жінка-текойка ввійшла до царя, припала ниць до землі, поклонилася йому і сказала: Спаси, царю, спаси!",
        "5": "І сказав їй цар: Що тобі є? Вона ж відповіла: Я дійсно є жінкою вдовою, а мій муж помер.",
        "6": "У твоєї рабині є два сини, і обидва билися на полі, і не було між ними того, хто їх розлучив би, і один вдарив свого брата, і його вбив.",
        "7": "І ось весь рід повстав проти твоєї рабині, і вони сказали: Дай того, хто вбив свого брата, і вб’ємо його за душу його брата, якого він убив! Заберемо і вашого спадкоємця! І загасять моє вугілля, яке залишилося, так що не залишиться останку та імені моєму чоловікові на поверхні землі!",
        "8": "А цар сказав: Будь здоровою і йди до твого дому, і я дам наказ про тебе!",
        "9": "Та жінка-текойка промовила до царя: На мені беззаконня, мій володарю-царю, і на домі мого батька, цар же та його престол невинні!",
        "10": "І сказав цар: Хто є той, котрий говорив тобі? Приведеш його до мене, і більше не доторкнуться до нього!",
        "11": "Вона ж сказала: Нехай же пригадає цар Господа, Бога свого, щоб не помножився кровний месник, аби вигубити, і хай не погублять мого сина! А він сказав: Нехай живе Господь, ані волосок твого сина не впаде на землю!",
        "12": "А жінка сказала: Нехай твоя рабиня скаже слово до царя, мого володаря. Говори! — сказав він.",
        "13": "Тож жінка сказала: Навіщо ти задумав це проти Божого народу? Чи це слово з уст царя як провина, щоб цар не повернув свого вигнанця.",
        "14": "Адже ми безсумнівно помремо, і будемо, як вода, що проливається на землю, якої не зберуть, і Бог візьме душу, і того, хто задумує відкинути від себе відкиненого.",
        "15": "І тепер, я для того і прийшла говорити це слово до царя, мого володаря, бо мене побачить народ, і твоя рабиня скаже: Нехай скаже цареві, може якось виконає цар слово своєї рабині.",
        "16": "Бо цар слухає, щоби спасти свою рабиню з руки чоловіка, який шукає забрати мене і мого сина з Божого спадку.",
        "17": "Нехай буде слово володаря, мого царя, як жертва, — сказала жінка, — бо володар, мій цар, наче Божий ангел, щоб слухати добро і зло, і твій Господь Бог буде з тобою.",
        "18": "І відповів цар, звертаючись до жінки: Не приховай від мене справи, про яку я тебе запитаю. А жінка сказала: Нехай говорить мій володар-цар.",
        "19": "І цар запитав: Чи не рука Йоава в усьому цьому з тобою? І жінка відповіла цареві: Як живе твоя душа, мій володарю-царю, немає відхилення ні направо, ні наліво в усьому, що сказав мій володар-цар, бо твій раб Йоав, він наказав мені, і він поклав усі ці слова в уста твоєї рабині.",
        "20": "Твій раб Йоав учинив цю справу, щоб перейшло на цей вид мови. А мій володар мудрий, як мудрість Божого ангела, щоб знати все, що в землі!",
        "21": "І цар сказав Йоавові: Ось я тобі вчинив за цим твоїм словом! Піди, поверни юнака Авесалома!",
        "22": "І Йоав упав долілиць на землю, поклонився і поблагословив царя, і Йоав сказав: Сьогодні твій раб пізнав, що знайшов милість у твоїх очах, мій володарю-царю, бо мій володар-цар виконав слово свого раба.",
        "23": "І встав Йоав, пішов до Ґедсура і привів Авесалома в Єрусалим.",
        "24": "А цар сказав: Нехай повернеться до свого дому, та хай не побачить мого обличчя! Тож Авесалом повернувся до свого дому і не побачив обличчя царя.",
        "25": "У всьому Ізраїлі не було настільки вродливого чоловіка, як Авесалом, — від стопи його ноги і аж до його голови не було в ньому фізичної вади.",
        "26": "І коли він стриг свою голову, а було, що він стригся на початку року, бо тяжіло на ньому волосся, і коли він її стриг, то волосся його голови важило двісті сиклів за царським сиклем.",
        "27": "В Авесалома народилося три сини і одна дочка, її ім’я — Тимар. Вона була дуже гарною жінкою і стала жінкою Ровоама, сина Соломона, і народила йому Авію.",
        "28": "Авесалом перебував у Єрусалимі впродовж двох років і не побачив обличчя царя.",
        "29": "І послав Авесалом до Йоава, щоб відіслав його до царя, але той не захотів прийти до нього. І послав до нього вдруге, та він знов не захотів прийти.",
        "30": "Тож Авесалом сказав своїм слугам: Погляньте, частина поля Йоава прилягає до мого, і там його ячмінь. Підіть і запаліть його вогнем! І слуги Авесалома спалили його. І прийшли слуги Йоава до нього, роздерши свій одяг, і сказали: Раби Авесалома спалили ділянку вогнем.",
        "31": "І встав Йоав, і пішов до Авесалома, до дому, і сказав йому: Навіщо твої слуги спалили мою ділянку вогнем?",
        "32": "І сказав Авесалом Йоавові: Ось я посилав до тебе, закликаючи: Прийди сюди і пошлю тебе до царя, щоб сказати: Навіщо я прийшов з Ґедсура? Краще б мені було бути ще там. І тепер ось я досі не побачив обличчя царя! Якщо є в мені несправедливість, то вбий мене!",
        "33": "Йоав увійшов до царя і сповістив йому, і він покликав Авесалома, і той увійшов до царя і поклонився йому, і впав долілиць на землю перед обличчям царя, і цар поцілував Авесалома."
    },
    "15": {
        "1": "І сталося після цього, що Авесалом придбав собі колісниці та коней і п’ятдесят мужів, щоби бігли перед ним.",
        "2": "Авесалом уставав вранці й ставав на узбіччі дороги брами, і було, що кожний чоловік, в якого була судова справа, і він приходив до царя на суд, то його окликав Авесалом, кажучи йому: З якого ти міста? І відказував чоловік: Твій раб з одного з племен Ізраїля.",
        "3": "А Авесалом йому говорив: Ось слова твої добрі та зрозумілі, та біля царя немає того, хто вислухає тебе.",
        "4": "І говорив Авесалом: Хто мене настановить суддею на землі! До мене приходитиме кожний чоловік, в якого буде незгода і судова справа, і розсуджу його?",
        "5": "І було, коли наближався чоловік, щоб йому поклонитися, і простягав свою руку, то він обіймав його і цілував його.",
        "6": "І чинив Авесалом за цим словом усьому Ізраїлеві, кожному, хто приходив на суд до царя. І Авесалом привертав серце ізраїльських мужів.",
        "7": "І було по закінченні сорока років, Авесалом сказав своєму батькові: Піду і виконаю мої обітниці, які я дав Господу в Хевроні.",
        "8": "Адже обітниці склав твій раб, коли я жив у Ґедсурі, у Сирії, кажучи: Якщо Господь справді поверне мене в Єрусалим, то служитиму Господу.",
        "9": "І цар сказав йому: Іди в мирі. І, вставши, він пішов до Хеврону.",
        "10": "Авесалом послав розвідників до всіх племен Ізраїля, кажучи: Коли ви почуєте голос рога, то скажете: Цар Авесалом зацарював у Хевроні!",
        "11": "І з Авесаломом пішло двісті славних мужів з Єрусалима, ішли у своїй простоті й не знали нічого про справу.",
        "12": "І послав Авесалом, і покликав Ахітофела, ґелмонейця, радника Давида з його міста з Ґоли, коли він приносив жертву. І була велика змова, і народ підходив, і багато стало на бік Авесалома.",
        "13": "І прийшов вісник до Давида, кажучи: Серце ізраїльських мужів пішло за Авесаломом.",
        "14": "І сказав Давид усім своїм слугам, які були з ним у Єрусалимі: Встаньте, і втікаймо, бо немає нам спасіння від обличчя Авесалома! Не баріться піти, щоб він не поспішив і не захопив нас, не наніс нам зла і не побив міста вістрям меча!",
        "15": "А слуги царя сказали цареві: За всім, що вибирає наш володар-цар, ось твої раби.",
        "16": "І вийшов цар, і весь його дім своїми ногами. І цар залишив десять своїх жінок-наложниць, щоб стерегли дім.",
        "17": "І вийшов цар, і всі його раби пішки і зупинилися у віддаленому домі.",
        "18": "І всі його слуги йшли поряд з ним, і кожний хет, і кожний фелеттієць. Вони зупинилися біля оливкових дерев у пустелі. І весь народ ішов близько від нього, і всі, хто довкола нього, і всі мужі, і всі військові, шістсот мужів, були поряд нього. Кожний хереттієць, кожний фелеттієць і всі ґеттейці, шістсот мужів, які прийшли пішки з Ґета, які ходять перед обличчям царя.",
        "19": "І сказав цар Еттієві, ґеттейцю: Навіщо і ти йдеш з нами, повернися і живи із царем, адже ти є чужинцем, і ти переселився зі свого місця.",
        "20": "Учора ти прийшов, і сьогодні зрушу тебе з нами, і знову мінятимеш твоє місце? Учора ти вийшов, і сьогодні зрушу тебе з нами, щоб іти? А я піду, куди лиш піду. Повернися і поверни своїх братів з тобою, і Господь учинить з тобою милосердя і правду.",
        "21": "Та Еттій відповів цареві, запевняючи: Нехай живе Господь, і нехай живе мій володар-цар, у місці, де тільки буде мій володар, — і хоч би на смерть, і хоч би на життя, — то там буде твій раб!",
        "22": "І сказав цар Еттієві: Давай, іди зі мною! І пішов Еттій, ґеттеєць, усі його слуги і весь народ, що був з ним.",
        "23": "І вся земля плакала могутнім голосом. А весь народ переходив потік Кедрон, і цар перейшов потік Кедрон. Весь народ і цар ішли по поверхні пустельної дороги.",
        "24": "І ось і Садок, і з ним — усі левіти, несучи ковчег Господнього завіту з Ветара, і зупинили Божий ковчег, і Авіятар піднявся, аж доки весь народ не закінчив виходити з міста.",
        "25": "Та цар сказав Садокові: Поверни Божий ковчег в місто. Якщо знайду милість в Господніх очах, Він і поверне мене, і покаже мені його та його красу.",
        "26": "А якщо Він так сказав: Не забажав Я тебе! Ось я, нехай учинить мені за тим, що добре в Його очах.",
        "27": "І сказав цар священикові Садокові: Поглянь, ти повертаєшся до міста в мирі, і Ахімаас, твій син, і Йонатан, син Авіятара, два ваші сини з вами.",
        "28": "Глядіть, я є зі зброєю в пустелі Аравот, аж доки не прийде від вас слово, щоб мене попередити.",
        "29": "І повернув Садок і Авіятар ковчег до Єрусалима, і перебував там.",
        "30": "А Давид ішов вгору до оливкових дерев та все плакав, і був з покритою головою, і він ішов босий, і весь народ, який з ним, кожний покрив свою голову і йшов вгору та все плакав.",
        "31": "І сповістили Давидові, переказуючи: Ахітофел між змовниками з Авесаломом! А Давид сказав: Господи, Боже мій, зруйнуй раду Ахітофела!",
        "32": "Давид ішов аж до Рооса, де там поклонився Богові, і ось йому назустріч вийшов Хусій, архієць, друг Давида, з роздертим своїм одягом, і земля на його голові.",
        "33": "І сказав йому Давид: Якщо підеш зі мною, то будеш для мене тягарем.",
        "34": "Якщо ж повернешся в місто і скажеш Авесаломові: Перейшли твої брати, і цар, твій батько, перейшов за мною, і тепер я — твій слуга, царю, залиши мене живим! Я був слугою твого батька тоді, дотепер, а тепер я — твій раб. І зруйнуєш мені раду Ахітофела.",
        "35": "Ось там з тобою священики Садок і Авіятар, і буде, що кожне слово, яке почуєш з дому царя, то сповістиш священикам — Садокові та Авіятарові.",
        "36": "Ось там з ними — два їхніх сини: Ахімаас, син Садока, і Йонатан, син Авіятара, і через них пошлете до мене кожне слово, яке тільки почуєте.",
        "37": "І Хусій, друг Давида, увійшов у місто, а тоді в Єрусалим почав заходити Авесалом."
    },
    "16": {
        "1": "Давид недалеко відійшов від Рооса, і ось Сіва, слуга Мемфівостея, — йому назустріч, і пара навантажених ослів, а на них — двісті хлібів, сто китиць родзинок, міх вина і сто плиток фініків.",
        "2": "А цар запитав у Сіви: Що це в тебе? Сіва відповів: Осли для дому царя, щоб сіли, хліби і фініки на їжу слугам, і вино, щоби пили ослабілі в пустелі.",
        "3": "Далі цар сказав: Де син твого царя? А Сіва відповів цареві: Ось сидить в Єрусалимі, бо сказав: Сьогодні дім Ізраїля поверне мені царство мого батька!",
        "4": "І тоді цар сказав Сіві: Даю тобі все, що є Мемфівостея. А Сіва, поклонившись, сказав: Знайшов я милість у твоїх очах, мій володарю-царю!",
        "5": "Коли цар Давид прийшов до Вауріма, то Звідти виходив чоловік з роду дому Саула, його ім’я — Семеї, син Ґири. Він ішов та все проклинав,",
        "6": "кидаючи камінням на Давида та на всіх слуг царя Давида, а весь народ, і всі сильні були справа і зліва царя.",
        "7": "Семеї говорив так, коли він проклинав: Виходь, виходь, муже крові й муже беззаконний!",
        "8": "Господь повернув проти тебе всю кров дому Саула, бо ти замість нього зацарював, тож Господь дав царство в руку Авесалома, твого сина! І ось ти у твоїй злобі, бо ти — муж крові!",
        "9": "І промовив Авеста, син Саруї, до царя: Навіщо цей дохлий пес проклинає мого володаря-царя? Пройдусь і зніму його голову!",
        "10": "Та цар сказав: Що мені й вам, сини Саруї, залиште його, і нехай так проклинає, бо Господь сказав йому проклинати Давида, і хто скаже: Навіщо ти так учинив?",
        "11": "Ось мій син, який вийшов з мого лона й шукає моєї душі, і до того ще тепер цей син Веніаміна! — промовив Давид до Авесси і до всіх своїх слуг, — облиште його, нехай проклинає, бо так йому сказав Господь!",
        "12": "Може побачить Господь моє впокорення і поверне мені добро замість його прокльону в цей день.",
        "13": "І Давид і його мужі пішли дорогою, а Семеї йшов зі сторони гори поблизу нього та все проклинав, кидаючи камінням з його боку і сиплячи землею.",
        "14": "І прийшов цар і весь його народ, який залишився, і там відпочили.",
        "15": "Авесалом і кожен ізраїльський чоловік увійшли в Єрусалим, і з ним був Ахітофел.",
        "16": "І сталося, коли прийшов Хусій, архієць, друг Давида, до Авесалома, то Хусій сказав Авесаломові: Нехай живе цар!",
        "17": "Авесалом же запитав Хусія: Таке твоє милосердя до твого друга? Чому ти не пішов зі своїм другом?",
        "18": "А Хусій відповів Авесаломові: Ні, але буду вірний тому, кого вибрав Господь, цей народ і кожний ізраїльський муж, і з ним перебуватиму.",
        "19": "І, по-друге, кому я служитиму? Хіба не перед його сином? Як я служив перед твоїм батьком, так буду і перед тобою.",
        "20": "І сказав Авесалом Ахітофелові: Зробіть між собою раду про те, що зробимо.",
        "21": "І промовив Ахітофел до Авесалома: Увійди до наложниць твого батька, які він залишив, щоб стерегли його дім, і весь Ізраїль почує, що ти засоромив твого батька, і зміцняться руки всіх, хто з тобою.",
        "22": "І розбили Авесаломові намет на даху, і Авесалом увійшов до наложниць свого батька перед очима всього Ізраїля.",
        "23": "А порада Ахітофела, яку в попередні дні він давав, така, як би хто запитав поради в Бога, такою була кожна рада Ахітофела, як для Давида, так і для Авесалома."
    },
    "17": {
        "1": "І сказав Ахітофел Авесаломові: Виберу собі дванадцять тисяч мужів, устану й поженуся за Давидом уночі.",
        "2": "І нападемо на нього, а він буде змучений і ослаблений руками, налякаю його, і втече весь народ, який з ним, і вб’ю самого царя,",
        "3": "поверну весь народ до тебе, — так, як наречена повертається до свого чоловіка. Ти шукаєш тільки душі одного чоловіка, а всьому народові буде мир!",
        "4": "І слово було правильне в очах Авесалома і в очах усіх старійшин Ізраїля.",
        "5": "І сказав Авесалом: Покличте і Хусія, арахійця, почуємо і його, що на його устах.",
        "6": "І ввійшов Хусій до Авесалома, і заговорив Авесалом до нього, мовлячи: Ось таким чином сказав Ахітофел. Чи вчинимо за його словом, чи ні, ти скажи!",
        "7": "І промовив Хусій до Авесалома: Недобра ця рада, яку цього разу порадив Ахітофел.",
        "8": "І сказав Хусій: Ти знаєш свого батька і його мужів, що вони є дуже сильними, і своєю душею вони — наче бездітна ведмедиця в полі й наче дика свиня на рівнині! Твій батько — військовий муж, і не дасть послаблення народові.",
        "9": "Бо ось він тепер сховався на одній з вершин, що в одному з місць. І буде, коли нападе на них на початку, і почує той, хто слухає, скаже: Сталося побиття в народі, який за Авесаломом.",
        "10": "І навіть якщо це богатир, в якого серце, — наче серце лева, то він все одно втратить відвагу, бо весь Ізраїль знає, що твій батько дужий, і ті, хто з ним, — богатирі.",
        "11": "Тож я таки раджу ось так: Нехай весь Ізраїль неодмінно збереться до тебе, — від Дана і аж до Вирсавії, численністю, наче пісок, що біля моря, і ти особисто йтимеш посеред них,",
        "12": "і прийдемо до нього в одне з місць, де там його знайдемо, і отаборимося проти нього, — як спадає роса на землю, — і жодного не залишимо в нього і серед мужів, які з ним!",
        "13": "Якщо забереться до міста, то весь Ізраїль візьме шнури проти того міста і затягнемо його аж до потоку, щоб там не залишилось ані каменя!",
        "14": "І сказав Авесалом і кожний чоловік Ізраїля: Добра порада Хусія, арахійця, краща, ніж порада Ахітофела. А Господь доручив знищити добру пораду Ахітофела, щоб Господь навів усе зло на Авесалома.",
        "15": "І промовив Хусій, син Арахія, до священиків Садока і Авіятара: Так і так порадив Ахітофел Авесаломові та старійшинам Ізраїля, а так і так я порадив.",
        "16": "Тепер пошліть швидко і сповістіть Давидові, кажучи: Не залишайся вночі в пустелі в Аравоті й поспіши перейти, аби часом хто не знищив царя і весь народ, який з ним!",
        "17": "А Йонатан і Ахімаас стояли біля джерела Роґила, тож служниця пішла і сповістила їм. Вони ж пішли і сповістили цареві Давидові, оскільки вони самі не можуть показатися, ні ввійти в місто.",
        "18": "Та їх побачив слуга і сповістив Авесаломові, тож вони обидва швидко пішли і зайшли в дім одного чоловіка у Ваурімі, а в нього — криниця на подвір’ї, і вони спустилися туди.",
        "19": "А жінка взяла, поклала кришку на отворі криниці й сушила на ньому зерно, і ніхто не дізнався про справу.",
        "20": "І прийшли слуги Авесалома до жінки в дім, і запитали: Де Ахімаас і Йонатан? А жінка відповіла їм: Вони перейшли трохи далі звідси, за воду. Ті пошукали, але не знайшли, і повернулися в Єрусалим.",
        "21": "Сталося ж, коли вони пішли, то юнаки вилізли з криниці, пішли і сповістили царю Давидові, говорячи до Давида: Підіймайтеся і швидко перейдіть воду, бо так і так порадив про вас Ахітофел!",
        "22": "І піднявся Давид і весь народ, який з ним, і вони перейшли Йордан перш ніж розвиднілося зранку, до одного, не залишилося нікого, хто не перейшов Йордан.",
        "23": "Ахітофел побачив, що не сталося за його порадою, засідлав свого осла, піднявся і попрямував до свого дому, у своє місто, зробив заповіт своїй сім’ї і повісився. Він помер, і його поховали в гробниці його батька.",
        "24": "А тим часом Давид перейшов до Манаїма, і Авесалом перейшов Йордан, він сам і кожний чоловік Ізраїля з ним.",
        "25": "На місце Йоава над військом Авесалом поставив Амессая. Амессай — син чоловіка, ім’я якого Йотор, ізраїльтянин, він увійшов до Авіґеї, дочки Нааса, сестри Саруї, матері Йоава.",
        "26": "Авесалом і весь Ізраїль отаборилися в землі Ґалаад.",
        "27": "І сталося, коли Давид прийшов до Манаїма, Уесвій, син Нааса з Раввата, із синів Аммона, і Махір, син Аміла з Лодавара, і Верзеллі, ґалаадець, з Роґелліма",
        "28": "принесли десять постель і подвійних килимів, десять казанів, глиняний посуд, пшеницю, ячмінь, борошно, ячмінну крупу, квасолю, сочевицю,",
        "29": "мед, масло, вівці й буйволиний сир, і винесли Давидові та народові, який з ним, їсти, бо сказали: Народ голодний, ослаблений і спраглий в пустелі."
    },
    "18": {
        "1": "Давид перерахував народ, який був з ним, і поставив над ними тисячників і сотників,",
        "2": "і послав Давид третю частину народу під керівництвом Йоава, третю частину під керівництвом Авесси, сина Саруї, брата Йоава, і третю частину під керівництвом Еттія, ґеттейця. І промовив Давид до народу: Я також безумовно вийду з вами!",
        "3": "Та вони сказали: Не вийдеш, бо якщо ми будемо змушені втікати, не покладуть нас на серце, і якщо помремо, половина з нас, не покладуть нас на серце, адже ти — як десять тисяч з нас! Тож тепер добре, щоби ти був для нас у місті на поміч, аби допомогти.",
        "4": "А цар їм сказав: Що буде до вподоби у ваших очах, те і вчиню. І став цар зі сторони брами, а весь народ виходив сотнями й тисячами.",
        "5": "Цар дав наказ Йоавові, Авессі та Еттієві, кажучи: Пощадіть мені юнака Авесалома! І весь народ почув, як наказував цар усім вождям про Авесалома.",
        "6": "І весь народ вийшов до лісу проти Ізраїля, і в лісі Єфрема був бій.",
        "7": "І народ Ізраїля похитнувся там перед слугами Давида, і була велика поразка в той день, і полягло двадцять тисяч чоловік.",
        "8": "Там виник розсипний бій на поверхні всієї землі, і в той день ліс продовжив у надмірі пожирати з народу — більше від тих, кого пожер серед народу меч.",
        "9": "Авесалом зустрівся зі слугами Давида. Авесалом сидів верхи на своєму мулі, і коли мул зайшов під віття великого дуба, то його голова зачепилася і зависла на дубі. Мул вирвався з-під нього, і він повис між небом і між землею.",
        "10": "Один чоловік побачив те і сповістив Йоавові, повідомляючи: Ось я бачив Авесалома, який завис на дубі!",
        "11": "А Йоав сказав чоловікові, який приніс звістку: І ось ти бачив, то як же це, що ти його не прибив до землі? Я дав би тобі десять срібняків і один пояс!",
        "12": "Та чоловік сказав Йоавові: Я… та тримав би я в руках тисячу сиклів срібла, то і тоді не наклав би своїх рук на сина царя! Адже цар наказав у наші вуха — тобі, Авессі та Еттієві, закликаючи: Збережіть мені юнака Авесалома,",
        "13": "щоб не вчинити неправедне його душі! Жодна справа не затаїться від царя, і ти виступиш проти царя.",
        "14": "У відповідь Йоав сказав: Це я почну. Не залишусь так перед тобою! І Йоав взяв у свою руку три стріли, і встромив їх у серце Авесалома, коли він був ще живий серед крони дуба,",
        "15": "і десять слуг, які носили зброю Йоава, обступили й уразили Авесалома та вбили його.",
        "16": "Тоді Йоав затрубив у ріг, і народ повернувся, щоб не гнатися за Ізраїлем, бо Йоав пощадив народ.",
        "17": "І він узяв тіло Авесалома, і кинув його у велику ущелину в лісі, у велику яму, і накидав на нього велику купу каміння. А весь Ізраїль утік, — кожний до свого поселення.",
        "18": "Авесалом, ще бувши живим, поставив собі стовп, біля якого він і був схоплений, а поставив його, щоб мати стовп у царській долині, оскільки сказав собі: Немає в нього сина, щоб пам’ятали його ім’я. І назвав стовп: Рука Авесалома, — аж до цього дня.",
        "19": "Ахімаас, син Садока, сказав: Побіжу і сповіщу цареві, що врятував його Господь з руки його ворогів!",
        "20": "Та Йоав сказав йому: Ти не чоловік для доброї вістки в цей день! Сповістиш іншого дня, а в цей день не сповістиш, тому що помер син царя!",
        "21": "І Йоав дав вказівку Хусієві: Іди, сповісти цареві те, що ти бачив! І Хусій поклонився Йоавові, і вийшов.",
        "22": "А Ахімаас, син Садока, продовжував далі й звернувся до Йоава: Дозволь, щоб і я побіг за Хусієм! Та Йоав сказав: Навіщо бігтимеш, мій сину! Іди, немає в тебе доброї вістки, щоб ішов ти на користь.",
        "23": "Та він сказав: А якщо побіжу? І тоді Йоав йому відповів: Біжи! Тож Ахімаас побіг дорогою Кехара і перегнав Хусія.",
        "24": "А Давид сидів між двома брамами. Вартовий вийшов на дах брами на стіні, підняв свої очі й побачив: ось чоловік, який самотньо біжить перед ним.",
        "25": "Тож вартовий закричав і сповістив цареві. Якщо він сам, — сказав цар, — то є вістка в його устах! А той усе наближався і наближався.",
        "26": "І тут вартовий побачив іншого чоловіка, який біг, і вартовий біля брами закричав і проголосив: Ось інший чоловік, який самотньо біжить! І він — вісник! — сказав цар.",
        "27": "А вартовий продовжував: Я бачу біг першого, як біг Ахімааса, сина Садока. Цар же сказав: Це — добрий чоловік, і прибув з доброю вісткою.",
        "28": "Тут закричав Ахімаас, гукаючи до царя: Мир! Він поклонився цареві обличчям до землі й сказав: Благословенний Господь, твій Бог, Який видав мужів, котрі піднімають свою руку проти мого володаря-царя!",
        "29": "Та цар запитав: Чи мир юнакові Авесаломові? Я побачив велику юрбу, коли Йоав посилав царського раба і твого раба, — сказав Ахімаас, — та я не знаю, що там…",
        "30": "А цар сказав: Повернися, стань тут! І він повернувся, і став збоку.",
        "31": "І ось прибув Хусій і сказав цареві: Нехай мій володар-цар отримає добру вістку, що сьогодні Господь визволив тебе з руки всіх тих, які повстають проти тебе!",
        "32": "Та цар запитав Хусія: Чи мир юнакові Авесаломові? А Хусій відповів: Ворогам мого володаря-царя і всім, хто повстав проти нього на зло, нехай би сталося те, що з юнаком!"
    },
    "19": {
        "1": "Цар був глибоко зворушений. Він піднявся у верхню кімнату над брамою і заплакав, і так говорив, коли йшов: Сину мій, Авесаломе, сину мій, сину мій, Авесаломе! Хто б мені завдав смерть замість тебе? Я замість тебе, Авесаломе, сину мій, сину мій!",
        "2": "І Йоавові сповістили, повідомляючи: Ось цар плаче і ридає над Авесаломом!",
        "3": "І в той день спасіння перейшло в плач для всього народу, тому що народ у той день почув, що говорили: Цар сумує за своїм сином!",
        "4": "І в той день народ, коли заходив у місто, прокрадався так, як прокрадається народ, який відчуває сором, втікаючи під час битви.",
        "5": "А цар заховав своє обличчя, і цар заволав гучним голосом, проказуючи: Сину мій, Авесаломе, Авесаломе, мій сину!",
        "6": "Тоді Йоав увійшов у дім до царя, і сказав: Ти сьогодні засоромив обличчя всіх твоїх рабів, які сьогодні врятували тебе, душу твоїх синів, твоїх дочок, душу твоїх жінок і твоїх наложниць,",
        "7": "щоб полюбити тих, які тебе ненавидять, і ненавидіти тих, які тебе люблять! Сьогодні ти виявив, що твої старійшини і слуги є нічим, бо я сьогодні зрозумів, що коли б залишився живим Авесалом, а ми всі сьогодні були мертвими, то тоді правильним було б у твоїх очах!",
        "8": "Тож тепер, уставши, вийди і заговори до серця твоїх рабів, бо я поклявся в Господі, що коли сьогодні ти не вийдеш, то цієї ночі з тобою не залишиться нікого! Ти зрозумій, що це тобі буде гіршим від усього зла, яке спіткало тебе від твоєї молодості аж до тепер!",
        "9": "І цар устав, і сів у брамі, і сповістили всьому народові, кажучи: Ось цар сидить у брамі! І весь народ вийшов перед царя. А Ізраїль розбігся, кожний до свого поселення.",
        "10": "І весь народ сперечався в усіх племенах Ізраїля, кажучи: Цар Давид спасав нас від усіх наших ворогів, і він вирвав нас з руки филистимців, а тепер він втік із землі й зі свого царства від Авесалома.",
        "11": "Авесалом, якого ми помазали над нами, помер у битві, тож тепер навіщо ви мовчите, щоб повернути царя! І розмови всього Ізраїля дійшли до царя.",
        "12": "І цар Давид послав до Садока і до Авіятара, священиків, кажучи: Скажіть старійшинам Юди, запитуючи: Чому ви стали останніми, щоб повернути царя в його дім? — слово всього Ізраїля дійшло до царя!",
        "13": "Ви, мої брати, мої кості та ви моє тіло, тож чому ви стали останніми, щоб повернути царя в його дім?",
        "14": "Тож скажете Амессаю: Хіба ти не моя кість і моє тіло? І тепер це нехай мені зробить Бог і це додасть, якщо ти не будеш командиром війська переді мною в усі дні — замість Йоава!",
        "15": "І він прихилив серце кожного чоловіка Юди, як одного чоловіка. Тож вони послали до царя, закликаючи: Поверніться, ти і всі твої раби!",
        "16": "І цар повернувся, і прийшов до Йордану, а мужі Юди прийшли в Ґалґал, аби вийти назустріч цареві, щоб перевести царя через Йордан.",
        "17": "І поспішив Семей, син Ґира, нащадка Веніаміна, з Вауріма, і спустився з мужами Юди назустріч цареві Давидові,",
        "18": "а з ним — тисяча мужів з племені Веніаміна і Сіва, слуга дому Саула, і з ним — п’ятнадцять його синів та двадцять його рабів. І вони пішли прямо до Йордану перед царем,",
        "19": "і допомагали в службі переведення царя, і він перейшов брід, щоб перенести дім царя і чинити те, що правильне в його очах. Семей, син Ґири, упав долілиць перед царем, коли він переходив Йордан,",
        "20": "і сказав цареві: Хай мій володар не роздумує над беззаконням! Не згадуй те, що твій раб згрішив у той день, коли мій володар цар виходив з Єрусалима, щоб цар поклав до свого серця!",
        "21": "Адже твій раб зрозумів, що я згрішив, і ось я сьогодні прийшов раніше від кожного дому Йосифа, щоб вийти назустріч моєму володареві-царю.",
        "22": "А син Саруї Авеста у відповідь сказав: Хіба не через це буде вбитий Семей? Адже він прокляв Господнього помазаника!",
        "23": "Та Давид сказав: Що мені й вам, сини Саруї, що ви сьогодні стали мені за зрадника? Сьогодні не буде вбито жодного чоловіка з Ізраїля, бо я не знав, чи сьогодні царюватиму над Ізраїлем.",
        "24": "А Семеєві цар сказав: Не помреш! І цар дав йому клятву.",
        "25": "Назустріч цареві вийшов і Мемфівостей, син Йонатана, сина Саула. Він не доглядав за своїми ногами і не обрізував нігтів, і не голився, і не прав свого одягу від того дня, коли пішов цар, і аж до дня, коли він прибув у мирі.",
        "26": "І сталося, коли він увійшов у Єрусалим для зустрічі із царем, то цар запитав його: Як це, що ти не пішов зі мною, Мемфівостею?",
        "27": "А Мемфівостей йому відповів: Володарю мій, царю, мене обманув мій раб! Бо твій слуга сказав йому: Засідлай мені осла і сяду на нього, і піду із царем! — бо твій раб кульгавий.",
        "28": "Він же обманув твого раба перед моїм володарем-царем, а мій володар-цар, як Божий ангел! Тож зроби, що добре у твоїх очах,",
        "29": "бо весь дім мого батька не був іншим, хіба що приреченими на смерть перед моїм володарем-царем, а ти поставив твого раба між тими, які їдять при твоєму столі! І яке в мене ще оправдання, щоб мені ще кликати до царя?",
        "30": "А цар відповів йому: Навіщо ще говориш твої слова? Я сказав: Ти і Сіва поділите поле!",
        "31": "Та Мемфівостей промовив до царя: Нехай візьме все, бо мій володар-цар повернувся в мирі до свого дому!",
        "32": "І Верзеллій, ґалаадець, прийшов з Роґелліма, і перейшов із царем Йордан, щоб перевести його через Йордан.",
        "33": "Верзеллій — дуже старий чоловік, вісімдесятилітнього віку, і він годував царя, коли той жив у Манаїмі, оскільки був дуже великою людиною.",
        "34": "І сказав цар Верзеллієві: Ти перейдеш зі мною, і прогодую зі мною твою старість у Єрусалимі.",
        "35": "А Верзеллій сказав цареві: Скільки днів літ життя мені, що я піду із царем у Єрусалим?",
        "36": "Я сьогодні є вісімдесятилітнього віку, не пізнаю між добром і злом. Хіба твій раб ще куштує те, що їсть чи п’є? Чи ще почую голос співаків і співачок? Навіщо твій раб надалі буде тягарем для мого володаря-царя!",
        "37": "Ще трохи пройде твій раб за Йордан із царем, та чому цар віддячується мені цією відплатою?",
        "38": "Нехай же сидить твій раб, і помру в моєму місті біля гробниці мого батька і моєї матері. А ось твій раб Хамаам перейде з моїм володарем-царем, тож учини йому те, що добре у твоїх очах!",
        "39": "Гаразд, нехай зі мною перейде Хамаам, — сказав цар, — і я вчиню йому те, що добре у твоїх очах, і все, що тільки зажадаєш від мене, тобі вчиню.",
        "40": "Тож весь народ перейшов Йордан, і цар перейшов. Цар поцілував Верзеллія і поблагословив його, і він повернув до своєї місцевості.",
        "41": "І перейшов цар у Ґалґал, і з ним перейшов Хамаам і весь народ Юди, який переходив із царем, і половина народу Ізраїля.",
        "42": "І ось кожний чоловік Ізраїля прийшов до царя, і вони сказали цареві: Як це тебе вкрали наші брати, кожний чоловік Юди, і вони перевели царя і його сім’ю через Йордан, і з ним — усіх мужів Давида?",
        "43": "І промовив кожний чоловік Юди до ізраїльського чоловіка, і сказали: Тому що близький мені цар, і навіщо ти так розгнівався за цю справу? Хіба ми їли їжу царя, чи він дари роздавав, чи виділив нам частку?",
        "44": "А у відповідь чоловік Ізраїля сказав чоловікові Юди: Десять часток у мене в царя! Та хіба я первородний, чи ти? А в Давиді я — понад тебе! І навіщо це ти мене образив? Тож не порахувалися з моїм першим словом, щоб мені повернути царя! І твердішим було слово чоловіка Юди, ніж слово чоловіка Ізраїля."
    },
    "20": {
        "1": "Був там один прозваний беззаконним сином, а його ім’я — Савей, син Вохорія, чоловік-веніаминівець. Він затрубив у ріг і сказав: Немає нам частки в Давиді, ні спадку для нас в сині Єссея! Кожний чоловік до свого поселення, Ізраїле!",
        "2": "І кожний чоловік Ізраїля пішов від Давида за Савеєм, сином Вохорія, а муж Юди пристав до їхнього царя — від Йордану і аж до Єрусалима.",
        "3": "Коли Давид прийшов у Єрусалим до свого дому, то цар взяв десятьох жінок, своїх наложниць, яких залишив стерегти дім, і помістив їх у домі сторожі, і годував їх, та не ввійшов до жодної з них, і їх утримували аж до дня їхньої смерті — живі вдови.",
        "4": "І промовив цар до Амессая: До трьох днів склич мені мужів Юди, ти ж сам будь тут.",
        "5": "Тож Амессай пішов скликати Юду, та забарився за часом, який йому назначив Давид.",
        "6": "І сказав Давид Авессі: Тепер зло нам учинить Савей, син Вохорія, більше, ніж Авесалом, тож тепер ти візьми із собою слуг твого володаря і поженися за ним, щоб часом не знайшов собі укріплені міста і не сховався від наших очей.",
        "7": "І за ним вийшли мужі Йоава, і хереттійці, і фелеттійці, і всі сильні, а вийшли з Єрусалима, щоб гнатися за Савеєм, сином Вохорія.",
        "8": "І вони були біля великого каменя, що в Ґаваоні, і Амессай увійшов перед них. А Йоав був одягнений у плащ поверх свого одягу, і на ньому був підперезаний меч, прикріплений до його стегон у своїх піхвах, і меч легко виходив і входив.",
        "9": "І сказав Йоав Амессаєві: Чи ти здоровий, брате? А правою рукою Йоав схопив бороду Амессая, начебто, щоб його поцілувати.",
        "10": "І Амессай не остерігся меча, що в руці Йоава, і Йоав уразив його ним у живіт, і вилилася на землю його утроба. І він не повторив йому, і той помер. Йоав і Авесса, його брат, гналися за Савеєм, сином Вохорія.",
        "11": "І над ним став муж зі слуг Йоава, і сказав: Хто той, який за Йоавом і хто за Давидом, за Йоавом.",
        "12": "А Амессай валявся в крові посеред стежки, і побачив чоловік, що весь народ стає, тож відтягнув Амессая зі стежки на поле, і накинув на нього плащ, оскільки він побачив, що кожний, хто підходив до нього, ставав.",
        "13": "Коли ж був усунений зі стежки, кожний чоловік Ізраїля пройшов услід за Йоавом, щоб гнатися за Савеєм, сином Вохорія.",
        "14": "А він пройшов усі племена Ізраїля до Авеля і до Ветмахи, і всі зібралися в Харрі, і пішли за ним.",
        "15": "І прийшли, і взяли його в облогу в Авелі й Ветмасі. І насипали насип коло міста. Він був біля стіни, тож весь народ, який з Йоавом, задумав повалити стіну.",
        "16": "А мудра жінка закликала зі стіни і сказала: Послухайте, послухайте, скажіть же Йоавові: Наблизься аж сюди, і заговорю до нього.",
        "17": "І наблизився він до неї, а жінка запитала: Чи ти є Йоав? Він же сказав: Я! Вона ж сказала йому: Послухай слова твоєї рабині! А Йоав сказав: Я слухаю!",
        "18": "І вона заговорила, промовляючи: Слово сказали між прадідами, кажучи: Обов’язково запитувалося в Авелі та в Дані, чи вірні Ізраїля не спромоглися здійснити те, що постановили; обов’язково запитають в Авелі й так, чи вони не спромоглися здійснити.",
        "19": "Я є мирне місто із сильних міст Ізраїля, ти ж шукаєш знищити місто — місто-матір у Ізраїлі. Навіщо нищиш Господню спадщину?",
        "20": "А Йоав відповів і сказав: Милосердя мені, милосердя мені, коли знищу і коли вигублю.",
        "21": "Чи не так діло, що чоловік з гори Єфрема, його ім’я Савей, син Вохорія, і він підняв свою руку на царя Давида. Дайте мені його самого, і відійду від міста! І сказала жінка Йоаву: Ось його голова буде скинена тобі з мура!",
        "22": "І прийшла жінка до всього народу, і заговорила до всього міста у своїй мудрості. І відтяла голову Савея, сина Вохорія, і скинула Йоавові. І він затрубив у ріг, і кожний чоловік розійшовся з міста до свого житла. А Йоав повернувся в Єрусалим до царя.",
        "23": "І Йоав був над усією армією Ізраїля, і Ванея, син Йодая, — над хереттійцями і над фелеттійцями,",
        "24": "і Адонірам — над податком, і Йосафат, син Ахілута, — літописець,",
        "25": "і Суса — писар, і Садок, і Авіятар — священики,",
        "26": "а Ірас, син Яріна, був священиком Давида."
    },
    "21": {
        "1": "У період царювання Давида було три роки голоду, рік за роком. І Давид шукав Господнього обличчя. І сказав Господь: Неправда на Саулі та на його домі через його криваві вбивства, якими вчинив розправу над ґаваонцями!",
        "2": "Тож цар Давид покликав ґаваонців і переговорив з ними. А ґаваонці не є синами Ізраїля, оскільки вони є з останку Аморея, та сини Ізраїля поклялися їм. Саул же шукав приводу побити їх, коли він ревнував за синами Ізраїля і Юди.",
        "3": "І промовив Давид до ґаваонців: Що вчиню вам і чим надолужу, щоб ви поблагословили Господню спадщину?",
        "4": "А ґаваонці йому сказали: Немає нам діла до срібла і золота із Саулом і з його домом, і немає нам чоловіка, щоб убити в Ізраїлі! Та він сказав: Що ви скажете, те вчиню вам!",
        "5": "І вони відповіли цареві: Чоловік, який вибив би нас і переслідував нас, який задумав вигубити нас, вигубимо його, щоб не було його в усій околиці Ізраїля.",
        "6": "Хай буде нам дано сім мужів з його синів, і повісимо їх на сонці перед Господом у Ґаваоні Саула, як вибраних Господу. І сказав цар: Я дам!",
        "7": "Та цар пощадив Мемфівостея, сина Йонатана, сина Саула, через Господню клятву, яка була між ними, між Давидом і між Йонатаном, сином Саула.",
        "8": "І взяв цар двох синів Ресфи, дочки Аї, яких вона народила Саулові, Ермонія та Мемфівостея, і п’ять синів Міхоли, дочки Саула, яких народила Есріїлові, синові Верзеллія, моулатійця.",
        "9": "І він видав їх у руку ґаваонців, і вони повісили їх на сонці на горі перед Господом, і цих сім полягли разом. І вони померли в дні жнив, у перші дні на початку жнив ячменю.",
        "10": "І взяла Ресфа, дочка Аї, мішок, і прикріпила його до скелі на початку жнив ячменю, аж доки не випала на них вода з неба, і не давала птахам неба вдень і звірам поля вночі спочити на них.",
        "11": "А Давидові сповістили, що вчинила Ресфа, дочка Аї, наложниця Саула. (І вони ослабли, і захопив їх Дан, син Йои, з нащадків велетнів).",
        "12": "А Давид пішов і взяв кості Саула та кості Йонатана, його сина, у мужів синів Явіса ґалаадського, які викрали їх зі стіни Ветсана, бо поклали їх там филистимці в день, коли филистимці розгромили Саула в Ґелвуї.",
        "13": "Він виніс кості Саула звідти і кості Йонатана, його сина, і зібрав кості повішаних.",
        "14": "І поховали кості Саула і кості Йонатана, його сина, і кості повішаних у землі Веніаміна на схилі гори в гробниці Кіса, його батька, і вчинили все, що цар заповів. Після цього Бог вислухав землю.",
        "15": "І була ще війна филистимців з Ізраїлем. І пішов Давид та його слуги з ним, і воювали з филистимцями, і Давид ослаб.",
        "16": "Тож Єсвій, який був із нащадків Рафи (вага його списа — триста сиклів ваги міді, а при поясі він мав булаву) мав намір розгромити Давида,",
        "17": "та Давидові допоміг Авеста, син Саруї. Він побив филистимця і вбив його. Тоді мужі Давида поклялися, кажучи: Не вийдеш більше з нами на війну, щоб не погас світильник Ізраїля!",
        "18": "Після цього була ще війна в Ґеті з филистимцями. Тоді Севоха, астатотця, побив Сефа, який з нащадків Рафа.",
        "19": "І була війна в Ґові з филистимцями. Елеанан, син Аріорґіма, вифлеємець, побив Голіафа, ґеттейця, а ратище його списа, як ткацький валок.",
        "20": "І була ще війна в Ґеті. І був чоловік Мадон, шість пальців на його руці та шість пальців на його нозі, кількість усіх — двадцять чотири; він народився від Рафи.",
        "21": "Він ганьбив Ізраїля, та його побив Йонатан, син Семея, брата Давида.",
        "22": "Їх четверо народилося нащадками велетнів у Ґеті в домі Рафа. І вони полягли від руки Давида та руки його рабів."
    },
    "22": {
        "1": "І виголосив Давид Господу слова цієї пісні в день, коли Господь спас його з руки всіх його ворогів та з руки Саула,",
        "2": "і сказав: О Господи, скеля моя, моя твердиня і мій спаситель!",
        "3": "Мій Бог буде мені вартовим, впевнено буду в Ньому, мій оборонець і ріг мого спасіння, мій помічник та охорона мого спасіння, — Ти мене спасеш від неправедного!",
        "4": "Співом прикличу Господа і врятуюся від моїх ворогів.",
        "5": "Бо охопили мене смертельні болі, мене засмутили потоки безбожності.",
        "6": "Мене оточили смертельні болі, мене випередили тягарі смерті.",
        "7": "Коли буду пригніченим, закличу до Господа і закличу до мого Бога. І Він вислухає мій голос зі Свого храму, і мій крик — у Його вухах.",
        "8": "Земля жахнулася і затряслася, основи неба жахнулися і розірвалися, бо Господь розгнівався на них.",
        "9": "Піднявся дим у Його гніві, і вогонь з Його уст пожирає, вугілля розгорілося від Нього.",
        "10": "Він схилив небо і зійшов, і темрява під Його ногами.",
        "11": "Він сів на херувимах — і полетів, і з’явився на крилах вітру.",
        "12": "І поклав темряву як Свій сховок довкола Себе, Його намет — темрява вод, згустив у хмарах повітря.",
        "13": "Від світіння перед Ним загорілося вогненне вугілля.",
        "14": "Загримів Господь з неба, і Свій голос Всевишній подав,",
        "15": "послав стріли і розсіяв їх, послав блискавку і перелякав їх.",
        "16": "І відкрилися джерела моря, і відкрилися основи Всесвіту від Господньої погрози, від подуву Духа Його гніву.",
        "17": "Він послав з гори і взяв мене, витягнув мене з великих вод.",
        "18": "Спас мене від моїх сильних ворогів, від тих, хто ненавидить мене, бо вони стали сильнішими за мене.",
        "19": "Випередили мене в дні мого пригноблення, — та Господь був моїм підкріпленням,",
        "20": "вивів мене на широчінь і спас мене, бо вподобав мене.",
        "21": "І віддав мені Господь за моєю справедливістю, віддав мені за чистотою моїх рук,",
        "22": "адже я беріг Господні дороги та не відступив безбожно від мого Бога,",
        "23": "тому що всі Його суди і заповіді Його — переді мною, я не відступив від них.",
        "24": "І буду невинним перед Ним, обережу себе від мого беззаконня.",
        "25": "І Господь мені віддасть за моєю справедливістю і за чистотою моїх рук перед Його очима.",
        "26": "З праведним будеш праведний і з досконалим мужем будеш досконалий,",
        "27": "з вибраним будеш вибраний і з розбещеним будеш розбещений.",
        "28": "І спасеш народ бідних, а очі гордих упокориш.",
        "29": "Адже Ти — моє світило, Господи, і Господь просвітить мені мою темряву.",
        "30": "Адже в Тобі сам побіжу легкоозброєний, та в Бозі моєму перескочу мур.",
        "31": "Сильна, непорочна Його дорога, Господнє слово сильне, розпечене, Він є охоронцем для всіх, хто на Нього надіється.",
        "32": "Хто сильний, як Господь, і хто творець, як Бог наш?",
        "33": "Сильний тримає мене силою, і простелив у невинності мою дорогу.",
        "34": "Він робить ноги мої, як у оленя, і ставить мене на висотах.",
        "35": "Навчає мої руки на війну і знищив мідний лук моєю рукою.",
        "36": "Ти дав мені оборону Свого спасіння, і Його послух поширив мене",
        "37": "широко для мого проходу піді мною, і не похитнулися мої ноги.",
        "38": "Прожену моїх ворогів, дожену їх і не повернуся, доки не вигублю їх.",
        "39": "І зітру їх, не встануть і впадуть під моїми ногами.",
        "40": "І підсилиш мене силою на війну, зігнеш під мене тих, які повстають проти мене.",
        "41": "І моїх ворогів прогнав Ти від мене, — тих, які мене ненавидять, — і Ти їх убив.",
        "42": "Закричать до Господа, та немає помічника, — Ти не вислухав їх.",
        "43": "І стер їх, наче порох землі, вирівняв їх, як землю доріг.",
        "44": "Він визволить мене від ворожнечі народів, стерегтимеш мене на голову народів. Народ, якого я не знав, служив мені,",
        "45": "чужі сини обманули мене, на слух вуха послухали мене.",
        "46": "Чужі сини будуть відкинені й будуть викинені зі сховків своїх.",
        "47": "Нехай живе Господь, мій благословенний вартовий, і піднесеться Бог мій, вартовий мого спасіння.",
        "48": "Сильний Господь, Який дає мені помсту, Який картає народи піді мною",
        "49": "і виводить мене від моїх ворогів! Ти піднесеш мене над тими, які підносяться проти мене! Він визволить мене від неправедного мужа.",
        "50": "Через це прославлятиму Тебе, Господи, між народами і співатиму Твоєму Імені.",
        "51": "Він звеличує спасіння Свого царя і чинить мир своєму помазаникові — Давидові, та його нащадкам навіки."
    },
    "23": {
        "1": "Ось це — останні слова Давида. Вірний Давид, син Єссея, і вірний чоловік, якого Господь поставив на помазаника Бога Якова, і гарні псалми Ізраїля.",
        "2": "Дух Господній заговорив у мені, і Його слово — на моєму язику.",
        "3": "Говорить Бог Ізраїля, мені сторож Ізраїля сказав: Притчу скажи: Як в людині зміцните страх Божий?",
        "4": "І в ранішньому Божому світлі нехай зійде сонце, ранок не перейшов від світіння і з дощу трави із землі.",
        "5": "Чи не так мій дім із сильним? Вічний заповіт мені поклав, приготовлений в усьому часі, стережений, бо все моє спасіння і все бажання, бо не проросте беззаконний.",
        "6": "Усі вони, як вигострена тернина, бо не будуть забрані рукою,",
        "7": "і муж не трудитиметься в них, і повне заліза та дерева списів, у вогні горітиме, будуть спалені своїм соромом.",
        "8": "Це — імена витязів Давида. Євостей, ханаанець, є володарем третини, Адінон, асонеєць, цей витягнув свій меч проти вісімсот ранених за раз.",
        "9": "І з ним — Елеазар, син його дядька, син Сусіта між трьома витязями. Він був з Давидом в Серрі, і коли кепкував він з филистимців, там зібралися на війну, і пішов муж Ізраїля.",
        "10": "Він устав і побив між филистимцями, аж доки не втомилася його рука, і прилипла його рука до меча, і вчинив Господь велике спасіння в той день. І народ сидів за ним, щоб тільки пограбувати.",
        "11": "А після нього Самея, син Аси Арухей. Филистимці зібралися до Тирії, і була там частина поля, повна сочевиці, і народ втік з-перед обличчя филистимців.",
        "12": "Він став посеред частини, спас її і побив филистимців, і Господь учинив велике спасіння.",
        "13": "І зійшли троє з тридцяти, і прийшли в Касон, до Давида, у печеру Одоллама, а полки филистимців отаборилися в долині Рафаїма.",
        "14": "Давид тоді був у твердині, а табір филистимців тоді перебував у Вифлеємі.",
        "15": "І зажадав Давид, кажучи: Хто мене напоїть водою з криниці, що у Вифлеємі, що в брамі? А тоді табір филистимців був у Вифлеємі.",
        "16": "І пробилися три витязі в табір филистимців, і набрали води з криниці, що у Вифлеємі, яка біля брами, взяли й прийшли до Давида. Та він не забажав її пити і вилив її Господу,",
        "17": "кажучи: Змилосердься наді мною, Господи, щоб я це не вчинив! Хіба питиму кров мужів, які пішли з небезпекою для їхніх душ? І він не забажав її пити. Це вчинили троє сильних.",
        "18": "Авесса, брат Йоава, син Саруї, він — володар між трьома. Він підняв свій спис проти трьохсот ранених, і йому ім’я між трьома.",
        "19": "З тих трьох він найславніший, і став їм за вождя, та до перших трьох не дійшов.",
        "20": "Ванея, син Йодая, він муж із численними ділами з Кавесеїла. І він побив двох синів Аріїла моавського. Він прийшов і побив лева посеред рову в сніжний день.",
        "21": "Він побив чоловіка єгиптянина, гарного мужа, а в руці єгиптянина — спис, наче дерево драбини, і зійшов до нього з палицею, і вихопив списа з руки єгиптянина, убив його своїм власним списом.",
        "22": "Це вчинив Ванея, син Йодая, і йому ім’я між трьома сильними.",
        "23": "З трьох славний, та до перших трьох не дійшов. І поставив його Давид собі за вісника.",
        "24": "Ось це — імена витязів царя Давида. Асаїл, брат Йоава (цей був між тридцятьма) і Елеанан, син Дудія, його родича у Вифлеємі,",
        "25": "Самай, арудеєць, Еліка, ародеєць,",
        "26": "Еллис, фелотієць, Ірас, син Еккаса, текоєць,",
        "27": "Авієзер, анатотець, із синів Асотіта,",
        "28": "Селмон, аоїтець, Моорей, нетофатієць,",
        "29": "Ела, син Ваани, нетофатієць, Еттій, син Ріви з Ґаваета, син Веніаміна,",
        "30": "Ванея, фаратонієць, Урія з Нахаліґеї,",
        "31": "Авіїл, син Аравотита, Азмот, варсамієць,",
        "32": "Еліасу, салавонієць, сини Ясана, Йонатан,",
        "33": "Самма, ародітець, Ахіян, син Сарада, араурієць,",
        "34": "Аліфалет, син Асвіта, син Маахатія, Еліяв, син Ахітофела, ґелонієць,",
        "35": "Асарай, кармилієць, Фараї, ерхієць,",
        "36": "Іґаал, син Натана із сили, син Ґаддія,",
        "37": "Еліє, амманієць, Ґелорей з Вирота, що носить зброю Йоава, сина Саруї,",
        "38": "Ірас, єтіреєць, Ґарив, єтіреєць,",
        "39": "Урія, хеттієць; усіх — тридцять сім."
    },
    "24": {
        "1": "А Господній гнів продовжував палати в Ізраїлі, і підбурив у цьому Давида, закликаючи: Іди, перерахуй Ізраїля і Юду!",
        "2": "І цар промовив до Йоава, начальника війська, який був з ним: Обійди всі племена Ізраїля, від Дана і до Вирсавії, і перерахуй народ, і знатиму чисельність народу!",
        "3": "А Йоав сказав цареві: І нехай додасть твій Господь Бог до народу скільки їх є і скільки їх є стократно, і очі мого володаря-царя бачать! Навіщо мій володар-цар бажає цієї справи?",
        "4": "Та слово царя взяло верх над словом Йоава і над словом вождів війська. І вийшов Йоав і вожді війська перед царем перерахувати ізраїльський народ.",
        "5": "І перейшли Йордан, і пішли до Ароіра з правої сторони міста, що посеред долини Ґада і Елієзера,",
        "6": "і пішли до Ґалаада та в землю Тавона, що є Адасай, і пішли до Данідани і Удани, обійшли до Сідони",
        "7": "і пішли до Мапсара тирського і до всіх міст евейця і ханаанця, пішли на південь Юди до Вирсавії",
        "8": "і обійшли всю землю, а по закінченні дев’яти місяців і двадцяти днів вони прибули в Єрусалим.",
        "9": "Тоді Йоав передав кількість перепису народу цареві, і було Ізраїля вісімсот тисяч військових мужів, які носять меч, а мужів Юди було п’ятсот тисяч військових мужів.",
        "10": "І серце Давида вразило його після того, як перелічив народ, і промовив Давид до Господа: Згрішив я сильно тим, що я вчинив! Тепер, Господи, відніми беззаконня Твого раба, бо я дуже нерозумно вчинив!",
        "11": "І встав Давид вранці. І було Господнє слово до пророка, провидця Ґада, для Давида, кажучи:",
        "12": "Піди і скажи Давидові, промовляючи: Так каже Господь: Три речі Я можу навести на тебе. Тож вибери собі одну з них, і вчиню тобі!",
        "13": "І ввійшов Ґад до Давида, і сповістив, кажучи: Вибери собі, щоб сталися: або найде на тебе три роки голоду у твоїй землі, або три місяці тобі втікати з-перед твоїх ворогів, а вони будуть тебе переслідувати, або три дні буде смерть у твоїй землі. Тож тепер знай і дивись! Яке слово відповім Тому, Хто мене послав?",
        "14": "А Давид промовив до Ґада: Мені дуже тісно звідусіль! Упаду ж у руку Господа, бо Його милосердя дуже велике, а в руки людини не бажав би попасти! І Давид вибрав собі смерть.",
        "15": "І були дні жнив пшениці, і Господь дав смерть в Ізраїлі від ранку аж до обідньої години, і почалася смертність у народі, і померло з народу від Дана й аж до Вирсавії сімдесят тисяч чоловік.",
        "16": "І Божий ангел простягнув свою руку проти Єрусалима, щоб його знищити, і вблагали Господа за зло, і Він сказав ангелові, який нищив народ: Досить тепер, опусти твою руку! А Господній ангел був біля току Орни, євусейця.",
        "17": "І промовив Давид до Господа, коли він побачив ангела, який убивав народ, і сказав: Ось я, згрішив! Я пастир, який учинив зло, а ці вівці, що вчинили? Нехай Твоя рука буде на мені та на домі мого батька!",
        "18": "І в той день прийшов Ґад до Давида, і сказав йому: Піди і постав Господу жертовник на току Орни, євусейця!",
        "19": "І пішов Давид за словом Ґада, як і заповів йому Господь.",
        "20": "А Орна виглянув у вікно і побачив царя та його слуг, які проходили перед ним. Тож Орна вийшов і поклонився цареві своїм обличчям до землі.",
        "21": "І сказав Орна: Як це, що мій володар-цар, прийшов до свого раба? Я прийшов купити в тебе тік, аби збудувати жертовник Господу, — сказав Давид, — щоби спинилася смертність народу!",
        "22": "А Орна відповів Давидові: Нехай мій володар-цар візьме і збудує Господу те, що добре в його очах. Ось — воли на всепалення, а колеса та знаряддя волів — на дрова!",
        "23": "Це все дав Орна цареві й сказав Орна царю: Твій Господь Бог нехай поблагословить тебе!",
        "24": "Та цар відповів Орні: Ні, я натомість за відповідну ціну таки викуплю їх у тебе для Господа, мого Бога, і не приноситиму всепалення безплатно! І Давид придбав тік і волів за п’ятдесят сиклів срібла.",
        "25": "Давид збудував там жертовник Господу і приніс всепалення та мирні жертви. А пізніше Соломон додав до жертовника, бо спочатку він був малим. І Господь вислухав землю, і забрано смертність від Ізраїля."
    }
}