{
    "1": {
        "1": "Після смерті Ахава Моав відступив від Ізраїля.",
        "2": "Охозія випав з вікна, що в нього на горищі, у Самарії, і захворів. Тож він відіслав послів, кажучи їм: Ідіть і випитайте у Ваала-мухи, бога Аккарона, чи виживу від цієї моєї хвороби. І вони пішли запитати в нього.",
        "3": "А Господній ангел сказав Іллі, тесвітянинові, мовлячи: Вставши, іди назустріч послам Охозії, царя Самарії, і скажеш їм: Ви йдете запитати у Ваала-мухи, бога Аккарона тому, що немає Бога в Ізраїлі?",
        "4": "Не буде так! Оскільки так говорить Господь: Ліжко, на яке ти зліг, з нього не встанеш, бо на ньому безсумнівно помреш! Тож Ілля пішов і сказав їм.",
        "5": "І посли повернулися до царя, а він запитав їх: Чому це ви повернулися?",
        "6": "Ті ж відповіли йому: Чоловік вийшов нам назустріч і сказав нам: Ідіть, поверніться до царя, який вислав вас, і скажете йому: Так говорить Господь: Ти йдеш запитатися у Ваала-мухи, бога Аккарона тому, що немає Бога в Ізраїлі? Не буде так! Ліжко, на яке ти зліг, з нього не зійдеш, бо безсумнівно помреш!",
        "7": "І він промовив до них, запитуючи: Яка відмітна особливість чоловіка, котрий вийшов вам назустріч і заговорив до вас цими словами?",
        "8": "А вони сказали йому: Чоловік волохатий і підперезаний шкіряним поясом по своїх стегнах. І він сказав: Ілля, тесвітянин, — це він!",
        "9": "Тож цар послав до нього начальника над півсотнею і його п’ятдесятьох воїнів, і той відійшов та прийшов до нього, і ось Ілля сидить на верхів’ї гори. І п’ятдесятник звернувся до нього, закликаючи: Тебе покликав цар, чоловіче Божий, сходь!",
        "10": "У відповідь Ілля сказав п’ятдесятникові: Якщо я — Божий чоловік, то нехай з неба зійде вогонь і пожере тебе та твоїх п’ятдесятьох! І з неба зійшов вогонь, і пожер його та його п’ятдесятьох.",
        "11": "А цар продовжував, і він послав до нього іншого п’ятидесятника і його п’ятдесятьох воїнів; п’ятидесятник пішов, звернувся до нього і сказав: Чоловіче Божий, так говорить цар: Скоро сходь!",
        "12": "У відповідь Ілля промовив до нього і сказав: Якщо я є Божим чоловіком, то нехай з неба зійде вогонь і пожере тебе й твоїх п’ятдесятьох! І з неба зійшов вогонь, і пожер його та його п’ятдесятьох.",
        "13": "Цар же продовжував ще посилати — третього начальника над півсотнею і його п’ятдесятьох воїнів. А третій п’ятидесятник прийшов до нього, упав на свої коліна перед Іллею, благав його і звернувся до нього, і сказав: Чоловіче Божий, нехай моя душа і душа цих твоїх п’ятдесятьох рабів буде цінною у твоїх очах.",
        "14": "Ось із неба зійшов вогонь і пожер двох попередніх п’ятидесятників та їхні п’ятдесятки, тепер же нехай у твоїх очах буде цінною душа твоїх рабів!",
        "15": "І Господній ангел сказав Іллі, промовляючи: Піди з ним, не лякайся їхньої присутності! Тож Ілля встав і спустився з ним вниз до царя.",
        "16": "І сказав йому Ілля, промовляючи: Так говорить Господь: Як це, що ти відіслав послів запитати у Ваала-мухи, бога Аккарона? Не так! Ліжко, на яке ти зліг, з нього не зійдеш, бо безсумнівно помреш!",
        "17": "І він помер за Господнім словом, яке сказав Ілля.",
        "18": "Інші слова Охозії, що він учинив, чи ось не записане це в книзі літопису царів Ізраїля?",
        "18a": "А в Самарії дванадцять років царює над Ізраїлем Йорам, син Ахава, у вісімнадцятому році Йосафата, царя Юди.",
        "18b": "І він чинив зло перед Господом, тільки не так, як його брати, і не так, як його матір.",
        "18c": "І він повалив стовпи Ваала, які зробив його батько, і знищив їх. Тільки був прив’язаний до гріхів дому Єровоама, який привів Ізраїль до гріха, — від них він не відступив.",
        "18d": "І Господь запалав гнівом на дім Ахава."
    },
    "2": {
        "1": "І сталося, коли Господь забирав Іллю у вихорі, так, наче на небо, то Ілля та Елісей подорожували з Ґалґала.",
        "2": "І сказав Ілля Елісеєві: Перебувай тут, бо Господь мене послав аж у Ветиль. Та Елісей сказав: Нехай живе Господь, і нехай живе твоя душа, не залишу тебе! І вони прийшли до Ветиля.",
        "3": "А сини пророків, які у Ветилі, поприходили до Елісея й сказали йому: Чи ти вже знаєш, що сьогодні Господь забирає твого володаря над твоєю головою? А він відповів: І я знаю, — мовчіть!",
        "4": "І промовив Ілля до Елісея: Перебувай тут, бо Господь послав мене в Єрихон. І сказав Елісей: Нехай живе Господь, і хай живе твоя душа, не залишу тебе! І вони прийшли до Єрихона.",
        "5": "І наблизилися до Елісея сини пророків, які в Єрихоні, і сказали йому: Чи ти знаєш, що сьогодні Господь забирає твого володаря з-понад твоєї голови? А він відповів: І я знаю, — мовчіть!",
        "6": "І сказав йому Ілля: Перебувай тут, бо Господь послав мене аж до Йордану. Та Елісей сказав: Нехай живе Господь, і нехай живе твоя душа, не залишу тебе! І вони пішли обидва разом.",
        "7": "А сини пророків, п’ятдесят чоловік, стали напроти вдалині. Вони ж обидва стали біля Йордану.",
        "8": "Ілля взяв свій плащ, звинув і вдарив об воду, і вода розступилася по обидва боки, і вони обидва перейшли до пустелі.",
        "9": "І сталося, коли вони переходили, то Ілля промовив до Елісея: Проси, що маю зробити для тебе, перш, ніж я буду забраний від тебе! А Елісей сказав: Нехай на мені буде вдвічі більше твого духа!",
        "10": "Тяжкого попросив ти, — відповів Ілля, — якщо побачиш, як мене забирають від тебе, то буде тобі так. А якщо ні, — не буде.",
        "11": "І сталося, коли вони йшли, розмовляючи, аж ось з’явилися вогненна колісниця, вогненні коні, та й розділили їх обох, — Ілля у вихорі був забраний, наче на небо.",
        "12": "А Елісей побачив і закричав: Батьку, батьку, колісниця Ізраїля і його вершник! І більше він його не побачив, схопив свій одяг і роздер його на дві частини.",
        "13": "І він підняв плащ Іллі, який упав на Елісея, і Елісей повернувся, і став на березі Йордану.",
        "14": "Він узяв плащ Іллі, який упав на нього, ударив по воді, та вона не розступилася. І він сказав: Де Бог Іллі? І вдарив по воді, і води розступилися сюди й туди, і Елісей перейшов.",
        "15": "І побачили його сини пророків, які були напроти в Єрихоні, і сказали: Спочив дух Іллі на Елісеєві. І вони вийшли йому назустріч, і поклонилися йому до землі.",
        "16": "Вони сказали йому: Ось з твоїми слугами — п’ятдесят чоловік, придатних до війни. Пішовши, хай пошукають за твоїм володарем, чи часом Господній Дух не взяв його і не кинув його в Йордан, чи на одну з гір або на якусь вершину. І сказав Елісей: Не посилайте!",
        "17": "Та вони налягали на нього доти, доки не засоромився, і він сказав: Пошліть! І послали п’ятдесят мужів, і три дні шукали, але не знайшли його.",
        "18": "Вони повернулися до нього, а він перебував у Єрихоні. Тож Елісей сказав: Хіба я не сказав вам: Не йдіть?",
        "19": "А мужі міста промовили до Елісея: Ось проживання в місті добре, так, як володар бачить, та води погані, і земля неплідна.",
        "20": "І сказав Елісей: Візьміть мені нове відро і покладіть туди сіль! І принесли йому.",
        "21": "І Елісей вийшов до водного джерела, і кинув туди сіль, кажучи: Так говорить Господь: Оздоровляю ці води, більше не буде звідси смерті й неплідності.",
        "22": "І вилікувалися води аж до цього дня за словом Елісея, яке він сказав.",
        "23": "І він пішов звідти до Ветиля. Коли він ішов дорогою, то малі діти вийшли з міста, глузували з нього і казали йому: Іди, лисий, іди!",
        "24": "І він повернувся за ними, побачив їх і прокляв їх в Ім’я Господнє. І ось з лісу вийшли дві ведмедиці та роздерли з них сорок двох дітей.",
        "25": "І він пішов звідси до гори Кармил, а звідти повернувся в Самарію."
    },
    "3": {
        "1": "Йорам, син Ахава, зацарював в Ізраїлі у вісімнадцятому році Йосафата, царя Юди, і царював дванадцять років.",
        "2": "І він чинив зло в Господніх очах, тільки не так, як його батько, і не так, як його мати, і повалив стовпи Ваала, які зробив його батько.",
        "3": "Лише пристав до гріха Єровоама, сина Навата, який привів Ізраїля до гріха, — не відступив від нього.",
        "4": "І Моса, цар Моава, був нокедом і повертав цареві Ізраїля на початку кожного року сто тисяч ягнят і сто тисяч баранів із вовною.",
        "5": "І сталося, що після смерті Ахава, цар Моава відкинув царя Ізраїля.",
        "6": "І вийшов цар Йорам у той день із Самарії, і порахував Ізраїля.",
        "7": "Пішов і відіслав до Йосафата, царя Юди, кажучи: Цар Моава зрадив мене. Чи не підеш зі мною на війну проти Моава? І він сказав: Піду! Як мені, — так тобі, як мій, — так і твій народ, як мої коні, — так і твої коні.",
        "8": "І сказав: Якою дорогою піду? А той відказав: Дорогою пустелі Едома.",
        "9": "Пішов цар Ізраїля, цар Юди і цар Едома, і йшли вони сім днів обхідною дорогою, і не було води для обозу і для худоби, яка йшла з ними.",
        "10": "І сказав цар Ізраїля: Ох! Адже закликав Господь трьох царів, які ходять, аби видати їх у руку Моава.",
        "11": "Та Йосафат запитав: Чи немає тут Господнього пророка? Тож запитаємо в Господа за нього! І відповів один зі слуг царя Ізраїля, кажучи: Тут Елісей, син Сафата, який зливав воду на руки Іллі.",
        "12": "І сказав Йосафат: На ньому є Господнє слово. Тож цар Ізраїля і Йосафат, цар Юди, і цар Едома прийшли до нього.",
        "13": "А Елісей промовив до царя Ізраїля: Що мені й тобі? Іди до пророків твого батька! Та цар Ізраїля сказав йому: Чи не замкнув Господь трьох царів, щоб видати їх у руки Моава?",
        "14": "І сказав Елісей: Нехай живе Господь сил, перед Яким я стою! Якщо б я не приймав обличчя Йосафата, царя Юди, я не поглянув би на тебе і не побачив би тебе.",
        "15": "Тепер же візьми мені співця. І сталося, коли заспівав співець, на ньому була Господня рука,",
        "16": "і він сказав: Так говорить Господь: Зробіть до цього потоку рови за ровами!",
        "17": "Адже так говорить Господь: Не побачите вітру і не побачите дощу, а цей потік наповниться водою, і питимете ви, ваше надбане і ваша худоба.",
        "18": "І це легким є в Господніх очах, і видам Моава у ваші руки,",
        "19": "і поб’єте всяке укріплене місто, кожне добре дерево повалите і загатите всі джерела води і камінням зробите непридатною всяку добру ділянку.",
        "20": "І сталося вранці, коли підносилася жертва, аж ось води йшли з дороги Едома, і земля наповнилася водою.",
        "21": "І весь Моав почув, що царі пішли воювати з ними, і закричали всі підперезані поясом і вище, і стали на границі.",
        "22": "І прокинулися вранці, а сонце зійшло над водами. І Моав побачив напроти червоні, наче кров, води.",
        "23": "Тож вони сказали: Це кров меча, бо воювали царі, і кожний побив свого ближнього! Тож тепер — на здобич, Моаве!",
        "24": "І вони ввійшли до табору Ізраїля. А Ізраїль піднявся, і вони побили Моава, і ті втекли з-перед них. І ввійшли, входячи і б’ючи Моава,",
        "25": "і знищили міста. А на всяку добру ділянку мужі накидали каміння, наповнили її, загатили всяке джерело води і повалили всяке добре дерево, аж доки більше не залишалося скиненого каміння стіни. І оточили землю ті, які стріляли з пращі, і побили її.",
        "26": "І цар Моава побачив, що скріпилася над ним війна, і взяв із собою сімсот чоловік, які носять меч, щоб пробитися до царя Едома, та вони не змогли.",
        "27": "І він узяв свого первородного сина, який би зацарював замість нього, і приніс його як всепалення на стіні. І в Ізраїлі виникло велике замішання, і вони відійшли від нього, і повернулися у свою землю."
    },
    "4": {
        "1": "І одна жінка ( дружина одного із синів-пророків) закликала до Елісея, волаючи: Твій раб, мій чоловік, помер! А ти знаєш, що раб боявся Господа. А той, хто дав позичку, прийшов взяти собі моїх двох синів за рабів!",
        "2": "Що я можу зробити для тебе? — запитав Елісей. Сповісти мені, що в тебе є в домі. Вона ж відповіла: Немає у твоєї рабині нічого в домі, але хіба тільки олія, якою змащуюся.",
        "3": "І він сказав їй: Іди, попроси собі ззовні, у всіх твоїх сусідів, посуд — порожній посуд, і не мало!",
        "4": "Увійдеш у дім і замкнеш за собою і за твоїми синами двері, і наливатимеш у ці посудини, і забиратимеш ту, яка наповнюватиметься.",
        "5": "І вона відійшла від нього і так зробила. Вона замкнула за собою і за своїми синами двері, і вони підносили до неї, а вона наливала,",
        "6": "аж доки посуд не наповнився. І вона сказала своїм синам: Принесіть мені ще посудину! Та вони відповіли їй: Немає більше посудин! І олія спинилася.",
        "7": "Тоді вона прийшла і сповістила Божому чоловікові. А Елісей сказав: Іди, продай олію і заплатиш свої борги! А ти і твої сини будете жити за рахунок олії, що залишилася.",
        "8": "Настав день, і Елісей перейшов до Сумани, а там була славетна жінка, і вона примусила його попоїсти з ними. І бувало при нагоді, коли він приходив, то звертав туди їсти.",
        "9": "І сказала жінка своєму чоловікові: Ось я пізнала, що цей чоловік, який постійно приходить до нас, — Божий святець.",
        "10": "Тож зробімо йому горішню кімнату, мале місце, і поставимо йому там ліжко, стіл, крісло і свічник. І буде, коли він заходитиме до нас, то заверне туди.",
        "11": "Настав день, і він зайшов туди і звернув до верхньої кімнати, і спав там.",
        "12": "І він сказав своєму слузі Ґіезієві: Поклич мені цю соманітянку. І той покликав її, і вона стала перед ним.",
        "13": "А Елісей сказав йому: Скажи їй: Ось ти здивувала нас усім цим дивом. Що потрібно тобі зробити? Чи є в тебе слово до царя, чи до командувача армії? Вона ж сказала: Я живу серед мого народу.",
        "14": "А він сказав: Що треба для неї зробити? І Ґіезій, його слуга, сказав: І справді в неї сина немає, а її чоловік старий.",
        "15": "Тож він її покликав, і вона стала біля дверей.",
        "16": "І сказав їй Елісей: У цей час, як прийде пора, ти будеш жива і обніматимеш сина! Вона ж відповіла: Ні, мій володарю, не обмани твоєї рабині!",
        "17": "І жінка завагітніла, і народила сина в той час, як прийшла пора, будучи живою, — як сказав їй Елісей.",
        "18": "І дитина росла. І сталося, коли хлопець вийшов до свого батька до женців,",
        "19": "то сказав своєму батькові: Моя голова, моя голова! І той сказав слузі: Віднеси його до його матері.",
        "20": "І він відніс його до його матері, і до полудня той спав на її колінах, і помер.",
        "21": "І вона віднесла його, поклала його на ліжко Божого чоловіка і замкнула за ним двері, і вийшла.",
        "22": "Вона покликала свого чоловіка і сказала: Пошли мені одного зі слуг і одного осла, і побіжу до Божого чоловіка, і повернуся.",
        "23": "А той сказав: Як це, що ти ідеш до нього сьогодні? Це не новий місяць і не субота! Вона ж сказала: З миром.",
        "24": "Вона засідлала осла і промовила до свого слуги: Скеровуй, вирушай! Не призупиняйся, іди заради мене, доки не скажу тобі!",
        "25": "Давай! Вона пішла і прибула до Божого чоловіка, до гори Кармил. І сталося, коли Елісей побачив, як вона підходила, то промовив до Ґіезія, свого слуги: Ось та соманітянка.",
        "26": "Біжи тепер їй назустріч і запитаєш: Чи мир тобі? Чи мир твоєму чоловікові? Чи мир дитині? Вона ж відповіла: Мир.",
        "27": "І вона підійшла до Елісея, до гори, і схопилася за його ноги. А Ґіезій наблизився, щоб її відтягнути, та Елісей сказав: Облиш її, бо її душа сильно в ній засмучена, а Господь приховав від мене, та не сповістив мені!",
        "28": "Вона ж сказала: Хіба я просила сина в мого володаря? Хіба не сказала я: Не обмани мене?",
        "29": "Тоді Елісей сказав Ґіезієві: Підпережи свої стегна і візьми мою палицю у свої руки, і йди. А якщо натрапиш на чоловіка, то не поблагословиш його, і якщо поблагословить тебе чоловік, то не відповіси йому! І покладеш мою палицю на обличчя дитини.",
        "30": "І сказала матір дитини: Нехай живе Господь, і нехай живе твоя душа, не залишу тебе! Тож Елісей піднявся і пішов за нею.",
        "31": "А Ґіезій пішов перед нею і поклав палицю на обличчя дитини, та не було голосу, і не було слуху. Він повернувся йому назустріч і сповістив йому, кажучи: Дитина не пробудилася!",
        "32": "І Елісей увійшов у дім, і ось дитина мертва, покладена на його ліжко.",
        "33": "І ввійшов Елісей у дім, і замкнув двері перед ними двома, і помолився до Господа.",
        "34": "Він устав, ліг на дитину і поклав свої уста на його уста, свої очі — на його очі, свої руки — на його руки. І схилився над ним, і тіло дитини зігрілося.",
        "35": "І він повернувся, і походив по хаті сюди-туди, пішов і нахилявся над дитиною до семи разів, і дитина відкрила свої очі.",
        "36": "І Елісей закликавав до Ґіезія, гукаючи: Поклич цю соманітянку! І він покликав, і вона прийшла до нього. І Елісей сказав: Візьми твого сина.",
        "37": "І жінка ввійшла, упала йому до ніг, поклонилася до землі, узяла свою дитину й вийшла.",
        "38": "А Елісей повернувся в Ґалґал, а в тій землі був голод, і сини пророків сиділи перед ним. Тож Елісей сказав своєму слузі: Постав великий казан і звари їжу синам пророків!",
        "39": "І вийшов один на поле, щоби збирати зелень, знайшов лозу в полі, зібрав з неї дикі плоди — повний свій плащ і всипав у казан з їжею, бо вони не знали їх.",
        "40": "І він приніс чоловікам їсти. І сталося, коли вони їли їжу, і ось закричали і сказали: Смерть у казані, чоловіче Божий! І не могли їсти.",
        "41": "А той сказав: Візьміть борошно і вкиньте в казан. Після чого Елісей промовив до слуги Ґіезія: Налий народові, і хай їдять! І там, у казані, не було більше поганої речі.",
        "42": "І прийшов чоловік із Ветсаріси, і приніс до Божого чоловіка з первоплодів двадцять ячмінних хлібів і фігові плитки, і сказав: Дайте народові, і хай їдять!",
        "43": "А його слуга запитав: Як подам це на сто чоловіків? Та він сказав: Дай народові, і хай їдять, бо так говорить Господь: Їстимуть і залишиться!",
        "44": "І вони поїли, і залишилося — за Господнім словом."
    },
    "5": {
        "1": "Неман, командувач армії Сирії, був великим чоловіком перед своїм володарем і гідною подиву особою, бо через нього Господь дав спасіння Сирії. І чоловік був наділений силою, та прокажений.",
        "2": "І вийшли легкоозброєні сирійці, і полонили малу дівчину із землі Ізраїля, і вона була перед жінкою Немана.",
        "3": "Вона ж сказала своїй пані: Якби мій володар був перед Божим пророком, який в Самарії, тоді він очистив би його від його прокази.",
        "4": "І вона ввійшла, і сповістила своєму володареві, кажучи: Так і так сказала дівчина, яка із землі Ізраїля.",
        "5": "І промовив цар Сирії до Немана: Давай, іди, я пошлю листа до царя Ізраїля. І він пішов, і взяв у свою руку десять талантів срібла і шість тисяч золотих і десять змін одягу.",
        "6": "Він приніс листа до царя Ізраїля, в якому говорилося: Тепер, як прийде до тебе цей лист, — ось я послав до тебе свого раба Немана, то вилікуєш його від його прокази!",
        "7": "І сталося, коли цар Ізраїля прочитав листа, то роздер свій одяг і сказав: Хіба я Бог, щоб убивати чи оживляти, що цей посилає до мене, аби вилікувати чоловіка від його прокази? Бо знайте і глядіть, що цей шукає зачіпки проти мене!",
        "8": "І сталося, коли Елісей почув, що цар Ізраїля роздер свій одяг, то послав до царя Ізраїля, повідомляючи: Навіщо ти роздер твій одяг? Нехай прийде до мене Неман і нехай дізнається, що є пророк в Ізраїлі!",
        "9": "І прибув Неман на коні й колісниці, і став перед дверми дому Елісея.",
        "10": "А Елісей послав до нього посланця, кажучи: Пішовши, помийся сім разів у Йордані, і тобі повернеться твоє тіло, і очистишся.",
        "11": "І розгнівався Неман, пішов і сказав: Ось, сказав я собі, що він вийде до мене, стане, закличе Іменем свого Бога і покладе свою руку на місце, і проказа відійде.",
        "12": "Хіба Авана і Фарфар, ріки Дамаску, не кращі від Йордану і всіх вод Ізраїля? Чи, пішовши, не помиюся в них — і очищуся? І він повернувся, і в гніві відійшов.",
        "13": "Та його раби підійшли і сказали йому: Якщо б пророк сказав тобі велике діло, чи ти не вчинив би? А він тільки сказав тобі: Помийся та очистися!",
        "14": "І Неман пішов, помився в Йордані сім разів за словом Елісея, і його тіло стало знову, як тіло малої дитини, і він очистився.",
        "15": "Він повернувся до Елісея, сам і весь його загін, прийшов, став і сказав: Ось я пізнав, що немає Бога в усій землі, але хіба в Ізраїлі! Тепер же візьми благословення у твого раба.",
        "16": "Та Елісей сказав: Нехай живе Господь, в Якого я стою перед Ним, — я не візьму! І тиснув на нього, щоб прийняв, і не послухав.",
        "17": "І сказав Неман: Якщо ні, нехай дасться твоєму рабові вантаж пари ослів, і ти мені даси червоної землі, бо більше не зробить твій раб всепалення і жертви іншим богам, але тільки одному Господу.",
        "18": "І Господь буде милостивим до твого раба, коли мій володар входитиме в дім Реммана, щоб поклонитися йому, і спочиватиме на моїй руці, тож поклонюся в домі Реммана, коли він поклонятиметься в домі Реммана, і Господь простить твоєму рабові за такий вчинок.",
        "19": "І промовив Елісей до Немана: Іди в мирі! І той відійшов від нього на коротку відстань шляху.",
        "20": "І сказав Ґіезій, слуга Елісея: Ось мій володар пощадив цього Немана, сирійця, щоб не взяти з його руки те, що він приніс. Нехай живе Господь, хіба не побіжу за ним і візьму щось в нього.",
        "21": "Ґіезій погнався за Неманом, і побачив його Неман, як він біг за ним, і повернувся з колісниці назустріч йому.",
        "22": "Той же сказав: Мир! Мій володар послав мене, кажучи: Ось тепер прийшли до мене два молодці з гори Єфрема, із синів-пророків. Тож дай їм талант срібла і дві зміни одягу.",
        "23": "А Неман сказав: Візьми два таланти срібла! І той узяв їх у два мішки та дві зміни одягу, і дав двом своїм слугам, і вони понесли перед ним.",
        "24": "Вони прийшли в сутінки, і він узяв з їхніх рук і поклав у домі, а мужів відіслав.",
        "25": "Він прийшов і став перед своїм володарем. А Елісей його запитав: Звідки ти, Ґіезіє? Твій раб не ходив ні сюди, ні туди, — відповів Ґіезій.",
        "26": "Та Елісей сказав йому: Хіба не пішло з тобою моє серце, коли чоловік з колісниці повернувся тобі назустріч? Тепер ти взяв срібло, тепер ти взяв одяг і придбаєш за них городи, оливкові сади, виноградники, вівці, воли, а також рабів і рабинь.",
        "27": "Та проказа Немана приліпиться до тебе і до твоїх нащадків навіки! І він вийшов з-перед нього, прокажений, наче сніг."
    },
    "6": {
        "1": "Якось сини пророків звернулися до Елісея: Ось місце, в якому ми живемо перед тобою, воно — тісне для нас.",
        "2": "Тож підемо до Йордану, і кожний муж візьме звідти одну колоду, і зробимо собі там житло. А він сказав: Ідіть!",
        "3": "Та один лагідно промовив: Іди з твоїми рабами! І він сказав: Я піду!",
        "4": "Тож він пішов з ними, і вони прийшли до Йордану, і почали рубати ліс.",
        "5": "І ось один рубав колоду, і впало залізко сокири у воду. І він закричав: О, володарю, та ж воно позичене!",
        "6": "А Божий чоловік запитав: Де впало? І той показав йому місце. А він відломив кусок дерева і кинув туди, і залізко виплило.",
        "7": "Візьми собі, — сказав він. І той простягнув свою руку і взяв його.",
        "8": "Цар Сирії воював проти Ізраїля. Він радився зі своїми слугами, пропонуючи: На такому-то місці отаборюся.",
        "9": "А Елісей послав до царя Ізраїля, остерігаючи: Стережись, не йди в це місце, бо там Сирія притаїлася!",
        "10": "І послав цар Ізраїля в те місце, про яке йому сказав Елісей, і стерігся того місця не раз і не два.",
        "11": "І заворушилася душа царя Сирії через цю справу, і він закликав своїх слуг, і сказав їм: Не сповіщаєте мені, хто видає мене цареві Ізраїля?",
        "12": "І сказав один із його слуг: Ні, мій володарю, царю, бо це пророк Елісей, який в Ізраїлі, сповіщає цареві Ізраїля всі слова, які ти говориш у кімнаті своєї спальні!",
        "13": "І той сказав: Ідіть, подивіться, де він, і, пославши, візьму його! І сповістили йому, кажучи: Ось у Дотаїмі!",
        "14": "І він послав туди кінноту, колісниці та велике військо, і вони прийшли вночі й оточили місто.",
        "15": "І збудився вранці слуга Елісея, щоб устати, і вийшов, аж ось військо, кіннота і колісниці оточили місто, і слуга сказав йому: О, володарю, що робитимемо?",
        "16": "А Елісей відповів: Не бійся, бо тих, хто з нами, більше від тих, хто з ними!",
        "17": "І помолився Елісей, і сказав: Господи, відкрий очі слуги, і нехай побачить! І Господь відкрив його очі, і він побачив, як ось гора, повна коней, і вогненні колісниці довкола Елісея.",
        "18": "І вони підійшли до нього, а Елісей помолився до Господа і сказав: Урази цей народ сліпотою! І Він уразив їх сліпотою за словом Елісея.",
        "19": "І сказав їм Елісей: Не це місто і не ця дорога! Ідіть за мною, і я відведу вас до чоловіка, якого шукаєте! І він привів їх у Самарію.",
        "20": "І сталося, коли вони прийшли в Самарію, то Елісей сказав: Відкрий, Господи, їхні очі й хай побачать! І Господь відкрив їхні очі, і вони побачили, — аж ось вони були посеред Самарії.",
        "21": "А цар Ізраїля, коли їх побачив, запитав: Чи не побити мені їх, батьку?",
        "22": "І той відповів: Не вбивай! Убивати можна тільки тих, яких ти взяв у полон своїм мечем і своїм луком! Поклади перед ними хліб і воду, і хай їдять, хай п’ють і хай ідуть до свого володаря!",
        "23": "І він поставив перед ними великий стіл, вони поїли і попили, і він відіслав їх, і вони пішли до свого володаря. І не продовжували більше легко озброєні сирійці виступати проти землі Ізраїлю.",
        "24": "І сталося після цього, що зібрав син Адера, цар Сирії, весь свій табір, пішов і взяв у облогу Самарію.",
        "25": "І в Самарії настав великий голод, і ось вона перебувала в облозі, аж доки не була голова осла за п’ятдесят сиклів срібла, а четвертина міри голубиного гною — за п’ять сиклів срібла.",
        "26": "Цар Ізраїля ходив по мурах, а до нього закричала жінка, гукаючи: Спаси, володарю-царю!",
        "27": "А той відповів їй: Якщо тебе не спасе Господь, як я тебе спасу? Чи з току, чи із чавила?",
        "28": "А далі цар запитав її: Що тобі є? А вона промовила: Ця жінка сказала мені: Дай твого сина, сьогодні ми його з’їмо, завтра ж — мого сина, з’їмо і його!",
        "29": "І ми зварили мого сина, і з’їли його. А на наступний день я сказала їй: Дай твого сина, з’їмо і його! Але вона заховала свого сина!",
        "30": "І сталося, коли цар Ізраїля почув слова жінки, то роздер свій одяг, і він ходив по мурах, і народ побачив на його тілі під низом мішковину.",
        "31": "І він сказав: Так нехай зробить мені Бог і так нехай додасть, якщо голова Елісея буде на ньому сьогодні.",
        "32": "А Елісей перебував у своєму домі, і старійшини перебували з ним. І послав чоловіка перед ним раніше, ніж до нього прийшов посланець, і він сказав старійшинам: Чи знаєте, що цей приречений на смерть послав, щоб зняти мою голову? Глядіть, як тільки прийде посланець, закрийте двері й затримайте його при дверях. Хіба не звук ніг його володаря за ним?",
        "33": "Коли він ще говорив з ними, аж ось зайшов до нього посланець. І він сказав: Ось це зло від Господа! Чому терпітиму ще Господу?"
    },
    "7": {
        "1": "І промовив Елісей: Послухай Господнє слово! Так говорить Господь: У цій годині завтра, мірка пшеничного борошна буде за сикль і дві мірки ячменю за сикль у брамах Самарії!",
        "2": "І відповів тристат, на руку якого цар опирався, і сказав Елісеєві: Ось, хіба поробить Господь отвори в небі, щоби збулося це слово? А Елісей сказав: Ось ти побачиш на свої очі, та з того не їстимеш!",
        "3": "А біля брами міста були три прокажені чоловіки, і кожний сказав до свого ближнього: Чого ми тут сидимо, доки не помремо?",
        "4": "Якщо скажемо: Увійдемо в місто, то в місті голод, і там помремо. Якщо тут сидітимемо, то також помремо. Тож тепер ходімо і попадемо до сирійського табору, може залишать нас живими, і житимемо. А якщо вб’ють нас, то помремо.",
        "5": "І вони встали в темряві, щоб іти до сирійського табору, і прийшли до частини сирійського табору, і ось немає там жодного чоловіка.",
        "6": "Господь дав чути в сирійському таборі шум колісниць, іржання коней і голос великого війська. І промовив кожний до свого брата: Тепер цар Ізраїля найняв проти нас царів хетів і царів Єгипту, щоби виступили проти нас!",
        "7": "І вони піднялися, і в темряві втекли, і залишили свої намети, своїх коней і своїх ослів так, як є в таборі, а втекли задля своєї душі.",
        "8": "І ввійшли ці прокажені аж до частини табору, і ввійшли в один намет, попоїли, попили і взяли звідти срібло, золото та одяг, і пішли. Повернулися і ввійшли в інший намет, взяли звідти, пішли і заховали.",
        "9": "І сказав кожний своєму ближньому: Не так ми чинимо! Цей день є днем радісної звістки, а ми мовчимо! Якщо чекатимемо аж до світання, то знайдемо беззаконня! Тепер же ходімо, увійдемо і сповістимо в домі царя.",
        "10": "І вони прийшли, закричали з брами міста і сповістили їм, гукаючи: Ми ввійшли в сирійський табір, і ось там немає чоловіка і людського голосу, хіба що тільки прив’язаний кінь, осел і їхні намети, так, як є.",
        "11": "А воротарі закричали і сповістили всередину до дому царя.",
        "12": "І цар встав уночі, і сказав своїм слугам: Я сповіщу вам, що нам учинила Сирія! Вони взнали, що ми голодуємо, вийшли з табору і заховалися в полі, кажучи: Вийдуть з міста, і ми захопимо їх живими та ввійдемо в місто!",
        "13": "І відповів один із його слуг, і сказав: Хай візьмуть п’ять оставлених коней, які тут залишились, ось вони є на всю безліч Ізраїля, яка залишилася, тож пошлемо туди і поглянемо.",
        "14": "І взяли двох вершників на конях, і цар Ізраїля послав їх за царем Сирії, кажучи: Ідіть і роздивіться!",
        "15": "І ті пішли за ними аж до Йордану, і ось уся дорога повна одягу і зброї, які Сирія покинула, коли вона перелякалася. І повернулися посланці, і сповістили цареві.",
        "16": "І вийшов народ, і пограбували сирійський табір, і була мірка пшеничного борошна за сикль і дві мірки ячменю за сикль, — за Господнім словом.",
        "17": "І цар виставив біля брами тристата, на руку якого цар опирався, та народ потоптав його в брамі, і він помер, як і сказав Божий чоловік, котрий сказав це, коли посланець зайшов до нього.",
        "18": "І сталося так, як сказав Елісей, звертаючись до царя: Дві мірки ячменю за сикль і мірка пшеничного борошна буде за сикль, — так буде в цій годині завтра в брамі Самарії!",
        "19": "Та тристат тоді відповів Елісеєві, і сказав: Хіба ось Господь відкриє отвори в небі, щоби збулося це слово! А Елісей сказав: Ось побачиш це на свої очі, та з того не їстимеш!",
        "20": "Так і сталося, його потоптав народ у брамі, і він помер."
    },
    "8": {
        "1": "І промовив Елісей до жінки, сина якої воскресив, кажучи: Встань, іди, ти і твій дім, і перебувай, де тільки-но зможеш перебувати, бо накликав Господь голод на землю! Тож на сім років на землю прийшов голод!",
        "2": "І піднялася жінка, і вчинила за словом Елісея, і пішла вона та її сім’я, і жила в землі филистимців сім років.",
        "3": "І сталося після закінчення сімох років, повернулася жінка із землі филистимців до міста і прийшла, щоби голосити перед царем про свій дім і про свої поля.",
        "4": "І промовив цар до Ґіезія, слуги Елісея, Божого чоловіка, наказуючи: Розвідай мені про всі великі діла, які вчинив Елісей!",
        "5": "І сталося, коли він розповідав цареві, як той воскресив сина померлого, аж ось жінка, сина якої воскресив Елісей, почала голосити перед царем про свій дім і про свої поля. А Ґіезій сказав: Володарю-царю, це жінка, і це її син, якого воскресив Елісей!",
        "6": "Тож цар розпитав жінку, і вона розповіла йому. І цар дав їй одного євнуха, кажучи: Поверни те все, що належить їй, і всі плоди її поля від того дня, в який вона покинула землю, аж до тепер!",
        "7": "І прийшов Елісей у Дамаск, а син Адера, цар Сирії, захворів, і тому сповістили, повідомляючи: Прийшов Божий чоловік аж сюди!",
        "8": "І цар промовив до Азаїла: Візьми у свою руку дар і вийди для зустрічі з Божим чоловіком, і довідайся в Господа через нього, запитуючи: Чи виживу із цієї моєї хвороби?",
        "9": "І Азаїл пішов йому назустріч, і взяв дар у свою руку та все добро Дамаска, яке несли сорок верблюдів, пішов і став перед ним, і сказав Елісеєві: Твій син, син Адера, цар Сирії, послав мене до тебе, запитуючи: Чи переживу цю мою хворобу?",
        "10": "А Елісей сказав: Іди, скажи йому: Ти безсумнівно житимеш! Та показав мені Господь, що він безсумнівно помре!",
        "11": "І Божий чоловік став перед ним аж зніяковів, і заплакав.",
        "12": "Тож Азаїл запитав: Що це, що мій володар плаче? А він відповів: Тому що я дізнався, що ти вчиниш зло синам Ізраїля — їхні укріплення знищиш вогнем, а їхніх вибраних вб’єш мечем, поб’єш їхніх немовлят і порозпорюєш їхніх вагітних жінок.",
        "13": "Та Азаїл сказав: Хто є твій раб, хіба дохла собака, що вчинить таку справу? А Елісей промовив: Господь показав мені тебе, як ти царюєш над Сирією.",
        "14": "І той відійшов від Елісея, і прийшов до свого володаря, який запитав його: Що тобі сказав Елісей? А він промовив: Сказав мені: Ти безсумнівно житимеш!",
        "15": "І сталося на другий день, що той взяв покривало, намочив у воді й поклав на його обличчя, і той помер. А сам Азаїл зацарював замість нього.",
        "16": "У п’ятому році Йорама, сина Ахава, царя Ізраїля, зацарював Йорам, син Йосафата, цар Юди.",
        "17": "Він був тридцятидволітнього віку, коли зацарював, і вісім років царював у Єрусалимі.",
        "18": "І пішов дорогою царів Ізраїля, як чинив дім Ахава, бо дочка Ахава була йому за жінку. І той робив погане перед Господом.",
        "19": "Та Господь не бажав знищити Юду через свого раба Давида, як і сказав, щоби дати світильник йому і його синам на всі дні.",
        "20": "У його дні Едом відступив з-під руки Юди, і вони поставили над собою царя.",
        "21": "І пішов Йорам до Сіора, і всі колісниці з ним, і сталося, як він піднявся і побив Едома, що довкола нього, і володарів колісниць, то народ втік до своїх поселень.",
        "22": "І відступив Едом з-під руки Юди аж до цього дня. Тоді відступив і Ловена в той час.",
        "23": "А інші слова Йорама, і все, що він зробив, чи ось не записане це в книзі літопису царів Юди?",
        "24": "І заснув Йорам зі своїми батьками, і поховали його з його батьками в місті Давида, його батька. І замість нього зацарював його син Охозія.",
        "25": "У дванадцятому році Йорама, сина Ахава, царя Ізраїля, зацарював Охозія, син Йорама.",
        "26": "Охозія був двадцятидволітнього віку, коли він зацарював, і царював у Єрусалимі один рік. А ім’я його матері — Ґотолія, дочка Амврія, царя Ізраїля.",
        "27": "Та він пішов дорогою дому Ахава і чинив зло перед Господом, як і дім Ахава.",
        "28": "З Йорамом, сином Ахава, він пішов на війну проти Азаїла, царя филистимців, у Реммоті ґалаадському, та сирійці розгромили Йорама.",
        "29": "І цар Йорам повернувся, щоб лікуватися в Єзраелі від ран, які йому завдали в Реммоті, коли він воював з Азаїлом, царем Сирії. А Охозія, син Йорама, спустився, щоби побачитися з Йорамом, сином Ахава в Єзраелі, бо той хворів."
    },
    "9": {
        "1": "Пророк Елісей покликав одного із синів-пророків і сказав йому: Підпережи свої стегна, візьми ріг цієї олії у свою руку і йди в Реммот ґалаадський.",
        "2": "Прийдеш туди і побачиш там Ію, сина Йосафата, сина Намессія, увійдеш і забереш його з-посеред його братів, і введеш його в потаємну кімнату.",
        "3": "І візьмеш ріг з олією, і зіллєш на його голову, кажучи: Так говорить Господь: Я тебе помазав на царя над Ізраїлем! І відкриєш двері, втечеш і не залишишся.",
        "4": "І слуга пророка пішов у Реммот ґалаадський,",
        "5": "і ввійшов, і ось сиділи військові командири. І він сказав: У мене слово до тебе, командире! А Ія запитав: До кого з усіх нас? Той сказав: До тебе, командире!",
        "6": "Тож він піднявся і зайшов у дім, а той злив олію на його голову і сказав йому: Так говорить Господь, Бог Ізраїля: Я тебе помазав на царя над Господнім народом, над Ізраїлем!",
        "7": "Ти вигубиш дім Ахава, свого володаря, з-перед Мене, і помстишся за кров Моїх рабів-пророків і за кров усіх Господніх рабів з руки Єзавелі",
        "8": "й з руки всього дому Ахава, і вигубиш дім Ахава, того, хто мочиться проти стіни, — і поневоленого, і того, хто залишився в Ізраїлі!",
        "9": "Я зроблю дім Ахава, як дім Єровоама, сина Навата, і як дім Вааси, сина Ахії.",
        "10": "А Єзавель з’їдять пси в частині Єзраела, і не буде кому поховати! І він відкрив двері, та втік.",
        "11": "І вийшов Ія до слуг свого володаря, а вони запитали його: Чи мир? Як це, що цей безумний увійшов до тебе? Він же відповів їм: Ви ж знаєте цього чоловіка і його пусті балачки.",
        "12": "Та вони сказали: Неправда! Звісти ж нам! Тож Ія промовив до них: Так і так сказав мені він, проголошуючи: Так говорить Господь: Я тебе помазав на царя над Ізраїлем!",
        "13": "Коли вони почули, то поспішили, кожний узяв свій плащ і поклав під ним на верх сходів, тоді вони затрубили в ріг і проголосили: Зацарював Ія!",
        "14": "І Ія, син Йосафата, син Намессія, повернувся до Йорама, а сам Йорам охороняв Реммот ґалаадський (він і весь Ізраїль) з-перед Азаїла, царя Сирії.",
        "15": "(Цар Йорам повернувся, щоб в Єзраелі лікуватися від ран, якими поранили його сирійці, коли вони воювали проти нього з Азаїлом, царем Сирії). І сказав Ія: Якщо ваша душа зі мною, хай не вийде з міста жодний втікач, щоб піти і сповістити в Єзраелі.",
        "16": "Ія сів на колісницю, відправився і спустився вниз до Єзраела, бо Йорам, цар Ізраїля, лікувався в Єзраелі від стріл, якими поранили його арамейці в Ремматі у війні з Азаїлем, царем Сирії, бо він сильний і військовий чоловік. І Охозія, цар Юди, прийшов, щоб побачити Йорама.",
        "17": "Вартовий вийшов на вежу в Єзраелі й побачив пилюку від колісниці Ія, коли він їхав, і сказав: Я бачу пилюку! А Йорам сказав: Візьми вершника і пошли перед ними, і нехай запитає: Чи мир?",
        "18": "І вершник на коні вирушив їм назустріч, і сказав: Так говорить цар: Чи мир? А Ія відповів: Що тобі й мирові? Поверни за мною! І вартовий сповістив, повідомляючи: Гонець підійшов аж до них, та не повернувся!",
        "19": "І він послав другого гінця на коні, і цей прибув до нього, і сказав: Так говорить цар: Чи мир? І сказав Ія: Що тобі й мирові? Поверни за мною!",
        "20": "І вартовий сповістив, повідомляючи: Він підійшов аж до них, та не повернувся! А провідник віз Ію, сина Намессія, бо він поспішав.",
        "21": "І сказав Йорам: Запряжіть! І запряг колісницю. І Йорам, цар Ізраїля, і Охозія, цар Юди, кожний вирушив у своїй колісниці, вони виїхали назустріч Ієві й знайшли його на частині поля Навутея, єзраельця.",
        "22": "І сталося, коли Йорам побачив Ію, то сказав: Чи мир, Іє? А Ія відповів: Який мир? Ще є розпуста твоєї матері Єзавелі та її численні чари!",
        "23": "Йорам повернув свої руки, щоб втекти, і сказав Охозії: Зрада, Охозіє!",
        "24": "Та Ія взяв у свою руку лук й уразив Йорама між його плечима, і вийшла стріла через його серце, і той схилився на свої коліна.",
        "25": "І сказав Ія Вадекарові, своєму тристатові: Скинь його на частині поля Навутея, єзраельця. Адже пам’ятаємо — я і ти, коли слідуючи на колісницях за Ахавом, його батьком, Господь наклав на нього цей несправедливий прибуток, кажучи:",
        "26": "Хіба не кров Навутея і кров його синів Я вчора побачив, — говорить Господь, — тож віддам йому на цій частині поля, — говорить Господь. Тепер же, підібравши, скинь його на цій частині — за Господнім словом!",
        "27": "А Охозія, цар Юди, побачив і втік дорогою Ветанґана, і гнався за ним Ія, і сказав: І його! І уразив його в колісниці, коли підіймався до Ґаю, що є Євлаам, та він утік до Маґедона, і там помер.",
        "28": "Його слуги поклали його на колісницю, привезли його в Єрусалим і поховали його в його гробниці в місті Давида.",
        "29": "В одинадцятому році Йорама, царя Ізраїля, зацарював Охозія над Юдою.",
        "30": "Ія прибув до Єзраела. Єзавель почула, розмалювала свої очі, прикрасила свою голову і вихилилася через вікно.",
        "31": "Коли Ія входив у місто, вона сказала: Чи мир, Замвріє, убивце свого володаря?",
        "32": "А він підняв своє обличчя до вікна, побачив її і сказав: Хто ти? Спустися до мене. І два євнухи нахилилися до нього.",
        "33": "А він сказав: Скиньте її! І вони скинули її, і окропилася її кров’ю стіна та коні. І вони її потоптали.",
        "34": "Ія ж увійшов, поїв, попив і сказав: Простежте за цією проклятою і поховайте її, адже вона є дочкою царя!",
        "35": "І пішли її поховати, та не знайшли з неї нічого іншого, хіба що череп, долоні рук і ноги,",
        "36": "тож повернулися і сповістили йому. А він сказав: Слово Господа, яке промовив через свого раба Іллю, тесвітянина, проголошуючи: У частині Єзраела пси з’їдять тіло Єзавелі,",
        "37": "і стане тіло Єзавелі, наче гній, на поверхні поля в частині Єзраела, щоб не сказали вони — це Єзавель!"
    },
    "10": {
        "1": "В Ахава було сімдесят синів у Самарії. Тож Ія написав листа, і послав у Самарію, до правителів Самарії, до старійшин і до опікунів синів Ахава, кажучи:",
        "2": "Тепер, як прийде до вас цей лист, з вами сини вашого володаря і з вами колісниці, коні, укріплені міста і зброя.",
        "3": "І побачите добро і що правильне стосовно синів вашого володаря, і поставите його на престол його батька, і воюватимете за дім вашого володаря.",
        "4": "І вони дуже злякалися, і сказали: Ось два царі не встояли перед ним, то як ми встоїмо!",
        "5": "І послали ті, хто над домом, і ті, хто над містом, старійшини і опікуни до Ія, кажучи: Ми — твої слуги, і що нам скажеш, те зробимо! Не поставимо чоловіка царем, зробимо те, що добре у твоїх очах.",
        "6": "І він написав до них другого листа, кажучи: Якщо ви — мої, і ви слухаєтесь мого голосу, то візьміть голову мужів, синів вашого володаря, і принесіть до мене в цей час завтра до Єзраела! (А синів царя було сімдесят чоловік, і ці мужі міста їх вигодували).",
        "7": "І сталося, коли прийшов до них лист, то вони взяли синів царя і вбили їх, сімдесят чоловік, поклали їхні голови в кошики й послали їх йому до Єзраела.",
        "8": "І прийшов посланець, і сповістив, кажучи: Принесли голови синів царя! А він сказав: Покладіть їх на дві купи біля брами міста до ранку.",
        "9": "І сталося вранці, коли він вийшов і став у брамі міста, та промовив до всього народу: Ви, праведні! Ось я повернувся проти мого володаря і вбив його! А всіх цих хто повбивав?",
        "10": "Однак, знайте, що не впаде ніщо з Господнього слова на землю, яке виказав Господь про дім Ахава. І Господь зробив так, як сказав через свого раба Іллю.",
        "11": "І повбивав Ія всіх, хто залишився з дому Ахава в Єзраелі, усіх його вельмож, його знайомих і його священиків, так що не залишилось у нього останку.",
        "12": "І він піднявся, і пішов у Самарію. Він по дорозі був у Ветакаді пастухів,",
        "13": "й Ія знайшов братів Охозії, царя Юди, і сказав: Чиї ви? Ті відповіли: Ми — брати Охозії, і ми прийшли в мирі до синів царя і синів володарки.",
        "14": "А він сказав: Візьміть їх живими! І схопили їх живими. І повбивали їх у Ветакаді, сорок два чоловіки, він не залишив із них жодного.",
        "15": "І він пішов звідти, і знайшов Йонадава, сина Рихава в дорозі, який ішов йому назустріч, і поблагословив його. І сказав йому Ія: Чи твоє серце відвертим є з моїм серцем, як і моє серце з твоїм серцем? І сказав Йонадав: Так, є! І сказав Ія: Якщо є, дай твою руку. І він дав свою руку, і той підвів його до себе на колісницю,",
        "16": "і промовив до нього: Іди зі мною і дивись, як я ревную за Господом Саваотом! І він посадив його у своїй колісниці.",
        "17": "Він прибув до Самарії, і повбивав усіх, хто залишився з сім’ї Ахава в Самарії, аж доки він не вигубив їх за Господнім словом, яке Господь сказав Іллі.",
        "18": "І зібрав Ія весь народ, і сказав їм: Ахав мало служив Ваалові, а Ія йому багато служитиме.",
        "19": "Тож тепер закличте до мене всіх пророків Ваала, усіх його рабів і його священиків, хай не сховається від мене жодний, бо в мене велика жертва для Ваала! Кожний, хто тільки сховається, не житиме! А Ія вчинив це з обманом, щоб вигубити рабів Ваала.",
        "20": "І наказав Ія: Освятіть урочисте свято для Ваала! І рознесли вістку.",
        "21": "І послав Ія по всьому Ізраїлі, кажучи: Тепер усі раби Ваала, усі його священики та всі його пророки, хай ніхто не залишиться, бо роблю велику жертву! Хто залишиться, не житиме! І прийшли всі раби Ваала, усі його священики та всі його пророки. Не залишилося жодного, хто не прийшов. І ввійшли вони в дім Ваала, і наповнився дім Ваала від краю до краю.",
        "22": "І сказав Ія тому, хто над домом одягу: Винеси одяг усім рабам Ваала! І той виніс їм різноманітний одяг.",
        "23": "І ввійшов Ія і Йонадав, син Рихава, у дім Ваала, і сказав рабам Ваала: Дослідіть і погляньте, чи між вами немає когось з Господніх рабів, бо мають бути лише самі раби Ваала!",
        "24": "І він увійшов, щоб принести жертви і всепалення. Ія вишикував для себе ззовні вісімдесят мужів і сказав: Якщо врятується якийсь чоловік з мужів, яких я передаю у ваші руки, то ваша душа за його душу!",
        "25": "І сталося, коли він закінчив звершувати всепалення, то Ія наказав варті та тристатам: Увійшовши, перебийте їх, хай з них не втече жодний! І побили їх вістрям меча, і покинули їх вартові та тристати, і пішли аж до міста дому Ваала.",
        "26": "І винесли стовп Ваала, і спалили його.",
        "27": "І повалили стовпи Ваала, знищили дім Ваала і зробили з нього вбиральню, — аж до цього дня.",
        "28": "Таким чином Ія винищив Ваала з Ізраїля.",
        "29": "Тільки від гріхів Єровоама, сина Навата, який довів Ізраїль до гріха, не відступив від них Ія, — це золоті телиці у Ветилі й у Дані.",
        "30": "І промовив Господь до Ії: Тому що ти полюбив чинити те, що правильне в Моїх очах, і ти вчинив з домом Ахава все, що в Моєму серці, то сини четвертого покоління сидітимуть у тебе на престолі Ізраїля.",
        "31": "Та Ія не остерігався, щоби ходити в законі Господа, Бога Ізраїля, усім своїм серцем, не відвернувся від гріхів Єровоама, сина Навата, який довів Ізраїль до гріха.",
        "32": "У ті дні Господь почав вигублювати Ізраїль, і Азаїл побив їх в усіх околицях Ізраїля,",
        "33": "від Йордану на сході сонця, усю землю Ґалаада, Ґада, Рувима і Манасії, від Ароіра, який є при гирлі потоку Арнона, Ґалаад і Васан.",
        "34": "А решта оповідей про Ію й усе, що він робив, і про всю його силу і діла, які він чинив, чи не записане це в книзі літопису царів Ізраїля?",
        "35": "І заснув Ія зі своїми батьками, і поховали його в Самарії. А замість нього зацарював його син Йоахаз.",
        "36": "А час, який Ія царював над Ізраїлем у Самарії, складав двадцять вісім років."
    },
    "11": {
        "1": "Коли Ґотолія, матір Охозії, побачила, що померли її сини, вона вигубила всіх царських нащадків.",
        "2": "Та Йосавея, дочка царя Йорама, сестра Охозії, взяла Йоаса, сина її брата, і викрала його з-посеред царських синів, яких убивали, — його та його опікунку, — у приховану спальну кімнатку. Вона заховала його з-перед Ґотолії, і він не був убитий.",
        "3": "Він був з нею шість років, захований у Господньому домі, а Ґотолія царювала над землею.",
        "4": "У сьомому році священик Йодай послав і взяв сотників (хоррейців і расімців) і привів їх до себе в Господній дім, уклав з ними Господній завіт і взяв з них клятву перед Господом, і тоді Йодай показав їм сина царя.",
        "5": "Він дав їм вказівку, наказуючи: Ось справа, яку зробите: у суботу третина з вас нехай увійде і будете на варті царського дому в брамі,",
        "6": "третина — в брамі доріг, і третина біля брами — за охоронцями. І будете на варті дому.",
        "7": "А дві групи з вас, кожний, хто виходить у суботу, будете на варті Господнього дому біля царя.",
        "8": "І обступите царя довкола, кожний зі своєю зброєю в його руці, а той, хто ввійде між ряди, помре! І так було із царем, коли він виходив, і коли він входив.",
        "9": "І зробили сотники все, що наказав розумний Йодай, і кожний взяв своїх мужів, які входили в суботу, і тих, які виходили в суботу, і вони прийшли до священика Йодая.",
        "10": "А священик дав сотникам списи і щити царя Давида, які були в Господньому домі.",
        "11": "І стали охоронці — кожний зі своєю зброєю в його руці — від правої сторони дому аж до лівої сторони дому, жертовника, і дому — навколо біля царя.",
        "12": "І він вивів сина царя, і поклав на нього корону і свідчення, і зробив його царем та його помазав. І всі заплескали руками, і загукали: Нехай живе цар!",
        "13": "Ґотолія почула галас народу, який біг, і прийшла до народу в Господній дім.",
        "14": "І вона поглянула, і ось біля колони стоїть цар, згідно із судом, а біля царя — співи та труби. І весь народ землі радів і трубив у труби. І Ґотолія роздерла свій одяг, і закричала: Змова, змова!",
        "15": "А священик Йодай дав вказівку сотникам, наглядачам війська, і наказав їм: Виведіть її назовні з рядів, і хто йде позаду неї, нехай неодмінно умертвить її мечем! Оскільки священик сказав: Хай не помре вона в Господньому домі!",
        "16": "І наклали на неї руки, і вона ввійшла в царський дім дорогою через Кінський вхід, і там вона померла.",
        "17": "А Йодай уклав завіт між Господом, між царем і між народом, щоби були Господнім народом, і між царем та між народом.",
        "18": "І весь народ землі прийшов до дому Ваала, і вони знищили його, його жертовники та його статуї — повністю зруйнували, а Маттана, жерця Ваала, умертвили перед жертовниками. А в Господньому домі священик настановив наглядачів.",
        "19": "Він узяв сотників (хоррейців і расімців) і весь народ землі, і вони вивели царя з Господнього дому, і він увійшов дорогою Брами варти в царський дім, і його посадили на престолі царів.",
        "20": "І весь народ землі зрадів, і місто заспокоїлося. А Ґотолію вбили мечем у домі царя."
    },
    "12": {
        "1": "Син Йоас був семилітній, коли він зацарював.",
        "2": "У сьомому році правління Ії зацарював Йоас, і сорок років він царював у Єрусалимі, а ім’я його матері — Авія з Вирсавії.",
        "3": "Йоас чинив те, що правильне перед Господом усі дні, які просвітлював його священик Йодай.",
        "4": "Лише високі місця він не знищив, і там ще кадили ладаном, і народ продовжував приносити жертви на висотах.",
        "5": "І промовив Йоас до священиків: Усі гроші зі святих речей, внесені до Господнього дому, гроші оцінки (гроші оцінки, які приніс кожний чоловік), усі гроші, що тільки спаде на серце чоловіка внести до Господнього дому,",
        "6": "хай візьмуть собі священики, кожний те, що з його продажу, і вони укріплятимуть тріщини дому всюди, де знайдеться тріщина.",
        "7": "І сталося, що у двадцять третьому році царювання Йоаса священики ще не укріпили тріщин дому.",
        "8": "І цар Йоас покликав священика Йодая та інших священиків, і сказав їм: Як це, що ви ще не укріпили тріщини дому? Тепер не беріть грошей з вашого продажу, бо даватимете їх на ремонт тріщин дому!",
        "9": "І священики домовилися не брати грошей від народу, і не укріплювати тріщини дому.",
        "10": "А священик Йодай взяв одну скриньку, просвердлив у ній зверху отвір і поставив її біля жертовника в домі чоловіка з Господнього дому, і священики, які слідкували за входом, передали всі гроші, які знайшли в Господньому домі.",
        "11": "І сталося, коли побачили, що є багато грошей в скриньці, то прийшов царський писар і великий священик, вони відкрили і порахували гроші, які знайшли в Господньому домі.",
        "12": "І дали підготовлені гроші в руки тих, які звершували роботу наглядачів над Господнім домом, а ті дали майстрам по дереву і будівничим, які працювали в Господньому домі,",
        "13": "мулярам і тесальникам каміння, щоб купити дерево і тесане каміння, аби замурувати тріщини Господнього дому, на все, що видавалося для дому, щоби його укріпити.",
        "14": "Тільки не будуть виготовлені для Господнього дому срібні двері, цвяхи, посудини і труби, усякий золотий посуд і срібний посуд, зі срібла, внесеного до Господнього дому,",
        "15": "бо його дадуть тим, хто робить працю, і ним укріпили Господній дім.",
        "16": "І не вимагали розрахунків у мужів, яким давали гроші в їхні руки, щоби дати тим, які виконують роботи, бо працювали з довір’ям до них.",
        "17": "Гроші за гріхи і гроші за провини, які були внесені в Господній дім, належали священикам.",
        "18": "Тоді прийшов Азаїл, цар Сирії, і воював проти Ґета, і його взяв. І Азаїл спрямував своє обличчя, щоб піти проти Єрусалима.",
        "19": "І взяв Йоас, цар Юди, усі святі речі, які посвятив Йосафат, Йорам і Охозія, його батьки, і царі Юди, свої особисті святі речі й усе золото, яке знайшлося в скарбницях Господнього дому і царського дому, і послав Азаїлові, цареві Сирії, і він пішов від Єрусалима.",
        "20": "А решта оповідей про Йоаса і все, що він зробив, ось чи не записане це в книзі літопису царів Юди?",
        "21": "Та піднялися його раби, зробили велику змову і побили Йоаса в домі Малла, що в Ґааллі.",
        "22": "Єзіхар, син Ємуата, і Єзевут, син Сомира, його раби побили його, і він помер. І поховали його з його батьками в місті Давида, а замість нього зацарював його син Амессія."
    },
    "13": {
        "1": "У двадцять третьому році Йоаса, сина Охозії, царя Юди, зацарював Йоахаз, син Ії, у Самарії — на сімнадцять років.",
        "2": "І він чинив зло в Господніх очах, і пішов за гріхами Єровоама, сина Навата, який довів Ізраїль до гріха, — він не відступив від них.",
        "3": "Тож Господь запалав гнівом на Ізраїля, і видав їх у руки Азаїла, царя Сирії, і в руки сина Адера, сина Азаїла, на всі дні.",
        "4": "Та Йоахаз помолився до Господнього обличчя, і Господь вислухав його, бо побачив пригноблення Ізраїля, бо їх гнітив цар Сирії.",
        "5": "І Господь дав спасіння Ізраїлеві, і він вийшов з-під влади Сирії, і сини Ізраїля оселилися у своїх наметах, як учора й третього дня.",
        "6": "Лише вони не відступили від гріхів дому Єровоама, який довів Ізраїль до гріха, у них вони перебували, і в Самарії стояв священний гай.",
        "7": "Однак у Йоахаза зовсім не залишилося військових людей, хіба що п’ятдесят коней, десять колісниць і десять тисяч піших, бо їх винищив цар Сирії і поклав їх як порох на потоптання.",
        "8": "А решта оповідей про Йоахаза і все, що він зробив, і його могутні вчинки, чи не записане це в книзі літопису царів Ізраїля?",
        "9": "І Йоахаз заснув зі своїми батьками, і його поховали з його батьками в Самарії, а замість нього зацарював його син Йоас.",
        "10": "У тридцять сьомому році Йоаса, царя Юди, над Ізраїлем у Самарії зацарював Йоас, син Йоахаза, — на шістнадцять років.",
        "11": "І робив він зло в Господніх очах. Не відступив від усіх гріхів Єровоама, сина Навата, який довів Ізраїль до гріха, у них він жив.",
        "12": "А решта оповідей про Йоаса і все, що він робив, і його могутні вчинки, які звершив з Амессієм, царем Юди, чи не записане це в книзі літопису царів Ізраїля?",
        "13": "І заснув Йоас зі своїми батьками, і Єровоам сів на його престолі в Самарії, над синами Ізраїля.",
        "14": "Елісей захворів своєю хворобою, через яку помер. І прийшов до нього Йоас, цар Ізраїля, і заплакав над його обличчям, промовляючи: Батьку, батьку, колісниця Ізраїля і його кіннотник!",
        "15": "Та Елісей сказав йому: Візьми лук і стрілу! І той взяв собі лук і стрілу.",
        "16": "А він сказав цареві: Поклади руку свою на лук! Йоас поклав свою руку на лук, а Елісей поклав свої руки на руки царя,",
        "17": "і сказав: Відкрий вікно до сходу! І той відкрив. Тоді Елісей сказав: Вистріли! І той вистрілив. А він сказав: Стріла Господнього спасіння і стріла спасіння від Сирії! Ти розгромиш Сирію в Афеку аж до кінця!",
        "18": "Візьми лук! — сказав йому Елісей, — і той взяв. А він сказав цареві Ізраїля: Удар до землі! І цар ударив тричі, і перестав.",
        "19": "І засмутився Божий чоловік над ним, і сказав: Якщо б ти вдарив п’ять разів чи шість разів, тоді розгромив би ти Сирію аж до кінця. Тепер же поб’єш Сирію тричі.",
        "20": "Елісей помер, і його поховали. А коли починався рік легко озброєні з Моава прийшли в землю.",
        "21": "І сталося, коли люди ховали одного чоловіка, аж ось побачили легко озброєного, і кинули чоловіка в гробницю Елісея, і він упав, і доторкнувся до костей Елісея, ожив і встав на свої ноги.",
        "22": "Усі дні Йоахаза Азаїл гнітив Ізраїля.",
        "23": "Та Господь помилував їх, змилосердився над ними і поглянув на них через Свій завіт, що з Авраамом, Ісааком і Яковом, і Господь не хотів їх знищити, і не відкинув їх від Свого обличчя.",
        "24": "І помер Азаїл, цар Сирії, а замість нього зацарював син Адера, його син.",
        "25": "І повернувся Йоас, син Йоахаза, і забрав міста з-під влади сина Адера, сина Азаїла, які його батько забрав у війні з-під влади Йоахаза. Тричі розгромив його Йоас, і він повернув міста Ізраїля."
    },
    "14": {
        "1": "У другому році Йоаса, сина Йоахаза, царя Ізраїля, зацарював Амессія, син Йоаса, цар Юди.",
        "2": "Він був двадцятип’ятилітнього віку, коли зацарював, і двадцять дев’ять років царював у Єрусалимі. А ім’я його матері — Йоадіна, з Єрусалима.",
        "3": "І робив він те, що правильне в очах Господа, тільки не так, як Давид, його батько. Згідно з усім, що робив його батько Йоас, і він робив.",
        "4": "Лише високі місця не знищив — народ ще приносив жертви і кадив ладаном на висотах.",
        "5": "І сталося, коли царство укріпилося в його руці, то він повбивав своїх рабів, які вбили його батька.",
        "6": "Та він не повбивав синів тих, які вбили, — як і записано в Книзі законів Мойсея, як заповів Господь, наказуючи: Не помиратимуть батьки за синів, і сини не помиратимуть за батьків, але кожний помре тільки за свої гріхи!",
        "7": "Він розгромив Едома в Ґемелі, десять тисяч, і захопив Камінь у битві, і дав йому назву Катоїл — аж до цього дня.",
        "8": "Тоді послав Амессія послів до Йоаса, сина Йоахаза, сина Ії, царя Ізраїля, кажучи: Приходь, побачимося віч-на-віч!",
        "9": "І послав Йоас, цар Ізраїля, до Амессії, царя Юди, кажучи: Терня, яке в Лівані, послало до кедра, що в Лівані, кажучи: Дай твою дочку моєму синові за жінку! Та прийшли польові звірі, які в Лівані, і потоптали терня.",
        "10": "Справді побив ти Ідумею, і підняло тебе твоє серце. Прославляйся, сидячи у своєму домі, і навіщо злишся у своїй злобі? Ти впадеш, і Юда — з тобою!",
        "11": "Та Амессія не послухав. І пішов цар Ізраїля, і у Ветсамусі юдейському вони побачилися обличчями — він своїм власним і Амессія, цар Юди.",
        "12": "І Юда зазнав поразки перед Ізраїлем, і кожний утік до свого поселення.",
        "13": "А Амессію, сина Йоаса, сина Охозії, царя Юди, Йоас, син Йоахаза, цар Ізраїля схопив у Ветсамусі. Він прибув у Єрусалим і знищив єрусалимський мур від Брами Єфрема аж до Кутової брами — чотириста ліктів.",
        "14": "І забрав золото, срібло і весь посуд, що знайшовся в Господньому домі, у скарбницях дому царя, та синів-заручників і повернувся в Самарію.",
        "15": "А решта оповідей про Йоаса, що він зробив у своїй моці, як воював з Амессієм, царем Юди, чи не записане це в книзі літопису царів Ізраїля?",
        "16": "І заснув Йоас зі своїми батьками і поховано його в Самарії із царями Ізраїля, а замість нього зацарював його син Єровоам.",
        "17": "А Амессія, син Йоаса, цар Юди, пожив п’ятнадцять років після смерті Йоаса, сина Йоахаза, царя Ізраїля.",
        "18": "А решта оповідей про Амессію і все, що він робив, чи не записане це в книзі літопису царів Юди?",
        "19": "В Єрусалимі проти нього вчинили змову, і він утік до Лахіса. Та послали за ним до Лахіса, і там його вбили.",
        "20": "І взяли його на коня, і поховали його з його батьками в Єрусалимі, у місті Давида.",
        "21": "І весь народ Юди взяв Азарію, а він — шістнадцятилітнього віку, і вони настановили його царем замість його батька Амессії.",
        "22": "Він збудував Елот і повернув його Юді після того, як заснув цар зі своїми батьками.",
        "23": "У п’ятнадцятому році Амессії, сина Йоаса, царя Юди, над Ізраїлем у Самарії зацарював на сорок один рік Єровоам, син Йоаса.",
        "24": "І він робив зло перед Господом. Не відступив від усіх гріхів Єровоама, сина Навата, який довів Ізраїль до гріха.",
        "25": "Він повернув околицю Ізраїля — від входу Емата аж до моря Арави — за словом Господа, Бога Ізраїля, Який промовив через Свого раба Йону, сина Аматія, пророка, який з Ґетховера.",
        "26": "Оскільки Господь побачив дуже гірке впокорення Ізраїля, що їх мало, і вони в скрутному становищі, покинені, і для Ізраїля не було помічника.",
        "27": "І Господь сказав, що не вигубить нащадків Ізраїля з-під неба, і спас їх через Єровоама, сина Йоаса.",
        "28": "А решта оповідей про Єровоама й усе, що він зробив, і його могутні вчинки, що воював і що повернув Дамаск і Емат Юді в Ізраїлі, чи не записане це в книзі літопису царів Ізраїля?",
        "29": "І заснув Єровоам зі своїми батьками, із царями Ізраїля, і замість свого батька зацарював Азарія, син Амессії."
    },
    "15": {
        "1": "У двадцять сьомому році Єровоама, царя Ізраїля, зацарював Азарія, син Амессії, царя Юди.",
        "2": "Він був шістнадцятилітнього віку, коли зацарював, і п’ятдесят два роки царював у Єрусалимі. А ім’я його матері — Халія, з Єрусалима.",
        "3": "І він чинив те, що правильне в Господніх очах, згідно з усім, що робив його батько Амессія.",
        "4": "Тільки високих місць він не знищив, ще народ приносив жертви і кадив ладаном на високих місцях.",
        "5": "І Господь доторкнувся до царя, і він був прокаженим аж до дня своєї смерті, і царював у відокремленому домі, а Йоатам, син царя, був над домом суддів народу землі.",
        "6": "А решта оповідей про Азарію і все, що він зробив, ось чи не записане це в книзі літопису царів Юди?",
        "7": "І Азарія заснув зі своїми батьками, і його поховали з його батьками в місті Давида, а замість нього зацарював його син Йоатам.",
        "8": "У тридцять восьмому році Азарія, царя Юди, зацарював над Ізраїлем у Самарії на шість місяців Захарія, син Єровоама.",
        "9": "І він чинив зло в Господніх очах, як робили його батьки. Не відступив від гріхів Єровоама, сина Навата, який довів Ізраїль до гріха.",
        "10": "І проти нього змовилися Селлум, син Явіса, і Кевлаам, побили його і вбили його, і Селлум зацарював замість нього.",
        "11": "А решта оповідей про Захарію, ось вони є записані в книзі літопису царів Ізраїля.",
        "12": "Слово Господнє, яке Він сказав до Ії, проголошуючи: Сини в четвертому поколінні сидітимуть у тебе на престолі Ізраїля! — так і сталося!",
        "13": "І Селлум, син Явіса, зацарював. У тридцять дев’ятому році Азарії, царя Юди, зацарював Селлум на місяць часу в Самарії.",
        "14": "І прийшов Манаїм, син Ґаддія з Тасіли. Він прийшов до Самарії і розгромив Селлума, сина Явіса в Самарії, і вбив його.",
        "15": "А решта оповідей про Селлума і про його діла, які він чинив, ось вони є записані в книзі літопису царів Ізраїля.",
        "16": "Тоді розгромив Манаїм Терсу і все, що в ній, і її околиці від Терси, бо не відкрили йому. Тож він її розгромив, і тих, які мали в лоні, порозпорював.",
        "17": "У тридцять дев’ятому році Азарії, царя Юди, зацарював над Ізраїлем в Самарії Манаїм, син Ґаддія, — на десять років.",
        "18": "І він робив зло в Господніх очах, не відступив від усіх гріхів Єровоама, сина Навата, який довів Ізраїль до гріха.",
        "19": "У його днях на землю прийшов Фул, цар ассирійців, і Манаїм дав Фулові тисячу талантів срібла, щоби його підтримка була з ним.",
        "20": "І Манаїм вивіз срібло з Ізраїля, з кожного могутнього силою, щоб передати ассирійському цареві, — п’ятдесят сиклів на одного чоловіка. І повернувся цар ассирійців, і не залишився там в землі.",
        "21": "А решта оповідей про Манаїма і про все, що він робив, ось чи не записане це в книзі літопису царів Ізраїля?",
        "22": "І заснув Манаїм зі своїми батьками, а замість нього зацарював його син Факей.",
        "23": "У п’ятдесятому році Азарія, царя Юди, зацарював над Ізраїлем у Самарії Факей, син Манаїма, — на два роки.",
        "24": "І він робив зло в Господніх очах. Не відступив від гріхів Єровоама, сина Навата, який довів Ізраїль до гріха.",
        "25": "І повернувся проти нього Факей, син Ромелія, його тристат, і побив його в Самарії перед домом царя з Арґовом і з Арією, і з ним було п’ятдесят мужів із чотирьохсот. І вбив його, і зацарював замість нього.",
        "26": "Інші слова Факея і все, що він зробив, ось це записане в книзі літопису царів Ізраїля.",
        "27": "У п’ятдесят другому році Азарії, царя Юди, зацарював над Ізраїлем у Самарії Факей, син Ромелія, — на двадцять років.",
        "28": "І він робив зло в Господніх очах, не відступив від усіх гріхів Єровоама, сина Навата, який довів Ізраїль до гріха.",
        "29": "У дні Факея, царя Ізраїля, прийшов Таґлатфелласар, цар ассирійців, і взяв Аїн, Авелветамааху, Янох, Кенез, Асор, Ґалаад і Ґалілею, усю землю Нефталима, і переселив їх до Ассирії.",
        "30": "Та Осія, син Іли, зробив змову проти Факея, сина Ромелія, побив його, убив його і зацарював замість нього у двадцятому році Йоатама, сина Азарія.",
        "31": "А решта оповідей про Факея і все, що він робив, ось це є записане в книзі літопису царів Ізраїля.",
        "32": "У другому році Факея, сина Ромелія, царя Ізраїля, зацарював Йоатам, син Азарія, царя Юди.",
        "33": "Він був двадцятип’ятилітнього віку, коли зацарював, і шістнадцять років царював у Єрусалимі. А ім’я його матері — Єруса, дочка Садока.",
        "34": "Він чинив те, що правильне в очах Господа, згідно з усім, що робив його батько Озія.",
        "35": "Лише високих місць він не знищив, народ ще приносив жертви і кадив ладаном на висотах. Він збудував верхню браму Господнього дому.",
        "36": "А решта оповідей про Йоатама і все, що він робив, чи не записане це в книзі літопису царів Юди?",
        "37": "У ті дні почав Господь посилати проти Юди Раасона, царя Сирії, і Факея, сина Ромелія.",
        "38": "І Йоатам заснув зі своїми батьками, і поховали його з його батьками в місті його батька Давида, а замість нього зацарював його син Ахаз."
    },
    "16": {
        "1": "У сімнадцятому році Факея, сина Ромелія, зацарював Ахаз, син Йоатама, царя Юди.",
        "2": "Ахаз був двадцятилітнього віку, коли він зацарював, і царював шістнадцять років у Єрусалимі. І він не робив того, що правильне в очах Господа, його Бога, як Давид, його батько.",
        "3": "Він пішов дорогою Єровоама, сина Навата, царя Ізраїля, і свого сина провів через вогонь — за огидливими вчинками народів, яких Господь вигубив з-перед синів Ізраїля.",
        "4": "Він приносив жертви і кадив ладаном на високих місцях, на пагорбах і під усяким розлогим деревом.",
        "5": "Тоді прийшов Раассон, цар Сирії, і Факей, син Ромелія, цар Ізраїля, проти Єрусалима на війну і взяв у облогу Ахаза, та він не міг завоювати його.",
        "6": "У той час цар Сирії, Раассон, повернув Елат Сирії і вигнав юдеїв з Елата. І в Елат прийшли ідумейці, і поселилися там аж до цього дня.",
        "7": "У той час Ахаз послав послів до Таґлатфелласара, царя ассирійців, кажучи: Я — твій раб і твій син, прийди і врятуй мене з руки царя Сирії і з руки царя Ізраїля, які повстали проти мене!",
        "8": "І Ахаз взяв золото і срібло, які знайшлися в скарбницях Господнього дому і дому царя, і послав цареві в дари.",
        "9": "Тож цар ассирійців вислухав його, і цар ассирійців пішов на Дамаск, захопив його, переселив його мешканців, а Раассона вбив.",
        "10": "І цар Ахаз вийшов назустріч Таґлатфелласарові, цареві ассирійців, до Дамаску. А в Дамаску він побачив жертовник, і цар Ахаз послав до священика Урії подобу жертовника та його розміри, щоби його повністю відтворити.",
        "11": "І священик Урія збудував жертовник згідно з усім, що прислав цар Ахаз із Дамаску.",
        "12": "Повернувшись, цар побачив жертовник, підійшов до нього",
        "13": "і приніс у димі своє всепалення і свою жертву, і їхню жертву виливання, і вилив кров своїх мирних жертв на жертовник.",
        "14": "А мідний жертовник, що перед Господом, він виніс з-перед лицьового боку Господнього дому, з-перед нового жертовника та з-перед Господнього дому, і поставив його збоку від нового жертовника, на півночі.",
        "15": "І цар Ахаз дав вказівку священикові Урії, кажучи: На великому жертовнику принось перше всепалення, вечірню жертву, всепалення царя, його жертву, всепалення всього народу, їхню жертву, їхні жертви виливання, усю кров всепалення і всю кров жертви виливання на неї. А мідний жертовник буде для мене на ранок.",
        "16": "І священик учинив згідно з усім, що йому наказав цар Ахаз.",
        "17": "І цар Азах зрізав ободи мехонотів, забрав з них умивальницю, а море він забрав з мідних волів, які під ним, і встановив його на кам’яних основах.",
        "18": "Він збудував основу престолу в Господньому домі й царський вхід, що ззовні, розвернув до Господнього дому через царя ассирійців.",
        "19": "А решта оповідей про Ахаза, що він чинив, чи не записане це в книзі літопису царів Юди?",
        "20": "І заснув Ахаз зі своїми батьками, і був похований у місті Давида, а замість нього зацарював його син Езекія."
    },
    "17": {
        "1": "У дванадцятому році Ахаза, царя Юди, у Самарії над Ізраїлем зацарював Осія, син Іли, — на дев’ять років.",
        "2": "І він робив зло в Господніх очах, лише не так, як царі Ізраїля, які були перед ним.",
        "3": "Проти нього прийшов Саламанасар, цар ассирійців, і Осія став йому рабом, і давав йому данину.",
        "4": "Та цар ассирійців знайшов нечесність в Осії, бо він відіслав послів до Сиґора, царя Єгипту, і не приніс данину цареві ассирійців у тому році. Тож цар ассирійців оточив його і кинув у кайданах до в’язниці.",
        "5": "І пішов цар ассирійців по всій землі, прийшов до Самарії і взяв у облогу її на три роки.",
        "6": "У дев’ятому році Осії цар ассирійців захопив Самарію, виселив Ізраїля в Ассирію і поселив їх на Алаї і на Аворі, ріках Ґозана, і Горах мідійців.",
        "7": "Це сталося через те, що сини Ізраїля згрішили проти Господа, їхнього Бога, Який вивів їх із Єгипетської землі з-під влади фараона, царя Єгипту, та вони злякалися інших богів,",
        "8": "і пішли за заповідями народів, яких Господь знищив з-перед синів Ізраїля, і тому, що царі Ізраїля таке чинили,",
        "9": "і через те, що ізраїльські сини так прикрашали свої слова, не так, як повинні були, — проти Господа, їхнього Бога, і збудували собі високі місця в усіх своїх містах, від сторожової вежі аж до укріпленого міста,",
        "10": "і поставили собі стовпи і священні гаї на кожній високій вершині та під кожним розлогим деревом,",
        "11": "і там, на всіх висотах, кадили ладаном, як і народи, які Господь виселив з-перед них, робили спільне, щоб викликати гнів Господа!",
        "12": "Вони служили ідолам, про яких їм сказав Господь: Не робитимете цієї справи Господу!",
        "13": "І Господь свідчив в Ізраїлі та в племені Юди через усіх його пророків, через кожного провидця, закликаючи: Поверніться з ваших злих доріг і дотримуйтеся Моїх заповідей, Моїх постанов і всього закону, який Я заповів вашим батькам, який Я їм послав через Моїх рабів-пророків!",
        "14": "Та вони не послухали, і твердою зробили свою шию понад шию їхніх батьків.",
        "15": "І не дотримувалися Його свідчень, які Він їм свідчив, стали безумними і пішли за безглуздям — за народами, які довкола них, щодо яких Він їм заповів, щоб не чинили так!",
        "16": "Вони залишили заповіді Господа, їхнього Бога, і зробили собі дві литі телиці, зробили священні гаї, поклонялися всякій небесній силі, служили Ваалові,",
        "17": "проводили своїх синів і своїх дочок через вогонь, займалися ворожінням, чаклували і продалися, щоби чинити те, що є злом в очах Господа, щоб викликати Його гнів.",
        "18": "Господь сильно обурився на Ізраїль і відкинув їх з-перед Себе, і не залишилось нікого, хіба єдине плем’я Юди.",
        "19": "І Юда не дотримувався заповідей Господа, свого Бога — вони пішли за заповідями Ізраїля, які вони чинили,",
        "20": "і відкинули Господа серед усіх нащадків Ізраїля, і Він сколихнув їх і видав їх у руку тих, які грабували їх, аж доки не відкинув їх з-перед Свого обличчя.",
        "21": "Адже Ізраїль порвав з домом Давида, і вони поставили царем Єровоама, сина Навата, а Єровоам відірвав Ізраїля від Господа і довів їх до гріха, великого гріха!",
        "22": "І сини Ізраїля жили в усіх гріхах Єровоама, які він чинив, не відступили від них,",
        "23": "аж доки Господь не відкинув Ізраїля з-перед Свого обличчя, — як і Господь сказав через усіх Своїх рабів пророків. І був виселений Ізраїль зі своєї землі до ассирійців аж до цього дня.",
        "24": "І привів цар ассирійців, людей з Вавилону, з Хунти, з Аї, з Емата і Сепфаруена, вони оселилися в містах Самарії замість синів Ізраїля. Вони успадкували Самарію і поселилися в її містах.",
        "25": "І сталося, що на початку свого поселення вони не побоялися Господа, і Господь наслав на них левів, і між ними були ті, які вмирали.",
        "26": "І вони сказали цареві ассирійців, говорячи: Народи, які ти відселив і замінив у містах Самарії, не пізнали суду Бога тієї землі, і Він послав на них левів, і ось їх убивають, оскільки не знають суду Бога землі.",
        "27": "І цар ассирійців дав вказівку, наказуючи: Відведіть туди декого з ізраїльтян, і хай підуть та поселяться там, і освітять їх про суд Бога тієї землі.",
        "28": "І привели одного священика, якого виселили із Самарії, і він поселився у Ветилі й просвічував їх, як мають боятися Господа.",
        "29": "Та кожний народ робив своїх богів і ставив у домі на високих місцях, які зробили самарійці, кожний народ у своїх містах, в яких вони жили.",
        "30": "І мужі Вавилона зробили Сокхотвеніт, мужі Хута зробили Ниріґел, мужі Емата зробили Асімат,",
        "31": "евейці зробили Евлазер і Тартак, а ті, які із Сепфаруї, спалювали вогнем своїх синів Адрамелехові та Анимелехові, богам Сепфаруї.",
        "32": "Вони і боялися Господа, і поселили їхні гидоти в домах на високих місцях, які зробили в Самарії, кожний народ у місті, в якому вони поселилися. Вони і боялися Господа, і робили собі священиків на високих місцях, і приносили собі жертви в домі на високих місцях.",
        "33": "Вони і боялися Господа, і служили своїм богам за судом народів, там, звідки їх виселили.",
        "34": "До цього дня вони чинять за їхнім судом. Вони бояться Господа, та вони чинять за їхніми заповідями і за їхнім судом, і одночасно за законом і за заповіддю, яку Господь заповів синам Якова, якому Він дав ім’я Ізраїль.",
        "35": "І Господь уклав з ними завіт і наказав їм, закликаючи: Не бійтеся інших богів! Ви не поклонятиметеся їм, не служитимете їм і не приноситимете їм жертв,",
        "36": "але хіба лише Господу, Який великою силою і могутньою рукою вивів вас із Єгипетської землі! Його боятиметеся, Йому служитимете і Йому приноситимете жертви!",
        "37": "І постанови, суди, закон і заповіді, які Він вам написав, будете виконувати, щоб чинити всі дні, і не злякаєтеся інших богів. І не забудете завіту, який Він склав з вами,",
        "38": "і не боятиметеся інших богів,",
        "39": "але боятиметеся хіба лише Господа, вашого Бога, і Він вас спасе від усіх ваших ворогів,",
        "40": "і не послухаєтеся їхнього суду, який вони чинять.",
        "41": "Ось ці народи боялися Господа, та служили своїм різьбленим ідолам, і сини, і сини їхніх синів чинять так аж до цього дня, як і чинили їхні батьки."
    },
    "18": {
        "1": "І сталося в третьому році Осії, сина Іли, царя Ізраїля, зацарював Езекія, син Ахаза, царя Юди.",
        "2": "Він був двадцятип’ятилітнього віку, коли зацарював, і двадцять дев’ять років царював у Єрусалимі. А ім’я його матері — Аву, дочка Захарії.",
        "3": "І він робив те, що правильне в Господніх очах, згідно з усім, що робив його батько Давид.",
        "4": "Він знищив високі місця, розбив усі стовпи, винищив священні гаї і мідного змія, якого зробив Мойсей, бо аж до тих днів ізраїльські сини йому кадили, і назвав його Неестан.",
        "5": "Він покладав надію на Господа, Бога Ізраїля, і після нього, ні між тими, які були перед ним, не було подібного до нього між царями Юди.",
        "6": "І він прив’язався до Господа, не відступив від Нього і дотримувався Його заповідей, які заповів Мойсей.",
        "7": "І Господь був з ним, у всьому, що чинив, він був розумним. І він відступив від царя ассирійців, і не служив йому.",
        "8": "Він побив филистимців аж до Ґази і аж до її околиці, від сторожової вежі й аж до укріпленого міста.",
        "9": "І сталося, що в четвертому році царя Езекії (це сьомий рік Осії, сина Іли, царя Ізраїля) прийшов Саламанассар, цар ассирійців, проти Самарії, взяв її в облогу",
        "10": "і наприкінці трьох років заволодів нею, — у восьмому році Езекії (це дев’ятий рік Осії, царя Ізраїля), і Самарія була захоплена.",
        "11": "І цар ассирійців виселив жителів Самарії до ассирійців і помістив їх в Алаї і в Аворі, біля ріки Ґозан, і в горах мідійців,",
        "12": "оскільки вони не послухалися голосу Господа, їхнього Бога, і порушили Його завіт, — усього, що заповів Мойсей, Господній раб, вони не слухалися і не виконували.",
        "13": "І в чотирнадцятому році царя Езекії прийшов Сеннахирім, цар ассирійців, проти укріплених міст Юди і захопив їх.",
        "14": "І Езекія, цар Юди, відіслав послів до царя ассирійців у Лахіс, кажучи: Я згрішив, відвернися від мене. Що тільки на мене накладеш, понесу! І цар ассирійців наклав на Езекію, царя Юди, триста талантів срібла і тридцять талантів золота.",
        "15": "Тож Езекія віддав усе срібло, яке знайшлося в Господньому домі та в скарбницях царського дому.",
        "16": "У той час Езекія порубав двері Господнього храму і кріплення, які позолотив Езекія, цар Юди, і дав їх цареві ассирійців.",
        "17": "Цар ассирійців послав Тартана, Рафіса, Рапсака з Лахіса до царя Езекії з великою армією проти Єрусалима, вони прийшли та підійшли до Єрусалима і стали при водогоні горішньої купелі, яка є на дорозі поля прядильників.",
        "18": "Вони загукали до Езекії, і до нього вийшли Еліякім, син Хелкія, економ, Сомна, писар, і Йоас, син Асафа, літописець.",
        "19": "І сказав їм Рапсак: Скажіть же Езекії: Так говорить великий цар, цар ассирійців: Що це за надія, на яку ти покладаєшся?",
        "20": "Ти сказав, а це лише слова уст: У мене є рада і армія для війни. Тож тепер, на кого надіючись, відступив ти від мене?",
        "21": "Ось тепер ти поклав надію на себе, на цю зломлену палицю з тростини, на Єгипет. Як лиш чоловік підіпреться нею, вона ввійде в його руку і її проб’є. Таким є фараон, цар Єгипту, для всіх, хто надіється на нього.",
        "22": "Оскільки ти мені сказав: Ми поклали надію на Господа Бога: Хіба це не Той, висоти Якого і Його жертовники відкинув Езекія і сказав Юді та Єрусалимові: Будете поклонятися перед цим жертовником, що в Єрусалимі! —",
        "23": "то тепер підіть до мого володаря, царя ассирійців, і дам тобі дві тисячі коней, якщо зможеш зі свого боку дати на них вершників!",
        "24": "І як відвернеш обличчя володаря, одного з найменших рабів мого володаря? І ти сам поклав надію на Єгипет, на колісниці й коні.",
        "25": "Тож тепер, хіба ми без відома Господа прийшли на це місце, щоб його знищити? Господь промовив до мене: Піди проти цієї землі й знищ її!",
        "26": "І сказав Еліякім, син Хелкія, і Сомна, і Йоас Рапсакові: Говори до твоїх слуг по-сирійськи, бо ми розуміємо, і не говори з нами по-єврейськи! Навіщо говориш до вух народу, який на мурах?",
        "27": "Та Рапсак відповів їм: Хіба не до твого володаря і до тебе послав мене мій володар промовити ці слова? Хіба не до мужів, які перебувають на мурах, щоб їли свій кал і пили свою сечу разом з вами?",
        "28": "І піднявся Рапсак, і закричав гучним голосом по-єврейськи, він заговорив і сказав: Послухайте слова великого царя ассирійців!",
        "29": "Так говорить цар: Хай не підбурює вас Езекія словами, бо не може спасти вас з моєї руки.",
        "30": "І хай не обнадіює вас Езекія Господом, кажучи: Господь обов’язково визволить нас, це місто не буде видане в руку царя ассирійців!",
        "31": "Не слухайтесь Езекії, бо так говорить цар ассирійців: Укладіть зі мною мир, і вийдіть до мене, і кожний питиме зі свого виноградника, і кожний їстиме зі своєї смоківниці та питиме воду зі свого ставка,",
        "32": "доки не прийду і не візьму вас до такої землі, як ваша земля, земля пшениці, вина, хліба і виноградників, до землі оливок з оливкового дерева і меду, — житимете і не помрете! І не слухайтесь Езекії, бо обманює вас, кажучи: Господь нас спасе!",
        "33": "Хіба врятували боги народів кожний свою країну з руки царя ассирійців?",
        "34": "Де є бог Емату і Арфада? Де є бог Сепфаруена? І хіба звільнили Самарію з моєї руки?",
        "35": "Хто з усіх богів землі, який спас свої землі від моєї руки? Чи врятує Господь Єрусалим від моєї руки?",
        "36": "Вони мовчали і не відповіли йому ні слова, бо був наказ царя, що закликав: Не відповідатимете йому!",
        "37": "І ввійшов Еліякім, син Хелкія, економ, і Сомна, писар, і Йоас син Асафа, літописець, до Езекії, роздерши одяг, і сповістили йому слова Рапсака."
    },
    "19": {
        "1": "І сталося, коли це почув цар Езекія, то роздер свій одяг та одягнувся в мішковину і прийшов до Господнього дому.",
        "2": "Він послав економа Еліякіма, писаря Сомну, і старших зі священиків, одягнених у мішковину, до пророка Ісаї, сина Амоса,",
        "3": "і вони сказали йому: Так говорить Езекія: Цей день — день смутку, звинувачення і гніву, бо прийшли сини аж до мук родів, та немає сили в тієї, яка народжує.",
        "4": "Чи, може, послухає Господь, твій Бог, усі слова Рапсака, якого послав цар ассирійців, його володар, щоб ганьбити живого Бога і хулити словами, які почув Господь, твій Бог. Тож прийми молитву за останок, який виявився!",
        "5": "І слуги царя Езекії прийшли до Ісаї,",
        "6": "а Ісая їм сказав: Так скажете вашому володареві: Так промовляє Господь: Не бійся слів, які ти почув, якими хулили слуги царя ассирійців!",
        "7": "Ось Я даю йому духа, і він почує звістку, і повернеться у свою землю, і повалю його мечем в його землі!",
        "8": "І повернувся Рапсак, і знайшов царя ассирійців, який воював проти Ломни, бо почув, що вони відійшли від Лахіса.",
        "9": "Він почув, що про Тарака, царя ефіопів, говорили: Ось він вийшов воювати з тобою! Тож він повернувся і відіслав послів до Езекії, кажучи:",
        "10": "Хай тебе не підводить твій Бог, Той, на Якого ти надієшся, заявляючи: Єрусалим не буде переданий у руки царя ассирійців!",
        "11": "Ось ти почув про все, що зробили царі ассирійців усім землям, щоб їх проклясти. Тож хіба ти врятуєшся?",
        "12": "Не спасли їх боги народів, яких знищили мої батьки: Ґозан, Харран, Рафес і синів Едема, які в Таестені?",
        "13": "Де є цар Емата і цар Арфада? І де є Сепфаруая, Ана і Ава?",
        "14": "Езекія взяв листи з руки послів і прочитав їх. І прийшов Езекія до Господнього дому, відкрив їх перед Господом",
        "15": "і сказав: Господи, Боже Ізраїля, Який перебуваєш над херувимами! Ти — єдиний Бог над усіма царями землі, Ти створив небо і землю.",
        "16": "Господи, прихили Твоє вухо і послухай. Господи, відкрий Твої очі, поглянь і послухай слова Сеннахиріма, які послав, щоб ганьбити живого Бога!",
        "17": "Адже справді, Господи, царі ассирійців спустошили народи",
        "18": "і кинули їхніх богів у вогонь, бо вони не боги, але тільки діла рук людей — дерево і камінь — тож їх і знищили!",
        "19": "А тепер, Господи, Боже наш, спаси нас від його руки, і хай взнають усі царства землі, що один Ти — Господь Бог!",
        "20": "Тоді Ісая, син Амоса, послав до Езекії, переказуючи: Так говорить Господь, Бог сил, Бог Ізраїля: Я вислухав те, про що ти молився до Мене про Сеннахиріма, царя ассирійців.",
        "21": "Ось слово, яке Господь про нього сказав: Він тебе зневажив і насміявся з тебе, дівице, дочко Сіоне, над тобою похилили свою голову, дочко Єрусалиме!",
        "22": "Кого зневажив ти і похулив? І на кого підняв ти голос? І ти підняв свої очі до висоти, до Святого Ізраїля.",
        "23": "Через твоїх послів ти зневажив Господа і ти сказав: У безлічі моїх колісниць я піду на висоту гір, на стегна Лівану, і я зрубав велич його кедра, вибрані його кипариси, і я прийшов до частини його краю, його лісу Кармилу.",
        "24": "Я відсвіжився, і випив я чужі води, і спустошив стопою моєї ноги всі ріки околиці.",
        "25": "Я зліпив її, тепер привів її, і стало на знищення воюючих переселень, міцних міст.",
        "26": "І ті, хто живе в них, знемогли рукою, захиталися і засоромились, стали травою поля чи зеленою рослинністю, зеленню домів і на потоптання тому, хто стоїть напроти.",
        "27": "Я пізнав твій престол, твій вихід, твій вхід і твій гнів,",
        "28": "оскільки ти запалав гнівом на Мене. І твоя грубість дійшла до Моїх вух, і покладу Мої кільця у твої ніздрі та уздечку у твої уста, і поверну тебе дорогою, якою ти прийшов.",
        "29": "Ось це тобі знак. Їстимеш цей рік те, що само виросте, а на другий рік — те, що зійде. А вже на третій буде засівання, жнива та садіння виноградників, і їстимете їхній плід.",
        "30": "І врятований останок дому Юди пустить глибше корінь вниз й видасть плід угорі.",
        "31": "Адже з Єрусалима вийде останок, і той, хто спасається, — з гори Сіон! Ревність Господа сил це вчинить.",
        "32": "Чи не так? Ось що говорить Господь цареві ассирійців: Він не ввійде в це місто і не випустить сюди стріли, не простягне проти нього щита і не насипле проти нього насипу!",
        "33": "Дорогою, якою він прийшов, нею він і повернеться і не ввійде в це місто! — говорить Господь.",
        "34": "Я щитом прикрию це місто заради Мене і заради Мого раба Давида!",
        "35": "І сталося, що вночі вийшов Господній ангел і уразив у таборі ассирійців сто вісімдесят п’ять тисяч. Вони встали вранці, і ось усі тіла мертві.",
        "36": "Сеннахирім, цар ассирійців, устав, пішов, повернувся і замешкав у Ніневії.",
        "37": "І сталося, коли він поклонявся в домі Несераха, їхнього бога, Адрамелех і Сарасар, його сини, убили його мечем, а самі врятувалися в Араратській землі. І замість нього зацарював його син Асордан."
    },
    "20": {
        "1": "У ті дні Езекія смертельно захворів. До нього прийшов пророк Ісая, син Амоса, і сказав йому: Так говорить Господь: Зроби заповіт твоєму домові, бо ти помираєш і не житимеш!",
        "2": "Езекія повернув своє обличчя до стіни і помолився до Господа, кажучи:",
        "3": "О, Господи, згадай, що я ходив перед Тобою по-правді й усім серцем, і я чинив те, що добре у Твоїх очах! І заплакав Езекія великим плачем.",
        "4": "А Ісая був у середньому дворі, і до нього було Господнє слово, що наказувало:",
        "5": "Повернися і скажеш Езекії, проводиреві Мого народу: Так говорить Господь, Бог Давида, твого батька: Я почув твою молитву і побачив твої сльози! Ось Я тебе вилікую, на третій день ти підеш до Господнього дому,",
        "6": "І Я додам п’ятнадцять років до твого віку і спасу тебе і це місто з-під влади ассирійського царя! Я щитом прикрию це місто заради Мене і заради Мого раба Давида!",
        "7": "А далі він сказав: Хай принесуть в’язку смоківниць і покладуть на струп, і видужає.",
        "8": "А Езекія звернувся до Ісаї: Який знак, що мене зцілить Господь, і я піду до Господнього дому на третій день?",
        "9": "Ось знак від Господа, — сказав Ісая, — що Господь виконає слово, яке сказав: Чи нехай тінь піде вперед на десять ступенів сонячного годинника, чи нехай повернеться назад на десять ступенів?",
        "10": "А Езекія сказав: Легко тіні зміститися вперед на десять ступенів. Ні, але нехай повернеться тінь назад на десять ступенів!",
        "11": "І пророк Ісая закликав до Господа, і тінь на позначках сонячного годинника повернулася назад на десять ступенів.",
        "12": "У той час Мародахваладан, син Валадана, вавилонського царя, послав листи і дари до Езекії, бо почув, що Езекія захворів.",
        "13": "І зрадів ними Езекія, і показав їм увесь дім зі скарбами, срібло і золото, пахощі й добірну олію, дім і посуд, і те, що знайшлося в його скарбницях. Не було речі, якої їм не показав Езекія у своєму домі та в усьому своєму володінні.",
        "14": "Після цього до царя Езекії прийшов пророк Ісая і запитав його: Про що говорили ці чужинці й звідки прийшли до тебе? З далекої землі прийшли до мене, з Вавилону, — сказав Езекія",
        "15": "А він запитав: Що побачили у твоєму домі? І той сказав: Побачили все, що в моєму домі. Не було в моєму домі чогось такого, чого я їм не показав, навіть те, що в моїх скарбницях!",
        "16": "Тоді Ісая промовив до Езекії: Послухай слово Господа:",
        "17": "Ось приходять дні, і буде забрано до Вавилону все, що у твоєму домі, і що зібрали твої батьки, аж до цього дня! Не залишиться і речі, як сказав Господь!",
        "18": "І твої сини, які вийдуть з тебе, яких породиш, будуть забрані, вони будуть євнухами в домі вавилонського царя!",
        "19": "І промовив Езекія до Ісаї: Добре Господнє слово, яке Він сказав. Нехай тільки буде мир у мої дні!",
        "20": "А решта оповідей про Езекію, про всі його могутні вчинки, і те, що зробив: про криницю, про водогін, і що він провів воду до міста, чи не записане це в книзі літопису царів Юди?",
        "21": "І Езекія заснув зі своїми батьками, і був похований у місті Давида, а замість нього зацарював його син Манасія."
    },
    "21": {
        "1": "Манасії було дванадцять років, коли він зацарював, і п’ятдесят п’ять років царював у Єрусалимі. А ім’я його матері — Опсіва.",
        "2": "І він робив зло в очах Господа за гидотами народів, яких Господь вигубив з-перед синів Ізраїля,",
        "3": "і він повернувся і відбудував високі місця, які знищив його батько Езекія, і поставив жертовник Ваалові, і зробив священний гай, як робив і Ахав, цар Ізраїля, і поклонявся всій небесній силі, і служив їм,",
        "4": "і збудував жертовника у Господньому домі, де Він сказав: В Єрусалимі встановлю Моє Ім’я!",
        "5": "Він збудував свій жертовник для небесної сили у двох дворах Господнього дому,",
        "6": "і провів своїх синів через вогонь, і ворожив, і чарував, і робив заклинання і чари. Він у надмірі чинив те, що є злом в очах Господа, щоб викликати Його гнів.",
        "7": "І встановив божків священних гаїв у домі, про який Господь сказав Давидові та Соломонові, його синові: У цьому домі та в Єрусалимі, який Я вибрав з усіх племен Ізраїля, установлю там Моє Ім’я навіки,",
        "8": "і не дозволю, щоб знову зісковзнула нога Ізраїля із землі, яку Я дав їхнім батькам, які зберігатимуть усе, що Я заповів, згідно з усякою заповіддю, яку їм заповів Мій раб Мойсей.",
        "9": "Та вони не послухалися. І Манасія звів їх з дороги, щоб вони чинили зло в Господніх очах, — більш, ніж народи, які Господь усунув з-перед синів Ізраїля!",
        "10": "І сказав Господь через Своїх рабів пророків, кажучи:",
        "11": "За те, що Манасія, цар Юди, чинив ці низькі гидоти, гірші з усіх, які чинив Аморей, який був раніше, і привів їхніми ідолами до гріха і Юду.",
        "12": "Не так! Так говорить Господь, Бог Ізраїля: Ось Я наводжу зло на Єрусалим і на Юду, так що в кожного, хто почує, задзвенить в обох його вухах,",
        "13": "і простягну над Єрусалимом міру Самарії та важки дому Ахава, і очищу Єрусалим, як очищається посуд, що чиститься, і перевертається на своє лице,",
        "14": "і відкину останок Мого спадку, і дам їх у руки їхніх ворогів, і будуть на пограбування і як здобич усім їхнім ворогам,",
        "15": "оскільки чинили те, що є злом у Моїх очах, і викликали Мій гнів від того дня, коли Я вивів їхніх батьків із Єгипту, і аж до цього дня.",
        "16": "І Манасія пролив дуже багато невинної крові, аж доки не наповнив Єрусалим від краю до краю, не враховуючи його гріхів, якими довів Юду до гріха, щоб вони чинили те, що є злом в очах Господа.",
        "17": "А решта оповідей про Манасію і про все, що він чинив, і його гріх, яким грішив, чи не записане це в книзі літопису царів Юди?",
        "18": "І заснув Манасія зі своїми батьками і був похований у саду свого дому, у саду Озії, а замість нього зацарював його син Амон.",
        "19": "Амон був двадцятидвохлітнього віку, коли він зацарював, і два роки царював у Єрусалимі. А ім’я його матері — Месоллам, дочка Аруса з Єтеви.",
        "20": "І він робив зло в Господніх очах, як робив і його батько Манасія.",
        "21": "І ходив кожною дорогою, якою пройшов його батько, і служив ідолам, яким служив його батько, і поклонявся їм.",
        "22": "Він залишив Господа, Бога своїх батьків, і не пішов по Господній дорозі.",
        "23": "Проти нього зробили змову слуги Амона, і вони вбили царя в його домі.",
        "24": "Та весь народ землі побив усіх тих, хто змовився проти царя Амона. І замість нього народ настановив царем землі його сина Йосію.",
        "25": "А решта оповідей про Амона, що він чинив, ось чи не записане це в книзі літопису царів Юди?",
        "26": "І поховали його в його гробниці в саду Ози, і замість нього зацарював його син Йосія."
    },
    "22": {
        "1": "Йосія був восьмилітнього віку, коли він зацарював, і тридцять один рік царював у Єрусалимі. А ім’я його матері — Єдіда, дочка Едея з Васурота.",
        "2": "І він робив те, що правильне в очах Господа, і ходив кожною дорогою його батька Давида, — не відступив ні праворуч, ні ліворуч.",
        "3": "І сталося, що у вісімнадцятому році царя Йосії, восьмого місяця, цар послав Саффана, сина Еселія, сина Месоллама, писаря Господнього дому, кажучи:",
        "4": "Піди до Хелкії, великого священика, і запечатай срібло, принесене до Господнього дому, визначте вагу того, що зібрали в людей сторожі при вході,",
        "5": "і нехай воно буде дане в руки тих, хто виконує роботи, які були приставлені до Господнього дому. І він дав його тим, хто виконував роботи, які в Господньому домі, щоб укріпити тріщини дому, —",
        "6": "і будівничим, і робітникам, і мулярам, щоб придбати дерево і тесане каміння, щоб укріпити тріщини дому.",
        "7": "Лише не робили вони з ними обліку срібла, яке давалося їм, бо ті працювали на довір’ї.",
        "8": "І промовив Хелкія, великий священик, до Саффана писаря: Я знайшов книгу закону в Господньому домі. І Хелкія дав книгу Саффанові, і він її прочитав.",
        "9": "Тоді він приніс її до царя Йосії і звернувся до царя зі словом, і сказав: Твої раби зробили злитки зі срібла, яке було знайдене в Господньому домі, і дали його в руки тих, хто виконує роботи, які приставлені до Господнього дому.",
        "10": "А Саффан, писар, промовив до царя, доповідаючи: Хелкія, священик, дав мені книгу. І Саффан прочитав її перед царем.",
        "11": "І сталося, коли почув цар слова Книги закону, то роздер свій одяг.",
        "12": "І наказав цар священикові Хелкії і Ахікамові, синові Саффана, і Аховорові, синові Міхея, і Саффанові, писареві, і Асаї, царському рабові, кажучи:",
        "13": "Ідіть, запитайтеся Господа за мене, і за весь народ, і за всього Юду, за слова цієї знайденої книги, бо великий Господній гнів, що розгорівся проти нас, за те, що наші батьки не прислухалися до слів цієї книги, щоб чинити згідно з усім, записаним про нас!",
        "14": "І священик Хелкія, Ахікам, Аховор, Саффан і Асая пішли до пророчиці Олдани, жінки Селлима, сина Текуї, сина Арааса, гардеробниці, а вона жила в Єрусалимі, у Масені, тож звернулися до неї.",
        "15": "А вона сказала їм: Так говорить Господь, Бог Ізраїля: Скажіть чоловікові, який послав вас до мене:",
        "16": "Так говорить Господь: Ось Я наводжу лихо на це місце і на тих, хто його заселяє, — усі слова книги, які прочитав цар Юди, —",
        "17": "тому що Мене залишили і кадили ладаном іншим богам, щоб викликати в Мене гнів ділами своїх рук. І розгориться Мій гнів проти цього місця, і не погасне!",
        "18": "А цареві Юди, який вас послав допитуватися Господа, скажете йому ось що: Так говорить Господь, Бог Ізраїля, про слова, які ти почув:",
        "19": "Тому що зм’якло твоє серце, і ти впокорив себе перед Господом, коли ти почув, що Я сказав про це місце та проти тих, хто живе в ньому, щоби бути на знищення і на прокляття, і ти роздер свій одяг і заплакав переді Мною, і Я почув! — каже Господь.",
        "20": "Не буде так! Ось Я приєдную тебе до твоїх батьків, і підеш до своєї гробниці в мирі, і твої очі не побачать нічого з усього лиха, яке Я наводжу на це місце! І вони переказали слова цареві."
    },
    "23": {
        "1": "Тоді цар послав і зібрав до себе всіх старійшин Юди і Єрусалима.",
        "2": "І цар увійшов у Господній дім, а з ним — кожний чоловік Юди і всі, хто жив у Єрусалимі, і священики, і пророки, — весь народ від малого і аж до великого. І він зачитав до їхніх вух усі слова Книги завіту, яку знайшли в Господньому домі.",
        "3": "І цар став біля колони, і склав завіт перед Господом, щоб іти слідом за Господом і виконувати Його заповіді, Його свідчення і Його постанови від усього серця і від усієї душі, щоб підтвердити слова цього завіту, який записаний у цій книзі. І весь народ твердо став у завіті.",
        "4": "І цар наказав Хелкієві, великому священикові, і другим священикам та сторожам на вході винести з Господнього храму весь посуд, зроблений для Ваала, священного гаю та всієї небесної сили, і спалив їх за Єрусалимом на поляні Кедрона, а їхній попіл він забрав до Ветилю.",
        "5": "І поклав край жерцям, яких настановили царі Юди, і які кадили ладаном на висотах і в містах Юди, і довколишніх місцях Єрусалима, і тих, які кадили Ваалові, сонцю, місяцю і сузір’ям — усій небесній силі.",
        "6": "Він виніс священний гай з Господнього дому поза Єрусалим до потоку Кедрон, і спалив його біля потоку Кедрон, і змолов на порох, і кинув його порох на поховання синів народу.",
        "7": "І він знищив дім содомітів, що в Господньому домі, — там, де жінки пряли одяг для священного гаю.",
        "8": "І привів усіх священиків з міст Юди, і осквернив високі місця, де кадили священики, — від Ґаваи і аж до Вирсавії. І знищив дім брами, що біля входу брами Ісуса, володаря міста, який в брамі міста — людині зліва.",
        "9": "Лише священики високих місць не прийшли до Господнього жертовника в Єрусалимі, оскільки вони не їли опрісноків серед своїх братів.",
        "10": "Він осквернив Тафет, що в долині сина Еннома, споруджений, щоб кожний переводив свого сина і кожний — свою дочку через вогонь — Молохові.",
        "11": "І знищив коней, яких царі Юди біля виходу Господнього дому посвятили сонцю, до скарбниці Натана, царського євнуха у дворах, а колісницю сонця він спалив вогнем,",
        "12": "і жертовники, що на даху верхнього поверху дому Ахаза, які зробили царі Юди, і жертовники, які зробив Манасія у двох дворах Господнього дому. І цар знищив, і забрав звідти, і кинув їхній порох у потік Кедрон.",
        "13": "І дім, що спереду Єрусалима, що справа від гори Мосоат, який збудував Соломон, цар Ізраїля, для Астарти, мерзоти сидонської, і для Хамоса, мерзоти моавської, і для Молхола, гидоти синів Аммона, цар осквернив.",
        "14": "І знищив стовпи, і знищив священні гаї, і наповнив їхні місця людськими кістками.",
        "15": "І жертовник, що у Верхньому Ветилі, котрий зробив Єровоам, син Навата, який довів Ізраїль до гріха, — і той жертовник, і високе місце він знищив, і розбив його каміння, і розмолов на порох, а священний гай спалив.",
        "16": "І схилився Йосія та побачив гроби, що були там у місті. Тож послав, і взяв кості з гробів, спалив їх на жертовнику і осквернив його за Господнім словом, яке сказав Божий чоловік, коли Єровоам стояв під час свята біля жертовника. І, повернувшись, підняв свої очі на гробницю Божого чоловіка, який сказав ці слова,",
        "17": "і промовив: Що це за могила, та, яку я бачу? І сказали йому люди міста: Це — Божого чоловіка, котрий вийшов з Юди, і вимовив ці слова, які сказав над жертовником Ветиля!",
        "18": "І він сказав: Залиште його, щоб жодний чоловік не порушив його костей! І залишили його кості з кістьми пророка, який прийшов із Самарії.",
        "19": "І Йосія знищив усі доми високих місць, що в містах Самарії, які зробили царі Ізраїля, щоб викликати гнів Господа, і вчинив з ними все таким чином, як зробив у Ветилі.",
        "20": "Він повбивав усіх священиків високих місць, які були там при жертовниках, а на них спалив кості людей, і повернувся в Єрусалим.",
        "21": "І цар заповів усьому народові, наказуючи: Звершіть Пасху Господу, Богові нашому, як записано в Книзі цього завіту!",
        "22": "Бо не було такої Пасхи від днів суддів, які судили Ізраїль, і всі дні царів Ізраїля і царів Юди,",
        "23": "але хіба тільки у вісімнадцятому році царя Йосії була Пасха для Господа в Єрусалимі.",
        "24": "І цар Йосія знищив чарівників, чаклунів і терафінів, — ідолів і всі мерзоти, що були в землі Юди та в Єрусалимі, щоб потвердити слова закону, записані в книзі, яку знайшов священик Хелкія в Господньому домі.",
        "25": "Перед ним не було подібного до нього царя, який повернувся б до Господа всім своїм серцем і всією своєю душею, і всією своєю силою — згідно з усім законом Мойсея. І після нього не постав подібний до нього.",
        "26": "Однак Господь не відвернувся від гніву Свого великого обурення, яким Його гнів запалав на Юду за навмисні підбурювання, якими викликав Його обурення Манасія.",
        "27": "І сказав Господь: І Юду відкину від Мого обличчя, як Я відкинув Ізраїль, і відкину це місто, яке Я вибрав, Єрусалим, і дім, про який Я сказав: Моє Ім’я буде там!",
        "28": "А решта оповідей про Йосію і все, що він зробив, чи не записане це в книзі літопису царів Юди?",
        "29": "У його дні до ріки Євфрат прийшов фараон Нехао, цар Єгипту, проти царя ассирійців. А Йосія виступив йому назустріч, та Нехао вбив його в Маґеддо, коли його побачив.",
        "30": "І його слуги поклали його мертвого і з Маґеддо привезли його в Єрусалим, і поховали його в місті Давида в його гробниці, а народ землі взяв Йоахаза, сина Йосії, і вони помазали його й настановили його царем замість його батька.",
        "31": "Йоахаз був двадцятитрилітнього віку, коли він зацарював, і три місяці царював у Єрусалимі. А ім’я його матері — Амітал, дочка Єремії з Лемни.",
        "32": "І він чинив те, що є злом в очах Господа, — згідно з усім, що робили його батьки.",
        "33": "І фараон Нехао перемістив його до Девлати, у землі Емат, щоб не царював у Єрусалимі, і наклав данину на землю: сто талантів срібла і сто талантів золота.",
        "34": "А над ними фараон Нехао настановив царем Еліякіма, сина Йосії, царя Юди, замість Йосії, його батька, і змінив його ім’я на Йоаким. Він взяв Йоахаза і доставив у Єгипет, і той там помер.",
        "35": "А Йоаким дав фараонові срібло і золото. Лише наклав на землю данину сріблом — за словами фараона, кожний чоловік за їхньою оцінкою давав срібло і золото разом з людьми землі, щоб здавати фараонові Нехао.",
        "36": "Йоаким був двадцятип’ятилітнього віку, коли він зацарював, і царював одинадцять років у Єрусалимі, а ім’я його матері — Єлдафа, дочка Федея з Руми.",
        "37": "І він чинив те, що є злом в очах Господа, згідно з усім, що робили його батьки."
    },
    "24": {
        "1": "У його дні прийшов Навуходоносор, вавилонський цар, і Йоаким став його підданим на три роки. Та він відвернувся, і відступив від нього.",
        "2": "І той послав до нього легкоозброєних халдеїв, легкоозброєних сирійців, легкоозброєних з Моава і легкоозброєних синів Аммона. І послав їх у землю Юди, щоб перемогти за словом Господа, яке сказав через Своїх рабів пророків.",
        "3": "Лише Господній гнів був на Юді, щоби його відкинути від Свого обличчя через гріхи Манасії, за все, що він робив, —",
        "4": "він пролив невинну кров і наповнив Єрусалим невинною кров’ю! Тож Господь не забажав змилосердитися.",
        "5": "А решта оповідей про Йоакима і все, що він робив, ось чи не записане це в книзі літопису царів Юди?",
        "6": "І заснув Йоаким зі своїми батьками, а замість нього зацарював його син Йоаким.",
        "7": "А цар Єгипту більше не виходив зі своєї землі, бо цар Вавилону забрав усе, що було у володінні царя Єгипту, — від Єгипетської ріки аж до ріки Євфрату.",
        "8": "Йоаким був вісімнадцятилітнього віку, коли він зацарював, і три місяці царював у Єрусалимі. А ім’я його матері — Неста, дочка Елланатана з Єрусалима.",
        "9": "І він робив те, що є злом в очах Господа, — згідно з усім, що робив його батько.",
        "10": "У той час прийшов Навуходоносор, цар Вавилона до Єрусалима, і місто потрапило в облогу.",
        "11": "І підійшов Навуходоносор, цар Вавилону, до міста, і його слуги облягли його.",
        "12": "І Йоаким, цар Юди, виступив проти царя Вавилону — він, його слуги, його матір, його князі та його євнухи, та цар Вавилону у восьмому році його царювання захопив його.",
        "13": "А звідти він виніс усі скарби Господнього дому та скарби царського дому, і порубав увесь золотий посуд, який зробив Соломон, цар Ізраїля, у Господньому храмі, — за словом Господа.",
        "14": "І він переселив Єрусалим, усіх володарів і могутніх силою, взявши в полон десять тисяч полонених — кожного тесляра і художника, і не залишилося нікого, хіба одні бідні в землі.",
        "15": "І він переселив Йоакима у Вавилон, і матір царя, і жінок царя, і його євнухів. І відвів сильних землі, як переселенців, з Єрусалима у Вавилон,",
        "16": "і всіх військових чоловіків — сім тисяч, теслярів і тисячу митців, — усіх здатних вести війну. Тож вавилонський цар відвів їх у заслання до Вавилону.",
        "17": "А замість нього цар Вавилону настановив царем Маттанія, його сина, і дав йому ім’я Седекія.",
        "18": "Седекія був двадцятиоднолітнього віку, коли він зацарював, і одинадцять років царював у Єрусалимі. А ім’я його матері — Амітала, дочка Єремії.",
        "19": "І він робив те, що є злом перед Господом, — згідно з усім, що чинив Йоаким,",
        "20": "через що Господній гнів був на Єрусалимі та на Юді, аж доки Він не відкинув їх з-перед Свого обличчя. І Седекія відступив від царя Вавилону."
    },
    "25": {
        "1": "І сталося, що на дев’ятому році його царювання, у десятому місяці, Навуходоносор, цар Вавилону, і вся його армія пішли в наступ проти Єрусалима; вони оточили його і проти нього збудували довкола бойові споруди.",
        "2": "І місто було в облозі аж до одинадцятого року царя Седекії.",
        "3": "На дев’ятий день місяця запанував у місті голод, і не було хліба для народу землі.",
        "4": "У стіні міста було зроблено пролом, і всі військові мужі вийшли вночі дорогою брами, яка між стінами, це із царського саду, а біля міста довкола були халдеї. І він пішов дорогою Арави,",
        "5": "і погналося халдейське військо за царем, і схопили його в Аравоті єрихонському, і все його військо розсіялося від нього.",
        "6": "А царя схопили і привели його в Девлату, до царя Вавилону, і той виголосив над ним вирок.",
        "7": "І він убив синів Седекії в нього на очах, осліпив очі Седекії, закував його в кайдани і відвів його у Вавилон.",
        "8": "У п’ятому місяці, сьомого дня місяця (це дев’ятнадцятий рік Навуходоносора, царя Вавилону), прийшов до Єрусалима Навузардан, начальник царської охорони, який стояв перед царем Вавилону.",
        "9": "І він спалив Господній дім, дім царя і всі доми Єрусалима, — кожний дім спалив",
        "10": "начальник царської охорони.",
        "11": "А останок народу, який залишився в місті, і зрадників, які пішли до царя Вавилону, і решту народу Навузардан, начальник царської охорони, перемістив.",
        "12": "А бідних землі начальник царської охорони залишив як виноградарів і рільників.",
        "13": "І халдеї знищили мідні стовпи, що в Господньому домі, мехоноти і мідне море, що в Господньому домі, а їхню мідь забрали у Вавилон.",
        "14": "Казани, лопатки, посудини, кадильниці та весь мідний посуд, який використовували для служіння, він забрав.",
        "15": "Начальник царської охорони забрав кадильниці, золотий і срібний посуд,",
        "16": "два стовпи, одне море і мехоноти, які зробив Соломон для Господнього дому. Не було лічби міді всього посуду.",
        "17": "Вісімнадцять ліктів висота одного стовпа, і на ньому — мідний хотар, висота хотара — три лікті, і відступ на хотарі, мигдалеві яблука довкола, усе мідне. І подібний до цього другий стовп на відступі.",
        "18": "І начальник царської охорони взяв Сарая, першого священика, і Софонію, сина з других, і трьох, які слідкували за обліком,",
        "19": "а з міста взяв одного євнуха, який був поставлений над військовими мужами, і п’ятьох мужів, які гляділи на обличчя царя, яких знайдено в місті, і писаря військового командира, який тримав опис народу землі, і шістдесят мужів народу землі, яких знайдено в місті.",
        "20": "І взяв їх Навузардан, начальник царської охорони, і відвів їх у Девлату, до вавилонського царя,",
        "21": "і цар Вавилону побив їх, і повбивав їх у Девлаті, у землі Емата. І Юду виселили з його землі.",
        "22": "А стосовно народу, який залишився в землі Юди, котрих залишив Навуходоносор, цар Вавилону, то він настановив над ними Ґодолію, сина Ахікама, сина Сафана.",
        "23": "І почули всі військові командири, вони і їхні люди, що цар Вавилону настановив Ґодолія, і вони прийшли до Ґодолія в Массифат: Ізмаїл, син Натанія, і Йонатан, син Кария, і Сарая, син Танемата, Нетодатіт і Єзонія, син Махатія, — вони і їхні мужі.",
        "24": "І Ґодолія поклявся їм і їхнім мужам, і сказав їм: Не бійтеся приходу халдеїв! Перебувайте в землі й служіть цареві Вавилону, і вам буде добре!",
        "25": "Та сталося, що в сьомому місяці прийшов Ізмаїл, син Натанія, сина Елісами з нащадків царів, а з ним — десять мужів. Вони побили Ґодолію, юдеїв і халдеїв, які були з ним у Массифаті, і він помер.",
        "26": "І весь народ, від малого і аж до великого, та військові командири піднялися і пішли в Єгипет, бо їх охопив страх перед халдеями.",
        "27": "І сталося в тридцять сьомому році переселення Йоакима, царя Юди, у дванадцятому місяці, на двадцять сьомий день місяця, Евілмародах, цар Вавилону, у рік свого зацарювання підняв голову Йоакима, царя Юди, і вивів його з його дому-в’язниці.",
        "28": "Він заговорив добре до нього і поставив його престол вище від престолів царів, які були з ним у Вавилоні,",
        "29": "і змінив його в’язничний одяг, і той постійно їв хліб перед ним усі дні свого життя.",
        "30": "І йому виділена їжа, на постійно виділена їжа, давалася йому з дому царя, — визначена йому міра, — з дня на день, усі дні його життя."
    }
}