{
    "1": {
        "1": "Адам, Сит, Енос,",
        "2": "Каїнан, Малелеїл, Яред,",
        "3": "Енох, Матусала, Ламех,",
        "4": "Ной. Сини Ноя: Сим, Хам, Яфет.",
        "5": "Сини Яфета: Ґамер, Маґоґ, Мадай, Йован, Еліса, Товел, Мосох і Тірас.",
        "6": "Сини Ґамера: Асханаз, Ріфат і Торґама.",
        "7": "Сини Йована: Еліса, Тарсіс, Кітійці та Родійці.",
        "8": "Сини Хама: Хус і Месраїм, Фуд і Ханаан.",
        "9": "Сини Хуса: Сава, Евілат, Савата, Реґма і Севеката. Сини Реґми: Сава і Удадан.",
        "10": "І Хус породив Неврода. Він був першим велетнем-мисливцем на землі.",
        "17": "Сини Сима: Елам, Ассур і Арфаксад,",
        "24": "Сала,",
        "25": "Евер, Фалек, Раґав,",
        "26": "Сирух, Нахор, Тара,",
        "27": "Авраам.",
        "28": "Ось сини Авраама: Ісаак й Ізмаїл.",
        "29": "Це — роди первородного Ізмаїла: Навеот і Кидар, Навдеїл, Мавсан,",
        "30": "Масма, Ідума, Масси, Ходдад, Теман,",
        "31": "Єттур, Нафес і Кедма. Це — сини Ізмаїла.",
        "32": "Це — сини Хеттури, наложниці Авраама: і народила йому Земврана, Єксана, Мадана, Мадіяма, Совака, Соя. Сини Єксана: Сава і Дедан.",
        "33": "Сини Мадіяма: Ґефа, Офер, Епох, Авіда і Елдаа. Усі вони — сини Хеттури.",
        "34": "Авраам породив Ісаака. Сини Ісаака: Ісав і Яків.",
        "35": "Сини Ісава: Еліфас, Раґуїл, Єул, Єґлом і Коре.",
        "36": "Сини Еліфаса: Теман і Омар, Софар, Ґоотам, Кенез і від Тамни — Амалик.",
        "37": "Сини Раґуїла: Нахет, Заре, Соме і Мозе.",
        "38": "Сини Сиїра: Лотан, Совал, Севеґон, Ана, Дисон, Осар, Десон.",
        "39": "І сини Лотана: Хоррі, Еман, Елат і Намна.",
        "40": "Сини Совала: Ґолам, Манахат, Ґевил, Сов і Онам. Сини Севегона: Ая і Ана.",
        "41": "Син Ани: Десон. Сини Дисона: Емерон, Есеван, Єтран і Харран.",
        "42": "Сини Осара: Валаан, Зукан і Йокан. Сини Десона: Ос і Арран.",
        "43": "Ось це їхні царі: Валак, син Веора, назва його міста — Деннава.",
        "44": "Валак помер, а замість нього зацарював Йовав, син Зари з Восорри.",
        "45": "Помер і Йовав, а замість нього зацарював Асом із землі Теманів.",
        "46": "І Асом помер, а замість нього зацарював Адад, син Варада, який побив Мадіяма на рівнині Моава, назва його міста — Ґеттем.",
        "47": "Адад помер, а замість нього зацарював Самаа з Масекки.",
        "48": "Помер і Самаа, а замість нього зацарював Саул з Роовота, що біля ріки.",
        "49": "І Саул помер, а замість нього зацарював Валаеннон, син Аховора.",
        "50": "Помер і Валаеннон, син Аховора, а замість нього зацарював Адад, син Варада, назва його міста — Фоґор.",
        "51": "І Адад помер. Володарями Едома були: володар Тамна, володар Ґола, володар Єтет,",
        "52": "володар Елівамас, володар Ілас, володар Фінон,",
        "53": "володар Кезез, володар Теман, володар Мавсар,",
        "54": "володар Меґедіїл, володар Ірам. Це володарі Едома."
    },
    "2": {
        "1": "Ось імена синів Ізраїля: Рувим, Симеон, Леві, Юда, Іссахар, Завулон,",
        "2": "Дан, Йосиф, Веніамін, Нефталим, Ґад, Асир.",
        "3": "Сини Юди: Ір, Авнан, Силон, — троє. Народилися вони йому від дочки Саваса, ханаанки. І був Ір, первенець Юди, негідний перед Господом, і Він його вбив.",
        "4": "І його невістка Тамара народила йому Фареса і Зару. Усіх синів Юди — п’ятеро.",
        "5": "Сини Фареса: Арсон і Ємуїл.",
        "6": "Сини Зари: Замврі, Етан, Еман, Халхал і Дара, — усіх п’ятеро.",
        "7": "Сини Хармія: Ахар, який був у дорозі Ізраїлю, котрий не послухав на прокляття.",
        "8": "Сини Етана: Азарія.",
        "9": "Сини Есерона, які йому народилися: Ірамеїл, Рам, Халев і Арам.",
        "10": "Арам породив Амінадава, Амінадав породив Наасона, володаря дому Юди,",
        "11": "Наассон породив Салмона, Салмон породив Вооза,",
        "12": "Вооз породив Овида, Овид породив Єссея,",
        "13": "Єссей породив свого первенця Еліява, другий — Амінадав, третій — Самаа,",
        "14": "четвертий — Натанаїл, п’ятий — Раддей,",
        "15": "шостий — Асом, сьомий — Давид.",
        "16": "Їхні сестри — Саруя і Авіґея. Сини Саруї: Авесса, Йоав і Асаїл, — троє.",
        "17": "Авіґея народила Амессу. І батько Амесси — Йотор, ізмаїлець.",
        "18": "Халев, син Есерона, породив від жінки Ґазуви і Єріот. Ось це її сини: Йоасар, Совав і Орна;",
        "19": "і померла Ґазува, і взяв собі Халев Ефрату, і народила йому Ора.",
        "20": "Ор породив Урію, Урія породив Веселеїла.",
        "21": "Після цього ввійшов Есерон до дочки Махіра, батька Ґалаада, і він узяв її, а він був шістдесятилітній, і вона народила йому Сеґува.",
        "22": "Сеґув же породив Яіра. І було в нього двадцять три міста в Ґалааді.",
        "23": "І взяв Ґедсур і Арам села Яіра від них, Канат і села його, шістдесят міст. Усі вони — сини Махіра, батька Ґалаада.",
        "24": "Після того, як помер Есерон, Халев прибув до Ефрати. І жінка Есерона (Авія) народила йому Асхода, батька Текоя.",
        "25": "Синами Єремеїла, первенця Есерона, були: первенець Раам, Ваана, Аран і Асом, його брат.",
        "26": "В Єремеїла була інша жінка, її ім’я — Атара. Це є матір Озома.",
        "27": "Синами Рама, первенця Єремеїла, були: Маас, Ямін і Акор.",
        "28": "Синами Озома були: Самей і Ядай. Ось сини Самея: Надав і Авісур.",
        "29": "Ім’я жінки Авісура — Авіхела, вона народила йому Ахавара і Моліда.",
        "30": "Сини Надава: Салад і Аффем. Салад помер, не маючи дітей.",
        "31": "Син Аффема: Ісеміїл. Син Ісеміїла: Сосан. Сини Сосана: Ахлей.",
        "32": "Сини Ядая: Ахісамей, Єтер, Йонатан. Єтер помер, не маючи дітей.",
        "33": "Ось сини Йонатана: Фалет і Озаза. Вони були синами Єремеїла.",
        "34": "У Сосана не було синів, але тільки дочки. У Сосана слуга — єгиптянин, його ім’я Йохил,",
        "35": "і дав Сосан свою дочку за жінку Йохилові, своєму слузі, і вона народила йому Еттія.",
        "36": "А Еттій породив Натана, Натан породив Заведа,",
        "37": "Завед породив Афалила, Афалил породив Овида,",
        "38": "Овид породив Іуя, Іуй породив Азарію,",
        "39": "Азарія породив Хеллиса, Хеллис породив Елеаса,",
        "40": "Елеас породив Сосомея, Сосомей породив Салума,",
        "41": "Салум породив Єхемія, Єхемія породив Елісама.",
        "42": "Ось сини Халева, брата Єремеїла: Маріса, його первенець, це — батько Зіфа. Сини Маріси: батько Хеврона.",
        "43": "Сини Хеврона: Корей, Тапус, Реком і Семаа.",
        "44": "Семаа породив Раема, батька Єркаана, а Єркаан породив Самея.",
        "45": "Його син — Маон, Маон — батько Ветсура.",
        "46": "Ґефа, наложниця Халева, народила Аррана, Моса і Ґезуе. Арран породив Ґезуя.",
        "47": "Ось сини Ядея: Ражем, Йоатам, Ґесром, Фалет, Ґефа і Саґаф.",
        "48": "А наложниця Халева, Моха, народила Савера і Тархну.",
        "49": "Вона ж народила Сафаґа, батька Мармини, Сауа, батька Махавина і батька Ґеваї. А дочка Халева — Асха.",
        "50": "Це були сини Халева. Сини Ора, первенця Ефрати: Совал, батько Каріятіаріма,",
        "51": "Саломон, батько Вифлеєма, Арім, батько Ветґедора.",
        "52": "А синами Совала, батька Каріятіаріма, були: Араа, Есій, Амманіт,",
        "53": "Емосфей, місто Яіра, Еталім, Міфітім, Ісаматім і Імасараїм. З них вийшли саратейці та естаолейці.",
        "54": "Сини Саломона: Вифлеєм, Нетофатій, Атарот дому Йоава і половина Манатія, Ісарей,",
        "55": "батьківщини писарів, які проживають у Явесі, Тарґатіїм, Саматіїм, Сокатіїм. Це — кінейці, які походять від Месими, батька дому Рихава."
    },
    "3": {
        "1": "Ось це — сини Давида, які народилися йому в Хевроні: первенець Амнон від Ахінаами, єзраелітки, другий — Даниїл від Авіґеї, кармилійки,",
        "2": "третій — Авесалом, син Мохи, дочки Толмея, царя Ґедсура, четвертий — Адонія, син Анґіти,",
        "3": "п’ятий — Сафатія від Авіталі, шостий — Єтраам від Аґли, його жінки.",
        "4": "Шестеро народилися йому в Хевроні, і він там царював сім років і шість місяців. А тридцять три роки він царював у Єрусалимі.",
        "5": "І ці народилися йому в Єрусалимі: Самаа, Совав, Натан і Соломон, — четверо від Вирсавії, дочки Аміїла,",
        "6": "а також Іваар, Елісама, Еліфалет,",
        "7": "Наґей, Нафаґ, Януей,",
        "8": "Елісама, Еліада і Еліфалет, — дев’ятеро.",
        "9": "Це всі сини Давида, за винятком синів від наложниць, і Тимара — їхня сестра.",
        "10": "Сини Соломона: Ровоам, його син Авія, його син Аса, його син Йосафат,",
        "11": "його син Йорам, його син Охозія, його син Йоас,",
        "12": "його син Амасія, його син Азарія, його син Йоатан,",
        "13": "його син Ахаз, його син Езекія, його син Манасія,",
        "14": "його син Амон, його син Йосія.",
        "15": "Сини Йосії: первенець Йоанан, другий — Йоаким, третій — Седекія, четвертий — Салум.",
        "16": "Сини Йоакима: його син Єхонія, його син Седекія.",
        "17": "Сини Єхонії: Асир, його син Салатіїл,",
        "18": "Мелхірам, Фадей, Санесар, Єкемія, Осамо і Денетій.",
        "19": "Сини Салатіїла: Зоровавел і Семей. Сини Зоровавела: Мосоллам, Ананія, Саломіта, їхня сестра,",
        "20": "Асувей, Оол, Варахія, Асадія і Асоваезд, — п’ятеро.",
        "21": "Ось сини Ананії: Фаллетія, його син Ісая, його син Рафая, його син Орна, його син Авдія, його син Сехенія.",
        "22": "Син Сенехії: Самея. Сини Самея: Хаттус, Йоіл, Марі, Ноадія і Сафат, — шестеро.",
        "23": "Сини Ноадія: Елітенан, Езекія і Езрікам, — троє.",
        "24": "Ось сини Елітенана: Одуя, Еліасів, Фалая, Акун, Йоанан, Далая і Анані, — семеро."
    },
    "4": {
        "1": "Сини Юди: Фарес, Арсон, Хармі, Ор, Сувал",
        "2": "і Рая, — його син. І Сувал породив Єта, Єт породив Ахімія і Лаада. Це — роди Саратія.",
        "3": "Ось це сини Етама: Єзраїл, Раґма і Явас, а ім’я їхньої сестри — Есилеввон.",
        "4": "Фануїл — батько Ґедора, Азир — батько Осана. Це — сини Ора, первенця Ефрата, батька Вифлеєма.",
        "5": "І в Саура, батька Текоя, були дві жінки: Аода і Тоада.",
        "6": "Аода народила йому Охазама, Іфада, Темана і Астирана. Усі вони — сини Аода.",
        "7": "Це сини Тоади: Сарет, Саар і Етнан.",
        "8": "Кос породив Енова і Савива. І нащадки брата Рихава, сина Яріма.",
        "9": "Іґавис був найславнішим зі своїх братів. Матір дала йому ім’я Іґавис, кажучи: Я народила як та, яка терпить болі.",
        "10": "І Іґавис прикликав Бога Ізраїля, кажучи: Якщо Ти справді поблагословиш мене і помножиш мої границі, і Твоя рука буде зі мною, то даси розуміння, щоб не принизити мене! І Бог навів усе, що той просив.",
        "11": "Халев, батько Асхи, породив Махіра, він — батько Ассатона.",
        "12": "Ассатон породив Ватрефана, Фессия і Тану, батька міста Нааса, брата Еселона, кенезійця. Це — мужі Рифи.",
        "13": "Сини Кенеза: Ґотоніїл і Сарая. А син Ґотоніїла: Атат.",
        "14": "Манатій породив Ґофера. Сарая породив Йоава, батька Аґеаддаїра, бо були майстрами.",
        "15": "Ось сини Халева, сина Єфоннії: Іра, Ала і Ноом. Син Али: Кенез.",
        "16": "Його син — Ґезеїл, Амиахі, Зафа, Заіра і Есераїл.",
        "17": "Сини Езрія: Єтер, Морад, Афер і Ялон. Єтер породив Марона, Семея і Марета, батька Естемона.",
        "18": "А його жінка (вона — Адія) народила Яреда, батька Ґедора, Авера, батька Сохона, і Єктіїла, батька Зана. Це — сини Ґелії, дочки фараона, яку взяв Морид.",
        "19": "Ось сини жінки Ідуї, сестри Нахема: Далія — батько Кеїли, і Семейон — батько Йомана. Ось сини Наїма, батька Кеїла: Аґармі та Естемої, махатієць.",
        "20": "Сини Семіона: Амнон і Рана, син Анана, і Тілон. Сини Ісея: Зоат і сини Зоата.",
        "21": "Сини Силома, сина Юди: Ір, батько Лиха, Лаада, батько Мариса, і роди сімей виробників вісону з дому Есова,",
        "22": "Йоакім, мужі Хозива, Йоас і Сараф, які поселилися в Моаві. І він переназвав їх Аведирін атукіїн.",
        "23": "Це — гончарі, які живуть в Натаїмі й Ґадирі, із царем вони стали сильними в його царстві й там проживали.",
        "24": "Сини Симеона: Намуїл і Ямін, Ярів, Заре, Саул.",
        "25": "Його син — Салем, його син — Мавасам, його син — Масма,",
        "26": "його син — Амуїл, його син — Савуд, його син — Закхур, його син — Семей.",
        "27": "Синів у Семея — шістнадцять і три дочки. А в їхніх братів не було багато синів. Усі їхні покоління не розмножилися так, як сини Юди.",
        "28": "Вони поселилися у Вирсавії, Самі, Моладі, Есирсуалі,",
        "29": "у Валаа, Воасомі, Туладі,",
        "30": "Ватуїлі, Ермі, Секлаґу,",
        "31": "Ветмархавоті, половині Сосіма і в домі Варумсеоріма. Це — їхні міста аж до царя Давида.",
        "32": "Їхні поселення: Етам, Інреммон, Токкан і Есан, п’ять міст.",
        "33": "Усі їхні оселі довкола цих міст аж до Ваала. Це — їхнє володіння і їхній перелік.",
        "34": "Мосовав, Ємолох, Йосія, син Амасії,",
        "35": "Йоіл (а він є сином Ісавії), син Сарая, син Асіїла,",
        "36": "Еліоинай, Якава, Ясуя, Асая, Едіїл, Ізмаїл, Ваная,",
        "37": "Зуза, син Сефея, сина Аллона, сина Єдія, сина Самарія, сина Самея.",
        "38": "Це ті, які перераховані під іменами володарів у їхніх поколіннях, і в їхніх родах по батьківській лінії дуже розмножилися.",
        "39": "Вони пішли аж до підходу до Ґерари, аж до сходу Ґаю, щоб шукати пасовиська для їхньої худоби.",
        "40": "І знайшли багаті й добрі пасовиська, і перед ними була простора земля, мир і спокій, бо раніше там були мешканцями дехто із синів Хама.",
        "41": "Та в дні Езекії, царя Юди, прийшли ті, які записані по імені, і знищили їхні доми, а мінейців, яких там знайшли, їх вони зробили закляттям аж до цього дня і поселилися замість них, бо там — пасовиська для їхньої худоби.",
        "42": "І деякі з них, із синів Симеона, пішли до гори Сиїр, — п’ятдесят мужів. Фалеттія, Ноадія, Рафая і Озіїл, сини Єсія, — їхні володарі.",
        "43": "Вони розгромили рештки тих, хто залишився з Амалика, і поселилися там аж до цього дня."
    },
    "5": {
        "1": "Сини Рувима, первенця Ізраїля. (Адже він — первенець, та коли він піднявся на ліжко свого батька, той віддав його благословення своєму синові Йосифові, синові Ізраїля, і він не був визнаний як первенець,",
        "2": "бо Юда був могутній силою між своїми братами, і вождь — з нього, а благословення належало Йосифові).",
        "3": "Сини Рувима, первенця Ізраїля: Енох і Фаллус, Арсон і Хармій.",
        "4": "Сини Йоіла: Семей і Ванея, його син. І сини Ґуґа, сина Семея:",
        "5": "його син Міха, його син Риха, його син Ваал,",
        "6": "його син Веіра, якого переселив Таґлатфалназар, цар Ассирії. Він — володар Рувима.",
        "7": "Його брати в його роді, в їхньому переписі, за їхніми родами: Володар Йоіл, Захарія,",
        "8": "Валек, син Озуза, син Сама, син Йоіла. Він жив в Ароірі, під Нававом, Веелмаоном,",
        "9": "а на сході він проживав аж до підходу до пустелі від ріки Євфрату, бо багато їхньої худоби в ґалаадській землі.",
        "10": "У дні Саула вони розпочали війну проти мешканців, і в їхні руки попали ті, котрі жили в наметах, включно з усіма тими, які на сході Ґалааду.",
        "11": "Сини Ґада проживали напроти них у Васані, аж до Селхи.",
        "12": "Йоіл — первенець, Сафам — другий, і Яній — писар у Васані.",
        "13": "А їхні брати за своїми родами по батьківській лінії: Михаїл, Мосоллам, Гевей, Йорей, Яхан, Зує і Овид, — семеро.",
        "14": "Це — сини Авіхела, сина Урії, сина Ідея, сина Ґалаада, сина Михаїла, сина Ісея, сина Юрія, сина Завухама,",
        "15": "сина Авдіїла, сина Ґунія, — володар родини по батьківській лінії.",
        "16": "Жили вони в Ґалааді, у Васані, в їхніх поселеннях і всіх околицях Сарона аж до їхнього виходу.",
        "17": "Перелік усіх складено в дні Йоатама, царя Юди, і в дні Єровоама, царя Ізраїля.",
        "18": "Сини Рувима, Ґада і половини племені Манасії із синів сильних, мужі, які носять щити і меч, і які натягають лук, вишколені до війни, сорок чотири тисячі сімсот шістдесят, хто виступає в лавах.",
        "19": "Вони вели війну з аґаринцями, ітурейцями, нафісейцями і надавейцями,",
        "20": "і перемогли їх, і в їхні руки були передані аґарейці та всі їхні поселення, бо закликали до Бога у війні, і Він їх вислухав, оскільки вони надіялися на Нього.",
        "21": "І вони взяли в полон їхнє майно, п’ять тисяч верблюдів і двісті п’ятдесят тисяч овець, дві тисячі ослів і сто тисяч людських душ.",
        "22": "Адже численні полягли побитими, бо війна — від Бога. І вони поселилися там замість них аж до переселення.",
        "23": "А половина племені Манасії поселилася в землі від Васана аж до Ваалермона, Саніра і гори Аермон. У Лівані вони стали особливо численними.",
        "24": "А це — проводирі їхніх родин по батьківській лінії: Офер, Ісей, Еліїл, Есдріїл, Єрмія, Одунія і Єдіїл, мужі, могутні силою, мужі славні, володарі їхніх родин по батьківській лінії.",
        "25": "Та вони відступили від Бога їхніх батьків, і пішли за богами народів землі, яких Бог вигнав з-перед них.",
        "26": "І Бог підняв на Ізраїля дух Фалоха, царя Ассирії (дух Таґлафталназара, царя Ассирії) і переселив Рувима, Ґада та половину племені Манасії, і відвів їх у Халах, Хавор і до ріки Ґозан — аж до цих днів.",
        "27": "Сини Левія: Ґедсон, Каат і Мерарій.",
        "28": "І сини Каата: Амврам і Іссаар, Хеврон і Озіїл.",
        "29": "Сини Амврама: Аарон і Мойсей, та Маріам. Сини Аарона: Надав, Авіюд, Елеазар та Ітамар.",
        "30": "Елеазар породив Фінееса, Фінеес породив Авісуя,",
        "31": "Авісуй породив Вокея, Вокей породив Озія,",
        "32": "Озій породив Зарея, Зарей породив Маріїла,",
        "33": "Маріїл породив Амарія, Амарія породив Ахітова,",
        "34": "Ахітов породив Садока, Садок породив Ахімааса,",
        "35": "Ахімаас породив Азарію, Азарія породив Йоанана,",
        "36": "Йоанан породив Азарію. Цей служив у домі, який збудував Соломон в Єрусалимі.",
        "37": "Азарія породив Амасія, Амасія породив Ахітова,",
        "38": "Ахітов породив Садока, Садок породив Салома,",
        "39": "Салом породив Хелкію, Хелкія породив Азарію,",
        "40": "Азарія породив Сарея, Сарей породив Йосадака."
    },
    "6": {
        "1": "Сини Левія: Ґедсон, Каат і Мерарій.",
        "2": "Це — імена синів Ґедсона: Ловеній і Семей.",
        "3": "Сини Каата: Амврам і Іссаар, Хеврон і Озіїл.",
        "4": "Сини Мерарія: Моолій і Омусій. Це — роди Левія за їхніми родинними лініями.",
        "5": "У Ґедсона, у його сина Ловенія: його син Єет, його син Земма,",
        "6": "його син Йоах, його син Аддій, його син Зара, його син Єтрій.",
        "7": "Сини Каата: його син Амінадав, його син Корей, його син Асір,",
        "8": "його син Елкана, його син Авіасаф, його син Асір,",
        "9": "його син Таат, його син Уріїл, його син Озія, його син Саул.",
        "10": "Сини Елкани: Амасій і Ахімот,",
        "11": "його син Елкана, його син Суфій, його син Наат,",
        "12": "його син Еліяв, його син Ідаер, його син Елкана.",
        "13": "Сини Самуїла: первенець Саній і Авія.",
        "14": "Сини Мерарія: Моолій, його син Лівеній, його син Семей, його син Оза,",
        "15": "його син Сомея, його син Анґія, його син Асея.",
        "16": "Це ті, кого Давид настановив для керування співаками в домі Господа, коли встановили на постійно ковчег,",
        "17": "і вони служили перед наметом дому свідчення на гуслах, аж доки Соломон не збудував Господній дім у Єрусалимі, і стали за своїм присудом на своїх службах.",
        "18": "Це ті, які стояли, і їхні сини — із синів Каата: Еман, співак, син Йоіла, сина Самуїла,",
        "19": "сина Елкани, сина Ідада, сина Еліїла, сина Тія,",
        "20": "сина Суфа, сина Елкани, сина Мета, сина Амасії,",
        "21": "сина Елкани, сина Йоіла, сина Азарії, сина Сафанія,",
        "22": "сина Таата, сина Асіра, сина Авіасафа, сина Корея,",
        "23": "сина Іссаара, сина Каата, сина Левія, сина Ізраїля.",
        "24": "І його брат — Асаф, який стояв у нього справа. Асаф, син Варахії, сина Самая,",
        "25": "сина Михаїла, сина Маасія, сина Мелхія,",
        "26": "сина Атанія, сина Зарея, сина Адія,",
        "27": "сина Етана, сина Замми, сина Семея,",
        "28": "сина Іха, сина Ґедсона, сина Левія.",
        "29": "А сини Мерари, їхнього брата, були зліва. Етан, син Кісея, сина Авдія, сина Малоха,",
        "30": "сина Асевія, сина Амессія, сина Хелкія,",
        "31": "сина Амасея, сина Ванія, сина Семмира,",
        "32": "сина Моолія, сина Мусія, сина Мерари, сина Левія.",
        "33": "Їхні брати за їхніми родинами по батьківській лінії — левіти, дані на всяке діло служіння намету Божого дому.",
        "34": "Аарон та його сини кадили ладаном на жертовнику всепалень і на жертовнику для кадіння в усіх справах Святого святих, і щоб надолужити за Ізраїль в усьому, що заповів Мойсей, Божий раб.",
        "35": "Це — сини Аарона: його син Елеазар, його син Фінеес, його син Авісуй,",
        "36": "його син Вокей, його син Озій, його син Зарей,",
        "37": "його син Маріїл, його син Амарія, його син Ахітов,",
        "38": "його син Садок, його син Ахімаас.",
        "39": "А це їхні поселення в їхніх селах, в їхніх околицях: синам Аарона, родинним лініям Каата, оскільки їм так випав жереб,",
        "40": "то дали їм Хеврон в землі Юди та його околиці довкола нього.",
        "41": "А поля цього міста і його села віддали Халевові, синові Єфонії.",
        "42": "Синам Аарона дали міста-сховища: Хеврон, Ловну та її околиці, Селну та її околиці, Естамо та його околиці,",
        "43": "Єттар та його околиці, Давір та його околиці,",
        "44": "Асу та її околиці, Атту та її околиці, Васамус та його околиці,",
        "45": "з племені Веніаміна — Ґавею та її околиці, Ґалемет та його околиці, Анхох та його околиці. Усіх їхніх міст — тринадцять міст, — за їхніми родинними лініями.",
        "46": "А синам Каата, які залишилися з родів по батьківській лінії із племені, з половини племені Манасії, жеребом дали десять міст.",
        "47": "І синам Ґедсона за їхніми родами по батьківській лінії з племені Іссахара, з племені Асира, з племені Нефталима, з племені Манасії у Васані дали тринадцять міст.",
        "48": "І синам Мерари за їхніми родами по батьківській лінії з племені Рувима, з племені Ґада, з племені Завулона жеребом дали дванадцять міст.",
        "49": "Сини Ізраїля дали левітам міста та їхні околиці.",
        "50": "І ці міста, які назвали по імені, дали в спадок з племені синів Юди і з племені синів Симеона.",
        "51": "І деяким з родів по батьківській лінії синів Каата були міста їхнього володіння з племені Єфрема.",
        "52": "І дали йому міста-сховища: Сихем та його околиці на горі Єфрема, Ґазер та його околиці,",
        "53": "Єкмаам та його околиці, Веторон та його околиці,",
        "54": "Еґлам та його околиці, Ґетреммон та його околиці,",
        "55": "і з половини племені Манасії — Анар та його околиці, Євлаам та його околиці за родами по батьківській лінії синам Каата, які залишилися.",
        "56": "Синам Ґедсона з родів по батьківській лінії половини племені Манасії — Ґолан з Васана та його околиці, Асирот та його околиці;",
        "57": "з племені Іссахара — Кедес та його околиці, Девері та його околиці,",
        "58": "Давор та його околиці, Анам та його околиці;",
        "59": "з племені Асира — Масал та його околиці, Аваран та його околиці,",
        "60": "Ікак та його околиці, Роов та його околиці;",
        "61": "з племені Нефталима — Кедес в Галилеї та його околиці, Хамот та його околиці, і Каріятем та його околиці.",
        "62": "Решті синів Мерари дали з племені Завулона — Реммон та його околиці й Таххію та її околиці,",
        "63": "а з другого боку Йордану — Єрихон на заході Йордану. З племені Рувима — Восор у пустелі та його околиці, Ясу та її околиці,",
        "64": "Кадимот та його околиці, Мофаат та його околиці.",
        "65": "З племені Ґада — Рамот ґалаадський та його околиці, Маанем та його околиці,",
        "66": "Есевон та його околиці і Язир та його околиці."
    },
    "7": {
        "1": "А щодо синів Іссахара: Тола, Фуа, Ясув і Семерон, — четверо.",
        "2": "Сини Толи: Озій, Рафея, Єріїл, Єму, Євасам і Самуїл, володарі родин по батьківській лінії; в Толи — могутні силою, за їхніми родоводами їхня загальна кількість у дні Давида складала двадцять дві тисячі шістсот.",
        "3": "Син Озія — Єзрій, а сини Єзрія: Михаїл, Овдія, Йоіл і Єсія, — п’ятеро, усі володарі.",
        "4": "А з ними (згідно з їхніми родоводами за їхніми родинами по батьківській лінії) могутні, готові стати в лави на війну, — тридцять шість тисяч, оскільки завели багато жінок і дітей.",
        "5": "І їхні брати в усіх родинних лініях Іссахара могутні силою, кількість їх усіх — вісімдесят сім тисяч.",
        "6": "Сини Веніаміна: Вале, Вахір і Ядіїл, — троє.",
        "7": "Сини Вали: Асевон, Озій, Озіїл, Єрімот і Урія, — п’ятеро, володарі родин по батьківській лінії, могутні силою. Їхня загальна кількість — двадцять дві тисячі тридцять чотири.",
        "8": "Сини Вахіра: Замарія, Йоас, Еліезер, Елітенан, Амарія, Єрімот, Авію, Анатот і Ґемеет. Усі вони — сини Вахіра.",
        "9": "Їхня загальна кількість за їхніми родами (володарі їхніх родин по батьківській лінії, могутні силою) — двадцять тисяч двісті.",
        "10": "Син Ядіїла: Валаан. Сини Валаана: Яус, Веніамін, Аот, Ханана, Зетан, Рамессей і Ахісаар.",
        "11": "Усі вони — сини Ядіїла, володарі батьків, могутні силою, — сімнадцять тисяч двісті, які в силі виходять воювати.",
        "12": "Сапфін, Апфін і сини Раома; син його — Аер.",
        "13": "Сини Нефталима: Ясіїл, Ґоній, Іссіїр і Салом, сини Валая.",
        "14": "Сини Манасії: Асеріїл, якого народила його наложниця Сура, — вона народила Махіра, батька Ґалаада.",
        "15": "І Махір взяв жінку Амфінові й Мамфінові. Ім’я його сестри — Мооха. Ім’я другого сина — Салпаад. Вони народили Салпаадові дочок.",
        "16": "А Мооха, жінка Махіра, народила сина, і він дав йому ім’я — Фарес, ім’я його брата — Сорос, його син — Улам.",
        "17": "А син Улама: Вадан. Це — сини Ґалаада, сина Махіра, сина Манасії.",
        "18": "Його сестра Малехет народила Ісадека, Авієзера і Маела.",
        "19": "А синами Семіра були: Яем, Сихем, Лакей і Аніям.",
        "20": "Сини Єфрема: Сотала і його син Варад, його син Таат, його син Елеада, його син Номеей,",
        "21": "його син Заред, його син Сотеле, Езер і Елеад. Та мужі Ґета, які народилися в тій землі, убили їх, бо вони спустилися захопити їхню худобу.",
        "22": "І Єфрем, їхній батько, плакав багато днів, тож його брати прийшли потішити його.",
        "23": "І він увійшов до своєї жінки, і вона завагітніла, і народила сина, і він дав йому ім’я Вараґа, бо сказав: Зло сталося в моєму домі!",
        "24": "А з тими, які залишилися, він збудував Нижній і Верхній Веторон. Сини Озана: Сеїра",
        "25": "і Рафи — його сини, Расеф і Тале — його сини, Таен — його син.",
        "26": "У його сина Лаадана: його син Аміюд, його син Елісама,",
        "27": "його син Нум, його син Єсуе.",
        "28": "Їхнє володіння і їхнє місце проживання: Ветиль і його села, на сході Наарана, на заході Ґазера і його села; Сихем і його села аж до Ґаяна, і його села.",
        "29": "І аж до границь синів Манасії: Ветсаан і його села, Таанах і його села, Валад і його села, Маґеддо і його села, Дор і його села. У них поселилися сини Йосифа, сина Ізраїля.",
        "30": "Сини Асира: Ємна, Ісуа, Ісуі та Веріґа, і Соре, їхня сестра.",
        "31": "Сини Веріґи: Хавер і Мелхіїл, це — батько Верзети.",
        "32": "Хавер породив Яфалита, Самира, Хотама і Солу, їхню сестру.",
        "33": "Сини Яфалита: Фесехій, Вамаїл і Асіт. Це — сини Яфалита.",
        "34": "Сини Семмира: Ахіураоґа, Ова, Арам",
        "35": "і Ваниелам. Його брати: Софа, Імана, Селлис і Амал.",
        "36": "Сини Софи: Хухій, Арнафар, Суал, Варій, Імари,",
        "37": "Совал, Од, Семма, Саліса, Єтран і Веіра.",
        "38": "Сини Єтера: Іфіна, Фасфа і Ара.",
        "39": "Сини Оли: Орех, Аніїл і Расія.",
        "40": "Усі вони — сини Асира, усі володарі своїх родинних ліній, вибрані, могутні силою, володарі-проводирі. Їх число, щоб воювати в лаві, їхня загальна кількість — двадцять шість тисяч чоловік."
    },
    "8": {
        "1": "Веніамін породив Вала, свого первенця, Асвила — другим, Аара — третім,",
        "2": "Ноа — четвертим і Рафу — п’ятим.",
        "3": "Синами Вали були: Адер, Ґира, Авіюд,",
        "4": "Авісуя, Ноома, Ахія,",
        "5": "Ґира, Софарфак і Оїм.",
        "6": "Це — сини Аода. Це — володарі родинних ліній тих, які живуть в Ґавеї, і їх переселили в Манахат;",
        "7": "Ноома, Ахія і Ґира. Він полонив їх і породив Наану і Ахіхода.",
        "8": "Саарим породив на рівнині Моава після того, як він відіслав Осім і Вааду, своїх жінок.",
        "9": "І від своєї жінки Ади він породив Йовава, Севія, Місу, Мелхама,",
        "10": "Яоса, Савія і Марма. Це — володарі родинних ліній.",
        "11": "А від Осіми він породив Авітова і Алфаала.",
        "12": "Сини Алфаала: Овид, Мессаам, Семмир. Він збудував Оно, Лод та його села.",
        "13": "І Веріґу та Саму. Це — володарі родинних ліній тих, які живуть в Еламі (вони прогнали жителів Ґета).",
        "14": "Його брат Сосик, Ярімот,",
        "15": "Завадія, Орир, Одид,",
        "16": "Михаїл, Єсфа і Йоха — сини Варіґи.",
        "17": "Завадія, Мосоллам, Азакій, Авар,",
        "18": "Ісамарій, Єзлія і Йовав — сини Елфаала.",
        "19": "Якім, Зехрій, Завдій,",
        "20": "Еліоиней, Салтій, Еліилій,",
        "21": "Адея, Варея і Самарат — сини Самая.",
        "22": "Ісфан, Овид, Елеїл,",
        "23": "Авадон, Зехрій, Анан,",
        "24": "Ананія, Амврій, Елам, Анатотія,",
        "25": "Атін, Єферія і Феліїл — сини Сосика.",
        "26": "Самсарія, Саарія, Оґотолія,",
        "27": "Ярасія, Ілія і Зехрій — сини Іраама.",
        "28": "Вони — володарі родинних ліній, володарі згідно зі своїми родоводами. Вони поселилися в Єрусалимі.",
        "29": "А в Ґаваоні поселився батько Ґаваона, ім’я його жінки — Мааха.",
        "30": "Її син-первенець — Авадон, а потім Сур, Кіс, Ваал, Надав, Нир,",
        "31": "Ґедур, його брат, Захур і Макалот.",
        "32": "Макалот породив Семау. Вони поселилися напроти своїх братів у Єрусалимі зі своїми братами.",
        "33": "Нир породив Кіса, Кіс породив Саула, Саул породив Йонатана, Мелхісуя, Амінадава і Асавала.",
        "34": "Сини Йонатана: Меріваал. І Меріваал породив Міхія.",
        "35": "Сини Міхії: Фітон, Мелхил, Терей і Ахаз.",
        "36": "Ахаз породив Йояда, Йояд породив Ґалемата, Асмота і Замврія, Замврій породив Месу.",
        "37": "Меса породив Ваану. Рафея — його син, Еласа — його син, Есил — його син.",
        "38": "В Есила — шестеро синів, ось це їхні імена: Езрікам, його первенець, Ізмаїл, Сарея, Авдія і Анан. Усі вони є синами Есила.",
        "39": "Сини Асила, його брата: Елам, його первенець, Яіс — другий, Еліфалет — третій.",
        "40": "Сини Елама були мужами, могутніми силою, які натягали лука і множили синів та внуків, — сто п’ятдесят. Усі вони — із синів Веніаміна."
    },
    "9": {
        "1": "Це — весь Ізраїль, їхній перелік, і ці записані в книзі царів Ізраїля і Юди з тими, хто був переселений у Вавилон за їхні беззаконня.",
        "2": "І ті, які жили раніше у своїх спадках у містах: Ізраїль, священики, левіти і приписані.",
        "3": "Дехто із синів Юди, із синів Веніаміна й із синів Єфрема та Манасії поселилися в Єрусалимі.",
        "4": "Ґотій, син Амміюда, сина Амрія, сина синів Фареса, сина Юди.",
        "5": "І з тих Силонія: Асая, його первенець, та його сини.",
        "6": "Із синів Зари: Іїл і їхні брати, — шістсот дев’яносто.",
        "7": "Із синів Веніаміна: Сало, син Мосоллама, сина Одонія, сина Саная,",
        "8": "й Іваная, син Іраама; це — сини Озія, сина Махіра. І Массалим, син Сафатія, сина Раґуїла, сина Ваная,",
        "9": "і їхні брати згідно зі своїми родоводами, дев’ятсот п’ятдесят шість, усі мужі — володарі родинних ліній за своїми родинами по батьківській лінії.",
        "10": "І зі священиків: Йодай, Йоарім, Яхін",
        "11": "і Азарія, син Хелкії, сина Мосоллама, сина Садока, сина Мареота, сина Ахітова, володаря Божого дому,",
        "12": "і Адая, син Іраама, сина Пасхора, сина Малхія, і Маасея, син Адіїла, сина Єдія, сина Мосоллама, сина Маселмота, сина Еммира,",
        "13": "і їхні брати, володарі родин по батьківській лінії, — тисяча сімсот шістдесят, могутні силою на виконання служіння в Божому домі.",
        "14": "І з левітів: Самея, син Асова, сина Есрікама, сина Асавія, із синів Мерари,",
        "15": "Ваквакар, Арис, Ґалал і Мантанія, син Міхи, сина Зехрія, сина Асафа,",
        "16": "і Авдія, син Самія, сина Ґалала, сина Ідітона, і Варахія, син Осси, сина Ілкани, який проживав у селах Нетофатія.",
        "17": "Придверники: Салом, Акув, Талман, Еман і їхні брати; володар Салом,",
        "18": "і аж до тепер у брамі царя на сході. Це — брами таборів синів Левія.",
        "19": "І Салом, син Кори, сина Авіясафа, сина Кори, і його брати за домом його батька, корійці, над ділами служіння, які здійснюють нагляд за наметом, а їхні батьки — над Господнім табором, охороняючи вхід.",
        "20": "І Фінеес, син Елеазара, був вождем над ними спереду, і вони з ним.",
        "21": "Захарія, син Масаламія, придверник дверей намету свідчення.",
        "22": "Усі, хто вибраний як придверники для дверей — двісті дванадцять. Вони були в їхніх дворах, це їхній перелік. Їх поставив Давид і Самуїл, провидець, за їхньою вірою.",
        "23": "І вони, і їхні сини над дверима в Господньому домі, у домі намету, щоб охороняти.",
        "24": "Двері були за чотирма вітрами — на схід, до моря, на північ і південь.",
        "25": "І їхні брати в їхніх дворах, щоб входити кожних сім днів від часу до часу із цими,",
        "26": "бо довірені були двері чотирьом сильним придверникам. Левіти були наставлені над кімнатами і над скарбами Божого дому,",
        "27": "і довкола Божого дому, бо покладено на них сторожу, і ці були над ключами, щоб рано-вранці відкрити двері святині.",
        "28": "І дехто з них над посудом служіння, бо порахованими вносять їх і порахованими їх виносять.",
        "29": "І дехто з них — наставники над посудом, над усім святим посудом і над пшеничним борошном, вином, олією, ладаном і пахощами.",
        "30": "І деякі із синів священиків виготовляли миро і пахощі.",
        "31": "І Маттатію з левітів (він — первенець Салома, корійця) довірено діла жертви, пательню великого священика.",
        "32": "І Ванея Каатит з їхніх братів був над хлібами покладання із суботи до суботи, щоб приготовляти їх.",
        "33": "І це — керівники, співаки родинних ліній левітів, призначені черги для щоденного служіння, бо день і ніч вони задіяні в цьому.",
        "34": "Це — володарі родинних ліній левітів, володарі згідно зі своїми родоводами. Вони поселилися в Єрусалимі.",
        "35": "І в Ґаваоні жив батько Ґаваона Іїл, ім’я його жінки — Мооха.",
        "36": "Його син-первенець — Авадон, і Сір, Кіс, Ваал, Нир, Надав,",
        "37": "Ґедур, брат, Захарія, Макеллот.",
        "38": "Макеллот породив Самая. Вони жили серед їхніх братів у Єрусалимі з їхніми братами.",
        "39": "І Нир породив Кіса, Кіс породив Саула, Саул породив Йонатана, Мелхісуя, Амінадава й Ісваала.",
        "40": "А син Йонатана — Маріваал, а Маріваал породив Міху.",
        "41": "Сини Міхи: Фетон, Малах і Тарах.",
        "42": "Ахаз породив Яда; Яда породив Ґалемета, Ґазмота і Замврія, а Замврій породив Маса;",
        "43": "Маса породив Ваана, його син — Рафая, його син — Елеаса, його син — Есил.",
        "44": "І в Есила — шестеро синів, ось це їхні імена: Ездрікам — його первенець, Ізмаїл, Сарія, Авдія і Анан. Це — сини Есила."
    },
    "10": {
        "1": "Филистимці воювали проти Ізраїля, і ті втекли з-перед филистимців, і полягли ранені на горі Ґелвуї.",
        "2": "А филистимці погналися за Саулом і за його синами, і Йонатана, Амінадава і Мелхісуя, синів Саула, филистимці вбили.",
        "3": "І бій став важкий для Саула, — його виявили лучники луками і стрілами, — він був поранений з луків.",
        "4": "І Саул сказав своєму зброєносцю: Витягни свій меч і проший мене ним, щоб не прийшли ці необрізані й не наглумилися наді мною! Та не захотів його зброєносець, бо дуже боявся. І Саул узяв меч, і впав на нього.",
        "5": "Його зброєносець побачив, що Саул помер, тож упав і він на свій меч, та й помер.",
        "6": "Тож Саул і три його сини померли в той день, — увесь його дім разом помер.",
        "7": "І побачив кожний чоловік Ізраїля, який був у долині, що Ізраїль утік, і що Саул та його сини померли, тож вони покинули свої міста, і втекли. І прийшли филистимці, і поселилися в них.",
        "8": "І сталося на другий день, филистимці пішли забирати здобич з убитих і знайшли Саула та його синів, які полягли на горі Ґелвуї.",
        "9": "Вони роздягли його, взяли його голову та його зброю і послали в землю филистимців довкола, щоб сповістити їхнім ідолам і народові.",
        "10": "Його зброю вони поклали в домі їхнього бога, а його голову поклали в домі Даґона.",
        "11": "І почули всі, хто жив у Ґалааді про все, що филистимці зробили Саулові й Ізраїлеві.",
        "12": "І піднявся з Ґалааду кожний сильний муж, і вони взяли тіло Саула та тіла його синів, принесли їх до Явіса, поховали їхні кості під дубом у Явісі й постили сім днів.",
        "13": "Саул помер у своїх беззаконнях, якими згрішив проти Господа, за Господнім словом, тому що його не зберіг. Бо запитав Саул у ворожки, аби шукати відповіді, і відповів йому пророк Самуїл.",
        "14": "Він не шукав Господа, і Господь убив його, а царство повернув Давидові, синові Єссея."
    },
    "11": {
        "1": "Весь Ізраїль прийшов до Давида в Хеврон, заявляючи: Ось ми — твої кості й твоє тіло.",
        "2": "І вчора, і третього дня, коли Саул був царем, ти був тим, хто виводив і вводив Ізраїль, і тобі сказав твій Господь Бог: Ти пастимеш Мій народ, Ізраїль, і ти будеш проводирем над Ізраїлем!",
        "3": "І всі старійшини Ізраїля прийшли до царя в Хеврон, і цар Давид склав із ними завіт у Хевроні перед Господом, і вони помазали Давида на царя над Ізраїлем за словом Господа через Самуїла.",
        "4": "Тоді цар і мужі Ізраїля пішли на Єрусалим (це Євус), а там Євусеї заселяли землю.",
        "5": "І мешканці Євуса сказали Давидові: Не ввійдеш сюди! Та він захопив укріплення Сіон (це місто Давида).",
        "6": "Кожний, хто першим розіб’є Євусея, — виголосив Давид, — стане володарем і воєначальником! І першим виступив проти нього Йоав, син Саруї, і став володарем,",
        "7": "а Давид поселився в укріпленні. Через це назвав його Містом Давида.",
        "8": "І довкола він збудував місто. Він воював і взяв місто.",
        "9": "І Давид ставав дедалі більш могутнім, і Господь Вседержитель був із ним.",
        "10": "Ось це — командири війська, які були в Давида, які зросли в силі з ним у його царстві з усім Ізраїлем, щоб настановити його царем над Ізраїлем за Господнім словом.",
        "11": "А це — число сильних Давида: Єсеваал, син Ахаманія, перший з тридцятьох, він витягав свій меч раз на триста вбитих одночасно.",
        "12": "І з ним — Елеазар, син Додая, ахохієць, він був між трьома найсильнішими.",
        "13": "Якось він був з Давидом у Фасодоміні, а там филистимці зібралися на війну, і частина поля була суцільно покрита ячменем, і народ втік з-перед филистимців.",
        "14": "А він став посеред частини, спас її і розгромив филистимців, і Господь звершив велике спасіння.",
        "15": "Три з тридцятьох командирів пішли до каменя до Давида, до печери Одоллама, а табір филистимців розміщався в Долині велетнів.",
        "16": "Давид був тоді в укріпленні, а головний підрозділ филистимців тоді знаходився у Вифлеємі.",
        "17": "І Давид виявив бажання, кажучи: Хто напоїть мене водою з вифлеємської криниці, що в брамі?",
        "18": "Тож ці троє прорвалися через табір филистимців, набрали води з криниці, що у Вифлеємі, яка була біля брами, взяли і прийшли до Давида. Та Давид не забажав її пити, вилив її для Господа",
        "19": "і сказав: Змилуйся наді мною, Боже, щоб не зробити цього вчинку. Хіба я можу пити кров цих мужів у їхніх душах? Адже у своїх душах принесли її. І він не захотів її пити. Ось що вчинили ці троє сильних.",
        "20": "Авесса, брат Йоава… цей був головним з трьох, він один раз витягав свій меч проти трьохсот убитих одночасно, і цей був між трьома славними,",
        "21": "з трьох — славніший над двома, і був їм за головного, та аж до трійки найсильніших він не дійшов.",
        "22": "І Ванея, син Йодаї, син сильного мужа, багато його діл для Кавасаїла; він побив двох аріїлів Моава, і він прийшов, і побив лева в криниці в дні снігу.",
        "23": "Він також побив чоловіка-єгиптянина, вродливого, ростом у п’ять ліктів чоловіка, і в руці єгиптянина — спис, наче ткацький валок. А Ванея вийшов на нього з палицею, та він відібрав спис з його руки і його списом убив його.",
        "24": "Це зробив Ванея, син Йодаї, і його ім’я між трьома сильними.",
        "25": "Цей — славніший над тридцятьма, та в трійку найсильніших він не ввійшов. І Давид поставив його над своєю родинною лінією.",
        "26": "Сильні серед військових: Асаїл, брат Йоава, Елеанан, син Дода з Вифлеєму,",
        "27": "Саммот, адієць, Хеллис, фелонієць,",
        "28": "Орей, син Еккиса, текойця, Авіезер, анатотець,",
        "29": "Совохей, асотієць, Ілій, ахоєць,",
        "30": "Моорей, нетофатець, Холод, син Ноози, нетофатець,",
        "31": "Етій, син Рівея з гори Веніаміна, Ваней, фаратонець,",
        "32": "Урія з Нахаліґаасу, Авіїл, ґараветтієць,",
        "33": "Азмот, веермієць, Еліява, салавонієць,",
        "34": "Венней, Осом, ґеннунієць, Йонатан, син Соли, арарієць,",
        "35": "Ахім, син Сахара, арарієць, Елфал, син Ура,",
        "36": "Офар, мохоратієць, Ахія, фелонієць,",
        "37": "Ісерей, хармалієць, Наарей, син Азовея,",
        "38": "Йоіл, брат Натана, Меваар, син Аґарія,",
        "39": "Селик, аммонієць, Нахор, вертієць, зброєносець Йоава, сина Саруї,",
        "40": "Іра, єтирієць, Ґарив, єтирієць,",
        "41": "Урія, хеттієць, Завет, син Ахлія,",
        "42": "Адіна, син Сези, володар Рувима, і в нього — тридцять,",
        "43": "Анан, син Моохи, і Йосафат, ветанієць,",
        "44": "Озія, астаротієць, Самма й Іїл, сини Хотана, арарієць,",
        "45": "Єдіїл, син Самерія, і Йоазай, єасієць, його брат,",
        "46": "Еліїл, міієць, Ярівій і Йосія, його син, Елнаам і Єтема, моавієць,",
        "47": "Аліїл, Овид і Єсіїл, місавієць."
    },
    "12": {
        "1": "Ось ті, хто пішов до Давида в Соклаґ, ще коли він переховувався від обличчя Саула, сина Кіса, і вони між сильними, які допомагали у війні,",
        "2": "і стріляли з лука, і озброєні пращею з камінням, а з лука стріляли правою рукою і лівою. З братів Саула з Веніаміна:",
        "3": "володар Ахієзер і Йоас, син Асми, ґевотійця, Йоіл і Йофалит, сини Асмота, Верхія, Юл, анатотець,",
        "4": "і Самая, ґаваонець, сильний поміж тридцятьма і над тридцятьма;",
        "5": "Єрмія, Єзіїл, Йоанан і Йоазавад, ґадаратієць,",
        "6": "Еліазей, Ярімут, Ваалія, Самарія і Сафатія, харефієць,",
        "7": "Ілкана, Єсуній, Озріїл, Йоазар і Єсвоам, Коріти,",
        "8": "Елія і Завадія, сини Іраама, сини Ґедора.",
        "9": "Від Ґаддія, з пустелі, відділилися до Давида могутні, сильні мужі, щоб стати в лави до бою, які носили щити і списи, і їхні обличчя — наче морда лева, і вони швидкістю бистрі, наче сарни в горах:",
        "10": "володар Азер, другий — Авдія, третій — Еліяв,",
        "11": "четвертий — Масеманній, п’ятий — Єрмія,",
        "12": "Еттій — шостий, Еліяв — сьомий,",
        "13": "Йоанан — восьмий, Еліазер — дев’ятий,",
        "14": "Єрмія — десятий, Махаваннай — одинадцятий.",
        "15": "Вони — із синів Ґада, воєначальники, менший — один над сотнею, а більший — над тисячею.",
        "16": "Вони перейшли Йордан в першому місяці, а він розлився на все своє русло, і вони прогнали всіх, які жили в долинах від сходу аж до заходу.",
        "17": "Деякі із синів Веніаміна і Юди прийшли на допомогу Давидові,",
        "18": "а Давид вийшов їм назустріч і звернувся до них: Чи з миром ви прийшли до мене? Нехай моє серце буде таким самим до вас. Якщо ж ви прийшли мене підступно видати моїм ворогам, нехай бачить Бог наших батьків і нехай судить!",
        "19": "І зійшов дух на Амасея, володаря тридцятьох, і він сказав: Іди, Давиде, сину Єссея, і твій народ! Мир, мир тобі й мир твоїм помічникам, бо тобі допоміг твій Бог! І Давид прийняв їх, і настановив їх військовими командирами.",
        "20": "Прийшли до Давида і деякі від Манасії, коли филистимці виступали на війну проти Саула. І не допоміг їм, филистимцям, бо був у раді при вождях филистимців, які говорили: У головах тих мужів він повернеться до свого володаря Саула.",
        "21": "Коли він ішов у Соклаґ, то до нього від Манасії прийшли Една, Йозават, Йодіїл, Михаїл, Йосавет, Елімут і Селатій, вони є володарями тисяч Манасії.",
        "22": "Вони билися з Давидом проти загону, бо всі могутні силою і були провідними командирами у військових силах,",
        "23": "бо з дня на день приходили до Давида, до великого війська, як військо Боже.",
        "24": "Ось це імена воєначальників, які прийшли до Давида в Хеврон, аби повернути царство Саула до нього за Господнім словом.",
        "25": "Сини Юди, які носили щити, і які носили списи, — шість тисяч вісімсот спроможних стати в лави.",
        "26": "Із синів Симеона — могутні силою, аби стати в лави, — сім тисяч сто.",
        "27": "Із синів Левія — чотири тисячі шістсот.",
        "28": "І Йоадай, володар в Аарона, і з ним — три тисячі сімсот.",
        "29": "І Садок — молодий, могутній силою, і двадцять два володарі його батьківського дому.",
        "30": "І з синів Веніаміна, братів Саула, — три тисячі. І ще більшість з них наглядали за охороною дому Саула.",
        "31": "І з синів Єфрема — двадцять тисяч вісімсот, могутні силою, знатні у своїх родинних лініях мужі.",
        "32": "І з половини племені Манасії — вісімнадцять тисяч, які були називані по імені, щоб настановити Давида царем.",
        "33": "Із синів Іссахара, які вміють пізнавати пори, які знають, що робити Ізраїлю в їхні начала, — двісті, і всі їхні брати з ними.",
        "34": "І з Завулона ті, які виходять, щоб вишикуватися до бою в усій військовій зброї, — п’ятдесят тисяч, аби допомогти Давидові, не слабкі.",
        "35": "І з Нефталима — тисяча володарів, і з ними зі щитами і списами тридцять сім тисяч.",
        "36": "І з Дана — двадцять вісім тисяч і вісімсот тих, які стають до війни.",
        "37": "І з Асира — сорок тисяч тих, які виходять до бою, аби допомогти.",
        "38": "І з другого боку Йордану — від Рувима і Ґада, від половини племені Манасії в усій військовій зброї — сто двадцять тисяч.",
        "39": "Усі ці військові мужі, які стають в лави з мирною душею, прийшли в Хеврон, аби настановити царем Давида над усім Ізраїлем. І ті, які залишились з Ізраїля, були однієї душі, щоби царем настановити Давида.",
        "40": "Вони пробули там три дні, їли і пили, бо їм приготували їхні брати.",
        "41": "І їхні сусіди (аж до Іссахара, Завулона і Нефталима) доставляли їм на верблюдах, ослах, ослицях і на телятах їжу: борошно, плитки сухих фруктів, смоківниці, вино і олію, телят і овець, — велику кількість усього, бо в Ізраїлі була радість."
    },
    "13": {
        "1": "І Давид зібрав нараду з тисяцькими і сотниками, з кожним вождем,",
        "2": "і сказав Давид усьому зібранню Ізраїля: Якщо добре вам і приємне Господу, нашому Богові, то пошлемо до наших братів, які залишилися в усій землі Ізраїля, і з ними — священики-левіти в містах їхнього спадку, і зберуться до нас,",
        "3": "і перенесемо до нас ковчег нашого Бога. Адже не шукали його від днів Саула.",
        "4": "І все зібрання народу сказало: Так зробити, бо це слово правильне в очах усього народу!",
        "5": "І Давид зібрав увесь Ізраїль від околиць Єгипту і аж до входу Імата, щоб принести Божий ковчег з міста Ярім.",
        "6": "І Давид його приніс, і весь Ізраїль пішов до міста Давида, що був у племені Юди, щоб принести звідти ковчег Господа Бога, Який перебуває на херувимах, де прикликається Його Ім’я.",
        "7": "І поклали Божий ковчег на новий віз із дому Амінадава, і Оза та його брати скеровували віз.",
        "8": "Давид же і весь Ізраїль танцювали перед Богом з усієї сили — з піснями, з гуслами і з арфами, з тимпанами, із цимбалами і з трубами.",
        "9": "Вони прийшли аж до току Нодава, а Оза простягнув свою руку, щоб затримати ковчег, бо бичок нахилив його.",
        "10": "І Господь запалав гнівом на Озу і уразив його там, тому що простягнув свою руку до ковчега, і він помер там перед Богом.",
        "11": "І Давид занепав духом через те, що Господь побиттям побив Озу, і назвав те місце: Побиття Ози, — аж до цього дня.",
        "12": "І Давида охопив страх перед Богом у той день, і він говорив: Як внесу до себе Божий ковчег?",
        "13": "І не повернув Давид ковчег до себе, до міста Давида, а завернув його до дому Аведдара, ґеттейця.",
        "14": "І Божий ковчег перебував у домі Аведдара три місяці. І Бог поблагословив Аведдарама та все, що в нього."
    },
    "14": {
        "1": "Хірам, цар Тира, відіслав до Давида послів, кедрове дерево, робітників, будівничих і теслярів, щоб йому збудувати дім.",
        "2": "І пізнав Давид, що Господь закріпив його над Ізраїлем, тому що його царство прославилося через його народ Ізраїль.",
        "3": "І Давид взяв ще жінок в Єрусалимі, і народилися Давидові ще сини і дочки.",
        "4": "Це — імена тих, хто народився, — які народилися йому в Єрусалимі: Самаа, Ісоваам, Натан, Соломон,",
        "5": "Іваар, Елісай, Еліфалет,",
        "6": "Наґей, Нафаґ, Януу,",
        "7": "Елісамай, Валеґдай і Еліфалет.",
        "8": "А филистимці почули, що Давида помазали на царя над усім Ізраїлем, і прийшли всі филистимці шукати Давида. А Давид почув, і вийшов їм назустріч.",
        "9": "Филистимці прийшли і зійшлися в Долині велетнів.",
        "10": "І Давид звернувся до Бога, запитуючи: Чи піду на филистимців і чи віддаси їх у мої руки? А Господь сказав йому: Піди, Я видам їх у твої руки!",
        "11": "Тож Давид прийшов до Ваалфаразіна і побив їх там. І сказав Давид: Побив Бог моїх ворогів моєю рукою так, як буває прорив води! Через це дав назву тому місцю: Прорив Фаразіна.",
        "12": "Вони залишили там своїх богів, тож Давид сказав їх спалити вогнем.",
        "13": "Филистимці продовжували далі воювати, і знову зійшлися в Долині велетнів.",
        "14": "І Давид ще раз запитав у Бога, і Бог сказав йому: Не підеш за ними, ухилишся від них, і станеш перед ними біля груш!",
        "15": "І буде, коли ти почуєш шум трясіння верхівок груш, тоді вступиш у бій, бо Бог вийшов перед тобою, щоб розгромити табір филистимців!",
        "16": "І він зробив так, як наказав йому Бог, і громив табір филистимців від Ґаваона аж до Ґазари.",
        "17": "Ім’я Давида стало славним по всій землі, і Господь дав страх перед ним над кожним народом."
    },
    "15": {
        "1": "І він збудував собі доми в місті Давида, підготував місце Божому ковчегові й зробив для нього намет.",
        "2": "Тоді Давид сказав: Не можна нікому нести Божий ковчег, хіба що левітам, бо їх Господь вибрав, щоб вони носили Господній ковчег і служили Йому навіки!",
        "3": "І Давид зібрав увесь Ізраїль у Єрусалимі, щоб принести Господній ковчег на місце, яке приготовив для нього.",
        "4": "Давид зібрав синів Аарона і левітів.",
        "5": "Із синів Каата: Уріїл, керівник, та його брати — сто двадцять.",
        "6": "Із синів Мерари: Асая, керівник, і його брати — двісті п’ятдесят.",
        "7": "Із синів Ґирсама: Йоіл, керівник, і його брати — сто п’ятдесят.",
        "8": "Із синів Елісафана: Самея, керівник, і його брати — двісті.",
        "9": "Із синів Хеврона: Еліїл, керівник, і його брати — вісімдесят.",
        "10": "Із синів Озіїла: Амінадав, керівник, і його брати — сто дванадцять.",
        "11": "Давид закликав священиків (Садока та Авіятара) і левітів (Уріїла, Асея, Йоіла, Самея, Еліїла та Амінадава)",
        "12": "і сказав їм: Ви — керівники левітів по батьківській лінії, очистіться самі та ваші брати, і принесете ковчег Бога Ізраїля на місце, яке я підготував для нього!",
        "13": "Оскільки в попередній раз вас не було при цьому, то наш Бог побив декого в нас, бо ми не шукали за Його судом.",
        "14": "І священики та левіти очистилися, щоб принести ковчег Бога Ізраїля.",
        "15": "І, як заповів Мойсей Божим словом за Писанням, сини левітів узяли Божий ковчег за допомогою держаків на свої плечі.",
        "16": "І сказав Давид керівникам левітів: Поставте ваших братів-співаків в органних піснях, арфах, гуслах і цимбалах, щоби грати до висот голосом радості.",
        "17": "І левіти поставили Емана, сина Йоіла. З його братів — Асаф, син Варахії, і із синів Мерари, його братів, — Етан, син Кісея.",
        "18": "І з ними — наступні їхні брати: Захарій, Озіїл, Семірамот, Іїл, Оній, Еліав, Ванея, Маасая, Маттатія, Еліфалія, Макенія, Авдедом, Іїл і Озія — придверники.",
        "19": "І співаки: Еман, Асаф і Етан із мідними цимбалами, аби виконувати музику, щоби чути.",
        "20": "Захарія і Озіїл, Семірамот, Іїл, Оній, Еліав, Масея, Ванея — на арфах, на алемотах.",
        "21": "Маттатія, Еліфалія, Макенія, Авдедом, Іїл і Озія — на лірах амасеніт, щоб підсилити.",
        "22": "І Хоненія, керівник левітів, — керівник над співами, бо був розумним.",
        "23": "Варахія й Ілкана — придверники ковчега.",
        "24": "Совнія, Йосафат, Натанаїл, Амасей, Захарія, Ваней і Еліезер, священики, які трубили трубами перед Божим ковчегом. Авдедом і Ія — дверники Божого ковчега.",
        "25": "Давид, священики Ізраїля і тисячники пішли супроводжувати ковчег Господнього завіту з дому Авдедома з радістю.",
        "26": "І сталося, коли зміцнив Бог левітів, які несли ковчег Господнього завіту, то принесли в жертву сім телят і сім баранів.",
        "27": "А Давид був одягнений у шати з добротного полотна і всі левіти, які несли ковчег Господнього завіту, і співаки, і Хоненій, керівник над співами співаків; тож на Давиді — одяг із вісону.",
        "28": "І весь Ізраїль супроводжував ковчег Господнього завіту з вигуками і звуками баранячого рога, граючи на трубах і на цимбалах, арфах і лірах.",
        "29": "І прибув ковчег Господнього завіту, і прийшов аж до міста Давида, а Мелхола, дочка Саула, вихилилася крізь віконце і побачила царя Давида, який танцював і грав, і зневажила його у своїй душі."
    },
    "16": {
        "1": "І внесли Божий ковчег, і поставили його посеред намету, який для нього розклав Давид, і принесли всепалення і за спасіння перед Богом.",
        "2": "Коли Давид закінчив приносити всепалення і за спасіння, він поблагословив народ у Господнє Ім’я,",
        "3": "і розділив кожній людині Ізраїля, від чоловіка і аж до жінки, кожному — один печений хліб і корж.",
        "4": "Він заповів перед ковчегом Господнього завіту левітам, щоб служили гучним голосом, прославляли і хвалили Господа, Бога Ізраїля.",
        "5": "Асаф, провідний, і другий після нього Захарія, Іїл, Семірамот, Іїл, Маттатія, Еліяв, Ванея, Авдедом і Іїл — на гуслах, арфах і лірах, а Асаф грав на цимбалах.",
        "6": "Ванея і Озіїл, священики, постійно грали на трубах перед ковчегом Божого завіту.",
        "7": "У той день заповів тоді Давид на початку хвалити Господа через Асафа та його братів:",
        "8": "Прославляйте Господа, прикликайте Його Ім’ям Його, відомими зробіть у народах Його діяння!",
        "9": "Співайте Йому і виспівуйте Йому, розповідайте всім про Його чудеса, які Господь зробив.",
        "10": "Хваліть Його святе Ім’я, і хай розвеселиться серце, яке шукає Його благовоління!",
        "11": "Шукайте Господа і кріпіться, постійно шукайте Його присутності!",
        "12": "Згадуйте Його дивні діла, які Він учинив, знаки і присуди Його уст,",
        "13": "нащадки Ізраїля — Його раби, сини Якова — Його вибранці.",
        "14": "Він — Господь, Бог наш, на всій землі Його присуди.",
        "15": "Він навіки пам’ятає Свій завіт, Своє слово, яке заповів у тисячі родів,",
        "16": "який заповів Авраамові, і Свою клятву Ісаакові.",
        "17": "Поставив його Якову в наказ, Ізраїлеві — в завіт вічний,",
        "18": "кажучи: Тобі дам Ханаанську землю, призначену частку вашого спадку.",
        "19": "Коли вони були малі числом, як числом були малі й переселилися до неї.",
        "20": "І пішли з народу до народу, і з царства — до іншого народу.",
        "21": "Не дав чоловікові утискати їх і скартав за них царів.",
        "22": "Не доторкайтеся до Моїх помазанців і не чиніть поганого Моїм пророкам.",
        "23": "Співайте Господеві, уся земля, сповістіть з дня до дня Його спасіння,",
        "25": "бо великий Господь і дуже похвальний, страшний є над усіма богами.",
        "26": "Адже всі боги народів — ідоли, а Бог наш створив небо.",
        "27": "Слава і хвала перед Його обличчям, сила і похвала в Його місці.",
        "28": "Дайте Господеві, батьківщини народів, дайте Господеві славу і силу.",
        "29": "Віддайте Господу славу Його Імені, візьміть дари, принесіть до Його обличчя і поклоніться Господу в Його святих дворах.",
        "30": "Нехай Його присутності боїться вся земля, нехай випростується земля і не захитається.",
        "31": "Нехай розвеселиться небо, і зрадіє земля, і хай скажуть між народами: Господь царює!",
        "32": "Нехай море подасть звук із повнотою, дерево поля і все, що в ньому.",
        "33": "Тоді зрадіють лісові дерева перед Господом, бо Він прийшов судити землю.",
        "34": "Прославляйте Господа, бо Він — добрий, бо навіки Його милосердя.",
        "35": "І скажіть: Спаси нас, Боже нашого спасіння, і вирви нас з народів, щоб ми оспівували Твоє святе Ім’я і пишалися Твоїми похвалами.",
        "36": "Благословенний Господь, Бог Ізраїля, від віку і до віку. І весь народ скаже: Амінь. І хвалили Господа.",
        "37": "І залишили там перед ковчегом Господнього завіту Асафа та його братів, щоб постійно служили перед ковчегом з дня на день.",
        "38": "Авдедом і його брати, — шістдесят вісім, і Авдедом, син Ідітона, і Осса були придверниками.",
        "39": "І настановили священика Садока і його братів-священиків перед Господнім наметом у Вамі, що в Ґаваоні,",
        "40": "аби приносити на жертовнику всепалень всепалення Господу постійно — вранці та ввечері й за всім записаним у Господньому законі, що заповів синам Ізраїля через Мойсея, Божого слуги.",
        "41": "І з ним — Еман, Ідітон та інші вибрані по імені, щоби хвалити Господа, бо навіки Його милосердя,",
        "42": "і з ними — труби і цимбали, аби грати, і гусла для Божих пісень, сини Ідітона при дверях.",
        "43": "І пішов увесь народ, кожний до свого дому, а Давид повернувся, щоб поблагословити свій дім."
    },
    "17": {
        "1": "І сталося, коли Давид поселився у своєму домі, то сказав Давид пророкові Натанові: Ось я живу в кедровому домі, а ковчег Господнього завіту під покриттям зі шкір.",
        "2": "А Натан відповів Давидові: Чини все, що в тебе на душі, бо Бог з тобою.",
        "3": "І сталося тієї ночі, що до Натана було Господнє слово, яке свідчило:",
        "4": "Іди і скажи Давидові, Моєму рабові: Так сказав Господь: Ти не будуватимеш Мені дім, щоб Мені в ньому жити!",
        "5": "Адже Я не жив у домі з того дня, в який Я вивів Ізраїль, аж до цього дня, — Я був у наметі й під покривалом.",
        "6": "Усюди, де Я проходив у всьому Ізраїлі, хіба коли-небудь сказав Я хоч одному з племен Ізраїля, який поставлений пасти Мій народ, докоряючи: Ви не збудували Мені кедрового дому!?",
        "7": "Тож тепер так скажеш Моєму рабові Давиду: Так говорить Господь Вседержитель: Я взяв тебе зі стад з-посеред пастухів, щоби ти був вождем над Моїм народом Ізраїлем.",
        "8": "І Я був з тобою в усьому, куди ти ходив, і Я знищив усіх твоїх ворогів з-перед тебе, і зробив Я тобі ім’я за іменем славних, які на землі.",
        "9": "Я визначу місце для Мого народу, Ізраїля, і насаджу його, і він проживатиме сам, і більше не матиме турбот, і несправедливість не продовжуватиме принижувати його, як від початку.",
        "10": "Від днів, в які Я настановив суддів над Моїм народом Ізраїлем, Я впокорив усіх твоїх ворогів. Я звеличу тебе, і Господь збудує тобі дім,",
        "11": "і буде, коли завершаться твої дні, і ти заснеш із твоїми батьками, то підніму твого нащадка після тебе, того, який буде з твого лона, і він приготує твоє царство.",
        "12": "Саме він збудує Мені дім, а Я встановлю його престол навіки.",
        "13": "Я буду йому за батька, а він буде Мені за сина. І не відійму від нього Свого милосердя, як Я відняв від тих, які були перед тобою.",
        "14": "І запевню його в Моєму домі й у його царстві навіки, і його престол буде встановлений навіки!",
        "15": "Згідно з усіма цими словами і з усім цим видінням, — так сказав Натан Давидові.",
        "16": "І цар Давид прийшов, сів перед Господом і сказав: Хто я, Господи Боже, і хто мій дім, що Ти мене полюбив навіки?",
        "17": "І цього було замало для Тебе, Боже, і Ти сказав про дім Твого раба здалека, і Ти поглянув на мене, наче поглядом чоловіка, і Ти мене підняв, Господи Боже.",
        "18": "Що ще зробить Тобі Давид, аби прославити? Ти ж знаєш Твого раба!",
        "19": "За Твоїм серцем Ти вчинив усю велич.",
        "20": "Господи, немає подібного до Тебе, і немає, за винятком Тебе, у всьому, що ми почули нашими вухами.",
        "21": "І на землі немає ще такого народу, як Твій народ Ізраїль, якого Бог вів, щоб викупити Собі народ, поставити Собі велике і славне Ім’я, вигнати народи з-перед Твого народу, який Ти викупив з Єгипту.",
        "22": "І Ти зробив Твій народ Ізраїль Собі народом навіки, і Ти, Господи, їм за Бога.",
        "23": "Тепер же, Господи, слово Твоє, яке Ти сказав Твоєму рабові й про його дім, нехай буде вірним навіки, —",
        "24": "тим, які говорять, Господи, Господи Вседержителю, Боже Ізраїля, і дім Давида, Твого раба нехай міцно стоїть перед Тобою.",
        "25": "Адже Ти, Господи, відкрив вухо Твого раба, щоб йому збудувати дім. Через це Твій раб знайшов сміливість помолитися у Твоїй присутності.",
        "26": "Тепер же, Господи, Ти Сам є Богом і сказав це добро про Твого раба.",
        "27": "Тепер почни благословляти дім Твого раба, щоб він був навіки перед Тобою. Адже Ти, Господи, поблагословив, тож поблагослови навіки!"
    },
    "18": {
        "1": "І сталося після цього, що Давид розгромив филистимців, прогнав їх і захопив Ґет та його села з руки филистимців.",
        "2": "Він розгромив Моава, і Моав був рабом Давида, який приносив данину.",
        "3": "І Давид побив Адраазара, царя Суви Імата, коли він ішов накласти свою руку на ріку Євфрат.",
        "4": "Давид захопив у них тисячу колісниць, сім тисяч коней і двадцять тисяч чоловік піхоти. І Давид розбив усі колісниці, і залишилося з них сто колісниць.",
        "5": "З Дамаска прийшли сирійці, щоб допомогти Адраазарові, цареві Суви, і Давид побив із сирійців двадцять дві тисячі чоловік.",
        "6": "У Сирії, що біля Дамаску, Давид поставив загін, і вони були Давидові слугами, які приносили данину, і Господь спасав Давида в усіх походах, куди він ходив.",
        "7": "І Давид узяв золоті нашийники, які були на рабах Адраазара, і приніс їх у Єрусалим.",
        "8": "З Метавехи і з вибраних міст Адраазара Давид захопив дуже багато міді. З неї Соломон зробив мідне море, стовпи і мідний посуд.",
        "9": "І Тоа, цар Імата, почув, що Давид розгромив усе військо Адраазара, царя Суви,",
        "10": "і послав Ідурама, свого сина, до царя Давида просити в нього те, що для миру, і щоб поблагословити його за те, що воював з Адраазаром і розгромив його, бо Тоа був чоловіком-ворогом Адраазара, тож він послав весь срібний і золотий посуд.",
        "11": "І Давид посвятив це для Господа разом зі сріблом і золотом, яке взяв з усіх народів, з Ідумеї, Моава, із синів Аммона, з филистимців і з Амалика.",
        "12": "І Авесса, син Саруї, розгромив Ідумею в Долині солі — вісімнадцять тисяч,",
        "13": "і розмістив у долині військову частину. І всі ідумейці були слугами Давида. І Господь спасав Давида в усіх походах, куди він ходив.",
        "14": "Давид царював над усім Ізраїлем і чинив суд і справедливість усьому своєму народові.",
        "15": "Йоав, син Саруї, був над військом, Йосафат, син Ахілуда, — літописцем,",
        "16": "Садок, син Ахітова, і Ахімелех, син Авіятара, — священиками, Суса — писарем,",
        "17": "Ванея, син Йодаї, — над хереттійцями і фелеттійцями, а сини Давида — першими заступниками царя."
    },
    "19": {
        "1": "І сталося, що після цього помер Наас, цар синів Аммона, а замість нього зацарював Анан, його син.",
        "2": "Давид сказав: Виявлю милосердя до Анана, сина Нааса, як і його батько виявляв милосердя до мене. І Давид послав послів, щоб потішити його по його батькові. І слуги Давида прийшли в землю синів Аммона, щоб його потішити.",
        "3": "Та володарі Аммона сказали Ананові: Хіба Давид не послав тобі втішаючих, щоб прославити твого батька перед тобою? Чи не для цього, щоб розвідати місто, щоб вивідати землю, прийшли до тебе його слуги?",
        "4": "Тож Анан взяв слуг Давида, постриг їх і обрізав їхній одяг на половину, аж до накидки, і відіслав їх.",
        "5": "І прийшли сповістити Давидові про мужів, і той послав їм назустріч людей, бо вони були дуже шановані. І сказав цар: Залишайтеся в Єрихоні, аж доки не відростуть ваші бороди, а тоді повернетеся!",
        "6": "І побачили сини Аммона, що народ Давида засоромлений, і послав Анан і сини Аммона тисячу талантів срібла, щоб найняти собі із Сирії в Месопотамії, із Сирії Мооха й із Сови колісниць та коней,",
        "7": "і найняли собі тридцять дві тисячі колісниць, царя Моха і його народ, і вони прийшли та отаборилися напроти Медави; і сини Аммона зібралися зі своїх міст і прийшли на війну.",
        "8": "Коли Давид почув про це, то послав Йоава і все могутнє військо.",
        "9": "І сини Аммона вийшли і стали в лави до бою біля брами міста, а царі, які прийшли, отаборилися самі на рівнині.",
        "10": "І побачив Йоав, що стали воювати обличчям до обличчя напроти нього обличчям і ззаду, і вибрав з-поміж усіх молодців Ізраїля, і поставив їх лавами перед Сирією.",
        "11": "А решту з народу передав у командування Авесси, свого брата, і вони стали лавами напроти синів Аммона.",
        "12": "Він сказав: Якщо мене здолає Сирієць, то будеш мені на порятунок, а якщо тебе здолають сини Аммона, то я спасу тебе.",
        "13": "Будь мужнім і будемо сильні за наш народ і за міста нашого Бога, і Господь учинить те, що добре в Його очах!",
        "14": "І Йоав і народ, що з ним, вишикувалися до бою напроти сирійців, і вони втекли від нього.",
        "15": "А сини Аммона побачили, що втекли сирійці, тож втекли і вони з-перед Авесси і з-перед Йоава, його брата, і прийшли до міста. А Йоав прибув у Єрусалим.",
        "16": "І Сирієць побачив, що Ізраїль його переміг, і послав послів, і вивели Сирійця з другого боку ріки, і перед ними — Софах, полководець війська Адраазара.",
        "17": "І сповістили Давидові, і він зібрав усього Ізраїля і перейшов Йордан, прийшов на них і став проти них лавами, і Давид став лавами напроти Сирійця, і воювали проти нього.",
        "18": "І Сирієць втік з-перед Давида, і Давид розгромив із сирійців сім тисяч колісниць і сорок тисяч піших, і вбив Софаха, полководця війська.",
        "19": "І побачили слуги Адраазара, що зазнали поразки перед Ізраїлем, і уклали договір з Давидом, і служили йому. А Сирієць більше не виявив бажання допомагати синам Аммона."
    },
    "20": {
        "1": "І сталося в наступному році, коли був сприятливий час для виходу царів на війну, Йоав зібрав усю військову силу, і вони спустошили землю синів Аммона. І він прийшов, і взяв у облогу Равву. А Давид перебував у Єрусалимі. Йоав розгромив Равву і знищив її.",
        "2": "Давид узяв корону Молхола, їхнього царя, з його голови, і знайшли, що вага золота в ній — талант, і на ній — дорогоцінний камінь, тож вона була на голові Давида. І він виніс дуже велику здобич із міста.",
        "3": "Народ, який був у ньому, він вивів і розпилив пилами і залізними сокирами, і так учинив Давид з усіма синами Аммона. А тоді Давид і весь його народ повернулися в Єрусалим.",
        "4": "І сталося після цього, знову розпочалася війна з филистимцями в Ґезері. Тоді Совохай, усатієць, побив Сафуя із синів велетнів і впокорив його.",
        "5": "І ще була війна з филистимцями. І Елланан, син Яіра, побив Леемія, брата Голіафа, ґеттейця, а ратище його списа, як ткацький валок.",
        "6": "І ще була війна в Ґеті, і був дуже великий чоловік, в якого шість і шість пальців — двадцять чотири, і цей був з роду велетнів.",
        "7": "Він навів ганьбу на Ізраїль, та його побив Йонатан, син Самая, брата Давида.",
        "8": "Вони народилися в Рафи в Ґеті. Усіх було четверо велетнів, та вони полягли від руки Давида і від рук його слуг."
    },
    "21": {
        "1": "І постав диявол в Ізраїлі, підбурив Давида, щоб почислити Ізраїль.",
        "2": "І промовив цар Давид Йоаву і начальникам війська: Ідіть, перерахуйте Ізраїля від Вирсавії й аж до Дана і принесіть до мене, і знатиму їхню чисельність!",
        "3": "І сказав Йоав: Нехай Господь додасть до Свого народу так, як ці — стократ, і очі мого володаря-царя дивляться. Усі раби моєму володареві. Чому цього шукає мій володар? Щоб це не було на гріх Ізраїлеві.",
        "4": "Та слово царя взяло верх над словом Йоава. І вийшов Йоав, пройшов по всіх околицях Ізраїля і прийшов у Єрусалим.",
        "5": "І Йоав дав Давидові загальну кількість перепису народу, і всього Ізраїля було мільйон і сто тисяч мужів, які витягають меч, а Юда — чотириста і вісімдесят тисяч мужів, які витягають меч.",
        "6": "Левія і Веніаміна не порахував серед них, бо слово царя перемогло Йоава.",
        "7": "І поганим виявилося перед Богом це діло, і Він уразив Ізраїль.",
        "8": "І сказав Давид до Бога: Я дуже згрішив, бо вчинив це діло. Тепер забери зло Твого раба, бо я дуже нерозумний!",
        "9": "І сказав Господь до Ґада, провидця, який був у Давида, наказуючи:",
        "10": "Іди і заговори до Давида, промовляючи: Так говорить Господь: Три речі Я можу навести на тебе, вибери собі одну з них, і зроблю тобі.",
        "11": "І прийшов Ґад до Давида, і сказав йому: Так говорить Господь: Вибери собі:",
        "12": "або три роки голоду, або три місяці втікати з-перед твоїх ворогів і бути вигубленим мечем твоїх ворогів, або три дні Господнього меча і смерть в землі, й ангела Господнього, який вигублює серед усього спадку Ізраїля! Тепер же гляди, яке слово відповім Тому, Хто мене послав!",
        "13": "І сказав Давид Ґадові: Надто складні для мене всі три. Тож упаду в руки Господа, бо Його милосердя дуже велике, тільки б я не попав у руки людей!",
        "14": "І Господь навів смерть на Ізраїль, і полягли з Ізраїля сімдесят тисяч чоловік, —",
        "15": "Бог послав ангела в Єрусалим, щоб вигубити його. І коли той вигублював, Господь побачив, і Він покаявся за зло, і сказав ангелові, який вигублював: Досить тобі, опусти твою руку! А Господній ангел стояв на току Орни, євусейця.",
        "16": "І Давид підняв свої очі, і побачив Господнього ангела, який постав між землею і між небом, та його оголений меч, простягнений проти Єрусалима, був у його руці. І Давид і старійшини, одягнені в мішковину, упали долілиць.",
        "17": "І промовив Давид до Бога: Хіба не я наказав почислити народ? І я є тим, хто згрішив; я дійсно вчинив зло! А ці вівці, що вони зробили? Господи Боже, нехай Твоя рука буде на мені, на домі мого батька, а не на Твоєму народі на загибель, Господи!",
        "18": "І ангел Господній сказав Ґадові переказати Давидові, щоб пішов поставити Господу жертовник на току Орни, євусейця.",
        "19": "І за словом Ґада, яке він сказав в Ім’я Господнє, Давид пішов.",
        "20": "А Орна повернувся і побачив царя (його чотири сини переховувалися з ним, і Орна потайки молотив пшеницю).",
        "21": "І Давид підійшов до Орни, а Орна вийшов з току і поклонився Давидові обличчям до землі.",
        "22": "І Давид звернувся до Орни: Дай мені місце твого току, і я збудую на ньому жертовник для Господа. Віддай мені його за відповідну ціну, і спиниться пошесть серед народу!",
        "23": "А Орна сказав Давидові: Візьми собі, і нехай мій володар-цар зробить те, що добре перед ним. Поглянь, я дав телят на всепалення, а плуг і вози — на дрова, і зерно — на жертву! Усе я віддав!",
        "24": "Та цар Давид сказав Орні: Ні, я таки куплю їх за відповідну ціну! Адже не візьму для Господа те, що твоє, щоб принести даром Господу всепалення.",
        "25": "І дав Давид Орні за його місце шістсот золотих сиклів на вагу.",
        "26": "І Давид збудував там жертовник для Господа й приніс всепалення і жертви за спасіння. І закликав до Господа, і Він вислухав його вогнем з неба на жертовнику всепалення, і поглинув всепалення.",
        "27": "І Господь промовив до ангела, і той повернув меч у піхви.",
        "28": "У той час, коли Давид побачив, що Господь його вислухав на току Орни, євусейця, він приніс там жертву.",
        "29": "На той час Господній намет, який зробив Мойсей у пустелі, і жертовник всепалень були у Вамі, у Ґаваоні.",
        "30": "Та Давид не міг піти перед нього шукати Бога, бо поспішив з-перед меча Господнього ангела."
    },
    "22": {
        "1": "І Давид сказав: Це — дім Господа Бога, і це для Ізраїля — жертовник всепалення.",
        "2": "І Давид наказав зібрати всіх прозелітів у землі Ізраїля, і поставив каменярами, щоб висікали шліфоване каміння, аби збудувати дім для Бога.",
        "3": "І Давид приготував багато заліза на цвяхи для дверей, брам, одвірків і багато міді, — не було міри її ваги.",
        "4": "Він приготував кедрове дерево, — не було йому рахунку, — бо сидонці й тирці доставили Давидові багато кедрового дерева.",
        "5": "І сказав Давид: Мій син Соломон — мала дитина, а дім, який потрібно збудувати для Господа на велике прославлення, на Ім’я і на славу по всій землі. Тож приготую йому. І Давид перед своєю смертю заготовив багато всього.",
        "6": "І він закликав свого сина Соломона, і заповів йому збудувати дім Господу, Богові Ізраїля.",
        "7": "Давид сказав Соломонові: Дитино, мені зійшло на душу збудувати дім Імені Господа Бога!",
        "8": "Та було Господнє слово до мене, яке промовило: Ти пролив багато крові, і ти вів великі війни. Ти не збудуєш дому Моєму Імені, оскільки ти пролив багато крові на землю переді Мною!",
        "9": "Ось у тебе народиться син, він буде чоловіком спокою, і дам йому спокій від усіх ворогів довкола, бо його ім’я — Соломон, тож мир і спокій над Ізраїлем Я подарую в його дні.",
        "10": "Він збудує дім Моєму Імені, і він буде Мені за сина, а Я йому — за батька, і міцно встановлю престол твого царства в Ізраїлі навіки.",
        "11": "Тепер же, мій сину, нехай буде Господь з тобою і нехай веде, і ти збудуєш дім для Господа, твого Бога, як Він і сказав про тебе.",
        "12": "Але тільки нехай Господь дасть тобі мудрості та пізнання, і зміцнить тебе над Ізраїлем, і щоб ти зберігав і виконував закон Господа, твого Бога.",
        "13": "Тоді матимеш успіх, якщо дбатимеш, аби виконувати настанови і присуди, які заповів Господь Мойсеєві для Ізраїля. Будь мужнім і кріпися, не бійся і не жахайся!",
        "14": "Ось я за моєю вбогістю приготував на Господній дім сто тисяч талантів золота і мільйон талантів срібла, міді та заліза, якому немає ваги, бо є так багато. Я приготував дерево і камінь, а ти ще добавиш до цього.",
        "15": "І з тобою — багато тих, які виконують роботи: художники, будівельники з каменю й майстри по дереву, і кожний мудрий в усякому ділі,",
        "16": "в золоті, у сріблі, у міді та в залізі, якому немає рахунку. Підіймайся і чини, і Господь буде з тобою!",
        "17": "І Давид дав вказівку всім володарям Ізраїля допомагати його синові Соломонові:",
        "18": "Хіба немає Господа з вами? Він дав вам спокій довкола, бо віддав у ваші руки жителів землі. І земля покорилася перед Господом і перед Його народом.",
        "19": "Тепер посвятіть ваші серця і ваші душі, щоби шукали Господа, вашого Бога! Підніміться і збудуйте святиню для Господа, вашого Бога, щоб внести у дім, який будується для Імені Господа, ковчег Господнього завіту і святий Божий посуд!"
    },
    "23": {
        "1": "Давид був старим, у повноті віку, і над Ізраїлем він замість себе настановив царем Соломона, свого сина.",
        "2": "Він зібрав усіх володарів Ізраїля, священиків і левітів.",
        "3": "Левіти були пораховані — від тридцятилітніх і старші, і їхня кількість поосібно становила тридцять вісім тисяч чоловік.",
        "4": "З них наглядачів над справами Господнього дому — двадцять чотири тисячі, писарів і суддів — шість тисяч,",
        "5": "чотири тисячі придверників і чотири тисячі тих, хто прославляв Господа на гуслах, які він зробив, щоб славити Господа.",
        "6": "І Давид розділив їх на черги для щоденного служіння по синах Левія: Ґедсона, Каата, Мерарія,",
        "7": "Паросома, Едана і Семея.",
        "8": "Сини Едана: керівник Іїл, Зетом і Йоіл, — троє.",
        "9": "Сини Семея: Саломіт, Іїл і Едан, — троє. Вони — керівники по батьківській лінії Едана.",
        "10": "І по синах Семея: Єт, Зіза, Йоас і Верія. Це — сини Семея, — четверо.",
        "11": "І Єт був керівник, Зіза другий, Йоас і Верія не мали багато синів, і вони стали однією родинною лінією, як один перепис.",
        "12": "Сини Каата: Амврам, Іссаар, Хеврон, Озіїл, — четверо.",
        "13": "Сини Амврама: Аарон і Мойсей. І відділений був Аарон, щоб освячувати Святе святих, він і його сини навіки, щоб кадити ладаном перед Господом, служити і благословляти Його Іменем навіки.",
        "14": "І Мойсей, Божий чоловік, — його сини причислені до племені Левія.",
        "15": "Сини Мойсея: Ґирсам і Еліезер.",
        "16": "Сини Ґирсама: Сувал, керівник.",
        "17": "І були сини Еліезера: Раавія, керівник, і не було в Еліезера інших. Сини Раавії сильно намножилися.",
        "18": "Сини Іссаара: керівник Саломот.",
        "19": "Сини Хеврона: керівник Ідуд, Амадія — другий, Озіїл — третій, Ікемія — четвертий.",
        "20": "Сини Озіїла: Міха, керівник, і Ісія — другий.",
        "21": "Сини Мерарія: Моолій і Мусій. Сини Моолія: Елеазар і Кіс.",
        "22": "І помер Елеазар, і не було в нього синів, але тільки дочки, і їх взяли сини Кіса, їхні брати.",
        "23": "Сини Мусія: Моолій, Едер і Ярімот — троє.",
        "24": "Це — сини Левія за родинами по своїй батьківській лінії, володарі їхніх родинних ліній згідно з їхнім переписом, за кількістю їхніх імен, по осібно, які виконують справу служіння в Господньому домі, — від двадцятилітніх і старші.",
        "25": "Адже Давид сказав: Господь, Бог Ізраїля, дав спочити Своєму народові, і Він поселився в Єрусалимі навіки.",
        "26": "Левіти не носили намету і весь його посуд для служіння в ньому,",
        "27": "оскільки в останніх словах Давида є кількість синів Левія — від двадцятилітніх і старших,",
        "28": "бо призначив їх прислуговувати Ааронові, щоб служили в Господньому домі, у дворах, у кімнатах і для очищення всього святого, і в справі служіння Божого дому,",
        "29": "при хлібах покладання, при пшеничному борошні для жертви і при зелені, опрісноках, при жаровнях, при печеному, при всякій мірі,",
        "30": "і щоб стояли вранці, аби хвалити і прославляти Господа, і так само ввечері,",
        "31": "і при всіх принесеннях всепалень для Господа в суботи, при настанні нового місяця і у свята, у кількості згідно з їхнім приписом, постійно для Господа.",
        "32": "І щоб здійснювати нагляд за наметом свідчення і нагляд синів Аарона, їхніх братів, аби служили в Господньому домі."
    },
    "24": {
        "1": "Поділи синів Аарона: Сини Аарона — Надав і Авіюд, Елеазар і Ітамар.",
        "2": "Надав і Авіюд померли перед їхнім батьком, і в них не було синів. А Елеазар і Ітамар, сини Аарона, служили.",
        "3": "Тож Давид, Садок (із синів Елеазара) і Ахімелех (із синів Ітамара) поділили їх згідно з їхнім переписом, за їхнім служінням, за родинами по їхній батьківській лінії.",
        "4": "І знайдено більше синів Елеазара на володарів сильних, аніж синів Ітамара, і він поділив їх. Синів Елеазара, володарів, за родинами по батьківській лінії — шістнадцять, синів Ітамара за родинами по батьківській лінії — вісім.",
        "5": "Він поділив їх за жеребом одних після інших, бо були володарі над святими речами і володарі Господні між синами Елеазара і між синами Ітамара.",
        "6": "Їх, перед царем, володарями, священиком Садоком і Ахімелехом, сином Авіятара, записав Самея, син Натанаїла, писар з роду Левія. Володарі родинних ліній священиків і левітів, родини по батьківській лінії: один Елеазарові, один Ітамарові.",
        "7": "Перший жереб випав Ярівові, другий — Ідеїю,",
        "8": "третій — Харимові, четвертий — Сеорімові,",
        "9": "п’ятий — Мелхії, шостий — Міямінові,",
        "10": "сьомий — Косові, восьмий — Авії,",
        "11": "дев’ятий — Ісусові, десятий — Сехевію,",
        "12": "одинадцятий — Еліясіву, дванадцятий — Якімові,",
        "13": "тринадцятий — Оххоффі, чотирнадцятий — Ісваалу,",
        "14": "п’ятнадцятий — Велґові, шістнадцятий — Еммирові,",
        "15": "сімнадцятий — Хизірові, вісімнадцятий — Афессимові,",
        "16": "дев’ятнадцятий — Фетею, двадцятий — Езекилові,",
        "17": "двадцять перший — Яхінові, двадцять другий — Ґамулові,",
        "18": "двадцять третій — Далею, двадцять четвертий — Маасею.",
        "19": "Це їхній перепис за їхнім служінням, щоб входили в Господній дім за їхнім приписом через їхнього батька Аарона, як і заповів Господь, Бог Ізраїля.",
        "20": "А решті синів Левія, синам Амврама — Суваїла, синам Суваїла — Ядія.",
        "21": "Раавієві — керівник Есія.",
        "22": "Іссарі — Саломот. Синам Саломота — Ят.",
        "23": "Сини Єдія: Амадія — другий, Язіїл — третій, Йоком — четвертий.",
        "24": "Сини Озіїла — Міха. Сини Міхи — Самир.",
        "25": "Брат Міхи — Ісія. Сини Ісії — Захарія.",
        "26": "Сини Мерарія: Моолій і Мусій, сини Озії, сини Воннія.",
        "27": "Сини Мерарія: Озієві, сини його — Іссам, Закхур і Авдій.",
        "28": "У Моолія — Елеазар і Ітамар. А Елеазар помер, і в нього не було синів.",
        "29": "У Кіса — син Кіса: Ірамаїл.",
        "30": "Сини Мусія: Моолій, Едер і Ярімот. Це — сини левітів за родинами по їхній батьківській лінії.",
        "31": "Отримали і вони жереб, як і їхні брати, сини Аарона, перед царем, Садоком, Ахімелехом і володарями родинних ліній священиків і левітів, — патріархи-голови так само, як і їхні молодші брати."
    },
    "25": {
        "1": "Цар Давид і військові командири визначили для Асафа, Емана й Ідітона, які провіщали на гуслах, арфах і цимбалах, їхні обов’язки. Їхня кількість була визначена по осібно, — ті, які були зайняті в їхньому служінні:",
        "2": "сини Асафа: Закхур, Йосиф, Натанія і Ераїл; сини Асафа наступні після пророка Асафа, близько до царя.",
        "3": "В Ідітона — сини Ідітона: Ґодолія, Сурій, Ісая, Семей, Асавія і Маттатія, — шестеро; з їхнім батьком Ідітоном вони грали на гуслах прославлення і похвалу для Господа.",
        "4": "В Емана — сини Емана: Вукія, Мантанія, Азараїл, Суваїл, Єрімот, Ананія, Ананій, Іліята, Ґодоллатій, Ромемтіод, Єсвакаса, Маллитій, Отирій і Меазот.",
        "5": "Усі вони — сини Емана, царського музиканта, з Божими словами, щоб звеличити Його могутність. А Бог дав Еманові чотирнадцять синів і три дочки.",
        "6": "Усі вони співали з їхнім батьком у Господньому домі, грали на цимбалах, на арфах і на лірах поблизу царя, Асафа, Ідітона і Емана.",
        "7": "Їхня кількість (з їхніми братами, які навчені співати для Господа, кожний вправний) була двісті вісімдесят вісім.",
        "8": "Тож кинули і вони жереб на чергу для щоденного служіння за малим і за великим, досконалим і навченим.",
        "9": "І випав перший жереб його синів і його братів Асафові, Йосифові, Ґодолії. Другий — Інія, його сини і його брати, — дванадцять.",
        "10": "Третій — Закхур, його сини і його брати, — дванадцять.",
        "11": "Четвертий — Есдрій, його сини і його брати, — дванадцять.",
        "12": "П’ятий — Натанія, його сини і його брати, — дванадцять.",
        "13": "Шостий — Вукія, його сини і його брати, — дванадцять.",
        "14": "Сьомий — Ісеріїл, його сини і його брати, — дванадцять.",
        "15": "Восьмий — Йосія, його сини і його брати, — дванадцять.",
        "16": "Дев’ятий — Мантанія, його сини і його брати, — дванадцять.",
        "17": "Десятий — Семей, його сини і його брати, — дванадцять.",
        "18": "Одинадцятий — Азарія, його сини і його брати, — дванадцять.",
        "19": "Дванадцятий — Асавія, його сини і його брати, — дванадцять.",
        "20": "Тринадцятий — Суваїл, його сини і його брати, — дванадцять.",
        "21": "Чотирнадцятий — Маттатія, його сини і його брати, — дванадцять.",
        "22": "Пятнадцятий — Єрімот, його сини і його брати, — дванадцять.",
        "23": "Шістнадцятий — Ананія, його сини і його брати, — дванадцять.",
        "24": "Сімнадцятий — Єсвакаса, його сини і його брати, — дванадцять.",
        "25": "Вісімнадцятий — Ананій, його сини і його брати, — дванадцять.",
        "26": "Дев’ятнадцятий — Меллитій, його сини і його брати, — дванадцять.",
        "27": "Двадцятий — Еліята, його сини і його брати, — дванадцять.",
        "28": "Двадцять перший — Ітір, його сини і його брати, — дванадцять.",
        "29": "Двадцять другий — Ґодоллатій, його сини і його брати, — дванадцять.",
        "30": "Двадцять третій — Меазот, його сини і його брати, — дванадцять.",
        "31": "Двадцять четвертий — Ромемтіод, його сини і його брати, — дванадцять."
    },
    "26": {
        "1": "На поділи дверей: У синів Кореїма: Мосолламія, син Кори із синів Авіясафа.",
        "2": "Сини Мосолламія: Захарія — первенець, Ідіїл — другий, Завадія — третій, Єтнуїл — четвертий,",
        "3": "Олам — п’ятий, Йоанан — шостий, Еліоїней — сьомий.",
        "4": "І в Авдедома сини: Самея — первенець, Йозавад — другий, Йоаа — третій, Сохар — четвертий, Натанаїл — п’ятий,",
        "5": "Аміїл — шостий, Іссахар — сьомий, Фоллатій — восьмий, бо Бог його поблагословив.",
        "6": "У Самеї, його сина, народилися сини первенця, володарі в його батьківському домі, бо були сильні.",
        "7": "Сини Самеї: Ґотній, Рафаїл, Овид, Елзавад і Ахія, сини сильні, Елія, Савхія й Ізбаком.",
        "8": "Усі із синів Авдедома, вони та їхні брати і їхні сини, які чинили сильно в службі, усі шістдесят два в Авдедома.",
        "9": "І в Мосолламія — вісімнадцять сильних синів і братів.",
        "10": "І в Оси — синів Мерари, сини, які охороняють владу, бо не був первенцем, і його батько зробив його володарем другого розряду,",
        "11": "Тавлей — третій, Захрія — четвертий. Усі вони, сини і брати в Оси, — тринадцять.",
        "12": "Цим поділи дверей, начальникам сильних, черги для щоденного служіння, щоб, як і їхні брати, вони служили в Господньому домі.",
        "13": "І кинули жереб за малим і за великим за родинами по їхній батьківській лінії на двері й двері.",
        "14": "І випав жереб, що на схід, Саламії і Захарії. Сини Йоаса кинули жереб Мелхії, і вийшов жереб північний.",
        "15": "Авдедомові — південний, напроти дому Есефіна.",
        "16": "Другий випав Озі на захід при дверях дому входу. Сторож напроти сторожі.",
        "17": "На сході — шість на день, на півночі — чотири на день, на півдні — чотири на день, і при Есефіні два.",
        "18": "На зміни і на заході чотири, і на дорогу двох на зміну.",
        "19": "Це — поділи придверників для синів Корея і синів Мерарія.",
        "20": "А левіти, їхні брати, були над скарбами Господнього дому і над освяченими скарбами.",
        "21": "Сини Ладана, сини Ґирсонія від Ладана, володарі батьківщин Ладана, у Ґирсонія — Іїл.",
        "22": "І сини Іїла, Зетом і Йоіл, — брати над скарбами Господнього дому.",
        "23": "В Амврама та Іссаара — Хеврон і Озіїл.",
        "24": "І Суваїл, син Ґирсама, Мойсеєвого сина, — володар над скарбами.",
        "25": "А в його брата Елієзера — син Раавія, Йосая, Йорам, Зехрій і Саломот.",
        "26": "Цей Саломот і його брати — над усіма святими скарбами, які освятив Давид, цар і володарі батьківщин, тисяцькі, сотники і володарі сили,",
        "27": "те, що він узяв з воєн і зі здобичі й посвятив з них, щоб не забракло на будову Божого дому,",
        "28": "і над усіма святими речами пророка Самуїла і Саула, сина Кіса, і Авенира, сина Нира, Йоава, сина Саруї. Усе, що посвятили, через Саломота і його братів.",
        "29": "В іссарійців Хоненія і його сини мали діла ззовні над Ізраїлем, щоби бути писарями і судити.",
        "30": "У хевронців — Асавія і його сини, сини сильні, — тисяча сімсот над наглядом за Ізраїлем за Йорданом на захід, на всяке Господнє служіння і на справи царя.",
        "31": "У хевронців — Юдія, володар хевронців за їхніми родами, за родинними лініями. У сороковому році його царювання вони були пораховані, і знайдено в них сильного мужа в Язирі ґалаадському.",
        "32": "А його брати, сильні сини, — дві тисячі сімсот володарів родинних ліній. І цар Давид настановив їх над рувимцями, ґадійцями і половиною племені Манасії на всяку заповідь Господа і слово царя."
    },
    "27": {
        "1": "Сини ізраїльські за їхнім числом, володарі батьківщин, тисяцькі, сотники і писарі, які служили народові, і на всяке слово царя за відділом, на всяке слово того, хто входить і виходить, місяць за місяцем, на всі місяці року, один відділ — двадцять чотири тисячі.",
        "2": "І над першим відділом першого місяця — Єсвоам, син Завдіїла, і в його відділі — двадцять чотири тисячі.",
        "3": "Він — із синів Фареса, володар усіх військових командирів, першого місяця.",
        "4": "А над відділом другого місяця — Додія, син Ехохія, і в його відділі — двадцять чотири тисячі, це — військові командири.",
        "5": "Третій на третій місяць Ванея, син Йодаї, священик, володар, і в його відділі двадцять чотири тисячі.",
        "6": "Цей Ванея — найсильніший з тридцятьох і над тридцятьма, а над його відділом — Амізават, його син.",
        "7": "Четвертий на четвертий місяць — Азаїл, брат Йоава, і Завдій, його син, та брати, і в його відділі — двадцять чотири тисячі.",
        "8": "П’ятий в п’ятому місяці — володар Самаот, син Єзрая, і в його відділі — двадцять чотири тисячі.",
        "9": "Шостий в шостому місяці — Одуя, син Екки, текоєць, і в його відділі — двадцять чотири тисячі.",
        "10": "Сьомий в сьомому місяці — Хеллис, який з фаллійців, із синів Єфрема, і в його відділі — двадцять чотири тисячі.",
        "11": "Восьмий у восьмому місяці — Совохай, ісатієць, з роду Зараї, і в його відділі — двадцять чотири тисячі.",
        "12": "Дев’ятий в дев’ятому місяці — Авієзер, який з Анатота, із землі Веніаміна, і в його відділі — двадцять чотири тисячі.",
        "13": "Десятий в десятому місяці — Меіра, який з Нетуфата, зараєць, і в його відділі — двадцять чотири тисячі.",
        "14": "Одинадцятий в одинадцятому місяці — Ванея, який з Фаратона, із синів Єфрема, і в його відділі — двадцять чотири тисячі.",
        "15": "Дванадцятий на дванадцятий місяць — Холдай, нетофаттець, від Ґотоніїла, і в його відділі — двадцять чотири тисячі.",
        "16": "А над племенами Ізраїля: в Рувима — володар Елієзер, син Зехрія, у Симеона — Сафатій, син Мааха,",
        "17": "в Левія — Асавія, син Камуїла, в Аарона — Садок,",
        "18": "в Юди — Еліяв, з братів Давида, в Іссахара — Амврій, син Михаїла,",
        "19": "в Завулона — Самей, син Авдія, у Нефталима — Єрімот, син Есріїла,",
        "20": "в Єфрема — Осій, син Озія, у половині племені Манасії — Йоіл, син Фадея,",
        "21": "в половині племені Манасії, що в Ґалааді, — Ядай, син Завдія, у синів Веніаміна — Асіїл, син Авенира,",
        "22": "в Дана — Азараїл, син Йорама. Це — патріархи родів Ізраїля.",
        "23": "І Давид не провів їхнього підрахунку від двадцятилітніх і молодших, бо Господь сказав: Нехай помножиться Ізраїль, як небесні зірки!",
        "24": "Йоав, син Саруї, почав рахувати в народі, та не завершив, і був за це гнів на Ізраїлі. Тож їхня кількість не зазначена в книзі літопису царя Давида.",
        "25": "Над скарбами царя був Асмот, син Одіїла, а над скарбами, що в полі, на селах, у кімнатах і в укріпленнях — Йонатан, син Озії.",
        "26": "А над землеробами, які обробляли землі, — Есдрій, син Холува,",
        "27": "і над ланами — Семей, який з Рами, і над сховищами вина, що в полях, — Захрій, син Сефнія,",
        "28": "над оливками і над плодами, що в долині Валана, — Ґедоріта, а над скарбами олії — Йоас.",
        "29": "І над биками стад, що в Асідоні, — Сатрай, син Сароніта, і над волами, що у дворах, — Софат, син Адлія,",
        "30": "над верблюдами ж — Овіл, ізмаїлець, а над ослами — Ядія, який з Мератона,",
        "31": "і над вівцями — Язіз, аґарієць. Усі вони — начальники володінь царя Давида.",
        "32": "Йонатан, дядько Давида, радник, чоловік розумний, він і писар, і Іїл, син Ахаманія із синами царя,",
        "33": "і Ахітофел, радник царя, і Хусій, перший друг царя,",
        "34": "а після цього — Ахітофел, близько був Йодай, син Ванея, і Авіятар, і Йоав, полководець царського війська."
    },
    "28": {
        "1": "І Давид зібрав усіх володарів Ізраїля, володарів суддів і керівників черг щоденного служіння для особи царя і володарів тисяч, сотників, сторожів майна і тих, хто над його володіннями, сильних і бійців війська, в Єрусалимі.",
        "2": "І Давид став посеред зібрання і сказав: Послухайте мене, брати і мій народе! Спало мені на серце збудувати дім спочинку для ковчега Господнього завіту і спочинок для ніг нашого Господа, і я підготував те, що потрібне для будови.",
        "3": "Та Бог сказав: Ти не збудуєш Мені дім, щоб називати в ньому Моє Ім’я, бо ти є військовою людиною, і ти пролив кров!",
        "4": "І Господь, Бог Ізраїля, вибрав мене з усього дому мого батька, щоби бути царем над Ізраїлем навіки. Він з Юди вибрав на царство, а з дому Юди — дім мого батька, і між синами мого батька забажав мене, щоб я став царем над усім Ізраїлем.",
        "5": "І з усіх моїх синів (бо Господь дав мені багато синів) Він вибрав мого сина Соломона, щоб посадити його на престолі Господнього царства над Ізраїлем.",
        "6": "І Бог сказав мені: Соломон, твій син, збудує Мій дім і Мій двір, бо Я його вибрав собі за сина, і Я йому буду за батька!",
        "7": "Я укріплю його царство навіки, якщо скріпиться зберігати Мої заповіді й Мої присуди так, як у цей день.",
        "8": "Тепер же в присутності всього Господнього зібрання і в слух нашого Бога кажу вам: зберігатимете і шукатимете всі заповіді Господа, нашого Бога, щоб ви успадкували добру землю і успадкували вашим синам по вас навіки.",
        "9": "Тепер же, Соломоне, мій сину, пізнай Бога твоїх батьків і служи Йому досконалим серцем і ревною душею, бо Господь допитує всі серця і знає всяку думку. Якщо шукатимеш Його, то відкриється Він тобі, якщо ж покинеш Його, то залишить Він тебе вповні.",
        "10": "Тепер дивись, бо тебе вибрав Господь, щоби збудувати Йому дім на освячення. Кріпись і роби.",
        "11": "І Давид дав Соломонові, своєму синові, опис храму і його будівель, його скарбниць, верхніх поверхів, внутрішніх складів, дому надолуження",
        "12": "і опис, який мав у своєму дусі, дворів Господнього дому і всіх кімнат, що довкола, що в скарбницях Господнього дому і в скарбницях святого,",
        "13": "і кімнат черг для щоденного служіння священиків і левітів для всього діла служіння Господнього дому, і складів літургійного посуду служіння Господнього дому.",
        "14": "І міру їхньої ваги, золотих і срібних",
        "15": "свічників вагу дав йому, і світил.",
        "16": "Дав йому так само вагу престолів приносу, кожного золотого престолу і так само срібних,",
        "17": "вилок і посудин для жертв виливання, золотих посудин для виливання і вагу золотих і срібних, вагу кожної посудини.",
        "18": "І показав йому вагу кадильниць жертовника із чистого золота і вигляд колісниці херувимів з розпростертими крилами, які отінювали над ковчегом Господнього завіту.",
        "19": "Усе в писанні з руки Господньої дав Давид Соломонові за даним йому розумінням описаного діла.",
        "20": "І сказав Давид Соломонові, своєму синові: Будь мужнім, кріпися і роби, не бійся і не лякайся, бо мій Господь Бог з тобою, не покине тебе і не залишить тебе, аж доки ти не закінчиш кожне діло служіння Господнього дому!",
        "21": "І ось щоденні черги священиків і левітів на все служіння Божого дому. І з тобою в кожному ділі, і кожний охочий в мудрості за всім умінням і володарі, та весь народ на всі твої накази."
    },
    "29": {
        "1": "І сказав цар Давид усьому зібранню: Соломон, мій син, цей, якого забажав Господь, молодий, тендітний, а діло — велике, адже будова не для людини, але для Господа Бога!",
        "2": "За всією спроможністю я підготував для дому мого Бога золото, срібло, мідь, залізо, дерево, багато соомського каміння, дорогоцінного каміння і різнобарвного, усякий цінний камінь і багато парського мармуру.",
        "3": "І ще, оскільки я милувався домом мого Бога, є в мене те золото і срібло, що я підготував, і ось я дав на дім мого Бога більше, крім того, що я приготував для храму святих, —",
        "4": "три тисячі талантів золота, що із Суфіра, і сім тисяч талантів чистого срібла, щоб обкласти ним стіни святого руками майстрів.",
        "5": "І хто охочий сьогодні посвятити свої руки Господу?",
        "6": "І охочими були голови родів по батьківській лінії і володарі синів Ізраїля, тисячники, сотники, наставники над ділами і економи царя,",
        "7": "і дали на роботи Господнього дому п’ять тисяч талантів золота, десять тисяч золотих, десять тисяч талантів срібла, вісімнадцять тисяч талантів міді й сто тисяч талантів заліза,",
        "8": "і в тих, у кого знайшлося каміння, дали до сховищ Господнього дому в руку Іїла, сина Ґирсона.",
        "9": "І народ зрадів за готовність, бо повним серцем охочі були дати для Господа, і цар Давид дуже зрадів.",
        "10": "І цар Давид поблагословив Господа перед зібранням, кажучи: Благословенний є Ти, Господи, Боже Ізраїля, Отець наш від віку і до віку!",
        "11": "Тобі, Господи, величність, сила, похвала, перемога і міць, бо Ти володієш усім, що на небі та на землі, перед Твоїм обличчям жахається кожний цар і народ.",
        "12": "У Тебе багатство і слава, Ти всім володієш, Господи, володарю всякого начала, і у Твоїй руці сила і міць, і у Твоїй руці, Вседержителю, великим учинити і укріпити все!",
        "13": "Тепер же, Господи, прославляємо Тебе і заносимо хвалу Імені Твоєї хвали!",
        "14": "І хто я є, і хто мій народ, що ми зміцніли, аби Тобі так віддати? Бо все Твоє, і з Твого ми Тобі дали.",
        "15": "Адже ми є мандрівниками перед Тобою і мандруємо, як і всі наші батьки. Дні наші, як тінь на землі, і немає тривалого перебування.",
        "16": "Господи, Боже наш, усю цю безліч, яку я приготовив, щоби збудувати дім Твоєму святому Імені, є з Твоєї руки, і Твоє все!",
        "17": "Я пізнав, Господи, що Ти є Той, Хто випробовує серця і любиш справедливість. У простоті серця я виявив готовність в усьому цьому, і тепер поглянь на Твій народ, який тут знаходиться, який з радістю жертвує Тобі!",
        "18": "Господи, Боже Авраама, Ісаака й Ізраїля, наших батьків, збережи це в розумі серця Твого народу навіки і спрямуй їхні серця до Тебе.",
        "19": "А Соломонові, моєму синові, дай серце, щоби добре чинив Твої заповіді, Твої свідчення, Твої приписи і щоб до кінця довів будову Твого дому.",
        "20": "Давид сказав усьому зібранню: Благословіть Господа, вашого Бога! І все зібрання поблагословило Господа, Бога їхніх батьків і, схилившись на коліна, вони поклонилися Господу і цареві.",
        "21": "А на наступний день після першого дня Давид звершив жертвоприношення для Господа. Він приніс Богові всепалення: тисячу телят, тисячу баранів, тисячу ягнят, і їхні жертви виливання, і численні жертви для всього Ізраїля.",
        "22": "І вони їли, і пили перед Господом у той день з радістю. І вони вдруге настановили царем Соломона, сина Давида, і помазали його для Господа на царя, а Садока — на священство.",
        "23": "І Соломон сів на престолі Давида, свого батька, і був успішним, і весь Ізраїль слухався його.",
        "24": "Володарі, сильні та всі сини царя Давида, його батька, покорилися йому.",
        "25": "І Господь зробив Соломона дуже великим перед усім Ізраїлем, і дав йому царську славу, якої не було в жодного царя перед ним.",
        "26": "Давид, син Єссея, царював над Ізраїлем сорок років —",
        "27": "сім років у Хевроні й тридцять три роки в Єрусалимі.",
        "28": "Він помер у добрій старості, у похилому віці, у багатстві та славі, а замість нього зацарював його син Соломон.",
        "29": "А решта оповідей про царя Давида, перші й останні, записані в літописі Самуїла-провидця, у літописі пророка Натана і в літописі Ґада-провидця, видючого, —",
        "30": "про все його царювання, його владу і часи, які пройшли над ним, над Ізраїлем і над усіма царствами землі."
    }
}