{
    "1": {
        "1": "У першому році Кира, царя персів, Господь, щоб виконалося слово Господнє з уст Єремії, підняв дух Кира, царя персів, і він сповістив голосом по всьому своєму царстві, а також на письмі, проголошуючи:",
        "2": "Так сказав Кир, цар персів: Господь, Бог неба, дав мені всі царства землі, і Він звернув погляд на мене, щоби збудувати Йому дім у Єрусалимі, що в Юдеї.",
        "3": "Хто з вас є з усього Його народу? Того Бог буде з ним, і він піде в Єрусалим, що в Юдеї, і нехай збудує дім Бога Ізраїля, це Бог, Який у Єрусалимі.",
        "4": "А кожний, хто залишився, нехай піде з усіх місць, де він проживає, і хай допоможуть йому люди того місця сріблом, золотом, посудом і худобою з добровільними пожертвами для Божого дому, що в Ізраїлі.",
        "5": "І піднялися володарі родинних ліній Юди і Веніаміна, священики і левіти, усі, у кого Бог підняв його дух, щоб піти збудувати Господній дім, що в Єрусалимі.",
        "6": "І всі, хто довкола, укріпили свої руки срібними посудинами, золотом, майном, худобою, посудом і дарами, крім тих, які добровільні.",
        "7": "І цар Кир виніс посуд Господнього дому, який Навуходоносор забрав з Єрусалима і передав його в дім свого бога,",
        "8": "тож виніс їх Кир, цар персів, руками Мітрадата, скарбника, і перерахував їх перед Сасавассаром, володарем Юди.",
        "9": "Ось це їх кількість: золотого посуду — тридцять, срібного посуду — тисяча, змін — двадцять дев’ять,",
        "10": "золотих і срібних чаш — тридцять, та іншого посуду — тисяча.",
        "11": "Усього золотого і срібного посуду — п’ять тисяч чотириста, — усе, що вирушило із Сасавассаром з переселення з Вавилону до Єрусалима."
    },
    "2": {
        "1": "Ось це сини країни, які вийшли з полонених переселенців, котрих переселив Навуходоносор, цар Вавилону, у Вавилон, і які повернулися в Єрусалим і на землі Юди, кожний до свого міста,",
        "2": "які прийшли із Зоровавелем: Ісус, Неемія, Сарая, Реелія, Мардохей, Валасан, Масфар, Ваґуай, Реум, Ваана. Кількість чоловіків народу Ізраїля:",
        "3": "синів Фороса — дві тисячі сто сімдесят два.",
        "4": "Синів Сафатія — триста сімдесят два.",
        "5": "Синів Ареса — сімсот сімдесят п’ять.",
        "6": "Синів Фаатмоава із синів Ісуса та Йоава — дві тисячі вісімсот дванадцять.",
        "7": "Синів Елама — тисяча двісті п’ятдесят чотири.",
        "8": "Синів Заттуя — дев’ятсот сорок п’ять.",
        "9": "Синів Закхая — сімсот шістдесят.",
        "10": "Синів Вануя — шістсот сорок два.",
        "11": "Синів Вавая — шістсот двадцять три.",
        "12": "Синів Асґада — три тисячі двісті двадцять два.",
        "13": "Синів Адонікама — шістсот шістдесят шість.",
        "14": "Синів Ваґуая — дві тисячі п’ятдесят шість.",
        "15": "Синів Аддіна — чотириста п’ятдесят чотири.",
        "16": "Синів Атира від Езекії — дев’яносто вісім.",
        "17": "Синів Васуя — триста двадцять три.",
        "18": "Синів Йора — сто дванадцять.",
        "19": "Синів Асума — двісті двадцять три.",
        "20": "Синів Ґавера — дев’яносто п’ять.",
        "21": "Синів Вифлеєма — сто двадцять три.",
        "22": "Синів Нетофа — п’ятдесят шість.",
        "23": "Синів Анатота — сто двадцять вісім.",
        "24": "Синів Асмота — сорок два.",
        "25": "Синів Каріятіяріма, Кафіри і Вирота — сімсот сорок три.",
        "26": "Синів Рами і Ґаваа — шістсот двадцять один.",
        "27": "Мужів Махмаса — сто двадцять два.",
        "28": "Мужів Ветиля і Ая — чотириста двадцять три.",
        "29": "Синів Наво — п’ятдесят два.",
        "30": "Синів Маґевіса — сто п’ятдесят шість.",
        "31": "Синів Іламара — тисяча двісті п’ятдесят чотири.",
        "32": "Синів Ірама — триста двадцять.",
        "33": "Синів Лода, Адід і Оно — сімсот двадцять п’ять.",
        "34": "Синів Єрихона — триста сорок п’ять.",
        "35": "Синів Сенаа — три тисячі шістсот тридцять.",
        "36": "А священики: сини Єдуя з дому Ісуса — дев’ятсот сімдесят три.",
        "37": "Сини Еммира — тисяча п’ятдесят два.",
        "38": "Сини Фассура — тисяча двісті сорок сім.",
        "39": "Сини Ірема — тисяча сім.",
        "40": "А левіти: сини Ісуса і Кадміїла із синів Одуї — сімдесят чотири.",
        "41": "Співаки, сини Асафа — сто двадцять вісім.",
        "42": "А сини придверників: сини Селлума, сини Атира, сини Телмона, сини Акува, сини Атіта, сини Совая, усіх — сто тридцять дев’ять.",
        "43": "Служителі храму: сини Суая, сини Асуфа, сини Таваота,",
        "44": "сини Кираоса, сини Сіая, сини Фадона,",
        "45": "сини Лавана, сини Аґава, сини Акува,",
        "46": "сини Аґава, сини Саламія, сини Анана,",
        "47": "сини Ґеддила, сини Ґаара, сини Рая,",
        "48": "сини Расона, сини Некода, сини Ґазама,",
        "49": "сини Ази, сини Фаси, сини Васі,",
        "50": "сини Асема, сини Моуніма, сини Нефусіма,",
        "51": "сини Ваккука, сини Акуфа, сини Арура,",
        "52": "сини Васалота, сини Меїди, сини Арси,",
        "53": "сини Варкоса, сини Сісари, сини Теми,",
        "54": "сини Насія, сини Атіфа.",
        "55": "Сини Авдиселма: сини Сотія, сини Асефирата, сини Фадура,",
        "56": "сини Єала, сини Керкона, сини Ґеддила,",
        "57": "сини Сафатія, сини Аттіла, сини Фахерата Асавоїма, сини Імея.",
        "58": "Усіх служителів храму і синів Авдеселми — триста дев’яносто два.",
        "59": "Ось це ті, які прийшли з Телмета, Телариса, Харува, Ідана, Еммира, та вони не змогли назвати своїх родин по батьківській лінії, і чи їхні нащадки є з Ізраїля:",
        "60": "сини Далая, сини Вуя, сини Товія, сини Некода — шістсот п’ятдесят два.",
        "61": "Із синів священиків: сини Овая, сини Аккуса, сини Верзеллая, який взяв жінку з дочок Верзеллая, ґалаадця, і їх назвали їхнім іменем.",
        "62": "Вони шукали свого запису в родовідних списках, та не знайшли. Тож вони були відмежовані від священства,",
        "63": "і Атерсата сказав їм не їсти зі святого святих, аж доки не повстане священик з просвітленнями і досконалостями.",
        "64": "І все зібрання як один, — сорок дві тисячі триста шістдесят,",
        "65": "крім їхніх рабів і їхніх рабинь, яких було сім тисяч триста тридцять сім. І серед них — двісті співаків і співачок.",
        "66": "Їхніх коней — сімсот тридцять шість, їхніх мулів — двісті сорок п’ять,",
        "67": "їхніх верблюдів — чотириста тридцять п’ять, їхніх ослів — шість тисяч сімсот двадцять.",
        "68": "І дехто з голів родинних ліній, коли вони йшли до Господнього дому, що в Єрусалимі, добровільно дали на Божий дім, щоб спорудити його на його приготовленому фундаменті.",
        "69": "Вони дали по своїй спроможності в скарбницю на роботи: чистого золота — шістдесят одну тисячу драхм, срібла — п’ять тисяч мін і священицьких уборів — сто.",
        "70": "Священики, левіти і ті, хто з народу, співаки, придверники і служителі храму осіли в їхніх містах, а весь Ізраїль у своїх містах."
    },
    "3": {
        "1": "Настав сьомий місяць, і сини Ізраїля вже були у своїх містах, і зібрався народ, як один чоловік, до Єрусалима.",
        "2": "Ісус, син Йоседека, його брати священики і Зоровавель, син Салатіїла, і їхні брати, піднялися і збудували жертовник Бога Ізраїля, щоб на ньому приносити всепалення за написаним у законі Мойсея, Божого чоловіка.",
        "3": "Вони привели в порядок жертовник на його приготовленому місці, бо на них був страх перед народами землі, тож на ньому здіймалося всепалення для Господа — вранці та ввечері.",
        "4": "І відзначили свято шатер за написаним і всепалення кожний день у кількості, як призначено приписом на кожний день.",
        "5": "І після цього постійне всепалення і при настанні нового місяця, і на всі освячені Господні свята, і кожному, хто дав добровільно пожертвуване Господу.",
        "6": "У перший день сьомого місяця почали приносити всепалення для Господа, та Господній дім ще не був оснований.",
        "7": "І дали гроші каменярам і будівничим, їжу, напої і олію сидонцям і тирцям, щоб доставили для них кедрове дерево з Лівану до моря Йоппії за дозволом Кира, царя персів.",
        "8": "І в другому році, коли вони прибули до Божого дому в Єрусалим, у другому місяці, почав робити Зоровавель, син Салатіїла, Ісус, син Йоседека, і решта з їхніх братів, священики, левіти і всі, хто прибув з полону в Єрусалим, і настановили левітів від двадцятилітніх і старших над тими, які виконували роботи в Господньому домі.",
        "9": "І встав Ісус, його сини і його брати, Кадміїл та його сини, сини Юди, над тими, хто виконував роботи в Божому домі, сини Інадада, їхні сини і їхні брати, левіти.",
        "10": "І заклали основу, щоби будувати Господній дім, і стали священики, одягнені з трубами, і левіти та сини Асафа із цимбалами, щоб оспівувати Господа за настановами Давида, царя Ізраїля;",
        "11": "і відповіли прославленням і подячними молитвами до Господа: Бо Він добрий, бо навіки Його милосердя над Ізраїлем! І весь народ подав великий голос, щоб співати для Господа при закладенні основи Господнього дому.",
        "12": "І численні зі священиків і левітів, і голови родинних ліній, старійшини, які на свої очі бачили перший дім на його основі і цей дім, заголосили гучним голосом, а юрба голосила з радістю, щоб піднести пісню.",
        "13": "І народ не розрізняв голосу вигуків радості від голосу плачу народу, бо народ волав великим голосом, і голос було чути аж здалека."
    },
    "4": {
        "1": "Гнобителі Юди і Веніаміна почули, що сини переселення будують дім Господу, Богові Ізраїля,",
        "2": "і наблизились до Зоровавеля і до голів родинних ліній, кажучи їм: Будуватимемо з вами, бо, як і ви, ми шукаємо вашого Бога, і ми Йому приносимо жертву від днів Асараддона, царя ассирійців, який нас сюди привів.",
        "3": "І сказав їм Зоровавель, Ісус і решта голів родинних ліній Ізраїля: Не нам і вам будувати дім нашому Богові, бо ми самі збудуємо Господу, нашому Богові, як нам і заповів Кир, цар персів.",
        "4": "І народ землі ослабляв руки народу Юди і заважав їм будувати,",
        "5": "наймаючи і проти них радників, аби зруйнувати їхню раду всі дні Кира, царя персів, і аж до царювання Дарія, царя персів.",
        "6": "За царювання Асуира, на початку його царювання, написали листа проти жителів Юди і Єрусалима.",
        "7": "І в дні Артасасти Мітрідат, Тавеїл з іншими своїми однодумцями написали в мирі до Артасасти, царя персів. Збирач податків написав лист по-сирійськи і пояснення.",
        "8": "Канцлер Реум і писар Самсай написали одного листа проти Єрусалима цареві Артасастові.",
        "9": "Так розсудив канцлер Реум, писар Самсай та інші наші однодумці, дінеї, афарсатахеї, тарфаллеї, афарсеї, архуеї, вавилонці, сусанахеї, давеї",
        "10": "і решта з народів, які відселив великий і шляхетний Асеннафар, і поселив їх у містах соморців, і тих, які залишилися на другому боці ріки.",
        "11": "Це переказ листа, який до нього послали: До царя Артасасти твої раби, мужі з другого боку ріки!",
        "12": "Нехай стане відоме цареві, що юдеї, які пішли від тебе до нас, прийшли в Єрусалим — відступне і негідне місто, яке будують, і обновляються його мури, і вже звели його основу!",
        "13": "Тож тепер нехай буде відоме цареві, що коли те місто буде збудоване і його мури відновлені, то данини не буде для тебе, — вони не дадуть! Це чинить царям зло.",
        "14": "Нам же не годиться бачити засоромлення царя. Тому ми відіслали листа і об’явили цареві,",
        "15": "щоб поглянули в книгу літопису твоїх батьків, і щоб ти знайшов і зрозумів, що це місто — місто відступників, і чинить зло царям і країнам, і посеред нього з вічних часів є пристанище рабів. Тому це місто було знищене.",
        "16": "Тож ми повідомляємо цареві, що коли це місто буде відбудоване, і його стіни будуть укріплені, то не має тобі миру!",
        "17": "І послав цар до Реума, канцлера, писаря Самсая та інших їхніх однодумців, які жили в Самарії, і до інших, які за рікою, побажання про мир і об’явив:",
        "18": "Збирач податків, якого ви до нас відіслали, був покликаний до мене.",
        "19": "І мною видано постанову. Ми переглянули, і ми знайшли, що це місто від вічних часів повстає проти царів, і в ньому бувають повстання та втечі.",
        "20": "Сильні царі бувають у Єрусалимі, і вони володіють усією землею за рікою, і численні податки та частки даються їм.",
        "21": "А тепер постановіть, щоб зупинити рішення тих мужів, і хай більше не будують те місто, згідно з рішенням!",
        "22": "Адже ви є на сторожі, щоб це зупинити, аби часом не звершилося велике знищення на зло царям!",
        "23": "Тоді збирач податків царя Артасаста прочитав лист перед канцлером Реумом і писарем Самсаєм, його співслугами. І вони швидко пішли в Єрусалим і до Юди, і зупинили їх кіннотою і військом.",
        "24": "Тоді робота над Божим домом, що в Єрусалимі, зупинилася і була припинена аж до другого року царювання Дарія, царя персів."
    },
    "5": {
        "1": "Пророки Анґей і Захарія, син Адда, висказали пророцтво про юдеїв, які в Юді та Єрусалимі, в Ім’я Бога Ізраїля, Котрий над ними.",
        "2": "Тоді Зоровавель, син Салатіїла, й Ісус, син Йоседека, піднялися і почали будувати Божий дім, що в Єрусалимі, а з ними — Божі пророки, які їм допомагали.",
        "3": "У той час до них із-за ріки прийшов володар Таттанай, Сатарвузан і їхні співслуги, і звернулися до них так: Хто вам дав розпорядження будувати цей дім і організовувати це постачання?",
        "4": "А тоді запитали їх таке: Як звати мужів, котрі будують це місто?",
        "5": "І Божі очі були на полонених Юди, і не зупинили їх, аж доки рішення не принесли до Дарія. І тоді послали до збирача податку про це.",
        "6": "Виклад послання, яке з-за ріки відіслав цареві Дарієві володар Таттанай, Сатарвузан та їхні співслуги, афарсахейці, які з другого боку ріки.",
        "7": "Послали до нього звіт, і таке було записано в ньому: Цареві Дарієві, повний мир!",
        "8": "Нехай стане відомим цареві, що ми пішли до краю юдеїв, до дому великого Бога, який будують з добірних каменів, у стінах ставиться дерево, і те діло вміло будується, і їм щастить у їхніх руках.",
        "9": "Ми тоді запитали тих старійшин і сказали їм так: Хто видав вам розпорядження будувати цей дім і організовувати це постачання?",
        "10": "І ми запитали в них їхні імена, щоб сповістити тобі, аби написати тобі імена мужів, їхніх володарів.",
        "11": "І нам дали відповідь такими словами: Ми є рабами Бога неба і землі, і будуємо дім, який був збудований багато років перед цим, і великий цар Ізраїля збудував його, і впорядкував його для них.",
        "12": "Та відтоді наші батьки викликали гнів небесного Бога, і Він їх видав у руки Навуходоносора, царя Вавилону, халдейця, і той знищив цей дім, і відселив народ до Вавилону.",
        "13": "Але в першому році царя Кира цар Кир прийняв рішення будувати цей Божий дім.",
        "14": "Золотий і срібний посуд Божого дому, який Навуходоносор виніс із дому, що в Єрусалимі, і відніс його до храму царя, його виніс цар Кир з храму царя і дав Санавасарові, охоронцеві скарбів, який над скарбницею,",
        "15": "і йому сказав: Візьми весь посуд, піди і поклади його в домі, що в Єрусалимі, на своє місце.",
        "16": "Тоді той Санавасар прийшов і заклав основу Божого дому в Єрусалимі. І відтоді будується аж дотепер, і не закінчено.",
        "17": "Тепер, якщо добре перед царем, то хай поглянуть у дім скарбниці вавилонського царя, щоб ти довідався, чи царем Киром видано розпорядження будувати цей Божий дім, що в Єрусалимі. І, дізнавшись про це, цар нехай відішле відповідь нам."
    },
    "6": {
        "1": "Тоді цар Дарій дав наказ і переглянув у бібліотеках, де поставлена скарбниця у Вавилоні.",
        "2": "І знайдено в місті Аматі, у палаті міста мідійців один том, і ось це було записане в ньому: Пам’ятна записка:",
        "3": "У першому році царя Кира цар Кир прийняв рішення про Божий дім, що в Єрусалимі: Нехай будується дім і місце, де жертвуватимуть жертви. І назначив міру висоти — шістдесят ліктів, і його ширина — шістдесят ліктів,",
        "4": "і три міцні кам’яні ряди, і один дерев’яний ряд. Кошти ж будуть дані з дому царя.",
        "5": "І срібний та золотий посуд Божого дому, який Навуходоносор виніс з дому, що в Єрусалимі, і переніс до Вавилону, нехай його дадуть і нехай повернеться в храм, що в Єрусалимі, на місце, де колись стояв у Божому домі.",
        "6": "Тепер, князі, які за рікою, Сатарвузан і їхні співслуги, афарсахейці, які на другому боці ріки, ви дасте все це і, тримаючись подальше звідти,",
        "7": "дозвольте звершувати роботу з будівництва Божого дому! Володарі юдеїв і старійшини юдеїв хай збудують дім того Бога на його місці!",
        "8": "І мною видано розпорядження, щоб ви ніколи нічого не чинили старійшинам юдеїв при будівництві того Божого дому. І з власності царя (з податків із-за ріки) хай будуть ретельно видані кошти тим мужам, щоб робота не стала.",
        "9": "І чого бракує, нехай дадуть їм: телята, вівці і барани на всепалення небесному Богові, пшениця, сіль, вино, олія, — за словом священиків, які в Єрусалимі, на кожний день, що лише попросять,",
        "10": "аби приносили любі пахощі Небесному Богові й молилися за життя царя та його синів.",
        "11": "І мною прийнято рішення, що кожний чоловік, який змінить це слово, буде покладений на дерево з його дому, піднятий і повішений на ньому, а його дім стане моєю власністю.",
        "12": "Бог, Ім’я Якого має пристановище там, скине всякого царя і народ, який простягне свою руку, щоб зупинити будівництво чи знищити той Божий дім, що в Єрусалимі. Я, Дарій, прийняв рішення: негайно нехай буде виконане!",
        "13": "Тоді князь Таттанай з-за ріки, Сатарвузана і його співслуги, до якого цар Дарій послав лист, ретельно так учинили.",
        "14": "Старійшини юдеїв і левіти будували за пророцтвом пророків Анґея та Захарії, сина Аддо, збудували й укріпили за велінням Бога Ізраїля, за рішенням Кира, Дарія і Артасаста, перських царів.",
        "15": "І закінчили цей дім до третього дня місяця адара, що є шостим роком царювання царя Дарія.",
        "16": "І сини Ізраїля, священики, левіти і решта синів переселення з радістю провели свято відновлення Божого дому.",
        "17": "І принесли на відновлення Божого дому сто телят, двісті баранів, чотириста ягнят і дванадцять козенят з кіз у жертву за гріх за весь Ізраїль — за кількістю племен Ізраїля.",
        "18": "І поставили священиків за їхніми поділами і левітів за їхніми чинами над служінням Бога, Який в Єрусалимі, за писанням книги Мойсея.",
        "19": "У чотирнадцятий день першого місяця сини переселення звершили Пасху,",
        "20": "бо священики і левіти очистилися, усі до одного були чисті й різали пасхальні жертви всім синам переселення, їхнім братам-священикам і собі.",
        "21": "І сини Ізраїля, — ті, хто з переселення, і кожний, хто відділився від нечистоти народів землі і приєднався до них, щоб шукати Господа, Бога Ізраїля, — їли Пасху.",
        "22": "І відзначали свято опрісноків сім днів з радістю, бо Господь розвеселив їх і повернув серце царя ассирійців до них, щоб укріпити їхні руки в ділах дому Бога Ізраїля."
    },
    "7": {
        "1": "Після цих подій у царюванні Артасаста, царя персів, прийшов Ездра, син Сарея, сина Азарія, сина Елкія,",
        "2": "сина Селлума, сина Саддука, сина Ахітова,",
        "3": "сина Амарія, сина Езрія, сина Марайота,",
        "4": "сина Зарая, сина Озія, сина Воккія,",
        "5": "сина Авісуя, сина Фінееса, сина Елеазара, сина Аарона, первосвященика.",
        "6": "Цей Ездра прийшов з Вавилону, він — писар вправний у законі Мойсея, який Господь Бог дав для Ізраїлю. І цар дав йому відпустку, тому що рука Господа, його Бога, була на ньому в усьому, чого він прагнув.",
        "7": "Деякі із синів Ізраїля, зі священиків, з левітів, співаки, придверники і служителі храму прийшли в Єрусалим у сьомому році царя Артасаста.",
        "8": "Вони прийшли в Єрусалим у п’ятому місяці (це сьомий рік царя).",
        "9": "Таким чином першого дня першого місяця він поклав початок походові з Вавилону, а в перший день п’ятого місяця вони прийшли в Єрусалим. Адже добра рука його Бога була на ньому,",
        "10": "бо Ездра поклав у своєму серці досліджувати закон і виконувати його, і в Ізраїлі навчати приписів та судів.",
        "11": "Ось це переказ наказу, який Артасаста дав священикові Ездрі, писареві книги слів заповідей Господніх та Його приписів для Ізраїлю:",
        "12": "Артасаста, цар царів, Ездрі, писареві закону Господа, небесного Бога: Закінчити слово і відповідь.",
        "13": "Мною видана постанова, що кожний у моєму царстві з народу Ізраїля, священиків і левітів, хто бажає піти з тобою в Єрусалим, нехай іде.",
        "14": "З-перед присутності царя і сімох радників послано відвідати Юдею і Єрусалим за законом їхнього Бога, що у твоїй руці.",
        "15": "І до Господнього дому передається срібло і золото, яке цар і радники добровільно дали Богові Ізраїля, Який живе в Єрусалимі,",
        "16": "усе срібло і золото, яке тільки знайдеш в усій країні Вавилону за добровільним даром народу і священиків, які добровільно дали на Божий дім, що в Єрусалимі.",
        "17": "Кожного, хто приходить, цьому з готовністю заповіси за цією книгою принести телят, баранів, ягнят, їхні жертви та їхні жертви виливання, і принесеш їх на жертовнику дому вашого Бога, що в Єрусалимі.",
        "18": "Якщо ти і твої брати щось вважатимуть за добре робити з рештою срібла і золота, то зробите, як до вподоби вашому Богові.",
        "19": "Посуд, даний тобі на служіння Божого дому, передай перед Богом в Єрусалимі.",
        "20": "А решта — на потреби дому твого Бога; що тільки вважатимеш за потрібне дати, даси з домів скарбів царя.",
        "21": "І від мене, я, цар Артасаста, видав розпорядження всім скарбницям, які на другому боці ріки, щоб усе, що тільки попросить вас священик і писар закону Небесного Бога Ездра, з готовністю було видане —",
        "22": "аж до ста талантів срібла, до ста корів пшениці, до ста батів вина, ста батів олії, а солі — без запису.",
        "23": "Усе, що є в приписі Небесного Бога, нехай так буде! Вважайте, аби хтось не діяв проти дому Небесного Бога, щоби часом не було гніву на царювання царя і його синів!",
        "24": "І вас ознайомлено, що на всіх священиках і левітах, співаках, придверниках, служителях храму і тих, хто служить у цьому домі Бога, хай не буде для тебе податку, не матимеш влади їх гнітити!",
        "25": "А ти Ездро, за Божою мудрістю, яка у твоїй руці, настанови писарів і суддів, щоб чинили суд усьому народові, який на другому боці ріки, усім, хто знає закон твого Бога, а тому, хто не знає, сповіщайте!",
        "26": "І кожний, хто з готовністю не виконуватиме Божого Закону та закону царя, на нього буде суд, чи на смерть, чи в рабство, чи на втрату рівня життя, чи у в’язницю!",
        "27": "Благословенний Господь, Бог наших батьків, Який дав таке в серце царя, щоб прославити дім Господа, що в Єрусалимі,",
        "28": "і до мене прихилив милосердя в очах царя, його радників і всіх шляхетних володарів царя. І я укріпився, бо добра рука Бога на мені. Тож я зібрав з Ізраїля володарів, аби пішли зі мною."
    },
    "8": {
        "1": "Ось це голови їхніх родинних ліній, проводирі, які йшли зі мною за царювання Артасаста, царя Вавилону.",
        "2": "Із синів Фінееса — Ґирсом. Із синів Ітамара — Даниїл. Із синів Даниїла — Аттус.",
        "3": "Із синів Саханія, із синів Фороса — Захарія і з ним група зі ста п’ятдесяти чоловік.",
        "4": "Із синів Фаатмоава — Еліяна, син Зарая, і з ним — двісті чоловік.",
        "5": "Із синів Затоя — Сехенія, син Азіїла, і з ним — триста чоловік.",
        "6": "Із синів Адіна — Овит, син Йонатана, і з ним — п’ятдесят чоловік.",
        "7": "Із синів Ілама — Ісая, син Ателія, і з ним — сімдесят чоловік.",
        "8": "Із синів Сафатія — Завдія, син Михаїла, і з ним — вісімдесят чоловік.",
        "9": "Із синів Йоава — Аварія, син Єіїла, і з ним — двісті вісімнадцять чоловік.",
        "10": "Із синів Ваанія — Салімут, син Йосефія, і з ним — сто шістдесят чоловік.",
        "11": "Із синів Вавія — Захарія, син Вавія, і з ним — сімдесят вісім чоловік.",
        "12": "Із синів Асґада — Йоанан, син Аккатана, і з ним — сто десять чоловік.",
        "13": "Із синів Адоніккама — останні, ось це їхні імена: Еліфалат, Єіїл і Самая, і з ними — шістдесят чоловік.",
        "14": "Із синів Ваґуай — Утай, Завуд і з ним — сімдесят чоловік.",
        "15": "Я їх зібрав до ріки, що протікає біля Евія, і ми там стояли табором три дні. Я переглянув народ і священиків, і не знайшов там тих, хто із синів Левія.",
        "16": "Тож я відіслав мудрих мужів до Елеазара, Аріїла, Самая, Маонама, Яріва, Елнатана, Натана, Захарії, Месулама, до Йоаріва і Елнатана.",
        "17": "Я відіслав їх до володаря в Срібній місцевості, і поклав у їхні уста слова, щоб звернутися до їхніх братів, служителів храму, у Срібній місцевості, аби привести для нас співаків у дім нашого Бога.",
        "18": "І вони прийшли до нас, оскільки на нас була добра рука нашого Бога, чоловік розумний із синів Моолія, сина Левія, сина Ізраїля. На початок прийшли його сини та його брати — вісімнадцятеро.",
        "19": "Асевія й Ісая із синів Мерарія, його брати та їхні сини — двадцять.",
        "20": "А зі служителів храму, яких Давид і володарі дали в розпорядження левітів, то служителів храму було двісті двадцять. Усі зібралися за іменами.",
        "21": "І там біля ріки Ауї я закликав до посту, щоб упокоритися перед нашим Богом, просити в Нього щасливої дороги для нас, наших дітей і всієї нашої худоби.",
        "22": "Адже я посоромився просити в царя війська і кіннотників, щоб спасли нас від ворога в дорозі, бо ми промовили до царя, запевняючи: Рука нашого Бога на добро на всіх, хто Його шукає, а Його сила і Його гнів на всіх, хто Його залишає!",
        "23": "І ми постили і попросили в нашого Бога про це, і Він нас вислухав.",
        "24": "Я відділив з володарів дванадцять священиків — Сарая, Асавія і з ними десять їхніх братів,",
        "25": "дав їм срібло, золото і посуд первоплодів дому нашого Бога, які дали цар, його радники, його володарі і весь Ізраїль, який знайшовся.",
        "26": "І дав я в їхні руки шістсот п’ятдесят талантів срібла, сто одиниць срібного посуду, сто талантів золота",
        "27": "і двадцять золотих посудин вартістю в тисячу драхм, і добрий мідний блискучий посуд, що вилискує шляхетно, наче золото.",
        "28": "І я сказав їм: Ви святі Господу Богові, і посуд святий, і срібло, і золото, добровільно дане Господу, Богові наших батьків.",
        "29": "Чувайте і сторожіть, аж доки не станете перед володарями священиків, левітів і головами родинних ліній у Єрусалимі, у приміщеннях Господнього дому.",
        "30": "І священики та левіти прийняли вантаж срібла, золота і посуду, щоб доставити в Єрусалим, у дім нашого Бога.",
        "31": "І ми піднялися від ріки Ауї у дванадцятий день першого місяця, щоб іти в Єрусалим. І рука нашого Бога була на нас, і Він визволив нас з руки ворога і воюючого в дорозі.",
        "32": "Ми прийшли в Єрусалим і перебували там три дні.",
        "33": "І сталося, що на четвертий день, ми поставили на вагу срібло, золото і посуд в домі нашого Бога і передали в руки Мерімота, сина священика Урії, а з ним Елеазар, син Фінееса, і з ними Йозавад, син Ісуса, і Ноадія, син Ваная, левіти, —",
        "34": "усе за кількістю і за вагою, і записали всю міру. У той час",
        "35": "ті сини переселення, які прийшли з полону, принесли всепалення Богові Ізраїля: дванадцять телят за весь Ізраїль, дев’яносто шість баранів, сімдесят сім ягнят, дванадцять козлів за гріхи — усі всепалення для Господа.",
        "36": "І ми передали наказ царя представникам царя і князям, які за рікою, і вони прославили народ і Божий дім."
    },
    "9": {
        "1": "І коли це закінчилося, до мене підійшли володарі, кажучи: Народ Ізраїля зі священиками і левітами не відділився від народів землі в їхній нечистоті — від ханаанця, хета, ферезейця, євусейця, аммонійця, моавійця, мосрійця і аморейця,",
        "2": "бо взяли собі та своїм синам з їхніх дочок! І пішло святе насіння між народи землі, і рука володарів у цьому переступі від початку.",
        "3": "І коли я почув це слово, то роздер свій одяг і затремтів, рвав волосся на своїй голові та з моєї бороди, і я сидів, сумуючи.",
        "4": "І до мене зібрався кожний, хто слідував за словом Бога Ізраїля, щодо невірності переселенців, і я сидів, непорушний, аж до вечірньої жертви.",
        "5": "А в час вечірньої жертви я піднявся зі свого приниження. І коли я роздер свій одяг, то затремтів, схилився на свої коліна і простягнув свої руки до Господа Бога.",
        "6": "І я сказав: Господи, я засоромлений і відчуваю стид, Боже мій, піднести моє обличчя до Тебе, бо наші беззаконня піднялися вище нашої голови, і наші провини звеличилися аж до неба!",
        "7": "Від днів наших батьків ми є у великій провині аж до цього дня. І в наших беззаконнях передані були ми, наші царі та наші сини в руку царів народів під меч, у полон, на пограбування і на засоромлення нашого обличчя — аж до цього дня.",
        "8": "Тепер же милосердним будь до нас, Господи, Боже наш, щоб нас залишити на спасіння і дати нам основу на Твоєму святому місці, щоб просвітити наші очі й дати мале оживлення в нашому рабстві.",
        "9": "Адже ми є рабами, та в нашому рабстві Господь, наш Бог, не покинув нас! Він повернув до нас милосердя перед царями персів, щоб дати нам оживлення, аби вони звеличили дім нашого Бога і підняли його спустошення, і дали нам загороду в Юді та в Єрусалимі.",
        "10": "Що скажемо, Боже наш, бо після цього ми залишили Твої заповіді,",
        "11": "які Ти нам дав через Твоїх рабів-пророків, кажучи: Земля, до якої входите успадкувати її, є мінлива земля через зміну народів-язичників за їхні гидоти, якими наповнили її від краю до краю у своїй нечистоті.",
        "12": "Тож ви тепер не дасте ваших дочок їхнім синам і не візьмете вашим синам дружин з їхніх дочок! Ви не шукатимете їхнього миру і їхнього добра навіки, щоб ви укріпилися та скуштували блага землі й передали її у спадок вашим синам навіки.",
        "13": "Після всього, що на нас найшло за наші злі діяння і за нашу велику провину, то (оскільки немає такого, як наш Бог, бо Ти зняв з нас наші беззаконня, і Ти дав нам спасіння)",
        "14": "через те, що ми відвернулися, щоби знищити Твої заповіді і переженитися з народами землі, Ти не прогнівайся на нас аж до кінця, коли зовсім не залишиться останку, ні того, хто врятується!",
        "15": "Господи, Боже Ізраїля, Ти праведний, бо ми залишилися спасенними до цього дня. Ось ми перед Тобою в наших провинах, однак не можемо стояти перед Тобою через це."
    },
    "10": {
        "1": "І коли Ездра помолився, і коли зробив визнання, плачучи і молячись перед домом Бога, то до нього зібрався дуже великий натовп з Ізраїля — чоловіки, жінки і діти, бо народ плакав і піднявся, плачучи.",
        "2": "У відповідь Сехенія, син Еіїла, із синів Ілама, сказав Ездрі: Ми вчинили переступ перед нашим Богом і взяли жінок-чужинок з народів землі. Тепер в цьому є терпеливість над Ізраїлем.",
        "3": "Тож зараз складемо завіт з нашим Богом, щоб відкинути всіх жінок і нащадків від них, як порадиш. Устань і вклади в них страх нашого Бога до законів, і нехай буде за законом!",
        "4": "Підіймися, за тобою слово, і ми з тобою! Кріпися і чини!",
        "5": "Ездра встав і взяв клятву з володарів, священиків, левітів, аби весь Ізраїль чинив за цим словом. І вони поклялися.",
        "6": "Ездра піднявся з-перед Божого дому і попрямував до скарбниці Йоанана, сина Елісува, і пішов туди. Він не їв хліба і не пив води, бо оплакував невірність переселених.",
        "7": "І пронесли розголос в Юді та в Єрусалимі всім синам переселення зібратися до Єрусалима.",
        "8": "А кожний, як хто не прийде до трьох днів за радою володарів і старійшин, проклятою буде вся його власність, і він буде відлучений від громади переселених.",
        "9": "І до трьох днів у Єрусалимі зібралися всі мужі Юди і Веніаміна (це дев’ятий місяць). У двадцятий день місяця весь народ розмістився на площі Божого дому у своєму збентеженні через справу і від холоду.",
        "10": "І встав священик Ездра, і сказав їм: Ви виявилися відступниками і взяли собі жінок-чужинок, щоби ще збільшити провину Ізраїля.",
        "11": "Тепер віддайте хвалу Господу, Богові ваших батьків, і вчиніть праведне перед Ним — відділіться від народів землі і від жінок-чужинок!",
        "12": "І весь натовп у відповідь гучним голосом сказав: Велике це твоє слово на нас, щоби зробити!",
        "13": "Але народ численний, і час зимовий, тож немає сили стояти назовні. І діло не на один день і не на два, бо ми в надмірі чинили беззаконня в цій справі.",
        "14": "Хай стануть наші володарі перед усім зібранням і всіма, хто в наших містах, хто взяв собі жінок-чужинок, і хай вони прибудуть у визначений час, а з ними — старійшини міста за містом і судді, щоб від нас відвернути гнів обурення нашого Бога за цю справу!",
        "15": "Лише Йонатан, син Азаїла, Язія, син Текуя, були зі мною в цьому, Месулам і левіт Савватай, що їм допомагав.",
        "16": "Тож сини переселення так і зробили. Священик Ездра і мужі — голови родин по батьківській лінії були визначені, — усі за іменами, бо першого дня десятого місяця повернулися дослідити справу.",
        "17": "І закінчили з усіма чоловіками, які взяли собі жінок-чужинок, аж першого дня першого місяця.",
        "18": "І знайдено декого із синів священиків, які взяли собі жінок-чужинок: із синів Ісуса, сина Йоседека, і його братів — Маасія, Елієзера, Яріва і Ґадалія.",
        "19": "І вони дали свою запоруку, що відішлють своїх жінок, а за свою провину з овець принесли барана за провину.",
        "20": "І з синів Еммира — Ананія і Завдія.",
        "21": "Із синів Ірама — Масая, Елія, Самая, Єіїл і Озія.",
        "22": "І з синів Фасура — Еліоїнай, Маасая, Ізмаїл, Натанаїл, Йозавад і Іласа.",
        "23": "А з левітів — Йозавад, Саму і Колія, цей Коліт, Фетея, Юда і Елієзер.",
        "24": "Зі співаків — Елісав. І з придверників — Солмин, Солмин і Одуя.",
        "25": "І з Ізраїля: із синів Фора — Рамія, Язія, Мелхія, Меамін, Елеазар, Асавія і Ваная.",
        "26": "І з синів Ілама — Маттанія, Захарія, Яїл, Авдія, Єрімот і Ілія.",
        "27": "Із синів Заттуя — Еліоинай, Елісув, Маттанай, Ярмот, Завад і Озіза.",
        "28": "Із синів Вавія — Йоанан, Ананія, Завуй, Оталій.",
        "29": "Із синів Ванія — Месулам, Малух, Адая, Ясув, Саал і Римот.",
        "30": "Із синів Фаатмоава — Едней, Халил, Ваная, Масия, Матанія, Веселил, Вануй і Манасія.",
        "31": "Із синів Ірама — Еліезер, Єсеія, Мелхія, Самая, Семеон,",
        "32": "Веніамін, Малух, Самарія.",
        "33": "Із синів Асима — Маттанай, Маттата, Завад, Еліфалет, Єремія, Манасія, Семей.",
        "34": "І з синів Ванія — Моодія, Амрам, Уїл,",
        "35": "Ваная, Вадая, Хелія,",
        "36": "Уванія, Марімот, Еліясів, Маттанія, Маттанай.",
        "37": "І так зробили сини Вануя",
        "38": "і сини Семея, Селемія,",
        "39": "Натана і Адая,",
        "40": "Махнадаава, Сесея, Аруя,",
        "41": "Єзраела, Селемія і Самарія,",
        "42": "Селлум, Амарія, Йосиф.",
        "43": "Із синів Навуя — Єїл, Маттатія, Забад, Зебінна, Ядай, Йоіл і Ваная.",
        "44": "Усі вони взяли жінок-чужинок і породили від них синів."
    }
}