{
    "1": {
        "1": "Книга Неемії, сина Ахалії: І сталося в місяці хасеїлі двадцятого року, коли я був у Сузі, у замку,",
        "2": "то прийшов Ананій, один із моїх братів, — він і мужі Юди, — і я запитав їх про тих, які збереглися при житті, хто залишився з полонених, і про Єрусалим.",
        "3": "А він сказали мені: Ті, які залишилися з переселення, там в країні у великому злі та в приниженні, а стіни Єрусалима знищені, і його брами спалені вогнем.",
        "4": "І сталося, коли я почув ці слова, я сів і заплакав, і плакав декілька днів, постив, молився перед Небесним Богом",
        "5": "і сказав: Ні, Господи, Боже неба, сильний, великий і грізний, Той, Хто береже завіт і милосердя до тих, які Його люблять і дотримуються Його заповідей!",
        "6": "Нехай же буде Твоє вухо чуйним і Твої очі відкритими, щоб почути молитву Твого раба, якою я молюся перед Тобою сьогоднішнього дня і ночі за синів Ізраїля, Твоїх рабів, і визнаю гріхи синів Ізраїля, якими ми згрішили проти Тебе! Я і дім мого батька — ми згрішили!",
        "7": "Ми дійсно відступили від Тебе і не дотримувалися заповідей, приписів і судів, які Ти заповів Мойсеєві, Твоєму рабові!",
        "8": "Та згадай слово, яке Ти заповів Мойсеєві, Твоєму рабові, кажучи: Якщо ви порушите завіт, Я вас розсію поміж народами.",
        "9": "А якщо ви повернетеся до Мене, будете дотримуватися Моїх заповідей і чинитимете їх, то навіть якщо ваше розсіяння буде від краю неба, Я звідти зберу їх і заведу їх у місце, яке Я вибрав, щоб поселити там Моє Ім’я!",
        "10": "Вони — раби Твої і Твій народ, яких Ти викупив Твоєю великою силою і Твоєю сильною рукою!",
        "11": "Ні, але нехай буде чуйним Твоє вухо на молитву Твого раба і на молитву Твоїх рабів, які бажають боятися Твого Імені, тож дай, щоб пощастило сьогодні Твоєму рабові, дай йому милосердя перед цим чоловіком. А я є підчаший царя."
    },
    "2": {
        "1": "І сталося в місяці нісані, двадцятого року царя Артасаста, переді мною було вино, і я взяв вино, і подав цареві. У його присутності не було іншого.",
        "2": "А цар мене запитав: Чому твоє обличчя негарне, і ти не слідкуєш за собою, чи не є це часом злоба серця? Я дуже перелякався.",
        "3": "І я сказав цареві: Царю, живи навіки! Чому не буде моє обличчя поганим, коли місто, дім гробниць моїх батьків, спустошене, а його брами спалені вогнем?",
        "4": "А цар мені сказав: Про що це ти просиш? Тоді я помолився до Небесного Бога",
        "5": "і сказав цареві: Якщо добре перед царем, і якщо добрим є твій раб перед тобою, щоб його відіслати до Юди, до міста гробниць моїх батьків, то я його відбудую.",
        "6": "А цар і наложниця, яка сиділа поблизу нього, сказали мені: Як довго триватиме твоя подорож, і коли повернешся? І я визначив йому час, і добрим видалося це перед царем, і він мене відіслав.",
        "7": "Я ж сказав цареві: Якщо добре перед царем, то нехай дасть мені листи до князів, які на другому березі ріки, щоб мене провели, аж доки не прийду до Юди,",
        "8": "і листа до Асафа, доглядача саду, який належить цареві, щоб дав мені дерево, аби покрити брами, і на мури міста, і на дім, в який я ввійду. І цар мені дав, бо Божа рука — добра.",
        "9": "І я прийшов до князів на другому боці ріки, і дав їм листи царя, а цар послав зі мною військових командирів і вершників.",
        "10": "Та аронієць Санаваллат і раб, аммонієць Товія, послухали і їм видалося поганим, що приходить чоловік шукати добра для синів Ізраїля.",
        "11": "Я ж прийшов до Єрусалима і був там три дні.",
        "12": "Я встав вночі, і декілька чоловіків — зі мною. Я нікому не сповістив, що Бог дає в моє серце чинити з Ізраїлем, і жодної тварини не було зі мною, хіба тільки тварина, на яку я сідаю.",
        "13": "Тож я вийшов через Браму долини, до гирла Джерела смоківниць і до Брами гною, і я був пригнічений через мур Єрусалима, бо він — знищений, а його брами — спалені вогнем.",
        "14": "І я прийшов до Брами Аїн і до Купелі царя, і не було місця для тварини, яка піді мною, аби перейти.",
        "15": "Тож я вийшов на Мур потоку вночі, і я був пригнічений через мур. Я прийшов до Брами рівнини і повернувся.",
        "16": "А вартові не довідались, чому я ходив, і що я роблю, аж до того часу я не сповістив юдеям, священикам, визначним, вождям і решті, які виконували роботи.",
        "17": "І я сказав їм: Ви бачите зло, в якому ми є, як Єрусалим спустошений, і його брами передані вогню. Тож давайте збудуємо мур Єрусалима, і не будемо більше на погорду.",
        "-": "І я сповістив їм про добру Божу руку, яка є на мені, і слова царя, які він мені сказав, і я закликав: Устаньмо і збудуймо! І їхні руки укріпилися на добро.",
        "19": "Та аронієць Санаваллат, раб Товія, аммонієць, і аравієць Ґирсам почули і висміяли нас. Вони прийшли до нас і сказали: Що це за діло, яке ви робите, часом ви не бунтуєтеся проти царя?",
        "20": "І я повернув їм слово, і я промовив до них: Бог небесний, Він нам допомагає, і ми, Його раби, чисті, і будуватимемо. І вам немає частки, справедливості та пам’яті в Єрусалимі."
    },
    "3": {
        "1": "І встав Елісув, великий священик, та його брати-священики, і збудували Овечу браму. Вони її посвятили і поставили її двері, — аж до сотої башти посвятили, до башти Ананеїла.",
        "2": "Вони будували поруч із синами, мужами Єрихону, та поруч із синами Закхура, сина Амарія.",
        "3": "А Рибну браму збудували сини Асана. Вони покрили її і встановили її двері, її замки та її засуви.",
        "4": "А поруч з ними зайняв місце син Урії з Рамота, сина Акоса. А поруч з ними зайняв місце Мосоллам, син Варахія, сина Масезевила. І поруч з ними місце зайняв Садок, син Ваана.",
        "5": "А поруч з ними зайняли місце текойці. Визначні не приклали своєї шиї до їхньої роботи.",
        "6": "Браму Ісани укріпляли Йоіда, син Фасека, і Месулам, син Васодія. Вони її покрили і встановили її двері, її замки та її засуви.",
        "-": "А поруч з ними укріпляв Малтія, ґаваонець, і Еварон, миронотієць, мужі Ґаваона і Масфи, — аж до престолу володаря, який на другому боці ріки. І поруч з ними будував Озіїл, син Арахія, з ковалів.",
        "8": "А поруч з ними укріпляв мур Ананія, син Рокеїма, і вони забудували Єрусалим аж до Стіни рівнини.",
        "9": "І поруч з ними укріпляв Рафая, син Ура, володар половини околиці Єрусалима.",
        "10": "І поруч з ними укріпляв Єдая, син Еромафа, — напроти свого дому. І поруч з ними укріпляв Аттус, син Асванія.",
        "11": "А наступний укріпляв Мелхія, син Ірама, Асув, син Фаатмоава, — аж до Вежі печей.",
        "12": "І поруч з ними укріпляв Саллум, син Аллоіса, володар половини околиці Єрусалима, — він і його дочки.",
        "13": "Браму долини укріпляли Анун і ті, які живуть у Зано. Вони її збудували, встановили її двері, її замки, її засуви і тисячу ліктів стіни — аж до Брами гною.",
        "14": "А Браму гною укріпляв Мелхія, син Рихава, володар околиці Витаххарм, — він та його сини. І вони її покрили, і встановили її двері, її замки та її засуви. А Браму джерела укріпляв Саломон, син Холези, володар частини Масфи. Він її збудував, її покрив і встановив її брами та її засуви.",
        "15": "І Мур купелі шкур біля пасовиська царя і аж до сходів, що йдуть від міста Давида.",
        "16": "За ним укріпляв Неемія, син Азавуха, володар половини околиці Витсура — аж до печери гробу Давида, аж до Викопаної купелі й аж до Дому сильних.",
        "17": "За ним укріпляли левіти, Раум, син Ванія. Поруч з ним укріпляв мур Асавія, володар половини околиці Кеїли — у своїй околиці.",
        "18": "Після нього укріпляли їхні брати Венеї, син Інадада, володар половини околиці Кеїли.",
        "19": "І поруч з ним укріпляв Азур, син Ісуса, володар Масфи, — одну частину Вежі підйому, що доходить до кута.",
        "20": "А після нього укріпляв Варух, син Завуя, — другу частину, від кута аж до дверей Вителісува, великого священика.",
        "21": "Після нього укріпляв Мерамот, син Урії, сина Акоса, — іншу частину, від дверей Вителісува аж до кінця Вителісува.",
        "22": "Після нього укріпляли священики, мужі Ахехара.",
        "23": "Після нього укріпляв Веніамін і Асув — напроти їхнього дому. Після нього укріпляв Азарія, син Маасія, сина Ананія, — біля свого дому.",
        "24": "Після нього укріпляв Ваній, син Інадада, — другу частину, від Витазарія аж до кута і аж до кута",
        "25": "Фалала, сина Евзая, напроти кута, і де є вежа, що виступала з дому царя, — вища за будівлю сторожі. Після нього — Фадая, син Фороса.",
        "26": "А служителі храму проживали в Офалі — аж до саду Брами води на сході, і там є вежа, яка виступала.",
        "27": "Після нього текойці укріпляли іншу частину — напроти Великої вежі, що виступала, і аж до стіни Офли.",
        "28": "Вище Кінської брами укріпляли священики, кожний напроти свого дому.",
        "29": "Після нього укріпляв Саддук, син Еммира, — напроти свого дому. Після нього укріпляв Самая, син Сенехія, вартовий Східної брами.",
        "30": "Після нього укріпляв Ананія, син Селемія, і Аном, шостий син Селефа, — другу частину. Після нього укріпляв Месулам, син Варахії, — напроти його скарбниці.",
        "31": "Після нього укріпляв Мелхія, син Саферія, — аж до Витаннатініма, а торгівці дрібного товару — напроти Брами Мафекада і аж до підйому кута.",
        "32": "А між тим і Овечою брамою укріпляли ковалі та торгівці дрібного товару."
    },
    "4": {
        "1": "І сталося, коли почув Санаваллат, Товія, аравійці та амманійці, що піднялася висота стін Єрусалима, бо проломи почали замуровувати, то їм видалося це дуже поганим.",
        "2": "І всі зібралися разом, щоб піти стати до бою проти Єрусалима.",
        "3": "Ми ж помолилися до нашого Бога і виставили напроти них передовий пост — вдень і вночі з-перед їхнього лиця.",
        "4": "І Юда сказав: Розбита сила ворогів, і землі багато, і ми не зможемо будувати стіну.",
        "5": "А ті, хто пригнічував нас, сказали: Не дізнаються і не побачать, аж доки ми не пройдемо посеред них, повбиваємо їх і спалимо працю!",
        "6": "І сталося, коли прийшли юдеї, які живуть поблизу них, то вони нам сказали: На нас підіймаються з усіх місць!",
        "7": "І я поставив у найнижчих місцях за мурами, у захищених місцях, і я розставив народ за родами з їхніми мечами, їхніми списами і їхніми луками.",
        "8": "І я побачив, устав і сказав визначним, вождям і решті з народу: Не майте страху перед ними! Згадайте велике та грізне діяння нашого Бога і станьте до бою за ваших братів, ваших синів, ваших дочок і ваших жінок, і за ваші доми.",
        "9": "І сталося, коли наші вороги почули, що відоме стало нам, то зрозуміли, що Бог зруйнував їхню раду, і що всі ми повернулися на мур, — кожний до своєї роботи.",
        "10": "І сталося, що з того дня половина тих, які перебували у вигнанні, виконували роботу, а половина їх охороняла, — списи, щити, луки, панцирі, а володарі — за всім домом Юди,",
        "11": "за тими, хто будував мур. І ті, хто носив тягарі, кожен був зі зброєю. Однією рукою він робив своє діло, а іншою — тримав списа.",
        "12": "І ті, які будували, кожний мав свій меч підперезаний на його стегнах і будував, а той, хто трубить у ріг, був поблизу нього.",
        "13": "І я сказав визначним, володарям і решті з народу: Робота широко розкинена і велика, і ми розсипані по мурі — кожний далеко від свого брата.",
        "14": "Тому в місці, де тільки почуєте голос рога, туди збиратиметеся до нас, і наш Бог воюватиме за нас!",
        "15": "І ми, хто виконує роботу, і половина з них тримають списи від сходу світанку аж до появи зірок.",
        "16": "І в той час я сказав народові: Кожний зі своїми слугами перебувайте посеред Єрусалима, і нехай у вас буде вночі охорона, а вдень — робота.",
        "17": "Я був там, а мужі-охоронці — позаду мене, і не було між нами такого чоловіка, хто скидав би свій одяг."
    },
    "5": {
        "1": "І було велике голосіння народу і їхніх жінок на їхніх братів, юдеїв.",
        "2": "І були деякі, хто говорив: Ми численні нашими синами і нашими дочками! Тож візьмемо зерно, їстимемо і залишимося при житті!",
        "3": "А є деякі, хто каже: Ми закладаємо наші поля, наші виноградники і наші доми. Тож візьмемо зерно і їстимемо!",
        "4": "Деякі ж кажуть: Ми позичили гроші на податок царя — наші поля, наші виноградники і наші доми!",
        "5": "Тепер же наше тіло, як тіло наших братів, наші сини, як їхні сини. І ось ми віддаємо наших синів і наших дочок у рабство, і деякі з наших дочок є рабинями, і немає сили в наших руках, а наші поля та наші виноградники — в знатних!",
        "6": "Я сильно засмутився, коли почув їхнє голосіння і ці слова.",
        "7": "І моє серце підказало мені, і я розпочав боротьбу зі знатними і володарями, і я сказав їм: Хіба може вимагати людина від свого брата те, що ви вимагаєте? І я призначив для них велике зібрання.",
        "8": "І я їм сказав: Ми викупили наших братів-юдеїв, проданих народам за нашою доброю волею, а ви продаєте ваших братів, і будуть вам піддані? Вони ж замовкли і не знаходили слів.",
        "9": "А я сказав: Не добра справа, яку ви робите! Не так маєте ходити в страху вашого Бога через погорду народів, наших ворогів!",
        "10": "І я, і мої брати, і мої знайомі позичили їм гроші і зерно. Покиньмо ж ці вимагання!",
        "11": "Поверніть їм сьогодні їхні поля, їхні виноградники, їхні оливкові сади і їхні доми. І за гроші винесіть їм зерно, вино і олію!",
        "12": "І вони сказали: Віддамо і не вимагатимемо від них! Так зробимо, як ти кажеш! І я закликав священиків, і взяв з них клятву чинити згідно із цим словом.",
        "13": "І я обтрусив свій одяг, і сказав: Так кожного чоловіка, який не виконає цього слова, Бог витрясе з його дому і від його праці, і буде так витрушений і випорожнений! І все зібрання сказало: Амінь! І хвалили Господа. І народ дотримався цього слова.",
        "14": "З того часу, коли мені доручили бути їхнім володарем у землі Юди, від двадцятого року і аж до тридцять другого року Артасаста — дванадцять років, я і мої брати насильно забраного в них не їли.",
        "15": "Ось це попередні насильства, якими перед моїм приходом гнобили їх, і забирали в них за хліб і за вино останні гроші, сорок дідрахм, і їхні покидьки панують над народом. Я ж не вчинив так через присутність Божого страху.",
        "16": "Тож у ділі будівництва муру їх я не силував і поля не набув. А всі там були зібрані для праці.",
        "17": "І за моїм столом було сто п’ятдесят чоловік — юдеїв і тих, хто приходив до нас від народів, які довкола нас.",
        "18": "І на кожний день було одне теля, і мені готували шість добірних овець, козла і на десять днів для всіх багато вина. І при цьому я не вимагав хліба силою, бо було тяжке служіння на цьому народі.",
        "19": "Згадай мене, Боже, на добро за все, що я зробив для цього народу."
    },
    "6": {
        "1": "І сталося, коли Санаваллат, Товія, аравієць Ґисам і решта з наших ворогів почули, що я збудував стіну, то не залишилось у них духу. До того часу в брамах я не встановив воріт.",
        "2": "Тож Санаваллат і Ґисам послали до мене, кажучи: Давай зберемося разом в селах на рівнині Оно. А вони замислили вчинити мені зло.",
        "3": "Та я відіслав до них послів, кажучи: Я роблю велику справу і не зможу прийти, щоб часом справа не зупинилася. Як тільки її закінчу, то прийду до вас.",
        "4": "А вони присилали до мене подібне до цього слово, і я їм відсилав згідно із цим.",
        "5": "І тоді Санаваллат послав до мене свого раба і відкритого листа в його руці.",
        "6": "А в ньому було написано: Між народами поширилася чутка, що ти і юдеї задумуєте збунтуватися, через це ти і будуєш мур, і ти станеш у них царем.",
        "7": "Тож для цього ти собі поставив пророків, аби ти сів у Єрусалимі за царя в Юди. Тепер же сповістять цареві про ці справи. Тож тепер давай порадимося про це!",
        "8": "А я послав до нього, кажучи: Не сталося за цими словами, які ти говориш, бо від твого серця ти ними обманюєш!",
        "9": "Адже всі нас залякують, кажучи: Ослабнуть їхні руки від цієї справи, і вона не буде зробленою! Тепер же я укріпив свої руки!",
        "10": "Одного разу я прийшов у дім Семея, сина Далая, сина Меитавила, а він сидить замкнений. І він сказав: Давай зберемося в Божому домі, у середині нього, і замкнемо його двері, бо вночі мають прийти тебе вбити!",
        "11": "А я відповів: Хіба чоловік, такий, як я, втікатиме? Або, хто такий чоловік, який увійде в дім і житиме?",
        "12": "І я зрозумів, і ось Бог його не послав, бо це пророцтво — слово проти мене. Товія і Санаваллат найняли",
        "13": "проти мене юрбу, щоб я злякався, учинив так і згрішив, щоб став я для них поганим іменем, аби вони докорили мене.",
        "14": "Згадай, Боже, Товії і Санаваллатові згідно із цими його ділами, пророкові Ноадії та решті з пророків, які мене лякали!",
        "15": "На двадцять п’ятий день місяця Елула — через п’ятдесят два дні, мур завершили.",
        "16": "І сталося, коли всі наші вороги почули, то злякалися всі народи, які довкола нас, і напав сильний страх у їхніх очах, і пізнали, що від нашого Бога цю справу доведено до завершення.",
        "17": "І в ті дні від багатьох знатних з Юди пішли листи до Товії, і від Товії прийшли до них,",
        "18": "бо багато хто в племені Юди були під клятвою йому, адже він був зятем Сехенії, сина Ірая, а його син Йонатан взяв дочку Месулама, сина Варахія, за жінку.",
        "19": "Тож вони промовляли до мене його слова, і мої слова доносили йому, а Товія надсилав листи, щоб мене налякати."
    },
    "7": {
        "1": "І сталося, коли був збудований мур, то я встановив ворота, і порахували придверників, співаків і левітів.",
        "2": "І я дав вказівку Ананії, моєму братові, й Ананії, володареві палацу в Єрусалимі, бо він, більше від багатьох був вартим довіри чоловіком, оскільки боявся Бога,",
        "3": "і я їм сказав: Не відкриватимуться брами Єрусалима, аж доки не зійде сонце, і ще коли вони пильнують, ворота нехай будуть замкнені та зачинені на засув. І я поставив передовий пост з тих, хто живе в Єрусалимі, кожного на свій сторожовий пост — кожного напроти свого дому.",
        "4": "Місто просторе та велике, а в ньому — мало народу, і не було збудованих домів.",
        "5": "Тож Бог вклав у моє серце, і я зібрав вельмож, володарів і народ на зібрання. І я знайшов книгу зборів тих, які прибули першими, і знайшов записане в ній:",
        "6": "Ось це — сини країни, які прийшли з полону переселення, яких відселив Навуходоносор, вавилонський цар, і які повернулися в Єрусалим і до Юди, — кожний до свого міста, —",
        "7": "із Зоровавелем, Ісусом, Неемією, Азарією, Даемієм, Реелмою, Наеманом, Мардохеєм, Валсаном, Маасфаратом, Ездрою, Ваґуяєм, Наумом, Вааном, Масфаром. Мужі народу Ізраїля:",
        "8": "синів Фороса — дві тисячі сто сімдесят два.",
        "9": "Синів Сафатія — триста сімдесят два.",
        "10": "Синів Іра — шістсот п’ятдесят два.",
        "11": "Синів Фаатмоава із синами Ісуса та Йоава — дві тисячі вісімсот вісімнадцять.",
        "12": "Синів Елама — тисяча двісті п’ятдесят чотири.",
        "13": "Синів Заттуя — вісімсот сорок п’ять.",
        "14": "Синів Закхуя — сімсот шістдесят.",
        "15": "Синів Вануя — шістсот сорок вісім.",
        "16": "Синів Вивея — шістсот двадцять вісім.",
        "17": "Синів Асґада — дві тисячі триста двадцять два.",
        "18": "Синів Адонікама — шістсот шістдесят сім.",
        "19": "Синів Ваґуя — дві тисячі шістдесят сім.",
        "20": "Синів Ідіна — шістсот п’ятдесят чотири.",
        "21": "Синів Атира, сина Езекії, — дев’яносто вісім.",
        "22": "Синів Ісамія — триста двадцять вісім.",
        "23": "Синів Васія — триста двадцять чотири.",
        "24": "Синів Аріфа — сто дванадцять. Синів Асена — двісті двадцять три.",
        "25": "Синів Ґаваона — дев’яносто п’ять.",
        "26": "Синів Вифлеєма — сто двадцять три. Синів Нетофа — п’ятдесят шість.",
        "27": "Синів Анатота — сто двадцять вісім.",
        "28": "Мужів Вита — сорок два.",
        "29": "Мужів Каріятіяріма, Кафіра і Вирота — сімсот сорок три.",
        "30": "Мужів Арами і Ґаваа — шістсот двадцять один.",
        "31": "Мужів Махемаса — сто двадцять два.",
        "32": "Мужів Ветиля і Ая — сто двадцять три.",
        "33": "Мужів Навіяра — п’ятдесят два. Синів Маґевоса — сто п’ятдесят шість.",
        "34": "Мужів Іламаара — тисяча двісті п’ятдесят чотири.",
        "35": "Синів Ірама — триста двадцять.",
        "36": "Синів Єрихона — триста сорок п’ять.",
        "37": "Синів Лода, Адіда і Оно — сімсот двадцять один.",
        "38": "Синів Санана — три тисячі дев’ятсот тридцять.",
        "39": "Священики: сини Йодая в домі Ісуса — дев’ятсот сімдесят три.",
        "40": "Синів Еммира — тисяча п’ятдесят два.",
        "41": "Синів Фасеура — тисяча двісті сорок сім.",
        "42": "Синів Ірама — тисяча сімнадцять.",
        "43": "Левіти: сини Ісуса, сина Кадміїла із синами Удуя — сімдесят чотири.",
        "44": "Співаки: сини Асафа — сто сорок вісім.",
        "45": "Придверники: сини Селлумма, сини Атира, сини Телмона, сини Акува, сини Атіта, сини Савія — сто тридцять вісім.",
        "46": "Служителі храму: сини Сіая, сини Асіфа, сини Тавваота,",
        "47": "сини Кіраса, сини Сіая сини Фадона,",
        "48": "сини Лавана, сини Анґава, сини Акуда, сини Ути, сини Китара, сини Аґава, сини Селмея,",
        "49": "сини Анана, сини Садила, сини Ґаара,",
        "50": "сини Раая, сини Расона, сини Некода,",
        "51": "сини Ґизама, сини Озія, сини Фесия,",
        "52": "сини Висія, сини Меінома, сини Нефосасіма,",
        "53": "сини Ваквука, сини Ахіфа, сини Арура,",
        "54": "сини Васалота, сини Меіда, сини Адасана,",
        "55": "сини Варкуса, сини Сісарата, сини Тима,",
        "56": "сини Нісія, сини Атіфа.",
        "57": "Сини рабів Соломона: сини Сутея, сини Сафарата, сини Феріда,",
        "58": "сини Єали, сини Доркона, сини Ґаддила,",
        "59": "сини Сафатія, сини Еттила, сини Фахарата, сини Саваїма, сини Іміма.",
        "60": "Усіх служителів храму і синів рабів Соломона — триста дев’яносто два.",
        "61": "Вони прибули з Телмелеха, Телариса, Харува, Ірона, Єммира, та вони не змогли назвати своїх родин по батьківській лінії, і чи їхні нащадки є з Ізраїля:",
        "62": "синів Далая, синів Вуа, синів Товія, синів Некода — шістсот сорок два.",
        "63": "І зі священиків: сини Евія, сини Аккоса, сини Верзеллія, бо взяли жінок з дочок Верзеллія, ґалаадця, і їх назвали їхнім іменем.",
        "64": "Вони шукали запису своєї приналежності, та не знайшли. І вони були відмежовані від священства,",
        "65": "і Атерсата сказав їм, щоб не їли зі святого святих, доки не постане священик з просвітленням.",
        "66": "І всі зібрані були як один — сорок дві тисячі триста шістдесят,",
        "67": "крім їхніх рабів та їхніх рабинь, яких було сім тисяч триста тридцять сім. Співаків і співачок було двісті сорок п’ять.",
        "68": "Коней — сімсот тридцять шість, мулів — двісті сорок п’ять,",
        "69": "верблюдів — чотириста тридцять п’ять, ослів — шість тисяч сімсот двадцять.",
        "70": "Від частини голів родинних ліній дали на справу, — Атерсатові до скарбниці дали тисячу золотих драхм, п’ятдесят чаш і тридцять священицьких риз.",
        "71": "А дехто з голів родинних ліній дали до скарбниці на справу двадцять тисяч золотих драхм і дві тисячі двісті мін срібла,",
        "72": "а ті, які залишилися з народу, дали двадцять тисяч золотих драхм і дві тисячі двісті мін срібла та шістдесят сім священицьких риз.",
        "73": "Священики, левіти, придверники, співаки і ті, які з народу, служителі храму і весь Ізраїль осіли у своїх містах. Тож настав сьомий місяць, а сини Ізраїля — у своїх містах."
    },
    "8": {
        "1": "І зібрався весь народ — як один чоловік — на площу перед Водяною брамою. І Ездрі, писареві, сказали принести книгу закону Мойсея, який Господь заповів для Ізраїлю.",
        "2": "І священик Ездра приніс закон на збори чоловіків і жінок, до кожного, хто міг слухати, у перший день сьомого місяця.",
        "3": "Він читав з нього перед чоловіками і жінками від часу сходу сонця аж до полудня, і вони сприймали, і вуха кожного з народу були спрямовані на книгу закону.",
        "4": "Писар Ездра став на дерев’яне підвищення, а Маттатія, Самая, Ананія, Урія, Елкія і Маасая стали поблизу нього — по його правиці, а по лівиці — Фадая, Мисаїл, Мелхія, Осам, Асавдама, Захарія і Месулам.",
        "5": "Ездра відкрив книгу перед усім народом, бо він був вище від народу. І сталося, як тільки він її відкрив, то весь народ устав.",
        "6": "І Ездра поблагословив Господа, великого Бога, а весь народ відповів і сказав: Амінь! Підносячи свої руки, вони схилилися і поклонилися Господу долілиць до землі.",
        "7": "Ісус, Ваная і Саравія слухали, Акув, Савватій, Калліт, Азарія, Йозавад, Ананій, Фалія і левіти навчали народ в законі, а народ стояв.",
        "8": "Вони читали з книги Божого Закону, і Ездра навчав, і він повчав у пізнанні Господа, і народ розумів закон, коли читали.",
        "9": "Неемія, Ездра (священик і писар) і левіти, які повчали народ, говорили, вони сказали всьому народові: Це — святий день Господу, нашому Богові, не плачте і не ридайте! Оскільки весь народ плакав, коли вони почули слова закону.",
        "10": "І він сказав їм: Підіть, їжте жирне, пийте солодке і пошліть частки тим, хто не має, бо це святий день нашому Господу! І не підупадайте, бо є сила в нас!",
        "11": "І левіти приводили весь народ до мовчання, кажучи: Мовчіть, бо це святий день, і не підупадайте.",
        "12": "І весь народ відійшов їсти, пити, посилати частки і робити велику радість, бо зрозуміли слова, які їм пояснювали.",
        "13": "На другий день зібралися голови родинних ліній з усім народом, священики і левіти до писаря Ездри, щоб зважати на всі слова закону.",
        "14": "І знайшли записане в законі, який заповів Господь Мойсеєві, щоб сини Ізраїля жили в шатрах під час свята в сьомому місяці",
        "15": "і щоб давали знак трубами в усіх своїх містах і в Єрусалимі. Тож Ездра розпорядився: Вийдіть на гору і принесіть оливкове галуззя, галузки кипарисових дерев, миртове галуззя, пальмове галуззя і галуззя густолистого дерева, щоб зробити шатра — згідно із записаним!",
        "16": "І народ вийшов, вони принесли та зробили собі шатра, кожний на своїй покрівлі, у своїх дворах і у дворах Божого дому, на площах міста і аж до дому Єфрема.",
        "17": "І все зібрання, ті, які повернулися з полону, поробили шатра і проживали в шатрах. Адже сини Ізраїля не чинили так від днів Ісуса, сина Навина, аж до того дня. І була велика радість.",
        "18": "І з дня на день він прочитував з книги Божого Закону, від першого дня аж до останнього дня. І зробили свято сім днів, а на восьмий день — зібрання, згідно з постановою."
    },
    "9": {
        "1": "На двадцять четвертий день цього місяця зібралися сини Ізраїля в пості та в мішковині і з попелом на своїй голові.",
        "2": "І сини Ізраїля відділилися від усякого чужого сина, стали і визнали свої гріхи та гріхи їхніх батьків.",
        "3": "І вони стали на своєму місці, прочитали з книги закону Господа, свого Бога, прославляли Господа і поклонялися Господу, своєму Богові.",
        "4": "А наступні стали з левітів: Ісус і сини Кадміїла, Сехенія, син Саравія, сини Хананія, і заголосили гучним голосом до Господа, їхнього Бога.",
        "5": "І сказали левіти — Ісус і Кадміїл: Устаньте, благословіть Господа, нашого Бога від віку і навіки! І хай благословлять Ім’я Твоєї слави, і хай підносять над усяке благословення і хвалу.",
        "6": "І сказав Ездра: Ти Сам єдиний Господь. Ти створив небо, небо небес і все їхнє розташування, землю і все, що є в ній, моря і все, що в них, і Ти все оживляєш, і небесні війська Тобі поклоняються.",
        "7": "Ти — Господь Бог! Ти вибрав Аврама, вивів його з країни халдеїв і дав йому ім’я — Авраам.",
        "8": "І знайшов його серце вірним перед Тобою, і склав з ним завіт, щоб дати йому та його нащадкам землю ханаанців, хетів, аморейців, ферезейців, євусейців, ґерґесейців. І Ти виконав Свої слова, бо Ти — праведний.",
        "9": "Ти побачив приниження наших батьків у Єгипті, і їхній крик Ти почув біля Червоного моря.",
        "10": "Ти дав ознаки в Єгипті на фараонові, на всіх його рабах і на всьому народі його землі, бо Ти пізнав, що повелися принизливо з ними, і Ти зробив Собі Ім’я до цього дня.",
        "11": "Ти розділив море перед ними, і вони пройшли посеред моря по суші, а тих, які гналися за ними, Ти кинув у глибину, наче камінь у велику воду.",
        "12": "Хмарним стовпом Ти вів їх удень, а стовпом вогню — уночі, щоб освітлювати їм дорогу, якою мали іти.",
        "13": "Ти спустився на гору Синай і заговорив до них з неба, Ти дав їм праведні суди і праведні закони, приписи та добрі заповіді.",
        "14": "Ти об’явив їм Твою святу суботу, Ти заповів їм заповіді, приписи і закон через Мойсея, Твого раба.",
        "15": "Ти дав їм хліб з неба — їм досита, і Ти дав їм воду з каменя в їхній спразі. Ти сказав їм увійти успадкувати землю, над якою Ти простягнув Свою руку, щоб їм дати.",
        "16": "А вони — наші батьки — згорділи і твердою вчинили свою шию, і не послухалися Твоїх заповідей.",
        "17": "Вони відмовилися послухатися і не згадали Твоїх чудес, які Ти вчинив посеред них, і твердою зробили свою шию, і дали початок, щоб повернутися до свого рабства в Єгипті. Ти — Бог, Який прощаєш гріхи, милосердний і милостивий, довготерпеливий і многомилостивий, і Ти їх не залишив.",
        "18": "І ще зробили собі вилите теля і сказали: Це боги, які вивели нас з Єгипту. І спричинили великі обурення.",
        "19": "Ти ж у Своєму великому милосерді не залишив їх у пустелі. Не забрав від них хмарний стовп удень, щоб вести їх дорогою, і стовп вогню вночі, щоб освітлювати їм дорогу, якою мали іти.",
        "20": "Ти дав Твого доброго Духа, щоб навчати їх, і Твою манну Ти не затримав від їхніх уст, і Ти дав їм воду в їхній спразі.",
        "21": "Сорок років Ти їх годував у пустелі, не бракувало їм нічого. Одяг їхній не зносився, їхнє взуття не подерлося.",
        "22": "Ти дав їм царства, і народи Ти для них розподілив, і вони успадкували землю Сеона, царя Есевона, і землю Оґа, царя Васана.",
        "23": "І помножив Ти їхніх синів, як небесні зірки, і Ти їх вів у землю, про яку сказав їхнім батькам, і вони успадкували її.",
        "24": "Ти вигубив перед ними тих, хто жив на ханаанській землі, і видав їх, їхніх царів і народи землі в їхні руки, щоб зробити їм так, як до вподоби перед ними.",
        "25": "Вони захопили високі міста, і успадкували доми, повні всякого добра, висічені стави, виноградники, оливкові сади і всяке їстівне дерево — дуже багато. І їли, наситилися, розповніли і зажили у Твоєму великому добрі.",
        "26": "Та вони змінилися й відступили від Тебе, покинули Твій закон за своїм тілом і повбивали Твоїх пророків, які свідчили між ними, щоб повернути їх до Тебе, і викликали сильний гнів.",
        "27": "І Ти видав їх у руки тих, хто їх гнітив, і вони їх засмутили. І в час їхнього смутку вони заволали до Тебе, і Ти почув з Твого неба, і у Твоєму великому милосерді Ти дав їм спасителів і врятував їх з руки тих, хто їх гнобив.",
        "28": "Та коли вони отримали спокій, то повернулися, щоб чинити зло перед Тобою. І Ти їх залишив у руках їхніх ворогів, і ті панували над ними. І знову вони заволали до Тебе, і Ти вислухав з неба, і спас їх у Твоєму великому милосерді.",
        "29": "І Ти їм засвідчив, щоб повернути їх до Твого закону, та вони не послухалися, але грішили у Твоїх заповідях і в судах, якими, коли їх чинитиме людина, то житиме ними. І дали спини, щоб не слухатися, і твердою вчинили свою шию, і не послухалися.",
        "30": "Ти їм терпів багато років і засвідчив їм Твоїм Духом, рукою Твоїх пророків. Та вони не послухали, і Ти видав їх у руки народів землі.",
        "31": "Та у Твоєму великому милосерді Ти не зробив їм кінця і не залишив їх, бо Ти є сильний, милосердний і милостивий.",
        "32": "Тепер же, Боже наш, сильний, великий, могутній і грізний, Який зберігаєш завіт і Своє милосердя,",
        "-": "Ти праведний в усьому, що найшло на нас, бо Ти вчинив по правді, а ми згрішили,",
        "34": "і наші царі, наші володарі, наші священики і наші батьки не виконали Твого закону і не прислухалися до Твоїх заповідей і Твоїх свідчень, якими Ти їм засвідчив.",
        "35": "І вони у Твоєму царстві та у Твоїй великій доброті, яку Ти їм дав, на просторій і жирній землі, яку Ти дав перед ними, не служили Тобі й не відвернулися від своїх злих учинків.",
        "36": "Ось сьогодні ми і земля, яку Ти дав нашим батькам, щоб їсти її плід, є рабами",
        "37": "у царів, яких Ти поставив над нами за наші гріхи, і щоб панували над нашими тілами і над нашою худобою, як їм до вподоби, і ми є у великому смутку."
    },
    "10": {
        "1": "І в усьому цьому ми покладаємо віру, і пишемо, і всі наші володарі, наші левіти, наші священики ставлять печатки.",
        "2": "І над тими, хто ставив печатки, — Неемія, син Ахалія, Седекія,",
        "3": "син Сарая, Азарія, Єремія,",
        "4": "Фасур, Амарія, Мелхія,",
        "5": "Аттус, Севаній, Малух,",
        "6": "Ірам, Мерамот, Авдія,",
        "7": "Даниїл, Ґаннатон, Варух,",
        "8": "Месулам, Авія, Міямін,",
        "9": "Маазія, Велґай, Самая, — це священики.",
        "10": "І левіти: Ісус, син Азанія, Ваная із синів Інадада, Кадміїл",
        "11": "і його брати — Саванія, Одуя, Калітан, Фелея, Анан,",
        "12": "Міха, Роов, Есевія,",
        "13": "Закхор, Саравія, Севанія,",
        "14": "Одуя, сини Вануная.",
        "15": "Володарі народу: Форос, Фаатмоав, Ілам, Заттуя, сини",
        "16": "Ванія, Азґад, Вивай,",
        "17": "Аданія, Ваґой, Ідін,",
        "18": "Атир, Езекія, Азур,",
        "19": "Одуя, Ісам, Висій,",
        "20": "Аріф, Анатот, Новай,",
        "21": "Маґафис, Месулам, Ізір,",
        "22": "Месозевил, Садук, Єддуа,",
        "23": "Фалтія, Анан, Аная,",
        "24": "Осія, Ананія, Асув,",
        "25": "Алоіс, Фалаї, Совик,",
        "26": "Раум, Есавана, Маасая",
        "27": "і Ая, Енан, Інан,",
        "28": "Малух, Реум, Ваана.",
        "29": "І решта народу, священики, левіти, придверники, співаки, служителі храму і кожний з народу землі, хто приходить до Божого Закону, їхні жінки, їхні сини, їхні дочки, кожний, хто знає і розуміє,",
        "30": "укріпилися над своїми братами, заклинали їх і ввійшли в заклинання і в клятву, щоб ходити в Божому Законі, який даний через Мойсея, Божого раба, щоби зберігати і чинити всі заповіді нашого Господа та Його присуди",
        "31": "і не давати наших дочок народам землі, а їхніх дочок ми не візьмемо для наших синів.",
        "32": "І народи землі, які приносять на продаж і на всяке діло, щоб продавати в суботній день, — ми не купуватимемо в них у суботу та у святий день. І залишимо сьомий рік і домагання всякої руки.",
        "33": "І поставимо над собою заповіді, щоб давати нам третину дідрахми на рік на служіння дому нашого Бога,",
        "34": "на хліби присутності та щоденну жертву, і на щоденне всепалення в суботи, при настанні нового місяця і у свята, і на святе, і за гріхи, щоб надолужити за Ізраїль, і на діла дому нашого Бога.",
        "35": "І ми, священики, левіти і народ кинули жереби на жереб дровоношення, щоб приносити до дому нашого Бога, до дому наших батьків з пори до пори, з року в рік, щоб підтримувати вогонь на жертовнику Господа, нашого Бога, як і записано в законі,",
        "36": "і приносити первоплоди нашої землі та перші плоди з кожного дерева з року в рік до Господнього дому,",
        "37": "і первенців з наших синів і з нашої худоби, — як і написано в законі, — і з первородних наших волів і наших стад, щоби принести в дім нашого Бога священикам, які служать у домі нашого Бога.",
        "38": "І первоплоди нашого збіжжя та плід усякого дерева, вина й олії принесемо священикам до скарбниці Божого дому і десятини нашої землі для левітів. І вони — левіти — одержують десятину в усіх містах нашого служіння,",
        "39": "а священик, син Аарона, буде з левітом у десятині левіта, і левіти принесуть десятину з десятини в дім нашого Бога, до скарбниці Божого дому.",
        "40": "Бо сини Ізраїля і сини Левія приноситимуть до скарбниць первоплоди із зерна, вина та олії, а там — святий посуд і ті священики, які служать, придверники і співаки. Тож не залишимо дім нашого Бога."
    },
    "11": {
        "1": "Володарі народу поселилися в Єрусалимі, а решта з народу кинула жереб, щоб взяти одного з десяти, щоб осісти в Єрусалимі, у святому місті, а в інших містах — дев’ять частин.",
        "2": "І народ поблагословив усіх мужів, які добровільно поселилися в Єрусалимі.",
        "3": "Ось це — володарі краю, які поселилися в Єрусалимі та в містах Юди, поселився кожний у своєму спадку у своїх містах: Ізраїль, священики, левіти, служителі храму і сини рабів Соломона.",
        "4": "В Єрусалимі поселилися із синів Юди й із синів Веніаміна. Із синів Юди: Атая, син Озая, син Захарії, син Амарії, син Сафатія, син Малелеїла та дехто із синів Фареса.",
        "5": "Маасія, син Варуха, син Халаза, син Озії, син Адая, син Йояріва, син Захарія, син Силонія.",
        "6": "Усіх синів Фареса, які проживали в Єрусалимі, — чотириста шістдесят вісім військових мужів.",
        "7": "Ось це — сини Веніаміна: Сило, син Месулама, син Йоада, син Фадая, син Колея, син Маасії, син Етіїла, син Єссія.",
        "8": "І за ним — Ґивій, Силій — дев’ятсот двадцять вісім.",
        "9": "Йоіл, син Зехрія, головував над ними, а Юда, син Асана, — другий над містом.",
        "10": "Зі священиків: Ядія, син Йоаріма, Яхін,",
        "11": "Сарая, син Елкія, син Месулама, син Саддука, син Маріота, син Аїтова — перед Божим домом,",
        "12": "і їхні брати, які роблять діло дому. Амасій, син Захарія, син Фассура, син Мелхія,",
        "13": "і його брати, голови родинних ліній, — двісті сорок два. Амессей, син Ездріїла,",
        "14": "і його брати, здатні стати в лави — сто двадцять вісім, а володар над ними Зехріїл, син сильних.",
        "15": "З левітів: Самея, син Асува, син Езрія,",
        "17": "Маттанія, син Міха, і Йовив, син Самуя, —",
        "18": "двісті вісімдесят чотири.",
        "19": "А сторожі біля воріт: Акува, Теламін і їхні брати — сто сімдесят два.",
        "22": "Над левітами був поставлений син Ванія, Озій, син Асавія, син Міха. Із синів Асафа, співаків, — перед ділом Божого дому,",
        "23": "бо на них заповідь царя.",
        "24": "Фатая, син Вазиза, був до послуг царя на всяку справу народу",
        "25": "і дворів у їхньому полі. А дехто із синів Юди поселився в Каріятарвоці,",
        "26": "в Ісусі,",
        "27": "у Вирсавії,",
        "28": "а їхні двори — Лахіс та його поля, і перебували у Вирсавії.",
        "31": "Сини Веніаміна поселилися від Ґаваи до Махмас.",
        "36": "А з левітів — частини в племені Юди і Веніаміна."
    },
    "12": {
        "1": "Ось це — священики і левіти, які прийшли із Зоровавелем, сином Салатіїла, та Ісусом: Сарая, Єрмія, Ездра,",
        "2": "Амарія, Малух,",
        "3": "Сехенія.",
        "7": "Це керівники священиків і їхні брати в дні Ісуса.",
        "8": "А левіти: Ісус, Вануй, Кадміїл, Саравія, Йодай, Маттанія. Він і їхні брати —",
        "9": "над чергами, для щоденного служіння.",
        "10": "Ісус породив Йоакіма, і Йоакім породив Еліасіва, Еліясів — Йодая,",
        "11": "Йодай породив Йонатана, Йонатан породив Ядуя.",
        "12": "І в дні Йоакіма його брати-священики і голови родинних ліній: в Сараї — Амарія, в Єрмія — Ананія,",
        "13": "в Ездри — Месулам, в Амарії — Йоанан,",
        "14": "в Амалуха — Йонатан, у Сенехія — Йосиф,",
        "15": "в Арема — Аннас, у Маріота — Елкай,",
        "16": "в Аддая — Захарія, у Ґанатона — Месулам,",
        "17": "в Авії — Зехрій, у Веніаміна, а час від часу — у Фелитія,",
        "18": "у Валґая — Самуя, у Семея — Йонатан,",
        "19": "в Яріма — Маттанія, в Ідія — Озій,",
        "20": "в Салая — Каллай, в Амеха — Авед,",
        "21": "в Елкія — Асавія, в Єдеїя — Натанаїл.",
        "22": "Левіти, у дні Еліясіва, Йоада, Йоа, Йоанана та Ідуя записані як голови родинних ліній, а священики — в царстві Дарія, перса.",
        "23": "Сини Левія, голови родинних ліній, записані в книзі літопису аж до днів Йоанана, сина Елісуя.",
        "24": "Керівники левітів: Асавія, Саравія, Ісус, сини Кадміїла і їхні брати перед ними, щоб співати і хвалити за заповіддю Давида, Божого чоловіка, черга за чергою.",
        "25": "Коли я збирав придверників,",
        "26": "це було в дні Йоакіма, сина Ісуса, сина Йоседека, і в дні Неемії, а Ездра був священиком і писарем.",
        "27": "І при обновленні муру Єрусалима шукали левітів у їхніх поселеннях, щоб привести їх у Єрусалим, аби звершити свято обновлення і радості з тодатами і співами, граючи на цимбалах, арфах і гуслах.",
        "28": "І зібралися сини співаків — і з околиці довкола Єрусалима, з дворів",
        "29": "і з поля, бо співаки збудували собі двори в Єрусалимі.",
        "30": "Священики та левіти очистилися і очистили народ, придверників і мур.",
        "31": "І привели володарів Юди на мур, і поставили дві великі групи для співу, і я пройшов справа по Стіні гною,",
        "32": "а за ними пішов Осая і половина володарів Юди,",
        "33": "Азарія, Ездра і Месулам,",
        "34": "Юда, Веніамін, Самая, Єремія,",
        "35": "і частина із синів священиків з трубами, Захарія, син Йонатана, син Самая, син Матанія, син Міхая, син Закхура, син Асафа",
        "36": "і його брати — Самая та Озіїл, Ґелолій, Маая, Натанаїл і Юда, Ананій, щоб співати пісні Давида, Божого чоловіка, а перед ними — писар Ездра,",
        "37": "над Брамою Аїн. Перед ними пішли сходами міста Давида, у підйомі муру перед домом Давида, і аж до Водяної брами на сході.",
        "38": "А друга група зі співами виходила їм назустріч, і я за нею, і половина народу на стіні над вежею Теннурім, і аж до стіни рівнини,",
        "39": "і понад Брамою Єфрема, і над Брамою Ейсіяни, і над Рибною брамою та вежею Анамеїла, і від стовпа Меї, і аж до Овечої брами, а в Брамі сторожі ми стали.",
        "40": "І стали дві співочі групи в Божому домі, я і половина війська зі мною,",
        "41": "і священики: Еліякім, Маасія, Веніамін, Міхая, Еліонай, Захарія, Ананія,",
        "42": "Семея, Елеазар, Озія, Йоанна, Мелхія, Елам і Езур, і чути було співаків, і їх порахували.",
        "43": "І в той день принесли в жертву великі жертви і зраділи, бо Бог їх дуже розвеселив. Їхні жінки та їхні діти зраділи, і було чути радість у Єрусалимі здалека.",
        "44": "І в той день ми поставили мужів над скарбницею скарбів, первоплодів і десятин, і зібраним між ними для володарів міст, частини священикам і левітам, бо в Юди була радість, і над священиками, і над левітами, які стояли.",
        "45": "І вони охороняли сторожі їхнього Бога і сторожі очищення, і співаків, і придверників за законами Давида і Соломона, його сина.",
        "46": "Бо в дні Давида на початку Асаф, перший зі співаків, і співав пісню та хвали Богові.",
        "47": "І весь Ізраїль у дні Зоровавеля давав частки співакам і придверникам, з дня на день за словом, і освячували левітам, а левіти освячували синам Аарона."
    },
    "13": {
        "1": "У той день прочитали з книги Мойсея до вух народу, і знайшли в ній запис, щоб амманійці та моавійці не ввійшли до Божої громади до віку,",
        "2": "бо вони не зустріли синів Ізраїля хлібом і водою, а найняли проти нього Валаама, аби проклясти. Та наш Бог повернув прокляття на благословення!",
        "3": "І сталося, коли почули закон, то відлучили кожного змішаного в Ізраїлі.",
        "4": "Перед цим священик Еліасів жив у скарбниці дому нашого Бога, він — близький Товії,",
        "5": "і зробив собі велику скарбницю, і туди раніше давали дари, ладан, посуд, десятину зерна, вина та олії, — призначене законом для левітів, співаків і придверників, і первоплоди священиків.",
        "6": "Та при всьому цьому я не був у Єрусалимі, бо в тридцять другому році Артасаста, царя Вавилону, я пішов до царя. А по закінченні днів прохав я царя",
        "7": "і прийшов до Єрусалима. І я зрозумів зло, яке зробив Еліасів для Товії, щоби зробити йому скарбницю у дворі Божого дому.",
        "8": "І мені здалося дуже поганим, і я викинув увесь посуд дому Товії геть зі скарбниці.",
        "9": "І я сказав, і очистили скарбницю, і я туди повернув посуд Божого дому, дар і ладан.",
        "10": "І я довідався, що не давали часток левітам, і вони втекли — кожний чоловік до свого поля, — левіти і співаки, що робили справу.",
        "11": "І я боровся з вождями, і я сказав: Чому покинули Божий дім? І я їх зібрав, і поставив їх в їхніх чинах.",
        "12": "І весь Юда приніс десятину пшениці, вина та олії до скарбниці",
        "13": "в руку священика Селемія, писаря Саддука і Фадая з левітів. І під їхньою рукою Анан, син Закхура, син Маттанія, бо ними вважалися за вірних, щоб уділяти своїм братам.",
        "14": "Згадай мене, Боже, у цьому, і хай не забракне милосердя мені за те, що я зробив у домі Господа Бога!",
        "15": "У ті дні я побачив у Юди, що топтали виноградні давильні в суботу, носили снопи і навантажували на ослів вино, виноград, смоківниці та всілякі тягарі, і доставляли в Єрусалим у суботній день. І я засвідчив у дні їхнього торгу.",
        "16": "І перебували в ньому ті, котрі носили рибу та всякий товар, які продавали в суботу синам Юди і в Єрусалимі.",
        "17": "І я боровся з вільними синами Юди, і я їм сказав: Що це за недобра справа, яку ви робите, і опоганюєте день суботній?",
        "18": "Хіба не так робили наші батьки? І наш Бог навів на них, на нас і на це місто все це зло! А ви додаєте гніву на Ізраїль, опоганюючи суботу.",
        "19": "І сталося, коли поставили брами в Єрусалимі, то перед суботою я наказав, і замкнули брами. І я сказав, щоб не відкривати їх, хіба аж після закінчення суботи. І я поставив деяких з моїх слуг над брамами, щоб не проносили товарів у суботній день.",
        "20": "А всі облаштувалися на ніч, і зробили торгівлю за Єрусалимом — і раз, і другий.",
        "21": "Та я засвідчив їм, і я сказав їм: Чому ви ночуєте перед стінами? Якщо повторите, то простягну проти вас свою руку! Від того часу вони більше не приходили в суботу.",
        "22": "І я сказав левітам, які були очищені, і приходили стерегти брами, щоб святити суботній день. За це згадай мене, Боже, і пощади мене за Твоїм великим милосердям!",
        "23": "У ті дні я побачив юдеїв, які взяли жінок азотійок, амманійок, моавійок,",
        "24": "і їхні сини наполовину говорять по-азотському, а говорити по-юдейському не вміють!",
        "25": "І я боровся з ними, і прокляв їх, і побив з них деяких мужів, і я поголив їхні голови, і закляв їх Богом: Якщо даєте ваших дочок їхнім синам, і якщо берете з їхніх дочок для ваших синів,",
        "26": "то хіба не таким чином згрішив Соломон, цар Ізраїля? А між численними народами не було царя, подібного до нього! І він був улюблений у Бога, і Бог дав його за царя над усім Ізраїлем. Та й цього звели жінки-чужинки!",
        "27": "Ми ж не послухаємо вас, щоб робити все це зло, аби вчинити переступ проти нашого Бога, взяти жінок-чужинок!",
        "28": "А один із синів Йоада, сина Елісува, великого священика, був зятем Санаваллата, ороонійця, та я прогнав його від себе.",
        "29": "Згадай їм, Боже, за родинні зв’язки священства, завіту священства і левітство!",
        "30": "І я їх очистив від усього чужого, і я настановив щоденне служіння для священиків і левітів, — кожному за його ділом, —",
        "31": "і дар дровоносів у призначені часи, і дари з первоплодів. Згадай мене, Боже наш, на добро!"
    }
}