{
    "1": {
        "1": "[1] 1 На другий рік царювання Артаксеркса Великого, у перший день нісана, сон побачив Мардохей, син Яіра, син Семея, син Кісея, з племені Веніаміна, 2 чоловік-юдей, який жив у місті Сузи, визначний чоловік, який служив у царському дворі. 3 А був він з полонених, яких з Єрусалима, з юдейським царем Єхонією, захопив у полон Навуходоносор, цар Вавилону. 4 Сон його такий: ось голоси і гук, громи і тремтіння, замішання на землі. 5 І ось прийшли два великі дракони, обидва готові до боротьби, чий голос був гучним. 6 Від їхнього голосу кожний народ готувався до бою, щоб воювати проти праведного народу. 7 І ось день темряви і чорноти, біль і пригнічення, озлоблення і велике замішання на землі. 8 І весь праведний народ був стривожений, боячись для себе зла, і вони, бувши готовими до загибелі, заголосили до Бога. 9 А від їхнього крику утворилася, наче з малого джерела, велика ріка — багато води. 10 Світло та сонце зійшло, і пригноблені піднеслися, і поглинули славних. 11 І, піднявшись, Мардохей, той, хто побачив цей сон і те, що Бог забажав зробити, поклав його до серця і всяким чином намагався його зрозуміти впродовж ночі. 12 Мардохей жив спокійно у дворі з Ґаватом і Тарром, двома євнухами царя, які охороняли двір. 13 Він почув їхні думки, збагнув їхні задуми і довідався, що вони готуються накласти руки на царя Артаксеркса, тож він заявив на них цареві. 14 Цар випитав обох євнухів, і коли вони зізналися, то були усунені. 15 А цар записав про ці події на згадку, і Мардохей записав про цю справу. 16 І цар наказав Мардохеєві служити у дворі, і дав йому за це дари. 17 Аман же, син Амадата, вуґейця, видався славним перед царем, та він намагався вчинити зло Мардохеєві та його народові через двох євнухів царя. 1 І сталося після цих подій у дні Артаксеркса, це Артаксеркс, який володів від Індії сто двадцятьма сімома країнами,",
        "2": "в ці дні, коли був посаджений на престолі цар Артаксеркс у місті Сузи,",
        "3": "в третьому році свого царювання справив прийняття друзям, іншим народам і славним з персів та мідійців, і володарям над сатрапами.",
        "4": "Тоді ж, після того, як він їм показав багатство свого царства і славу радості свого багатства впродовж ста вісімдесяти днів,",
        "5": "коли сповнилися дні шлюбу, цар зробив прийняття народам, що знайшлися в місті, упродовж шести днів у дворі царського дому,",
        "6": "прикрашеному вісоном і льняними гобеленами на вісонових і багряних шнурках, на золотих і срібних кубах на мармурових і кам’яних стовпах. Були золоті та срібні лежаки на кам’яній долівці зі смарагдового і пінійського каменя, мармурового каменя і прозорі покривала, різнорідно прикрашені квітами, довкруги були розкладені рози.",
        "7": "Були золоті, срібні та гранатові чаші, мала чаша вартістю тридцять тисяч талантів, багато солодкого вина, яке пив сам цар.",
        "8": "Але це прийняття не було проведено за законом, саме так захотів цар і заповів економам виконати бажання його та людей.",
        "9": "Цариця Астіна зробила прийняття жінкам у царських приміщеннях, де перебував цар Артаксеркс.",
        "10": "А на сьомий день, ставши веселим, цар сказав Аманові, Вазанові, Таррі, Воразові, Затолтові, Аватазові й Тараві, сімом євнухам, прислужникам царя Артаксеркса,",
        "11": "привести до нього царицю, щоб її поставити царицею, покласти їй вінець і показати її всім володарям, і її красу — народам, бо була вродливою.",
        "12": "Та не послухалася його цариця Астіна, щоб прийти з євнухами. Цар же, засмутившись і розлютившись,",
        "13": "сказав своїм друзям: Так мовила Астіна, отже вчиніть над цим закон і суд!",
        "14": "І прийшли до нього Аркесей, Сарсатей і Малисеар, володарі персів і мідійців, що були близькими до царя, які першими сиділи із царем,",
        "15": "і сповістили йому за законами, що слід зробити із царицею Астіною, бо вона не виконала те, що було наказане царем через євнухів.",
        "16": "І промовив Мухей до царя і володарів: Не одного царя прогнівила цариця Астіна, а також усіх володарів і вождів царя,",
        "17": "бо і їм сказано слова цариці, а також те, як вона відповіла цареві. Тож так, як вона відмовила цареві Артаксерксові,",
        "18": "так сьогодні й інші жінки тиранів, володарів персів і мідійців, почувши те, що нею було сказане цареві, відважаться подібно не вшанувати своїх чоловіків.",
        "19": "Отже, якщо цар вважає, нехай буде виданий царський наказ, і нехай напишеться за законами мідійців і персів, і хай не буде іншого потрібно, і нехай цариця більше не ввійде до нього, і нехай цар дасть її царство жінці, кращій за неї.",
        "20": "І хай слухаються царського закону, який тільки зробить у своєму царстві, і так хай усі жінки віддадуть пошану своїм чоловікам, від багатого аж до бідного.",
        "21": "І слово сподобалося цареві та володарям, і цар учинив так, як сказав Мухей.",
        "22": "І він послав по всьому царстві, по країнах за їхнім словом, щоб у них був страх у їхніх домах."
    },
    "2": {
        "1": "Після цих подій гнів царя вгамувався, і він більше не згадував Астіни, пам’ятаючи те, що сказав, і як її осудив.",
        "2": "А царські слуги сказали: Нехай пошукають цареві незіпсовану, гарну на вигляд дівчину.",
        "3": "І нехай поставить цар місцевих володарів у всіх країнах його царства, і хай будуть вибрані дівчата, діви, вродливі на вигляд, у місто Сузи, до жіночого дому, і хай будуть дані євнухові, сторожеві жінок царя, і нехай їм дадуть засоби очищення та інше піклування.",
        "4": "І жінка, яка лиш вгодить цареві, стане царицею замість Астіни. Цареві сподобалася пропозиція, і він так зробив.",
        "5": "І був чоловік юдей у місті Сузи, ім’я якому Мардохей, син Яіра, сина Семея, сина Кісея, з племені Веніаміна,",
        "6": "котрий був полонений з Єрусалима і якого в полон узяв Навуходоносор, цар Вавилону.",
        "7": "І була в нього дівчина на вихованні, дочка Амінадава, брата його батька, ім’я її Естера. Коли ж її батьки померли, він виховував її собі за жінку. Дівчина була гарна на вигляд.",
        "8": "Коли почули наказ царя, то зібралося багато дівчат у місто Сузи в розпорядження Ґая, і привели Естеру до Ґая, сторожа жінок.",
        "9": "Вгодила йому дівчина, вона знайшла милість перед ним, і він поспішив дати їй засоби очищення, і частку, і сім дівчат, призначених їй із царського двору, і добре поводився з нею та з її служницями в жіночому будинку.",
        "10": "Естера не виявила свого роду і батьків, бо Мардохей наказав їй не сповіщати.",
        "11": "Кожного дня Мардохей виходив напроти жіночого дому, вивідуючи, що відбувається з Естерою.",
        "12": "А коли минуло дванадцять місяців, це був час дівчині, щоби ввійти до царя. Адже таким чином закінчувалися дні догляду: шість місяців намазуватися олією з мирри і шість місяців ароматами та жіночими засобами очищення,",
        "13": "і тоді вона входить до царя. І кого лиш назначить, то йому передасть її, щоб піти до нього — з жіночого дому до царського.",
        "14": "Ввечері входить, а вранці відходить до іншого жіночого дому, де Ґай, євнух царя, є сторожем жінок, і більше не входить до царя, якщо не буде покликана по імені.",
        "15": "А коли надійшов час увійти до царя Естері, дочці Амінадава, брата батька Мардохея, вона не опустила нічого з того, що заповів євнух, сторож жінок. Бо Естера знаходила милість у всіх, хто її бачив.",
        "16": "Естера ввійшла до царя Артаксеркса на десятий місяць, який зветься адар, у сьомому році його царювання.",
        "17": "І цар полюбив Естеру, і вона знайшла милість понад усіх дівчат, і поклав на неї жіночий вінець.",
        "18": "Для всіх своїх друзів і вельмож цар зробив бенкет на сім днів, звеличив весілля Естери і зробив прощення тим, хто під його царською владою.",
        "19": "А Мардохей служив при дворі.",
        "20": "Естера ж не розповідала про свою родину, бо так наказав їй Мардохей, щоби боялася Бога і виконувала Його приписи, оскільки була з ним. Естера не змінила своєї поведінки.",
        "21": "А обидва євнухи царя, начальники сторожі, засмутилися, тому що підвищили Мардохея, і шукали, як убити царя Артаксеркса.",
        "22": "Ця справа стала відомою Мардохеєві, тож він дав знати Естері, а вона про зраду доповіла цареві.",
        "23": "Цар допитав обох євнухів і їх повісив. А про добру поведінку Мардохея, на похвалу, цар наказав записати в літописі в царській бібліотеці."
    },
    "3": {
        "1": "Після цього цар Артаксеркс прославив Амана, сина Амадата Вуґея, і підняв його, і першими поставив його сидіння між усіма його друзями.",
        "2": "І всі, що при дворі, поклонялися йому, бо так наказав чинити цар. А Мардохей йому не поклонявся.",
        "3": "І промовили до Мардохея ті, що в царському дворі: Мардохеє, чому ти не слухаєшся того, що сказане царем?",
        "4": "Вони йому говорили щодня, та він їх не слухав. І розповіли Аманові, що Мардохей противиться словам царя, і Мардохей оголосив їм, що є юдеєм.",
        "5": "Аман, довідавшись, що Мардохей йому не кланяється, сильно розлютився",
        "6": "і захотів вигубити всіх юдеїв із царства Артаксеркса,",
        "7": "і прийняв рішення у дванадцятому році царства Артаксеркса та кинув жереби з дня на день і місяць на місяць, щоб вигубити в один день рід Мардохея, і впав жереб на чотирнадцятий день місяця, який є адар.",
        "8": "І він промовив до царя Артаксеркса, кажучи: Є народ, розсипаний між народами по всьому твоєму царстві, а їхні закони відрізняються від законів усіх народів, але вони не слухаються законів царя, тож не годиться цареві їм попустити.",
        "9": "Якщо вважає цар, нехай вирішить їх вигубити, і я запишу до скарбниці царя десять тисяч талантів срібла.",
        "10": "І цар, знявши перстень, дав в руку Амана, щоб запечатати згідно з написаним проти юдеїв.",
        "11": "І сказав цар Аманові: Срібло тримай, а народові роби, як хочеш!",
        "12": "І покликали писарів царя на тринадцятий день першого місяця, які записали, — як і наказав Аман воєводам і володарям у всіх країнах, від Індії аж до Ефіопії, — ста двадцяти семи країнам і володарям народів їхніми мовами в ім’я царя Артаксеркса.",
        "13": "І послали через листонош по царстві Артаксеркса, щоб вигубити юдейський рід в один день у дванадцятому місяці, який зветься адар, і пограбувати їхній маєток. 1 А зміст листа такий: Так пише великий цар Артаксеркс володарям ста двадцяти сімох країн і наставленим місцевим володарям, що від Індії аж до Ефіопії: 2 Володіючи над багатьма народами і пануючи над усім всесвітом, я забажав, не піднесений певністю влади, а постійно проваджений великою поміркованістю і лагідністю, надати постійно безклопітне життя тим, що підвладні, і наше царство прохідним аж до найвіддаленіших частин, намагаючись обновити і всіма людьми бажаний мир. 3 А коли я вивідував у радників, як це привести до завершення, мудрістю вищий за нас, незмінно в доброму помислі, наділений твердою вірою і другий після царя старшинством наставлений Аман 4 показав нам, що в усіх племенах, що у всесвіті, замішаний є якийсь ворожий народ, який противиться законам кожного народу, і котрий постійно відкидає накази царів, щоб не встоялася наша без закиду проваджена спільна влада. 5 Отже, прийнявши, що єдиний цей народ є в постійному протистоянні кожній людині, приводить на заміну чужі закони і злобно завершує найгірше зло проти наших діл, щоб і царство не мало спокою, 6 тож ми наказали: тих, що вказані вам в письмах Аманом, який настановлений над ділами і є нашим другим батьком, усіх — з жінками і дітьми — цілковито вигубити ворожими мечами без будь-якого милосердя і пощади в чотирнадцятий день дванадцятого місяця адара поточного року, 7 щоб давні й теперішні вороги в один день насильно пішли до аду, аби на тривалий час справи проходили цілком спокійно і без клопоту для нас. [1]",
        "14": "Відписи ж листів хай будуть виставлені в країнах, і нехай накажеться всім народам бути готовими до цього дня.",
        "15": "У Сузах прискорювали справу. Цар і Аман постійно напивалися, а місто перебувало в неспокої."
    },
    "4": {
        "1": "Мардохей, взнавши те, що було звершене, роздер свій одяг, одягнувся в мішковину, посипав себе попелом і, вийшовши на вулиці міста, закричав гучним голосом: Вигублюється народ, який не зробив нічого злого.",
        "2": "І він прийшов аж до царської брами, і став, бо не годилося йому ввійти до двору, маючи мішковину та попіл.",
        "3": "І в усій країні, де виставлене було письмо, був крик, плач і велике голосіння з боку юдеїв, вони надягали мішковину і посипали себе попелом.",
        "4": "І ввійшли служниці цариці та євнухи, і сповістили їй, і вона жахнулася, почувши те, що трапилось, і послала одягнути Мардохея, і забрати його мішковину, але він не погодився.",
        "5": "Тоді Естера покликала Ахратея, свого євнуха, що їй служив, і відіслала, щоб докладно довідався для неї в Мардохея.",
        "6": "",
        "7": "Мардохей же повідав їй те, що сталося, і обіцянку, яку Аман дав цареві: покласти в скарбницю десять тисяч талантів, аби вигубити юдеїв.",
        "8": "І він дав йому відпис того, що виставлене в Сузах про їхнє знищення, щоб показати Естері, і сказав йому заповісти їй, щоб, пішовши, просила царя і благала його за народ, пам’ятаючи дні свого впокорення, коли була годована, — сказав він, — моєю рукою, тому що Аман, який є другий після царя, висловився проти нас на смерть; заклич до Господа, поговори із царем про нас і спаси нас від смерті!",
        "9": "Прийшовши, Ахратей переказав їй усі ці слова.",
        "10": "Естера ж промовила до Ахратея: Піди до Мардохея і скажи:",
        "11": "Усі народи царства знають, що кожний чоловік чи жінка, які ввійдуть непокликаними до царя, у внутрішній двір, — немає тому спасіння. Лише кому цар простягне золотий жезл, той врятується. Я не покликана ввійти до царя цих тридцять днів.",
        "12": "І Ахратей повідав Мардохеєві всі слова Естери.",
        "13": "А Мардохей сказав Ахратеєві: Піди і сповісти їй: Не говори собі, Естеро, що ти єдина в царстві, з усіх юдеїв врятуєшся.",
        "14": "Бо якщо не послухаєшся в цей час, юдеям буде допомога і захист з іншого місця, а ти і дім твого батька будете знищені. І хто знає, чи не на цей час ти стала царицею.",
        "15": "І Естера відіслала того, що до неї прийшов, до Мардохея, кажучи:",
        "16": "Іди, збери юдеїв, що в Сузах, і постіть за мене, не їжте і не пийте три дні, день і ніч, я і мої служниці також будемо постити, і тоді ввійдемо до царя поза законом, навіть якби мені й загинути.",
        "17": "І, пішовши, Мардохей зробив те, що йому заповіла Естера. 1 Він помолився до Господа, згадуючи всі Господні діла, і сказав: 2 Господи, Господи, Царю всіх сильних! Адже все є у Твоїй владі, і немає того, хто протистоятиме Тобі, коли Ти забажаєш спасти Ізраїля! 3 Бо Ти створив небо і землю, і все дивовижне в піднебесній, 4 Ти є Господом усього, і немає нікого, хто Тобі, Господу, протистоятиме. 5 Ти все знаєш. Ти знаєш, Господи, що не через зарозумілість, не через гордощі, не через любов до слави я це зробив, щоб не поклонятися гордому Аманові, 6 бо я зволив би цілувати підошви його ніг задля спасіння Ізраїля! 7 Але я це зробив, щоб не дати чоловікові славу більшу, ніж славу Богові, і не поклонюся нікому, хіба Тобі, моєму Господеві, та не зроблю це з гордості. 8 Тепер, Господи Боже, Царю, Боже Авраама, пощади Свій народ! Адже вони дивляться на нас на вигублення, — вони забажали знищити Твій спадок, те, що від початку. 9 Не погорди Твоєю часткою, яку Ти собі викупив із єгипетської землі. 10 Вислухай мою молитву, помилуй Твій спадок і оберни наш плач на радість, щоб, живучи, ми співали Твоєму Імені, Господи, і не вигуби уста тих, що Тебе хвалять. 11 І весь Ізраїль заволав усією своєю силою, бо власна смерть була перед їхніми очима. 12 Естера, цариця, втекла до Господа, охоплена боротьбою смерті, 13 і, скинувши одяг своєї слави, одягнула одяг приниження і плачу, а замість дорогих пахощів попелом і гноєм посипала свою голову, сильно катувала своє тіло і кожне місце, де були прикраси її радості, вона наповнила плетінками свого волосся. 14 Вона молилася до Господа, Бога Ізраїля, промовляючи: 17l Господи мій, наш Царю, Ти є єдиний! Допоможи мені одинокій, тій, що не має помічника, хіба лиш Тебе, 15 бо моя небезпека в моїй руці! 16 Я чула від мого народження в племені моєї родини, що Ти, Господи, взяв Ізраїля з-поміж усіх народів і наших батьків — з-поміж усіх їхніх пращурів у вічний спадок, і Ти вчинив їм те, що сказав. 17 Тепер ми згрішили перед Тобою, і Ти віддав нас у руки наших ворогів, 18 тому що ми прославляли їхніх богів. Ти праведний, Господи! 19 А тепер не досить їм було гіркоти нашого рабства, але вони поклали свої руки на руки своїх ідолів, 20 аби відхилити рішення Твоїх уст, вигубити Твій спадок і загатити уста тих, що Тебе хвалять, і згасити славу Твого дому та Твій жертовник, 21 і відкрити уста народів для прославляння нерозумного, і навіки гідним подиву зробити тілесного царя. 22 Не видай, Господи, Твій скіпетр тим, що не існують, і хай не насміхаються з нашого падіння, але поверни їхню раду проти них, зроби притчею того, хто розпочав проти нас цю справу. 23 Згадай, Господи, дай Себе знати в час нашого смутку і зроби мене мужньою, Царю богів і Вседержителю всієї влади! 24 Поклади в мої уста розумне слово перед левом і поверни його серце на ненависть до того, що воює проти нас, на руїну йому і його однодумцям. 25 А нас спаси Твоєю рукою і допоможи мені, одинокій, тій, що не має нікого, хіба лиш Тебе, Господи! 26 Ти маєш усе розуміння і знаєш, що я зненавиділа славу беззаконних і гидувала ложем необрізаних і кожним чужинцем. 27 Ти знаєш моє горе, що відчуваю огиду до знака моєї гордості, який є на моїй голові в дні моєї прилюдної появи. Бриджусь ним, як шматтям в місячних, і не ношу його в дні мого мовчання. 28 І Твоя раба не їла зі столу Амана, і я не прославила бенкет царя, і не пила вина жертв. 29 Твоя рабиня не раділа від дня моєї переміни аж до тепер, хіба Тобою, Господи, Боже Авраама! 30 Боже, що можеш усе, вислухай голос безнадійних і спаси нас з руки тих, що чинять зло, і спаси мене від мого страху. [1]"
    },
    "5": {
        "1": "І сталося, коли третього дня вона перестала молитися, то зняла одяг рабства, одягнулася у свою славу 2 і, ставши красивою, прикликавши Всевидющого Бога і Спасителя, взяла двох служниць. 3 Вона схилилася на одну, немов зніжена, 4 друга ж ішла за нею, несучи її одяг. 5 Вона квітнула вершиною своєї краси, її обличчя — веселе, як дуже милої, та її серце стогнало від страху. 6 Пройшовши всі двері, вона стала перед царем, який сидів на престолі свого царювання і був одягнений у весь одяг своєї слави, повністю в золоті та дорогоцінному камінні, і був дуже страшний. 7 Піднявши своє обличчя, яке палало славою, поглянув з вершка гніву, і цариця впала, її колір перемінився від слабості, і вона схилилася на голову служниці, що йшла спереду. 8 Та Бог змінив дух царя на лагідність, і, перейнявшись, він зійшов зі свого престолу і взяв її у свої обійми, доки не відійшла. Він потішав її мирними словами, 9 кажучи до неї: 1f Що є, Естеро? Я — брат твій, будь смілива! 10 Ти не помреш, бо наш наказ є загальний. 11 Увійди!",
        "2": "12 І, взявши золотий жезл, поклав на її шию, поцілував її і промовив: Говори до мене. 13 І вона йому сказала: Я побачила тебе, пане, як Божого ангела, і моє серце жахнулося від страху твоєї слави. 14 Адже ти, пане, дивовижний, твоє обличчя сповнене милості. 15 А коли вона говорила, то впала від свого ослаблення, і цар налякався, і вся його служба її потішала.",
        "3": "І сказав цар: Що бажаєш, Естеро, яке в тебе прохання? І буде тобі аж до половини мого царства!",
        "4": "Естера ж відказала: Сьогодні в мене святковий день. Тож якщо цар вважає за потрібне, нехай прийде він сам і Аман на прийняття, яке я сьогодні зроблю.",
        "5": "І сказав цар: Поквапте Амана, щоб ми виконали слово Естери. І обидва прибули на прийняття, про яке сказала Естера.",
        "6": "А під час бенкету цар промовив до Естери: Що є, Естеро, царице? І буде тобі те, що просиш!",
        "7": "І сказала: Моє прохання і моє бажання,",
        "8": "якщо я знайшла милість перед царем, нехай прийде цар і Аман завтра на бенкет, що зроблю для них, і завтра вчиню так само.",
        "9": "Аман вийшов від царя дуже радісний, веселячись. Та коли Аман побачив юдея Мардохея у дворі, він сильно розлютився.",
        "10": "І, увійшовши до своїх, він покликав приятелів і Зосару, свою жінку,",
        "11": "і показав їм своє багатство і славу, яку цар на нього поклав, і як він зробив його першим і дав керувати царством.",
        "12": "І сказав Аман: Цариця на бенкет із царем не покликала нікого, тільки мене! І назавтра мене кличе.",
        "13": "Та це не миле мені, коли у дворі бачу юдея Мардохея.",
        "14": "І промовили до нього його жінка Зосара і друзі: Хай зрубають тобі дерево на п’ятдесят ліктів, а завтра скажи цареві, і нехай на дереві буде повішений Мардохей. Ти ж іди із царем на бенкет і веселися! І слово було до вподоби Аманові, тож приготовили дерево."
    },
    "6": {
        "1": "А Господь тієї ночі забрав сон від царя, і той наказав своєму читцеві внести літописні записи днів, щоб йому читати.",
        "2": "І знайшов запис, в якому писалося про Мардохея, як він сповістив цареві про двох царських євнухів, коли вони підстерігали й шукали, як накласти руки на Артаксеркса.",
        "3": "І цар сказав: Яку славу чи милість ми вчинили Мардохеєві? Слуги царя відповіли: Ти для нього не зробив нічого.",
        "4": "І коли цар розпитував про доброту Мардохея, аж ось Аман у дворі. І сказав цар: Хто у дворі? Аман же прийшов, щоб сказати цареві, аби повісити Мардохея на дереві, яке він приготував.",
        "5": "І сказали слуги царя: Ось Аман став у дворі. І промовив цар: Покличте його.",
        "6": "Сказав же цар Аманові: Що вчиню я чоловікові, якого я хочу прославити? Аман же про себе сказав: Кого бажає цар прославити, як не мене?",
        "7": "І він промовив до царя: Стосовно чоловіка, якого цар бажає прославити,",
        "8": "то нехай раби царя принесуть одяг з вісону, в який цар одягається, і коня, на якого цар сідає,",
        "9": "і дадуть одному зі славних друзів царя, і він одягне чоловіка, якого цар любить, і нехай посадять його на коня, і буде виголошувати по вулицях міста, кажучи: Так буде з кожним чоловіком, якого цар прославляє!",
        "10": "А цар сказав Аманові: Так учини, як ти сказав, юдеєві Мардохеєві, що служить при дворі! І хай не випаде нічого з твого слова, яке ти сказав!",
        "11": "Тож Аман узяв одяг і коня, одягнув Мардохея, посадив його на коня, пройшов по вулицях міста і проголосив, кажучи: Так буде з кожним чоловіком, якого цар бажає прославити!",
        "12": "І Мардохей повернувся до двору, а Аман повернувся до своїх, сумуючи понад голову.",
        "13": "Аман розповів те, що з ним трапилося, Зосарі, своїй жінці, і друзям, і сказали йому друзі та жінка: Якщо Мардохей з роду юдеїв, а ти почав коритися перед ним, то ти неодмінно впадеш [1]. Не зможеш оборонитися від нього бо з ним — живий Бог.",
        "14": "Ще коли вони говорили, прийшли євнухи, що підганяли Амана на бенкет, який зробила Естера."
    },
    "7": {
        "1": "Увійшов цар і Аман бенкетувати із царицею.",
        "2": "І цар сказав Естері на другий день під час бенкету: Що є, царице Естеро, яке твоє прохання і яке твоє бажання? І буде тобі аж до половини мого царства!",
        "3": "А вона, відповівши, сказала: Якщо я знайшла милість перед царем, нехай дасться душа на прохання моє, і мій народ — на моє бажання.",
        "4": "Адже я і мій народ продані на знищення, пограбування і рабство! Ми і наші діти — на рабів і рабинь! Та я не погодилася, бо диявол не гідний царського двору!",
        "5": "А цар сказав: Хто той, що відважився зробити це діло?",
        "6": "Естера ж відказала: Цей поганий чоловік-ворог — Аман! Аман жахнувся перед царем і царицею.",
        "7": "Цар устав з бенкету і відправився в сад, а Аман благав царицю, бо побачив, що він є в біді.",
        "8": "Цар повернувся із саду, а Аман припав до ліжка, благаючи царицю. Тож цар сказав: Чи й жінку насилує в моєму домі? Аман, почувши, змінився на обличчі.",
        "9": "І промовив Вуґатан, один із євнухів, до царя: Ось і дерево Аман приготував для Мардохея, що говорив про царя, і в Амана стоїть дерево висотою в п’ятдесят ліктів. І цар сказав: Нехай буде на ньому повішений!",
        "10": "Тож був повішений Аман на дереві, яке він приготував для Мардохея. І тоді цар спинився від гніву."
    },
    "8": {
        "1": "І в той день цар Артаксеркс подарував Естері те, що належало дияволу Аманові, і цар закликав Мардохея, бо Естера призналась, що він її кровний.",
        "2": "А цар узяв перстень, який забрав у Амана, і дав його Мардохеєві, Естера ж настановила Мардохея над усім, що належало Аманові.",
        "3": "І, продовживши, промовила до царя, і припала до його ніг, і благала відсунути зло Амана й те, що він зробив юдеям.",
        "4": "А цар простягнув Естері золотий жезл, Естера ж устала, щоб постати перед царем.",
        "5": "І сказала Естера: Якщо ти вважаєш за відповідне, і я знайшла милість, нехай пошлють, щоб завернути листи, відіслані Аманом, в яких написано вигубити юдеїв, які є у твоєму царстві.",
        "6": "Адже як я зможу дивитися на страждання мого народу, і як я зможу врятуватися при погибелі мого роду?",
        "7": "І цар сказав Естері: Якщо я дав увесь маєток Амана, і я тобі подарував, і я його повісив на дереві, тому що він підняв руки на юдеїв, чого ще шукаєш?",
        "8": "Напишіть і ви від мого імені, як ви вважаєте, і запечатайте моїм перснем. На те, що пишеться за царським наказом і запечатане моїм перснем, не можна щось проти цього сказати.",
        "9": "І першого місяця, який є нісан, двадцять третього дня того року, скликано писарів і написано для юдеїв те, що наказано економам і володарям сатрапів від Індії аж до Ефіопії, — ста двадцяти сімом сатрапам — за країною і країною, за їхньою мовою.",
        "10": "Написано ж від царя і його перснем запечатане, і послали запис через листонош,",
        "11": "де наказав їм послуговуватися своїми законами в кожному місті, допомагати собі й чинити, як бажають з їхніми противниками і їхніми ворогами,",
        "12": "в один день у всьому царстві Артаксеркса, у тринадцятий день дванадцятого місяця, який є адар. 1 Це є відпис листа, — те, що приписано: 12b Великий цар Артаксеркс тим, що від Індії аж до Ефіопії, — володарям ста двадцяти сімох країн сатрапій і тим, що думають про нашу радість! 2 Численні, які часто були вшановані повною добротою добродіїв, сильно зраділи 3 і не лише шукають, як заподіяти зло нашим підданим, а, будучи не в змозі зносити достаток, намагаються підставити і своїх добродіїв. 4 І не лише вилучають вдячність з-посеред людей, але, звеличені необізнаними з добром хвальками, вважають, що втечуть від відплати Бога, Який усе постійно все бачить, Який ненавидить зло. 5 Часто ж і багатьма з тих, котрі поставлені під владою, яким довірено керувати справами друзів, залюбки зробивши співвинними в невинній крові, обложили невиліковними нещастями, 6 обманом заподіяння зла, обманувши поганим помислом чисте розуміння володарів. 7 Це ж можна побачити не зі старих розповідей, які нам передали, як з того, що можна відшукати при наших ногах неправедно виконаного окаянними, які негідно володіють, 8 і треба нам подбати на майбутнє про спокій царства з миром для всіх людей, 9 послуговуючись змінами, і постійно розсуджуючи над розважливим рішенням про те, що перед нас приходить. 10 Бо оскільки Аман, син Амадата, македонець, який справді чужий від перської крові, що сильно віддалився від нашої доброти, від нас відчужившись, 11 скористався при цьому з того чоловіколюбства, яке маємо до всякого народу, щоб прозватися нашим батьком і бути найбільш шанованим з усіх, будучи другою особою після царського трону, 12 не зносячи гордості, намагався позбавити нас володіння і духу, 13 нашого спасителя, постійного добродія Мардохея і чистої цариці Естери разом з усім їхнім народом, випросивши на вигублення хитрими і різними вигадками. 14 Адже він задумав цим способом, взявши нас обеззброєними, владу персів передати Македонії. 15 Ми ж знаходимо, що не є злочинцями юдеї, які тричі грішним передані на знищення, а що вони живуть за праведними законами, 16 будучи синами найвищого, найбільшого, живого Бога, Який підтримує нам і нашим пращурам царство в найкращому порядку. 17 Отже, добре зробите, коли не послужитеся листами, відісланими Аманом, сином Амадата, 18 бо він, який це вчинив, повішений з усім домом біля брами Сузів, тому що Бог, Який усе тримає, швидко віддав йому заслужений суд. 19 А поставивши відпис цього листа на кожному місці відкрито, щоб юдеї послужилися власними законами 20 і щоб їх скріпити, аби вони на тринадцятий день дванадцятого місяця адара, того дня, відбили тих, які повстали проти них у час скорботи. 21 Адже Бог, Який усім володіє, замість вигублення вибраного народу зробив їм цю радість. 22 Тож ви між вашими визначними празниками з усякою радістю проводіть вказаний день, 23 щоб і тепер, і після цього було спасіння для нас і тих, що добре ставляться до персів, а для тих, що задумали проти нас зраду, — пам’ять знищення. 24 Кожне місто чи країна разом, яка за цим не вчинить, списом і вогнем хай будуть знищені в гніві! Хай стануть не лише непрохідними для людей, але й ворожими на весь час для звірів і птахів! [1]",
        "13": "А приписи хай явно будуть виставлені в усьому царстві, щоб вони стали відомими всім юдеям на цей день, аби вони воювали з ворогами.",
        "14": "Отже, коні вийшли з поспіхом, щоб виконати сказане царем. Виставили наказ і в Сузах.",
        "15": "А Мардохей вийшов, одягнений в царський одяг і маючи золотий вінець і діадему з порфірового вісону. І ті, що в Сузах, побачивши, зраділи.",
        "16": "Юдеям було світло і радісно.",
        "17": "У місті і країні, де лишень виставлено наказ, де тільки показано повідомлення, радість і веселість юдеям, бенкетування та радість. І з-поміж народів численні обрізувалися і ставали юдеями через страх перед юдеями."
    },
    "9": {
        "1": "Отже, дванадцятого місяця, який є адар, на тринадцятий день місяця, надійшли листи, написані царем.",
        "2": "У той день загинули вороги юдеїв, тому що ніхто не повстав, боячись їх.",
        "3": "Адже володарі сатрапів, тирани і царські писарі шанували юдеїв, оскільки на них лежав страх Мардохея,",
        "4": "бо було виставлено припис царя, щоб він прославився в усьому царстві.",
        "5": "",
        "6": "5 У місті Сузи юдеї вбили п’ятсот чоловік:",
        "7": "Фарсаннестена, Делфона, Фазґа,",
        "8": "Фардата, Верея, Сарваха,",
        "9": "Мармасіма, Аруфея, Арсея, Завутея,",
        "10": "десятьох синів Амана, сина Амадата Вуґея, ворога юдеїв, і пограбували.",
        "11": "У той день передано цареві кількість тих, які загинули в Сузах.",
        "12": "І цар сказав Естері: Юдеї вигубили в місті Сузи п’ятсот чоловік. А в околиці, як думаєш, скористалися? Тож що ще просиш, і буде тобі!",
        "13": "І сказала Естера цареві: Нехай дасться юдеям так скористатися завтра, щоб повісити десятьох синів Амана.",
        "14": "І він наказав, аби так сталося, і оголосив юдеям міста, щоб повісили тіла синів Амана.",
        "15": "І юдеї зібралися в Сузах на чотирнадцятий день адара, і вбили триста чоловік, та не пограбували нікого.",
        "16": "Решта юдеїв, які в царстві, зібралися, вони допомагали один одному і спинилися від війни. Бо вигубили з них десять тисяч п’ятсот на тринадцятий день адара, та нікого не пограбували.",
        "17": "Вони спочили чотирнадцятого дня того місяця і тримали його як день спочинку, з радістю і веселістю.",
        "18": "А юдеї, що в Сузах, зібралися в місті, та на чотирнадцятий день не спочили. А вони провели п’ятнадцятий день з радістю і веселістю.",
        "19": "Отже, через це юдеї, що розсіяні по всій країні, проводять з радістю чотирнадцятий день адара, як святковий день, посилаючи частки кожний ближньому, а ті, що живуть в метрополіях, проводять радісно, святково і п’ятнадцятий день адара, посилаючи частки ближнім.",
        "20": "Мардохей записав ці слова в книгу і послав юдеям, які були в царстві Артаксеркса, близьким і далеким,",
        "21": "аби зробити ці дні святковими, і проводити чотирнадцятий і п’ятнадцятий день адара,",
        "22": "бо в ці дні юдеї спочили від своїх ворогів; і місяць, що був адар, в який для них відбулася переміна від плачу на радість і від пригнічення на святковий день, увесь проводити як святкові дні шлюбів і радості, посилаючи частки друзям і бідним.",
        "23": "І прийняли юдеї так, як записав їм Мардохей,",
        "24": "коли Аман, син Амадата, македонець, воював проти них, коли видав рішення і жереб, щоб їх вигубити,",
        "25": "і коли ввійшов до царя, кажучи, щоб повісити Мардохея. А те, що він зробив, аби навести зло на юдеїв, прийшло на нього, і повішений був він та його діти.",
        "26": "Тому названо ці дні Фрури [1] , через жереби, бо їхньою мовою вони звуться Фрури, через слова цього послання і те, що через це вони потерпіли, і те, що їм сталося.",
        "27": "І він поставив, і юдеї взяли на себе, на своє насіння і на тих, що долучилися до них, інакше не повелися б. А ці дні — пам’ять про подію, якої дотримуються з роду в рід у місті, на батьківщині та в країні.",
        "28": "І ці дні Фрурів будуть проводитися завжди, і пам’ять про них не загине в родах.",
        "29": "І записала цариця Естера, дочка Амінадава, і юдей Мардохей те, що зробили, і потвердження листа стосовно Фрурів.",
        "30": "",
        "31": "Мардохей і цариця Естера постановили самі для себе піст, тоді ж постановивши і їхню раду проти їхнього здоров’я.",
        "32": "І Естера словом постановила навіки, і записала в пам’ятну книгу."
    },
    "10": {
        "1": "Цар наклав податок у царстві не тільки на сушу, а й на море.",
        "2": "І ось в книзі царів персів і мідійців описано на пам’ятку його силу і мужність, багатство і славу його царства.",
        "3": "А Мардохей був другим по царі Артаксерксі, він був великий і славний у царстві та улюблений юдеями. Про його подвиг розповідалося всьому народові. 1 І Мардохей сказав: Це сталося від Бога. 2 Адже я згадав про сон, який я побачив, про ці справи, бо з них не пропало жодного слова. 3 Мале джерело, яке перетворилося на ріку, і було світло, сонце і багато води. Естер є рікою, з якою побрався цар і зробив її царицею. 4 А два дракони є я і Аман. 5 Народи — ті, що зібралися вигубити ім’я юдеїв. 6 А народ мій — це Ізраїль, ті, що закликали до Бога і врятувалися. І Господь спас Свій народ, і Господь спас нас від усього цього зла. Бог зробив великі ознаки і чуда, які не були в народах. 7 Через це Він зробив два жереби, один — Божому народові, а один — усім народам. 8 І ці два жереби прийшли на годину і час, і на день суду перед Бога і всім народам. 9 І Бог згадав Свій народ, і вчинив справедливість Своєму спадку. 10 І ці дні в місяці адарі — чотирнадцятий і п’ятнадцятий цього місяця — будуть їм на зібрання, радість і веселість перед Богом навіки в роди в Його народі, Ізраїлі. 11 У четвертому році царювання Птоломея і Клеопатри приніс Дозитей, який сказав, що він є священиком і левітом, і його син Птоломей, вище поданий лист стосовно Фрурів, про який сказали, що він існує, і який пояснив Лізімах, син Птоломея, що в Єрусалимі. [1]"
    }
}