{
    "1": {
        "1": "У країні Авсітіди був один чоловік на ім’я Йов, і той чоловік був праведний, непорочний, справедливий, побожний, який віддалявся від усякого злого діла.",
        "2": "Було ж у нього сім синів і три дочки.",
        "3": "І в нього була худоба — сім тисяч овець, три тисячі верблюдів, п’ятсот пар волів, п’ятсот ослиць, які пасуться, і дуже велике господарство, і він звершував великі справи на землі. І чоловік той був із найбільш знатних жителів сходу сонця.",
        "4": "Коли його сини сходилися до нього, то відзначали торжество кожного дня, беручи разом із собою трьох своїх сестер, щоб їсти і пити з ними.",
        "5": "І як тільки закінчувалися дні торжества, Йов, уставши вранці, посилав і очищував їх, і приносив за них жертву за їхнім числом, і одне теля за гріхи, за їхні душі. Бо Йов казав: Щоб часом мої сини у своїй думці не вчинили зло проти Бога. І так Йов чинив усі дні.",
        "6": "Коли настав певний день, і ось Божі ангели прийшли, щоб постати перед Господом, то диявол прийшов з ними.",
        "7": "І Господь запитав диявола: Звідки ти прийшов? А диявол у відповідь сказав Господу: Я прийшов, обійшовши землю і обійшовши піднебесну.",
        "8": "А Господь йому сказав: Чи звернув ти свою увагу на Мого раба Йова? Адже немає між тими, хто на землі, такого чоловіка, як він: непорочного, праведного, побожного, який віддаляється від усякого поганого діла!",
        "9": "А диявол у відповідь в присутності Господа сказав: Хіба не даром Йов вшановує Бога?",
        "10": "Чи не Ти поставив його зовнішню огорожу — і в середині його дому, і ззовні всього, що є довкола нього? Ти поблагословив діла його рук, і Ти зробив його худобу численною на землі.",
        "11": "Але простягни Твою руку і доторкнися до всього, що він має. Чи ж не поблагословить Тебе в обличчя?",
        "12": "Тоді Господь сказав дияволові: Ось Я даю у твою руку все, що в нього є, та його самого не торкайся! І диявол відійшов від Господа.",
        "13": "І був подібний день, сини Йова і його дочки пили вино в домі їхнього старшого брата.",
        "14": "І ось вісник прийшов до Йова, і доповів йому: Пари волів орали, і ослиці паслися, тримаючись поблизу них.",
        "15": "Та розбійники, напавши, захопили їх у полон, а рабів вони повбивали мечами! Я ж сам-один, врятувавшись, прийшов тобі сповістити!",
        "16": "Ще коли цей говорив, прийшов інший вісник і сказав Йовові: Вогонь упав із неба і спалив овець, і так само пожер пастухів! А я сам-один, врятувавшись, прийшов тобі сповістити!",
        "17": "Ще як цей говорив, прийшов інший посланець і сказав Йовові: Кіннотники зробили проти нас три загони і оточили верблюдів, полонили їх, а рабів убили мечами! Я ж сам-один врятувався і прийшов тобі сповістити!",
        "18": "Ще як цей говорив, приходить інший вісник, звіщаючи Йовові: Коли твої сини і твої дочки їли та пили в їхнього старшого брата,",
        "19": "раптово здійнявся з пустелі сильний вітер і торкнувся чотирьох кутів дому, і дім завалився на твоїх дітей, і вони загинули! Я ж сам-один врятувався і прийшов тобі сповістити!",
        "20": "Тож Йов, уставши, роздер свій одяг і обстриг волосся голови, і, упавши на землю, поклонився і сказав:",
        "21": "Я сам нагим вийшов з лона моєї матері і нагим туди повернуся. Господь дав, Господь забрав. Сталося так, як було до вподоби Господу. Нехай Ім’я Господнє буде благословенне!",
        "22": "У всьому цьому, що з ним трапилося, Йов у нічому не згрішив перед Господом і не виявив безумності перед Богом."
    },
    "2": {
        "1": "Було ж подібно до того дня, і ангели Божі прийшли, щоб постати перед Господом, а серед них прийшов і диявол.",
        "2": "І Господь запитав диявола: Звідки ти йдеш? Тоді сказав диявол перед Господом: Я прийшов, пройшовши піднебесну і обійшовши всесвіт.",
        "3": "Сказав же Господь: Чи ж ти звернув увагу на Мого раба Йова? Адже немає з усіх, що на землі, такого незлобливого, як він, чоловіка, праведного, невинного, побожного, що віддаляється від усякого зла! Ще має незлобність. Ти ж дарма сказав знищити його маєток.",
        "4": "А диявол у відповідь сказав Господу: Шкіра за шкіру. Те, чим людина володіє, вона дасть у викуп за свою душу.",
        "5": "Ні, але простягнувши Твою руку, доторкнися до його тіла і його костей. Чи ж не поблагословить Тебе в обличчя?",
        "6": "Та Господь сказав дияволові: Ось Я передаю його тобі, тільки збережи його душу!",
        "7": "Вийшовши від Господа, диявол уразив Йова страшними гнійними струпами — від голови аж до ніг.",
        "8": "І той узяв черепок, щоб зшкрябувати гній, і сидів на гноїщі за містом.",
        "9": "А коли пройшло багато часу, то його жінка промовила до нього: Доки терпітимеш, кажучи:",
        "9a": "Ось почекаю час ще недовго, очікуючи надію мого спасіння.",
        "9b": "Бо ось із землі знищено пам’ять про тебе, синів і дочок, болі й муки мого лона, які я надаремно боляче переносила.",
        "9c": "Ти ж сам сидиш у гної червів, ночуючи на дворі.",
        "9d": "А я мандрую і служу з місця на місце, і з дому до дому, очікуючи, коли зайде сонце, щоб я спочила від трудів і болів, які мене тепер охоплюють.",
        "9e": "Але скажи якесь слово на Господа і помирай!",
        "10": "Він же, поглянувши на неї, сказав: Ти промовила, як одна з нерозумних жінок. Якщо ми прийняли добро з руки Господа, то хіба не перетерпимо зло? У всьому цьому, що з ним трапилося, Йов нічим не згрішив устами перед Богом.",
        "11": "Почувши про все зло, яке найшло на нього, троє його друзів прийшли до нього, — кожний з власної країни: Еліфас, цар теманський, Валдад, тиран савхейський, Софар, цар мінейський, і вони прийшли до нього одностайно, щоб його потішити і відвідати.",
        "12": "Побачивши його здалека, вони не впізнали його і, закричавши гучним голосом, заплакали, роздерши кожний свій одяг і посипавши себе землею.",
        "13": "Сім днів і сім ночей вони сиділи з ним, і ніхто з них не заговорив, бо бачили, що рана страшна і дуже велика."
    },
    "3": {
        "1": "Після цього Йов відкрив свої уста",
        "2": "і прокляв свій день, кажучи:",
        "3": "Нехай пропаде день, в який я народився, і ніч, в яку сказали: Ось хлоп’я!",
        "4": "Нехай буде той день темрявою, і нехай Господь згори його не шукає, і хай не зійде світло на нього.",
        "5": "Нехай же його охопить темрява і тінь смерті, нехай на нього надійде морок.",
        "6": "Нехай буде проклятим день і та ніч, нехай понесе його темрява. Хай не буде днем року, і хай не буде зарахований до днів місяця.",
        "7": "Але нехай та ніч буде болем, і хай не прийде на неї веселість чи радість.",
        "8": "Але нехай прокляне її той, хто проклинає той день, той, хто бажає заволодіти великим китом.",
        "9": "Хай потемніють зорі тієї ночі, нехай залишиться темною і до світання хай не прийде, і хай не побачить ранкової зорі, як сходить,",
        "10": "тому що не замкнула дверей лона моєї матері. Бо відняло би біль від моїх очей.",
        "11": "Чому ж я не помер у лоні, а вийшов з лона, і чому я відразу не помер?",
        "12": "Чому ж мене зустріли коліна? Чому ж я ссав груди?",
        "13": "Тепер же, лігши, мовчав би я, і, заснувши, спочив би я",
        "14": "із царями, радниками землі, які хвалилися мечами,",
        "15": "чи з володарями, у кого багато золота, які наповнили свої доми сріблом,",
        "16": "чи наче покидьок, який виходить з лона матері, чи наче немовлята, які не побачили світла.",
        "17": "Там безбожні спалили гнів люті, там спочили змучені тілом.",
        "18": "Спільно старі не почули голосу збирача податків.",
        "19": "Там є малий, великий і раб, який боявся свого володаря.",
        "20": "Чому ж дано світло тим, хто в гіркоті, і життя — тим, хто в душевних болях,",
        "21": "які бажають смерті й не осягають, копають, наче за скарбами,",
        "22": "і дуже радими стали б, якщо би здобули?",
        "23": "Смерть для чоловіка — спочинок, бо замкнув Бог довкруги нього.",
        "24": "Бо стогін приходить перед моєю їжею, і я ллю сльози, огорнений страхом.",
        "25": "Бо страх, над яким я роздумував, прийшов на мене, і той, кого я боявся, зустрів мене.",
        "26": "Я не був у мирі й не замовк, і я не спочив, а на мене прийшов гнів."
    },
    "4": {
        "1": "Підхопивши, Еліфас, теманієць, каже:",
        "2": "Хіба не багато разів говорили до тебе в труднощах? А хто стерпить силу твоїх слів?",
        "3": "Бо якщо ти повчав багатьох і потішав руки слабкого,",
        "4": "і піднімав ти словами слабких, і ти подавав сміливість слабким колінам,",
        "5": "а тепер на тебе прийшов біль і доторкнувся до тебе, і ти застановився.",
        "6": "Хіба не з безумності є твій страх, твоя надія і невинність твоєї дороги?",
        "7": "Отже, згадай, хто чистий з тих, які загинули, чи коли праведні гинули з коренем?",
        "8": "Так, як я побачив тих, які орють неплідні місця, вони ж, засіваючи їх, пожнуть собі болі.",
        "9": "Загинуть від Господнього наказу і від духу Його гніву пропадуть.",
        "10": "Погашено силу лева, голос левиці, хвалькуватість зміїв.",
        "11": "Мурашка-лев загинув, тому що не має поживи, левенята ж левів покинули одне одного.",
        "12": "Якщо було у твоїх словах якесь правдиве слово, то нічого із цього зла не спіткало б тебе. Як не прийме моє вухо від нього надзвичайні речі?",
        "13": "А наче страх і нічний звук, що наганяє страх на людей,",
        "14": "мене ж зустрів жах і тремтіння, і сильно потряс мої кості.",
        "15": "І дух прийшов до мого обличчя, а моє волосся і тіло жахнулися.",
        "16": "Я встав, і не впізнав. Я подивився, і не було образу перед моїми очима, але тільки дух, і я чув голос.",
        "17": "Що ж бо? Хіба смертна людина буде чистою перед Господом, чи людина бездоганна через свої діла?",
        "18": "Якщо Він не вірить Своїм слугам, і помітив якесь викривлення у своїх ангелів,",
        "19": "то тих, хто живе в будівлях із глини, з якої і ми самі є з тієї глини, Він уразив їх, як мотиля.",
        "20": "І від ранку до вечора більше їх немає, тому що вони не можуть собі допомогти, вони загинули.",
        "21": "Адже Він подув на них, і вони всохли, загинули, бо вони не мали мудрості."
    },
    "5": {
        "1": "Заклич же, якщо до тебе хтось прислухається, чи може побачиш когось зі святих ангелів!",
        "2": "Адже і безумного вбиває гнів, а того, хто заблукав, приводить до смерті гарячкуватість.",
        "3": "Я ж бачив безумних, які пускають корінь, але відразу пожертим було їхнє житло.",
        "4": "Хай їхні сини будуть далекі від спасіння, хай будуть висміяні при дверях язичників, і не буде спасителя.",
        "5": "Бо праведні їстимуть те, що ті зібрали, вони ж не будуть забрані від зла, нехай їхня сила буде вижата.",
        "6": "Адже не із землі виходить труд, і не з гір появиться біль.",
        "7": "Але чоловік народжується для тяжкої праці, а пташенята грифа на висотах ширяють.",
        "8": "Ні, але я благатиму Господа, закличу до Господа, володаря всіх,",
        "9": "Який чинить велике і незбагненне, славне і надзвичайне, якому немає рахунку,",
        "10": "до Того, Хто дає дощ на землю, — Хто посилає воду на піднебесну.",
        "11": "Який підносить упокорених угору, — підносить тих, які загинули.",
        "12": "Який змінює поради хитрих, — тих, чиї руки не чинять правди.",
        "13": "Який захоплює мудрих у мудрості, а раду хитрих Він змінив.",
        "14": "Удень їх спіткає темрява, і в полудень ітимуть навпомацки, подібно як вночі.",
        "15": "Хай же загинуть на війні, нехай вийде немічним з руки сильного.",
        "16": "Нехай буде в немічного надія, а уста неправедного хай будуть замкнені.",
        "17": "Блаженний чоловік, якого Господь докорив. Тож картання Вседержителя не відкидай!",
        "18": "Бо Він завдає біль і знову обновлення. Вдарив Він, та Його руки лікують.",
        "19": "Шість разів з біди тебе витягає, а на сьомий раз зло не торкнеться тебе.",
        "20": "У час голоду врятує тебе від смерті, а в час війни звільнить тебе від влади залізного меча.",
        "21": "Від бича язика тебе заховає, і ти не злякаєшся зла, що надходить.",
        "22": "З неправедних і безбожних ти будеш сміятися, і диких звірів не боятимешся.",
        "23": "Адже дикі звірі будуть з тобою в мирі.",
        "24": "Тоді взнаєш, що твій дім буде в мирі, і на прожиття твоєму намету не бракуватиме.",
        "25": "Пізнаєш же, що твої нащадки — численні, і твої діти будуть, наче вся зелень поля.",
        "26": "Зійдеш ти в могилу, наче зріле зерно, упору пожате, чи наче сніп току, зібраний вчасно.",
        "27": "Ось це таким чином ми дослідили, це є те, що ми почули. Ти ж сам пізнай, чи ти чогось не вчинив."
    },
    "6": {
        "1": "Підхопивши, Йов сказав:",
        "2": "Якби хтось дійсно зважив мою лють, а мої болі взяв би разом на вагу,",
        "3": "то були б тяжчі за пісок, що на березі моря. Але, як здається, мої слова погані.",
        "4": "Адже в моєму тілі є Господні стріли, лють яких випиває мою кров. Коли почну говорити, колють мене.",
        "5": "Бо що ж? Чи без причини закричить дикий осел, хіба ж не шукаючи їжі? Хіба ж реве бик біля ясел, коли має їжу?",
        "6": "Чи ж їдять хліб без солі? І хіба є смак у пустих словах?",
        "7": "Бо моя душа не може зупинитися. Бо я вважаю за огидну свою їжу, наче запах лева.",
        "8": "О, коли б Він дав мені, щоб виконалося моє прохання, і мою надію дав би Господь!",
        "9": "Нехай Господь, почавши, зранить мене, та до кінця мене не вигубить.",
        "10": "Нехай буде для мене гробницею місто, на мурах якого я скакав у ньому. Я не перестану, бо я не переступив святих слів мого Бога.",
        "11": "Бо ж яка моя сила, що я терплю? Чи який мій час, що тримається моя душа?",
        "12": "Хіба моя міць — міцність каменю? Хіба моє тіло з міді?",
        "13": "Чи не на Нього я поклав надію? Поміч же від мене віддалилася.",
        "14": "Покинуло мене милосердя, і Господня допомога знехтувала мною.",
        "15": "Не поглянули на мене мої близькі. Наче потік, що відходить, чи наче хвиля вони пройшли повз мене.",
        "16": "Ті, хто мене шанував, тепер напали на мене, наче сніг чи суцільний лід.",
        "17": "Так, як коли настала спека, розтопились і невідомо чим було,",
        "18": "так і я, покинутий усіма, пропав я і став бездомним.",
        "19": "Гляньте на дороги теманців, ви, які оточуєте дороги сабонців.",
        "20": "І стидові підпадуть ті, хто надіється на міста і маєтки.",
        "21": "Тож і ви напали на мене без милосердя, наче перелякалися, бачачи мою рану.",
        "22": "Що ж бо? Чи я щось у вас попросив, чи потребую вашої сили,",
        "23": "щоб врятуватися від ворогів, чи спастися з руки володарів?",
        "24": "Повчіть мене, я ж мовчатиму! Якщо я в чомусь заблукав, вкажіть мені!",
        "25": "Але як видно, неприємні слова праведного, бо не у вас прошу сили.",
        "26": "І ваше звинувачення словам не зупинить мене, бо я не сприйму висловів ваших промов.",
        "27": "Адже ви лише нападаєте на сироту, наскакуєте на вашого друга.",
        "28": "Тепер же, поглянувши на ваші обличчя, не скажу неправди.",
        "29": "Сидіть же, і нехай не буде неправедності, і знову приєднайтеся до праведних.",
        "30": "Адже немає неправди на моєму язику. Хіба моя гортань не розсуджує розумне?"
    },
    "7": {
        "1": "Хіба життя людини на землі радше не є випробуванням, — його життя, наче в наймита, взятого на день?",
        "2": "Або наче раб, який боїться свого володаря і схопив тінь, чи наче найманець, який очікує своєї винагороди.",
        "3": "Так і я переніс порожні місяці, і ночі болючі мені дано.",
        "4": "Якщо засну, кажу: Коли день? Як же встану, знову: Коли вечір? А буваю я сповненим болю від вечора аж до ранку.",
        "5": "Моє ж тіло покривається гноєм червів, і я чахну, зіскрібаючи грудки землі з моїх виділень.",
        "6": "А моє життя проминуло легше за бесіду, загинуло воно в марній надії.",
        "7": "Тож згадай, що мій дух — життя, і моє око більше не повернеться, щоб побачити добро.",
        "8": "Не побачить мене око Того, Хто мене бачить. Очі Твої на мені, а мене більше немає,",
        "9": "— наче хмара стерта з неба. Адже якщо людина зійде до аду, то більше не вийде,",
        "10": "і більше не повернеться до власного дому. І більше його не впізнає його місце.",
        "11": "Тож я вже не зупиню моїх уст, говоритиму, будучи в скруті, охоплений бідою, відкрию гіркоту моєї душі.",
        "12": "Яким морем я є, чи змієм, що Ти настановив наді мною сторожу?",
        "13": "Я сказав: Мене потішить моє ліжко, відкрию ж до себе самого власне слово на моєму ліжку.",
        "14": "Ти мене страшиш снами і лякаєш мене видіннями.",
        "15": "Забереш від мого духа мою душу, від смерті ж — мої кості.",
        "16": "Адже не житиму навіки, щоб терпіти. Відступи від мене, бо моє життя марне.",
        "17": "Бо чим є людина, що Ти її звеличив, або що Ти звертаєш на неї увагу?",
        "18": "Невже здійснюватимеш над ним нагляд аж до ранку, і його судитимеш до спочинку?",
        "19": "Як довго не залишатимеш мене і не відпускатимеш мене, доки ще ковтатиму мою слину в болі?",
        "20": "Якщо я згрішив, що Тобі можу зробити, Тобі, Хто знає людський розум? Навіщо Ти мене поставив Твоїм звинувачуваним, я є для Тебе тягарем?",
        "21": "І навіщо Ти не забув мої гріхи і не очистив мого гріха? Тепер же я піду в землю, — ось встаю вранці, а мене більше немає."
    },
    "8": {
        "1": "Підхопивши, Валдад, савхетієць, каже:",
        "2": "Доки говоритимеш це? Дух багатомовний у твоїх устах.",
        "3": "Хіба Господь учинить неправедно, коли судить? Хіба Той, Хто створив усе, перекручуватиме справедливість?",
        "4": "Якщо твої сини згрішили перед Ним, Він послав рукою їхнього беззаконня.",
        "5": "Ти ж рано вставай, молячись до Господа Вседержителя.",
        "6": "Якщо ти чистий і праведний, Він вислухає твою молитву, відновить тобі праведний спосіб життя.",
        "7": "Тому перше твоє буде малим, а твоє останнє — без міри.",
        "8": "Тож запитай попереднє покоління, досліди в роді батьків!",
        "9": "Адже ми є вчорашні й не знаємо, бо наше життя є тінню на землі.",
        "10": "Хіба не повчать тебе вони, і сповістять, і від серця викажуть слова?",
        "11": "Чи буйно росте папірус без води, чи росте очерет без вологи?",
        "12": "Ще будучи на корені й будучи не пожатим, чи не всохне всяка трава, якщо не буде напоєна?",
        "13": "Таким насправді буде кінець усіх, хто забуває про Господа. Адже надія безбожних пропаде!",
        "14": "Тож його дім буде незаселеним, а його намет обплутає павутиння.",
        "15": "Якщо він підіпре свій дім, він не встоїть. А коли схопиться за нього, то не втримається.",
        "16": "Адже він є вологим під сонцем, та з його гнилі вийде його галузка.",
        "17": "Він засинатиме на купі каміння, і житиме посеред гальки.",
        "18": "Якщо буде знищений, місце його обмане. Хіба не бачив ти цього?",
        "19": "Бо таке знищення безбожного, із землі ж іншого виростить.",
        "20": "Адже Господь не відкине праведного, а всякий дар безбожного не прийме.",
        "21": "Уста ж праведних Він наповнить сміхом, — їхні уста — прославлянням.",
        "22": "Вороги ж їхні зодягнуться в засоромлення, і безбожного способу життя вже не буде."
    },
    "9": {
        "1": "Підхопивши, Йов сказав:",
        "2": "По правді знаю, що так є. Бо як смертна людина буде праведною перед Господом?",
        "3": "Адже якщо бажає судити Його, Він його не слухатиме, щоб не відказав на одне його слово з тисячі.",
        "4": "Бо Він є мудрий розумом, сильний і великий. Хто, твердо ставши перед Ним, залишився?",
        "5": "Він старими робить гори, і вони не знають, Він перекидає їх гнівом.",
        "6": "Він трясе піднебесною від основ, її стовпи хитаються.",
        "7": "Він говорить сонцеві, — і не сходить, а зорі запечатує.",
        "8": "Він Сам розтягнув небо і ходить по морю, як по землі, —",
        "9": "Він, Хто творить Плеяду, Есперу, Арктура і кімнати півдня,",
        "10": "Він, Хто чинить велике і незбагненне, славне і надзвичайне, якому немає рахунку.",
        "11": "Якщо Він пройде повз мене, то я не побачу. І якщо мине мене, я зовсім не пізнав.",
        "12": "Якщо Він змінить, хто відверне? Чи хто Йому скаже: Що Ти вчинив?",
        "13": "Адже Він відвернув гнів, зігнулися під Ним кити, що під небом.",
        "14": "Чи ж мене вислухає, чи розсудить мої слова?",
        "15": "Бо хоч я є праведний, не вислухає мене, благатиму Його суду.",
        "16": "Якщо ж закличу, і почує, то не повірю, що Він мене вислухав.",
        "17": "Хіба Він не знищить мене темрявою? Численні ж мені зродив ураження без причини.",
        "18": "Адже не дає мені передихнути, наповнив мене гіркотою.",
        "19": "Бо ж Він силою міцний. Тож хто чинитиме опір Його судові?",
        "20": "Адже якщо я буду праведний, то мої уста будуть безбожні. І якщо буду непорочним, то виявлюсь викривленим.",
        "21": "Бо якщо я зробив безбожне, не взнав я душею, але забирається моє життя.",
        "22": "Тому я сказав: Великого і сильного нищить гнів,",
        "23": "бо нікчемні смертю безбожною помирають, але праведних висміюють.",
        "24": "Адже вони передані в руки безбожних. Обличчя судів її покриває. Якщо ж не Сам Він, хто це?",
        "25": "Життя ж моє легше за бігуна. Відбігли і не побачили.",
        "26": "І чи є слід дороги корабля, чи орла, що ширяє, який шукає їжу?",
        "27": "Бо якщо скажу, забуду говорити, схилившись обличчям, стогнатиму.",
        "28": "Тремчу всіма членами тіла, бо знаю що не залишиш мене невинним.",
        "29": "Якщо ж я є безбожним, то чому я не помер?",
        "30": "Бо хоч би я помився снігом і очистився чистими руками,",
        "31": "вдосталь Ти мене занурив у нечистоту, і одяг відчув огиду до мене.",
        "32": "Адже Ти не є людиною, як я, Якому протистоятиму, щоб ми разом прийшли на суд.",
        "33": "О, якби в нас був посередник, обвинувач і той, хто вислухає між обома!",
        "34": "Нехай Він забере від мене палицю, і Його страх хай мене не тривожить,",
        "35": "і я не боятимусь, але промовлятиму, бо я того не свідомий."
    },
    "10": {
        "1": "Знеможений моєю душею, стогнучи, випущу на Нього мої слова. Викажу, охоплений, гіркоту моєї душі",
        "2": "і скажу Господу: Не вчи мене безбожно чинити! І чому Ти мені так присудив?",
        "3": "Хіба добре Тобі, якщо безбожно чинитиму, адже Ти відкинув діла моїх рук, а раду безбожних Ти прийняв?",
        "4": "Невже Ти бачиш, як бачить смертний, хіба Ти бачиш, як бачить людина?",
        "5": "Чи Твоє життя є людським, чи Твої роки людські?",
        "6": "Адже Ти відшукав моє беззаконня і вистежив мої гріхи.",
        "7": "Бо Ти знаєш, що я не чинив безбожно. Але хто є той, який спасає з Твоїх рук?",
        "8": "Твої руки зліпили мене і створили мене, після цього, змінивши, Ти мене уразив.",
        "9": "Згадай, що Ти мене утворив з глини, і знову повертаєш мене в землю.",
        "10": "Хіба не як молоко Ти мене видоїв, витиснув мене, подібно до сиру?",
        "11": "Шкірою і тілом Ти мене одягнув, кістьми і сухожиллями Ти мене зшив.",
        "12": "Життя і милосердя Ти мені дав, а Твій нагляд оберіг мій дух.",
        "13": "Маючи це в собі, знаю, що все можеш, ніщо для Тебе не є непосильним.",
        "14": "Адже коли грішу, Ти наді мною сторожиш, і безвинним від беззаконня Ти мене не зробив.",
        "15": "Бо якщо буду безбожний, горе мені! Якщо ж буду праведний, не можу піднятися, бо я є повний безчестя.",
        "16": "Адже на мене полюють, наче на лева, щоб убити. І знову, повернувшись, Ти страшно нищиш мене,",
        "17": "обновляючи проти мене моє випробування, — гнів великий Ти виказав мені та навів на мене випробування.",
        "18": "Тож навіщо Ти мене вивів з лона матері, і я не помер, і мене око не побачило б,",
        "19": "і став би я, наче той, якого не існувало? Тож чому з лона я не був покладений у могилу?",
        "20": "Хіба не коротким є час мого життя? Дозволь мені трохи спочити,",
        "21": "поки я піду, звідки не повернуся, у землю темряви і мороку,",
        "22": "в землю вічної темряви, де немає світла, і де не побачити життя смертної людини."
    },
    "11": {
        "1": "Підхопивши Софар, мінеєць, сказав:",
        "2": "Той, хто багато промовляє, і слухатиме відповідь. Хіба промовистий вважається праведним? Благословенний, народжений від жінки, хто має коротке життя.",
        "3": "Не будь багатомовним, бо немає кому дати тобі відповідь.",
        "4": "Не говори: Я є чистий у вчинках і без пороку перед Ним!",
        "5": "Але що, коли б Господь до тебе заговорив! А Він відкриє Свої уста до тебе!",
        "6": "Тоді Він сповістить тобі силу мудрості, бо Він удвічі буде проти тебе. І тоді пізнаєш, що належне прийшло тобі від Господа за те, що ти згрішив!",
        "7": "Хіба ти знайдеш стежку Господа, чи ти прийшов до останнього з того, що звершив Вседержитель?",
        "8": "Небо високе, і що ти вдієш? А що глибше від тих, які в аді, ти знаєш?",
        "9": "Чи довше від міри землі, чи від ширини моря?",
        "10": "Якщо ж Він знищить усе, хто скаже Йому: Що Ти вчинив?",
        "11": "Адже Він Сам знає діла беззаконних, бачачи невідповідне, Він не пропустить!",
        "12": "Людина ж надаремно пливе словами, — смертний, народжений від жінки, подібний до пустельного осла.",
        "13": "Адже коли ти зробив чистим своє серце, то підносиш до Нього руки,",
        "14": "коли ж щось беззаконне є у твоїх руках, то віддали його від себе, і неправедність у твоєму житті хай не поселиться.",
        "15": "Бо таким чином твоє обличчя засяє, наче чиста вода, тож скинь нечистоту і не матимеш страху.",
        "16": "Ти забудеш про труднощі, наче про хвилю, яка проминула, і не боятимешся.",
        "17": "І молитва твоя буде наче рання зірка, — з полудня зійде тобі життя.",
        "18": "Ти будеш упевненим, тому що в тебе є надія, а з турбот і занепокоєння в тебе з’явиться мир.",
        "19": "Бо заспокоїшся, і не буде того, хто воює проти тебе. А численні, які нападають, тебе благатимуть.",
        "20": "Спасіння ж їх покине, бо їхня надія — згуба, очі ж безбожних розтануть."
    },
    "12": {
        "1": "А Йов, підхопивши, сказав:",
        "2": "Ви ще є людьми. Хіба з вами закінчиться мудрість?",
        "3": "І в мене є серце, як і у вас.",
        "4": "Адже праведний і непорочний муж став посміховиськом.",
        "5": "Бо у виміряний час приготовлено йому впасти під інших, а його домам бути пограбованими беззаконними.",
        "6": "Але хтось, будучи лихим, хай не надіється бути невинним, — ті, хто викликає гнів Господа, наче їм і суду не буде!",
        "7": "Але запитай чотириногих, хіба не розкажуть тобі, і небесних птахів, чи не сповістять тобі?",
        "8": "Розкажи землі, хіба не пояснить тобі, і чи не підкажуть тобі морські риби?",
        "9": "Хто не пізнав у цьому всьому, що Господня рука вчинила це?",
        "10": "Хіба не в Його руці душа всіх, хто живе, — душа кожної людини?",
        "11": "Адже розум розсуджує слова, а гортань визначає смак їжі.",
        "12": "У довгому часі мудрість, а в довгому житті — знання.",
        "13": "У Нього — мудрість і сила, у Нього — порада і розум.",
        "14": "Якщо Він скине, хто збудує? Якщо замкне проти людей, хто відкриє?",
        "15": "Якщо заборонить воді, то висушить землю. Якщо ж попустить, то знищить її, перекинувши.",
        "16": "У Нього — сила і міць, у Нього — пізнання і розум.",
        "17": "Він веде радників полоненими, а суддів землі зробив несамовитими.",
        "18": "Він наставляє царів на престоли і підперізує їхні стегна поясом.",
        "19": "Він відсилає священиків полоненими, а сильних землі повалив.",
        "20": "Він міняє уста вірних, і осягнув розум старійшин.",
        "21": "Він виливає безчестя на володарів, а покірних оздоровив.",
        "22": "Він відкриває глибини від темряви і виводить на світло тінь смерті.",
        "23": "Він призводить до блукання народи і нищить їх, поборює народи і веде їх.",
        "24": "Він міняє серця володарів землі, приводить їх блукати дорогою, якої вони не знали.",
        "25": "Хай дошукуються в темряві, і не буде світла, хай же блукають, наче п’яні!"
    },
    "13": {
        "1": "Ось це побачило моє око і почуло моє вухо.",
        "2": "І знаю те, що і ви знаєте, і я не є дурніший за вас.",
        "3": "Ні, але ж я говоритиму до Господа, оскаржу перед Ним, якщо бажає.",
        "4": "Ви ж — неправедні лікарі й усі лікарі хвороб.",
        "5": "Нехай буде, щоб ви мовчали, і це вам стане мудрістю.",
        "6": "Послухайте звинувачення моїх уст, і сприйміть суд моїх губ.",
        "7": "Чому не говорите перед Господом, а говорите перед Ним лукаве?",
        "8": "Чи ви ухиляєтеся? Ви ж самі стали суддями.",
        "9": "Добре ж, якщо би дослідив вас. Бо хіба ви, чинячи все, пристали до Нього, —",
        "10": "далеко не менше звинуватить вас. Якщо ж і потай зважаєте на обличчя,",
        "11": "чи не Його страхи закрутять вами, а страх від Нього не нападе на вас?",
        "12": "Ваша хвалькуватість стане подібною до попелу, тіло ж — глиняним посудом.",
        "13": "Замовкніть, щоб я говорив, і спочину від гніву,",
        "14": "взявши моє тіло в зуби, а мою душу покладу в руку.",
        "15": "Якщо на мене Сильний покладе руку, оскільки і почав, скажу і оскаржу перед Ним.",
        "16": "І це мені буде на спасіння, бо перед Нього не ввійде омана.",
        "17": "Послухайте, послухайте мої слова! Бо сповіщу вам, які слухаєте!",
        "18": "Ось я є близько мого суду, я знаю, що виявлюся праведним.",
        "19": "Адже хто є той, який змагатиметься зі мною? Бо тепер замовкну і зникну.",
        "20": "Дві речі хай мені будуть. Тоді не сховаюся від Твого обличчя.",
        "21": "Відніми від мене руку, а Твій страх хай мене не жахає.",
        "22": "Тоді Ти закличеш, і я Тебе послухаю, чи Ти скажеш, і я дам Тобі відповідь.",
        "23": "Які є мої гріхи і мої беззаконня? Повчи мене, які вони є!",
        "24": "Чому Ти ховаєшся від мене, вважаєш мене Твоїм противником?",
        "25": "Чи Ти боятимешся, наче листок, порушуваний вітром, чи спротивишся мені, наче траві, яку несе вітер?",
        "26": "Адже Ти написав проти мене зло, Ти ж мене оточив гріхом молодості,",
        "27": "помістив мої ноги в колодки, Ти ж стеріг усі мої діла, дійшов Ти до підошов моїх ніг.",
        "28": "Я наче те, що старіється, подібно до бурдюка, чи так, як одяг, поїдений міллю."
    },
    "14": {
        "1": "Адже смертна людина, яка народжена від жінки, має коротке життя і повна гніву,",
        "2": "або вона відпала, наче цвіт, що відцвів, зникла, наче тінь, і не затрималася.",
        "3": "Чи не слово цього звершив Ти, і цього Ти зробив, щоби прийшов із судом перед Тебе?",
        "4": "Бо хто на суді буде чистим від нечисті? Але ж ніхто!",
        "5": "Хоч і один день його життя на землі, а його місяці пораховані в нього, Ти поклав на час, і він не переступить.",
        "6": "Відійди від нього, щоб замовчав і мав задоволення від життя, наче найманець.",
        "7": "Адже є надія для дерева. Бо якщо буде зрубаним, ще зацвіте, і галузки в нього не бракуватиме.",
        "8": "Бо якщо постаріє в землі його корінь, і його пень на камені помре,",
        "9": "то зацвіте від запаху води, і зробить жнива більше, ніж молодий саджанець.",
        "10": "Чоловік же, померши, відійшов, — смертна людина, упавши, більше не існує.",
        "11": "Адже в часі помирає море, і ріка, опустівши, висохла.",
        "12": "А людина, заснувши, не встане, доки лишень небо буде зшите разом. І вони не збудяться зі свого сну.",
        "13": "Хіба ж не краще Ти зберіг би мене в аді, сховав би мене, доки не спинився б Твій гнів, і признач мені час, в який мене згадаєш.",
        "14": "Адже якщо чоловік помре, чи житиме, закінчивши дні свого життя? Чи терпітиму, аж доки знову буду?",
        "15": "Тоді покличеш, а я Тебе послухаюся, діло ж Твоїх рук не відкинь.",
        "16": "Ти ж почислив мої задуми, і Тебе не омине жоден із моїх гріхів.",
        "17": "Ти ж запечатав мої беззаконня в торбі, позначив, якщо я в чомусь несвідомо вчинив переступ.",
        "18": "І лише гора, падаючи, розсиплеться, і камінь постаріє на своєму місці.",
        "19": "Вода злизала каміння, і води затопили низини пороху землі. І Ти знищив очікування людини.",
        "20": "Ти його скинув до кінця, і він відійшов. Ти йому наставив обличчя і відіслав.",
        "21": "І якщо його сини стали численними, він не знає, і якщо стають нечисленними, він не свідомий того.",
        "22": "Але тільки його тіло відчувало біль, і його душа плакала."
    },
    "15": {
        "1": "Підхопивши, Еліфас, теманієць, сказав:",
        "2": "Чи дасть мудрий відповідь на повчання духа? Він наповнив біль лона,",
        "3": "звинувачуючи словами, якими не годиться, словами, від яких немає жодної користі.",
        "4": "Чи і ти не відкинув страх, довершив такі слова перед Господом?",
        "5": "Ти винний за слова твоїх уст, і ти не розсудив слова сильних.",
        "6": "Хай оскаржують тебе твої уста, а не я, і твої губи хай свідчать проти тебе.",
        "7": "Бо ж що? Хіба ти народився першою людиною? Чи ти постав раніше за пагорби?",
        "8": "Чи ти чув накази Господні, чи до тебе прийшла мудрість?",
        "9": "Адже що знаєш ти, чого ми не знаємо? Або що розумієш, чого й ми не розуміємо?",
        "10": "І старець, і древній між нами віком старший від твого батька!",
        "11": "Ти був трохи покараний за дещо з того, у чому ти згрішив, ти говорив високо, гордовито.",
        "12": "На що наважилося твоє серце, і на що піднялися твої очі,",
        "13": "що ти вибухнув гнівом перед Господом, і вивів з уст такі слова?",
        "14": "Бо хто, будучи смертною людиною, буде непорочним, чи як буде праведним той, хто народився від жінки,",
        "15": "якщо святим Він не вірить, і небо не є чистим перед Ним?",
        "16": "Тож наскільки мерзенний і нечистий чоловік, котрий п’є неправду, наче напій!",
        "17": "Сповіщу ж тобі, послухай мене. Тож я сповіщу тобі те, що я побачив,",
        "18": "те, що говорять мудрі й що не затаїли їхні батьки.",
        "19": "Їм самим дано землю, і на них не прийшов чужинець.",
        "20": "Усе життя безбожного в клопотах, і пораховані роки дані сильному,",
        "21": "страх же його — в його вухах. Коли йому здається, що вже є в мирі, тоді прийде його знищення.",
        "22": "Хай не вірить, що відвернеться від темряви, бо він вже переданий у руки залізного меча,",
        "23": "призначений на їжу грифам. А в собі знає, що на нього очікує доля трупа. Темний день його налякає,",
        "24": "а біда і смуток захоплять його, наче полководця, який упаде в перших рядах.",
        "25": "Адже він підняв руки перед Господом, і перед Господом Вседержителем став твердошиєм,",
        "26": "біг перед Ним гординею в товстих плечах свого щита,",
        "27": "бо він закрив своє обличчя у своїй товщі та зробив облямівку на стегнах.",
        "28": "Нехай же поселиться в пустинних містах, увійде до незаселених домів. Те, що вони приготували, інші заберуть.",
        "29": "Він не розбагатіє, і його майно не залишиться. Він не кидатиме на землю тінь,",
        "30": "і не втече від темряви. Нехай вітер висушить те, що в нього сходить, нехай же впаде його цвіт.",
        "31": "Хай не вірить, що залишиться, бо марне поставиться йому.",
        "32": "Ним зрізане зітліє передчасно, і його галузка не покриється листям.",
        "33": "Нехай буде зібраний, як неспілий плід передчасно, нехай упаде, як цвіт оливки.",
        "34": "Бо свідчення безбожного — смерть, і вогонь спалить доми тих, хто бере хабарі.",
        "35": "Він у лоні прийме болі, на нього найде марнота, а його черево понесе оману."
    },
    "16": {
        "1": "Підхопивши, Йов промовив:",
        "2": "Я чув багато такого. Усі потішники зла.",
        "3": "Бо що ж? Хіба є чин словам духа? Чи щось тобі перешкодить, щоб відповісти?",
        "4": "І я скажу так, як ви: Хіба ваша душа лежить замість моєї? Тоді я наскочив би на вас словами, покивав би головою на вас.",
        "5": "Тож нехай буде сила в моїх устах, не спиню рух губ.",
        "6": "Бо якщо говоритиму, не роз’ятрю рани. Коли ж помовчу, хіба менше буду зранений?",
        "7": "Тепер Він мене зробив втомленим, нерозумним, зігнилим;",
        "8": "і Ти мене схопив, на свідчення стала і піднялася проти мене моя неправда, мені в обличчя відповіла.",
        "9": "Охоплений гнівом, Він скинув мене, заскреготав на мене зубами, списи Його розбійників попали в мене.",
        "10": "Він прибив стрілами очей, гострим поглядом уразив мене в обличчя, разом набігли на мене.",
        "11": "Бо Господь віддав мене в руки неправедного, і на безбожних покинув мене.",
        "12": "Розбив мене, коли я був у мирі, схопивши мене за чуб, вирвав волосся, поставив мене, неначе сторожа.",
        "13": "Оточили мене списами, кидаючи на мої нирки без пощади, пролили на землю мою жовч.",
        "14": "Повалили мене — падіння за падінням, накинулися на мене сильні.",
        "15": "Я пришив мішковину до моєї шкіри, а моя сила погасла в землі.",
        "16": "Моє нутро згоріло від плачу, а на моїх повіках — тінь.",
        "17": "У моїх руках не було ж нічого неправедного, а молитва моя була чистою.",
        "18": "Земле, не покрий крові мого тіла, і хай не буде місця моєму крикові.",
        "19": "І ось тепер на небі мій свідок, і мій заступник — на висотах.",
        "20": "Нехай долине моє благання до Господа, нехай же перед Ним сльозить моє око.",
        "21": "Нехай буде оборона людині перед Господом, а синові людському — перед своїм ближнім.",
        "22": "Пройшли лічені роки, і я піду дорогою, якою не повернуся."
    },
    "17": {
        "1": "Гину я, несений вітром, прошу могили і не одержую.",
        "2": "Благаю, втомившись, і що я вчинив?",
        "3": "А моє майно чужі викрали. Хто є цей? Нехай буде зв’язаний моєю рукою.",
        "4": "Бо Ти закрив від мудрості їхнє серце, через це Ти їх не звеличиш.",
        "5": "Сповістить зло їхній частці, а мої очі розтанули на синах.",
        "6": "Ти ж мене зробив притчею між народами, а я став посміховиськом для них.",
        "7": "Адже мої очі осліпли від гніву, усі сильно воюють проти мене.",
        "8": "Чудовиськом був я для праведних через це. А праведний нехай повстане проти беззаконного.",
        "9": "Нехай вірний тримається своєї дороги, а чистий нехай візьме сміливість руками.",
        "10": "Ні, але всі кріпіться та йдіть, бо я не знаходжу у вас правди.",
        "11": "Мої дні проминули в стогоні, а жили мого серця порвалися.",
        "12": "Ніч вони змінили на день, — світло поряд з присутністю темряви.",
        "13": "Якщо ж я залишуся, то ад мені стане домом, адже в темряві постелили мені постіль.",
        "14": "Смерть назвав я, що є моїм батьком, а гниль — матір’ю моєю і сестрою!",
        "15": "Отже, де ще є моя надія? Чи я побачу моє добро?",
        "16": "Чи зі мною вони зійдуть до аду, — невже разом ми зійдемо під землю?"
    },
    "18": {
        "1": "Підхопивши, Валдад, савхетієць, сказав:",
        "2": "Доки не перестанеш? Стримайся, щоб і ми промовили!",
        "3": "Чому, наче чотириногі, ми замовкли перед тобою?",
        "4": "Тебе охопив гнів. Бо що ж? Якщо ти помреш, хіба піднебесна буде бездомною? Чи гори спадуть з основ?",
        "5": "І світло безбожних згасне, і їхній вогонь не підніметься.",
        "6": "Його світло в житті — темрява, і світильник з ним погасне.",
        "7": "Найменші вполювали його майно, нехай же його обмане рада.",
        "8": "Нехай його нога зловиться в пастці, і заплутається в сіті.",
        "9": "Нехай найдуть на нього засідки. І скріпить проти нього спраглих.",
        "10": "Сховано в землю сильце його, і його пастка — на стежці.",
        "11": "Хай довкруги нього вигублять болі, а численні, що навколо його ніг, хай прийдуть у великому голоді.",
        "12": "Йому ж приготовлено належне падіння,",
        "13": "хай стопи його ніг будуть поїдені, нехай смерть пожере його красу.",
        "14": "Нехай оздоровлення буде вирване з його життя, нехай його захопить біда, царське обвинувачення.",
        "15": "Нехай поселиться в його ночі в його шатрі, нехай буде посіяна сіркою його краса.",
        "16": "Його коріння під ним посохне, і зверху впадуть його жнива.",
        "17": "І його пам’ять зникне із землі, і його ім’я нехай буде на віддаленому обличчі.",
        "18": "Нехай хтось прожене його зі світла в темряву.",
        "19": "Не буде знайомого в його народі, ані не врятується його дім у піднебесній, але в тому, що є його, житимуть інші.",
        "20": "Над ним застогнали останні, а перших охопило здивування.",
        "21": "Це — доми неправедних, а то — місце тих, що не знають Господа."
    },
    "19": {
        "1": "Підхопивши, Йов промовив:",
        "2": "Доки завдаватимете болю моїй душі й нищитимете мене словами?",
        "3": "Знайте тільки, що Господь мене таким зробив. Ви говорите проти мене, не соромлячись мене, налягаєте на мене.",
        "4": "Так, я насправді заблукав, у мені ж перебуває омана —",
        "4a": "говорити слово, яке не належиться, а мої слова є оманливі та не на часі.",
        "5": "Ой, ви, які наді мною величаєтеся, нападаєте на мене з докором.",
        "6": "Отже, знайте, що Господь є Тим, Хто непокоїть, Він підняв проти мене Свої укріплення.",
        "7": "Ось я сміюся з пониження, та не говоритиму. Закричу я, і ніде не знайду суду.",
        "8": "Я обгороджений довкола і не вийду, на моє обличчя Він поклав темряву.",
        "9": "Він же з мене стягнув славу, забрав вінець з моєї голови.",
        "10": "Він обдер мене довкруги, і я відходжу. Він, наче дерево, зрубав мою надію.",
        "11": "Страшно зі мною вчинив у гніві, сприйняв мене, наче ворога.",
        "12": "Разом прийшли на мене Його напасники, на моїх дорогах оточили мене ті, які засілися.",
        "13": "Від мене ж відступили мої брати, чужих пізнавали краще, аніж мене. А мої друзі стали немилосердними.",
        "14": "Мої близькі мене не прийняли, і ті, хто знає моє ім’я, забули про мене.",
        "15": "Сусіди дому та мої служниці, — я був для них чужинцем.",
        "16": "Я покликав мого слугу, а він не послухав, — уста ж мої благали.",
        "17": "І я просив мою дружину, я ж ніжно прикликав синів моїх наложниць.",
        "18": "Вони ж мене відкинули навіки. Коли я встаю, вони говорять проти мене.",
        "19": "Відчувають огиду до мене ті, хто мене бачить. А ті, кого я полюбив, повстали проти мене.",
        "20": "У моїй шкірі зігнило моє тіло, мої ж кості в зубах тримаються.",
        "21": "Змилосердьтеся наді мною, змилосердьтеся наді мною, о друзі! Бо Господня рука — це та, що доторкнулася до мене.",
        "22": "Чому ж ви мене переслідуєте, як і Господь, і не насичуєтеся моїм тілом?",
        "23": "Бо хто дасть записати мої слова, покласти їх у книзі навіки, —",
        "24": "залізним і свинцевим писальцем, чи викарбувати на каменях?",
        "25": "Адже я знаю, що вічним є Той, Хто бажає мене визволити на землі,",
        "26": "підняти мою шкіру, щоб це терпіти. Бо це сталося мені від Господа,",
        "27": "чого я в собі свідомий, що моє око побачило, а не хто інший. Усе мені сповнилося в лоні.",
        "28": "Якщо ж і скажете: Що скажемо перед ним? І в ньому знайдемо корінь справи.",
        "29": "Остерігайтеся ж і ви від обману. Бо гнів надходить на беззаконних, і тоді пізнають, де їхня сутність."
    },
    "20": {
        "1": "Підхопивши, Софар, мінеєць, сказав:",
        "2": "Я не думав, що ти саме так відповіси, і не розумієте більше, ніж я.",
        "3": "Я послухаю докір моєї образи, і відповість мені дух розуму.",
        "4": "Хіба цього ти не знав віддавна, відколи людина постала на землі?",
        "5": "Адже веселість безбожних — страшне падіння, і радість беззаконних — згуба,",
        "6": "хоч підіймуться до неба його дари, а його жертва доторкнеться до хмар.",
        "7": "Бо коли цьому здаватиметься, що вже міцно стоїть, тоді він загине до кінця. А ті, хто його бачить, скажуть: Де він є?",
        "8": "Його не знайдуть, наче сон, що минув, — відлетів, наче нічний привид.",
        "9": "Око бачило його, та більше не побачить, і більше його не впізнає його місце.",
        "10": "Хай його синів знищать менші, а його руки хай попалять болі.",
        "11": "Його кості наповнилися його молодістю, та з ним вона ляже в землю.",
        "12": "Якщо злоба буде солодкою в його устах, він її сховає під своїм язиком.",
        "13": "Не пощадить її, не покине її і збере її всередині своєї гортані.",
        "14": "І не зможе йому допомогти. Жовч аспіда в його шлунку!",
        "15": "Багатство, зібране без правди, буде виблюване, з його дому його витягне ангел.",
        "16": "Нехай же ссе гнів змій, нехай же уб’є його язик змії.",
        "17": "Хай не побачить надоїв з пасовиськ, ані пасовиськ меду і масла.",
        "18": "Він надаремно і безглуздо трудився задля багатства, з якого не скуштує, воно, наче тверде м’ясо, не до жування, — не проковтнути.",
        "19": "Бо він знищив доми численних сильних, і житла пограбував, а не поставив.",
        "20": "Немає йому спасіння з майна, він не врятується своїм бажанням.",
        "21": "Немає в нього залишеної їжі. Через це його добро не розквітне.",
        "22": "Коли ж йому здається, що він вже наповнився, то він буде в біді, і на нього найде всяка біда.",
        "23": "Якщо якось наповнить свій живіт, Він нашле на нього гнів люті, щоб його залити болями.",
        "24": "І він не врятується від руки залізного леза, щоб його вбив мідний лук.",
        "25": "Нехай же стріла пройде крізь його тіло, і зірки хай ходять у його житлі, на ньому хай будуть страхи.",
        "26": "Хай на ньому перебуває всяка темрява. І його пожере невгасимий вогонь, нехай же чужинець несе зло його домові.",
        "27": "Нехай небо відкриє його беззаконня, а земля повстане проти нього.",
        "28": "І знищення потягне дім його до кінця, і день гніву надійде на нього.",
        "29": "Така частка безбожної людини в Господа і придбання його маєтку в наглядача."
    },
    "21": {
        "1": "Підхопивши, Йов промовив:",
        "2": "Послухайте, послухайте моїх слів, щоб хоч у цьому була мені від вас потіха!",
        "3": "Проклинайте мене, я ж говоритиму, тоді не висміюватимете мене.",
        "4": "Бо що ж? Хіба моє оскарження людини? І чому через це мені не обурюватися?",
        "5": "Дивлячись на мене, дивуєтеся, поклавши руки на уста.",
        "6": "Бо коли згадаю, то турбуюся, і болі охоплюють моє тіло.",
        "7": "Чому безбожні живуть і досягають старості в багатстві?",
        "8": "Їхнє насіння по душі, і їхні діти перед очима.",
        "9": "Їхнім сім’ям щастить, страху ж ніде не помітно, і бича від Господа на них немає.",
        "10": "Їхня корова не скинула теляти, є збережена їхня худоба, яка була тільна — не втратила.",
        "11": "Тож залишаються, як вічні вівці, а їхні діти забавляються,",
        "12": "взявши псалтир і гусла, і веселяться під звуки музики.",
        "13": "Закінчили в добрі своє життя, і заснули в спокої аду.",
        "14": "А він до Господа промовляє: Відступи від мене, не бажаю знати Твоїх доріг!",
        "15": "Хто Такий Всесильний, що Йому служитимемо? І яка вигода, коли Його зустрінемо?",
        "16": "Бо в їхніх руках було добро, і діла безбожних Він не помічає.",
        "17": "Ні, але й світильник безбожних погасне, надійде ж на них знищення, і від гніву прийдуть їхні болі.",
        "18": "Вони ж будуть, наче полова перед вітром, чи наче порох, якого підняла вітряна буря.",
        "19": "Нехай синам не стане їхнього майна! Він йому віддасть і взнає.",
        "20": "Хай його очі побачать власну загибель, і Господь хай його не врятує.",
        "21": "Бо яке його бажання з ним у його домі? І кількість його місяців була порахована.",
        "22": "Хіба Господь не є Той, Хто навчає розуму і вміння? Він же судитиме вбивць.",
        "23": "Цей помре в силі своєї простоти, будучи повністю в добрі, та процвітаючий.",
        "24": "І його нутрощі сповнені жиру, шпик же його розливається.",
        "25": "А той вмирає від гіркоти душі, бо не їсть нічого доброго.",
        "26": "Та вони разом сплять у землі, і гниль їх покрила.",
        "27": "Як знаю я вас, що сміливо на мене нападаєте.",
        "28": "Бо скажете: Де є дім володаря? І де є покриття наметів безбожних?",
        "29": "Запитаєте дорогу в тих, хто проходить, і не знехтуйте їхні знаки.",
        "30": "Адже лиходієві легко буде до дня знищення, до дня його гніву буде він доведений.",
        "31": "Хто сповістить перед ним його дорогу? Він сам зробив, хто йому віддасть?",
        "32": "Тож він був відведений до гробів і пильнував на труні.",
        "33": "Солодкими для нього були каміння потоку… а за ним відійде кожний чоловік, і незчисленні — перед ним.",
        "34": "Як же мене пустим потішаєте? Тож від вас я не маю жодного заспокоєння."
    },
    "22": {
        "1": "Підхопивши, Еліфас, теманієць, сказав:",
        "2": "Хіба Господь не є Тим, Хто навчає розуму і вмінню?",
        "3": "Адже яка користь Господу, якщо ти був невинний у вчинках? Чи вигода, що ти простою тримав свою дорогу?",
        "4": "Чи, роблячи твоє слово, Він тебе звинуватить і вийде з тобою на суд?",
        "5": "Хіба твої злодіяння не є великими, а твої гріхи незчисленні?",
        "6": "А ти брав у заставу у твоїх братів за ніщо, — одяг же нагих ти забирав.",
        "7": "Ти не напоїв водою спраглих, але в голодуючих ти забрав кусень хліба.",
        "8": "Ти ж сприйняв обличчя деяких і заселив тих, хто на землі.",
        "9": "Вдів ти відіслав з порожніми руками, а сиротам заподіяв зло.",
        "10": "Тому-то тебе оточили засідки, і надзвичайна війна завдала тобі клопоту.",
        "11": "Світло тобі стало темрявою, коли ти лежав, вода тебе покрила.",
        "12": "Хіба не бачить Той, Хто живе на висотах, Який упокорює тих, котрі гордовито підносяться?",
        "13": "І ти сказав: Про що Сильний дізнався? Хіба Він розсудить у темряві?",
        "14": "Хмара — Його сховище, і Він не покажеться, і пройде довкола неба.",
        "15": "Чи триматимешся вічної стежки, якою ходили неправедні мужі,",
        "16": "які були забрані передчасно? Їхні основи — ріка, що тече.",
        "17": "Вони кажуть: Що зробить нам Господь? Або: Що Вседержитель на нас наведе?",
        "18": "Він же наповнив їхні доми добром, а рада безбожних далека від Нього.",
        "19": "Праведні, побачивши, висміяли, і непорочний поглузував.",
        "20": "А їхнє майно знищене, і їхній останок пожирає вогонь.",
        "21": "Будь же твердим, якщо залишаєшся. Тоді твій плід буде в добрі.",
        "22": "Тож прийми сказане Його устами, — прийми Його слова до свого серця.",
        "23": "Якщо ж повернешся і впокориш себе перед Господом, ти віддалиш неправедне від твого життя.",
        "24": "Ти будеш поставлений на землі, на камені, — наче на камені потоку Офір.",
        "25": "Отже, Вседержитель буде твоїм помічником від ворогів, а тебе зробить чистим, наче золото, випробуване вогнем.",
        "26": "Тоді станеш сміливий перед Господом, радісно поглянувши на небо.",
        "27": "Коли ти помолишся до Нього, Він тебе вислухає, дасть тобі виконати обітниці.",
        "28": "Він приготує тобі життя праведності, і на твоїх дорогах буде світло.",
        "29": "Бо ти себе впокорив, і скажеш: Він звеличився, та спасає того, хто схиляє очі.",
        "30": "Він врятує невинного, і ти врятуєшся через чистоту своїх рук."
    },
    "23": {
        "1": "Підхопивши, Йов промовив:",
        "2": "Так, я знаю, що недосяжним є моє звинувачення, і Його рука тяжкою стала на моєму стогнанні.",
        "3": "Тож хто взнає, що я знайду Його і прийду до кінця справи?",
        "4": "Скажу свій суд, а мої уста наповню обвинуваченням.",
        "5": "Якби я знав слова, які Він мені скаже, коли б я збагнув, що Він мені сповістить!",
        "6": "Навіть якщо з великою силою прийде на мене, то й тоді з погрозами не нападе на мене.",
        "7": "Адже в Нього правда і звинувачення, нехай же доведе мій суд до кінця!",
        "8": "Бо піду до попереднього, і мене більше немає. Але про те, що в кінці, що знаю?",
        "9": "Як зліва Він щось зробить, і не взнаю. Обійме правицею, і не побачу.",
        "10": "Адже Він вже знає мою дорогу, Він же мене випробував, наче золото.",
        "11": "Тож я піду у Його заповідях, бо я зберіг Його дороги, і не зверну.",
        "12": "І не переступлю Його заповідей, і в моєму нутрі я заховав Його слова.",
        "13": "Якщо ж і Він так судив, то хто чинитиме опір Йому? Адже те, що Він забажав, Він і вчинив!",
        "14": "Через це я до Нього поспішив, а бувши настановленим, я подумав про Нього.",
        "15": "За це потурбуюся в Його присутності. Пізнаю і боятимуся Його.",
        "16": "Господь же зм’якшив моє серце, і Вседержитель завдав мені турбот.",
        "17": "Адже я не знав, що на мене найде темрява, та темрява мене покрила перед моїм обличчям."
    },
    "24": {
        "1": "Чому ж від Господа сховалися години,",
        "2": "а безбожні з околиць вийшли за межу, пограбувавши стадо з пастирем?",
        "3": "Під’яремного відвели сиротою і взяли в заставу вола вдовиці.",
        "4": "Звели слабких з дороги праведності, разом сховалися лагідні землі.",
        "5": "Відійшли ж, наче осли в полі, через мене вийшовши на своє діло. Солодким є його хліб для малих.",
        "6": "Передчасно пожали не своє поле. Слабкі ж обробили виноград безбожних безоплатно і без їжі.",
        "7": "Численних нагих поклали спати без одягу, а накриття їхньої душі забрали.",
        "8": "Вони мокрі від крапель гір, оскільки вони не мали сховища, то покрили себе скелею.",
        "9": "Вони забрали сироту від грудей, і впокорили того, хто відпав.",
        "10": "Нагих же неправедно приспали, а в голодуючих забрали шматок хліба.",
        "11": "У тісних проходах неправедно зробили засідку, а праведну дорогу не взнали.",
        "12": "Вони викидали з міста і власних домів, а душа немовлят дуже стогнала! А Він чому над цими не наглядає?",
        "13": "Вони, будучи на землі, і не взнали, дорогу ж праведності не пізнали, і не пішли їхніми стежками.",
        "14": "Пізнавши їхні діла, Він їх передав у темряву, і буде вночі, наче злодій.",
        "15": "А око перелюбника підстерігало темряву, кажучи: Не взнає мене око, і поклав накриття на обличчя.",
        "16": "Він у темряві підкопав доми. У днях собі позначили, не пізнали світла.",
        "17": "Адже ранок для них усіх разом — тінь смерті, тому що кожний пізнає жахи тіні смерті.",
        "18": "Він легкий на поверхні води. Нехай проклятою буде їхня частка на землі.",
        "19": "Хай же їхні рослини появляться сухими на землі, бо вони пограбували снопи сиріт.",
        "20": "Тоді згадано його гріх, і він став невидимим, як туман роси. Нехай віддасться ж йому тим, що він робив, нехай знищеним буде всякий неправедний, подібно до невиліковного дерева.",
        "21": "Бо він зло чинив неплідній і не помилував слабку жінку,",
        "22": "а знищив слабких гнівом. Отже, вставши, не матиме віри про своє життя.",
        "23": "Захворівши, хай не має надії вилікуватись, але хай упаде від недуги,",
        "24": "бо його висота багатьом спричинила зло. Зів’яв же, наче мальва на спеці, чи наче колос, що сам відпав зі стебла.",
        "25": "Якщо ж ні, то хто є той, який каже, що я говорю неправду, і поставить мої слова за ніщо?"
    },
    "25": {
        "1": "Підхопивши, Валдад, савхетієць, сказав:",
        "2": "Що ж є початком? Чи ж не страх перед Тим, Хто звершує все на висотах?",
        "3": "Тому хай хтось не вважає, що є зволікання до розбійників. На кого ж не надійде від Нього засідка?",
        "4": "Бо як смертна людина буде праведною перед Господом? Хіба хто-небудь, який народився від жінки, зробить себе чистим?",
        "5": "Якщо Він наказує місяцеві, і він не світить! І зірки — нечисті перед Ним!",
        "6": "Ой, людина — гниль, і людський син — черв’як!"
    },
    "26": {
        "1": "Підхопивши, Йов промовив:",
        "2": "До кого пристаєш або ж кому бажаєш допомогти? Чи не Тому, у Кого велика сила, і Тому, у Кого сильне плече?",
        "3": "З ким ти порадився? Хіба не з Тим, у Кого вся мудрість? Або за ким підеш? Чи не за Тим, у Кого велика сила?",
        "4": "Кому ти сповістив ці слова? Чиє ж є те дихання, що виходить з тебе?",
        "5": "Хіба велетні народжуються з-під води, і її сусіди?",
        "6": "Ад перед Ним нагий, і немає накидки для згуби.",
        "7": "Він над нічим простягає північний вітер, вішає землю на нічому.",
        "8": "Він зв’язує воду у Своїх хмарах, і хмара не проривається під Ним.",
        "9": "Він підтримує поверхню престолу, простягає над ним Свою хмару.",
        "10": "Він наказом оточив поверхню води до закінчення світла з темрявою.",
        "11": "Небесні стовпи простягнулися і здивувалися від Його погрози.",
        "12": "Він силою втихомирив море, а розумом уразив морське чудовисько.",
        "13": "Небесні засуви Його бояться, а повелінням Він убив змія-бунтівника.",
        "14": "Ось це частина Його дороги, і почуємо Його в краплинах мови. Хто ж почув силу Його грому, коли він залунає?"
    },
    "27": {
        "1": "А ще додавши, Йов сказав у вступі:",
        "2": "Нехай живе Господь, Який так мені присудив, і Вседержитель, Який засмучує мою душу!",
        "3": "А поки ще в мені дихання є, Божий Дух, що є в моїх ніздрях,",
        "4": "мої губи не промовлятимуть беззаконне, і моя душа не повчатиметься неправедного.",
        "5": "Хай не станеться, щоб я назвав вас праведними, доки не помру. Адже не відійду від моєї невинності,",
        "6": "і, дотримуючись праведності, себе не віддам. Бо я не усвідомлюю, що зробив невідповідне.",
        "7": "Ні, але хай мої вороги будуть, як руїна безбожних, і ті, хто повстав проти мене, — наче погибель безбожних.",
        "8": "Бо яка є надія в безбожного, чого він тримається? Чи врятується, надіючись на Господа?",
        "9": "Чи Господь вислухає його молитву? Хіба, коли надійде на нього скрута,",
        "10": "чи матиме перед Ним якусь сміливість? Або коли покличе, то чи Він вислухає його?",
        "11": "Але я сповіщу вам, що є в Господній руці. Про те, що є у Вседержителя, не обманю.",
        "12": "Ось усі знаєте, що додаєте марне до марного.",
        "13": "Це частина безбожного чоловіка в Господа, а здобуток сильних прийде на них від Вседержителя.",
        "14": "Якщо ж його сини стануть численні, то вони будуть на вигублення. Якщо ж і перетворяться на мужів, то жебратимуть.",
        "15": "Ті, які залишаться після нього, смертю закінчать життя, а над їхніми вдовами ніхто не змилосердиться.",
        "16": "Якщо назбирає срібла, наче землі, і наготує золота, подібно до глини, —",
        "17": "це все здобудуть праведні, і його маєток праведні заберуть.",
        "18": "Його дім відійшов, наче молі й немов павутина.",
        "19": "Багатий, заснувши, не продовжуватиме, відкрив він свої очі — і його немає.",
        "20": "Болі його спіткали, наче вода, і вночі забрала його темрява.",
        "21": "Його забере палюча спека, відійде і вигубить його з його місця.",
        "22": "І накине біду на нього, та не пощадить. З його руки неодмінно втікатиме.",
        "23": "Заплеще проти них своїми руками і сичанням прожене його з його місця."
    },
    "28": {
        "1": "Адже є місце срібла, звідки приходить, і місце золота, де воно очищується.",
        "2": "Бо і залізо видобувається із землі, і мідь рубається подібно до каменя.",
        "3": "Він поклав чин темряві, і Він досліджує всякий кінець. Камінь, темрява і тінь смерті,",
        "4": "а переривання потоку через порох. Ті ж, хто забуває праведну дорогу, знемогли від смертних людей.",
        "5": "Земля — з неї вийде хліб, а під нею наче повернувся вогонь.",
        "6": "Її каміння — місце сапфіру, і порох — її золото.",
        "7": "Стежка — не пізнала її пташина, і не доглянуло її око грифа.",
        "8": "Не потоптали її сини зарозумілих, не прийшов на неї лев.",
        "9": "Він простягнув Свою руку на круту скелю і вивернув гори з коренем.",
        "10": "Він розірвав річкові вири, і моє око побачило все дорогоцінне.",
        "11": "Він відкрив глибини рік, показав Свою силу на світлі.",
        "12": "А де знайдено мудрість? Яке ж місце вміння?",
        "13": "Смертна людина не знає її дороги, і не знайдеться між людьми.",
        "14": "Безодня сказала: Немає в мене! І море сказало: Немає зі мною!",
        "15": "Не дасть місце сховища за неї, і не зважиться срібло їй на заміну.",
        "16": "Не прирівняється до офірського золота, до дорогоцінного онікса чи сапфіра.",
        "17": "З нею не зрівняється золото і скло, і золотий посуд не буде їй на заміну.",
        "18": "Величні речі та кришталь не згадаються, ти ж шануй мудрість понад те, що всередині.",
        "19": "Вона не буде прирівняна до топазу Ефіопії, не прирівняється до чистого золота.",
        "20": "А де знайдеться мудрість? Яким же є місце вмілості?",
        "21": "Це скрите перед кожною людиною і сховане від небесних птахів.",
        "22": "Згуба і смерть сказали: Ми ж почули чутку про неї!",
        "23": "Бог добре проклав її дорогу, Він же знає її місце.",
        "24": "Адже Він бачить усю піднебесну, знаючи все те, що в землі, що Він створив,",
        "25": "вагу вітрів і міру води.",
        "26": "Коли Він зробив так, то розрахував дощ, і дорогу при гуркоті грому.",
        "27": "Тоді Він її побачив і визнав її, приготувавши, дослідив."
    },
    "29": {
        "1": "Продовжуючи далі, Йов сказав у вступі:",
        "2": "Хто мене поставить, як у місяці попередніх днів, в які мене оберігав Бог?",
        "3": "Так, як тоді, коли Його світильник світив над моєю головою, коли я ходив при Його світлі в темряві.",
        "4": "Коли я впевнено ходив дорогами, коли Бог відвідував мій дім.",
        "5": "Коли я був дуже плідним, а навколо мене були діти.",
        "6": "Коли мої дороги обливалися маслом, а мої гори плили молоком.",
        "7": "Коли я виходив вранці в місті, то на площах ставили моє крісло.",
        "8": "Молодці, бачачи мене, ховалися, а всі старці вставали.",
        "9": "Вельможі ж переставали говорити, поклавши палець на уста.",
        "10": "Ті ж, хто слухав, мене блаженним називали, а їхній язик прилипав до їхнього горла,",
        "11": "бо вухо почуло і назвало блаженним мене, а око, бачачи мене, ухилялося.",
        "12": "Адже я спасав бідного з руки сильного, і я допомагав сироті, в якого не було помічника.",
        "13": "Нехай на мене прийде благословення того, хто гине, а уста вдови мене благословили.",
        "14": "Я ж одягався в праведність, і наряджався в суд, наче в подвійний одяг.",
        "15": "На око був я сліпий, а на ногу — кульгавий, —",
        "16": "я був батьком для немічних, я дослідив боротьбу, якої я не бачив.",
        "17": "Я трощив челюсті безбожних, я виривав грабунок з-посеред їхніх зубів.",
        "18": "Я ж сказав: Мій вік старіється, наче стовбур фінікового дерева, я проживу довгий час.",
        "19": "Мій корінь розкрився біля води, і роса поселиться в моїх жнивах.",
        "20": "Слава моя марна зі мною, і мій лук у Його руці йде.",
        "21": "Мене чули ті, які слухали, і замовкали на мою раду.",
        "22": "А до моєї мови не додавали, раді ж були, коли я до них говорив.",
        "23": "Наче спрагла земля, що очікувала дощу, так вони чекали на мої слова.",
        "24": "Якщо засміюся до них, не повірять, і світло мого обличчя не занепадало.",
        "25": "Я вибрав їхню дорогу, і я перебував, як володар, і я жив, наче цар між лицарями, немов той, хто потішає страждаючих."
    },
    "30": {
        "1": "А тепер найменші висміяли мене, тепер повчають мене частково ті, чиїх батьків я мав за ніщо, яких я не вважав гідними псів моїх черід.",
        "2": "І навіщо мені сила їхніх рук? Через них загинула повнота.",
        "3": "Бездітний у біді і голоді. Вони вчора втекли від біди і від скрути посухи.",
        "4": "Ті, хто оточує соляні місця при звуку, для яких солене було їм їжею, котрі без честі й знехтувані, зубожілі від усякого добра, які й коріння дерев жували від великого голоду.",
        "5": "Повстали на мене злодії,",
        "6": "доми яких були кам’яними печерами.",
        "7": "З-посеред милозвучних кущів закричать вони, — котрі жили під дикою зеленню.",
        "8": "Сини безумних і нечесних, їхні імена і слава згладжені із землі.",
        "9": "А тепер я — їхні гусла, і вони мене мають за притчу.",
        "10": "Гидували ж мною, відступивши далеко, а для мого обличчя не стримувалися від плювання.",
        "11": "Адже Він, відкривши Свій сагайдак, заподіяв мені зло, і вони позбулися уздечки моєї присутності.",
        "12": "З правого боку нащадків вони повстали, простягнули свою ногу і пішли проти мене стежками їхньої згуби.",
        "13": "Знищили мої стежки, бо Він скинув мій одяг.",
        "14": "Своїми стрілами Він мене прошив, учинив мені, як бажає, я на стражданнях замішаний.",
        "15": "Мої страждання повертаються, моя надія відійшла, наче вітер, і моє спасіння, наче хмара.",
        "16": "Тепер же на мені виллється моя душа, а мене охоплюють дні страждань.",
        "17": "Вночі мої кості розгорілися, а моє сухожилля послабло.",
        "18": "Великою силою схопила недуга мій одяг, оточила мене, наче облямівка мого одягу.",
        "19": "Схопила ж мене, наче глину, — моя частка в землі та в попелі.",
        "20": "І я заволав до Тебе, та Ти не чуєш мене, вони встали і подивилися на мене.",
        "21": "Ти ж напав на мене без пощади, бичував Ти мене сильною рукою.",
        "22": "Призначив Ти мене на страждання, і Ти відкинув мене від спасіння.",
        "23": "Знаю, що мене зітре смерть, бо кожному смертному земля — дім.",
        "24": "Якби добрим було на себе накласти руки, чи попросивши іншого, він зробив би це мені.",
        "25": "Я ж плакав над кожним немічним, стогнав, бачачи чоловіка в скруті.",
        "26": "Тож я, очікував добра, та ось, мене зустріли скоріше злі дні.",
        "27": "Моє нутро заклекотало і не замовчить, випередили мене дні бідноти.",
        "28": "Стогнучи, я пішов, не замикаючи уст, став у зборі, волаючи.",
        "29": "Я став братом сирен і другом страусів.",
        "30": "Моя шкіра сильно почорніла, а мої кості від спеки згоріли.",
        "31": "Мої гусла перейшли на плач, а мій спів — мені на ридання."
    },
    "31": {
        "1": "Я поклав завіт моїм очам, — і не подумаю про дівицю.",
        "2": "А яку частку Бог визначив згори, і який спадок Всесильного з висот?",
        "3": "Хіба згуба не для неправедного, а відчуження не для тих, які чинять беззаконня?",
        "4": "Хіба Він сам не побачить мою дорогу і не порахує всі мої кроки?",
        "5": "Якщо ж я ходив з тими, які висміюють, якщо ж і моя нога поспішала на обман,",
        "6": "нехай вже стану я на справедливу вагу, а Господь знає мою невинність.",
        "7": "Якщо моя нога ухилилася з дороги, якщо ж і моє серце пішло за оком, якщо ж і моїми руками я доторкнувся до дарів,",
        "8": "то нехай сію я, а інші хай їдять, і нехай виявлюся без кореня на землі.",
        "9": "Якщо моє серце пішло за жінкою іншого чоловіка, якщо я і таємно очікував біля її дверей,",
        "10": "то нехай і моя жінка вгодить іншому, а мої діти хай зазнають приниження.",
        "11": "Бо опоганити заміжню жінку — це гнів люті, який не зупинити.",
        "12": "Адже це — вогонь, що горить з усіх боків, куди тільки нападав, до кореня знищував.",
        "13": "Якщо ж і знехтував я судом мого слуги чи служниці, коли вони в мене судилися,",
        "14": "то що я зроблю, коли Господь мені вчинить допит? Якщо ж відвідає, то яку відповідь дам?",
        "15": "Чи не так, як і я постав у лоні, постали і вони? Ми ж постали в тому ж лоні.",
        "16": "А немічні задовольнили потребу, яку лиш мали, я ж не відкинув око вдови.",
        "17": "Якщо ж я сам їв кусень мого хліба, а сироті не подав, —",
        "18": "хоча я від моєї молодості годував сироту, як батько, і наставляв від лона моєї матері, —",
        "19": "якщо ж я не зглянувся на нагого, який гинув, і не одягнув,",
        "20": "і слабкі мене не поблагословили, а їхні плечі не грілися з постригу моїх ягнят,",
        "21": "якщо я підняв проти сироти руку в надії, бо в мене була велика допомога,",
        "22": "то нехай же відпаде моє плече від ключиці, а моя рука нехай відламається від ліктя.",
        "23": "Адже мене охопив Господній страх, і його тягаря я не перенесу.",
        "24": "Якщо я поклав золото, як мою силу, якщо ж і на дорогоцінний камінь я поклав надію,",
        "25": "якщо ж я зрадів, коли моє багатство стало великим, якщо ж і на нечисленне я поклав свою руку,",
        "26": "чи не побачу сонце, що сходить, що заходить, а місяць, що маліє? Адже це не від них.",
        "27": "І якщо потай обманене було моє серце, якщо ж і поцілував я мою руку, приклавши до моїх уст,",
        "28": "то це вже мені нехай вважається за найбільше беззаконня, бо я вчинив обман перед Всевишнім Господом.",
        "29": "Якщо ж я і зрадів падінням моїх ворогів, і моє серце сказало: Добре! —",
        "30": "то нехай же тоді моє вухо почує моє прокляття, і нехай перешіптується народ, коли мені чинять зло.",
        "31": "Якщо ж часто мої служниці казали: Хто дав би нам насититися його тілом? Хоч я був дуже добрий.",
        "32": "Чужинець не мешкав назовні, а мої двері були відкриті для кожного, хто приходив.",
        "33": "Якщо ж, грішачи, я несвідомо скрив мій гріх,",
        "34": "бо не посоромився великої юрби, щоб перед ними признатися? Хіба ж дозволив я слабому вийти з моїх дверей з порожнім подолом?",
        "35": "О, хто б мені дав того, хто вислухав би мене! Якщо я не побоявся Господньої руки, а письмо, яке я мав проти когось,",
        "36": "читав, поклавши, як вінець на плечі,",
        "37": "і якщо його не віддав я, подерши, і нічого не взявши від боржника,",
        "38": "якщо проти мене коли-небудь земля застогнала, якщо і її борозни разом заплакали,",
        "39": "якщо ж я з’їв її силу сам безплатно, якщо ж я засмутив, забравши душу власника землі,",
        "40": "то замість пшениці нехай мені вийде будяк, а замість ячменю — бур’ян! І Йов зупинився у своїй мові."
    },
    "32": {
        "1": "Замовкли і його троє друзів, щоби більше не заперечувати Йову, бо Йов був праведний перед ними.",
        "2": "Обурившись, Еліус, син Варахіїла, вузієць з роду Рам, з Авсітідійської країни, сильно розлютився на Йова, тому що він проголосив себе праведним перед Господом.",
        "3": "Тож він дуже розлютився проти трьох друзів, бо вони не змогли відповісти Йову, а мали його за безбожного.",
        "4": "Та Еліус стримався дати відповідь Йову, тому що вони були старші за нього віком.",
        "5": "Коли ж Еліус побачив, що в устах трьох мужів немає відповіді, то його гнів запалав.",
        "6": "І, підхопивши, Еліус, син Варахіїла, вузієць, сказав: Я є наймолодший за віком, а ви є старші. Тому я замовчав, боячись сповістити вам своє знання.",
        "7": "Я сказав: Нехай вік буде тим, хто веде розмову, — упродовж багатьох років вони набули мудрості.",
        "8": "Але в смертних людях є дух, і дихання Вседержителя навчає.",
        "9": "Не багатолітні є мудрими, і не старці знають суд.",
        "10": "Тому я сказав: Послухайте мене, і я сповіщу вам те, що знаю.",
        "11": "Прислухайтеся до моїх слів, бо вам, які слухаєте, говоритиму, доки не дослідите слів,",
        "12": "і так, як ви, я зрозумію! І ось, не було у вас того, хто оскаржував Йова, хто відповідав на його слова.",
        "13": "Щоб ви не сказали: Ми знайшли мудрість, — ми додали Господу.",
        "14": "Чоловікові ж наказали ви сказати ці слова!",
        "15": "Вони жахнулися і більше не відповідали, — у них пропали слова.",
        "16": "Я був терпеливий, бо вони не говорили, бо стояли, не відповіли.",
        "17": "А Еліус, продовжуючи, сказав:",
        "18": "Знову говоритиму, бо я є сповнений слів, адже мене вбиває дух нутра.",
        "19": "А моє нутро, наче зав’язаний бурдюк солодкого молодого вина, що бурлить, чи наче прорваний ковальський міх.",
        "20": "Я заговорю, відкривши уста, щоб спочити.",
        "21": "Адже я не соромитимуся людини, але й не боятимуся смертної людини.",
        "22": "Бо не вмію зважати на поважні обличчя. Якщо ж ні, то мене поїсть міль."
    },
    "33": {
        "1": "Ні, але ж послухай, Йове, мої слова і мою мову.",
        "2": "Отже, послухай, бо я відкрив свої уста, і мій язик заговорив.",
        "3": "Моє серце чисте від слів, а розум моїх уст розуміє чисте.",
        "4": "Божий дух мене створив, і дихання Вседержителя мене навчає.",
        "5": "Якщо можеш, то дай мені на це відповідь. Потерпи, стань ти проти мене і я проти тебе.",
        "6": "Ти утворений з глини, як і я, ми утворені з того самого.",
        "7": "Мій страх тебе не буде непокоїти, і моя рука не буде тяжка на тобі.",
        "8": "Тільки ти заговорив до моїх вух, я почув голос твоїх слів.",
        "9": "Тому що ти говориш: Я є чистий, я не згрішив, я ж є непорочний, бо я не вчинив беззаконня.",
        "10": "Він же знайшов вину проти мене, і вважає мене за ворога.",
        "11": "Він помістив мої ноги в колодки, і стеріг усі мої дороги.",
        "12": "Як же ти говориш: Я праведний, та Він мене не вислухав? Адже вічний є Той, Хто над смертними людьми!",
        "13": "Ти ж говориш: Чому Він не почув усі слова моєї правди?",
        "14": "Бо Господь раз заговорить, і вдруге — уві сні",
        "15": "чи в нічному повчанні, коли нападе часом на людей жахливий страх уві сні на ліжку.",
        "16": "Тоді Він відкриває розум людей — цими страхітливими видіннями налякав їх,",
        "17": "щоб відвернути людину від неправедності; його тіло Він врятував від падіння, —",
        "18": "пощадив його душу від смерті, щоб він не поліг у битві.",
        "19": "Знову ж Він докорив його хворобою на ліжку, і заціпеніло безліч його костей.",
        "20": "Будь-яку їжу пшениці не зможе він прийняти, а його душа бажатиме їжі,",
        "21": "аж доки не розкладеться його тіло, і покаже його оголені кості.",
        "22": "Його душа наблизилася до смерті, і його життя — в аді.",
        "23": "Якщо буде тисяча смертоносних ангелів, жоден з них його не уразить. Якщо пізнає серцем, щоб повернутися до Господа, сповістити ж людині своє засудження, показати його провину,",
        "24": "Він підтримає, щоб той не впав у смерть, і обновить його тіло, так як тиньк на стіні, кості ж його наповнить кістковим мозком.",
        "25": "Він пружним зробить його тіло, наче в немовляти, і відновить його зрілість між людьми.",
        "26": "Коли він помолиться до Господа, то буде сприйнятий Ним, і з чистим обличчям увійде з прославлянням. Адже Він поверне людям праведність.",
        "27": "Тоді людина так звинуватить сама себе, кажучи: Що я звершив, і не за справедливістю покарав мене за те, що я згрішив!",
        "28": "Спаси мою душу, щоб не піти в тління, і моє життя побачить світло!",
        "29": "Ось усе це з людиною чинить Сильний трьома дорогами.",
        "30": "Але спаси мою душу від смерті, щоб моє життя хвалило Його у світлі.",
        "31": "Почуй, Йове, і послухай мене! Замовкни, а я буду говорити!",
        "32": "Якщо є слова, відповіси мені. Заговори, бо я бажаю, щоб ти був оправданий.",
        "33": "Якщо ні, ти мене послухай. Мовчи, і я тебе навчу мудрості."
    },
    "34": {
        "1": "Підхопивши, Еліус сказав:",
        "2": "Послухайте мене, мудрі! Послухайте досвідчені.",
        "3": "Адже вухо досліджує слова, а горло куштує їжу.",
        "4": "Суд чинимо собі самим, знаємо в собі те, що добре.",
        "5": "Бо сказав Йов: Я є праведний, Господь відняв мені суд,",
        "6": "учинив неправду моєму судові, моя стріла — болісна, без вини.",
        "7": "Хто такий чоловік, як Йов, який п’є погорду, наче воду,",
        "8": "котрий не згрішив і не був безбожним, він не пристав до дороги тих, хто чинить беззаконня, щоб піти з беззаконними?",
        "9": "Не говори, промовляючи: Не буде відвідин чоловіка! А відвідини йому від Господа.",
        "10": "Тому, розумні серцем, послухайте мене: Хай не буде мені перед Господом бути безбожним і перед Вседержителем бентежити праведного.",
        "11": "Але нехай віддасть чоловікові, як і чинить кожний з них, і на стежці чоловіка знайде його.",
        "12": "Думаєш, що Господь невідповідне чинить? Чи Вседержитель змішає суд? —",
        "13": "Той, Хто створив землю! Хто ж є, Той, Котрий творить піднебесну і все, що там існує?",
        "14": "Якщо б Він бажав прийняти, і дух в Собі затримати,",
        "15": "то помре кожне тіло разом, і кожна смертна людина в землю відійде, з якої і утворена.",
        "16": "Якщо ж не сприймаєш, послухай це, прислухайся до голосу слів.",
        "17": "Глянь ти на Того, Хто ненавидить беззаконня і нищить лукавих, що є Вічний праведний.",
        "18": "Той безбожний, хто каже цареві: Порушуєш закон! — і володарям: О, безбожні!",
        "19": "Хто не застидався присутності шляхетного, і не вміє честь віддати мужам, пошанувати їхнє обличчя.",
        "20": "Марним же їм станеться кричати і благати мужа, бо вчинили проти закону, відвертаючи слабких.",
        "21": "Адже Він — оглядач людських діл, не залишилося непоміченим Ним нічого з того, що вони чинять,",
        "22": "і не буде місця сховатися тим, хто чинить беззаконня.",
        "23": "Бо Він більше не покладе на чоловіка. Господь усіх бачить,",
        "24": "осягає незбагненне, славне і надзвичайне, якому немає рахунку.",
        "25": "Він виявляє їхні діла і поверне ніч, тож вони впокоряться.",
        "26": "Він погасив безбожних, — вони явні перед Ним,",
        "27": "бо відвернулися від Божого Закону, заповідей Його не пізнали,",
        "28": "щоб принести до Нього крик бідних, а крик бідних буде почутий.",
        "29": "І Він тишу подасть, і хто засудить? І сховає обличчя, і хто побачить Його? І проти народів, і проти людини разом,",
        "30": "царем наставляючи дволичну людину через незадоволення народу.",
        "31": "Адже є такий, хто до Сильного говорить: Забрав я, не візьму в заставу!",
        "32": "Без себе побачу, Ти покажи мені. Якщо неправедність я вчинив, то не продовжуватиму.",
        "33": "Чи не від тебе Він домагатиметься її? Оскільки відкинеш, бо ти обиратимеш, а не я. І що дізнався, ти говори.",
        "34": "Тому розумні серцем скажуть це, бо чоловік мудрий почув моє слово.",
        "35": "Йов же не в розумі сказав, слова ж його не від знання.",
        "36": "Але ж навчися, Йове, не давай ще відповіді, наче нерозумні,",
        "37": "щоб не додали ми до наших гріхів, беззаконня ж нам зарахується, що багато слів говоримо перед Господом."
    },
    "35": {
        "1": "Підхопивши, Еліус сказав:",
        "2": "Що це вважав ти справедливим? Ти хто є, що сказав: Я є праведний перед Господом?",
        "3": "Хіба скажеш: Що робитиму, коли згрішив?",
        "4": "Я дам відповідь тобі й трьом друзям.",
        "5": "Зверни погляд на небо і подивися, поглянь же на хмари, як вони високо від тебе!",
        "6": "Якщо ти згрішив, що заподієш? Якщо ж і багато беззаконня ти вчинив, що можеш заподіяти?",
        "7": "Отже, коли ти праведний, то що Йому додаси? Чи що Він візьме з твоєї руки?",
        "8": "Твоя безбожність — людині, подібній до тебе, і твоя праведність — людському синові!",
        "9": "Заволають ті, хто несправедливо звинувачений багатьма, закличуть з-під твердої руки багатьох.",
        "10": "І він не сказав: Де є Бог, Який мене створив, Котрий настановляє нічні сторожі,",
        "11": "Який відділяє мене від земних чотириногих, від небесних птахів?",
        "12": "Там вони кричатимуть, та Він не почує, — через зарозумілість нечестивих.",
        "13": "Адже Господь не бажає бачити непристойне. Бо Він — Вседержитель, Він бачить",
        "14": "тих, хто звершує беззаконня, і Він мене врятує. Судися ж перед Ним, чи можеш Його хвалити так, як є.",
        "15": "І тепер, оскільки немає того, хто навідується з Його гнівом, то він не дуже помічає провину.",
        "16": "А Йов даремно відкриває свої уста, у незнанні він чинить слова тяжкими."
    },
    "36": {
        "1": "Продовжуючи далі, Еліус сказав:",
        "2": "Потерпи мені ще трохи, щоб я тебе повчив, бо в мене є ще мова.",
        "3": "Почавши здалека свої міркування, моїми ж ділами скажу праведне,",
        "4": "по правді, а не слова неправедні. Ти неправедно розумієш!",
        "5": "Зрозумій же, що Господь не відкине невинного. Сильний міццю серця,",
        "6": "не залишить безбожних живими, а бідним дасть суд.",
        "7": "Він не забере Своїх очей від праведного. І вони будуть із царями на престолі, і Він їх посадить для перемоги, і вони будуть звеличені.",
        "8": "І якщо будуть зв’язані в колодках, і будуть їх держати в кайданах бідноти,",
        "9": "то Він їм сповістить їхні вчинки і їхні провини, бо вони стануть сильними.",
        "10": "Але праведного Він вислухає. І Він сказав, що вони відвернуться від неправедності.",
        "11": "Якщо почують і служитимуть, то Він завершить їхні дні в добрі, а їхні роки — у славі.",
        "12": "А безбожні не врятуються, тому що вони не бажають побачити Господа і тому що, будучи застереженими, вони залишалися неслухняними.",
        "13": "А лицеміри серцем викличуть гнів. Вони не кричатимуть, тому що Він їх зв’язав.",
        "14": "Отже, нехай помре в молодості їхня душа, а їхнє життя нехай уражене буде ангелами,",
        "15": "тому що вони завдали смутку немічному і слабкому. А для лагідних Він видасть суд.",
        "16": "І крім того Він виманив тебе з пащі ворога. Безодня — потік під нею. А твій стіл зійшов, повний жиру.",
        "17": "У праведних не забракне суду,",
        "18": "а на безбожних буде гнів через безбожність дарів, які приймали за неправедність.",
        "19": "Хай розум тебе добровільно не відверне від благання слабких, які є в скруті, і всіх, хто володіє силою.",
        "20": "Не розтягуй ночі, щоб народ не пішов проти них.",
        "21": "Але остерігайся, не чини зла. Бо в цьому ти визволився від бідноти.",
        "22": "Ось Сильний буде сильним Своєю могутністю. Бо хто є такий сильний, як Він?",
        "23": "Хто ж є той, який досліджує Його діяння? Чи хто той, який сказав: Ти вчинив неправедно?",
        "24": "Згадай, що Його діла великі, понад ті, які звершили люди.",
        "25": "Кожний чоловік у собі побачив, наскільки є вразливими смертні люди.",
        "26": "Ось Сильний — великий, і ми не збагнемо. І число Його років безконечне.",
        "27": "Пораховані ж у Нього краплі дощу, і виллються дощем у хмару.",
        "28": "Потечуть старожитності, а хмара дала тінь на незчисленних смертних людей.",
        "28a": "Він встановив час худобі, вони знають розпорядок, коли лягати.",
        "28b": "Чи не дивується твій розум усім цим, чи не міняється твоє серце в тілі?",
        "29": "І якщо збагнеш довжину хмари, пропорції Його намету,",
        "30": "ось Він простягає над ним серпанок, — і покрив дно моря.",
        "31": "Бо ними Він судитиме народи, дасть їжу сильному.",
        "32": "У руках Він сховав світло і заповів про нього зустрічному.",
        "33": "Він сповістить про нього свого друга. Є частка і для неправедності."
    },
    "37": {
        "1": "І від цього затріпотіло моє серце і зіскочило зі свого місця.",
        "2": "Почуй вістку в гніві Господнього обурення, — повчання вийде з Його уст!",
        "3": "Під усім небом Його панування, і Його світло — до країв землі.",
        "4": "За Ним гучно лунає голос, загримить голосом своєї зверхності, і ніхто не змінить їх, бо почує Його голос.",
        "5": "Загримить Сильний своїм дивовижним голосом. Адже Він звершив великі речі, які ми не бачили,",
        "6": "наказуючи снігові: Будь на землі! — і сильна злива Його влади!",
        "7": "На руці кожної людини Він ставить печать, щоб кожна людина пізнала свою неміч.",
        "8": "Звірі ввійшли під накриття, замовкли в лігвищах.",
        "9": "Зі сховищ виходять смерчі, а зі скель — мороз.",
        "10": "І від дихання Сильного Він дасть мороз, скеровує воду, куди тільки бажає.",
        "11": "І дорогоцінні речі покриває хмара, Його світло розжене хмару.",
        "12": "І Він довколишні хмари розжене велінням на їхні діла. Усе, що тільки їм заповість, це Ним покладене на землі,",
        "13": "чи на настанови, чи на Його землю, чи знайде Його на милосердя.",
        "14": "Послухай це, Йове! Стань, сприйми Господню силу.",
        "15": "Знаємо, що Бог визначив Свої діла, зробивши світло з темряви.",
        "16": "Він знає розподіл хмар, а падіння злих — надзвичайні.",
        "17": "Твій одяг теплий, і на землі панує тиша.",
        "18": "Чи скріпиш з Ним стародавні основи, — вони міцні, на вигляд як злиток.",
        "19": "Тому повчи мене, що Йому скажемо! І ми перестанемо багато говорити.",
        "20": "Чи при мені є книга, чи став книжник, щоб піднявшись, я привів чоловіка до мовчання?",
        "21": "А світло невидиме всім, світліє на стародавньому небозводі, наче від нього на хмарах.",
        "22": "З півночі — хмари золотисті, а на них — велика слава і честь Вседержителя.",
        "23": "І не знаходимо іншого, подібного до Нього могутністю. Він судить праведно, чи не думаєш, що Він слухає?",
        "24": "Тому Його боятимуться люди, злякаються Його і мудрі серцем."
    },
    "38": {
        "1": "Коли Еліус перестав говорити, то до Йова крізь бурю і хмари заговорив Господь:",
        "2": "Хто цей, який скриває від Мене раду, хто тримає слова в серці й думає від Мене втаїти?",
        "3": "Підв’яжи, як муж, твої стегна, Я ж тебе запитаю, а ти Мені відповіси!",
        "4": "Де ти був, коли Я основував землю? Сповісти Мені, якщо ти володієш знанням.",
        "5": "Чи знаєш, хто визначив її розміри? І хто протягнув мірний шнур по ній?",
        "6": "На чому встановлені її склепіння? Хто є той, котрий заклав на ній кутовий камінь?",
        "7": "Коли народжувалися зорі, усі Мої ангели хвалили Мене могутнім голосом.",
        "8": "Я загородив море брамами, коли воно хлинуло, виходячи з лона своєї матері.",
        "9": "Я ж зробив йому хмару за одяг і повив його імлою.",
        "10": "І Я поставив йому границі, встановивши засуви та брами.",
        "11": "Я ж сказав йому: Досі підеш, і не перейдеш, але в тобі розіб’ються твої хвилі!",
        "12": "Хіба Я при тобі наказав ранньому світлові, і ранкова зірка побачила своє визначене місце,",
        "13": "щоб схопитися за краї землі, аби скинути із себе безбожних?",
        "14": "Хіба ти, взявши глинисту землю, зліпив живу істоту і наділив її мовою на землі?",
        "15": "Чи ти забрав світло від безбожних, а плече гордих знищив,",
        "16": "прийшов до джерела моря, ходив стопами по безодні?",
        "17": "Хіба тобі зі страхом відкриваються брами смерті, а придверники аду, бачачи тебе, лякалися?",
        "18": "Чи ти збагнув широчінь піднебесної? Сповісти ж мені, якою вона є!",
        "19": "А в якій це землі замешкує світло, і де місце темряви?",
        "20": "Хіба ти Мене приведеш до їхніх околиць? Чи й ти вивідав їхні стежки?",
        "21": "Знаю, що ти тоді народився, і число твоїх років велике.",
        "22": "Та чи ходив ти до сховищ снігу, і чи бачив ти сховища граду?",
        "23": "Можливо воно відкладене тобі на час ворогів, на день війни і битви?",
        "24": "Звідки виходить мороз чи розноситься південний вітер на піднебесну?",
        "25": "Хто ж приготував русло для дощової зливи, і дорогу громоносним бурям,",
        "26": "щоб посилати дощ на безлюдну землю, на пустелю, де немає людини,",
        "27": "щоб наситити незаселену і непрохідну землю і викликати ріст зелені?",
        "28": "Хто є батько дощу? Хто ж є той, котрий породив краплі роси?",
        "29": "З якого лона виходить лід? А хто на небі породив мороз,",
        "30": "який сходить, наче вода, що тече? Поверхню ж безодні хто оснував?",
        "31": "Чи ти збагнув пов’язь Плеяди і відкрив огорожу Оріона?",
        "32": "Чи ти відкриєш сузір’я у своєму часі, і чи притягнеш Вечірню зорю за її косу?",
        "33": "Чи ти знаєш переміни неба чи те, що стається у злагоді в піднебесній?",
        "34": "Чи ти покличеш хмару голосом, і вона тебе послухається поривами бурхливої зливи?",
        "35": "Чи пошлеш блискавки, і вони підуть? Чи запитають вони тебе: Що робити?",
        "36": "Хто ж дав жінкам мудрість ткати чи вміння вишивати?",
        "37": "Хто ж у своїй мудрості перераховує хмари, і прихилив небо до землі?",
        "38": "Розлився порох, наче земля, Я ж зліпив його, наче кам’яну брилу.",
        "39": "Хіба ти полюєш їжу для левів, чи наповнюєш душі зміїв?",
        "40": "Адже вони перелякалися у своїх лігвищах, перебувають у лісах, чатуючи.",
        "41": "Хто ж приготовив їжу вороні? Бо її пташенята закричали до Господа, блукаючи в пошуках їжі!"
    },
    "39": {
        "1": "Чи ти дізнався про час народження диких скелястих кіз, чи ти спостерігав болі народження в оленів?",
        "2": "Чи ти підрахував їхні повні місяці до народження, чи ти розв’язав їхні болі?",
        "3": "Чи ти вигодував їхніх дітей без страху? Чи ти втамуєш їхні болі?",
        "4": "Відійдуть їхні діти, розмножаться в нащадках, вийдуть, і не повернуться до них.",
        "5": "Хто ж є той, котрий вільним пустив дикого осла, і хто розв’язав його кайдани?",
        "6": "Я поклав йому життя в пустелі і його поселення — соляні місця.",
        "7": "Висміюючи численний народ міста і не чуючи осуду збирача податків,",
        "8": "він оглядає гори — своє пасовисько, і шукає за всякою зеленню.",
        "9": "Чи забажає служити тобі одноріг, чи захоче він лягти біля твоїх ясел?",
        "10": "Чи ти прив’яжеш пасами його ярмо, чи він оратиме тобі борозни на рівнині?",
        "11": "Ти ж на нього поклав надію, тому що його сила велика, а чи доручиш йому твої роботи?",
        "12": "Чи віриш, що він віддасть тобі посів і доставить тобі до його току?",
        "13": "Крило миле в нееласа, якщо зачне асіда і несса.",
        "14": "Бо залишить на землі свої яйця, і на землі зігріває,",
        "15": "і вона забула, що нога розкине і польові звірі потопчуть.",
        "16": "Жорстоко відноситься вона до своїх дітей, наче вони не її, надаремно трудилася без страху.",
        "17": "Бо затримав Бог від неї мудрість, і не вділив їй розуму.",
        "18": "У відповідний час він піднесеться на висоту, вона насміхатиметься з коня і його вершника.",
        "19": "Чи ти дав коневі силу, одягнув йому на шию страх?",
        "20": "Ти дав йому озброєння, а славу зі сміливістю — його грудям?",
        "21": "Б’ючи копитом, гарцює на рівнині, виходить на долину в силі.",
        "22": "Над зустрічними стрілами він сміється, і від меча він не відвертатиметься!",
        "23": "Проти нього брязкочуть лук і меч,",
        "24": "і в гніві він знищить землю, і не повірить, доки труба не подасть знак.",
        "25": "А коли труба дає знак, то він говорить: Добре! — здалека занюхує бій, стаючи дибки з іржанням.",
        "26": "Чи з твого вміння непорушно зупинився яструб, розпростерши крила, дивлячись на південь?",
        "27": "Чи на твій наказ орел підноситься вгору, а гриф ночує, сидячи у своєму гнізді,",
        "28": "на виступі скелі й приховано?",
        "29": "Будучи там, він шукає їжі, його очі спостерігають здалека.",
        "30": "А його пташенята копирсаються в крові, — вони відразу знаходять те місце, де тільки будуть трупи."
    },
    "40": {
        "1": "І Господь Бог у відповідь Йову сказав:",
        "2": "Чи буде хтось ухилятися від суду Всесильного, хіба ж той, хто звинувачує Бога, не буде відповідати за це?",
        "3": "Підхопивши, Йов каже Господу:",
        "4": "Як то ще я суджуся, будучи настановлений, і оскаржую Господа, слухаючи це, будучи нічим? Яку ж відповідь я на це дам? Я покладу руку на мої уста.",
        "5": "Я раз заговорив, а вдруге не продовжуватиму!",
        "6": "А далі Господь, підхопивши, сказав Йовові з хмари:",
        "7": "Ні, але підв’яжи, як муж, твої стегна, якщо заговорив, а Я запитаю тебе, ти ж Мені відповіси.",
        "8": "Не відкидай Мого суду. Чи тобі здається, що Я з тобою повівся інакше, ніж щоб ти виявився праведним?",
        "9": "Хіба твоя рука є такою, як Господня, чи голос, як Його громовиця?",
        "10": "Візьми ж висоту і силу, зодягнися в славу і честь.",
        "11": "Пошли ангелів з гнівом і впокори кожного зарозумілого,",
        "12": "знищ гордовитого, а безбожного відразу вигуби,",
        "13": "сховай же ззовні в землі разом, а їхні обличчя наповни безчестям!",
        "14": "Бо тоді визнаю, що твоя правиця спроможна спасти.",
        "15": "Але гляди на звірів, які в тебе. Вони їдять траву, подібно до волів.",
        "16": "Ось сила його в стегнах, а міць — у пупку живота.",
        "17": "Він поставив хвіст, наче кипарис, а його сухожилля сплетене.",
        "18": "Його ребра — мідні ребра, а його хребет — з литого заліза.",
        "19": "Це є початок Господнього творіння, воно зроблене, щоби було висміяне Його ангелами.",
        "20": "Пішовши на скелясту гору, зробив радість чотириногим у Тартарі.",
        "21": "Він спить під усіляким деревом при папірусі, тростині і траві.",
        "22": "Його отінюють великі дерева з гілками і гілки верби.",
        "23": "Якщо буде повінь, він не відчує, він вірить, що Йордан потече йому в уста.",
        "24": "Чи на очах у нього хтось його візьме, як схоплений буде в пастку, чи проколють ніздрю?",
        "25": "Чи поведеш змія вудкою, чи вкладеш кільце в його ніздрю?",
        "26": "Чи вкладеш кільце в його ніздрі, і чи шилом проколеш його губу?",
        "27": "Чи вимовить до тебе лагідно прохання про допомогу?",
        "28": "Чи складе з тобою домовленість, і чи візьмеш його за вічного раба?",
        "29": "Чи гратимешся з ним, наче з птахом, чи прив’яжеш його, наче горобця для дитини?",
        "30": "Чи годуються ним народи, чи ділять його роди фінікійців?",
        "31": "А все, що пливе, зібравшись, не принесуть одну шкіру його хвоста і в кораблях рибалок його голову.",
        "32": "А ти покладеш на нього руку, згадавши про боротьбу, що була в його тілі, і хай більше не буде."
    },
    "41": {
        "1": "Хіба ти його не бачив? Хіба ти не здивувався над сказаним про нього?",
        "2": "Хіба ти не побоявся, беручи до уваги те, що приготовлене Мною? Бо хто є той, котрий Мені протиставляється?",
        "3": "Чи хтось стане проти Мене і встоїть, хіба не вся піднебесна Моя?",
        "4": "Не мовчатиму задля нього, і слово сили помилує рівного собі.",
        "5": "Хто відкриє перед його одіяння? А в складку його панцира хто ввійде?",
        "6": "Хто відкриє брами його обличчя? Довкруги його зубів — страх.",
        "7": "Його нутрощі — мідні щити, а його зв’язки, наче камінь смарагд.",
        "8": "Один до одного пристають, і дух не пройде крізь нього.",
        "9": "Людина тісно пов’язана зі своїм братом, так і вони тримаються разом і не відділяться.",
        "10": "Коли він чхає, то спалахує світло, а його очі — вигляд ранньої зорі.",
        "11": "З його пащі виходять палаючі світильники і викидаються вогняні жаровні.",
        "12": "З його ніздрів виходить дим печі, що горить вогнем вугілля.",
        "13": "Його душа — тліюче вугілля, а з його уст виходить полум’я.",
        "14": "У його шиї замешкує сила, і знищення біжить перед ним.",
        "15": "М’язи його тіла зліпилися. Коли поливати його, він не порушиться.",
        "16": "Серце його міцне, наче камінь, воно стало, наче непорушне ковадло.",
        "17": "Коли він повертається, це страх чотириногим звірам, які скачуть по землі.",
        "18": "Якщо його зустрінуть списи, — нічого не зроблять піднятий спис і панцир.",
        "19": "Адже він вважає залізо за полову, а мідь — за гниле дерево.",
        "20": "Йому не завдасть шкоди мідний лук, а того, хто кидає каміння, він вважає за траву.",
        "21": "Тростиною вважаються молоти, і він висміює махання вогнем.",
        "22": "Його лежанка — гострі цвяхи, а все золото моря під ним, наче глина без міри.",
        "23": "Приводить до кипіння безодню, наче мідь, він море вважає за посудину з маззю,",
        "24": "а тартар безодні — за полоненого. Він вважає безодню за прохід.",
        "25": "На землі немає нікого, подібного до нього, створеного, щоб ним гралися Мої ангели.",
        "26": "Він бачить усе високе, і сам є царем усього, що у водах!"
    },
    "42": {
        "1": "Підхопивши, Йов каже Господу:",
        "2": "Я знаю, що Ти все можеш, і в Тебе нічого неможливого немає.",
        "3": "Бо хто є той, який від Тебе скриває раду? Хто щадить слова і думає заховатися від Тебе? Хто ж сповістить мені те, чого я не знав, велике і дивовижне, чого я не пізнав?",
        "4": "Послухай же мене, Господи, щоб і я міг сказати. Я Тебе запитаю, Ти ж мене повчи.",
        "5": "Адже слухом вуха я почув про Тебе раніше, а тепер моє око побачило Тебе.",
        "6": "Тому я вважав себе за ніщо і поник, і вважаю я себе за землю і попіл.",
        "7": "І сталося, що після того, як Господь сказав усі ці слова Йову, то Господь промовив до Еліфаса, теманійця: Ти, і двоє твоїх друзів згрішили. Адже ви не сказали нічого праведного переді Мною, як Мій слуга Йов.",
        "8": "Тож тепер візьміть сім телят і сім баранів і підіть до мого слуги Йова, і він принесе за вас жертви. Мій слуга Йов помолиться за вас, бо прийму хіба що його особу. Адже якщо б не він, Я вигубив би вас, бо ви не говорили правди супроти мого слуги Йова.",
        "9": "Тож Еліфас, теманієць, Валдад, савхетієць, і Софар, мінеєць, пішли і зробили так, як їм наказав Господь, і Він простив їм гріх задля Йова.",
        "10": "А Господь учинив Йова великим. І коли він помолився за друзів, Бог простив їм гріх. Господь же дав подвійно від того, що було спочатку в Йова, у подвоєння.",
        "11": "А всі його брати і сестри його почули все, що трапилося з ним і прийшли до нього, і прийшли всі, хто його знав раніше. Коли вони їли і пили в нього, то потішили його, і були охоплені подивом щодо всього, що Господь на нього навів. І кожний дав йому одне ягня і чотири некарбовані золоті драхми.",
        "12": "Господь же поблагословив останнє Йова більше, ніж попереднє. Його худоба була: чотирнадцять тисяч овець, шість тисяч ослів, тисяча пар волів, тисяча дійних ослиць стада.",
        "13": "І в нього народилося сім синів і три дочки.",
        "14": "І він назвав першу День, а другу — Касія, третю ж — Амалтеїн Ріг.",
        "15": "І в піднебесній не знайти кращих за них — за дочок Йова. А батько дав їм спадок урівень з братами.",
        "16": "Йов пожив після ураження сто сімдесят років, а прожив він усіх років — двісті сорок вісім. І Йов побачив своїх синів і синів своїх синів до четвертого покоління.",
        "17": "І Йов помер старим, у похилому віці.",
        "17a": "А записано, що він знову встане з тими, кого Господь воскресить.",
        "17b": "Цей описаний в Сирійській книзі, а живе в Асійській землі в околицях Ідумеї та Аравії, раніше ж було йому ім’я Йовав.",
        "17c": "Він, взявши жінку-аравійку, породив сина, ім’я якому Еннон, а цей був батьком Зари, сином синів Ісава, і матері Восорри, так що був він п’ятий від Авраама.",
        "17d": "А це царі, котрі царювали в Едомі, у тій країні, якою він і правив. Перший — Валак, син Веора, назва його міста — Деннава. А після Валака був Йовав, прозваний Йовом. А після нього — Асом, володар, правитель з країни Теманітіди. Після нього — Адад, син Варада, який розбив Мадіяма на рівнині Моава, ім’я його міста — Ґеттем.",
        "17f": "А ті друзі, які до нього прийшли: Еліфас з Ісава, цар синів теманійців, Валдад, тиран савхетійців, Софар, цар мінейців."
    }
}