{
    "1": {
        "1": "Блаженний чоловік, який не взяв участі в раді безбожних, не став на дорогу грішних і не сів на престолі з губителями,",
        "2": "але його бажання — в Господньому законі, і над Його законом він роздумуватиме вдень і вночі.",
        "3": "Він буде, як дерево, посаджене біля потоків води, яке приноситиме свій плід у свою пору, і листя якого не опадатиме. Він у всьому, що тільки буде робити, матиме успіх.",
        "4": "Не так у безбожних, не так! Вони — наче пил, що вітер його змітає з поверхні землі.",
        "5": "Тому-то і безбожні не піднімуться на суді, ні грішники — на раді праведних.",
        "6": "Адже Господь знає дорогу праведних, а дорога безбожних загине."
    },
    "2": {
        "1": "Чому розбушувалися люди, і народи задумали марноту?",
        "2": "Зійшлися земні царі, зібралися правителі разом проти Господа та проти Його Христа. (Музична пауза).",
        "3": "Розбиймо їхні кайдани і скиньмо із себе їхнє ярмо.",
        "4": "Той, Хто живе на небі, висміє їх, Господь поглузує з них.",
        "5": "Тоді заговорить до них у Своєму гніві й у люті Своїй приведе їх у замішання.",
        "6": "Я був поставлений Ним царем над Сіоном — Його святою горою,",
        "7": "щоби сповіщати Господні накази. Господь сказав мені: Ти — Мій Син, Я сьогодні Тебе породив.",
        "8": "Попроси в Мене — і дам Тобі народи у твою спадщину, — володіння Твоє до кінців землі.",
        "9": "Ти їх пастимеш залізним жезлом, розіб’єш їх, як глиняний посуд.",
        "10": "Тож тепер, царі, зрозумійте, навчіться всі ви, які судите землю.",
        "11": "Служіть Господу зі страхом і радійте з Ним в трепеті.",
        "12": "Прийміть повчання, щоб Господь не розгнівався, і ви не щезли з дороги правди, коли зненацька спалахне Його гнів. Блаженні всі ті, хто на Нього надіється."
    },
    "3": {
        "1": "Псалом Давида, коли він утікав з-перед обличчя свого сина Авесалома.",
        "2": "Господи, чому стало так багато тих, які спричиняють мені біль? Як багато повстає проти мене!",
        "3": "Багато кажуть моїй душі: Нема йому спасіння в його Бозі. (Музична пауза).",
        "4": "А Ти, Господи, є моїм заступником, моєю славою; Ти — Той, Хто підносить мою голову.",
        "5": "Своїм голосом заволав я до Господа, і Він мене вислухав зі Своєї святої гори. (Музична пауза).",
        "6": "Я заснув, виспався і прокинувся, бо Господь допоможе мені.",
        "7": "Тож не побоюся я й десятків тисяч людей, які звідусіль разом нападають на мене.",
        "8": "Підіймись, Господи, спаси мене, мій Боже, бо Ти розгромив усіх, хто безглуздо ворогував зі мною, розтрощив зуби грішників.",
        "9": "Спасіння — від Господа; Твоє благословення — на Твоєму народі."
    },
    "4": {
        "1": "На закінчення псалмів. Пісня Давида.",
        "2": "Коли я закликав, вислухав мене Бог моєї праведності. В утисках Ти послав мені полегшення. Помилуй мене і вислухай мою молитву.",
        "3": "Людські сини! Доки будете твердосерді? Чому любите безумне і прагнете омани? (Музична пауза).",
        "4": "Знайте, що Господь зробив дивовижне для Свого побожного. Господь мене вислухає, коли я до Нього покличу.",
        "5": "Гнівайтеся, та не грішіть. [Про що] роздумуєте у ваших серцях, у тому кайтеся на ваших постелях. (Музична пауза).",
        "6": "Принесіть жертву праведності й надійтеся на Господа.",
        "7": "Багато хто запитує: Хто нам покаже добро? А на нас позначилося світло Твого обличчя, Господи.",
        "8": "Ти послав радість моєму серцю: Від [плоду] пшениці, винограду й оливки вони збагатилися.",
        "9": "У спокої я відразу засинаю і сплю, бо Ти, Господи, єдиний дав жити мені в надії."
    },
    "5": {
        "1": "На закінчення. Про ту, яка успадкує. Псалом Давида.",
        "2": "Господи, вислухай мої слова, зверни увагу на моє голосіння.",
        "3": "Прислухайся до голосу мого благання, мій Царю і мій Боже, бо я, Господи, буду молитися до Тебе.",
        "4": "Вранці Ти почуєш мій голос, — вдосвіта я стану перед Тобою, і [Ти зглянешся].",
        "5": "Адже Ти — Бог, Який не може погодитися з беззаконням, і не поселиться біля Тебе той, хто чинить зло.",
        "6": "Порушники закону не встоять перед Твоїми очима: Ти не злюбив усіх, які чинять беззаконня,",
        "7": "і вигубиш усіх, котрі говорять неправду. Кровожерною та підступною людиною гидує Господь.",
        "8": "Я ж, за Твоїм великим милосердям, увійду до Твого дому, поклонюся до Твого святого храму — у Твоєму страсі.",
        "9": "Господи, заради моїх ворогів веди мене Своєю праведністю, Ти вирівняй переді мною Свою дорогу.",
        "10": "Адже на їхніх устах немає правди; їхнє серце — нікчемне; їхнє горло — відкрита могила; вони своїми язиками вчинили обман.",
        "11": "Суди їх, Боже, хай відступляться від своїх задумів; за їхню велику безбожність відкинь їх, бо вони вчинили Тобі велику прикрість, Господи.",
        "12": "А всі, які надіються на Тебе, хай відчують радість. Вони веселитимуться повік, а Ти поселишся між ними. І будуть Тобою хвалитися всі ті, хто любить Твоє Ім’я, —",
        "13": "бо Ти поблагословиш праведного. Господи, Ти наче щитом милості увінчав нас."
    },
    "6": {
        "1": "На закінчення між піснями — для восьмої. Псалом Давида.",
        "2": "Господи, не карай мене у Своєму гніві, не картай мене, коли Ти обурений.",
        "3": "Помилуй мене, Господи, бо я безсилий. Зціли мене, Господи, бо мої кості здригаються,",
        "4": "і душа моя дуже занепокоєна. А Ти, Господи, доки ще?",
        "5": "Повернися, Господи, визволи мою душу, спаси мене задля Свого милосердя.",
        "6": "Адже в смерті немає того, хто пам’ятає про Тебе! І в аді хто Тебе прославлятиме?",
        "7": "Я стомився від свого стогону; щоночі ставатиме мокрим ліжко моє, — своїми сльозами я обливатиму постіль свою.",
        "8": "Моє око здригнулося від гніву, я зістарівся через усіх своїх ворогів.",
        "9": "Відступіть від мене всі ті, які чините беззаконня, бо Господь прислухався до голосу мого ридання,",
        "10": "Господь почув моє благання, і Господь прийняв молитву мою.",
        "11": "Хай посоромляться і сильно занепокояться всі мої вороги, хай відвернуться і миттю нехай соромом покриються."
    },
    "7": {
        "1": "Псалом Давида, який він заспівав Господу в справі веніаминця Хусія.",
        "2": "Господи, мій Боже, Тобі я довірився. Спаси мене від усіх, хто мене переслідує, і визволи мене,",
        "3": "щоби хтось із них мою душу не схопив, наче лев, — коли немає того, хто би міг викупити чи спасти.",
        "4": "Господи, Боже мій, коли я це вчинив, коли в моїх руках неправедність,",
        "5": "коли я помстився тим, які заподіяли мені зло, то нехай упаду, спустошений моїми ворогами,",
        "6": "нехай тоді ворог переслідує мою душу, нехай схопить і затопче в землю життя моє і славу мою нехай кине в пилюку. (Музична пауза).",
        "7": "Підіймись, Господи, у Своєму гніві, підведись у славі в околицях моїх ворогів, підведися, Господи, Боже мій, згідно з постановою, яку Ти заповів;",
        "8": "Тебе оточить збір народів, і над ним повернися на висоту.",
        "9": "Господь судить народи! Суди мене, Господи, за моєю праведністю, за моєю невинністю, яка є в мені.",
        "10": "Нехай назавжди промине злоба грішників, а праведного Ти поведеш. Боже, Ти досліджуєш серця й утроби.",
        "11": "Праведна поміч моя — від Бога, Який спасає щирих серцем.",
        "12": "Бог — то праведний і сильний суддя, Він довготерпеливий і не виявляє Свого гніву щодня.",
        "13": "Та якщо не навернетеся, Він приготує Свій меч. Він натягнув тятиву Свого лука, — приготовив його,",
        "14": "і до нього Він налаштував знаряддя смерті — заготовив Свої стріли для запеклих.",
        "15": "Ось у такому неправедність терпить муки родів: вона завагітніла болем і породила беззаконня.",
        "16": "Він вирив рів, поглибив його, та сам упаде в яму, яку зробив.",
        "17": "Його біль повернеться на його ж голову, і його неправда вилізе йому на тім’я.",
        "18": "Я ж прославлятиму Господа за Його справедливість, буду оспівувати Ім’я Всевишнього Господа."
    },
    "8": {
        "1": "На закінчення. Над виноградним давилом. Псалом Давида.",
        "2": "Господи, Господи наш! Яке величне Твоє Ім’я на всій землі! Велич Твоя піднялася вище небес.",
        "3": "З уст немовлят і тих, які ссуть, Ти приготував хвалу задля Своїх ворогів, щоби знищити ворога і мстивого.",
        "4": "Коли я погляну на небо — діло рук Твоїх, на місяць і зорі, які Ти заснував, —",
        "5": "хто така людина, що пам’ятаєш про неї, або людський син, що навідуєшся до нього?",
        "6": "Ти зробив її дещо меншою за ангелів, Ти увінчав її славою і честю.",
        "7": "І поставив Ти його над ділами рук Своїх, усе підкорив йому під ноги:",
        "8": "усіх овець і биків, а також польових тварин,",
        "9": "небесних птахів, морських риб, що носяться морськими глибинами.",
        "10": "Господи, Господи наш! Яке величне Твоє Ім’я на всій землі!"
    },
    "9": {
        "1": "На закінчення. Про таємниці сина. Псалом Давида.",
        "2": "Буду прославляти Тебе, Господи, усім своїм серцем, розповідатиму про всі Твої чудеса.",
        "3": "Я буду веселитися і радіти Тобою, співатиму Твоєму Імені, о Всевишній.",
        "4": "Коли мій ворог відступить назад, вони ослабнуть і загинуть від Твоєї присутності.",
        "5": "Бо Ти вирішив мій суд і мою справу, Ти сів на престолі, Суддя праведний.",
        "6": "Ти погрозив народам, і безбожний загинув, Ти стер їхнє ім’я назавжди і навіки-віків.",
        "7": "У ворога зовсім не стало мечів — Ти знищив міста. З гуркотом щезла пам’ять про них.",
        "8": "А Господь зостається навіки, Він приготовив для суду Свій престол,",
        "9": "Він судитиме Всесвіт у праведності, судитиме народи справедливо.",
        "10": "Господь став притулком для вбогого, помічником у добрі часи та в утисках.",
        "11": "Хай покладають на Тебе надію ті, які знають Твоє Ім’я, бо Ти, Господи, не покинув тих, котрі Тебе шукають.",
        "12": "Співайте Господу, Який живе в Сіоні, сповіщайте між народами Його діяння,",
        "13": "бо Той, Хто домагається звіту за кров, згадав про них, — Він не забув крику убогих.",
        "14": "Помилуй мене, Господи, поглянь на моє приниження від моїх ворогів, Ти, Який відводиш мене від брами смерті,",
        "15": "щоб я висловив Тобі всю похвалу в брамах дочки Сіону: я радітиму спасінням Твоїм.",
        "16": "Народи погрузли в знищенні, яке самі задумали, їхня нога попала в пастку, яку вони ж наставили.",
        "17": "Знаний Господь, Який чинить суди, а грішника схоплено в ділах його рук. (Пісня під час музичної паузи).",
        "18": "Хай повернуться грішники в ад — усі народи, які забувають про Бога.",
        "19": "А вбогий не назавжди буде забутий, і терпеливість бідних не буде втрачена назавжди.",
        "20": "Устань, Господи, щоб не почувалася сильною людина; хай народи будуть суджені перед Тобою.",
        "21": "Господи, постав над ними законодавця, хай народи зрозуміють, що вони — люди. (Музична пауза).",
        "22": "Господи, чому Ти стоїш здалека, не звертаєш уваги ні в добрий час, ні в утисках?",
        "23": "Коли безбожний чванливо підноситься, — бідний, наче в гарячці; вони схоплені вигадками, які придумали.",
        "24": "Грішник пишається пожаданнями своєї душі, і той, хто кривдить, благословляє себе.",
        "25": "Грішник розгнівив Господа, у своїй великій злобі він не досліджуватиме, — Бога перед ним нема.",
        "26": "Лихі його дороги всякого часу; Твої суди усунені з-перед його обличчя, він запанує над усіма своїми ворогами.",
        "27": "Він сказав у своєму серці: Я не захитаюся, з роду в рід не знатиму лиха.",
        "28": "Уста його повні прокльонів, гіркоти і підступу; під його язиком — страждання і біль.",
        "29": "Він лаштує засідки з багатіями в потаємних місцях, аби вбити невинного; його очі слідкують за бідним.",
        "30": "Чатує він у потаємних місцях, наче лев у своєму лігвищі, вистежує, щоби впіймати бідного, схопити бідолаху й поволокти його.",
        "31": "Він його принизить у своїй засідці; та він похилиться і впаде, коли запанує над бідними.",
        "32": "Адже він сказав у своєму серці: Забув Бог, відвернув Своє обличчя, щоби зовсім нічого не бачити.",
        "33": "А Ти підведися, Господи Боже, нехай підніметься Твоя рука, не забудь бідних.",
        "34": "Чому безбожний викликав у Бога гнів? Тому що він сказав у своєму серці: Він не вимагатиме звіту?",
        "35": "А Ти бачиш. Адже Ти помічаєш страждання і гнів, щоб передати їх у Твої руки. Оскільки бідний вручив себе Тобі, то будь же помічником сироті.",
        "36": "Розтрощи силу грішника та лиходія: тож його гріх буде досліджений, і через нього він пропаде.",
        "37": "Господь зацарює назавжди — навіки-віків, а ви, народи, щезнете з Його землі.",
        "38": "Господь прислухався до бажання бідних: Твоє вухо сприйняло готовність їхнього серця,",
        "39": "щоб розсудити сироту й пригнобленого, і щоб людина не продовжувала вихваляти себе на землі."
    },
    "10": {
        "1": "На закінчення. Псалом Давида. Я на Господа покладаю надію. Як же ви можете казати моїй душі: Втікай у гори, як той горобець?",
        "2": "Ось грішники натягнули тятиву лука, приготовили в сагайдаку стріли, щоб у темряві перестріляти довірливих серцем.",
        "3": "Адже вони зруйнували те, що Ти впорядкував. А що зробив праведний?",
        "4": "Господь у Своєму святому храмі, Господь — Його престол на небі. Його очі споглядають на бідного, Його повіки стежать за людськими синами.",
        "5": "Господь досліджує праведного і безбожника, а той, хто любить неправедність, ненавидить свою душу.",
        "6": "Він, наче дощ, пошле пастки грішникам; вогонь, сірка та нищівний вітер — це частка їхньої долі.",
        "7": "Бо праведний Господь, Він полюбив праведність, і Його обличчя споглядає праведність."
    },
    "11": {
        "1": "На закінчення — для восьмої. Псалом Давида.",
        "2": "Господи, спаси мене, бо зник праведний, бо рідко зустрінеш правду між людськими синами.",
        "3": "Кожний говорив пусте своєму ближньому, у серця зрадливі уста, — в серці вони говорили [зло].",
        "4": "Нехай знищить Господь усі зрадливі уста і зухвалий язик",
        "5": "тих, які говорять: Величаймо наш язик, і уста наші — при нас! Хто наш володар?",
        "6": "Задля страждань жебраків та стогону убогих підіймуся нині, — говорить Господь, — пошлю спасіння і відкрито скажу про це.",
        "7": "Господні слова — чисті слова, очищене вогнем срібло, випробуване в землі — сім разів очищене.",
        "8": "Ти, Господи, збережеш нас та охоронятимеш нас і від цього роду й навіки.",
        "9": "Довкола кружляють безбожники, та зі Своєї висоти Ти подбав про людських синів."
    },
    "12": {
        "1": "На закінчення. Псалом Давида.",
        "2": "Господи, доки Ти зовсім не звертатимеш на мене уваги? Доки відвертатимеш Своє обличчя від мене?",
        "3": "Доки буду нагромаджувати роздуми в моїй душі й увесь день складати скорботи в моєму серці? Доки буде величатися мій ворог наді мною?",
        "4": "Зглянься і вислухай мене, Господи, Боже мій. Просвіти мої очі, щоби часом я не заснув смертним сном,",
        "5": "щоб не сказав мій ворог: Я його переміг! Ті, які мене цькують, зрадіють, якщо я спотикнуся.",
        "6": "Але я покладаю надію на Твоє милосердя, моє серце радітиме Твоїм спасінням. Заспіваю Господу, Який учинив мені добро, оспівуватиму Ім’я Господа Всевишнього."
    },
    "13": {
        "1": "На закінчення. Псалом Давида. Безумний у своєму серці сказав: Нема Бога! Вони піддалися розтлінню і стали огидними у своїх діяннях; нема того, хто би чинив добро, — навіть одного нема.",
        "2": "Господь поглянув із неба на людських синів, щоби побачити, чи є хтось здатний розуміти або такий, що шукає Бога.",
        "3": "Усі збилися з дороги, усі стали непридатними; нема такого, хто робив би добро, нема ні одного. [Їхня гортань — гріб відкритий; своїми язиками кажуть неправду. Отрута зміїна — під їхніми язиками; їхні уста повні прокляття і гіркоти. Їхні ноги швидкі, щоби проливати кров. На їхніх дорогах — руїни й нещастя; шлях миру їм невідомий. Немає Божого страху перед їхніми очима].",
        "4": "Невже не схаменуться всі ті, хто чинить беззаконня? Ті, які поглинають мій народ, як хліб, але до Господа не закликали?",
        "5": "Там, де страху не було, вони жахнулися від страху, адже Бог — із праведним родом.",
        "6": "Ви зганьбили раду убогого, однак Господь є його надією.",
        "7": "Хто принесе Ізраїлеві спасіння із Сіону? Коли Господь поверне полонених зі Свого народу, нехай зрадіє Яків і звеселиться Ізраїль."
    },
    "14": {
        "1": "Псалом Давида. Господи, хто перебуватиме в оселі Твоїй, хто проживатиме на Твоїй святій горі?",
        "2": "Той, хто в досконалості ходить і чинить по правді, хто говорить правду у своєму серці;",
        "3": "хто не лукавив своїм язиком, не скоїв зла своєму ближньому і не зневажив своїх ближніх.",
        "4": "Він цурається лиходіїв, але звеличує тих, які бояться Господа: хто дає клятву своєму ближньому — і не порушує її,",
        "5": "хто срібла свого не віддавав на лихву і не брав хабарів супроти невинних. Хто робить так — не похитнеться повік."
    },
    "15": {
        "1": "Напис Давида на таблиці. Збережи мене, Господи, бо я на Тебе покладаю надію.",
        "2": "Я сказав Господу: Ти — мій Господь, і мого добра Ти не потребуєш.",
        "3": "Святим, які в Його землі, — в них Він дивовижним чином виконав усі свої прагнення.",
        "4": "Їхні немочі намножилися; після цього вони поспішили. Та я нізащо не скликатиму їхніх кривавих зборищ і своїми устами не згадаю їхніх імен.",
        "5": "Господь — частка мого спадку і моєї долі; Ти — Той, Хто відновить мою спадщину.",
        "6": "Наділи випали мені в найкращих місцях, тож спадок мій — найкращий.",
        "7": "Благословлятиму Господа, Який дарував мені здатність розуміти. До того аж до ночі мені давало настанови моє нутро.",
        "8": "Я завжди бачив Господа переді мною, адже Він — праворуч, поряд зі мною, щоб я не похитнувся.",
        "9": "Через це зраділо моє серце і звеселився мій язик, навіть тіло моє буде охоплене надією,",
        "10": "бо Ти не залишиш душі моєї в аді й не даси Своєму святому побачити тління.",
        "11": "Ти дав мені пізнати дороги життя і сповниш мене радістю присутності Своєї, у Твоїй правиці — радість навіки."
    },
    "16": {
        "1": "Молитва Давида. Господи, вислухай мою правду, зверни увагу на моє благання, прийми мою молитву з уст нелукавих.",
        "2": "Нехай вийде присуд для мене від Твого обличчя, нехай мої очі побачать праведність.",
        "3": "Ти випробував моє серце, навідав уночі. Ти випробував мене вогнем — і в мені не знайдено неправди.",
        "4": "Хай мої уста не розголошують людських справ, а я, задля слів Твоїх уст, уникав крутих доріг.",
        "5": "Спрямуй мої стопи на Свої стежки, щоб мої ноги не похитнулися.",
        "6": "Я закликав, бо Ти, Боже, мене вислухав. Прихили до мене Своє вухо і почуй мої слова.",
        "7": "Ти, Який спасаєш тих, котрі надіються на Тебе, від тих, які чинять опір Твоїй правиці, пошли Свою дивовижну милість.",
        "8": "Охороняй мене, як зіницю ока. Ти збережеш мене під прикриттям Своїх крил",
        "9": "від обличчя безбожних, що завдають мені страждань. Мої вороги посягають на мою душу.",
        "10": "Вони позамикали свій жир, і їхні уста пихато заговорили.",
        "11": "Мене відкидають, тепер мене оточили, стежать своїми очима, щоби повалити мене на землю.",
        "12": "Схопили мене, наче лев, який чатує на здобич, як левеня, що проживає в лігвищі.",
        "13": "Устань, Господи, випереди їх, аби вони спіткнулися, спаси від безбожних мою душу, Твій меч — від ворогів Твоєї руки.",
        "14": "Господи, вкороти їхнє недовгочасне проживання на землі. Твоїми прихованими дарами наповнилося їхнє нутро; вони задоволені синами і решту залишили своїм дітям.",
        "15": "А я в праведності з’явлюся перед Твоїм обличчям, буду насиченим, коли з’явиться Твоя слава."
    },
    "17": {
        "1": "На закінчення; слуги Господнього Давида. Слова тієї пісні, якими він звернувся до Господа того дня, коли Господь врятував його від руки всіх його ворогів та від руки Саула.",
        "2": "Він сказав: Любитиму Тебе, Господи, моя сило.",
        "3": "Господь — моя надійна опора, мій притулок, мій Спаситель, мій Бог, моя допомога, — я надіятимусь на Нього! Він — мій захисник, ріг мого спасіння, мій заступник.",
        "4": "Із похвалою закличу я до Господа і буду врятований від моїх ворогів.",
        "5": "Охопили мене смертельні болі, бурхливі потоки беззаконня сильно збентежили мене.",
        "6": "Мене облягли звідусіль, оточили болі аду, попереду в мене — тенета смерті.",
        "7": "Та коли вони налягли на мене, я закликав до Господа, заволав до мого Бога. І Він зі Свого святого храму почув мій голос, — мій крик долинув до Нього, до Його вух.",
        "8": "І захиталася земля, стала тремтіти, а основи гір здригнулися й затряслися, тому що Бог прогнівився на них.",
        "9": "Піднявся дим у Його гніві, вогонь спалахнув від Його обличчя, вугілля зайнялося від Нього.",
        "10": "Він нахилив небо і зійшов, а під Його ногами — темрява.",
        "11": "І Він зійшов на херувимів і злетів, — понісся на крилах вітрів.",
        "12": "А темряву Він зробив Своєю заслоною, навкруги Нього — намет Його — води чорних повітряних хмар.",
        "13": "Від яскравого сяйва перед Ним розбіглися хмари, град і палаючий жар.",
        "14": "І загримів Господь з неба, — Всевишній подав Свій голос.",
        "15": "І Він пустив стріли, — і розпорошив їх; Він намножив блискавки, — і викликав у них замішання.",
        "16": "І від погрози Твоєї, Господи, від подиху гніву і Духа Твого прорвалися джерела вод, оголилися основи Всесвіту.",
        "17": "Він послав з висот, узяв мене і з могутніх потоків води витягнув мене.",
        "18": "Він мене врятує від могутніх моїх ворогів, від тих, хто ненавидить мене, адже вони стали сильнішими від мене.",
        "19": "Вони випередили мене в дні мого лиха, та Господь став мені опорою;",
        "20": "Він вивів мене на вільний простір, врятує мене, бо прихильний до мене. [Він мене спасе від моїх могутніх ворогів і від тих, які мене ненавидять].",
        "21": "Господь віддасть мені за моєю правотою, Він віддасть мені за чистотою моїх рук,",
        "22": "бо я ходив Господніми дорогами і не вчинив гріха перед моїм Богом.",
        "23": "Адже всі Його присуди — переді мною, і Його постанов я не відкинув від себе.",
        "24": "І я буду бездоганний з Ним, буду остерігатися мого беззаконня.",
        "25": "А Господь мені віддасть за моєю правотою, за чистотою моїх рук перед Його очима.",
        "26": "З праведним ти станеш праведний, із чоловіком невинним ти будеш невинний;",
        "27": "з вибраним ти будеш вибраний, із лукавим — за лукавством його.",
        "28": "Адже Ти спасеш покірних людей, а очі пихатих упокориш,",
        "29": "бо Ти, Господи, засвітиш мого світильника, Ти, Боже Мій, наповниш світлом мою темряву.",
        "30": "Адже в Тобі я врятуюся від випробування, і з моїм Богом я подолаю мур.",
        "31": "Він — Мій Бог, Його дорога бездоганна, Господні слова випробувані вогнем; Він — захисник усіх тих, які на Нього покладають надію.",
        "32": "Бо хто Бог, крім Господа? І хто Бог, крім нашого Бога?",
        "33": "Він — Бог, Який підперізує мене силою, бездоганною робить дорогу мою,",
        "34": "а мої ноги — стрункими, як у оленя. Він підіймає мене на висоти,",
        "35": "навчає мої руки до бою, — Він зробив мої руки бронзовим луком.",
        "36": "Ти послав мені захист і мій порятунок, Твоя правиця підтримала мене, Твої повчання повністю мене виправили, і Твої настанови — вони мене будуть навчати.",
        "37": "Ти розчистив піді мною дорогу для моїх кроків, — і мої ноги не стомилися.",
        "38": "Я гнатимуся за моїми ворогами, захоплю їх — і не повернуся, доки вони не загинуть.",
        "39": "Завдам їм поразки, вони не зможуть встояти — упадуть під мої ноги.",
        "40": "Ти підперезав мене силою для бою, повалив під мене і скував усіх тих, які повстають проти мене.",
        "41": "Ти показав мені спини моїх ворогів і вигубив тих, хто мене ненавидить.",
        "42": "Вони заволали, та не було рятівника, — до Господа, але Він їх не вислухав.",
        "43": "Рознесу їх, як порох на вітрі, вирівняю їх, наче глину на площі.",
        "44": "Ти визволиш мене від нарікань людей і поставиш мене головою народів. Люди, яких я не знав, послужили мені —",
        "45": "ледь почувши, — послухалися мене. А сини чужинців сказали неправду мені;",
        "46": "сини чужинців зістарілися і від своїх доріг стали каліками.",
        "47": "Нехай живе Господь! Хай буде благословенний мій Бог! Нехай звеличиться Бог мого спасіння!",
        "48": "Боже, Який мстишся за мене, що підкоряєш мені народи,",
        "49": "Який рятуєш мене від моїх запеклих ворогів, — Ти поставиш мене вище бунтівників, визволиш мене від неправедного чоловіка.",
        "50": "За це прославлятиму Тебе, Господи, серед народів, оспівуватиму Твоє Ім’я.",
        "51": "Він цілковито спасає Свого царя, виявляє милосердя Своєму помазанцю Давидові та його потомству навіки."
    },
    "18": {
        "1": "На закінчення. Псалом Давида.",
        "2": "Небеса розповідають про Божу славу, а небозвід сповіщає про творіння Його рук.",
        "3": "День дневі передає вістку, а ніч ночі сповіщає знання.",
        "4": "Немає мови, немає слів, де би не чулися їхні голоси.",
        "5": "По всій землі пішло їхнє відлуння, і їхні слова — до кінців світу! У сонці Він поставив своє поселення:",
        "6": "воно, як наречений, котрий виходить зі своєї світлиці; радітиме, наче велетень, який біжить дорогою.",
        "7": "Воно виходить від крайнеба і добігає крайнеба, і ніхто не сховається від його теплоти.",
        "8": "Господній закон бездоганний, — він навертає душі. Господнє свідчення вірне, — воно робить мудрими дітей.",
        "9": "Господні постанови праведні, — вони звеселяють серце. Господня заповідь яскраво сяє, — вона дає світло очам.",
        "10": "Господній страх чистий — він перебуває навіки-віків. Господні присуди справедливі, праведні самі по собі,",
        "11": "їх бажають більше за золото і численні коштовні камені, вони солодші за мед і вощину.",
        "12": "Адже Твій раб виконує їх. В їх дотриманні — велика нагорода.",
        "13": "Проступки хто зрозуміє? Від таємних моїх очисти мене",
        "14": "і стримай Свого раба від чужих. Якщо не запанують вони наді мною, тоді буду непорочним, стану чистим від тяжкого гріха,",
        "15": "і слова моїх уст, і роздуми мого серця завжди будуть перед Тобою і Тобі до вподоби, Господи, — мій помічник і мій викупитель!"
    },
    "19": {
        "1": "На закінчення. Псалом Давида.",
        "2": "Нехай почує тебе Господь у день смутку, — захистить тебе Ім’я Бога Якова.",
        "3": "Нехай пошле тобі поміч зі святині й нехай допоможе тобі із Сіону.",
        "4": "Нехай згадає кожну твою жертву і прийме твоє всепалення. (Музична пауза).",
        "5": "Нехай дасть тобі за твоїм серцем і здійснить кожний твій задум.",
        "6": "Ми радітимемо Твоїм спасінням і будемо звеличені Ім’ям нашого Бога. Нехай Господь виконає всі твої прохання.",
        "7": "Тепер я дізнався, що Господь спас Свого помазанця. Він вислухає його зі Свого святого неба, — спасіння в силі Його правиці.",
        "8": "Одні хваляться колісницями, інші — кіньми, а ми будемо величатися Ім’ям Господа, нашого Бога.",
        "9": "Їх спутали, і вони попадали, а ми встали і випрямилися.",
        "10": "Господи, спаси Свого царя і вислухай нас того дня, коли ми волатимемо до Тебе."
    },
    "20": {
        "1": "На закінчення. Псалом Давида.",
        "2": "Господи, цар буде веселитися Твоєю силою і дуже радітиме Твоїм спасінням.",
        "3": "Ти дав йому те, що його душа бажала, і не відмовив у проханні його вуст. (Музична пауза).",
        "4": "Бо Ти випередив його благословенням добра, поклав на його голову вінець із дорогоцінного каміння.",
        "5": "Він просив у тебе життя, і Ти дав йому довготривалі дні навіки-віків.",
        "6": "Його велика слава — у Твоєму спасінні, Ти наділив його славою та величчю.",
        "7": "Ти даси йому благословення навіки-віків, ощасливиш його радістю Своєї присутності.",
        "8": "Бо цар надіється на Господа, і завдяки милості Всевишнього він не похитнеться.",
        "9": "Нехай Твоя рука всіх Твоїх ворогів досягне, нехай Твоя правиця знайде всіх тих, які Тебе ненавидять.",
        "10": "Ти зробиш з них наче вогненну піч на час Своєї присутності. Господь потривожить їх у Своєму гніві, — їх пожере вогонь.",
        "11": "Ти знищиш із землі їхній плід — їхніх нащадків з-посеред людських синів.",
        "12": "Бо вони замислили проти Тебе зло, прийняли рішення, яке не зможуть здійснити.",
        "13": "Адже Ти змусиш їх до втечі; на тих, які залишаться, Ти приготуєш їхнє обличчя.",
        "14": "Підіймися вгору Своєю силою, Господи. А ми будемо співати і славити могутність Твою."
    },
    "21": {
        "1": "На закінчення. Про ранкове заступництво. Псалом Давида.",
        "2": "Боже, Боже мій! Вислухай мене. Чому Ти мене покинув? Слова моїх переступів далекі від мого спасіння.",
        "3": "Боже мій, я волатиму вдень, — Ти не почуєш, вночі — і це для мене не буде безумністю.",
        "4": "Ти ж, хвало Ізраїля, живеш у святому.",
        "5": "На Тебе надіялися наші батьки; вони покладали надію, — і Ти їх спас.",
        "6": "Бо до Тебе кликали — і спаслися; на Тебе надіялися — і не були засоромлені.",
        "7": "Я ж не людина, а черв’як, — посміховисько в людей і погорда для народу.",
        "8": "Усі ті, які мене бачили, насміхалися з мене, шепотіли губами і похитували головами:",
        "9": "він покладав надію на Господа, то нехай його спасе; нехай його визволить, коли він Йому любий!",
        "10": "Але ж Ти — Той, Хто вивів мене з лона, Ти — надія моя від грудей моєї матері.",
        "11": "Тобі я був відданий від лона, — від лона моєї матері Ти — мій Бог!",
        "12": "Не відходь від мене, бо скорбота близько, а помічника немає.",
        "13": "Багато бичків обступило мене, вигодувані бики оточили мене.",
        "14": "Вони розкрили на мене свою пащу, наче лев, що хапає і ричить.",
        "15": "Я розлився, як вода, і всі мої кості розсипалися; наче віск зробилося моє серце, що тане в моєму нутрі.",
        "16": "Моя сила висохла, як глиняний черепок, а мій язик прилип до мого піднебіння, і в порох смертний Ти звів мене.",
        "17": "Мене обступило багато псів, зборище злочинців оточило мене, вони пробили мої руки й ноги.",
        "18": "[Вони порахували] всі мої кості, і вони придивлялися та спостерігали за мною.",
        "19": "Розділили мій одяг між собою і за мій плащ кидали жереб.",
        "20": "Ти ж, Господи, не віддаляй допомоги [Своєї від мене], будь готовий заступитися за мене.",
        "21": "Спаси мою душу від меча і мою єдинородну — від собачої лапи.",
        "22": "Спаси мене з пащі лева і мою смиренність — від рогів однорогів.",
        "23": "Сповіщу Твоє Ім’я моїм братам, серед церкви оспівуватиму Тебе.",
        "24": "Ви, що боїтеся Господа, хваліть Його! Усі нащадки Якова, прославте Його! Хай бояться Його всі нащадки Ізраїля!",
        "25": "Адже Він не погордував і не знехтував молитвою бідного, і не відвернув Свого обличчя від мене, а коли я закликав до Нього, то Він вислухав мене.",
        "26": "Тобі моя хвала на великому зібранні; я засилатиму свої молитви перед тими, хто Його боїться.",
        "27": "Будуть їсти убогі й наситяться; будуть хвалити Господа ті, хто Його шукає. Їхні серця житимуть навіки-віків.",
        "28": "Усі кінці землі згадають і повернуться до Господа; усі сімейства народів поклоняться перед Тобою.",
        "29": "Адже царство — воно Господнє, і Він панує над народами.",
        "30": "Наситилися і поклонилися всі багачі землі; перед Ним припадуть усі, які сходять у землю. А моя душа живе для Нього.",
        "31": "І мої нащадки будуть служити Йому. Про майбутнє покоління сповіститься Господу,",
        "32": "вони звіщатимуть про Його праведність народові, що має народитися, — бо так встановив Господь."
    },
    "22": {
        "1": "Псалом Давида. Господь турбується про мене як пастир, — я ні в чому не матиму недостатку.",
        "2": "На зелених лугах — там Він мене оселив, при тихих водах піклувався мною;",
        "3": "мою душу навернув, провів мене стежками правди заради Свого Імені.",
        "4": "Коли я піду навіть серед смертної тіні, не злякаюся зла, бо Ти зі мною. Твій жезл і Твій посох — вони втішили мене.",
        "5": "Ти приготував переді мною трапезу в присутності тих, які мене тривожили. Ти намастив мою голову олією, Твоя п’янка чаша — найкраща.",
        "6": "І Твоє милосердя супроводжуватиме мене в усі дні мого життя, і я поселюся в Господньому домі на довгі дні."
    },
    "23": {
        "1": "Псалом Давида. У перший день тижня. Земля і все, що наповняє її, Усесвіт і всі ті, які живуть у ньому, — вони Господні.",
        "2": "Він заснував її на морях і на ріках облаштував її.",
        "3": "Хто вийде на гору Господню, і хто стане на Його святому місці?",
        "4": "Той, у кого руки невинні й серце чисте, хто не прив’язав до марного свою душу і підступно не клявся своєму ближньому.",
        "5": "Такий отримає благословення від Господа і милосердя від Бога, свого Спасителя.",
        "6": "Це покоління тих, які шукають Його, — шукають обличчя Бога Якова. (Музична пауза).",
        "7": "Відчиніть брами, ви, володарі, підніміться, вічні брами, і ввійде Цар слави.",
        "8": "Хто Він — Цар слави? Це Господь — могутній і сильний, Господь, могутній у битві.",
        "9": "Відчиніть брами, ви, володарі, підніміться, вічні брами, — і ввійде Цар слави.",
        "10": "Хто Він — Цар слави? Господь сил — ось Хто Цар слави."
    },
    "24": {
        "1": "Псалом Давида. Господи, до Тебе підношу я мою душу, Мій Боже,",
        "2": "на Тебе я надіюся. Хай не буду засоромлений і хай не поглузують з мене мої вороги.",
        "3": "Адже всі ті, хто з нетерпінням очікує Тебе, не будуть засоромлені. Нехай будуть посоромлені ті, які без причини чинять беззаконня.",
        "4": "Господи, відкрий мені дороги Свої — навчи мене ходити Твоїми стежками.",
        "5": "Провадь мене згідно зі Своєю правдою і навчай мене, бо Ти — Бог, Спаситель мій, і я Тебе з нетерпінням очікую весь день.",
        "6": "Господи, згадай Своє милосердя і Свою милість, бо вони одвічні.",
        "7": "Не згадай гріхів моєї молодості й мого незнання, а за Своїм милосердям і через Свою доброту згадай мене, о Господи.",
        "8": "Господь — добрий і праведний, тому видасть закон для тих, які грішать у дорозі.",
        "9": "Він поведе лагідних у суді й навчить сумирних Своїх шляхів.",
        "10": "Для тих, хто шукає Його завіту і Його свідчень, усі Господні дороги — це милосердя і правда.",
        "11": "Задля Твого Імені, Господи, і мій гріх простиш, — бо їх багато.",
        "12": "Хто та людина, що боїться Господа? Дасть Він закон йому на тій дорозі, яку обрав.",
        "13": "Її душа перебуватиме в добрі, а нащадки її успадкують землю.",
        "14": "Господь — сила тих, які Його бояться [і Господнє Ім’я — для тих, які бояться Його], а Його завіт, — щоби дати їм знання.",
        "15": "Мої очі постійно звернені до Господа, бо Він вирве стопи мої з пастки.",
        "16": "Поглянь на мене і помилуй мене, бо я — самотній і нещасний.",
        "17": "Помножилася журба мого серця. Виведи мене з моїх бід.",
        "18": "Поглянь на моє приниження, на мою біду і прости всі мої гріхи.",
        "19": "Подивися на моїх ворогів, бо їх стало багато, і вони неправедною ненавистю зненавиділи мене.",
        "20": "Збережи мою душу і спаси мене, щоб я не був засоромлений, бо я на Тебе надіюся.",
        "21": "Невинні й праведні приєдналися до мене, адже я з нетерпінням очікував Тебе, Господи.",
        "22": "Боже, визволи Ізраїля від усіх його страждань."
    },
    "25": {
        "1": "Псалом Давида. Розсуди мене, Господи, бо у своїй невинності я ходив, і в надії на Господа не похитнуся.",
        "2": "Досліди мене, Господи, і випробуй мене, очисти вогнем моє нутро і моє серце,",
        "3": "бо Твоя милість — перед моїми очима, і мені приносить задоволення Твоя правда.",
        "4": "Я не сидів у раді безумних і не ходив зі злочинцями.",
        "5": "Зібрання тих, які роблять лукаве, я зненавидів, і не сяду з безбожними.",
        "6": "Я з невинними вмию свої руки і обійду Твій жертовник, Господи,",
        "7": "щоби почути голос хвали і сповістити про всі Твої чудеса.",
        "8": "Господи, я полюбив красу Твого дому, місце перебування Твоєї слави.",
        "9": "Не погуби моєї душі з безбожними і мого життя з кровожерними людьми.",
        "10": "На їхніх руках є беззаконня, а їхня правиця повна хабарів.",
        "11": "Я ж ходив у моїй невинності. Визволи мене і помилуй мене,",
        "12": "адже моя нога стала на праведний шлях. На зібраннях благословлятиму Тебе, Господи."
    },
    "26": {
        "1": "Псалом Давида. Перед помазанням. Господь — моє Світло і мій Спаситель. Кого мені боятися? Господь — Захисник мого життя. Кого мені лякатися?",
        "2": "Коли підступали до мене злочинці, щоб їсти моє тіло, — гнобителі й мої вороги, — вони знемагали і падали.",
        "3": "Якщо проти мене підніметься табір, моє серце не злякається. Якщо проти мене виникне війна, я [на Нього] буду надіятися.",
        "4": "Одного просив я в Господа, одного буду прагнути: щоб упродовж усього мого життя я перебував у Господньому домі, бачив Господню красу й оглядав Його храм.",
        "5": "Бо в день моєї недолі Він сховав мене в наметі, — Він заховав мене в потаємному місці Свого намету, підняв мене на скелю.",
        "6": "І ось тепер Він підніс угору мою голову на моїх ворогів. Тож я обійшов і в Його наметі приніс жертву хвали. Я буду співати і грати Господу.",
        "7": "Почуй, Господи, мій голос, яким я кликав, помилуй мене і вислухай мене.",
        "8": "Моє серце сказало Тобі: [Буду шукати Господа; шукало Тебе моє обличчя]. Тож я, Господи, шукатиму Твого обличчя!",
        "9": "Не відверни від мене Свого обличчя, не відвертайся від раба Свого в гніві. Будь моїм помічником, не покинь мене і не залиши мене, Боже, Спасителю мій!",
        "10": "Адже мій батько і моя мати залишили мене, а Господь мене прийняв.",
        "11": "Господи, визнач законом дорогу Свою, — задля моїх ворогів веди мене прямою стежкою.",
        "12": "Не видай мене людям, моїм гнобителям, бо проти мене повстали неправедні свідки, і несправедливість сама себе ввела в оману.",
        "13": "Я ж маю віру побачити Господні блага на землі живих.",
        "14": "Із нетерпінням чекай на Господа! Будь мужнім, нехай зміцняється серце твоє — з нетерпінням очікуй Господа!"
    },
    "27": {
        "1": "Псалом Давида. До Тебе, Господи, я покликав: мій Боже, не будь безмовним до мене, щоб Ти не мовчав до мене, і я не уподібнився до тих, які сходять у могилу.",
        "2": "Почуй голос мого благання, коли я молюся до Тебе, коли я підношу свої руки до Твого святого храму.",
        "3": "Не зачисли моєї душі до громади грішників і не вигуби мене з тими, які чинять несправедливість, з тими, котрі мирно говорять зі своїми ближніми, а в їхніх серцях — зло.",
        "4": "Віддай їм згідно з їхніми ділами, за їхніми злочинними діями. Відплати їм згідно з ділами їхніх рук. Дай їм їхню відплату.",
        "5": "Адже вони не збагнули Господніх дій та діл Його рук. Ти їх знищиш і більше їх не відновиш.",
        "6": "Благословенний Господь, бо Він почув голос мого благання.",
        "7": "Господь — мій помічник і мій оборонець. На Нього моє серце поклало надію, і Він мені допоміг, — моє тіло віджило. Тож я добровільно прославлятиму Його.",
        "8": "Господь — сила народу Свого, рятівник, оборонець Свого помазанця.",
        "9": "Спаси Свій народ, поблагослови Свій спадок: паси їх і возвелич їх навіки!"
    },
    "28": {
        "1": "Псалом Давида. На свято шатра. Принесіть Господу, Божі сини, принесіть Господу молодих баранів, принесіть Господу славу і честь!",
        "2": "Віддайте Господу славу Його Імені, поклоніться Господу в Його святому дворі.",
        "3": "Господній голос над водами, Бог слави загримів, Господь — над великими водами.",
        "4": "Господній голос могутній, Господній голос величний.",
        "5": "Голос Господа такий, що валить кедри, — Господь повалить ліванські кедри;",
        "6": "Він зробить їх маленькими, наче теля [ліванське]; і улюблений — наче молодий одноріг.",
        "7": "Голос Господа такий, що ділить полум’я вогню,",
        "8": "голос Господа такий, що потрясає пустелю, — Господь потрясе Кадиську пустелю.",
        "9": "Голос Господа такий, що дає силу оленям, оголює діброви. У Його храмі все віддає Йому славу.",
        "10": "Господь перебуватиме у водних потоках, і Господь сходить як цар навіки.",
        "11": "Господь дасть силу Своєму народові, Господь поблагословить Свій народ миром."
    },
    "29": {
        "1": "На закінчення. Псалом Давида. Пісня при оновленні дому.",
        "2": "Господи, звеличу Тебе, бо Ти мене підняв і моїм ворогам не дав насміятися наді мною.",
        "3": "Господи, Боже мій, я закликав до Тебе, і Ти зцілив мене.",
        "4": "Господи, Ти вивів мою душу з аду, — Ти врятував мене з-поміж тих, які сходять у могилу.",
        "5": "Співайте Господу, праведні Його, прославляйте пам’ять Його святині.",
        "6": "Адже гнів у спалаху Його люті, а життя — у Його волі: ввечері вселиться плач, а на ранок — радість.",
        "7": "Я сказав у своєму добробуті: Повік не захитаюся!",
        "8": "Господи, якщо Твоя воля, дай силу моїй красі. Ти ж відвернув Своє обличчя, — і я стривожився.",
        "9": "Господи, я кликатиму до Тебе і помолюся до мого Бога.",
        "10": "Яка користь від моєї крові, коли я закінчу зотлінням? Хіба буде прах прославляти Тебе, чи проголошуватиме він Твою правду?",
        "11": "Господь почув і помилував мене, Господь став моїм помічником.",
        "12": "Ти мій плач обернув мені на спів, Ти роздер на мені верету, а підперезав мене радістю,",
        "13": "щоб моя слава співала Тобі, і не тужитиму. Господи, Боже мій, я славитиму Тебе вічно."
    },
    "30": {
        "1": "На закінчення. Псалом Давида. Захоплення.",
        "2": "Господи, я покладаю надію на Тебе, тож хай не буду засоромлений навіки. Спаси мене у Своїй праведності й визволи мене.",
        "3": "Прихили до мене Своє вухо, поспіши спасти мене. Будь для мене Богом-оборонцем, місцем притулку, щоби спасти мене.",
        "4": "Бо Ти — моя сила і моє пристановище, тож задля Свого Імені Ти поведеш мене й опікуватимешся мною.",
        "5": "Ти виведеш мене із цієї пастки, яку мені наставили, бо Ти є моїм захисником.",
        "6": "У Твої руки передам свій дух. Ти викупив мене, Господи, Боже правди.",
        "7": "Ти незлюбив тих, які даремно плекають марноту. Я ж надію покладаю на Господа.",
        "8": "Я буду радіти й веселитися Твоєю милістю, бо Ти побачив моє приниження і визволив із недолі душу мою;",
        "9": "Ти не замкнув мене в руках ворога, а поставив мої ноги на просторому місці.",
        "10": "Помилуй мене, Господи, бо страждаю. Стривожилися з журби мої очі, моя душа і нутро моє.",
        "11": "Моє життя проминуло в стражданнях, а мої роки — у стогонах. У біді пропала моя сила, а мої кості стали дрижати.",
        "12": "Для всіх моїх ворогів я став посміховищем, особливо для моїх сусідів, і страховищем для моїх знайомих: вони, коли бачили мене надворі, втікали від мене геть.",
        "13": "Мене забули, наче померлого, викинули із серця; я став, як розбитий глечик,",
        "14": "бо я чув наклепи багатьох, які живуть навколо. Коли вони зібралися разом проти мене, зробили змову, щоб узяти мою душу.",
        "15": "Я ж на Тебе, Господи, покладаю надію. Я сказав: Ти — Бог мій.",
        "16": "У Твоїх руках моя доля. Спаси мене від руки моїх ворогів, від моїх гонителів.",
        "17": "Засяй світлом Свого обличчя на Твого раба, спаси мене у Своєму милосерді.",
        "18": "Господи, хай не буду я засоромлений, адже я волав до Тебе. А безбожні хай засоромляться — хай будуть зведені в ад.",
        "19": "Хай заніміють обманливі уста, які в погорді й зневазі говорять проти праведного беззаконне.",
        "20": "Яка безмірно велика Твоя доброта, Господи, котру Ти заховав для тих, які Тебе бояться, котру Ти перед людськими синами виявив тим, хто на Тебе надіється!",
        "21": "Ти будеш оберігати їх у потаємному місці Своєї присутності від людської гризні, Ти захистиш їх у наметі від нарікань язиків.",
        "22": "Благословенний Господь, бо виявив до мене Свою дивовижну милість в оточеному місті.",
        "23": "Тож у своєму подиві я сказав: Я вже відкинений від присутності Твоїх очей, але Ти прислухався до голосу мого благання, коли я закликав до Тебе.",
        "24": "Любіть Господа, усі Його праведні, бо Господь шукає правду, а пихатим віддає з надлишком.",
        "25": "Тож усі ви, які надієтеся на Господа, будьте мужні, і нехай загартовується ваше серце!"
    },
    "31": {
        "1": "Псалом Давида. Повчання. Блаженні ті, кому прощено беззаконня і кому покрито гріхи.",
        "2": "Блаженний чоловік, якому Господь не порахує гріха, і в чиїх устах немає підступу.",
        "3": "Оскільки я замовк, мої кості зістарілися від того, що я стогнав увесь день.",
        "4": "Вдень і вночі тяжіла наді мною Твоя рука; коли мене прошило терня, я став зовсім нещасний. (Музична пауза).",
        "5": "Я усвідомив свій гріх і не приховав свого беззаконня, а сказав: Я признався Господу у своєму беззаконні. І Ти простив провину мого [серця]. (Музична пауза).",
        "6": "За це буде молитися до Тебе всякий праведний у відповідний час, тож навіть у велику повінь води не наблизяться до нього.",
        "7": "Ти для мене — притулок від утисків, що обсіли мене. Радосте моя, визволи мене від тих, які оточили мене. (Музична пауза).",
        "8": "Навчу тебе і наставлю тебе на ту дорогу, якою маєш іти; зосереджу на тобі Свій погляд.",
        "9": "Не будьте, як кінь та осел, які не мають розуму, челюсті яких треба загнуздати вуздечкою і намордником, коли до тебе не підходять.",
        "10": "Численні болячки в грішника, а того, хто покладає надію на Господа, оточуватиме милість.",
        "11": "Веселіться в Господі, радійте, праведні, величайтеся всі, у кого щире серце!"
    },
    "32": {
        "1": "Псалом Давида. Радійте в Господі, праведні, бо праведним личить хвала.",
        "2": "Прославляйте Господа на гуслах, співайте Йому в супроводі десятиструнного інструмента.",
        "3": "Співайте Йому нову пісню, співайте гарно, з радісними окликами.",
        "4": "Бо Господнє слово праведне, і всі Його діла вірні.",
        "5": "Він любить милосердя і справедливість, Господньою милістю наповнена земля.",
        "6": "Господнім словом непорушно встановлені небеса і подихом Його уст — уся їхня сила.",
        "7": "Він збирає води морські, ніби в бурдюк, і безодню складає в сховища.",
        "8": "Нехай уся земля боїться Господа, хай дрижать перед Ним усі, хто заселяє світ.",
        "9": "Адже Він сказав — і сталося, Він звелів — і було створене.",
        "10": "Господь руйнує наміри людей, відкидає задуми народів і відкидає наміри володарів.",
        "11": "А Господня постанова залишається навіки; задуми Його серця — з роду в рід.",
        "12": "Блаженний народ, для якого Господь є Його Богом, — народ, якого Він обрав собі в спадщину.",
        "13": "Господь поглянув з неба і побачив усіх людських синів.",
        "14": "Зі Своєї приготованої оселі Він глядить на всіх жителів землі.",
        "15": "Той, Хто створив їхні серця, — кожному зокрема, — знає всі їхні діла.",
        "16": "Царя не захистить велике військо, і велетня не спасе його могутня сила.",
        "17": "Кінь ненадійний для спасіння, — його велика сила не спасе.",
        "18": "Адже очі Господні на тих, які бояться Його, котрі покладають надію на Його милосердя,",
        "19": "щоби спасти їхні душі від смерті, прогодувати їх під час голоду.",
        "20": "Наша душа очікує Господа, бо Він — наш помічник і оборонець, —",
        "21": "в Ньому розвеселиться наше серце, і на Його святе Ім’я ми надіємося.",
        "22": "Господи, Твоє милосердя нехай буде на нас, оскільки ми на Тебе покладаємо надію."
    },
    "33": {
        "1": "Псалом Давида, коли він вдавав із себе божевільного перед Авімелехом. Той його відпустив, і він пішов.",
        "2": "Величатиму Господа повсякчас, — хвала Його постійно на моїх устах.",
        "3": "Господом буде хвалитися моя душа. Хай почують лагідні й розвеселяться.",
        "4": "Звеличуйте Господа зі мною, тож разом прославимо Його Ім’я.",
        "5": "Я шукав Господа, і Він вислухав мене, і визволив мене від усіх моїх поневірянь.",
        "6": "Підійдіть до Нього і просвітіться, і ваші обличчя не будуть засоромлені.",
        "7": "Цей убогий заволав — і Господь почув його, — спас його від усіх його бід.",
        "8": "Господній ангел отабориться навкруги тих, які бояться Його, — і визволить їх.",
        "9": "Скуштуйте й побачите, що добрий Господь. Блаженний чоловік, що покладає на Нього надію.",
        "10": "Бійтеся Господа, Його святі, адже ті, хто боїться Його, не мають недостатку.",
        "11": "Багатії стали бідними та голодними, а ті, хто шукає Господа, не будуть позбавлені жодних благ. (Музична пауза).",
        "12": "Прийдіть, діти, послухайте мене, і навчу вас Господнього страху:",
        "13": "Хто та людина, яка бажає жити, якій любо бачити добрі дні?",
        "14": "Тож утримай свій язик від зла і свої уста, щоб не говорили лукаве.",
        "15": "Відвернися від зла і роби добро, шукай миру і постійно прямуй до нього.",
        "16": "Господні очі звернені на праведних, а Його вуха — на їхні благання.",
        "17": "Але обличчя Господнє — проти тих, які чинять зло, щоб вигубити із землі пам’ять про них.",
        "18": "Праведні закликали — і Господь почув та визволив їх від усіх їхніх бід.",
        "19": "Господь близький до тих, чиї серця в скорботі, і спасе лагідних духом.",
        "20": "Багато скорбот у праведних, та від них усіх визволить їх [Господь].",
        "21": "Господь оберігає всі їхні кості, жодна з них не буде поламана.",
        "22": "Смерть грішників погана, і ті, які ненавидять праведного, — грішать.",
        "23": "Господь викупить душі Своїх рабів, і не зроблять помилки всі ті, котрі на Нього покладають надію."
    },
    "34": {
        "1": "Псалом Давида. Господи, учини суд над тими, котрі кривдять мене, побори тих, які воюють зі мною.",
        "2": "Візьми зброю та щит і підіймись мені на допомогу.",
        "3": "Витягни меча і перепини тих, які мене переслідують. Скажи моїй душі: Я — твоє спасіння.",
        "4": "Хай посоромляться й зазнають стиду ті, які дошукуються моєї душі, хай обернуться назад і покриються ганьбою ті, котрі виношують проти мене зло.",
        "5": "Хай стануть вони, як порох, який розносить вітер, — нехай прожене їх Господній ангел.",
        "6": "Нехай їхня дорога покриється темрявою і стане ковзкою, нехай ангел Господній їх переслідує.",
        "7": "Однак вони даремно наставили на мене свою згубну пастку, безпідставно дорікали моїй душі.",
        "8": "Нехай накриє їх сітка, про яку не знають, нехай їх схопить капкан, який самі прикрили, хай попадуться в ті ж тенета.",
        "9": "А моя душа радітиме в Господі, буде веселитися своїм Спасителем.",
        "10": "Усі мої кості скажуть: Господи, хто подібний до Тебе? Ти визволяєш бідного з рук тих, які сильніші за нього, а вбогого і нужденного — від тих, які його грабують.",
        "11": "Піднялися фальшиві свідки й стали допитувати мене про те, чого я не знав.",
        "12": "Відплатили мені злом за добро, осиротили душу мою.",
        "13": "А я, коли вони тривожили мене, одягався в мішковину, упокорював свою душу постом; тож моя молитва повернеться в моє нутро.",
        "14": "Я піклувався про кожного з них, як про друга, як про свого брата, і впокорювався — як той, хто ридає і сумує.",
        "15": "Вони ж з мене глузували, зійшлися, зібрали на мене кари, а я не знав; розділилися і не покаялися.",
        "16": "Цькували мене, глузливо висміювали, скреготали на мене своїми зубами.",
        "17": "Господи, коли Ти зглянешся? Відведи мою душу від їхнього злодіяння, мою єдину — від левів.",
        "18": "Я прославлятиму Тебе, Господи, на багатолюдному зібранні, оспівуватиму Тебе перед великим народом.",
        "19": "Не дай потішитися наді мною тим, які безпідставно ворогують проти мене, котрі без причини мене ненавидять і переморгуються очима:",
        "20": "бо зі мною вони говорять мирно, а в гніві задумують зраду.",
        "21": "Порозкривали на мене свої уста й сказали: Добре, добре! Побачили наші очі!",
        "22": "Ти побачив, Господи, тож не промовчи. Господи, не відступи від мене.",
        "23": "Устань, Господи, і зваж на мій суд і мою справу, Боже мій і Господи мій!",
        "24": "Суди мене за Своєю праведністю, Господи, Боже мій, аби не насміхалися наді мною",
        "25": "і не говорили у своїх серцях: Добре, добре нашій душі! Хай не скажуть: Ми проковтнули його!",
        "26": "Хай застидаються і засоромляться разом ті, які радіють з мого лиха, хай одягнуться в стид і сором ті, які вихваляються переді мною.",
        "27": "Хай радіють і веселяться ті, які бажають справедливості щодо мене, і хай завжди говорять ті, котрі бажають миру Своєму рабові: Тож буде звеличений Господь!",
        "28": "І язик мій буде навчатися Твоєї праведності та як віддавати весь день Тобі хвалу."
    },
    "35": {
        "1": "На закінчення. Псалом Господнього раба Давида.",
        "2": "Порушник закону вмовляє себе на гріх; нема Божого страху перед його очима.",
        "3": "Адже він поблажливо поставився до себе, аби не викрити свого беззаконня і не зненавидіти його.",
        "4": "Слова його уст — беззаконня і підступ; він не забажав зрозуміти, як чинити добро.",
        "5": "На своєму ліжку він думав про беззаконня, пустився на всяку недобру дорогу, не зненавидів зла.",
        "6": "Господи, Твоя милість на небі, а правда Твоя сягає до хмар.",
        "7": "Твоя праведність — наче Божі гори, Твої суди — глибока безодня. Господи, Ти спасаєш людей і тварин.",
        "8": "Як намножив Ти Свою милість, о Боже! Людські сини покладаються на захист Твоїх крил.",
        "9": "Вони оп’яніють від щедрот Твого дому, — Ти потоком Твоїх солодощів їх напоїш.",
        "10": "Бо в Тебе — джерело життя; у Твоєму світлі ми побачимо світло.",
        "11": "Продовж милість Свою до тих, які Тебе знають, і праведність Свою до тих, котрі праведні серцем.",
        "12": "Хай не наблизиться до мене нога гордого, і рука грішного хай не захитає мене.",
        "13": "Там упали ті, які чинять беззаконня, їх викинули геть — і не можуть вони встати."
    },
    "36": {
        "1": "Псалом Давида. Не заздри тим, які лукаве роблять, не наслідуй тих, котрі чинять беззаконня, —",
        "2": "бо, як трава, швидко засохнуть вони і скоро зів’януть, немов зелені пагони.",
        "3": "Надійся на Господа, роби добро і населяй землю, — і будеш користатися її багатством.",
        "4": "Веселися в Господі, і Він задовольнить прохання твого серця.",
        "5": "Відкрий Господу свою дорогу, покладися на Нього, а Він потурбується:",
        "6": "виведе твою правду, наче світло, і твій вирок, наче полудень.",
        "7": "Підкорися Господу й благай Його. Не заздри тому, кому добре ведеться на його дорозі, — людині, яка чинить переступ.",
        "8": "Стримайся від люті й залиши гнів; не піддавайся потягові чинити лукаве.",
        "9": "Адже ті, які чинять переступ, будуть вигублені, а ті, котрі з нетерпінням очікують Господа, — тільки вони успадкують землю.",
        "10": "Ще трохи — і не буде грішника; шукатимеш його місце — і не знайдеш.",
        "11": "А лагідні успадкують землю і будуть насолоджуватися великим миром.",
        "12": "Грішник буде слідкувати за праведним і скреготатиме на нього своїми зубами.",
        "13": "Та Господь буде сміятися з нього, бо наперед бачить, що настане його день.",
        "14": "Грішники оголили меч, натягнули тятиву свого лука, щоби вразити бідного й убогого, щоби знищити праведних серцем.",
        "15": "Але їхній меч нехай прошиє їхнє ж серце, а їхні луки хай будуть поламані.",
        "16": "Краще мале для праведного, ніж велике багатство для грішника.",
        "17": "Адже сила грішників пропаде, а праведних Господь зміцнить.",
        "18": "Господь знає дороги невинних, і їхня спадщина пробуватиме повік.",
        "19": "Вони не будуть посоромлені в чорну годину, а в час голоду будуть ситі.",
        "20": "Бо грішники загинуть, — щезнуть вороги Господа. Як тільки вони будуть себе славити й підноситися вгору, то зникнуть, як дим.",
        "21": "Грішник позичає і не повертає, а праведний має милосердя і дає.",
        "22": "Адже ті, які Його благословляють, успадкують землю, а ті, котрі Його проклинають, будуть вигублені.",
        "23": "У Господі випрямляється хода людини, і її дорога буде Йому до вподоби.",
        "24": "Коли впаде — не розіб’ється, бо Господь підтримує її за руку.",
        "25": "Я був молодим і постарів, але не бачив ні праведного покинутим, ні його нащадків, які просили би хліба.",
        "26": "Увесь день він виявляє милість і позичає, тож його нащадки будуть благословенні.",
        "27": "Відвертайся від зла, роби добро — і живи навіки-віків!",
        "28": "Адже Господь любить справедливість, і Він не залишить Своїх богобійних, — вони будуть бережені повік. А беззаконні будуть вигнані, нащадки безбожних будуть вигублені.",
        "29": "Праведні ж успадкують землю і оселяться на ній навіки-віків.",
        "30": "Уста праведного навчаться мудрості, і його язик сповіщатиме справедливість.",
        "31": "Закон його Бога — у його серці, і його ноги не спотикатимуться.",
        "32": "Грішник вистежує праведного і шукає, як би його погубити.",
        "33": "Але Господь його не залишить у руках того і не осудить його, коли його судитиме.",
        "34": "З нетерпінням очікуй Господа, тримайся Його дороги — і Він тебе піднесе вгору, щоб ти успадкував землю. Ти побачиш, як грішники будуть вигублені.",
        "35": "Я бачив безбожника, що дуже пишався, здіймався вгору, як ліванські кедри.",
        "36": "Та я пройшов мимо — і вже його не було; шукав його — та не знайшлося і його місця.",
        "37": "Тримайся невинності, слідкуй за праведністю, бо мирна людина залишить нащадків.",
        "38": "А беззаконні будуть разом повністю знищені, — нащадки безбожних зовсім пропадуть.",
        "39": "Спасіння ж праведних — у Господа, Він — їхня оборона в скрутний час.",
        "40": "Господь допоможе їм, визволить їх, забере їх з-посеред грішників; спасе їх, бо вони на Нього надіялися."
    },
    "37": {
        "1": "Псалом Давида. На спомин про суботу.",
        "2": "Господи, не докоряй мені Своїм гнівом, не картай мене обуренням Своїм;",
        "3": "бо Твої стріли позастрявали в мені, і Ти твердо поклав на мене Свою руку.",
        "4": "Нема здорового місця на моєму тілі від Твого гніву, нема спокою моїм костям від моїх гріхів.",
        "5": "Адже мої гріхи піднялися вище моєї голови, вони лягли на мене, наче важкий тягар.",
        "6": "Мої рани загноїлися і смердять через моє безумство.",
        "7": "Я став нещасний, зовсім згорблений, весь день я тинявся сумний,",
        "8": "бо мої стегна зазнали знущань — нема здорового місця на моєму тілі.",
        "9": "Дуже пригнічений і принижений, я волав від стогону мого серця.",
        "10": "Господи, усі мої бажання — перед Тобою, мій стогін від Тебе не прихований.",
        "11": "Моє серце стривожене, моя сила залишила мене, і світло моїх очей — і воно не зі мною.",
        "12": "Мої друзі й мої приятелі наблизилися до мене й зупинилися, — мої найближчі стали осторонь.",
        "13": "А ті, які шукали моєї душі, насіли на мене, ті, котрі накликали на мене лихо, говорили безумне і весь день обмовляли мене.",
        "14": "Я ж, мов глухий, не чув, і мов німий, не відкривав своїх уст.",
        "15": "Я став, як та людина, що не чує і не має у своїх устах докору,",
        "16": "бо на Тебе, Господи, я надію покладаю. Ти почуєш, Господи, Боже мій.",
        "17": "Тож я сказав: Хай мої вороги не зловтішаються з мене; як тільки мої ноги захиталися, то вони гордовито проти мене виступили.",
        "18": "Та я готовий до бичування, а мій біль постійно переді мною.",
        "19": "Тож я своє беззаконня виявлю і буду журитися про свій гріх.",
        "20": "А мої вороги живуть, вони стали сильнішими за мене, намножилися ті, хто безпідставно мене ненавидить.",
        "21": "Ті, які відплачують злом за добро, обмовляли мене за те, що я добивався справедливості, (і мене, колись любого, відкинули, наче щось гидке і мертве).",
        "22": "Не залиши мене, Господи, Боже мій! Не відступи від мене.",
        "23": "Поспіши мені на допомогу, Господи мого спасіння."
    },
    "38": {
        "1": "На закінчення — Ідітунові. Пісня Давида.",
        "2": "Я сказав: Пильнуватиму мої дороги, щоб не грішити своїм язиком. Я поставив охорону моїм устам, коли грішний став переді мною.",
        "3": "Я втратив голос і став сумирний, не говорив навіть про добро, та мій біль відновився.",
        "4": "Жаром зайнялося в мені моє серце, і в моїх роздумах палахкотітиме вогонь. Я став промовляти своїм язиком:",
        "5": "Господи, об’яви мені мій кінець і міру моїх днів, яка вона, щоб я знав, чого мені бракує.",
        "6": "І Ти показав мої дні — ось вони, декілька п’ядей; моє існування — це ніщо перед Тобою. Усе — лише марнота — кожна людина, що живе. (Музична пауза).",
        "7": "Отак, наче привид, проминає людина, — даремно клопочеться вона. Збирає скарби, та не знає, для кого їх збирає.",
        "8": "А тепер, хто надія моя? Хіба не Господь? Моє існування — в Тобі.",
        "9": "Звільни мене від усіх моїх беззаконь, — докором для безумного Ти зробив мене.",
        "10": "Я онімів і не міг відкрити моїх уст, бо Ти — Той, Хто мене створив.",
        "11": "Відверни від мене Свої кари. Я зовсім ослаб від сили Твоєї руки.",
        "12": "Докорами за беззаконня Ти покарав людину і забрав її душу, як павутину. Тож даремно непокоїться кожна людина. (Музична пауза).",
        "13": "Господи, вислухай мою молитву і почуй моє благання. Відгукнися на мої сльози, бо я в Тебе, як мандрівник і чужинець, як і всі мої батьки.",
        "14": "Дай полегшу мені, щоб я спочив перед тим, як відійду, і мене вже не стане."
    },
    "39": {
        "1": "На закінчення. Псалом Давида.",
        "2": "З великим нетерпінням очікував я Господа, і Він вислухав мене та почув моє благання,",
        "3": "витягнув мене з ями страждань, з багнистої трясовини, поставив мої ноги на камені та скерував мої кроки,",
        "4": "нову пісню він вклав у мої уста — пісню хвали нашому Богу. Багато хто побачить, і їх охопить страх, і будуть надіятися на Господа.",
        "5": "Блаженний чоловік, для якого Господнє Ім’я є його надією, який не зважає на марноту і обманливе безглуздя.",
        "6": "Господи, Боже мій! Ти вчинив багато Своїх чудес, у Твоїх задумах нема такого, хто подібний до Тебе. Я сповіщав і сповіщав про них: вони намножилися — їх безліч.",
        "7": "Жертви і приношення Ти не схотів, але Ти приготовив мені [тіло]. Всепалення і жертви за гріх Ти не забажав.",
        "8": "Тоді я сказав: Ось іду, — на початку книги написано про мене:",
        "9": "Боже мій, я забажав виконати Твою волю і Твій закон у глибині мого серця.",
        "10": "Я благовістив правду на великому зібранні, адже своїм устам не забороню. Господи, Тобі відомо, —",
        "11": "Твою правду я не заховав у своєму серці: я проголошував Твою правду і Твоє спасіння, я не приховав Твого милосердя і Твоєї правди від великого зібрання.",
        "12": "Ти ж, Господи, не забери від мене Своїх щедрот. Твоє милосердя і Твоя правда постійно мені допомагали.",
        "13": "Бо мене оточило зло без кінця і краю, оволоділо мною моє беззаконня, і я не був здатний бачити. Його стало більше, як волосин на моїй голові, тож моє серце покинуло мене.",
        "14": "Господи, зволь мене визволити. Господи, зглянься, щоб мені допомогти.",
        "15": "Хай покриються ганьбою й будуть засоромлені разом ті, які зазіхають на мою душу, щоб її забрати; хай відступлять назад і будуть засоромлені ті, котрі бажають мені зла.",
        "16": "Нехай враз самі зазнають ганьби ті, які кажуть мені: Добре, добре!",
        "17": "Хай звеселяться й відчують радість у Тобі всі ті, які шукають Тебе, Господи, і ті, котрі люблять Твоє спасіння, нехай кажуть завжди: Будь прославлений, Господи!",
        "18": "Я ж — бідний і вбогий, та Господь за мене подбає. Ти — мій помічник і мій оборонець. Боже мій, не забарися."
    },
    "40": {
        "1": "На закінчення. Псалом Давида.",
        "2": "Блаженний той, хто зважає на бідного й убогого. У лиху годину Господь його визволить.",
        "3": "Нехай Господь обереже його, дасть йому життя, зробить його блаженним на землі. Хай його не видасть у руки його ворога.",
        "4": "Нехай Господь допоможе йому, коли лежатиме хворий на ліжку. Усю постіль його Ти перемінив під час його хвороби.",
        "5": "Я сказав: Господи, помилуй мене, зціли мою душу, бо я згрішив проти Тебе.",
        "6": "Мої вороги наговорювали на мене зло: Коли ж він помре, і його ім’я зникне?",
        "7": "І коли хто приходив побачити мене, то улесливо говорив, а його серце вбирало в себе беззаконня; він ішов геть і розголошував.",
        "8": "Проти мене перешіптувалися разом усі мої вороги, задумували зло проти мене,",
        "9": "висловлювали проти мене беззаконні слова: Хіба той, хто зліг, ще підніметься?",
        "10": "Навіть людина, з якою я в мирі, якій довіряв, яка їла мій хліб, — підняла на мене п’яту!",
        "11": "Ти ж, Господи, помилуй мене, підійми мене, — і я їм відплачу.",
        "12": "Про Твою прихильність до мене я довідався з того, що мій ворог перестав насміхатися з мене.",
        "13": "А мене прийми через невинність мою, — Ти утвердив мене перед Собою навіки.",
        "14": "Благословенний Господь, Бог Ізраїля, від віку й до віку. Нехай буде так, хай так буде!"
    },
    "41": {
        "1": "На закінчення. Повчання для синів Кореєвих.",
        "2": "Як олень прагне до джерела води, так душа моя прагне до Тебе, Боже.",
        "3": "Моя душа спрагнена Живого Бога. Коли прийду і з’явлюся перед обличчям Бога?",
        "4": "Мої сльози стали для мене хлібом удень і вночі, коли щодня мені говорили: Де твій Бог?",
        "5": "Згадав про це я і вилив перед собою душу свою, бо перейду до місця, де дивовижний намет, — аж до дому Божого — з голосом радості й хвали, зі святковим відлунням.",
        "6": "Чому сумуєш, душе, чому тривожиш мене? Поклади надію на Бога, адже я прославлятиму Його. Мій Бог — спасіння моєї особи.",
        "7": "Моя душа збентежена в мені. Через це я згадуватиму Тебе в околицях Йордану і Гермону, з малого пагорба.",
        "8": "Безодня перекликається з безоднею гуркотом своїх водоспадів; усі Твої буруни і Твої хвилі нахлинули на мене.",
        "9": "Вдень Господь заповість Своє милосердя, а вночі зі мною пісня — молитва до Бога мого життя.",
        "10": "Промовлятиму Богові: Ти — Той, Хто за мене заступається. Чому Ти забув мене? Чому я ходжу засмучений тим, що мене гнітить ворог?",
        "11": "Коли кості мої тріщали, мої гнобителі дорікали мені, говорячи щодня: Де твій Бог?",
        "12": "Чому ти сумуєш, душе, чому тривожиш мене? Поклади надію на Бога, адже я прославлятиму Його. Мій Бог — спасіння моєї особи."
    },
    "42": {
        "1": "Псалом Давида. Суди мене, Боже, розглянь мою справу з народом безбожним, визволи мене від людини неправедної і лукавої.",
        "2": "Адже Ти, Боже, моя сила. Чому Ти мене відкинув? Чому я ходжу засмучений тим, що на мене насідає ворог?",
        "3": "Пошли Своє світло і Свою правду. Вони мене вели і привели до Твоєї святої гори, до Твоїх осель.",
        "4": "І я прийду до Божого жертовника, до Бога, Який робить веселою молодість мою. Прославлятиму Тебе на гуслах, Боже, Боже мій!",
        "5": "Чому ти сумуєш, душе, і чому мене тривожиш? Поклади надію на Бога, адже я буду Його прославляти. Бог мій — спасіння моєї особи."
    },
    "43": {
        "1": "На закінчення. Пісня для синів Корея — на повчання.",
        "2": "Боже, ми своїми вухами почули, наші батьки розповіли нам про справу, яку Ти здійснив у їхні дні, у давні дні.",
        "3": "Твоя рука вигубила народи: їх Ти поселив, а народи Ти розгромив і вигнав їх.",
        "4": "Адже не своїм мечем вони набули в спадок землю, не їхня рука врятувала їх, але Твоя правиця, Твоя сила, сяйво Твого обличчя, — бо Ти їх уподобав.",
        "5": "Саме Ти є моїм царем і моїм Богом, що проголошуєш спасіння Якову.",
        "6": "З Твоєю допомогою ми поборемо наших ворогів, Твоїм Іменем матимемо за ніщо тих, які повстають проти нас.",
        "7": "Адже я не покладаюся на свій лук, і мій меч мене не врятує.",
        "8": "Бо Ти нас врятував від наших гнобителів; Ти засоромив тих, які нас ненавиділи.",
        "9": "Тож будемо Богом хвалитися весь день, Твоїм Іменем будемо висловлювати хвалу повік. (Музична пауза).",
        "10": "Та тепер Ти відкинув нас і засоромив, не будеш іти з нашим військом.",
        "11": "Ти довів нас до втечі перед нашими ворогами, а наші ненависники захопили собі наше майно.",
        "12": "Наче овець, Ти віддав нас на поталу, розсіяв нас між народами.",
        "13": "За безцінь віддав Ти Свій народ, — небагато Ти отримав, коли їх виміняв.",
        "14": "Ти виставив нас на глузування перед нашими сусідами, на наругу й посміховисько тим, які оточують нас.",
        "15": "Ти зробив так, що ми стали притчею між народами, щоб між народами кивали на нас головами.",
        "16": "Увесь день моя ганьба переді мною, і соромом покрилося моє обличчя",
        "17": "від голосу того, хто поносить і пліткує, від обличчя ворога і гонителя.",
        "18": "Усе це прийшло на нас, та ми Тебе не забули і не порушили Твого завіту.",
        "19": "Наше серце не відступило назад, і Ти допустив, щоб наші стежки звернули з Твоєї дороги.",
        "20": "Адже Ти нас упокорив на місці, де нам чинили зло, і нас покрила тінь смерті.",
        "21": "Якщо би ми забули Ім’я нашого Бога і почали здіймати наші руки до чужого бога,",
        "22": "то хіба Бог цього не дослідить? Адже Він знає таємниці серця.",
        "23": "Тож за Тебе вбивають нас щодня, нас вважають за овець, призначених на заріз.",
        "24": "Устань, чому спиш, Господи? Підіймись, не відкинь назавжди!",
        "25": "Чому відвертаєш Своє обличчя, не пам’ятаєш про нашу убогість і наше поневолення?",
        "26": "Адже нашу душу втоптали в порох, наше нутро прилипло до землі.",
        "27": "Устань, Господи, допоможи нам, визволи нас — задля Свого Імені!"
    },
    "44": {
        "1": "На закінчення. Про тих, які зміняться. Для повчання синів Корея. Пісня про Улюбленого.",
        "2": "З мого серця ллються приємні слова, я розповідаю Цареві про свої діла; мій язик — перо скорописця.",
        "3": "Твоя врода перевершує красу людських синів, ласка розплилася на Твоїх устах. Тому поблагословив Тебе Бог навіки.",
        "4": "Пов’яжи на стегна Свого меча, о Могутній, — зі Своїм квітучим виглядом і красою;",
        "5": "натягни тятиву лука і нехай щастить Тобі: царюй задля правди, лагідності та справедливості, і Тебе дивовижно поведе Твоя правиця.",
        "6": "Народи впадуть перед Тобою, о Могутній, Твої стріли вигострені — в серце ворогів царя.",
        "7": "Боже, Твій престол навіки-віків, скіпетр Твого царства — це скіпетр справедливості.",
        "8": "Ти полюбив праведність і зненавидів беззаконня, тому помазав Тебе, Боже, Твій Бог олією радості — більше, ніж друзів Твоїх.",
        "9": "Смирною, алое і касією духмяніють Твої ризи у величних Твоїх палацах зі слонової кості, в яких Тебе розвеселили.",
        "10": "Дочки-царівни — у Твоїй славі, і цариця, одягнена в чудові позолочені шати, стала по Твоїй правиці.",
        "11": "Послухай, дочко, поглянь, прихили своє вухо: забудь свій народ і дім свого батька,",
        "12": "бо ж Цар забажав твоєї краси, адже Він є твоїм Паном!",
        "13": "І йому з дарами поклоняться дочки Тира, — перед Твоїм обличчям складатимуть прохання найбагатші з народу.",
        "14": "Уся слава її, дочки царівни, — в ній самій; вона одягнена в прегарні шати із золотим мереживом.",
        "15": "А за нею до Царя приведуть дівчат, — до Тебе приведуть її подруг.",
        "16": "Їх приведуть веселими та в захопленні — їх уведуть до палацу Царя.",
        "17": "Замість Твоїх батьків у Тебе народилися сини. Ти їх поставиш володарями над усією землею.",
        "18": "Вони будуть згадувати Твоє Ім’я в кожному роді й поколінні. Тому народи славитимуть Тебе повік і навіки-віків."
    },
    "45": {
        "1": "На закінчення. Пісня для синів Корея. Про таємне.",
        "2": "Бог — наш захист і сила, допомога в бідах, які нас міцно обсіли.",
        "3": "Тому не злякаємося ми, коли земля здригнеться, і гори рухнуть у серце морів.",
        "4": "Їхні води заревіли і збурилися, гори здригнулися від його сили. (Музична пауза).",
        "5": "Протікаючі ріки веселять Боже місто; Всевишній освятив Свою оселю.",
        "6": "Бог посеред нього, воно не зрушиться. Бог удосвіта йому допоможе.",
        "7": "У народах виникли заворушення, захиталися царства. Він подав Свій голос, — і земля задрижала.",
        "8": "З нами — Господь сил, Бог Якова, наш Заступник! (Музична пауза).",
        "9": "Прийдіть, погляньте на Господні діла, які дивні речі Він здійснив на землі!",
        "10": "Він покладе край війнам до кінців землі, поламає луки, потрощить зброю і щити спалить вогнем.",
        "11": "Вгамуйтеся і зрозумійте, що Я — Бог! Я буду прославлений в народах — буду прославлений на землі.",
        "12": "З нами — Господь сил, Бог Якова — наш Заступник."
    },
    "46": {
        "1": "На закінчення. Пісня для синів Корея.",
        "2": "Усі народи, заплещіть у долоні, вигукуйте Богові голосом радості,",
        "3": "бо Всевишній Господь — грізний, Він великий цар усієї землі.",
        "4": "Він підкорив нам народи, кинув племена під наші ноги.",
        "5": "Він обрав нам Свою спадщину, — красу Якова, якого полюбив. (Музична пауза).",
        "6": "Бог піднявся вгору під радісні вигуки, Господь — під звуки сурми.",
        "7": "Співайте нашому Богові, співайте! Співайте нашому цареві, співайте!",
        "8": "Адже Бог — цар усієї землі, співайте з розумінням.",
        "9": "Бог зацарював над народами, Бог сидить на Своєму святому престолі.",
        "10": "Володарі народів із Богом Авраама зібралися разом, адже Божі володарі землі надзвичайно звеличилися."
    },
    "47": {
        "1": "Пісня. Псалом для синів Корея. Другого дня в тижні.",
        "2": "Великий Господь і вельми прославлений у місті нашого Бога, на Його святій горі,",
        "3": "добре вкоренився на радість усій землі. Гори Сіонські, північні схили — місто великого царя.",
        "4": "У його палацах Бог дає Себе знати, коли заступається за нього.",
        "5": "Бо ось царі зібралися, зійшлися разом.",
        "6": "Та, побачивши це, вони були вражені, збентежилися і похитнулися.",
        "7": "Там їх охопив трепет, наче біль тієї, яка народжує.",
        "8": "Буревієм Ти знищиш Тарсійські кораблі.",
        "9": "Те, що ми почули, — саме те й побачили в місті Господа сил, у місті нашого Бога. Бог заснував його навіки. (Музична пауза).",
        "10": "Боже, ми осягнули Твоє милосердя посеред Твого храму.",
        "11": "Як Твоє Ім’я, о Боже, так само й слава Твоя — до краю землі. Твоя правиця повна праведності.",
        "12": "Нехай веселиться гора Сіон, хай радіють юдейські дочки задля Твоїх судів, о Господи.",
        "13": "Оточіть Сіон, обступіть його, розповідайте на його вежах.",
        "14": "Зверніть ваші серця на його велич, зверніть увагу на його палаци, щоби розповісти наступним поколінням.",
        "15": "Адже Він — Бог, наш Бог повік і навіки-віків! Він буде опікуватися нами навіки."
    },
    "48": {
        "1": "На закінчення. Псалом для синів Корея.",
        "2": "Послухайте це, усі народи, почуйте всі, які живете у Всесвіті:",
        "3": "сини землі, сини людські, — як багаті, так і бідні.",
        "4": "Мої уста промовлятимуть премудрість, і роздуми мого серця — розуміння.",
        "5": "Своє вухо я зверну на притчі, і мою загадку відкрию на гуслах:",
        "6": "Чому маю боятися в лиху годину? Беззаконня моєї п’яти оточить мене.",
        "7": "Ви, що надієтеся на свою силу і хвалитеся численністю свого багатства, знайте:",
        "8": "брат не визволяє! Чи визволить людина? Він не дасть Богові викупу за себе,",
        "9": "не заплатить ціну викупу за свою душу.",
        "10": "Тож потрудився навіки, жити буде до кінця, бо не побачить знищення, хоча побачить мудрих, що помирають:",
        "11": "безумний і нерозумний разом гинуть; своє багатство вони залишать чужим.",
        "12": "Їхні могили — це їхні домівки навіки, це їхні житла з роду в рід. Лише свої землі вони назвали своїми іменами.",
        "13": "Тож людина, маючи гідність, не збагнула: вона прирівняна до нерозумних тварин, вона уподібнена до них.",
        "14": "Такий їхній шлях — спотикання для них, та потім будуть милуватися тим, що в них на вустах. (Музична пауза).",
        "15": "Наче овець, їх загнали до аду, смерть їх пасе. А на світанку праведні запанують над ними; їхня підтримка постаріє в аді: [вони були позбавлені своєї слави].",
        "16": "Проте Бог визволить мою душу з руки аду, коли прийме мене. (Музична пауза).",
        "17": "Не тривожся, коли людина стає багатою, коли зростає слава її дому.",
        "18": "Адже коли вона помре, не забере вона нічого, і слава її з нею не піде,",
        "19": "бо за її життя благословенною буде її душа, прославлятиме тебе, коли ти їй робитимеш добро.",
        "20": "Вона піде до роду своїх батьків і аж довіку не бачитиме світла.",
        "21": "Тож людина, маючи гідність, не збагнула: вона прирівняна до нерозумних тварин, вона уподібнена до них."
    },
    "49": {
        "1": "Псалом Асафа. Бог богів Господь проголосив і закликав землю від сходу сонця і до заходу.",
        "2": "Із Сіону, що є розквітом Його краси, видимо з’явиться Бог —",
        "3": "наш Бог, — і Він не мовчатиме! Перед Ним палатиме вогонь, а навколо Нього — надзвичайно сильна буря.",
        "4": "Він з висоти закличе небо і землю, щоби судити Свій народ.",
        "5": "Зберіть до Нього Його святих, які уклали з Ним завіт над жертвами;",
        "6": "і небеса проголосять Його правду, адже Бог — суддя. (Музична пауза).",
        "7": "Послухай, народе Мій! Я до тебе промовлятиму, Ізраїлю, Я свідчитиму тобі. Я — Бог, твій Бог.",
        "8": "Я не буду звинувачувати тебе за твої жертви, оскільки твої всепалення постійно переді Мною.",
        "9": "Не прийму телят із твого дому, ні козлів із твоїх отар.",
        "10": "Адже всі звірі в лісі, тварини в горах і воли — Мої.",
        "11": "Мені відомі всі небесні птахи, і краса полів належить Мені.",
        "12": "Коли б Я зголоднів, то тобі не сказав би, адже Всесвіт і все, що в ньому, — Мої.",
        "13": "Хіба Я їм м’ясо биків чи п’ю кров козлів?",
        "14": "Ти в жертву принеси Богові жертву подяки і виконай свої обітниці, дані Всевишньому.",
        "15": "Тож заклич до Мене в дні скорботи, — і Я тебе визволю, і ти Мене прославиш. (Музична пауза).",
        "16": "Бог промовив до грішника: Чому ти розповідаєш про Мої постанови, чому своїми устами постійно згадуєш Мій завіт?",
        "17": "Ти ж зненавидів повчання і відкинув Мої слова.",
        "18": "Коли ти бачив злодія, то біг з ним, і з перелюбниками з’єднав свою долю.",
        "19": "Твої уста повні злоби, а твій язик сплітав оману.",
        "20": "Сидячи без діла, ти наговорював на свого брата, та для сина своєї матері ти був спотиканням.",
        "21": "Ти таке робив, а Я мовчав. І ти в беззаконні вважав, що Я буду подібний до тебе. Я ж докорю тобі й виставлю [твої гріхи] перед твоїм обличчям.",
        "22": "Затямте це собі ви, що забуваєте Бога! Щоби часом Він не спіймав, — і не буде кому врятувати.",
        "23": "Мене прославлятиме жертва хвали: і це та дорога, на якій Я покажу йому Боже спасіння."
    },
    "50": {
        "1": "На закінчення. Псалом Давида,",
        "2": "коли до нього прийшов пророк Натан, після того, як він увійшов до Вирсавії.",
        "3": "Помилуй мене, Боже, з великої милості Своєї, і через велике Своє милосердя очисти беззаконня моє.",
        "4": "Особливо обмий мене від мого беззаконня і очисти мене від мого гріха.",
        "5": "Бо я знаю своє беззаконня, і мій гріх постійно переді мною.",
        "6": "Проти Тебе єдиного я згрішив і вчинив негідне перед Тобою, щоби Ти виявився праведним у Своїх словах, і переміг, коли судитимешся.",
        "7": "Я ж народився в беззаконнях, — у гріхах моя мати мене зачала.",
        "8": "Ти ж, однак, полюбив правду й об’явив мені приховані й таємничі глибини Своєї мудрості.",
        "9": "Покропиш мене гісопом — і я стану чистий. Обмий мене — і я стану біліший за сніг.",
        "10": "Ти даси мені відчути радість і втіху — і радітимуть упокорені кості.",
        "11": "Відверни Своє обличчя від моїх гріхів і зітри всі мої беззаконня.",
        "12": "Створи в мені, Боже, чисте серце і віднови праведного духа в моєму нутрі.",
        "13": "Не відкинь мене від Свого обличчя і не забери від мене Свого Святого Духа.",
        "14": "Поверни мені радість Свого спасіння і зміцни мене Духом могутнім.",
        "15": "Я навчатиму беззаконних Твоїх доріг, і безбожні навернуться до Тебе.",
        "16": "Визволи мене від крові, Боже, Боже мого спасіння. Мій язик радісно проголошуватиме Твою справедливість.",
        "17": "Господи, Ти відкриєш мої уста, — і мої уста звістять Тобі хвалу.",
        "18": "Бо якщо би Ти забажав жертви, я приніс би. Та всепалення Тобі не до вподоби.",
        "19": "Жертва Богові — це впокорений дух; Бог не погордує сумирним і впокореним серцем.",
        "20": "Зроби ж Сіонові добро, Господи, — з Твоєї милості! Хай будуть збудовані мури Єрусалима!",
        "21": "Тоді приємною буде Тобі жертва праведності, приношення і всепалення. Тоді приноситимуть на Твій жертовник телят."
    },
    "51": {
        "1": "На закінчення. Повчання Давида,",
        "2": "коли ідумеєць Доїк прийшов і приніс вістку Саулові, коли сказав йому: Давид увійшов у дім Авімелеха.",
        "3": "Сильний, чому ти цілий день вихваляєшся злобою і беззаконням?",
        "4": "Твій язик задумав беззаконня. Ти, наче гостра бритва, вчинив оману.",
        "5": "Ти полюбив зло більше, ніж добро, і замість того, щоби говорити правду, ти полюбив несправедливість. (Музична пауза).",
        "6": "Ти полюбив усі згубні слова, улесливий язик.",
        "7": "Через це Бог знищить тебе назавжди. Він вирве тебе і позбавить тебе житла та коріння твого в землі живих. (Музична пауза).",
        "8": "А праведні побачать і злякаються; вони насміхатимуться з нього й говоритимуть:",
        "9": "Ось чоловік, який не обрав Бога як свого помічника, але понадіявся на своє велике багатство й утвердився у своєму безглузді.",
        "10": "Я ж, наче плідне оливкове дерево в домі Бога. Я поклав надію на Боже милосердя навіки й навіки-віків.",
        "11": "Я буду славити Тебе повік, тому що Ти так учинив; на Твоє Ім’я буду покладатися, бо це добре перед Твоїми святими."
    },
    "52": {
        "1": "На закінчення. Про маелет. Повчання Давида.",
        "2": "Сказав безумний у своєму серці: Нема Бога. Вони піддалися розтлінню і зробилися огидними в беззаконнях, нема нікого, хто чинить добро.",
        "3": "Бог поглянув з неба на людських синів, щоби побачити, чи є розумний, чи є такий, хто шукає Бога.",
        "4": "Усі відвернулися, враз стали непридатними, нема такого, хто чинить добро, немає ні одного.",
        "5": "Невже не зрозуміють усі, які чинять беззаконня? Ті, хто поїдає мій народ, — наче хліб їдять, — Бога вони не прикликали.",
        "6": "Вони будуть охоплені страхом там, де страху нема, адже Бог розсіяв кості тих, які догоджають людям. Вони засоромлені, оскільки Бог погордував ними.",
        "7": "Хто пошле Ізраїлеві спасіння із Сіону? Радітиме Яків і втішатиметься Ізраїль, коли Господь поверне з полону Свій народ."
    },
    "53": {
        "1": "На закінчення, зі співом. Повчання Давида,",
        "2": "коли прийшли зифеї й запитали Саула: Чи не в нас, бува, переховується Давид?",
        "3": "Боже, спаси мене Своїм Ім’ям і суди мене Своєю силою.",
        "4": "Боже, вислухай мою молитву, прислухайся до слів моїх уст,",
        "5": "бо чужі повстали проти мене, і сильні домагалися моєї душі. Не мали Бога перед собою. (Музична пауза).",
        "6": "Та ось Бог мені помагає, і Господь — заступник моєї душі.",
        "7": "Він поверне зло на моїх ворогів. У Своїй істині Ти повністю вигуби їх!",
        "8": "Я добровільно принесу Тобі жертву, прославлятиму Твоє Ім’я, Господи, бо так добре.",
        "9": "Адже Ти визволив мене від усяких турбот, і око моє побачило моїх ворогів."
    },
    "54": {
        "1": "На закінчення, зі співом. Повчання Давида.",
        "2": "Боже, прислухайся до моєї молитви, не відвертайся від мого благання,",
        "3": "зглянься наді мною і вислухай мене. Смуток охопив мене в моїх роздумах, і я перелякався",
        "4": "від голосу ворога і від гніту грішника, бо вони звалили на мене беззаконня і в гніві сповнилися люті на мене.",
        "5": "Моє серце стурбоване в мені, і страх смерті напав на мене.",
        "6": "Жах і трепет охопили мене, і темрява накрила мене.",
        "7": "Тож я сказав: Хто би мені дав крила, наче в голубки, щоби полетіти мені й відпочити?",
        "8": "Ось, втікаючи, пішов я далеко, та тинявся по пустелі. (Музична пауза).",
        "9": "Я очікував того, хто би врятував мене від малодушності й бурі.",
        "10": "Потопи їх, Господи, і змішай їхню мову, бо я бачив беззаконня і лихослів’я в місті.",
        "11": "Вдень і вночі будуть блукати вони навколо нього — по його мурах; беззаконня, біда й неправда посеред нього;",
        "12": "не зникли з його площ здирство і обман.",
        "13": "Якби ворог мене зневажав, я стерпів би! Якщо б ненависник мій вихвалявся переді мною, я заховався би від нього!",
        "14": "Але ти, чоловіче, рівного зі мною духу, мій провідник і мій знайомий,",
        "15": "з яким ми разом насолоджувалися стравами, у злагоді ходили до Божого дому!",
        "16": "Нехай найде на них смерть, хай живими зійдуть в ад, бо лукавство є в їхніх поселеннях — посеред них.",
        "17": "Я ж закликав до Бога, і Господь мене вислухав.",
        "18": "Увечері, вранці й опівдні буду розказувати й оповідати, — і Він почує мій голос.",
        "19": "Він у мирі визволить мою душу від тих, які підступають до мене, адже в багатьох обставинах вони були зі мною.",
        "20": "Бог — Той, Хто перш віків, почує і впокорить їх. (Музична пауза). Адже для них немає зміни — вони не побоялися Бога.",
        "21": "Він простягнув руку Свою, щоб відплатити: вони зневажили Його завіт.",
        "22": "Вони були розсіяні перед гнівом Його присутності, — Його серце наблизилося. Його слова масніші за олію, але то випущені стріли.",
        "23": "Поклади ж на Господа свої турботи — і Він буде опікуватися тобою. Він не дасть праведному захитатися повік.",
        "24": "А їх, Боже, Ти зведеш у яму тління. Кровожерні й підступні люди хай не доживуть до половини своїх днів. Я ж, Господи, надіюся на Тебе."
    },
    "55": {
        "1": "На закінчення. Про народ, віддалений від святині. Псалом Давида — на згадку про те, як його затримали филистимці в Ґеті.",
        "2": "Помилуй мене, Господи, бо по мені пройшлася людина, весь день гнітила мене, ворогувала зі мною.",
        "3": "Мої вороги весь день нападали на мене з погордою, адже безліч тих, які нападають на мене від світанку.",
        "4": "Вдень [не] буду боятися, бо на Тебе покладаю надію.",
        "5": "Перед Богом увесь день віддаватиму хвалу своїми словами. На Бога покладаю надію. Не матиму страху, бо що заподіє мені людина?",
        "6": "Весь день відчували огиду до моїх слів, усі їхні задуми — на зло мені.",
        "7": "Будуть жити поряд і таїти; вони вистежуватимуть мою п’яту, оскільки з нетерпінням чекають на мою душу.",
        "8": "У жодному разі Ти не врятуєш їх, у гніві, Боже, зведеш в могилу народи.",
        "9": "Я відкрив перед Тобою своє життя, Ти поклав сльози мої перед Собою, — як і є у Твоїй обітниці.",
        "10": "Того дня, коли я закличу до Тебе, мої вороги втечуть геть. Ось пізнав я, що Ти — мій Бог.",
        "11": "Перед Богом віддаватиму хвалу Слову, у Господі віддаватиму хвалу Слову.",
        "12": "На Бога я покладаю надію, тож не буду боятися! Що заподіє мені людина?",
        "13": "На мені, о Боже, обітниці прославляти Тебе, які я виконаю.",
        "14": "Адже Ти визволив мою душу від смерті, а мої ноги — від спотикання, щоб я у світлі живих був Богові до вподоби."
    },
    "56": {
        "1": "На закінчення. Не призведи до тління. Псалом Давида — на згадку про його втечу від Саула до печери.",
        "2": "Помилуй мене, Боже, помилуй мене, бо на Тебе надію покладає душа моя, і в тіні Твоїх крил я матиму надію, доки не минеться беззаконня.",
        "3": "Я буду кликати до Бога Всевишнього, до Бога, що вчинив мені добро.",
        "4": "Він послав з неба і спас мене, віддав на зневагу тих, які глумилися наді мною. (Музична пауза). Бог послав Свою милість і Свою правду",
        "5": "й захистив душу мою, що посеред молодих левів. Я засинаю в тривозі; людські сини… їхні зуби — зброя і стріли, а їхній язик — гострий меч.",
        "6": "Будь звеличений понад небеса, Боже, і над усією землею нехай буде слава Твоя!",
        "7": "Вони приготовили капкан для моїх ніг, пригнітили мою душу. Вони викопали яму переді мною — і впали туди. (Музична пауза).",
        "8": "Готове моє серце, Боже, серце моє готове: буду співати й прославляти.",
        "9": "Пробудись, славо моя, пробудіться, псалтирю і гусла! Я встану рано.",
        "10": "Прославлятиму Тебе між людьми, Господи, співатиму Тобі між народами,",
        "11": "бо аж до неба звеличилася милість Твоя, а правда Твоя — аж до хмар.",
        "12": "Будь звеличений понад небеса, Боже, і над усією землею нехай буде слава Твоя."
    },
    "57": {
        "1": "На закінчення. Не призведи до тління. Псалом Давида. Спомин.",
        "2": "Чи ви дійсно правду говорите? Чи творите ви праведний суд, людські сини?",
        "3": "Та ж у серці ви виношуєте беззаконня на землі, ваші руки сплітають несправедливість.",
        "4": "Від народження грішники стали чужими, від материнського лона вони заблукали й говорили неправду.",
        "5": "Їхня лють схожа на зміїну, наче в глухої гадюки, яка затикає свої вуха",
        "6": "і не чує голосу заклинателів, — чаклуна, майстерного в чарах.",
        "7": "Бог [обламає] їхні зуби в їхніх пащах! Господь розтрощив ікла левів!",
        "8": "Вони зникнуть, як протікаюча вода. Він триматиме натягненим Свій лук, доки вони не ослабнуть.",
        "9": "Щезнуть вони, як розтоплений віск. Упав вогонь, і вони не побачили сонця.",
        "10": "Він, перш ніж ваше терня виросте в кущ тернини, — мов живих, наче в гніві, — пожере вас.",
        "11": "Зрадіє праведний, коли побачить відплату безбожним. Він омиє свої руки в крові грішного.",
        "12": "І скаже людина: є таки нагорода для праведного, є таки Бог, що вершить суд на землі над усіма!"
    },
    "58": {
        "1": "На закінчення. Не призведи до тління. Псалом Давида, коли Саул послав стерегти його дім, аби вбити його.",
        "2": "Боже, визволи мене від моїх ворогів, визволи мене від тих, які повстають проти мене.",
        "3": "Забери мене від тих, котрі чинять беззаконня, спаси мене від кровожерних людей.",
        "4": "Оскільки вони вчинили полювання на мою душу; проти мене повстали сильні — це не моя провина і не мій гріх, Господи.",
        "5": "Я йшов без переступів, біг по прямій; встань мені назустріч і подивися.",
        "6": "Ти, Господи, Боже сил, Боже Ізраїля, зверни увагу, щоби дослідити всі народи, — Ти не виявиш милосердя до всіх тих, які чинять зло. (Музична пауза).",
        "7": "Увечері вони повернуться, зголодніють, як пси, і кружлятимуть містом.",
        "8": "Ось вони будуть промовляти своїми устами, — меч у їхніх устах. Бо хто, — кажуть вони, — почув?",
        "9": "А Ти, Господи, висмієш їх, не зважатимеш на всі народи.",
        "10": "Ти — моя сила, Тебе буду триматися, бо Ти є моїм Богом — захисником.",
        "11": "Мій Бог, — Його милість піде попереду мене. Бог покаже мені на моїх ворогах.",
        "12": "Не знищуй їх, щоби часом не забули мій народ. Розсій їх Своєю силою і зведи їх вниз, Господи, мій оборонцю.",
        "13": "Гріх на їхніх устах — слово на їхніх губах; хай будуть спіймані у своїй гордині; за прокльони і брехню буде визначений їхній кінець.",
        "14": "Кінець — у гніві, — і їх не стане. І знатимуть до краю землі, що Бог є володарем Якова. (Музична пауза).",
        "15": "Увечері повернуться, зголодніють, як пси, і кружлятимуть містом.",
        "16": "Вони розбредуться, щоб наїстися, та, не наситившись, нарікатимуть.",
        "17": "Я ж буду оспівувати Твою силу, вранці радітиму Твоїм милосердям, бо Ти став моїм захисником і притулком у день моєї недолі.",
        "18": "Ти — моя допомога, Тебе оспівуватиму, адже Ти, Боже, є моїм захисником. Боже мій, Ти — моє милосердя!"
    },
    "59": {
        "1": "На закінчення. Тим, які колись зміняться. Повчання Давида на згадку про те, як він спустошив вогнем Сирійську Месопотамію і Сирію Сованську,",
        "2": "коли повернувся Йоав і розгромив у Соляній долині дванадцять тисяч чоловік.",
        "3": "Боже, Ти нас відкинув і розтрощив, — Ти був розгніваний, та помилував нас.",
        "4": "Ти потряс землею, привів її в замішання. Зціли її рани, бо вона захиталася.",
        "5": "Ти навів великі труднощі на Свій народ, Ти напоїв нас вином приголомшення.",
        "6": "А тим, які Тебе бояться, Ти подав знак, щоб утікали від лука. (Музична пауза).",
        "7": "Щоби Твої улюблені спаслися, — вислухай мене і спаси Своєю правицею.",
        "8": "Бог сказав у святині Своїй: Буду радіти, розділю Сікіму, виміряю Долину поселень:",
        "9": "Мій Ґалаад, Мій Манасія, Ефраїм — сила Моєї голови, Юда — Мій цар.",
        "10": "Моав — посудина Моєї надії, до Ідумеї сягатиме Моє взуття, филистимці підкорилися Мені!",
        "11": "Хто ж приведе мене до укріпленого міста? Хто мене поведе в Ідумею?",
        "12": "Чи не Ти, Боже, що нас відкинув? Чи не виступиш, Боже, з нашими військами?",
        "13": "Надай нам допомогу в біді, адже людська поміч марна.",
        "14": "А з Богом ми наберемося сили, — Він матиме за ніщо тих, які гноблять нас."
    },
    "60": {
        "1": "Псалом Давида на закінчення, зі співом.",
        "2": "Боже, вислухай моє благання, зверни увагу на мою молитву.",
        "3": "Від краю землі я закликав до Тебе, коли стало безсилим серце моє. І Ти мене підняв на скелю,",
        "4": "і повів мене, адже Ти став моєю надією, неприступною вежею зі сторони ворога.",
        "5": "Я проживатиму у Твоїх оселях навіки, знайду захист в укритті крил Твоїх. (Музична пауза).",
        "6": "Адже Ти, Боже, вислухав мої молитви і дав спадок тим, які бояться Твого Імені.",
        "7": "Ти добавиш дні до днів царя, його роки сягатимуть із роду в рід.",
        "8": "Він навіки перебуватиме перед Богом. Милості та Його правди хто буде дошукуватися.",
        "9": "Отож я оспівуватиму Твоє Ім’я навіки-віків, щоби з дня на день засилати свої молитви."
    },
    "61": {
        "1": "На закінчення. Для Ідітуна. Псалом Давида.",
        "2": "Хіба моя душа не покориться Богові? Адже від Нього — моє спасіння.",
        "3": "Бо Він — мій Бог, мій спаситель і мій захисник: я надалі не похитнуся.",
        "4": "Доки будете насідати на людину? Усі ви несете згубу, — як похилена стіна, як розхитаний частокіл.",
        "5": "Вони лише прийняли рішення відкинути моє достоїнство; я біг спрагнений. Вони на словах благословляли, а в серці проклинали. (Музична пауза).",
        "6": "Лише Богові покорися, моя душе, адже на Нього я з нетерпінням чекаю.",
        "7": "Бо Він — мій Бог, мій спаситель, мій захисник: я не похитнуся.",
        "8": "У Бозі — моє спасіння і моя слава. Бог — моя поміч, тож моя надія — на Бога.",
        "9": "Усе зібрання народу, покладіть на Нього надію. Розкрийте перед Ним ваші серця. Бог — наш помічник. (Музична пауза).",
        "10": "Однак, людські сини — нерозумні; оманливі людські сини, коли нечесно обважують, — усі вони разом безглузді.",
        "11": "Не покладайте надію на злочинні дії та не жадайте награбованого. Коли пливе багатство, не прикладайте до нього свого серця.",
        "12": "Одного разу промовив Бог, і я такі дві речі почув,",
        "13": "що сила належить Богові, і Твоє, Господи, милосердя, і що Ти даси кожному за його ділами."
    },
    "62": {
        "1": "Псалом Давида, коли він перебував у Юдейській пустелі.",
        "2": "Боже, Боже мій, до Тебе я підіймаюся вдосвіта. До Тебе прагне моя душа, як часто до Тебе прагне моє тло в цій пустинній, непрохідній і безводній землі.",
        "3": "Так я з’явився перед Тобою у святині, щоби побачити Твою силу і Твою славу!",
        "4": "Бо Твоя милість краща за життя. Мої уста Тебе величатимуть.",
        "5": "Так буду прославляти Тебе у своєму житті; в Ім’я Твоє підноситиму свої руки.",
        "6": "Нехай наповниться моя душа, немовби жиром і ситістю, і радісними окликами висловлюватимуть хвалу мої вуста.",
        "7": "Коли я згадував про Тебе на своєму ліжку, то із самого ранку роздумував про Тебе.",
        "8": "Адже Ти став мені помічником, і я радітиму під захистом Твоїх крил.",
        "9": "Моя душа приліпилася до Тебе, мене підтримала Твоя правиця.",
        "10": "Ті ж даремно шукали моєї душі, — вони зійдуть у найвіддаленіші глибини землі.",
        "11": "Вони попадуть під владу меча, — стануть здобиччю лисів.",
        "12": "А цар звеселиться в Бозі, буде хвалитися кожен, що Ним клянеться, бо уста тих, які говорять неправду, будуть закриті."
    },
    "63": {
        "1": "На закінчення. Псалом Давида.",
        "2": "Боже, почуй мій голос, коли я молюся; звільни мою душу від страху перед ворогами.",
        "3": "Ти захистив мене від збіговиська лиходіїв, від юрби беззаконників,",
        "4": "що вигострили свій язик, як меч, натягнули свій лук — прикрі вчинки,",
        "5": "щоби скритно прошити стрілою невинного. Вони зненацька вразять його стрілою і не будуть боятися.",
        "6": "Вони утвердилися в лихому намірі, домовились таємно поставити капкани. Вони сказали: Хто їх помітить?",
        "7": "Вони вишукували беззаконня, та щезли ті, які ретельно вистежували. Приступить людина — серце ж глибоке,",
        "8": "та Бог підійметься вгору. Їхні рани були спричинені пострілами немовлят.",
        "9": "І знемоглися їхні язики. Жахнулися всі, які спостерігали за ними,",
        "10": "і кожна людина пройнялася страхом. Вони сповіщали про Божі діла і зрозуміли Його діяння.",
        "11": "Праведний буде радіти в Господі, покладатиме на Нього надію, і всіх праведних серцем будуть прославляти."
    },
    "64": {
        "1": "На закінчення. Псалом Давида. Пісня. Згідно з пророцтвами Єремії та Єзекиїла про переселення, коли їм належало виходити.",
        "2": "Тобі, Боже, належить пісня в Сіоні, Тобі засилатимуть молитву в Єрусалимі.",
        "3": "Вислухай мою молитву. До Тебе прийде все живе.",
        "4": "Нас побороли беззаконні вчинки, прости ж Ти нам наші нечестиві дії.",
        "5": "Блаженний той, кого Ти вибрав і прийняв. Він поселиться у Твоїх дворах. Ми наповнені добром Твого дому. Твій храм — святий.",
        "6": "[Дивовижний у праведності], вислухай нас, Боже, наш Спасителю, надія всіх кінців землі й тих, хто далеко в морі, —",
        "7": "Ти, Який утворюєш гори Своєю силою і підперезаний могутністю,",
        "8": "Котрий збурюєш морські глибини та викликаєш галас його хвиль. Народи стривожаться, —",
        "9": "ті, хто живе на окраїнах землі, налякаються Твоїх знамень. Настанням ранку та вечора приноситимеш радість.",
        "10": "Ти відвідав землю, напоїв її, надзвичайно збагатив її: Божа ріка повна води. Ти приготував їм поживу, бо так Ти запровадив.",
        "11": "Напувай її борозни, примножуй її плоди; вона радітиме краплинами дощу, коли рясно зазеленіє.",
        "12": "Ти благословлятимеш вінець року у своїй доброті, і Твої поля наповняться рясним врожаєм.",
        "13": "Розквітне пустеля красою, пагорби будуть охоплені радістю.",
        "14": "Барани твоїх отар покриються шерстю, а долини зарясніють пшеницею. Радісно вони вигукуватимуть і співатимуть."
    },
    "65": {
        "1": "На закінчення. Пісня-псалом [Воскресіння]. Заспівайте Богові, уся земля,",
        "2": "співайте Його Імені, віддайте Йому хвалу Його величі!",
        "3": "Скажіть Богові: Які дивовижні Твої діла! Через велич Твоєї сили підлещуватимуться до Тебе Твої вороги.",
        "4": "Нехай поклониться перед Тобою вся земля, хай співають Тобі й хай співають Твоєму Імені! (Музична пауза).",
        "5": "Приходьте, подивіться на Божі діла: У рішеннях Він грізний, — понад людських синів.",
        "6": "Він робить з моря суходіл, і ріку перейдуть пішки. Там ми радітимемо Тим,",
        "7": "Хто Своєю могутністю владарює над віком. Його очі споглядають на народи — тож ті, які завдають болю, хай в собі не величаються. (Музична пауза).",
        "8": "Благословіть, народи, нашого Бога, нехай пронесеться луна хвали Тому,",
        "9": "Хто зберіг душу мою при житті й не дає схибитися моїм ногам.",
        "10": "Адже Ти випробував нас, Боже, випробував нас вогнем, як випробовується вогнем срібло.",
        "11": "Ти завів нас у пастку і поклав тягар на наші плечі.",
        "12": "Ти дозволив людям поїздити по наших головах, ми пройшли крізь вогонь і воду, — і Ти привів нас на місце спочинку.",
        "13": "Увійду до Твого дому зі всепаленнями, перед Тобою виконаю свої обітниці,",
        "14": "які склали мої губи і виголосили мої уста в моєму горі.",
        "15": "Принесу Тобі всепалення, повні кісткового мозку, — з ладаном і баранами, принесу Тобі в жертву волів із козлами. (Музична пауза).",
        "16": "Прийдіть, послухайте всі, які боїтеся Бога: я розповім, як багато зробив Він для моєї душі.",
        "17": "Я закликав до Нього своїми устами, звеличив Його своїм язиком.",
        "18": "Якби я бачив неправду у своєму серці, — хай Господь [мене] не почує.",
        "19": "Та Бог мене вислухав, зважив на голос мого благання.",
        "20": "Благословенний Бог, Який не відкинув ні моєї молитви, ні Свого милосердя від мене."
    },
    "66": {
        "1": "На закінчення, зі співом. Пісня-псалом.",
        "2": "Боже, будь милосердний до нас і поблагослови нас, осяй нас Своїм обличчям. (Музична пауза).",
        "3": "Щоб ми пізнали Твою дорогу на землі; Твоє спасіння — між усіма народами.",
        "4": "Хай прославлять Тебе народи, Боже; нехай прославлять Тебе всі племена.",
        "5": "Хай веселяться і радіють народи, бо Ти судиш народи праведно і ведеш народи на землі. (Музична пауза).",
        "6": "Хай прославлять Тебе народи, Боже; нехай прославлять Тебе всі племена.",
        "7": "Земля дала свій урожай. Нехай благословить нас Бог, наш Бог.",
        "8": "Нехай благословить нас Бог і хай бояться Його всі кінці землі."
    },
    "67": {
        "1": "На закінчення. Пісня-псалом Давида.",
        "2": "Нехай підніметься Бог, і хай розсіються Його вороги, — хай втечуть від Його обличчя ненависники Його.",
        "3": "Як зникає дим, так хай зникнуть вони; як віск плавиться від полум’я вогню, так хай пропадуть грішники від обличчя Божого.",
        "4": "А праведні хай радіють, хай веселяться перед Богом, хай сповняться радістю.",
        "5": "Співайте Богові, співайте Його Імені. Зробіть дорогу Тому, Хто піднявся на заході, — Господь Його Ім’я, — тож радійте перед Ним. Хай стривожаться в Його присутності:",
        "6": "Він — батько сиріт і суддя вдів, — Бог на Своєму святому місці.",
        "7": "Бог оселяє самотніх у домі, відважно звільняючи закованих, як і непокірливих, що перебувають у гробах.",
        "8": "Боже, коли Ти йшов перед Своїм народом, коли Ти проходив пустелею, (Музична пауза)",
        "9": "то земля тряслася і з неба крапало від присутності Бога Сінаю, від присутності Бога Ізраїля.",
        "10": "Боже, рясний дощ подаруєш Своїй спадщині, — вона знемагала, а Ти її підкріпив.",
        "11": "Твої істоти живуть у ній, — у Своїй доброті, Боже, Ти потурбувався про бідного.",
        "12": "Господь дасть слово тим, які з великою силою звіщають добру вістку.",
        "13": "Цар військ улюбленого також дозволить для окраси дому розділити здобич.",
        "14": "Якщо перебуватимете серед спадку, матимете крила голубки, покриті сріблом, а її груди — блиском золота. (Музична пауза).",
        "15": "Коли Небесний розсіює царів на ній, вони забіліють, як сніг на Селмоні.",
        "16": "Гора Божа — гора жирна, гора сирна, гора жирна.",
        "17": "Чому ви, сирні гори, нападаєте на гору, яку вподобав Собі Бог, щоб оселитися на ній? Адже Господь оселиться назавжди.",
        "18": "Колісниця Божа десятитисячекратна, тисячі радіючих. Господь серед них на Сінаї — у святині.",
        "19": "Ти піднявся на висоту, полон полонив, прийняв дари від людей, щоб і недовірливі оселилися. Господь Бог — благословенний.",
        "20": "Благословенний Господь день у день. Бог — Наш Спаситель — нам допоможе. (Музична пауза).",
        "21": "Бог наш — Бог спасіння: в Господа Владики — визволення від смерті.",
        "22": "І Бог розтрощить голови Своїх ворогів, кудлаті тім’я тих, хто ходить у своїх гріхах.",
        "23": "Сказав Господь: Я поверну з Васана, поверну морськими глибинами,",
        "24": "аби твоя нога і язик твоїх псів змочилися в крові твоїх ворогів.",
        "25": "Видимі стали Твої дороги, Боже, — хода мого Бога-царя у святині:",
        "26": "попереду йшли старші, а за ними — музиканти в оточенні молодих дівчат, які грали на тимпанах.",
        "27": "На зібраннях благословляйте Господа Бога, ви — з джерел Ізраїля!",
        "28": "У захопленні там наймолодший Веніамин, правителі Юди та їхні володарі, правителі Завулона, правителі Нефталима.",
        "29": "Накажи, Боже, Своєю силою, утверди, Боже, те, що вчинив Ти для нас.",
        "30": "Задля Твого храму в Єрусалимі царі приноситимуть Тобі дари.",
        "31": "Накажи звірам, що в очереті; стадо биків серед телиць народів; щоб випробувані сріблом не були замкнені. Розпороши народи, що прагнуть війни.",
        "32": "З Єгипту прийдуть посли, Ефіопія поспішить простягнути свої руки до Бога.",
        "33": "Царства землі! Співайте Богові — оспівуйте Господа! (Музична пауза).",
        "34": "Співайте Богові, що зійшов на небеса небес, на сході. Ось Він подасть Свій голос — могутній голос:",
        "35": "Віддайте славу Богові, велич Якого — над Ізраїлем, потуга Якого — на хмарах!",
        "36": "Дивовижний Бог у святих Своїх. Бог Ізраїля дасть силу й міць Своєму народові. Благословенний Бог!"
    },
    "68": {
        "1": "На закінчення. Про тих, які будуть змінені. Псалом Давида.",
        "2": "Спаси мене, Боже, бо води досягли вже моєї душі.",
        "3": "Я загруз у глибокому болоті — нема на чому стати. Я потрапив на морську глибочінь, і сильна буря налетіла на мене.",
        "4": "Я втомився від крику, мій голос охрип, у моїх очах потемніло, а я все надіявся на мого Бога.",
        "5": "Тих, які невідомо за що ненавидять мене, стало більше, ніж волосин на моїй голові. Набралися сили мої вороги, які безпідставно мене переслідують. Тоді я платив за те, чого не брав.",
        "6": "Боже, Ти знаєш мою безумність, мої провини не приховані від Тебе.",
        "7": "Хай через мене не будуть засоромлені ті, які з нетерпінням очікують Тебе, Господи, Господи сил! Хай через мене не вкриються ганьбою ті, котрі Тебе шукають, Боже Ізраїля!",
        "8": "Адже за Тебе я переніс зневагу, соромом покрилося моє обличчя.",
        "9": "Чужим я став для моїх братів, — чужинцем для синів моєї матері.",
        "10": "Адже ревність до Твого дому з’їдає мене, на мене впали зневаги тих, які Тебе зневажають.",
        "11": "Упокорив я свою душу постом, — та й це поставили мені в докір.",
        "12": "Вдягаю мішковину замість одягу, — я став притчею для них.",
        "13": "На мене наговорювали ті, які сидять при брамі, і ті, котрі п’ють вино, співали про мене.",
        "14": "Але я зі своєю молитвою — до Тебе, Господи. Це слушний час, Боже! У великому Твоєму милосерді, у правді Твого спасіння вислухай мене.",
        "15": "Спаси мене з трясовини, щоб я не загруз, аби визволитися мені від тих, які ненавидять мене, — від глибоких вод.",
        "16": "Хай не накриє мене буря водою, не поглине мене глибінь, і хай не стулить наді мною своєї пащі безодня.",
        "17": "Вислухай мене, Господи, бо Твоє милосердя добре. У багатстві Своїх щедрот зглянься наді мною.",
        "18": "Не відверни Свого обличчя від Свого слуги, бо я в журбі; невідкладно вислухай мене.",
        "19": "Зверни увагу на мою душу й визволи її; з огляду на моїх ворогів, врятуй мене.",
        "20": "Адже Ти знаєш мою зневагу, сором мій і мою ганьбу. Перед Тобою всі ті, які завдають мені болю.",
        "21": "Душа моя розраховувала на зневагу та страждання, тож я з нетерпінням чекав співчутливого, та не було, шукав утішителя — і не знайшов.",
        "22": "Дали мені в їжу жовч, і в моїй спразі мене напоїли оцтом.",
        "23": "Нехай їхня їжа, що перед ними, стане для них пасткою, відплатою і спокусою.",
        "24": "Хай їм в очах потемніє, щоб не бачили, а їхню спину назавжди зігни.",
        "25": "Вилий на них Свій гнів, нехай їх охопить обурення Твого гніву.",
        "26": "Нехай стане їхнє житло пусткою, і в їхніх оселях хай не буде мешканця,",
        "27": "бо вони переслідували того, кого Ти уразив, і біль моїх ран побільшили.",
        "28": "Додай беззаконня до їхнього беззаконня, — хай не ввійдуть у Твою праведність.",
        "29": "Хай будуть викреслені з книги живих, хай не будуть записані разом з праведними.",
        "30": "Я — нещасний і страждаю, та спасіння Твого обличчя, Боже, мені допомогло.",
        "31": "Прославлятиму Ім’я Боже піснею, звеличуватиму Його похвалою.",
        "32": "І це буде угодне Богові більше, ніж молоде теля, в якого підростають роги й копита.",
        "33": "Нехай убогі побачать і зрадіють. Шукайте Бога — і житиме ваша душа,",
        "34": "бо Господь почув нужденних і не погордив в’язнями Своїми.",
        "35": "Хай величають Його небеса, земля, море і все, що живе в них.",
        "36": "Адже Бог врятує Сіон, і міста Юди будуть відбудовані; там оселяться й отримають їх у спадок.",
        "37": "Нащадки Його рабів одержать це в спадщину, — ті, які люблять Його Ім’я, оселяться там."
    },
    "69": {
        "1": "На закінчення. Псалом Давида на спогад,",
        "2": "щоби Господь мене спас. Боже, прийди мені на допомогу.",
        "3": "Хай засоромляться і зніяковіють ті, хто шукає моєї душі, хай відступлять назад і покриються ганьбою ті, які бажають мені зла.",
        "4": "Нехай вмить втечуть засоромленими ті, хто каже мені: Добре… добре…",
        "5": "Тож хай звеселяться і знайдуть радість у Тобі всі, які Тебе шукають і люблять Твоє спасіння, хай постійно промовляють: Будь звеличений, о Боже!",
        "6": "Я ж — бідний та вбогий. Боже, допоможи мені! Ти — моя допомога, мій визволитель. Господи, не забарися!"
    },
    "70": {
        "1": "Давидові. Синів Йонадава та перших полонених. На Тебе, Боже, покладаю надію, тож хай не буду засоромлений навіки.",
        "2": "У Своїй праведності врятуй мене, визволи мене; прихили до мене Своє вухо і спаси мене.",
        "3": "Будь для мене Богом-захисником, міцною опорою, щоб мене спасати, бо Ти — моя сила і мій притулок.",
        "4": "Боже мій, визволи мене з рук грішника, з рук беззаконника і неправедного.",
        "5": "Адже Тебе, Господи, я з нетерпінням очікую! Господь — моя надія від моєї молодості.",
        "6": "На Тебе я покладався від народження, — від лона моєї матері Ти є моїм покровителем. До Тебе постійно лине моя пісня.",
        "7": "Я став для багатьох, наче диво, але Ти — могутній помічник.",
        "8": "Хай наповняться мої уста хвалою, щоб я оспівував Твою славу, весь день — Твою велич.",
        "9": "Не відкинь мене в час старості, не залиш мене, коли мене покине моя сила.",
        "10": "Бо наговорювали на мене мої вороги, — ті, які чатують на мою душу, разом змовлялися",
        "11": "і казали: Бог його покинув. Женіться за ним і схопіть його, бо нема того, хто би його врятував!",
        "12": "Боже, не віддаляйся від мене; Боже мій, прийди мені на допомогу!",
        "13": "Хай будуть засоромлені й щезнуть ті, які зводять наклепи на мою душу; нехай вкриються ганьбою і соромом ті, котрі зичать мені зла.",
        "14": "Я ж завжди буду надіятися і примножувати всю Твою хвалу.",
        "15": "Мої уста сповіщатимуть про Твою праведність, увесь день — про Твоє спасіння, бо я не навчений книжного мистецтва.",
        "16": "Я прийду в силі Господній. Господи, триматиму в пам’яті лише Твою праведність.",
        "17": "Боже, Ти мене навчив ще в моїй молодості, тож я досі розповідаю про Твої чудеса.",
        "18": "Аж до старості й похилого віку не покинь мене, Боже, доки не розповім про Твою могутню силу кожному поколінню, що прийде, — про Твою силу і праведність Твою.",
        "19": "Боже, величні діла, які Ти вчинив, сягають аж до найбільших висот! Боже, хто подібний до Тебе?",
        "20": "Які великі й страшні муки Ти показав мені; та, повернувшись, Ти мене оживив і знову вивів мене з бездонних земних глибин.",
        "21": "Ти примножив Свою велич і, повернувшись, мене потішив і знову вивів мене з бездонних глибин землі.",
        "22": "Тож буду прославляти на музичних інструментах Твою правду, Боже; на гуслах буду грати Тобі, Святий Ізраїля.",
        "23": "Мої вуста й моя душа, яку Ти визволив, радітимуть, коли я буду співати Тобі.",
        "24": "Також і язик мій повсякдень буде навчатися Твоєї праведності, а ті, які шукають мені зла, покриються соромом і ганьбою."
    },
    "71": {
        "1": "Соломона. Боже, дай Свій суд цареві й Свою праведність — синові царя,",
        "2": "щоби судити Твій народ у праведності й Твоїх убогих — у справедливості.",
        "3": "Хай принесуть гори мир Твоєму народові, а пагорби — праведність.",
        "4": "Він буде судити бідних із народу, спасатиме синів убогих і впокорить наклепника.",
        "5": "Він буде перебувати, доки існує сонце і перед місяцем, — з роду в рід.",
        "6": "Він зійде, як дощ на руно, — немов краплі, що падають на землю.",
        "7": "За його днів процвітатиме справедливість і буде тривалий мир, — доки не зникне місяць.",
        "8": "І він буде панувати від моря і до моря, і від ріки аж до кінців світу.",
        "9": "Перед ним упадуть ниць ефіопи, а його вороги лизатимуть порох.",
        "10": "Царі Тарсу й островів принесуть дари, — царі арабів і Сава принесуть дари.",
        "11": "Йому поклоняться всі царі, йому служитимуть усі народи.",
        "12": "Бо він вирвав бідного з рук сильного, — убогого, в якого не було помічника.",
        "13": "Він буде турбуватися про бідного й убогого, і душі нужденних спасе.",
        "14": "Він спасе їхні душі від здирства й несправедливості, а їхнє ім’я буде в пошані у нього.",
        "15": "І буде жити, і отримуватиме золото з Аравії, і за нього завжди будуть молитися, і весь день його величатимуть.",
        "16": "У землі будуть міцні споруди — на шпилях гір. Плід його здійматиметься понад Ліван, а ті, хто в місті, розростатимуться, мов трава на землі.",
        "17": "Нехай буде його ім’я благословенне навіки, його ім’я перебуватиме, доки існує сонце. У ньому будуть благословенні всі племена землі, усі народи назвуть його блаженним.",
        "18": "Благословенний Господь Бог, Бог Ізраїля — Єдиний, Який чинить дивовижні речі.",
        "19": "Благословенне Ім’я Його слави навіки — і навіки-віків; і вся земля наповниться Його славою. Нехай буде так, хай так буде!",
        "20": "Закінчилися пісні Давида, сина Єссея."
    },
    "72": {
        "1": "Псалом Асафа. Який добрий Бог до Ізраїля, до тих, які щирі серцем!",
        "2": "А в мене ледь не похитнулися ноги, мало не послизнулися мої стопи.",
        "3": "Адже я заздрив беззаконним, коли бачив мирне життя грішників,",
        "4": "бо нема вороття в їхній смерті, ні підтримки в їхньому стражданні.",
        "5": "Серед людей, які важко працюють, їх нема, і їх не битимуть, як простолюд.",
        "6": "Тому їх опанувала гордість, вони вбрані — нарядилися в беззаконня і свою безбожність.",
        "7": "Їхнє беззаконня виступить, наче з жиру, вони попрямували за нахилами свого серця.",
        "8": "Вони подумали і заговорили лукаво, — пишномовно говорили неправду.",
        "9": "Проти неба підняли свої уста, а їхній язик пройшовся по землі.",
        "10": "Тому й народ мій повертає сюди, і благодатні дні прийдуть до них.",
        "11": "Вони говорили: Як дізнався Бог? Хіба є знання у Всевишнього?",
        "12": "Ось такі грішники й процвітають. Навіки заволоділи багатством.",
        "13": "Тож я сказав: Невже даремно я заховував у праведності своє серце і вмивав у невинності руки свої,",
        "14": "і зазнавав побоїв увесь день і особистих докорів вранці?",
        "15": "Якби я казав: Говоритиму так само, — ось був би я віроломним перед родом Твоїх синів.",
        "16": "Я розмірковував, як би зрозуміти це, — та воно виявилося важким для мене,",
        "17": "аж поки я не ввійшов у Божу святиню і не усвідомив, яким буде їхній кінець.",
        "18": "Однак, Ти за підступність віддав їм [злом], і скинув їх, коли вони піднеслися.",
        "19": "Як раптово прийшло на них спустошення! Зникли, загинули через своє беззаконня.",
        "20": "Як сон зникає після пробудження, так Ти, Господи, матимеш за ніщо і їхній образ у Своєму місті.",
        "21": "Адже моє серце запалало, і нутро моє осунулося.",
        "22": "Я, нікчемний, не розумів, став перед Тобою, як тварина.",
        "23": "Та я постійно з Тобою, Ти взяв мене за праву руку,",
        "24": "провадив мене Своєю порадою і прийняв мене зі славою.",
        "25": "Бо чим я володію на небі й чого, крім Тебе, я бажав на землі?",
        "26": "Моє серце і моє тіло виснажені, Боже мого серця; Боже, Ти моя частка навіки.",
        "27": "Ось загинуть ті, які віддаляються від Тебе; Ти повністю вигубив кожного, хто покинув Тебе.",
        "28": "Мені ж любо пристати до Бога, покласти на Господа мою надію, звіщати всі хвали Твої при брамах дочки Сіону."
    },
    "73": {
        "1": "Повчання Асафа. Боже, чому Ти остаточно відкинув нас? Чому Твій гнів запалав на овець Твоєї отари?",
        "2": "Згадай Свою громаду, яку Ти придбав віддавна. Ти викупив жезл Своєї спадщини: це — гора Сіон, на якій Ти оселився.",
        "3": "Здійми, нарешті, Свої руки на їхню зухвалість, — за те зло, яке ворог накоїв у Твоїй святині.",
        "4": "На Твоєму святі вихвалялися ті, які Тебе ненавидять; підняли знамена — свої знамена, і не зрозуміли.",
        "5": "Начебто дерлися вгору,",
        "6": "начебто були в лісовій гущавині, — розтрощили сокирами двері її; ще й сікачем і ломом зруйнували її.",
        "7": "Спалили вогнем Твою святиню, опоганили до основ оселю Твого Імені.",
        "8": "У своєму серці їхні свояки сказали разом: Давайте вигубимо до тла із землі всі Божі свята!",
        "9": "Ми більше не бачимо наших знамен; уже немає пророка, і Він нас більше не знатиме.",
        "10": "Доки, Боже, ворог буде знущатися? Доки ворог буде постійно глумитися з Твого Імені?",
        "11": "Чому Ти завжди забираєш Свою руку, Свою правицю, з-посеред Твого лона?",
        "12": "Бог — одвіку наш Цар — звершив спасіння посеред землі!",
        "13": "Силою Своєю Ти встановив границі моря, Ти розтрощив у воді голови зміїв.",
        "14": "Ти розчавив голови дракона і дав його на поживу народам Ефіопії.",
        "15": "Ти пробив джерела й потоки, Ти висушив ріки Ітама.",
        "16": "Твій день і Твоя ніч. Ти створив світло та сонце.",
        "17": "Ти встановив усі границі землі. Створив літо й весну.",
        "18": "Тож пам’ятай: ворог поглумився з Господа, і безумний народ зневажив Твоє Ім’я.",
        "19": "Не віддай звірам душу, яка Тебе прославляє, не забудь назавжди душ Своїх убогих.",
        "20": "Поглянь на Свій завіт, бо темні закутки землі заповнені оселями беззаконня.",
        "21": "Хай упокорений не повернеться засоромленим. Бідний та вбогий величатимуть Твоє Ім’я.",
        "22": "Устань, Боже, здійсни Свій суд. Згадай наклепи на Тебе від безумного, які зводить увесь день.",
        "23": "Не забудь голосу тих, які шукають захисту в Тебе. Гордість Твоїх ненависників постійно підіймається до Тебе."
    },
    "74": {
        "1": "На закінчення. Не призведи до тління. Пісня-псалом Асафа.",
        "2": "Ми будемо прославляти Тебе, Боже, Тебе прославляти й призивати Твоє Ім’я.",
        "3": "Я розповім про всі Твої дивовижні діла, вибравши час, я буду судити по правді.",
        "4": "Розпалася земля та всі її жителі, а я утвердив її стовпи. (Музична пауза).",
        "5": "Я сказав беззаконним: Не чиніть беззаконня! І грішникам: Не здіймайте вгору рога,",
        "6": "не підносьте вгору вашого рога, не говоріть неправди проти Бога.",
        "7": "Адже не зі сходу, не із заходу і не з пустинних гір приходить звеличення,",
        "8": "але Бог є суддею: одного понижує, а другого підносить.",
        "9": "Бо в руці Господа — чаша міцного вина, повна суміші. Він нахиляє її сюди й туди; лише осад залишиться — його питимуть усі грішники землі.",
        "10": "Я ж буду радіти навіки, — співатиму Богові Якова.",
        "11": "І обламаю всі роги грішників, а роги праведного підіймуться вгору."
    },
    "75": {
        "1": "На закінчення псалмів. Псалом Асафа, пісня до ассирійця.",
        "2": "Знають Бога в племені Юди, в Ізраїлі — Ім’я Його велике.",
        "3": "Його місце — в мирі, Його оселя — в Сіоні.",
        "4": "Там Він зруйнував владу луків, щит, меч і війну. (Музична пауза).",
        "5": "Ти дивовижно сяєш із вічних гір.",
        "6": "Стурбовані всі нерозважливі серцем — заснули своїм сном, і всі багаті мужі нічого не знайшли у своїх руках.",
        "7": "Від Твоєї погрози, Боже Якова, задрімали ті, які сиділи на конях.",
        "8": "Ти — грізний! Хто підійметься проти Тебе? Відтоді Твій гнів.",
        "9": "З неба Ти звістив суд. Земля злякалася і замовкла,",
        "10": "коли Бог піднявся на суд, щоби спасти лагідних землі. (Музична пауза).",
        "11": "Адже й людські затії прославлять Тебе, а рештки задумів справлятимуть Тобі свято.",
        "12": "Помоліться і віддайте належне Господу, Богові вашому. Усі, хто навколо Нього, принесуть дари",
        "13": "Грізному, Який забирає дух у володарів, — Він грізніший понад царів землі."
    },
    "76": {
        "1": "На закінчення. Для Ідітуна. Псалом Асафа.",
        "2": "Голосно я закличу до Господа, голосом своїм — до Бога, і Він мене почує.",
        "3": "У день моєї журби я шукаю Бога, шукаю Його руками вночі, — і я не був обманутий. Моя душа відмовилася від потіх.",
        "4": "Як згадав Бога, — втішився; як виговорився, — мій дух підупав. (Музична пауза).",
        "5": "Мої очі не заплющуються до ранньої сторожі; я в журбі та в мовчанні.",
        "6": "Я роздумую про давні дні, я згадую одвічні роки — і вчуся.",
        "7": "Вночі я розмовляю зі своїм серцем, і мій дух допитується:",
        "8": "Чи Господь відкине навіки і більш не прихилиться?",
        "9": "Невже назавжди припинилося Його милосердя від роду до роду?",
        "10": "Невже Бог забуде помилувати і стримає Своє милосердя у Своєму гніві? (Музична пауза)",
        "11": "І я сказав: Тепер я почав, — це зміна правиці Всевишнього!",
        "12": "Я пригадаю Господні діла, бо пам’ятатиму Твої давні дивовижні чудеса,",
        "13": "навчуся з усіх Твоїх справ і буду роздумувати над Твоїм промислом.",
        "14": "Боже, Твоя дорога свята. Хто ще такий великий бог, як наш Бог?",
        "15": "Ти — Бог, що твориш чудеса, Ти виявив Свою силу в народах.",
        "16": "Ти визволив Свій народ Своєю рукою — синів Якова і Йосифа. (Музична пауза).",
        "17": "Боже, Тебе бачили води, Тебе бачили води — і збурились. І безодні захиталися — могутній шум хвиль.",
        "18": "Хмари подали голос, їх пронизували Твої стріли.",
        "19": "На небозводі — гуркіт Твого грому, Твої блискавки спалахували у Всесвіті, земля здригалась і тремтіла.",
        "20": "Твоя дорога — в морі, Твої стежки — серед великих вод, Твої сліди — незбагненні.",
        "21": "Наче отару овець, Ти вів народ Свій рукою Мойсея та Аарона."
    },
    "77": {
        "1": "Повчання Асафа. Прислухайся, мій народе, до мого закону, прихили своє вухо до слів моїх уст.",
        "2": "Я відкрию уста свої в притчах, розкажу давні загадки:",
        "3": "те, що ми почули і що зрозуміли, що розповіли нам наші батьки.",
        "4": "Воно в наступному поколінні не сховалося від їхніх дітей, які звіщали хвалу Господню, Його силу, усі Його дивовижні діла, які Він учинив.",
        "5": "Він дав свідчення в Якові й встановив закон в Ізраїлі, — те, що Він заповів нашим батькам, аби вони об’явили своїм синам;",
        "6": "щоби знало наступне покоління — сини, які народяться; тож вони піднімуться і сповістять це своїм синам,",
        "7": "аби ті покладали свою надію на Бога, не забували Божих діянь і шукали Його заповідей;",
        "8": "щоб не стали такими, як їхні батьки — родом лукавим і прикрим, який не виправив свого серця, а свій дух не довірив Богові.",
        "9": "Сини Єфрема, що натягали луки і стріляли, у день битви втекли.",
        "10": "Вони не зберегли Божого завіту, не забажали ходити в Його законі,",
        "11": "забули про Його добродійність і всі Його дивовижні діла, які Він їм виявив,",
        "12": "перед їхніми батьками — ті дивовижні діла, які Він вчинив у Єгипетській землі, на рівнині Танеос.",
        "13": "Він розділив море і провів їх, а води поставив, наче бурдюк,",
        "14": "і вів їх хмарою вдень і світлом вогню всю ніч.",
        "15": "Він розколов скелю в пустелі й напоїв їх, наче з великої безодні:",
        "16": "вивів воду зі скелі, — пустив води, наче ріки.",
        "17": "Та вони й надалі продовжували грішити проти Нього, бунтувалися проти Всевишнього в безводній пустелі,",
        "18": "випробовували Бога у своїх серцях, вимагаючи їжі для своєї душі.",
        "19": "Вони говорили проти Бога й казали: Хіба Бог спроможний приготувати обід у пустелі?",
        "20": "Адже коли вдарив Він об скелю, полилися води, та й наповнилися потоки, то чи не спроможний Він дати й хліба, забезпечити Свій народ їжею?",
        "21": "Тож Господь почув, піднявся, — і вогонь запалав посеред Якова, над Ізраїлем пронісся гнів,",
        "22": "бо не повірили Богові, не повірили в Його спасіння.",
        "23": "І Він з висоти звелів хмарам, відкрив небесні брами —",
        "24": "і, як їжу, дощем послав їм манну, — дав їм небесний хліб.",
        "25": "Людина їла ангельський хліб; Він послав їм вдосталь їжі.",
        "26": "Він послав з неба південний вітер, — і силою Своєю навіяв південний суховій;",
        "27": "посипав на них м’ясо, немов пил, і пернатих птахів, немов морський пісок:",
        "28": "їх багато нападало серед їхнього табору, довкола їхніх поселень.",
        "29": "Вони їли й надмірно наситилися, — Він задовольнив їхнє бажання.",
        "30": "Та своїх примх вони не позбавилися. Ще їхня їжа була в них у роті,",
        "31": "а на них зійшов Божий гнів і вигубив [багатьох] із них, — скував вибраних Ізраїля.",
        "32": "У всьому цьому вони продовжували грішити, — не повірили Його чудесам.",
        "33": "Їхні дні в марноті проминули, а їхні літа — дуже швидко.",
        "34": "Коли Він вигублював їх, вони Його шукали, поверталися, зранку вставали до Бога,",
        "35": "згадували, що Бог є їхнім помічником, що Всевишній Бог є їхнім визволителем.",
        "36": "Своїми устами вони підлещувалися до Нього, а своїм язиком зводили брехню на Нього.",
        "37": "Їхнє серце не було з Ним щире, і вони не були вірні Його завітові.",
        "38": "Та Він милосердний, Він простить їхні гріхи, не знищуватиме, а часто відвертатиме Свій гнів, не запалає Своїм всеохоплюючим обуренням.",
        "39": "Адже Він пам’ятав, що вони — тіло і вітер, який проходить і не повертається.",
        "40": "Як часто вони засмучували Його в пустелі, викликали Його гнів у безводній землі!",
        "41": "Вони відвернулися і кинули виклик Богові, викликали обурення Святого Ізраїлевого.",
        "42": "Не зберегли в пам’яті той день, коли Він своєю владою вирвав їх із рук гнобителя,",
        "43": "коли показав у Єгипті Свої знамення і Свої чудеса на рівнині Танеос.",
        "44": "Він перетворив їхні ріки й їхні потоки на кров, щоб не змогли пити.",
        "45": "Наслав на них псячих мух, — і ті їх кусали, а також жаб, і ті спустошували їх.",
        "46": "Він віддав їхній урожай тлі, а плоди їхньої праці — сарані.",
        "47": "Їхні виноградники знищив градом, а їхні шовковиці — морозом.",
        "48": "Він віддав їхню худобу градові, а їхнє майно — вогневі.",
        "49": "Наслав на них лють Свого гніву, гнів, обурення, скруту, нашестя злих ангелів.",
        "50": "Він дав вихід Своєму гнівові, не пощадив їхніх душ від смерті, а їхню худобу прирік на смерть.",
        "51": "Він уразив кожного первістка в Єгипті, — первоплоди їхніх болів у поселеннях Хама.",
        "52": "Свій народ Він забрав, як овець, і, наче отару, вів їх пустелею.",
        "53": "Провадив їх з надією, і вони не мали страху, а їхніх ворогів покрило море.",
        "54": "І привів їх до гори Своєї святості — до тієї гори, яку здобула Його правиця.",
        "55": "Прогнав з-перед їхнього обличчя народи і дав їм через жеребкування наділи спадщини, і розселив ізраїльські племена по їхніх поселеннях.",
        "56": "А вони випробовували і засмучували Всевишнього Бога, не зберігали Його настанов.",
        "57": "Вони, як і їхні батьки, відступили і порушили завіт, — стали покрученим луком.",
        "58": "Викликали Його гнів своїми жертовниками, — своїми ідолами збудили в Нього ревнощі.",
        "59": "Бог почув — і відвернувся та вельми погордував Ізраїлем;",
        "60": "Він покинув намет у Силомі — місце Свого перебування, де проживав між людьми.",
        "61": "І силу Він їхню передав у полон, і їхню красу — у руки ворога.",
        "62": "Він Свій народ віддав під меч і знехтував Своєю спадщиною.",
        "63": "Вогонь поглинув їхніх юнаків, і їхні дівчата не були оплакані.",
        "64": "Їхні священики загинули від меча, і їхні вдови не будуть оплакані.",
        "65": "Та Господь, наче від сну пробудився, наче велетень, розігрітий вином, —",
        "66": "і розгромив Своїх ворогів з тилу, піддав їх вічній ганьбі.",
        "67": "Він відкинув оселі Йосифа, не обрав племені Єфрема,",
        "68": "а вибрав плем’я Юди — гору Сіон, яку полюбив.",
        "69": "І звів Свою святиню, яка наче одноріг, заснував її на землі навіки.",
        "70": "І вибрав Давида, Свого раба, і забрав його від овечих отар, —",
        "71": "Він забрав його від овець з ягнятами, щоби пасти Свій народ — Якова, і Свій спадок — Ізраїля.",
        "72": "І той пас їх у простоті свого серця і провадив їх у мудрості своїх рук."
    },
    "78": {
        "1": "Псалом Асафа. Боже, прийшли народи до Твоєї спадщини, осквернили Твій святий храм, перетворили Єрусалим у сховище для овочів!",
        "2": "А трупи рабів Твоїх покинули на поживу небесним птахам, — тіла Твоїх праведних — земним звірам.",
        "3": "Пролили, наче воду, їхню кров навколо Єрусалима — і не було, кому поховати.",
        "4": "Ми стали посміховиськом для наших сусідів, предметом глуму та наруги для тих, хто навколо нас.",
        "5": "Доки, Господи, залишатимешся в гніві? Невже навіки? Доки палатиме, наче вогонь, Твоя ревність?",
        "6": "Вилий Свій гнів на народи, які Тебе не знають, і на царів, які не прикликали Твого Імені!",
        "7": "Адже вони поглинули Якова і спустошили його місцевість.",
        "8": "Не згадай нашого давнього беззаконня. Нехай якнайшвидше Твоє милосердя піде попереду нас, бо ми стали надто нужденні.",
        "9": "Поможи нам, Боже, Спасителю наш! Задля слави Твого Імені, Господи, визволи нас, — очисти наші гріхи задля Твого Імені.",
        "10": "Щоб народи часом не сказали: Де їхній Бог? Хай на наших очах народам стане відомо про відплату за пролиту кров Твоїх рабів.",
        "11": "Нехай дійде до Тебе стогін закованих! Згідно з могутністю Своєї сили захисти синів тих, які приречені на смерть.",
        "12": "Віддай нашим сусідам усемеро: на їхнє лоно — їхню ж наругу, якою вони Тебе зневажали, Господи.",
        "13": "Ми ж — Твій народ, вівці Твоєї отари; будемо навіки Тебе прославляти, у рід і рід будемо сповіщати хвалу Твою."
    },
    "79": {
        "1": "На закінчення, про тих, які будуть змінені. Свідчення Асафа. Псалом про ассирійця.",
        "2": "Зглянься, Пастирю Ізраїля! Ти, що провадиш Йосифа, мов овець, що сидиш на херувимах, — з’явися!",
        "3": "Покажи Свою силу перед Єфремом, Веніамином і Манасією, прийди спасти нас!",
        "4": "Боже, поверни нас, нехай засяє світло Твого обличчя — і спасемося.",
        "5": "Господи, Боже сил, доки палатимеш гнівом на молитву Свого раба?",
        "6": "Доки годуватимеш нас хлібом зі сльозами, і повною мірою поїтимеш нас сльозами?",
        "7": "Ти зробив з нас помовку для наших сусідів, наші вороги глузували з нас.",
        "8": "Господи, Боже сил, поверни нас, нехай засяє світло Твого обличчя — і спасемося. (Музична пауза).",
        "9": "Ти переніс виноградну лозу з Єгипту: народи викинув, а її посадив.",
        "10": "Ти йшов перед нею, вкопав її коріння — і земля вкрилася нею.",
        "11": "Її тінню вкрилися гори, а її галузки — мов Божі кедри.",
        "12": "Вона простягнула свої гілки до моря, а свої галузки — аж до ріки.",
        "13": "Навіщо Ти повалив її огорожу? Її обривають усі, хто йде дорогою!",
        "14": "Її нищив лісовий кабан, її обгризав самотній дикий звір.",
        "15": "Боже сил, повернися ж, поглянь з неба і подивися; і відвідай виноградник цей,",
        "16": "і обнови його, адже його насадила правиця Твоя; і на сина людського, якого Ти зміцнив для Себе.",
        "17": "Він опалений вогнем і розритий. Від докору Твого обличчя вони загинуть!",
        "18": "Нехай буде Твоя рука на людині, яка праворуч від Тебе, на сині людському, якого Ти зміцнив для Себе.",
        "19": "Тож ми не відступимо від Тебе; Ти нас оживиш — і ми прикликатимемо Твоє Ім’я.",
        "20": "Господи, Боже сил, поверни нас і покажи Своє обличчя — і спасемося!"
    },
    "80": {
        "1": "На закінчення. Над виноградним давилом. Псалом Асафа.",
        "2": "Радійте в Бозі — нашому захиснику, радісно вигукуйте Богові Якова!",
        "3": "Заспівайте псалом, заграйте на тимпані, на милозвучному псалтирі з гуслами.",
        "4": "Затрубіть при настанні нового місяця в сурму — в знаменний день нашого свята.",
        "5": "Адже це закон для Ізраїля і постанова від Бога Якова.",
        "6": "Він встановив це як свідчення в Йосифові, коли той виходив з Єгипетської землі. Він почув мову, якої не знав;",
        "7": "Він звільнив його спину від тягарів, — руки його носили кошики.",
        "8": "У біді ти закликав до Мене — і Я тебе визволив. Я тебе почув у сховищах бурі, Я тебе випробував при водах нарікання. (Музична пауза).",
        "9": "Слухай-но, народе Мій, Я свідчитиму тобі: Ізраїлю, якщо послухаєшся Мене,",
        "10": "в тебе не буде нового бога, — ти не поклонятимешся чужому богові!",
        "11": "Бо Я є твій Господь Бог, Який вивів тебе з Єгипетської землі. Широко відкрий свої уста — і Я наповню їх!",
        "12": "Та Мій народ не послухався Мого голосу, — Ізраїль не звернув уваги на Мене.",
        "13": "І Я відпустив їх за бажаннями їхніх сердець; вони житимуть за своїми забаганками.",
        "14": "Якщо би Мій народ послухав Мене, якщо б Ізраїль ходив Моїми дорогами, —",
        "15": "Я скоро впокорив би їхніх ворогів, — наклав би Мою руку на тих, хто їх пригноблює.",
        "16": "Ненависники Божі підлещувалися до Нього, а їхній час перебуватиме повік.",
        "17": "І Він нагодував їх добірною пшеницею і медом зі скелі наситив їх!"
    },
    "81": {
        "1": "Псалом Асафа. Бог став на зібранні богів, — Він чинить суд серед богів.",
        "2": "Доки будете не по правді судити й зважати на особи грішників? (Музична пауза).",
        "3": "Судіть сироту й бідного, оправдуйте впокореного і вбогого.",
        "4": "Визвольте пригнобленого і нужденного, — спасіть з руки грішника.",
        "5": "Вони не пізнали і не зрозуміли, блукають у темряві, — тож захитаються всі основи землі.",
        "6": "Я сказав: Ви — боги, і всі ви — сини Всевишнього.",
        "7": "Але ви вмираєте, як люди, і падаєте, як будь-хто з володарів.",
        "8": "Підіймись, Боже, суди землю, бо Ти матимеш спадок серед усіх народів."
    },
    "82": {
        "1": "Пісня-псалом Асафа.",
        "2": "Боже, хто уподібниться до Тебе? Не мовчи, не заспокоюйся, Боже,",
        "3": "бо ось Твої вороги зашуміли, і Твої ненависники підняли голову.",
        "4": "Вони склали хитрий задум проти Твого народу і змовилися проти Твоїх святих.",
        "5": "Сказали: Давайте винищимо їх з-посеред народів, — більше не буде згадуватися ім’я Ізраїля!",
        "6": "Адже вони і одностайно змовилися, спільно уклали проти Тебе союз:",
        "7": "поселення ідумейців та ізмаїльців, Моав й аґаряни,",
        "8": "Ґевал, Аммон, Амалик і филистимці з мешканцями Тира.",
        "9": "Оскільки й Ассур прийшов одночасно з ними, і вони стали на захист нащадків Лота. (Музична пауза).",
        "10": "Зроби з ними так, як з Мадіямом і Сісарою, — як з Явіном при річці Кісон.",
        "11": "Вони були знищені в Аендорі, стали перегноєм землі.",
        "12": "Поклади їхніх володарів, як Орива, Зива, Зевея і Салману, — усіх їхніх володарів,",
        "13": "які говорили: Візьмемо у свою спадщину Божу святиню!",
        "14": "Боже мій, хай стануть вони, наче вихор, наче стеблина під поривами вітру!",
        "15": "І як вогонь, що спалює ліс, як полум’я, що спопеляє гори,",
        "16": "так само Ти поженеш їх Своєю бурею і у Своєму гніві викличеш у них замішання.",
        "17": "Покрий їхні обличчя безчестям — і вони будуть шукати Твого Імені, Господи!",
        "18": "Нехай посоромляться і навіки-віків залишаться збентежені, хай вкриються ганьбою і пропадуть, —",
        "19": "тож взнають, що Твоє Ім’я — Господь, що Ти — єдиний Всевишній на всій землі."
    },
    "83": {
        "1": "На закінчення. Над виноградними давилами. Псалом синів Корея.",
        "2": "Які любі Твої оселі, Господи сил!",
        "3": "Моя душа знемагає і лине до Господніх дворів, моє серце і моє тіло зраділи Живим Богом.",
        "4": "Адже й горобець знайшов собі хатку, і горлиця — собі гніздо, де виведе своїх пташенят, — Твої жертовники, Господи сил, мій царю і мій Боже!",
        "5": "Блаженні ті, які живуть у Твоєму домі: вони навіки-віків складатимуть хвалу Тобі. (Музична пауза).",
        "6": "Блаженний чоловік, який у Тебе знайшов для себе заступництво, Господи. Він у своєму серці поклав сходинки —",
        "7": "в долині плачу — до місця, яке призначив. Адже законодавець дасть благословення.",
        "8": "Вони все більше й більше набиратимуться сили. Бог богів з’явиться в Сіоні.",
        "9": "Господи, Боже сил, почуй мою молитву. Прислухайся, Боже Якова! (Музична пауза).",
        "10": "О Боже, Ти — наш захисник, поглянь і подивися на обличчя Свого помазаника.",
        "11": "Адже один день у Твоїх дворах кращий за тисячі. Я вибрав бути покинутим у Божому домі, ніж жити в поселеннях грішників.",
        "12": "Адже Господь Бог любить милосердя і правду, Він посилатиме милість і славу. Господь не позбавить благополуччя тих, які ходять бездоганно.",
        "13": "Господи сил, блаженна людина, яка покладає надію на Тебе!"
    },
    "84": {
        "1": "На закінчення. Псалом синів Корея.",
        "2": "Господи, Ти вподобав Свою землю й повернув із полону Якова.",
        "3": "Ти простив беззаконня Своєму народові, — покрив усі їхні гріхи. (Музична пауза).",
        "4": "Весь Свій гнів Ти стримав, — відвернувся від гніву Свого обурення.",
        "5": "Поверни нас, Боже нашого спасіння, відверни від нас Свій гнів.",
        "6": "Невже Ти вічно будеш гніватися на нас, чи продовжуватимеш Свій гнів із роду в рід?",
        "7": "Боже, повернувшись, Ти оживиш нас, — і Твій народ буде радіти Тобою!",
        "8": "Вияви нам, Господи, Своє милосердя і подай нам Своє спасіння.",
        "9": "Послухаю, що мені скаже Господь Бог, бо Він говоритиме про мир для Свого народу, для Своїх побожних і для тих, які звертають своє серце до Нього.",
        "10": "Адже Його спасіння близьке до тих, хто боїться Його, — аби Його слава оселилася в нашому краї.",
        "11": "Милосердя і правда зустрілися, правда і мир поцілувалися:",
        "12": "правда піднялася вгору із землі, а справедливість із неба нахилилася.",
        "13": "Тож Господь дасть добро, — і наша земля дасть свій врожай.",
        "14": "Правда піде перед Ним — своїми кроками ступатиме по дорозі."
    },
    "85": {
        "1": "Молитва Давида. Господи, прихили Своє вухо і вислухай мене, бо я — нужденний і вбогий.",
        "2": "Збережи мою душу, бо я — богобійний. Спаси Свого раба, мій Боже, — того, хто надіється на Тебе.",
        "3": "Помилуй мене, Господи, бо до Тебе я волатиму весь день.",
        "4": "Розвесели душу Свого раба, бо до Тебе, Господи, підняв я душу свою.",
        "5": "Адже Ти, Господи, добрий і лагідний, багатомилостивий до всіх, хто до Тебе кличе.",
        "6": "Господи, вислухай мою молитву і будь уважний до голосу мого благання.",
        "7": "У дні моєї скорботи я до Тебе закликав, а Ти мене вислухав.",
        "8": "Нема подібного до Тебе між богами, Господи, і нема нікого з такими ділами, як у Тебе.",
        "9": "Усі народи, які Ти створив, прийдуть і поклоняться перед Тобою, Господи, і прославлять Ім’я Твоє,",
        "10": "оскільки Ти великий і чиниш дивовижне. Ти — єдиний великий Бог!",
        "11": "Провадь мене, Господи, Своєю дорогою, і я піду за Твоєю правдою. Нехай розвеселиться моє серце, щоб мало страх перед Твоїм Іменем.",
        "12": "Буду величати Тебе, Господи, Боже мій, усім моїм серцем прославлю навіки Твоє Ім’я.",
        "13": "Адже велике Твоє милосердя до мене, Ти визволив мою душу з найглибшого аду.",
        "14": "Боже, беззаконні повстали проти мене, і натовп сильних дошукувався моєї душі: вони не поставили Тебе перед собою.",
        "15": "А Ти, Господи Боже, щедрий і милосердний, довготерпеливий, багатомилостивий і праведний!",
        "16": "Поглянь на мене і помилуй мене, наділи Своєю силою Свого слугу, спаси сина Своєї рабині.",
        "17": "Зроби мене знаком на добро: хай побачать мої ненависники, хай покриються соромом, адже Ти, Господи, допоміг мені й потішив мене."
    },
    "86": {
        "1": "Синів Корея. Пісня-псалом. Основи Його — на святих горах.",
        "2": "Господь любить брами Сіону більше за всі поселення Якова.",
        "3": "Славна вістка рознеслася про тебе, Боже місто. (Музична пауза).",
        "4": "Розкажу про Раав і Вавилон тим, які мене знають. Ось филистимці, Тир та народ Ефіопії, — вони там. Вони народилися там.",
        "5": "Людина скаже: Сіон — мати, — людина народилася в ньому! А заснував його сам Всевишній!",
        "6": "Господь запише в літописі народів тих володарів, що перебували в ньому. (Музична пауза).",
        "7": "Оселя Твоя — оселя всіх тих, які радіють."
    },
    "87": {
        "1": "Пісня-псалом синів Корея. На закінчення. У відповідь про маелет. Повчання Емана-ізраїльтянина.",
        "2": "Господи, Боже мого спасіння! Вдень і вночі я волав перед Тобою.",
        "3": "Нехай дійде до Тебе молитва моя; прихили Своє вухо до мого благання, Господи.",
        "4": "Адже моя душа сповнена горя, і моє життя наблизилося до аду.",
        "5": "Я віднесений до числа тих, які сходять до ями, я став немов безпомічна людина, вільний серед мертвих,",
        "6": "немов покинуті смертельно поранені, які лежать у гробах, котрих Ти більше не згадуєш, — вони відпали від Твоєї руки.",
        "7": "Мене вкинули до преглибокого рову — у темряву, серед тіні смерті.",
        "8": "Наді мною тяжів Твій гнів, Ти навів на мене всі Свої буруни. (Музична пауза).",
        "9": "Ти віддалив від мене моїх знайомих, вони гидують мною; мене ув’язнено, і я не виходив.",
        "10": "Мій зір ослаб від злиднів. Увесь день я кликав до Тебе, Господи, простягав до Тебе свої руки.",
        "11": "Хіба Ти творитимеш чудеса для мертвих? Хіба лікарі підіймуть їх, і вони будуть прославляти Тебе?",
        "12": "Чи хтось у гробі розповідатиме про Твоє милосердя і в знищенні — про Твою правду?",
        "13": "Хіба в темряві знатимуть про Твої дивовижні діла, і в забутій землі — про Твою праведність?",
        "14": "Я ж, Господи, закликав до Тебе, і вранці моя молитва найпершою полине до Тебе.",
        "15": "Господи, чому відкидаєш мою душу, відвертаєш від мене обличчя Своє?",
        "16": "Я — нещасний, я в біді від моєї молодості: я був звеличений, понижений, пройшов через великі труднощі.",
        "17": "На мене найшов Твій гнів, і Твої страхи потрясли мною.",
        "18": "Вони оточили мене — увесь день, наче вода, і разом тримали мене в облозі.",
        "19": "Ти віддалив від мене друга та ближнього і моїх знайомих через страждання."
    },
    "88": {
        "1": "Повчання Етана-ізраїльтянина.",
        "2": "Господи, повік оспівуватиму Твоє милосердя — з роду в рід своїми устами буду сповіщати Твою правду.",
        "3": "Адже Ти сказав: Навіки буде встановлене милосердя. На небесах буде забезпечена Твоя правда.",
        "4": "Я уклав завіт зі Своїми вибранцями, поклявся Своєму рабові Давидові:",
        "5": "Навіки утверджу твоїх нащадків і буду підтримувати твій престол із роду в рід. (Музична пауза).",
        "6": "Небеса прославлятимуть Твої дивовижні діла, Господи, і Твою правду в зібранні святих.",
        "7": "Бо хто на хмарах зрівняється з Господом і хто між Божими синами уподібниться до Господа?",
        "8": "Бога прославляють на раді святих, Він — могутній і грізний — понад усіх, хто оточує Його.",
        "9": "Господи, Боже сил, хто подібний до Тебе? Ти, Господи, сильний, Твоя правда — довкола Тебе.",
        "10": "Ти пануєш над силою моря, Ти втихомирюєш його розбурхані хвилі.",
        "11": "Ти впокорив гордого, наче побитого, і Своєю могутньою рукою розсіяв Своїх ворогів.",
        "12": "Твої небеса і земля — Твоя. Ти заснував Усесвіт і все, що наповняє його.",
        "13": "Ти створив північ і моря; Фавор і Ермон радітимуть Твоїм Ім’ям.",
        "14": "У Тебе могутня рука. Нехай переможною буде Твоя рука, нехай високо буде піднята Твоя правиця!",
        "15": "Праведність і правосуддя — основа Твого престолу, милосердя і правда йтимуть перед Твоїм обличчям.",
        "16": "Блаженний народ, який знає переможний клич! Господи, вони ходитимуть у сяйві Твого обличчя.",
        "17": "Твоїм Іменем вони радітимуть увесь день, і Твоєю правдою вони будуть звеличені.",
        "18": "Адже Ти — гордість їхньої сили, через Твою прихильність зросте наша міць.",
        "19": "Бо допомога від Господа, від святого Ізраїлевого, від нашого царя.",
        "20": "Колись Ти сказав у видінні Своїм праведним, Ти промовив: Я поклав допомогу на сильному, Я звеличив вибранця з Мого народу.",
        "21": "Я знайшов Давида, Свого раба, Я помазав його Своєю святою олією.",
        "22": "Йому допоможе Моя рука, його зміцнить Моя потуга.",
        "23": "Ворог нічим не скористає з нього, син беззаконня більше не спричинить йому зла.",
        "24": "Постинаю його ворогів, з-перед його обличчя, — прожену тих, хто його ненавидить.",
        "25": "Моя правда і Моє милосердя — з ним, у Моєму Імені зросте його міць.",
        "26": "Я поставлю його руку на морі, і його правицю — на ріках.",
        "27": "Він закличе до Мене: Ти — мій Отець, мій Бог, вершитель мого спасіння!",
        "28": "І Я зроблю його первістком, вищим за царів землі.",
        "29": "Навіки зберігатиму над ним Своє милосердя, і Мій завіт буде йому вірний.",
        "30": "І закріплю навіки-віків його нащадків, а його престол — як дні неба.",
        "31": "Якщо ж його сини залишать Мій закон і не підуть за Моїми заповідями,",
        "32": "якщо зневажатимуть Мої постанови і не дотримуватимуться Моїх наказів,",
        "33": "то палицею відвідаю їхні беззаконня і пройдуся бичем по їхніх гріхах.",
        "34": "Однак Свого милосердя не відніму від нього і не вчиню несправедливо у Своїй праведності.",
        "35": "Не зневажу Свого завіту — того, що вийшло з Моїх уст, Я не зречуся.",
        "36": "Якщо Я поклявся Своєю святістю, то хіба скажу Давидові неправду?",
        "37": "Його потомство залишиться навіки, і його престол — наче сонце переді Мною,",
        "38": "наче місяць, установлений навіки, — вірний свідок на небі! (Музична пауза).",
        "39": "Однак Ти відкинув і зневажив, — Ти відкинув Свого помазанця,",
        "40": "порушив завіт зі Своїм рабом, втоптав у землю його святиню.",
        "41": "Ти повалив усі його огорожі, Ти зробив жахом усі його твердині:",
        "42": "його грабували всі, які проходили дорогою, — він став посміховиськом для своїх сусідів.",
        "43": "Ти звеличив правицю його противників, порадував усіх його ворогів.",
        "44": "Ти відняв допомогу від його меча і не підтримав його на війні.",
        "45": "Ти позбавив його очищення, Ти повалив його трон на землю.",
        "46": "Ти скоротив дні його життя, вкрив його соромом. (Музична пауза).",
        "47": "Невже Ти, Господи, назавжди відвернешся? Доки палатиме, наче вогонь, Твій гнів?",
        "48": "Згадай, яка суть мого буття. Хіба отак нінащо Ти створив усіх людських синів?",
        "49": "Хіба є людина, яка житиме, і не побачить смерті, — яка врятує свою душу від влади аду? (Музична пауза).",
        "50": "Господи, де Твоє віковічне милосердя, яким Ти у Своїй праведності поклявся Давидові.",
        "51": "Господи, згадай про зневагу Своїх рабів від багатьох народів, яку я переніс на самому собі, і",
        "52": "якою і Тебе зневажили Твої вороги, Господи, і якою зневажили наступників Твого помазанця.",
        "53": "Благословенний же Господь навіки! Нехай буде так, хай так буде!"
    },
    "89": {
        "1": "Молитва Мойсея, чоловіка Божого. Господи, Ти був для нас притулком із роду в рід.",
        "2": "Перш, ніж постали гори й були створені Земля і Всесвіт, від віку й до віку Ти є.",
        "3": "Ти не повертай людини до приниження. Ти ж бо сказав: Поверніться, людські сини!",
        "4": "Адже у Твоїх очах тисяча років — як учорашній день, що минув, — як нічна сторожа.",
        "5": "Роки стануть для них погордою. Тож вранці минеться, як трава, —",
        "6": "вранці розцвіте і минеться: ввечері зів’яне, задеревіє і засохне.",
        "7": "Бо ми поникли перед Твоїм гнівом, стривожені Твоїм обуренням.",
        "8": "Ти поставив перед Собою наші беззаконня, наш вік — у світлі Твого обличчя.",
        "9": "Отож, усі наші дні промайнули, ми поникли перед Твоїм гнівом. Наші літа схожі на павутину.",
        "10": "При тому днів нашого віку — сімдесят років; якщо ж у силі, — то вісімдесят років; і більшість із них — важка праця і страждання, бо нас знаходить сумирність, і ми зазнаємо покарання.",
        "11": "Хто знає силу Твого гніву і через Твій страх спроможний розпізнати Твій гнів?",
        "12": "Таким чином вияви нам Твою потугу, і тих, які прив’язалися серцем до мудрості.",
        "13": "Повернися ж, Господи! До яких пір? Дай себе впросити за Своїх рабів.",
        "14": "Уранці ми сповнилися Твоїм милосердям, раділи й веселилися всі наші дні, —",
        "15": "веселилися за ті дні, коли Ти нас упокорював, — за літа, в яких ми бачили лихо.",
        "16": "І поглянь на Своїх рабів, на Свої діла — і попровадь їхніх синів.",
        "17": "Нехай світло Господа, нашого Бога, буде над нами, і Ти за нас керуй ділами наших рук, — [ділом наших рук керуй]."
    },
    "90": {
        "1": "Пісня хвали Давида. Хто живе під захистом Всевишнього, той перебуватиме під покровом Бога небесного.",
        "2": "Він скаже Господу: Ти — мій помічник, мій притулок, мій Бог. Я на Нього покладатиму надію,",
        "3": "бо Він визволить мене від пастки мисливців і від тривожної справи.",
        "4": "Своїми плечима Він закриє тебе, — ти будеш у безпеці під Його крилами: Його правда, наче щит, оточить тебе звідусіль.",
        "5": "Ти не злякаєшся нічного страхіття, ні стріли, що летить удень,",
        "6": "ні того, що підкрадається в темряві, ні напасті чи злого духа, який приходить опівдні.",
        "7": "Збоку від тебе впаде тисяча, десять тисяч — праворуч від тебе, та до тебе не наблизиться.",
        "8": "Лише своїми очима будеш дивитися — і побачиш відплату грішникам.",
        "9": "Адже Ти, Господи, моя надія. Всевишнього зробив ти своїм пристановищем.",
        "10": "На тебе не найде зло, і лихоліття не наблизиться до твого поселення.",
        "11": "Адже Своїм ангелам накаже про тебе, щоби берегли тебе на всіх дорогах твоїх.",
        "12": "Вони на руках понесуть тебе, аби ти часом не спіткнувся об камінь своєю ногою.",
        "13": "На гадюку і змію наступиш, — ти потопчеш лева й змія!",
        "14": "Адже він на Мене покладав надію — і Я його визволю. Захищу його, бо він пізнав Моє Ім’я.",
        "15": "Закличе він до Мене — і Я його вислухаю; Я з ним у недолі — визволю і прославлю його.",
        "16": "Я насичу його довгим віком і покажу йому Своє спасіння!"
    },
    "91": {
        "1": "Пісня-псалом на суботній день.",
        "2": "Добре прославляти Господа і співати Твоєму Імені, Всевишній:",
        "3": "вранці сповіщати про Твоє милосердя і вночі про Твою правду —",
        "4": "на десятиструнному псалтирі та з піснею на гуслах.",
        "5": "Адже Ти мене, Господи, порадував Своїм творінням: я радітиму ділами Твоїх рук!",
        "6": "Якими славними виявилися Твої діла, Господи. Твої задуми — надзвичайно глибокі.",
        "7": "Нерозумний чоловік цього не пізнає, — безумний не зрозуміє.",
        "8": "Коли грішники, як трава, піднялися, і всі, хто чинить беззаконня, показалися, щоби повністю, навіки-віків, бути знищеними,",
        "9": "то Ти, Господи, найвищий навіки.",
        "10": "Бо ось Твої вороги, Господи, бо ось Твої вороги загинуть, — будуть розпорошені всі, хто чинить беззаконня,",
        "11": "а моя сила, наче ріг однорога, буде підноситися вгору, і старість моя — в густій олії.",
        "12": "Моє око поглянуло на моїх ворогів, моє вухо почує тих лиходіїв, які повстають проти мене.",
        "13": "Праведний розквітне, наче пальма, намножиться, як кедр на Лівані.",
        "14": "Посаджені в Господньому домі, вони розквітнуть у дворах нашого Бога.",
        "15": "Навіть у пізній старості будуть множитися і матимуть насолоду,",
        "16": "аби сповіщати, що праведний Господь, мій Бог, і нема в Ньому неправди."
    },
    "92": {
        "1": "У день перед суботою, коли була заселена земля. Пісня хвали Давида. Господь зацарював, Він одягнувся в красу, — Господь силою одягнувся і підперезався. Адже Він міцно поставив Усесвіт, який не захитається.",
        "2": "Віддавна готовий Твій престол, — Ти споконвіку!",
        "3": "Підняли ріки, Господи, підняли ріки свій шум.",
        "4": "Від шуму могутніх вод — дивовижні морські хвилі, — дивовижний Господь на висотах.",
        "5": "Твої свідоцтва вельми вірні. Твоєму домові, Господи, належить святість на безконечні дні."
    },
    "93": {
        "1": "Псалом Давида на четвертий день тижня. Бог відплати — Господь! Бог відплати з’явився.",
        "2": "Підіймися, Судде землі, дай відплату гордим!",
        "3": "До яких пір, Господи, до яких пір грішники будуть вихвалятися,",
        "4": "будуть кричати, голосити неправду й говорити пусте всі, хто чинить беззаконня?",
        "5": "Господи, вони принизили Твій народ, заподіяли зло Твоїй спадщині,",
        "6": "замордували вдову і захожого, вигубили сиріт",
        "7": "і говорили: Господь не побачить, Бог Якова не помітить!",
        "8": "Тож схаменіться, безумні з народу! Безглузді, коли ви наберетесь розуму?",
        "9": "Хіба Той, Хто створив вухо, не чує? Або Хто створив око, не бачить?",
        "10": "Хіба не докорить Той, Хто повчає народи, Хто навчає людину розуму?",
        "11": "Господь знає задуми людей — знає, що вони марні.",
        "12": "Блаженна та людина, яку Ти, Господи, напоумляєш, навчаєш Свого закону,",
        "13": "щоби дати полегшення в лихі дні, доки грішникові не буде викопана яма.",
        "14": "Адже Господь Свого народу не відкине і спадщини Своєї не залишить напризволяще,",
        "15": "доки не повернеться правда до суду, — усі щирі серцем дотримуються її. (Музична пауза).",
        "16": "Хто підніметься зі мною проти злочинців? Хто стане зі мною проти тих, які чинять беззаконня?",
        "17": "Якщо би Господь не допоміг мені, ще трохи — і моя душа переселилася б до аду.",
        "18": "Якщо б я сказав: Посковзнулася моя нога, — Твоє милосердя, Господи, підтримає мене.",
        "19": "Господи, через надмір моїх страждань, що в моєму серці, Твої потіхи огорнули любов’ю мою душу.",
        "20": "Чи може бути в Тебе якась спільність із престолом беззаконня — з тим, хто винаходить перепони за допомогою закону?",
        "21": "Вони полюватимуть на душу праведного і засудять невинну кров.",
        "22": "Але Господь став для мене пристановищем, мій Бог — помічник, моя надія.",
        "23": "Він віддасть їм за їхнім беззаконням, — їх вигубить Господь, Бог наш, за їхнє лукавство."
    },
    "94": {
        "1": "Пісня хвали Давида. Підемо, радісно заспіваємо Господу, будемо вигукувати Богові — нашому Спасителеві.",
        "2": "Поспішимо стати в Його присутності з хвалою — і радісно заспіваємо Йому псалми.",
        "3": "Адже Господь — величний Бог, Він великий цар над усіма богами.",
        "4": "У Його руці — кінці землі, Йому належать вершини гір.",
        "5": "І море — Його, — Він його створив, і суходіл створили Його руки.",
        "6": "Підемо, поклонимося і припадемо перед Ним, — будемо голосити перед Господом, Який нас створив.",
        "7": "Адже Він є наш Бог, ми — Його народ, частина Його отари, вівці під Його рукою. Сьогодні, коли почуєте Його голос,",
        "8": "не робіть закам’янілими ваші серця, як підчас нарікання в день випробування в пустелі,",
        "9": "де спокушали ваші батьки. Вони випробували — і побачили Мої діла.",
        "10": "Сорок років Я був спокушуваний тим родом, тож сказав: Постійно вони блукають серцем, вони не пізнали Моїх доріг,",
        "11": "тому Я поклявся у Своєму гніві, що вони не ввійдуть до Мого відпочинку!"
    },
    "95": {
        "1": "Коли після полону відбудовували святиню. Пісня Давида. Заспівайте Господу нову пісню! Співай Господу, уся земле!",
        "2": "Співайте Господу, благословляйте Його Ім’я, день у день сповіщайте про Його спасіння.",
        "3": "Звістіть між народами Його славу, серед усіх племен — дивовижні Його діла.",
        "4": "Бо великий Господь і гідний найвищої хвали. Він грізний — понад усіх богів.",
        "5": "Адже всі боги народів — це демони, а Господь — небеса створив.",
        "6": "Слава і краса — перед Ним, а в Його святині — святість і велич.",
        "7": "Покоління народів, принесіть Господу, принесіть Господу славу і честь.",
        "8": "Принесіть Господу славу Його Імені, візьміть жертви, та й заходьте в Його двори.",
        "9": "Поклоніться Господу в Його святому дворі. Нехай затремтить перед Його обличчям уся земля.",
        "10": "Сповістіть між народами: Господь зацарював! Адже Він твердо поставив світ, який не захитається. Він справедливо буде судити народи!",
        "11": "Нехай веселиться небо, нехай радіє земля! Нехай збуриться море і все, що наповняє його.",
        "12": "Нехай радіє рівнина і все, що на ній! Тоді радітимуть усі дерева в лісі",
        "13": "перед обличчям Господа: бо Він іде, бо йде Він судити землю! Він справедливо судитиме Всесвіт, і народи — за Своєю правдою."
    },
    "96": {
        "1": "Псалом Давида, коли його земля була впорядкована. Господь зацарював: нехай звеселиться земля! Хай зрадіють численні острови!",
        "2": "Хмара й темрява навколо Нього, справедливість і суд — основа Його престолу.",
        "3": "Перед Ним перейде вогонь і навкруги попалить Його ворогів.",
        "4": "З’явилися у Всесвіті Його блискавки, — земля побачила й здригнулася.",
        "5": "Гори, наче віск, розтопилися від присутності Господа, — від обличчя Господа всієї землі.",
        "6": "Небеса сповістили Його правду, і всі народи побачили Його славу.",
        "7": "Нехай покриє ганьба всіх тих, які кланяються різьбленим божкам, — тих, хто вихваляється своїми ідолами. Поклоніться Йому, усі ангели Його!",
        "8": "Почув Сіон і наповнився радістю, зраділи юдейські дочки щодо Твоїх присудів, Господи.",
        "9": "Адже Ти — Господь, Всевишній над усією землею, Ти надзвичайно звеличився над усіма богами.",
        "10": "Ви, що любите Господа, ненавидьте зло. Господь береже душі Своїх праведних, — Він визволить їх із рук грішників.",
        "11": "Світло засяяло для праведного, радість — для праведних серцем.",
        "12": "Радійте, праведні, у Господі, славте пам’ять Його святості."
    },
    "97": {
        "1": "Псалом Давида. Заспівайте Господу нову пісню, бо Господь зробив чудеса. Йому принесла спасіння Його правиця, Його свята рука.",
        "2": "Господь явив Своє спасіння, — відкрив перед народами Свою правду.",
        "3": "Він згадав Свою милість до Якова і Свою правду для дому Ізраїлевого. Усі кінці землі побачили спасіння нашого Бога.",
        "4": "Вигукуй Богові, уся земле, — співайте, веселіться і грайте!",
        "5": "Заграйте Господу на гуслах, — на гуслах, зі співом псалма.",
        "6": "На кованих сурмах, під звуки рога, здійміть радісний гук перед Царем — Господом.",
        "7": "Нехай море здригнеться і все, що наповняє його, Всесвіт і ті, хто населяє його.",
        "8": "Ріки заплещуть разом у долоні; гори радітимуть!",
        "9": "Адже Він іде судити світ, і судитиме світ у справедливості, а народи — в праведності."
    },
    "98": {
        "1": "Псалом Давида. Господь зацарював, — хай обурюються народи! Він — Той, Хто сидить на херувимах, — нехай здригається земля.",
        "2": "Господь у Сіоні великий, Він піднесений над усіма народами.",
        "3": "Хай славлять Твоє велике Ім’я, адже Воно грізне і святе.",
        "4": "Честь царя любить справедливість. Ти забезпечив правду, і над Яковом звершив суд і справедливість.",
        "5": "Вознесіть Господа, Бога нашого, і поклоніться підніжжю Його ніг, бо Він — святий!",
        "6": "Мойсей і Аарон між Його священиками, а Самуїл — серед тих, які кличуть Його Ім’я. Закликали до Господа — і Він їх вислухав,",
        "7": "промовляв до них із хмарного стовпа. Вони дотримувалися Його свідчень і заповідей, які Він їм дав.",
        "8": "Господи, Боже наш, Ти вислуховував їх. Боже, Ти бував милосердний до них і відплачував за всі їхні провини.",
        "9": "Вознесіть Господа, Бога нашого, поклоняйтеся на Його святій горі, бо Господь, Бог наш, — святий."
    },
    "99": {
        "1": "Псалом хвали. Вигукуй Господу, уся земле!",
        "2": "Служіть Господу з радістю, з’явіться веселими перед Ним.",
        "3": "Знайте, що Господь є Бог, що Він створив нас, а не ми; ми ж — Його народ, вівці Його отари.",
        "4": "Входьте в Його брами з хвалою, у Його двори — з піснями. Славте Його, хваліть Його Ім’я,",
        "5": "бо Господь добрий, Його милосердя — навіки, і Його правда — з роду в рід."
    },
    "100": {
        "1": "Псалом Давида. Господи, заспіваю Тобі про милосердя і суд.",
        "2": "Буду співати й роздумувати над непорочною дорогою. Коли прийдеш до мене? У чистоті серця я ходив посеред свого дому.",
        "3": "Справи протизаконної я не поставив перед своїми очима, — я зненавидів тих, які чинили злочини.",
        "4": "Викривлене серце не приставало до мене, — злого, який уникав мене, я не помічав.",
        "5": "Потайного наклепника на свого ближнього — такого я проганяв. У кого горде око і ненаситне серце — з таким і не їв.",
        "6": "Мої очі — на вірних землі, щоб оселилися зі мною. Хто ходить бездоганною дорогою, — такий мені служив.",
        "7": "Хто діяв зухвало, — не жив у моєму домі. Хто говорив неправедне, — не був правим у моїх очах.",
        "8": "Із самого ранку я нищив усіх грішників землі, щоб вигубити з Господнього міста всіх, хто чинить беззаконня."
    },
    "101": {
        "1": "Молитва вбогого, коли він ослаб і виливає перед Господом своє благання.",
        "2": "Господи, вислухай мою молитву, — нехай дійде до Тебе моє благання.",
        "3": "Не відверни від мене Свого обличчя. У день, коли приходить скрута, прихили до мене Своє вухо. Того дня, коли я закличу до Тебе, вислухай мене негайно.",
        "4": "Адже мої дні зникли, як дим; мої кості висохли, як сухі поліна.",
        "5": "Я потолочений, як трава, і моє серце засохло, — я навіть забував їсти свій хліб.",
        "6": "Від зойків і мого стогону тіло моє присохло до моїх кісток.",
        "7": "Я уподібнився до пелікана, що в пустелі, — я став, як та сова в розваленому домі.",
        "8": "Я не спав — став, як той самотній горобець на даху.",
        "9": "Упродовж цілого дня наді мною глумилися мої вороги, і ті, які мене хвалили, стали проклинати мене.",
        "10": "Адже, наче хліб, я їв попіл, а свій напій я розводив сльозами —",
        "11": "через Твій гнів і обурення, оскільки, звеличивши мене, Ти скинув додолу.",
        "12": "Мої дні промайнули, наче тінь, я висох, як трава.",
        "13": "А Ти, Господи, перебуваєш навіки, і пам’ять Твоя — з роду в рід.",
        "14": "Тож, піднявшись, змилуйся над Сіоном, бо пора його помилувати, оскільки прийшов час.",
        "15": "Адже Твої раби вподобали його каміння й будуть жаліти його пил.",
        "16": "І народи боятимуться Господнього Імені, — усі царі землі — Твоєї слави.",
        "17": "Адже Господь збудує Сіон, Він з’явиться у Своїй славі.",
        "18": "Він зглянувся на молитву покірних і не погордував їхнім благанням.",
        "19": "Нехай це буде записано для наступного покоління, і відроджений народ хвалитиме Господа.",
        "20": "Бо Він поглянув зі Своєї святої висоти, — Господь поглянув із неба на землю,",
        "21": "аби почути стогін скованих, визволити синів, виданих на смерть,",
        "22": "сповіщати в Сіоні Господнє Ім’я і хвалу Його в Єрусалимі,",
        "23": "коли народи й царства зберуться разом, щоби служити Господу.",
        "24": "Він відповів йому на дорозі його сили: Сповісти мені короткочасність моїх днів.",
        "25": "Не забери мене в половині моїх днів, — Твої роки з роду в рід.",
        "26": "Ти, Господи, на початку заснував землю, і небеса — діло Твоїх рук.",
        "27": "Вони загинуть, а Ти — стоятимеш; і всі, мов одяг, постаріють. Ти їх заміниш, наче одяг, — будуть замінені вони.",
        "28": "А Ти — Той Самий, і рокам Твоїм не буде кінця.",
        "29": "Сини Твоїх рабів житимуть, і їхнє потомство йтиме вперед навіки."
    },
    "102": {
        "1": "Псалом Давида. Благослови, душе моя, Господа і, уся істото моя, — Ім’я святе Його.",
        "2": "Благослови, душе моя, Господа і не забувай усіх добрих Його нагород.",
        "3": "Він прощає всі беззаконня твої, оздоровляє всі твої хвороби.",
        "4": "Він визволяє твоє життя від тління, Він вінчає тебе милосердям і щедрістю.",
        "5": "Він наповняє твоє бажання добром, і молодість твоя буде оновлена — мов у орла.",
        "6": "Господь виявляє милість і суд усім скривдженим.",
        "7": "Він відкрив Мойсеєві дороги Свої, а синам Ізраїлевим — бажання Свої.",
        "8": "Щедрий і милосердний Господь, довготерпеливий і багатомилостивий.",
        "9": "Не назавжди буде Його гнів, не вічним буде Його обурення.",
        "10": "Він не вчинив нам згідно з нашими гріхами, не відплатив нам за нашими беззаконнями.",
        "11": "Бо як небо високо над землею, так Господь непорушно поставив милість Свою над тими, хто боїться Його.",
        "12": "Як віддалений схід від заходу, так віддалив Він наші беззаконня від нас.",
        "13": "Як батько милує синів, так Господь виявив милість до тих, які бояться Його.",
        "14": "Адже Йому відомо, із чого ми створені: пам’ятай, що ми — порох!",
        "15": "Людина — її дні, як трава; вона зацвіла, наче польова квітка,",
        "16": "однак пронісся вітер над нею — і її більше не буде, і місця її вже не впізнати.",
        "17": "Господнє ж милосердя від віку й до віку на тих, хто боїться Його, і праведність Його — на синах синів,",
        "18": "які зберігають Його завіт і пам’ятають про Його заповіді, щоб виконувати їх.",
        "19": "Господь встановив Свій престол на небі, і Його царство над усім володіє.",
        "20": "Благословіть Господа, усі ангели Його, міцні силою, — ви, які виконуєте слово Його, прислухаючись до голосу слів Його.",
        "21": "Благословіть Господа, усі сили Його, слуги Його, що виконуєте волю Його.",
        "22": "Благословіть Господа, усі діла Його, на кожному місці, — де влада Його. Благослови, душе моя, Господа."
    },
    "103": {
        "1": "Псалом Давида. Благослови, душе моя, Господа! Господи, Боже мій, Ти надзвичайно величний! У славу й велич одягнувся Ти.",
        "2": "Ти одягаєшся у світло, як в одяг, і простягаєш небо, наче намет.",
        "3": "Ти покриваєш водами Свої горішні покої, робиш хмари Своїми сходинками, ходиш на крилах вітрів.",
        "4": "Ти робиш духів Своїми ангелами, а палаючий вогонь — Своїми слугами.",
        "5": "Ти заснував землю на її основі, — вона не захитається навіки-віків.",
        "6": "Безодня, мов плащ, покриває її, на горах зберуться води.",
        "7": "Від Твоєї погрози вони втечуть, — перелякаються від звуку Твого грому.",
        "8": "Підіймаються гори і опускаються рівнини — на місце, яке Ти визначив для них.",
        "9": "Ти встановив межу, яку вони не перейдуть, і не повернуться, щоби покрити землю.",
        "10": "Ти посилаєш джерела в долини, — і між горами протікатимуть води.",
        "11": "Вони напувають усіх звірів землі, — дикі осли тамуватимуть свою спрагу.",
        "12": "Над ними поселяться небесні птахи, — з-поміж скель подаватимуть голос.",
        "13": "Ти зі Своїх горішніх покоїв напуваєш гори; плодами Твоїх діл насититься земля.",
        "14": "Ти вирощуєш траву для худоби й зелень на благо людини, щоби земля давала хліб:",
        "15": "тож вино звеселяє серце людини, — вона [намащує] обличчя олією, а хліб зміцнює серце людини.",
        "16": "Дерева в полі наситяться — ліванські кедри, що Ти насадив.",
        "17": "Там пташки будуть гніздитися, і журавлине гніздо — високо над ними.",
        "18": "Високі гори — для оленів, скелі — сховище для зайців.",
        "19": "Ти створив місяць, щоб визначати час, — і сонце знає, коли йому зайти.",
        "20": "Ти навів темряву, — і настала ніч, а в ній виходять усі лісові звірі.",
        "21": "Молоді леви ричать, щоби знайти здобич, — щоби добути в Бога для себе поживи.",
        "22": "А зійшло сонце, — вони зібралися разом і лежать у своїх лігвищах.",
        "23": "Вийде людина на своє діло, на свою працю, — аж до вечора.",
        "24": "Які величні Твої діла, Господи! Ти все вчинив премудро — земля сповнена Твоїм творінням.",
        "25": "Ось велике й широке море: там плазуни, яким нема числа, — тварини великі й малі.",
        "26": "Там плавають кораблі й той змій, якого Ти створив, щоби йому забавлятися.",
        "27": "Усі на Тебе чекають, щоби дав Ти їм їжу у відповідний час.",
        "28": "Як даси їм — підберуть; як відкриєш руку, — усе наповниться добром.",
        "29": "А коли відвернеш Своє обличчя — збентежаться. Віднімеш їхній дух — вони щезнуть і обернуться у свій порох.",
        "30": "Пошлеш Свого духа — вони будуть створені; Ти оновиш поверхню землі.",
        "31": "Нехай Господня слава буде навіки, нехай Господь веселиться Своїми ділами!",
        "32": "Ти споглядаєш на землю і змушуєш її тремтіти; торкаєшся гір — і вони димлять.",
        "33": "Тож співатиму Господу в час свого життя, — співатиму моєму Богові, поки я існую.",
        "34": "Нехай буде приємною Йому моя мова; я ж буду радіти Господом.",
        "35": "А грішники хай зникнуть із землі, і беззаконні, — щоб і їх не було. Благослови, душе моя, Господа!"
    },
    "104": {
        "1": "Алилуя. Прославляйте Господа, кличте Його Ім’я, сповістіть між народами про Його діла.",
        "2": "Співайте Йому, виспівуйте Йому, розповідайте про всі Його дивовижні діла.",
        "3": "Хваліться Його святим Ім’ям; нехай веселиться серце тих, хто шукає Господа.",
        "4": "Шукайте Господа і наберіться сили, постійно шукайте Його обличчя.",
        "5": "Пам’ятайте про Його дивовижні діла, які Він учинив, Його чудеса і вироки Його вуст.",
        "6": "Нащадки Авраама — Його раби, сини Якова — Його обранці!",
        "7": "Він — Господь, наш Бог, на всій землі Його присуди.",
        "8": "Він навіки заховав у пам’яті Свій завіт, слово, яке заповів для тисячі родів:",
        "9": "те, що заповів Авраамові, і Свою клятву Ісаакові.",
        "10": "І поставив його для Якова як закон, — як вічний завіт для Ізраїля,",
        "11": "кажучи: Тобі дам Ханаанську землю, як мірило вашої спадщини,",
        "12": "коли їх було невелике число, — нечисленними були вони в ній і чужинцями.",
        "13": "Вони проходили від народу до народу, від царства до іншого народу.",
        "14": "Він же не дозволив жодній людині їх скривдити і докоряв за них царям.",
        "15": "Не чіпайте Моїх помазанців і не робіть зла Моїм пророкам!",
        "16": "Він навів голод на землю, знищив усі їхні запаси хліба.",
        "17": "А перед ними послав людину: Йосиф був проданий у рабство.",
        "18": "Кайданами скували його ноги, залізо оповило його душу,",
        "19": "доки не збулося Його слово, доки не запалав він Господнім словом.",
        "20": "Цар послав визволити його, — володар народів звільнив його.",
        "21": "Він настановив його господарем над своїм домом і управителем над усім своїм маєтком,",
        "22": "щоб наглядав за його правителями за власним бажанням, щоб навчав його вельмож мудрості.",
        "23": "Тож прибув Ізраїль у Єгипет, — Яків переселився в землю Хама.",
        "24": "І Він дуже розмножив Свій народ і зробив його сильнішим за його ворогів.",
        "25": "А серце тих Він перемінив, щоби зненавиділи Його народ, щоби поводилися підступно з Його рабами.",
        "26": "Він послав Мойсея, Свого раба, і Аарона, якого вибрав,",
        "27": "і зробив між ними Свої великі ознаки й чудеса в землі Хама.",
        "28": "Наслав темряву — і стемніло, та не зважили на Його слова.",
        "29": "Він перетворив їхні води в кров і вигубив їхню рибу.",
        "30": "Їхня земля закишіла жабами — навіть у покоях їхніх царів.",
        "31": "Він сказав — і налетіли псячі мухи, і мошкара з’явилася в усіх їхніх землях.",
        "32": "Він, наче дощ, наслав на них град, нищівний вогонь на їхню землю,",
        "33": "побив їхні виноградники і їхні смоківниці, знищив усі дерева в їхньому краї.",
        "34": "Він сказав — і найшла сарана, сарана без числа;",
        "35": "вона поз’їдала всю зелень у їхній землі, пожерла врожай їхнього краю.",
        "36": "Він повбивав усіх первістків у їхній країні, початки всякої їхньої праці.",
        "37": "А їх вивів із золотом та сріблом, і серед їхніх племен не було хворих.",
        "38": "Єгипет був радий їхньому відходові, тому що страх перед ними охопив їх.",
        "39": "Він простягнув хмару як покриття для них, і вогонь, щоби світив їм уночі.",
        "40": "Вони попросили — і прилетіли перепелиці; Він наситив їх небесним хлібом.",
        "41": "Він розколов скелю — і потекли води, ринули потоки на безводні землі.",
        "42": "Адже Він згадав Своє святе слово до Авраама, Свого раба.",
        "43": "І вивів Свій народ в радості, Своїх обранців — із веселощами.",
        "44": "І дав їм землі народів, і вони успадкували плоди праці народів,",
        "45": "аби лише дотримувалися Його заповідей і досліджували Його закон."
    },
    "105": {
        "1": "Алилуя. Прославляйте Господа, бо Він добрий, бо Його милість навіки.",
        "2": "Хто розкаже про величні Господні діла, хто розголосить про Нього всю хвалу?",
        "3": "Блаженні ті, які дотримуються права і поступають праведно повсякчас!",
        "4": "Згадай нас, Господи, коли милуватимеш Свій народ, і нас відвідай спасінням Своїм,",
        "5": "щоб ми бачили добробут Твоїх обранців, раділи щастям Твого народу, хвалилися Твоєю спадщиною.",
        "6": "Ми згрішили з нашими батьками: чинили беззаконня, творили неправду.",
        "7": "Наші батьки в Єгипті не збагнули Твоїх чудес, не запам’ятали численних виявів Твого милосердя, завдали прикрощів на підході до Червоного моря.",
        "8": "Та Він їх спас задля Свого Імені, — щоб вони пізнали Його силу.",
        "9": "Він погрозив Червоному морю, — і воно висохло; перевів їх по дну безодні, наче крізь пустелю;",
        "10": "спас Він їх з руки ненависників, визволив їх з руки ворога.",
        "11": "Вода покрила тих, які пригноблювали їх: жодного з них не залишилося.",
        "12": "Тож повірили Його словам і заспівали Йому хвалу.",
        "13": "Та швидко забули Його діла, не виконали Його настанов.",
        "14": "І виявили свою жадобу в пустелі, випробовували Бога в безводній землі.",
        "15": "І Він задовольнив їм їхнє бажання — послав насичення їхнім душам.",
        "16": "У таборі вони викликали гнів Мойсея та Аарона — Господнього святого.",
        "17": "І розступилася земля — поглинула Датана й покрила зборище Авірона.",
        "18": "В їхньому зібранні спалахнув вогонь, — полум’я попалило грішників.",
        "19": "І зробили теля на Хориві, і поклонилися вилитому ідолові.",
        "20": "Проміняли свою славу на подобу теляти, що їсть траву.",
        "21": "Забули Бога, Який їх спас, Який зробив велике в Єгипті,",
        "22": "дивовижне — в землі Хама, страшне — на Червоному морі.",
        "23": "І сказав Він, що їх вигубить… коли б не Мойсей, Його обранець, який став перед Ним під час побиття, щоб відвернути Його гнів, аби Він їх повністю не знищив.",
        "24": "Та погордували бажаною землею, не повірили Його слову.",
        "25": "Тож нарікали у своїх поселеннях, не послухалися Господнього голосу.",
        "26": "І Він на них підняв Свою руку, щоби повалити їх у пустелі, —",
        "27": "повалити їхнє потомство серед народів і розсіяти їх по країнах.",
        "28": "І віддалися Веелфеґорові, — їли жертви для неживих.",
        "29": "І прогнівили Його своїми вчинками, серед них поширилася пошесть.",
        "30": "Та піднявся Фінеес, учинив примирення, — і спинилася пошесть.",
        "31": "Йому зараховано це як праведність із роду в рід, навіки.",
        "32": "Вони викликали Його гнів біля Води нарікання. І Мойсей через них постраждав,",
        "33": "бо допекли його духові, і він сказав зайве своїми вустами.",
        "34": "Вони не вигубили народів, про яких говорив їм Господь,",
        "35": "а змішалися з народами і перейняли їхні вчинки.",
        "36": "І служили їхнім ідолам, які стали для них спокусою.",
        "37": "Своїх синів і своїх дочок вони принесли в жертву демонам, —",
        "38": "проливали невинну кров, кров своїх синів і дочок, яких приносили в жертву божищам Ханаана; земля була осквернена кров’ю,",
        "39": "опоганена їхніми ділами, — вони облудними були у своїх діяннях.",
        "40": "Тож Господь запалав гнівом на Свій народ, відчув огиду до Свого спадку",
        "41": "і передав їх у руки народів: над ними запанували ті, хто їх ненавидів.",
        "42": "Їхні вороги гнобили їх, і вони впокорилися під їхню руку.",
        "43": "Він часто визволяв їх, та вони завдавали прикрощів Йому своїми бажаннями — і зазнали приниження через свої беззаконня.",
        "44": "Та, як їх гнобили, Він зглянувся над ними, коли почув їхні благання.",
        "45": "І Він згадав Свій завіт, і розкаявся через Своє безмежне милосердя, —",
        "46": "розбудив милосердя в усіх тих, хто їх тримав у полоні.",
        "47": "Спаси нас, Господи, Боже наш, і збери нас з-поміж народів, щоб ми прославляли Твоє святе Ім’я, хвалилися Твоєю похвалою.",
        "48": "Благословенний Господь, Бог Ізраїля, від віку й до віку! І весь народ скаже: Нехай буде так, хай так буде!"
    },
    "106": {
        "1": "Алилуя. Прославляйте Господа, бо Він добрий, бо Його милість навіки.",
        "2": "Хай промовляють так викуплені Господом, яких Він визволив із рук ворога.",
        "3": "Зібрав їх з країн: зі сходу, заходу, півночі й півдня.",
        "4": "Вони заблукали в безводній пустелі — не знайшли дороги до заселеного міста;",
        "5": "були голодні й спраглі, і умлівала в них душа.",
        "6": "І закликали до Господа у своїй недолі, і Він визволив їх від їхніх бід,",
        "7": "і дорогою прямою попровадив їх, щоби прибули до міста, де мали проживати.",
        "8": "Тож хай прославляють Господа за Його милосердя і Його чудеса для людських синів!",
        "9": "Адже Він наситив спустошену душу, — наповнив добром спраглу душу",
        "10": "тих, які перебували в мороку, у тіні смерті, були сковані нуждою і залізом;",
        "11": "оскільки вони збунтувалися проти Божих слів і поглумилися над радою Всевишнього.",
        "12": "Тож їхнє серце було впокорене працею; вони знемагали, та не було кому допомогти.",
        "13": "І, коли їх гнобили, вони заволали до Господа, і Він їх визволив з їхніх скорбот:",
        "14": "вивів їх з мороку і тіні смерті, кайдани їхні розірвав.",
        "15": "Тож хай прославляють Господа за Його милосердя і Його чудеса для людських синів!",
        "16": "Це ж Він розбив мідні брами і розтрощив залізні засуви!",
        "17": "Допоміг їм повернути з дороги їхнього беззаконня, бо через своє беззаконня вони зазнали приниження.",
        "18": "Будь-яка їжа стала огидною для їхньої душі, і вони наблизилися до воріт смерті.",
        "19": "І, коли їх гнобили, вони заволали до Господа, і Він їх визволив з їхніх скорбот.",
        "20": "Він послав Своє слово й оздоровив їх, визволив їх від їхньої погибелі.",
        "21": "Тож хай прославляють Господа за Його милосердя і Його чудеса для людських синів!",
        "22": "Хай принесуть жертву хвали, хай розкажуть про Його діла з радістю!",
        "23": "Ті, які відпливають у море на кораблях, котрі торгують на багатьох водних шляхах,",
        "24": "бачили Господні діла і Його чудеса в морській глибині!",
        "25": "Він промовив, — і зірвався нищівний вітер, піднялися вгору морські хвилі, —",
        "26": "вони підносяться до неба і спадають у безодню; їхня душа танула в біді.",
        "27": "Вони розбушувалися, заточуються, наче п’яні, — і вся їхня мудрість пропала.",
        "28": "Та у своєму горі вони заволали до Господа, і Він їх звільнив від їхніх страждань.",
        "29": "Він наказав бурі — і настала тиша, і заспокоїлися її хвилі.",
        "30": "Вони ж зраділи, що стихло. І Він привів їх до бажаної пристані.",
        "31": "Тож хай прославляють Господа за Його милосердя, за Його чудеса для людських синів!",
        "32": "Хай величають Його на зібраннях народу, на засіданні старців нехай Його прославляють!",
        "33": "Він обернув ріки в пустелю і водні джерела — на суху землю:",
        "34": "плодоносну землю — через злодіяння тих, хто на ній живе, — перетворив у солончаки.",
        "35": "А пустелю Він обернув в озерний край, і суху землю — у водні джерела.",
        "36": "Він поселив там спраглих, і вони збудували місто для проживання.",
        "37": "Тож вони засіяли поля, насадили виноградники і зібрали вирощений урожай.",
        "38": "І Він поблагословив їх, і стали дуже численними, і їхньої худоби не поменшало.",
        "39": "Та вони стали нечисленними, і зле їм було під тягарем страждань і болю.",
        "40": "Зневага вилилася на володарів, — Він дав їм блукати в непрохідних місцях, на бездоріжжі.",
        "41": "Він допоміг бідному вибратися з убогості й намножив родини, як отару.",
        "42": "Побачать це праведні й зрадіють, а все беззаконне закриє свої вуста.",
        "43": "Хто мудрий і буде дотримуватися цього? Вони зрозуміють милість Господню."
    },
    "107": {
        "1": "Пісня-псалом Давида.",
        "2": "Готове моє серце, Боже, готове моє серце! Буду співати і грати у своїй славі.",
        "3": "Прокинься, псалтирю, і ви, гусла! Я встану на світанку.",
        "4": "Буду прославляти Тебе, Господи, між народами і співати Тобі між племенами,",
        "5": "бо Твоя милість вища за небо, і Твоя правда — аж до хмар.",
        "6": "Піднесися над небесами, Боже; Твоя слава — по всій землі.",
        "7": "Хай Твої улюблені будуть врятовані, визволи Своєю правицею і вислухай мене.",
        "8": "Бог сказав у Своїй святині: Підіймуся вгору, зміряю Сікіму, виміряю і Долину поселень.",
        "9": "Мій Ґалаад і Мій Манасія, Єфрем — підмога Моєї голови, Юда — Мій цар.",
        "10": "Моав — посудина Моєї надії, до Ідумеї сягатиме Моє взуття, филистимці підкорилися Мені!",
        "11": "Хто ж приведе мене до укріпленого міста? Хто мене поведе в Ідумею?",
        "12": "Чи не Ти, Боже, що нас відкинув? Чи не виступиш, Боже, з нашими військами?",
        "13": "Надай нам допомогу в біді, адже людська поміч марна.",
        "14": "З Богом ми наберемося сили, — Він матиме за ніщо наших ворогів."
    },
    "108": {
        "1": "На закінчення. Псалом Давида. Боже, моєї хвали не обійди мовчанням.",
        "2": "Адже уста грішника й уста обманця розкрилися на мене, вони заговорили проти мене підступним язиком",
        "3": "і оточили мене ненависними словами, без причини вели боротьбу зі мною.",
        "4": "Замість того, щоб любити мене, нападали на мене, а я — молився.",
        "5": "Вони віддали мені злом за добро, і ненавистю — за мою любов.",
        "6": "Постав же над ним грішника, і нехай диявол стане праворуч від нього!",
        "7": "Коли він буде судитися, нехай вийде осудженим, а його молитва нехай стане гріхом.",
        "8": "Хай укоротяться його дні, а служіння його нехай забере інший.",
        "9": "Хай його сини стануть сиротами, а його дружина — вдовою.",
        "10": "Хай сини його, тиняючись, блукають і жебракують, хай будуть викинені зі своїх домів.",
        "11": "Нехай лихвар витягне з нього все, що він має, хай чужинці розграбують плоди праці його.",
        "12": "Хай не буде в нього захисника, хай не буде того, хто змилосердився би над його сиротами.",
        "13": "Діти його хай будуть приречені на вигублення, — в одному поколінні нехай пропаде його ім’я.",
        "14": "Нехай згадається перед Господом беззаконня його батьків, і гріх його матері хай не буде стертий.",
        "15": "Хай будуть вони постійно перед Господом, і нехай зникне пам’ять про них із землі.",
        "16": "За те, що не пам’ятав він чинити милосердя, а переслідував до смерті бідну, вбогу, зранену серцем людину.",
        "17": "Він полюбив прокляття, — тож вони зійдуть на нього. Не бажав благословення, — тож воно і віддалиться від нього.",
        "18": "Він одягнувся в прокляття, наче в одяг, тож просочилося воно в його нутро, як вода, у його кості, — як олія.",
        "19": "Нехай буде воно йому, як плащ, в який одягається, і як пояс, яким постійно підперізується.",
        "20": "Ось так перед Господом виглядає справа тих, які неправедно оскаржують мене і наговорюють зло на мою душу.",
        "21": "А Ти, Господи, Владико, вчини наді мною милосердя задля Твого Імені, бо добре Твоє милосердя.",
        "22": "Спаси мене, адже я бідний і вбогий, — і в мене стривожилося серце моє.",
        "23": "Я поник, як зникаюча тінь, мене струсили, як сарану.",
        "24": "Мої коліна ослабли від посту, а моє тіло змарніло від браку олії.",
        "25": "Тож я став для них посміховиськом: бачили мене і похитували своїми головами.",
        "26": "Допоможи мені, Господи, Боже мій, вирятуй мене за Своїм милосердям!",
        "27": "Хай дізнаються, що це Твоя рука, що Ти, Господи, зробив це.",
        "28": "Вони проклинатимуть, а Ти будеш благословляти. Хай осоромляться ті, які повстають проти мене, а Твій раб радітиме.",
        "29": "Щоби вкрилися ганьбою ті, котрі зводять на мене наклепи, хай накриються своїм соромом, наче подвійним одягом.",
        "30": "Вельми прославлятиму Господа своїми устами, величатиму Його між багатьма,",
        "31": "бо Він став по правиці нещасного, щоб врятувати від тих, які насідають на мою душу."
    },
    "109": {
        "1": "Псалом Давида. Промовив Господь до мого Господа: Сядь праворуч Мене, доки не покладу ворогів Твоїх підніжком для Твоїх ніг.",
        "2": "Жезл Своєї сили Господь пошле із Сіону, тож пануй між своїми ворогами!",
        "3": "У Тебе влада в дні Твоєї могутності, у сяйві [твоїх] святих. Перед ранньою зорею я Тебе породив із лона.",
        "4": "Поклявся Господь — і не розкається: Ти священик навіки — за чином Мелхиседека!",
        "5": "Господь праворуч від Тебе, розгромив царів у день Свого гніву.",
        "6": "Він буде судити народи, наповнить землю трупами, і багатьом на землі розчавить голови.",
        "7": "У дорозі нап’ється зі струмка, тому підійме голову вгору."
    },
    "110": {
        "1": "Алилуя. Я буду прославляти Тебе, Господи, усім своїм серцем у раді праведних і в громаді.",
        "2": "Великі Господні діла, вони відомі — згідно з усім Його бажанням.",
        "3": "Його діяння — слава і велич, а праведність Його перебуває навіки-віків.",
        "4": "Незабутніми зробив Він Свої дивовижні діла, — милосердний і щедрий Господь.",
        "5": "Він дав поживу тим, які Його боялися, повік пам’ятатиме про Свій завіт.",
        "6": "Силу Своїх діянь звістив Своєму народові, щоби дати їм спадщину народів.",
        "7": "Діла Його рук — правда і правосуддя. Вірні всі Його заповіді,",
        "8": "вони непорушно встановлені навіки-віків, засновані на правді й справедливості.",
        "9": "Він послав визволення Своєму народові, заповів Свій завіт навіки. Святе й грізне Його Ім’я!",
        "10": "Початок мудрості — страх Господній: добрий розум у всіх, хто діє згідно з ним. Його хвала перебуває навіки-віків."
    },
    "111": {
        "1": "Алилуя. Блаженна людина, яка боїться Господа, і заповіді Його будуть їй вельми до вподоби.",
        "2": "Сильне буде на землі її потомство, — рід праведних буде благословенний.",
        "3": "Слава і багатство в її домі, і її праведність продовжується навіки-віків.",
        "4": "Для праведних засяяло світло в темряві. Він милосердний, щедрий і праведний.",
        "5": "Добра людина — та, яка щедра і позичає, — буде вести свої діла в справедливості.",
        "6": "Не похитнеться вона повік; у вічній пам’яті буде праведний.",
        "7": "Поганої чутки він не побоїться, його серце готове покладатися на Господа.",
        "8": "Непохитне його серце, воно не злякається, хоч і побачить своїх ворогів.",
        "9": "Він розсіяв, роздав бідним. Його правда перебуває навіки-віків, його сила підійметься в славі.",
        "10": "Грішник побачить і спалахне гнівом, заскрегоче своїми зубами і його не стане, — бажання грішників загине."
    },
    "112": {
        "1": "Алилуя. Хваліть, слуги, Господа, хваліть Господнє Ім’я!",
        "2": "Нехай буде Ім’я Господнє благословенне — віднині й довіку!",
        "3": "Від сходу сонця і до заходу хваліть Ім’я Господнє.",
        "4": "Господь високо — над усіма народами, Його слава — понад небеса.",
        "5": "Хто такий, як Господь, Бог наш, Який живе на висотах,",
        "6": "і споглядає на понижене на небі й на землі?",
        "7": "Він підіймає бідного із землі й підводить убогого з гноїща,",
        "8": "аби посадити його з правителями — з князями Свого народу.",
        "9": "Це Він поселяє бездітну в домі, — як матір дітей, яка радіє."
    },
    "113": {
        "1": "Алилуя. При виході Ізраїля з Єгипту, — дому Якова із чужоземного народу,",
        "2": "Юдея стала Його святинею, Ізраїль — Його володінням.",
        "3": "Море побачило і кинулося втікати, Йордан повернувся назад.",
        "4": "Гори скакали, як барани, а пагорби, — як ягнята.",
        "5": "Що з тобою, море, що ти втекло? Що з тобою, Йордане, що ти відступив назад?",
        "6": "Гори, чому ви поскакали, як барани, а ви, пагорби, наче ягнята?",
        "7": "Земля затряслася від обличчя Господнього, від обличчя Бога Якова!",
        "8": "Він перетворив скелю в повноводні озера, нетесаний камінь — у водяні потоки.",
        "9": "Не нам, Господи, не нам, але Твоєму Імені дай славу — заради милості Твоєї і правди Твоєї.",
        "10": "Щоб ніколи народи не сказали: Де їхній Бог?",
        "11": "А наш Бог — на небесах, вгорі! Він здійснив на небі й на землі все, що забажав.",
        "12": "Ідоли ж народів — це срібло й золото, витвори людських рук.",
        "13": "Вони мають уста, та не говорять; мають очі, та не бачать;",
        "14": "мають вуха, та не чують; мають ніздрі, та не сприймають запаху;",
        "15": "мають руки, та не можуть доторкнутися; мають ноги, та не ходять і не видають звуку зі свого горла.",
        "16": "Ті, хто їх виробляє, хай стануть подібними до них, — усі, які на них покладають надію.",
        "17": "Дім же Ізраїля надіється на Господа! Він — їхній помічник і їхній оборонець.",
        "18": "Дім Аарона покладає надію на Господа. Він — їхній помічник і їхній оборонець.",
        "19": "Ті, хто боїться Господа, покладають надію на Господа. Він — їхній помічник і їхній оборонець.",
        "20": "Господь пам’ятав про нас і поблагословив нас, поблагословив дім Ізраїля, поблагословив дім Аарона.",
        "21": "Він поблагословив тих, хто боїться Господа, — малих і великих.",
        "22": "Нехай же Господь намножить вас — вас і ваших дітей!",
        "23": "Благословенні ви Господом, Який створив небо й землю.",
        "24": "Небеса небес для Господа, а землю Він дав людським синам.",
        "25": "Господи, не мертві хвалитимуть Тебе, — не всі ті, які зійшли до аду,",
        "26": "але ми, які живемо, будемо прославляти Господа — віднині й довіку!"
    },
    "114": {
        "1": "Алилуя. Я сповнений любові, бо Господь прислухається до голосу мого благання.",
        "2": "Адже Він прихилив до мене Своє вухо, тож буду кликати в усі свої дні.",
        "3": "Охопили мене смертельні болі, муки аду спіткали мене. Скорботу і муки знайшов я.",
        "4": "І я прикликав Господнє Ім’я: О, Господи! Визволи мою душу!",
        "5": "Милосердний Господь і праведний: наш Бог має співчуття.",
        "6": "Господь охороняє невинних: я був принижений, а Він мене врятував.",
        "7": "Повернися, моя душе, до свого відпочинку, бо Господь учинив тобі добро.",
        "8": "Він визволив мою душу від смерті, мої очі — від сліз, а ноги мої — від спотикання.",
        "9": "Добро чинитиму перед Господом у країні живих."
    },
    "115": {
        "1": "Алилуя. Я повірив, тому й сказав: Я дуже нещасний!",
        "2": "У стані збудження я промовив: Кожна людина — обманлива!",
        "3": "Чим я віддячу Господу за все, що мені дав?",
        "4": "Візьму чашу спасіння і прикличу Господнє Ім’я!",
        "6": "Дорогоцінна перед Господом смерть праведних Його.",
        "7": "О, Господи, я — Твій раб, я — Твій раб і син Твоєї рабині. Ти розірвав мої кайдани,",
        "8": "Тобі принесу жертву хвали.",
        "9": "Обіцяне мною в молитві віддам Господу перед усім Його народом:",
        "10": "у дворах Господнього дому, посеред тебе, Єрусалиме!"
    },
    "116": {
        "1": "Алилуя. Хваліть Господа всі народи! Прославте Його всі люди,",
        "2": "бо утвердилося над нами Його милосердя, і Господня правда перебуває навіки."
    },
    "117": {
        "1": "Алилуя. Прославляйте Господа, адже Він добрий, бо Його милосердя навіки.",
        "2": "Нехай скаже дім Ізраїля: Він добрий, бо Його милосердя навіки!",
        "3": "Нехай скаже дім Аарона: Він добрий, бо Його милосердя навіки!",
        "4": "Хай скажуть усі, які бояться Господа: Він добрий, бо Його милосердя навіки!",
        "5": "У тісноті я заволав до Господа, і Він мене вислухав, — приніс полегшення.",
        "6": "Господь — моя підмога, не буду боятися; що зробить мені людина?",
        "7": "Господь — моя підмога: я буду споглядати на моїх ворогів.",
        "8": "Краще покладатися на Господа, ніж надіятися на людину.",
        "9": "Краще надіятися на Господа, ніж надіятися на володарів.",
        "10": "Усі народи оточили мене, та я дав їм відсіч Господнім Іменем, —",
        "11": "вони повністю мене оточили, а я дав їм відсіч Господнім Іменем.",
        "12": "Обсіли мене, наче бджоли вощину з медом, запалали, як вогонь у тернині, а я їм дав відсіч Господнім Іменем.",
        "13": "Мене штовхнули, я заточився й падав, та Господь мені допоміг.",
        "14": "Господь — Моя сила і моя пісня, Він став мені порятунком.",
        "15": "Голос радості й спасіння — в оселях праведних людей: Господня правиця явила силу.",
        "16": "Господня правиця підняла мене вгору, Господня правиця явила силу.",
        "17": "Не помру, але буду жити і розповідати про Господні діла.",
        "18": "Господь суворо покарав мене, та на смерть мене не видав.",
        "19": "Відчиніть мені брами правди: увійшовши ними, я буду прославляти Господа!",
        "20": "Це — Господня брама, нею ввійдуть праведні.",
        "21": "Прославлятиму Тебе, бо Ти мене вислухав і став мені порятунком.",
        "22": "Камінь, який будівничі відкинули як непридатний, — саме він став наріжним:",
        "23": "від Господа це сталося, і воно є дивним у наших очах.",
        "24": "Це день, що його створив Господь: радіймо і веселімось у ньому!",
        "25": "О, Господи, спаси! О, Господи, поможи!",
        "26": "Благословенний той, хто йде в Ім’я Господнє! Ми благословляли вас із Господнього дому.",
        "27": "Бог — Господь, Він з’явився нам. Справте свято з гірляндами — аж до рогів жертовника.",
        "28": "Ти — мій Бог, і я буду прославляти Тебе. Ти — мій Бог, і я буду величати Тебе. Славитиму Тебе, бо Ти мене вислухав і став мені спасінням.",
        "29": "Прославляйте Господа, бо Він добрий, бо Його милосердя навіки!"
    },
    "118": {
        "1": "Алилуя. Блаженні ті, які бездоганні в дорозі, котрі йдуть за Господнім законом.",
        "2": "Блаженні ті, які зберігають Його свідчення, — усім серцем вони шукатимуть Його.",
        "3": "Адже вони не чинять беззаконня, — вони пішли Його дорогами.",
        "4": "Ти заповів ретельно дотримуватися Твоїх заповідей.",
        "5": "О, якби мої шляхи були спрямовані на те, щоби дотримуватися Твоїх настанов,",
        "6": "тоді мені не соромно буде дивитися на всі заповіді Твої.",
        "7": "Буду прославляти Тебе, Господи, чистим серцем, коли навчуся Твоїх справедливих присудів.",
        "8": "Я буду дотримуватися Твоїх настанов — лише зовсім не покинь мене!",
        "9": "Як молодому зберегти чистим свій шлях? — Лише дотриманням Твоїх слів!",
        "10": "Усім своїм серцем шукав я Тебе: не дай ухилитися від Твоїх заповідей.",
        "11": "Я заховав Твої слова у своєму серці, щоб не згрішити мені проти Тебе.",
        "12": "Благословенний Ти, Господи, навчи мене Твоїх настанов.",
        "13": "Своїми устами я звіщав усі присуди Твоїх уст.",
        "14": "Дорогою Твоїх свідчень я зрадів, наче всім багатством.",
        "15": "Я вникатиму у Твої заповіді й досліджуватиму Твої дороги.",
        "16": "Я буду повчатися Твоїми настановами, не забуду Твоїх слів.",
        "17": "Пошли нагороду Своєму рабові. Я ж буду жити й дотримуватися Твоїх слів.",
        "18": "Відкрий мої очі, аби я побачив Твої дивовижні речі, які у Твоєму законі.",
        "19": "Я — чужинець на землі; не заховай від мене Своїх заповідей.",
        "20": "Охоплена нетерпінням моя душа, весь час бажаючи Твоїх присудів.",
        "21": "Ти докорив гордим, — прокляті ті, хто ухиляється від Твоїх заповідей.",
        "22": "Зніми з мене ганьбу і зневагу, адже я прагнув Твоїх свідчень.",
        "23": "Хоч вельможі засіли й наговорювали на мене, та Твій раб досліджує Твої настанови.",
        "24": "Адже Твої свідчення — повчання для мене, а Твої настанови — радники мої.",
        "25": "Моя душа прилипла до землі: оживи мене згідно зі Своїм словом!",
        "26": "Я розповів про свої шляхи, і Ти мене вислухав. Навчи мене Своїх постанов.",
        "27": "Дай мені зрозуміти дорогу Твоїх постанов, — я буду вникати у Твої дивовижні діла.",
        "28": "Поникла від виснаження моя душа: зміцни мене Своїми словами!",
        "29": "Відверни від мене шлях неправди, — помилуй мене за законом Твоїм.",
        "30": "Я обрав собі дорогу правди, я не забув Твоїх присудів.",
        "31": "Я пристав до Твоїх свідчень; Господи, не осором мене.",
        "32": "Я побіг шляхом Твоїх заповідей, оскільки Ти зробив моє серце широким.",
        "33": "Законом вкажи мені, Господи, дорогу Своїх настанов, — буду шукати її постійно.",
        "34": "Пошли мені розум, і буду досліджувати Твій закон, — я зберігатиму його всім своїм серцем.",
        "35": "Провадь мене стежкою Своїх заповідей, бо дуже вона мені до вподоби.",
        "36": "Прихили серце моє до Твоїх свідчень, а не до користолюбства.",
        "37": "Відверни мої очі, щоб не бачили марноти; оживи мене на Своєму шляху.",
        "38": "Міцно постав Своє слово Своєму рабові, щоб мав Твій страх.",
        "39": "Забери від мене зневагу, якої я побоююся, адже Твої присуди — добрі.",
        "40": "Ось, я забажав Твоїх заповідей. У Своїй правді оживи мене.",
        "41": "І нехай прийде, Господи, на мене Твоя милість, Твоє спасіння — за Твоїм словом.",
        "42": "І я дам відповідь тим, хто мене зневажає, бо я покладаю надію на Твої слова.",
        "43": "І не відніми назовсім слово правди з моїх уст, бо я надію покладаю на Твої присуди.",
        "44": "Тож назавжди збережу Твій закон — навіки, навіки-віків!",
        "45": "Я ходив по просторах, бо шукав Твоїх заповідей.",
        "46": "Говорив я про Твої свідчення перед царями і не соромився.",
        "47": "І вглиблювався я у Твої заповіді, які я дуже полюбив.",
        "48": "І я підіймав свої руки до Твоїх заповідей, що їх полюбив, — я вникав у Твої настанови.",
        "49": "Згадай Своє слово до Твого раба, — ним подав Ти мені надію.",
        "50": "Це мене потішило в моєму приниженні, — Твоє слово мене оживило.",
        "51": "Горді чинили переступи без міри, та я не відхилився від Твого закону.",
        "52": "Я згадав Твої одвічні присуди, Господи, і втішився.",
        "53": "Відчай охопив мене через грішників, які залишили Твій закон.",
        "54": "Твої настанови були для мене, немов пісня на місці мого поселення.",
        "55": "Я і вночі згадував Твоє Ім’я, Господи, я дотримувався Твого закону.",
        "56": "Це сталося зі мною, бо я шукав Твоїх настанов.",
        "57": "Ти — моя частка, Господи! Я сказав, що буду дотримуватися Твого закону.",
        "58": "Від усього свого серця я молився перед Твоїм обличчям: Помилуй мене згідно зі Своїм словом!",
        "59": "Я роздумував над Твоїми шляхами, я спрямовував свою ходу до Твоїх свідчень.",
        "60": "Я підготувався і не побоявся дотримуватися Твоїх заповідей.",
        "61": "Мене опутали сіті грішників, та я не забув Твого закону.",
        "62": "Опівночі я підіймався, щоби прославляти Тебе за присуди Твоєї праведності.",
        "63": "Я — співучасник усіх тих, які бояться Тебе і дотримуються Твоїх заповідей.",
        "64": "Господи, земля повна Твоєї милості. Навчи мене Своїх настанов.",
        "65": "Ти, Господи, за Своїм словом зробив добро Своєму рабові.",
        "66": "Навчи мене доброти, розуму і знання, бо я повірив Твоїм заповідям.",
        "67": "Поки ще я не був упокорений, я чинив переступи; тому я дотримуюся Твого слова.",
        "68": "Ти добрий, Господи, тож у Своїй доброті навчи мене Своїх постанов.",
        "69": "Проти мене поширилася неправда гордих, та я всім своїм серцем вникатиму у Твої заповіді.",
        "70": "Їхні серця затверділи, неначе сир із молока, а я повчався у Твоєму законі.",
        "71": "Добре мені, що Ти мене впокорив, щоб я навчався Твоїх настанов.",
        "72": "Добрий для мене закон Твоїх уст — кращий за безліч золота й срібла.",
        "73": "Твої руки мене створили й мене зробили. Дай мені розуміння, і я навчуся Твоїх заповідей.",
        "74": "Ті, які Тебе бояться, побачать мене і зрадіють, бо я надію покладаю на Твої слова.",
        "75": "Зрозумів я, Господи, що Твої присуди правильні, і що Ти покарав мене справедливо.",
        "76": "Нехай буде Твоя милість втіхою мені — згідно з Твоїм словом до Твого раба.",
        "77": "Хай зійдуть на мене Твої щедроти, і я буду жити, бо Твій закон — повчання для мене.",
        "78": "Нехай сором покриє гордих, бо несправедливо, беззаконно повелися зі мною. Я ж вникатиму у Твої заповіді.",
        "79": "Хай пригорнуться до мене ті, які Тебе бояться і пізнали Твої свідоцтва.",
        "80": "Нехай серце моє буде бездоганним у Твоїх настановах, щоб я не був засоромлений.",
        "81": "Умліває моя душа за Твоїм спасінням, я покладаю надію на Твоє слово.",
        "82": "Мій зір притупився задля Твого слова, запитуючи: Коли мене втішиш?",
        "83": "Хоч я став, як той бурдюк на морозі, та настанов Твоїх я не забув.",
        "84": "Скільки літ Твоєму рабові? Коли для мене вчиниш суд над тими, хто мене переслідує?",
        "85": "Мені беззаконні розповідали байки, — те, що не згідне з Твоїм законом, Господи.",
        "86": "Усі Твої заповіді — правда, а мене переслідували несправедливо. Допоможи мені!",
        "87": "Ще трохи — і вони мене звели би із землі, та я не залишив Твоїх заповідей.",
        "88": "Милістю Своєю оживи мене — і я зберігатиму свідчення Твоїх уст.",
        "89": "Господи, Твоє слово навіки залишається незмінним на небі.",
        "90": "З роду в рід Твоя правда. Ти заснував землю, і вона стоїть непохитно.",
        "91": "За Твоєю постановою існує день, адже все служить Тобі.",
        "92": "Якщо би Твій закон не був для мене правилом, я загинув би у своєму приниженні.",
        "93": "Повік не забуду Твоїх настанов, бо ними Ти мене оживив, Господи.",
        "94": "Я — Твій, спаси мене, бо я дошукувався Твоїх настанов.",
        "95": "Мене підстерігали грішники, аби мене вбити, а я вглиблювався у Твої свідчення.",
        "96": "Я бачив межу всілякої досконалості, — Твоя ж заповідь надзвичайно широка.",
        "97": "Як я полюбив Твій закон, Господи! Весь день він навчає мене.",
        "98": "Своєю заповіддю Ти зробив мене мудрішим за моїх ворогів; тож вона навіки моя!",
        "99": "Я став розуміти більше, ніж усі мої вчителі, тому що Твої свідчення є для мене повчанням.",
        "100": "Я поглибив знання — більше, ніж старці, бо дошукувався Твоїх заповідей.",
        "101": "Я утримав свої ноги від усякого поганого шляху, щоби дотримуватися Твоїх слів.",
        "102": "Я не ухилився від Твоїх присудів, бо Ти мені дав закон.",
        "103": "Які солодкі Твої слова для мого горла, — вони для моїх уст солодші за мед, за вощину з медом!",
        "104": "Я отримав розуміння через Твої заповіді, тому я зненавидів усяку дорогу неправди. [Адже Ти мені дав закон].",
        "105": "Твоє слово — світильник для моїх ніг, світло для моїх стежок.",
        "106": "Я поклявся і постановив дотримуватися присудів Твоєї справедливості.",
        "107": "Я сильно пригнічений. Господи, оживи мене згідно зі Своїм словом!",
        "108": "Господи, зволь прийняти добровільні жертви моїх уст і навчи мене Своїх присудів.",
        "109": "Моя душа постійно в [Твоїх] руках, тож я не забув Твого закону.",
        "110": "Грішники розставили на мене сіть, та я не ухилився від Твоїх заповідей.",
        "111": "Я успадкував Твої свідчення навіки, адже вони — радість мого серця.",
        "112": "Я спонукав своє серце повік виконувати Твої настанови — задля нагороди.",
        "113": "Я зненавидів беззаконних, а Твій закон полюбив.",
        "114": "Ти — мій помічник і мій заступник. Я покладаю надію на Твоє слово.",
        "115": "Відійдіть від мене ви, які чините лукаве: я буду досліджувати заповіді свого Бога!",
        "116": "Підтримай мене згідно зі Своїм словом, і я буду жити; не осором мене в моєму очікуванні.",
        "117": "Допоможи мені — і врятуюся; я буду постійно навчатися Твоїх настанов.",
        "118": "Ти погордував усіма, які відступили від Твоїх настанов, бо їхні задуми лукаві.",
        "119": "Я вважав усіх грішників землі порушниками закону. Тому я полюбив Твої свідчення назавжди.",
        "120": "Пройми моє тіло Своїм страхом! Адже я побоявся Твоїх присудів.",
        "121": "Я звершив суд і праведність. Тож не видай мене тим, які кривдять мене.",
        "122": "Будь запорукою Твоєму рабові на добро. Хай горді не зводять наклепів на мене.",
        "123": "Мої очі стомилися за Твоїм спасінням і за словом Твоєї праведності.",
        "124": "Учини зі Своїм рабом за Твоїм милосердям, навчи мене Своїх настанов.",
        "125": "Я — Твій раб. Дай мені розуміння, щоб я пізнав Твої свідчення.",
        "126": "Пора Господу діяти! Вони зламали Твій закон.",
        "127": "Тому я полюбив Твої заповіді — більше, ніж золото і топаз.",
        "128": "Через це я слідував за всіма Твоїми заповідями й зненавидів усяку неправедну дорогу.",
        "129": "Дивовижні Твої свідчення, тому вникала в них моя душа.",
        "130": "Ясність Твоїх слів освітить і наставить немовлят.",
        "131": "Я відкрив свій рот й хапав повітря, бо так забажав Твоїх заповідей!",
        "132": "Поглянь на мене, помилуй мене згідно з Твоїм присудом для тих, які люблять Твоє Ім’я.",
        "133": "Спрямуй мою ходу згідно зі Своїм словом, — хай мною не опанує ніяке беззаконня.",
        "134": "Визволи мене від осуду людей, і я буду дотримуватися Твоїх заповідей.",
        "135": "Засяй Своїм обличчям на Свого раба, — навчи мене Своїх настанов.",
        "136": "Потоками полилися з очей моїх сльози, бо ті не дотримувалися Твого закону.",
        "137": "Праведний Ти, Господи, і присуди Твої праведні.",
        "138": "Ти заповів праведність, — особливим чином Свої свідчення і правду.",
        "139": "Мене виснажила ревність за домом Твоїм, бо мої вороги забули Твої слова.",
        "140": "Особливо випробуване слово Твоє, тож Твій раб полюбив його.",
        "141": "Я — зовсім молодий, зневажений, та я не забув Твоїх настанов.",
        "142": "Твоя праведність — вічна праведність, і Твій закон — істина.",
        "143": "Мене спіткали клопіт і скрута, та Твої заповіді — повчання для мене.",
        "144": "Твої свідчення є вічною правдою. Пошли мені розуміння — і я буду жити.",
        "145": "Усім своїм серцем я заволав: Почуй мене, Господи! Я досліджуватиму Твої настанови.",
        "146": "Закликав я до Тебе: Спаси мене, і стоятиму на варті Твоїх свідчень.",
        "147": "Устав я вдосвіта і проголосив: На Твої слова я покладаю надію!",
        "148": "Мої очі прокидалися ще до світанку, щоб навчатися Твоїх слів.",
        "149": "Господи, у Своїй милості почуй мій голос і оживи мене за Своїм присудом.",
        "150": "Наблизилися до мене ті, які безпідставно мене переслідують, а від Твого закону вони віддалилися.",
        "151": "Ти ж, Господи, близько, і всі Твої заповіді — правда.",
        "152": "Віддавна я пізнав Твої свідчення, бо Ти їх встановив навіки.",
        "153": "Поглянь на моє приниження і визволи мене, адже я не забув Твого закону.",
        "154": "Розсуди мою справу і визволи мене, — словом Своїм оживи мене.",
        "155": "Далеке від грішників спасіння, бо вони не шукали Твоїх настанов.",
        "156": "Твої щедроти численні, Господи. Оживи мене згідно зі Своїми присудами.",
        "157": "Багато тих, які переслідують і гноблять мене, але я не відхилився від Твоїх свідчень.",
        "158": "Подивився я на відступників і занеміг, адже вони не дотримувалися Твого слова.",
        "159": "Поглянь, я ж полюбив Твої заповіді! Господи, оживи мене у Своєму милосерді!",
        "160": "Начало Твоїх слів — правда, і всі присуди Твоєї праведності — навіки.",
        "161": "Вельможі даремно погналися за мною, адже моє серце побоялося Твоїх слів.",
        "162": "Радітиму Твоїми словами, як той, що натрапив на велику здобич.",
        "163": "Я зненавидів неправду, — вона стала огидною мені, а Твій закон полюбив я.",
        "164": "Сім разів на день я величав Тебе за Твої праведні присуди.",
        "165": "Великий мир у тих, які люблять Твій закон, — для них нема спокус.",
        "166": "Я очікував від Тебе спасіння, Господи, — я ж полюбив Твої заповіді.",
        "167": "Моя душа дотримувалася Твоїх свідчень, — вона надзвичайно полюбила їх.",
        "168": "Я зберіг Твої заповіді й Твої свідчення, і всі мої дороги — перед Тобою, Господи.",
        "169": "Нехай дійде до Тебе моє благання, Господи. Пошли мені розум за Твоїм словом.",
        "170": "Нехай моє прохання долине до Тебе. Визволи мене за Твоїм словом.",
        "171": "Хай мої уста заспівають пісню, коли Ти мене навчиш Своїх настанов.",
        "172": "Нехай мій язик проголосить Твоє слово, бо всі Твої заповіді — правда.",
        "173": "Нехай Твоя рука спасе мене, бо я обрав Твої заповіді.",
        "174": "Я покладаю надію на Твоє спасіння, Господи, і Твій закон — наука для мене.",
        "175": "Моя душа буде жити і хвалити Тебе, а Твої присуди мені допоможуть.",
        "176": "Я заблукав, як загублена вівця. Тож відшукай Свого раба, бо я не забув Твоїх заповідей!"
    },
    "119": {
        "1": "Пісня при підході до храму. Я закликав до Господа, коли перебував у біді, і Він мене почув.",
        "2": "Господи, визволи мою душу від обманливих уст і від підступного язика!",
        "3": "Чого би тобі дати, що тобі додати, підступний язику?",
        "4": "Вигострені стріли сильного з вугіллям пустелі.",
        "5": "Горе мені, бо моє скитання затягнулося, я оселився між наметами Кидара.",
        "6": "Довго тинялася моя душа в скитанні.",
        "7": "Я був у мирі з тими, які ненавидять мир. Коли я з ними говорив, вони безпідставно воювали зі мною."
    },
    "120": {
        "1": "Пісня при підході до храму. Я звів свої очі до гір. Звідки прийде мені допомога?",
        "2": "Моя поміч — від Господа, Який створив небо й землю.",
        "3": "Не дай спіткнутися твоїй нозі, і хай не задрімає Той, що стереже тебе.",
        "4": "Адже не задрімає і не засне Той, Хто стереже Ізраїля.",
        "5": "Господь буде твоїм сторожем, Господь — твоя охорона при твоїй правій руці.",
        "6": "Вдень сонце тебе не спалить, а вночі — місяць.",
        "7": "Господь тебе оберігатиме від усякого зла, — Він охоронятиме душу твою.",
        "8": "Господь буде охороняти твій вхід і твій вихід — віднині й довіку."
    },
    "121": {
        "1": "Пісня при підході до храму. Я зрадів, коли мені сказали: Ходімо до Господнього дому!",
        "2": "Наші ноги стояли у твоїх дворах, Єрусалиме.",
        "3": "Єрусалиме, ти збудований як місто, з яким пов’язаний кожний,",
        "4": "бо туди приходили племена, Господні племена, як свідчення для Ізраїля, щоби славити Ім’я Господнє.",
        "5": "Адже там встановлено престоли для суду, престоли для дому Давида.",
        "6": "Просіть того, що несе мир Єрусалимові, — добробут тим, хто тебе любить!",
        "7": "Нехай буде мир у твоїх полках і достаток у твоїх твердинях.",
        "8": "Задля моїх братів і ближніх моїх говорив я: Мир тобі!",
        "9": "Заради дому Господа, Бога нашого, я добивався тобі добра."
    },
    "122": {
        "1": "Пісня при підході до храму. Я звів свої очі до Тебе, що живеш на небесах!",
        "2": "Ось, як очі раба звернені на руки своїх панів, а очі рабині — на руки її пані, так наші очі — до Господа, Бога нашого, аж доки не змилосердиться над нами.",
        "3": "Помилуй нас, Господи, помилуй нас, бо ми надмірно сповнені зневаги,",
        "4": "переповнена душа наша презирством заможних і зневагою гордих."
    },
    "123": {
        "1": "Пісня при підході до храму. Якщо би Господь не був з нами, — нехай скаже Ізраїль, —",
        "2": "якщо би Господь не був з нами, коли люди повстали проти нас,",
        "3": "то вони би живцем проковтнули нас, коли люто запалали на нас своїм гнівом.",
        "4": "Нас неодмінно накрила б вода, потоком понеслася би наша душа, —",
        "5": "над нашими душами неодмінно пронеслись би бурхливі потоки.",
        "6": "Благословенний Господь, Який не віддав нас, як здобич, в їхні зуби!",
        "7": "Наша душа, як той горобець, випурхнула із сіті мисливця: сіть порвалася — і ми спаслися.",
        "8": "Наша поміч — в Імені Господа, Який створив небо й землю."
    },
    "124": {
        "1": "Пісня при підході до храму. Ті, хто покладає надію на Господа, — як гора Сіон. Не похитнеться повік Той, що живе в Єрусалимі.",
        "2": "Гори навколо нього, а Господь — навколо Свого народу — віднині й довіку;",
        "3": "адже Він не залишить жезла грішників над жеребом праведних, аби праведні не потяглися своїми руками до беззаконня.",
        "4": "Учини добро, Господи, тим, хто має добре і праведне серце.",
        "5": "А тих, які хиляться до розбещеності, Господь залишить з тими, котрі чинять беззаконня. Мир для Ізраїля!"
    },
    "125": {
        "1": "Пісня при підході до храму. Коли Господь повернув полонених Сіону, ми були наче втішені:",
        "2": "тоді наші уста були сповнені радості, а наш язик — веселості. Тож будуть говорити між народами: Велике вчинив Господь з ними!",
        "3": "Господь учинив для нас велике, — і ми раділи!",
        "4": "Поверни, Господи, наших полонених, як потоки на півдні.",
        "5": "Ті, хто сіє в сльозах, з радістю жатимуть.",
        "6": "Виходячи, вони йшли та плакали, несучи своє насіння. А повертаючись, вони прийдуть з радістю, несучи свої снопи."
    },
    "126": {
        "1": "Пісня при підході до храму. Псалом Соломона. Якщо Господь не збудує дому, — даремно трудилися будівничі. Якщо Господь не стерегтиме місто, — даремно на варті стояв сторож.",
        "2": "Даремно вам уставати зранку. Ви, що їсте хліб болю, могли би вставати після спочинку, адже Він дає сон Своїм улюбленим.",
        "3": "Діти — ось Господня спадщина, — винагорода плоду лона.",
        "4": "Як стріли в руці сильного, так і сини вигнанців.",
        "5": "Блаженна людина, яка матиме в них сповнення свого бажання. Такі не осоромляться, коли говоритимуть зі своїми ворогами при брамі."
    },
    "127": {
        "1": "Пісня при підході до храму. Блаженні всі, які бояться Господа, що ходять Його дорогами.",
        "2": "Ти будеш споживати плоди своєї праці. Щасливий ти — і буде добре тобі.",
        "3": "Твоя дружина — як родюча виноградна лоза при стінах твого дому. Твої сини — наче нові оливкові галузки навколо твого столу:",
        "4": "Ось такою благословенною буде людина, яка боїться Господа.",
        "5": "Нехай поблагословить тебе Господь із Сіону, щоби ти бачив добробут Єрусалима в усі дні свого життя.",
        "6": "Ти побачиш синів своїх синів. Мир для Ізраїля!"
    },
    "128": {
        "1": "Пісня при підході до храму. Ще з моєї молодості часто воювали зі мною — нехай оповість Ізраїль;",
        "2": "часто воювали зі мною — ще з моєї молодості, але не здолали мене.",
        "3": "На моїй спині кували грішники, примножували своє беззаконня.",
        "4": "Та праведний Господь потрощив шиї грішників.",
        "5": "Хай осоромляться і втечуть усі ті, які ненавидять Сіон.",
        "6": "Хай стануть, наче трава на дахах, що засихає ще до того, як її вижнуть,",
        "7": "котрою жнець не наповнить своєї руки, а в’язальник — свій поділ.",
        "8": "І не скажуть перехожі: Благословення Господнє на вас! Ми вас поблагословили Господнім Іменем!"
    },
    "129": {
        "1": "Пісня при підході до храму. З глибини я закликав до Тебе, Господи.",
        "2": "Почуй мій голос, Господи. Нехай Твої вуха будуть уважні до голосу мого благання.",
        "3": "Якщо, Господи, будеш зважати на беззаконня, то хто, Господи, устоїть?",
        "4": "Адже в Тебе є прощення.",
        "5": "Задля Твого закону я чекав на Тебе, Господи; моя душа очікувала Твого слова.",
        "6": "Моя душа покладає надію на Господа — від ранньої сторожі й до ночі. Нехай Ізраїль від ранньої сторожі надіється на Господа.",
        "7": "Адже в Господа — милосердя, і в Нього велике визволення.",
        "8": "Він визволить Ізраїля від усіх його беззаконь."
    },
    "130": {
        "1": "Пісня при підході до храму. Псалом Давида. Господи, серце моє не пишалося, і очі мої не дивилися з погордою, я не ганявся за великим і недосяжним для мене.",
        "2": "Якщо я не любив покірності, а пишався своєю душею, то як відлучають дитину від своєї матері, так віддаси моїй душі.",
        "3": "Нехай Ізраїль покладає надію на Господа — віднині й довіку!"
    },
    "131": {
        "1": "Пісня при підході до храму. Господи, згадай Давида і всю його сумирність;",
        "2": "як він поклявся Господу, помолився Богові Якова:",
        "3": "Не ввійду в спальню свого дому, не ляжу на постіль свого ліжка,",
        "4": "не дам заснути своїм очам, задрімати своїм повікам і відпочити своїм скроням,",
        "5": "доки не знайду місця Господу — оселі для Бога Якова.",
        "6": "Ось ми це почули в Ефраті, — знайшли на лісових галявинах.",
        "7": "Увійдемо до Його осель, поклонимося на місці, де стояли Його ноги.",
        "8": "Підіймися, Господи, для Свого спочинку, — Ти й ковчег Твоєї святості.",
        "9": "Твої священики одягнуться в праведність, а Твої праведні радітимуть.",
        "10": "Задля Давида, Твого раба, не відверни обличчя від Свого помазанця.",
        "11": "Господь поклявся Давидові правдою — і не відречеться від неї: З нащадків твого лона поставлю на твоєму престолі.",
        "12": "Якщо твої сини збережуть Мій завіт та оці Мої свідчення, яких Я навчу, то їхні сини довіку сидітимуть на твоєму престолі!",
        "13": "Адже Господь обрав Сіон, вибрав його Собі за оселю:",
        "14": "Це — Мій спочинок навіки-віків; тут поселюся, бо Я його забажав.",
        "15": "Щедро поблагословлю впольоване ним, його бідних нагодую хлібом,",
        "16": "його священиків одягну в спасіння, — і його праведні сповняться радістю.",
        "17": "Там Я виплекаю силу Давида, — Я приготовив світильник Моєму помазанцю.",
        "18": "Його ворогів Я вкрию ганьбою, а на ньому розквітне Моя святість."
    },
    "132": {
        "1": "Пісня при підході до храму. Псалом Давида. О, як добре і як гарно, коли брати живуть разом!",
        "2": "Це, наче миро на голові, що стікає на бороду, — на бороду Аарона, що стікає на поли його одягу,",
        "3": "наче роса Аермона, що опускається на гори Сіонські. Адже там Господь заповів благословення і життя навіки."
    },
    "133": {
        "1": "Пісня при підході до храму. Тож благословіть Господа, усі раби Господні, що стоїте в Господньому домі, у дворах дому нашого Бога.",
        "2": "Ночами підносьте ваші руки до святині й благословіть Господа.",
        "3": "Нехай поблагословить тебе Господь із Сіону, Який створив небо і землю."
    },
    "134": {
        "1": "Алилуя. Хваліть Господнє Ім’я, раби, хваліть Господа,",
        "2": "ви, що стоїте в Господньому домі, у дворах дому нашого Бога.",
        "3": "Хваліть Господа, бо Господь добрий. Співайте Його Імені, бо це добре.",
        "4": "Бо Господь обрав Собі Якова, Ізраїля — Собі на власність.",
        "5": "Я збагнув, що Господь великий, — наш Господь понад усіх богів.",
        "6": "Усе, що Господь забажав, те вчинив на небі й на землі, у морях та в усіх глибинах.",
        "7": "Він навів хмари від кінців землі, утворив блискавки для дощу, вивів вітри зі Своїх сховищ.",
        "8": "Він уразив первістків Єгипту — від людини до худоби.",
        "9": "Послав ознаки й чудеса серед тебе, Єгипте, — на фараона та на всіх його рабів.",
        "10": "Він вигубив багато народів і знищив сильних царів:",
        "11": "Сеона — царя аморейців, Оґа — царя Васана та всі царства Ханаана.",
        "12": "І дав їхню землю в спадщину — у спадщину Ізраїлеві, Своєму народові.",
        "13": "Господи, Твоє Ім’я навіки! Господи, пам’ять про Тебе — з роду в рід!",
        "14": "Адже Господь судитиме Свій народ, — у Своїх рабах Він матиме розраду.",
        "15": "Ідоли народів — срібло та золото, витвори людських рук.",
        "16": "Вони мають уста, та не говорять; мають очі, та не бачать;",
        "17": "мають вуха, та не чують, [мають ніздрі, та не сприймають запаху, мають руки, та не можуть доторкнутися; мають ноги, та не ходять і не видають звуку зі свого горла], бо немає дихання в їхніх устах.",
        "18": "Ті, хто їх виробляє, хай стануть подібними до них, — усі, які на них покладають надію.",
        "19": "Доме Ізраїля, благослови Господа! Доме Аарона, благослови Господа!",
        "20": "Доме Левія, благослови Господа! Хто боїться Господа, нехай благословить Господа.",
        "21": "Благословенний Господь із Сіону, Який проживає в Єрусалимі!"
    },
    "135": {
        "1": "Алилуя. Прославляйте Господа, бо Він добрий, бо навіки милість Його.",
        "2": "Хваліть Бога над богами, бо навіки милість Його.",
        "3": "Хваліть Владику владик, бо навіки милість Його, —",
        "4": "Того єдиного, Хто творить великі чудеса, бо навіки милість Його;",
        "5": "Хто розумом небо створив, бо навіки милість Його;",
        "6": "Хто встановив землю на водах, бо навіки милість Його;",
        "7": "Хто створив великі світила, бо навіки милість Його,",
        "8": "сонце, аби воно панувало вдень, бо навіки милість Його,",
        "9": "місяць і зорі, аби вони панували вночі, бо навіки милість Його;",
        "10": "Хто побив Єгипет із його первістками, бо навіки милість Його;",
        "11": "Хто вивів з-посеред них Ізраїля, бо навіки милість Його,",
        "12": "рукою сильною і високим раменом, бо навіки милість Його;",
        "13": "Хто розділив Червоне море навпіл, бо навіки милість Його;",
        "14": "Хто перевів Ізраїля через нього, бо навіки милість Його,",
        "15": "а фараона та його військо скинув у Червоне море, бо навіки милість Його;",
        "16": "Хто перепровадив Свій народ через пустелю, бо навіки милість Його; Хто дав воду зі скелі, бо навіки милість Його;",
        "17": "Хто побив великих царів, бо навіки милість Його,",
        "18": "вигубив сильних царів, бо навіки милість Його,",
        "19": "Сеона, царя аморейців, бо навіки милість Його,",
        "20": "Оґа, царя Васана, бо навіки милість Його;",
        "21": "Хто віддав їхню землю в спадок, бо навіки милість Його,",
        "22": "у спадщину Ізраїлеві, Своєму рабові, бо навіки милість Його,",
        "23": "оскільки в нашому приниженні Господь згадав нас, бо навіки милість Його,",
        "24": "Хто визволив нас від наших ворогів, бо навіки милість Його;",
        "25": "Хто дає поживу кожному тілу, бо навіки милість Його.",
        "26": "Прославляйте Бога небесного, бо навіки милість Його! Славте Володаря над володарями, бо навіки милість Його!"
    },
    "136": {
        "1": "Псалом Давида. Біля рік Вавилонських ми сиділи і плакали там, коли згадували Сіон.",
        "2": "Посеред нього на вербах ми повісили наші гусла.",
        "3": "Оскільки ті, які взяли нас у полон, попросили нас там слів із пісень, — ті, котрі нас забрали — пісню: Заспівайте нам сіонських пісень!",
        "4": "Та як нам співати Господню пісню на чужій землі?",
        "5": "Якщо забуду тебе, о Єрусалиме, то нехай піде в забуття моя правиця.",
        "6": "Нехай прилипне мій язик до мого піднебіння, якщо не пам’ятатиму тебе, якщо не вважатиму Єрусалим джерелом моєї радості.",
        "7": "Господи, у день Єрусалима згадай синів Едома, як вони вигукували: Знищуйте, знищуйте його аж до основ!",
        "8": "Нещасна вавилонська дочко! Блаженний той, хто відплатить тобі за те, що ти нам заподіяла!",
        "9": "Блаженний той, хто візьме й розіб’є об скелю твоїх немовлят!"
    },
    "137": {
        "1": "Псалом Давида. Прославлятиму Тебе, Господи, від усього мого серця, співатиму Тобі перед ангелами, бо Ти вислухав слова моїх уст.",
        "2": "Поклонюся до Твого святого храму і прославлю Твоє Ім’я за Твою милість і Твою правду, бо Ти звеличив Своє слово понад усяке ім’я.",
        "3": "Того дня, як я закличу до Тебе, невідкладно вислухай мене: Ти потурбуєшся про силу моєї душі.",
        "4": "Хай прославлять Тебе, Господи, усі царі землі, бо всі чули слова Твоїх уст;",
        "5": "тож хай співають на дорогах Господніх, бо велика слава Господня!",
        "6": "Адже високо Господь: і на понижене Він споглядає, і горде здалека впізнає.",
        "7": "Якщо я піду серед біди, Ти держатимеш при житті мене. На злобу моїх ворогів простягнув Ти Свою руку, — Твоя правиця спасла мене.",
        "8": "Господь розплатиться за мене! Господи, навіки милість Твоя; не погордуй ділами Своїх рук!"
    },
    "138": {
        "1": "На закінчення. Псалом Давида. Господи, Ти мене випробував, і Ти мене вивчив.",
        "2": "Ти знаєш, коли я сідаю, і коли я встаю, Ти заздалегідь вникнув у задуми мої.",
        "3": "Ти дослідив мою стежку і мій сінник, передбачив усі мої дороги.",
        "4": "Адже нема й слова в мене на язику,",
        "5": "а Ти, Господи, вже все збагнув — майбутнє й давно минуле. Ти створив мене і Свою руку на мене поклав.",
        "6": "Дивовижне для мене Твоє знання! Воно понад мої сили, — я не спроможний його осягнути!",
        "7": "Куди піду від Твого Духа і куди втечу від Твого обличчя?",
        "8": "Якщо піду на небо, — Ти там. Якщо зійду в ад — і там Ти.",
        "9": "Коли б я вдосвіта розправив свої крила й поселився на краю землі, —",
        "10": "то й там Твоя рука попровадить мене, Твоя правиця втримає мене.",
        "11": "І сказав я: Ось темрява сховає мене, і ніч — світло в насолоді моїй.",
        "12": "Бо й темрява не сховає від Тебе, і ніч засяє, як день: її темрява така, як її світло.",
        "13": "Адже Ти, Господи, створив моє нутро, — прийняв мене від лона моєї матері.",
        "14": "Я прославлятиму Тебе, бо Ти вельми дивовижний, і дивовижними є Твої діла, — моя душа це дуже добре знає.",
        "15": "Не були приховані від Тебе мої кості, які Ти сформував у тайні, і моє єство було в земних глибинах.",
        "16": "Мене несформованого бачили Твої очі, і в книзі Твоїй записані будуть усі; упродовж днів вони будуть сформовані, і ніхто в них.",
        "17": "Я особливо вшанував Твоїх друзів, Боже, дуже зміцніли їхні володіння.",
        "18": "Як перерахую їх, буде їх більше, ніж піску! Я прокинувся, і я все ще з Тобою.",
        "19": "Коли би Ти, Боже, знищив грішників! Відступіться від мене мужі кровожерні!",
        "20": "Адже Ти скажеш у задумі: Даремно вони будуть захоплювати твої міста.",
        "21": "Господи, хіба я не зненавидів тих, які Тебе ненавидять? Я зовсім занепав через Твоїх ворогів.",
        "22": "Мене охопила повна ненависть до них: вони стали мені ворогами!",
        "23": "Досліди мене, Боже, пізнай серце моє. Досліди мене і пізнай мої шляхи.",
        "24": "Подивись, чи нема в мені дороги беззаконня, і скеруй мене на шлях вічний."
    },
    "139": {
        "1": "На закінчення. Псалом Давида.",
        "2": "Визволи мене, Господи, від поганої людини, визволи мене від безбожного чоловіка:",
        "3": "такі задумували неправедне в серці, весь день готувалися воювати.",
        "4": "Вони вигострили свій язик, наче гадюки, — зміїна отрута на їхніх устах. (Музична пауза).",
        "5": "Захисти мене, Господи, від руки грішника, визволи мене від неправедних людей, які задумали поставити перепону ногам моїм.",
        "6": "Горді наставили на мене капкан і натягнули мотузки, поклали пастки для моїх ніг, на стежці наставили на мене сильце. (Музична пауза).",
        "7": "Я сказав Господу: Ти — мій Бог! Господи, почуй голос мого благання.",
        "8": "Господи, Владико, Ти — сила мого спасіння, Ти вберіг мою голову в день бою.",
        "9": "Господи, не видай мене грішникові, проти мого бажання. Вони задумали зло проти мене — не залиш мене, щоб ніколи вони не піднялися. (Музична пауза).",
        "10": "Що ж до проводиря їхнього оточення, — злоба їхніх уст покриє їх.",
        "11": "На них спаде розпечене вугілля, Ти скинеш їх у вогонь, — вони не встоять у бідах.",
        "12": "Людина, яка лихословить, не встоїть на землі: зло вполює і знищить неправедну людину.",
        "13": "Я збагнув, що Господь вчинить суд бідному і відімстить за убогого.",
        "14": "Тож праведні прославлятимуть Твоє Ім’я, праведні житимуть у Твоїй присутності."
    },
    "140": {
        "1": "Псалом Давида. Господи, закликав я до Тебе, почуй мене! Зверни увагу на голос мого благання, коли я кличу до Тебе.",
        "2": "Нехай підійметься до Тебе молитва моя, як пахощі кадила, а мої піднесені руки — це вечірня жертва.",
        "3": "Господи, постав сторожу біля моїх уст і брами укріплення навколо моїх губ.",
        "4": "Не приверни моє серце до лукавих слів, щоб я не знаходив оправдання для гріхів з людьми, які чинять беззаконня, аби я не приєднався до їхніх обранців.",
        "5": "Мене покарає праведний у своєму милосерді й докорить мені, але олія грішного хай не намастить моєї голови, бо й моя молитва їм до вподоби.",
        "6": "Біля скелі були потоплені їхні судді. Почують мої слова, бо вони сповнені сили.",
        "7": "Як грудки землі розсипаються на землі, так розсипалися наші кості при аді.",
        "8": "Та до Тебе, Господи, Владико, очі мої! На Тебе покладаю надію, не забери моєї душі.",
        "9": "Захисти мене від пастки, яку на мене поставили, від сильця тих, які чинять беззаконня!",
        "10": "Грішники попадуться у власні пастки. Я сам, аж поки не мину."
    },
    "141": {
        "1": "Повчання Давида, коли він перебував у печері. Молитва.",
        "2": "Моїм голосом я закликав до Господа, моїм голосом я звернувся в молитві до Господа.",
        "3": "Виливатиму перед Ним своє благання, сповіщу Йому свою журбу.",
        "4": "Коли знемагав у мені мій дух, Ти знав мої стежки. На дорозі, якою я йшов, наставили на мене пастку.",
        "5": "Дивився я праворуч і оглядався, бо не було нікого, хто знав би мене. Нема куди мені втікати, і нема того, хто би шукав моєї душі.",
        "6": "Я закликав до Тебе, Господи, і сказав: Ти — моя надія, моя доля на землі живих.",
        "7": "Зверни увагу на мою молитву, бо я надто принижений. Визволи мене від тих, хто переслідує мене, бо вони стали сильніші за мене.",
        "8": "Господи, виведи мою душу з в’язниці, щоб я прославляв Твоє Ім’я. Мене з нетерпінням очікуватимуть праведні, доки Ти не винагородиш мене."
    },
    "142": {
        "1": "Псалом Давида, коли його переслідував син. Господи, почуй мою молитву, прийми моє благання у Своїй правді! Вислухай мене у Своїй праведності!",
        "2": "І не вступай у суд зі Своїм рабом, бо перед Тобою не виправдається ніхто з живих.",
        "3": "Адже ворог переслідував душу мою, втоптав моє життя в землю, посадив мене в темряві, наче од віку померлих.",
        "4": "Ослаб у мені дух мій, стривожилося в мені серце моє.",
        "5": "Я згадав давні дні, роздумував про всі Твої вчинки, розмірковував про діла рук Твоїх.",
        "6": "Підняв я до Тебе свої руки: моя душа перед Тобою, як спрагла земля. (Музична пауза).",
        "7": "Поспіши вислухати мене, Господи, — мій дух занепав. Не відверни від мене Свого обличчя, аби я не уподібнився до тих, які сходять в могилу.",
        "8": "Дай мені вранці відчути Твою милість, бо на Тебе я покладаю надію. Господи, об’яви мені дорогу, якою маю йти, бо до Тебе я спрямував свою душу.",
        "9": "Визволи мене від моїх ворогів, Господи, бо я до Тебе прибіг.",
        "10": "Навчи мене чинити волю Твою, бо Ти — мій Бог. Твій добрий Дух поведе мене праведною землею.",
        "11": "Господи, задля Твого Імені Ти оживиш мене, у Своїй праведності виведеш із біди мою душу.",
        "12": "І у Своїй милості Ти вигубиш моїх ворогів, знищиш усіх, які гноблять душу мою, адже я — Твій раб!"
    },
    "143": {
        "1": "Давид — про Голіафа. Благословенний Господь, Бог мій, Який вишколює мої руки до бою, а мої пальці — до війни.",
        "2": "Він — моя милість, моя охорона, мій помічник, мій визволитель і мій захисник. На Нього я покладаю надію, Він підпорядковує мені мій народ.",
        "3": "Господи, хто така людина, що Ти об’явився їй, і людський син, що поважаєш його?",
        "4": "Людина схожа до марноти, — її дні проминають, як тінь.",
        "5": "Господи, нахили Своє небо, зійди, доторкнися до гір — і задимляться.",
        "6": "Блисни блискавицею — і розпорошиш їх, пошли Свої стріли — і затрясеш ними.",
        "7": "Пошли Свою руку з висоти, визволи мене, врятуй мене від великих бід, від руки чужих синів,",
        "8": "уста яких говорили марне, а їхня правиця — це правиця неправди.",
        "9": "Боже, заспіваю Тобі пісню нову, на десятиструнному псалтирі заграю Тобі,",
        "10": "що даєш царям порятунок, спасаєш Давида, Свого раба, від згубного меча.",
        "11": "Визволи мене і спаси мене з рук синів чужинців, уста яких промовляли марне, а їхня правиця — це правиця неправди.",
        "12": "Їхні сини, як нові саджанці, посаджені в їхній молодості, а дочки їхні — гарні, подібні до храму.",
        "13": "Їхні покої заповнені, вони видають найрізноманітніше; їхні вівці дуже плодючі, вони плодяться у своїх дворах;",
        "14": "їхні воли ситі, нема поваленої огорожі, нема переходу, ні крику на їхніх площах.",
        "15": "Блаженним названо народ, якому так ведеться. Блаженний народ, в якого Господь — його Бог."
    },
    "144": {
        "1": "Псалом хвали, Давида. Я буду величати Тебе, мій Боже, мій царю! Буду благословляти Твоє Ім’я навіки й навіки-віків.",
        "2": "Щодня буду благословляти Тебе і славити Твоє Ім’я навіки й навіки-віків.",
        "3": "Великий Господь, гідний найвищої хвали, і величі Його немає границі.",
        "4": "Рід за родом буде хвалити Твої діла, — вони звіщатимуть про Твою могутність,",
        "5": "говоритимуть про велику славу Твоєї святині, оповідатимуть про Твої дивовижні діла,",
        "6": "будуть розказувати про Твою грізну силу й описувати Твою велич.",
        "7": "Передаватимуть вони пам’ять про Твою велику доброту і Твоєю праведністю будуть радіти.",
        "8": "Щедрий і милосердний Господь, довготерпеливий і дуже милостивий.",
        "9": "Господь добрий до всіх; Його щедроти — на всіх Його ділах.",
        "10": "Хай прославляють Тебе, Господи, усі Твої діла, хай благословляють Тебе всі Твої праведні.",
        "11": "Вони розголошуватимуть славу Твого царства й розповідатимуть про Твою могутність,",
        "12": "щоб об’явити людським синам про Твою силу та славу величі Твого царства.",
        "13": "Твоє царство — царство на всі віки, Твоє панування — на всі роди й покоління.",
        "13a": "Вірний Господь у Своїх словах і праведний — у всіх Своїх ділах.",
        "14": "Господь підтримує всіх, які похитнулися, і підносить усіх повалених.",
        "15": "Очі всіх із надією спрямовані до Тебе, Ти своєчасно даєш їм поживу:",
        "16": "розкриваєш Свою долоню і наповнюєш усе живе доброзичливістю.",
        "17": "Праведний Господь на всіх Своїх шляхах і святий у всіх Своїх ділах.",
        "18": "Господь близький до всіх, які кличуть Його, — до всіх, які кличуть Його в правді.",
        "19": "Він виконає волю тих, хто Його боїться, — вислухає їхні благання і спасе їх.",
        "20": "Господь охороняє всіх тих, які Його люблять, і повністю вигубить усіх грішних.",
        "21": "Мої уста виголошуватимуть Господню хвалу. Нехай усяке тіло благословляє Його святе Ім’я навіки й навіки-віків."
    },
    "145": {
        "1": "Алилуя. Аггея і Захарії. Хвали, душе моя, Господа.",
        "2": "Хвалитиму Господа у своєму житті, співатиму моєму Богові, поки існую.",
        "3": "Не покладайте надію на вельмож, на людських синів, в яких нема спасіння.",
        "4": "Вийде його дух, і він повернеться у свою землю. Того ж дня загинуть усі їхні задуми.",
        "5": "Блаженний той, кому Бог Якова помічник, хто надію покладає на Господа, свого Бога,",
        "6": "Який створив небо й землю, море і все, що в них, Який береже правду навіки,",
        "7": "чинить суд скривдженим, дає поживу голодним. Господь звільняє ув’язнених,",
        "8": "Господь підносить повалених, Господь дає сліпим мудрість, Господь любить праведних.",
        "9": "Господь оберігає чужинців, сироту і вдову Він прийме, а дорогу грішних знищить.",
        "10": "Господь буде царювати навіки, — твій Бог, Сіоне, з роду в рід."
    },
    "146": {
        "1": "Алилуя. Аггея і Захарії. Хваліть Господа, бо псалом — це добре. Нехай буде солодкою нашому Богові хвала.",
        "2": "Господь будує Єрусалим, — Він збере розсіяних з Ізраїля.",
        "3": "Він лікує розбитих серцем, перев’язує їхні рани.",
        "4": "Він перераховує безмежну кількість зірок і всіх їх називає по імені.",
        "5": "Великий Господь наш, і велика міць Його, і мудрості Його немає меж.",
        "6": "Господь приймає лагідних, а грішних покоряє аж до землі.",
        "7": "Почніть Господа прославляти, заграйте нашому Богові на гуслах:",
        "8": "Він вкриває небо хмарами, готує дощ для землі, вирощує траву на горах [і зелень на потребу людям],",
        "9": "дає худобі й воронятам, які волають до Нього, їхній корм.",
        "10": "Він не буде милуватися силою коня, і ноги мужа Йому не до вподоби;",
        "11": "Господу милі ті, які бояться Його, котрі покладають надію на Його милосердя."
    },
    "147": {
        "1": "Алилуя. Аггея і Захарії. Єрусалиме, хвали Господа! Сіоне, величай свого Бога!",
        "2": "Адже Він укріпив засуви твоїх брам, поблагословив твоїх синів, що в тобі.",
        "3": "Дає мир твоїм границям і наповняє тебе достатком пшениці.",
        "4": "Посилає на землю Своє Слово, — швидко лине Його Слово!",
        "5": "Він посилає сніг, наче вовну, розсіває іній, як попіл,",
        "6": "розкидає свій лід, наче крихти хліба, — хто встоїть перед Його морозом?",
        "7": "Пошле Своє Слово і розтопить їх, Духом Своїм повіє — і хлинуть води.",
        "8": "Слово Своє сповіщає Він Якову, — Свої присуди й настанови — Ізраїлеві.",
        "9": "Він не вчинив так із жодним народом, — присудів Своїх Він їм не об’явив."
    },
    "148": {
        "1": "Алилуя. Аггея і Захарії. Хваліть Господа з небес, хваліть Його на висотах!",
        "2": "Хваліть Його, усі Його ангели. Хваліть Його, усі Його сили.",
        "3": "Хваліть Його, сонце й місяцю. Хваліть Його, усі зорі й світло.",
        "4": "Хваліть Його, небеса небес і вода, що над небесами.",
        "5": "Хай хвалять Господнє Ім’я, бо Він сказав, — і вони з’явилися, заповів — і вони створилися.",
        "6": "Він поставив їх навіки і навіки-віків, видав наказ, що не промине.",
        "7": "Хваліть Господа із землі, змії й усі безодні,",
        "8": "вогонь, град, сніг, лід, вітряна буря, — ви, що виконуєте Його веління, —",
        "9": "гори й усі узвишшя, плодоносні дерева й усі кедри,",
        "10": "звірі й уся худоба, плазуни й крилаті птахи,",
        "11": "царі землі й усі народи, вельможі й усі судді землі,",
        "12": "хлопці й дівчата, старші разом із молодими!",
        "13": "Хай хвалять Господнє Ім’я, бо величним є Ім’я Його одного. Слава Його — на землі й на небесах.",
        "14": "І Він підійме силу Свого народу. Хвала всім Його праведним, — синам Ізраїля, народові, що близький до Нього."
    },
    "149": {
        "1": "Алилуя. Заспівайте Господу нову пісню, — Йому хвала на зібранні праведних.",
        "2": "Нехай радіє Ізраїль своїм Творцем, хай пишаються сини Сіону своїм Царем.",
        "3": "Хай хвалять Його Ім’я хором, нехай грають Йому на тимпані й псалтирі,",
        "4": "бо Господь любить Свій народ і прославить лагідних спасінням.",
        "5": "Праведні будуть хвалитися в славі й радітимуть на своїх постелях.",
        "6": "Прославляння Бога на їхніх устах і мечі двосічні в їхніх руках:",
        "7": "щоб відплату дати племенам, кару — народам;",
        "8": "щоби пов’язати їхніх царів путами та їхніх вельмож — залізними кайданами;",
        "9": "звершити над ними записаний суд. Така слава — для всіх Його праведних."
    },
    "150": {
        "1": "Алилуя. Хваліть Бога у святині Його, хваліть Його на могутньому Його небозводі.",
        "2": "Хваліть Його за чудеса Його, хваліть Його за безмежну Його велич.",
        "3": "Хваліть Його звуком труби, хваліть Його на псалтирі й гуслах.",
        "4": "Хваліть Його на тимпані й хором, хваліть Його на струнах і на сопілці.",
        "5": "Хваліть Його дзвінкими цимбалами, хваліть Його на гучних цимбалах.",
        "6": "Усе, що дихає, — нехай хвалить Господа! Алилуя!"
    }
}