{
    "1": {
        "1": "Пісня пісень, яка складена Соломоном.",
        "2": "Нехай мене поцілує поцілунком своїх уст, бо твої груди кращі за вино,",
        "3": "і запашність твого мира понад усі аромати, твоє ім’я — пролите миро. Через це дівчата тебе полюбили,",
        "4": "притягнули тебе, — ми побіжимо за тобою за запахом твого мира. Цар мене привів до своєї світлиці. Давай будемо радіти і веселитися тобою, полюбимо твої груди понад вино. Праведність тебе полюбила.",
        "5": "Я — чорнява і красива, дочки Єрусалима, як і поселення Кидару, як кожухи Соломона.",
        "6": "Не дивіться на мене, що я — смаглява, бо сонце до мене поставилося з погордою. Сини моєї матері сперечалися зі мною, вони мене поставили сторожкою у виноградниках, а свого виноградника я не оберегла.",
        "7": "Сповісти мені, ти, кого полюбила моя душа, де пасеш, де спочиваєш у полудень, щоб я не стала, як та, котра покривається наміткою біля стад твоїх друзів.",
        "8": "Якщо себе не знаєш, красуне між жінками, ти вирушай по слідах отар і паси твоїх козенят біля поселень пастухів.",
        "9": "Моя подруго, я тебе вподібнив до мого коня, який в колісницях фараона.",
        "10": "Які гарні твої щоки, — немов горлиці, а твоя шия, як намисто.",
        "11": "Зробимо для тебе золоті фігурки зі срібними цятками.",
        "12": "Поки цар за своїм столом, мій нард видав свій запах.",
        "13": "Мій коханий для мене — в’язанка стакту, він умостився між моїми грудьми.",
        "14": "Мій коханий для мене — кіпрійське гроно у виноградниках Енґадда.",
        "15": "Ось ти красива, моя подруго, ось ти вродлива, твої очі голубині.",
        "16": "Ось ти красивий, мій коханий, і красень. Біля нашого ліжка — тінь,",
        "17": "балки наших домів кедрові, наша стеля — з кипарису."
    },
    "2": {
        "1": "Я — цвіт рівнини, лілея долин.",
        "2": "Як лілея посеред тернини, так моя подруга серед дочок.",
        "3": "Як яблуня між деревами лісу, так мій коханий серед синів. Я забажала його тіні і сіла, і його плід — солодкий у моєму горлі.",
        "4": "Приведіть мене до дому вина, виставте наді мною знак любові.",
        "5": "Скріпіть мене миром, обкладіть мене яблуками, бо я зранена любов’ю.",
        "6": "Його лівиця — під моєю головою, а його правиця мене обійматиме.",
        "7": "Я благала вас, дочки Єрусалима, силами і міццю поля, щоб ви не підняли і не розбудили любов, доки не забажає.",
        "8": "Голос мого коханого… Ось він приходить і скаче по горах, перескакуючи через пагорби.",
        "9": "Мій коханий подібний до сарни чи молодого оленя на горах Ветиля. Ось він став за нашим муром, дивлячись крізь вікна, виглядаючи крізь мереживо.",
        "10": "Мій коханий мені відповідає і каже: Встань, іди, моя подруго, моя красуне, моя голубко,",
        "11": "бо ось зима минула, дощ пройшов, пішов собі,",
        "12": "квіти з’явилися на землі, настав час обрізати дерева, у нашій землі чути голос горлиці,",
        "13": "смоківниця вродила свій плід, виноградники квітнуть, видали запах. Устань, іди, моя подруго, моя красуне, моя голубко,",
        "14": "і йди, ти, моя голубко, до кам’яного сховища поблизу стіни, покажи мені твій вигляд і дай мені почути твій голос, бо твій голос солодкий, і твій вигляд прекрасний.",
        "15": "Переловіть нам малих лисів, які нищать виноградники, а наші виноградники квітнуть.",
        "16": "Мій коханий — для мене, і я — для нього, він пасе між лілеями,",
        "17": "доки ще дихає день і пересуваються тіні. Повернися, мій коханий, ти уподібнися до сарни чи молодого оленя на вижолоблених горах."
    },
    "3": {
        "1": "Вночі на моєму ліжку я шукала того, кого полюбила моя душа, я його шукала, але не знайшла його. Я закликала до нього, а він мене не почув!",
        "2": "Устану ж і обійду кругом по місту — по майданах та по вулицях — і шукатиму того, кого покохала моя душа. Я шукала його, і не знайшла його.",
        "3": "Мене спіткали вартові, які обходили місто: Чи не бачили ви того, кого покохала моя душа?",
        "4": "Як тільки я трохи відійшла від них, аж ось я знайшла того, кого покохала моя душа. Я його схопила і не залишила його, аж доки не ввела його в дім своєї матері й до покою тієї, яка мене зачала.",
        "5": "Я благала вас, дочки Єрусалима, силами і міццю поля, щоб ви не підняли і не розбудили любов, доки не забажає.",
        "6": "Хто ця, яка виходить з пустелі як стовп диму, просякнута запахом смирни і ладану, усіма порошками того, хто виготовляє миро?",
        "7": "Ось ліжко Соломона, шістдесят сильних довкола нього із силачів Ізраїля,",
        "8": "усі мають меч, вишколені до війни, кожний на своєму стегні тримає свого меча від нічного страху.",
        "9": "Цар Соломон зробив собі носилки з дерев Лівану,",
        "10": "він зробив їхні опори срібними і їхню спинку — золотою, їхню сходинку — з багряниці, усередині них викладена долівка, любов дочок Єрусалима.",
        "11": "Вийдіть і погляньте на царя Соломона, на вінець, яким його увінчала його матір у день його шлюбу і в день радості його серця!"
    },
    "4": {
        "1": "Ось ти красива, моя подруго, ось ти вродлива. Твої очі голубині за твоїм покривалом. Твоє волосся, наче стада кіз, які показалися від Ґалааду.",
        "2": "Твої очі, наче стада обстрижених овець, які вийшли з купелі, усі з двійнятами, і бездітної між ними немає.",
        "3": "Твої губи, як червоний шнурочок, і твоя мова прекрасна. Твоя щічка без твого накриття, як кільце розрізаного граната.",
        "4": "Твоя шия, як башта Давида, збудована в Талпіоті. На ній розвішені тисяча щитів, усі стріли сильних.",
        "5": "Твої дві груді, як два малюки-близнята сарни, які пасуться між лілеями.",
        "6": "Доки ще дихає день і пересуваються тіні, я собі піду до гори Смирни і до пагорба Лівану.",
        "7": "Ти вся красива, моя подруго, і в тобі немає пороку.",
        "8": "Іди з Лівану, наречена, іди з Лівану! Прийди і перейди від початку Віри, від голови Саніра і Ермона, від кубла левів, від гір леопардів!",
        "9": "Ти полонила наше серце, моя сестро, наречена, ти полонила нас одним твоїм поглядом, одним намистом твоєї шиї.",
        "10": "Які гарні твої груди, моя сестро, наречена, які гарні твої груди, приємніші від вина, і запах твого одягу понад усі аромати.",
        "11": "Наречена, твої губи викапують стільниковий мед, — мед і молоко з твого язика, і запах твого одягу, як запах Лівану.",
        "12": "Моя сестра-наречена — огорожений сад, — огорожений сад, запечатане джерело.",
        "13": "Твоє віття — рай гранатових дерев з урожаєм вибраних плодів Кіпру з нардом,",
        "14": "нард і шафран, пахуча тростина і цинамон з усіма деревами Лівану, смирна, алое з усіма найкращими мазями;",
        "15": "джерело саду — криниця живої води, що витікає з Лівану.",
        "16": "Підіймися, північний вітре, і йди сюди! Південний вітре, провій мій сад, і хай розпливуться мої аромати! Нехай спуститься мій коханий у свій сад і нехай їсть плоди його фруктових дерев."
    },
    "5": {
        "1": "Я ввійшов до мого саду, моя сестро, моя наречена, я зібрав мою смирну з моїми ароматами, я з’їв мій хліб з моїм медом, я випив моє вино з моїм молоком. Їжте, друзі, пийте і впивайтеся, брати!",
        "2": "Я сплю, та моє серце чує. Голос мого коханого стукає у двері: Відкрий мені, моя сестро, моя подруга, моя голубка, моя досконала, бо моя голова покрита росою і моє волосся — краплями ночі!",
        "3": "Я скинула свій верхній одяг, як його вдягатиму? Я помила свої ноги, як їх забрудню?",
        "4": "Мій коханий простягнув свою руку крізь отвір, і моє нутро затріпотіло до нього.",
        "5": "Я встала, щоб відкрити моєму коханому, мої руки капали смирною, мої пальці — добірну смирну на ручки замка.",
        "6": "Я відкрила моєму коханому, та мій коханий пішов! Моя душа вийшла, коли він говорив, я його шукала, та його не знайшла, я закликала до нього, та він мене не почув.",
        "7": "Мене спіткали вартові, які обходили місто, мене побили, мене поранили, вартові мурів забрали в мене мою накидку.",
        "8": "Я благала вас, дочки Єрусалима, силами і міццю поля, якщо знайдете мого коханого, що йому сповістите? Що я зранена любов’ю.",
        "9": "Чим твій коханий інший від коханого, красуне між жінками, чим твій коханий інший від коханого, що ти нас так благала?",
        "10": "Мій коханий — білий і рудий, вибраний з-поміж десятьох тисяч.",
        "11": "Його голова — золота і чисте золото, його волосся — кучеряве, чорне, наче в крука,",
        "12": "його очі, як у голуба при водяних ставках, вимиті в молоці, які сидять біля водяних ставків,",
        "13": "його щоки, наче посудини з ароматами, що видають запашність, його губи — лілеї, що капають добірну смирну,",
        "14": "його руки — карбовані, золоті, повні, тарсійські, його живіт — слонова таблиця на камені сапфіра,",
        "15": "його ноги — мармурові стовпи, закріплені на золотих основах, його вигляд, як Лівану, вибраний, як кедри,",
        "16": "його горло — солодкість і повністю пожадане. Це — мій коханий, і це — мій друг, дочки Єрусалима!"
    },
    "6": {
        "1": "Куди пішов твій коханий, красуне між жінками? Куди звернув погляд твій коханий? Тож ми з тобою його пошукаємо!",
        "2": "Мій коханий пішов у свій сад до посудин аромату, щоб пасти в садах і збирати лілеї.",
        "3": "Я — для мого коханого, і мій коханий — для мене, він пасе серед лілей.",
        "4": "Ти — красива, моя подруго, як бажання, прекрасна, як Єрусалим, грізна, як вишикувані полки.",
        "5": "Відведи свої очі від мене, бо вони мене полонили. Твоє волосся, як стада кіз, які з’явилися з Ґалааду.",
        "6": "Твої зуби, як стада острижених овець, які вийшли з купелі, усі з двійнятами, і бездітної між ними немає.",
        "7": "Твої губи, наче червоний шнурочок, і твоя мова прекрасна. Твоя щічка без твого накриття, як кільце розрізаного граната.",
        "8": "Є шістдесят цариць і вісімдесят наложниць, і молодиць, яким немає числа.",
        "9": "Є одна моя голубка, моя досконала, є одна у своєї матері, вона вибрана в тої, яка її народила. Дочки її побачили і назвуть її блаженною, цариці та наложниці її вихвалятимуть.",
        "10": "Хто вона, котра нахилилася, наче ранок, красива, як місяць, вибрана, як сонце, грізна, як вишикувані полки?",
        "11": "Я зійшла в горіховий сад, щоб подивитися на плоди потоку, аби побачити, чи розквітнув виноградник, чи зацвіли гранатові дерева. Там тобі дам мої груди.",
        "12": "Моя душа не взнала. Посадили мене на колісниці Амінадава."
    },
    "7": {
        "1": "Повернися, повернися, Суламітко, повернися, повернися, і тебе побачимо. Що ви побачили в Суламітці? Вона приходить, як хороводи полків.",
        "2": "Якими прекрасними є твої кроки у взутті, дочко князя? Ритмічні рухи твоїх стегон подібні до намиста, — діло рук митця.",
        "3": "Твій пупець — карбована чаша, якій не бракує змішаного вина. Твій живіт — сніп пшениці, огороджений лілеями.",
        "4": "Твої дві груді — як два малюки-близнюки сарни.",
        "5": "Твоя шия, як вежа зі слонової кості. Твої очі, як озера в Есевоні в брамах Дочки численних. Твої ніздрі, як вежа Лівану, що дивиться в напрямку Дамаску.",
        "6": "Твоя голова на тобі, як Кармил, і плетінки твоєї голови, наче багряниця, цар, зв’язаний в коридорах.",
        "7": "Як ти прикрасилася, і якою солодкою ти, любове, у твоїх насолодах стала?",
        "8": "Це — твоя велич, ти уподібнилася до пальми, а твої груди — до виноградних грон.",
        "9": "Я сказав: Вилізу на пальму, схоплюся за її верхівки, і твої груди будуть, як грона винограду, а запах твоєї ніздрі, як у яблука,",
        "10": "а твоє горло, як добре вино, що йде твоєму коханому на добро, що досягає моїх губ і зубів.",
        "11": "Я — для мого коханого, і на мене його увага.",
        "12": "Іди сюди, мій коханий, вийдемо на поле, поселимося в селах.",
        "13": "Рано будемо у виноградниках, побачимо, чи зацвів виноград, чи розквіт цвіт винограду, чи зацвіли гранатові дерева. Там тобі дам мої груди.",
        "14": "Мандраґори видали запах, і біля наших дверей усі добірні плоди, нові до старих, — мій коханий, я для тебе зберегла."
    },
    "8": {
        "1": "О, якби ти, мій коханий, був тим, хто ссав груди моєї матері. Знайшовши тебе ззовні, я цілувала б тебе, і ніхто не зневажав би мене.",
        "2": "Обійму тебе, введу тебе в дім моєї матері й до покою тієї, яка мене зачала. Напою тебе вином з ароматними травами, із соку моїх гранатових яблук.",
        "3": "Його лівиця — під моєю головою, а його правиця мене обійматиме.",
        "4": "Я благала вас, дочки Єрусалима, силами і міццю поля, щоб ви не підняли і щоб не розбудили любов, аж доки не забажає.",
        "5": "Хто вона, котра виходить у білому, опираючись на свого коханого? Я тебе розбудив під яблунею. Там тебе привела на світ твоя матір, там тебе привела на світ та, яка тебе породила.",
        "6": "Поклади мене, як печать на твоєму серці, як печать на твоєму плечі. Адже любов сильна, як смерть, ревнощі тверді, як ад, її іскри — вогняні іскри — її полум’я.",
        "7": "Велика вода не зможе загасити любові, і ріки її не затоплять. Якщо хтось віддаватиме все своє майно за любов, ним тільки погордують!",
        "8": "Наша сестра маленька і не має грудей. Що зробимо для нашої сестри в день, коли тільки заговорять про неї?",
        "9": "Була б вона стіною, то збудували б на ній срібні башти, а була б вона брамами, то розписали б на ній кедрові дошки.",
        "10": "Я — мур, і мої груди, немов башти. Я була в його очах, як та, котра знаходить мир.",
        "11": "У Соломона у Вееламоні був виноградник. Він дав свій виноградник сторожам, кожний мав принести з його плоду тисячу срібних.",
        "12": "Мій виноградник, саме мій, переді мною. Тисяча тобі, Соломоне, і двісті тим, які стережуть його плід.",
        "13": "Ти сидиш в садах, і приятелі слухають твій голос. Дай мені тебе почути.",
        "14": "Біжи, мій коханий, і уподібнися до сарни чи молодого оленя на горах ароматів!"
    }
}