{
    "1": {
        "1": "Видіння, яке бачив Ісая, син Амоса, — те, що він побачив проти Юдеї і проти Єрусалима в царювання Озії, Йоатама, Ахаза та Езекії, які царювали в Юдеї.",
        "2": "Послухай, небо, і сприйми, земле, бо Господь заговорив: Я породив і звеличив синів, а вони Мене відкинули!",
        "3": "Віл упізнає господаря, і осел — ясла свого володаря. А Ізраїль Мене не пізнав, і народ Мене не зрозумів!",
        "4": "Горе, народе грішний, народе, сповнений гріхів, погане насіння, беззаконні сини! Ви покинули Господа і викликали гнів Святого Ізраїля.",
        "5": "Чому ще ви маєте бути биті, продовжуючи чинити беззаконня? Уся голова — у болі, і все серце — у смутку!",
        "6": "Від ніг аж до голови чи рана, чи синяк, чи побиття — вони роз’ятрені, немає як накласти пластир, олію чи пов’язку.",
        "7": "Ваша земля — пустеля, ваші міста спалені вогнем. Вашу країну перед вами пожирають чужинці, і вона спустошена, знищена чужими народами.",
        "8": "Дочка Сіон залишиться, як намет у винограднику і як будиночок-сторожка в саду, як місто в облозі.",
        "9": "І якщо б Господь Саваот не залишив нам потомства, то ми стали б як Содом, і ми уподібнилися б до Гоморри.",
        "10": "Послухайте слово Господа, володарі Содому, сприйміть Божий Закон, народе Гоморри!",
        "11": "Навіщо Мені велика кількість ваших жертв? — говорить Господь. Я сповнений всепалень баранів і жиру ягнят, і крові биків та козлів Я не бажаю!",
        "12": "Тож не приходьте, щоб з’явитися переді Мною! Бо хто жадав їх з ваших рук, щоб даремно топтати Мій двір?",
        "13": "Якщо несете пшеничне борошно, надаремно! Ладан для Мене — огида! Ваші нові місяці, суботи і великий день Я не сприймаю! Піст, святкування,",
        "14": "ваші нові місяці та ваші свята ненавидить Моя душа! Ви стали Мені досита, ніколи більше не прощатиму ваших гріхів!",
        "15": "Коли простягатимете до Мене руки, Я відведу від вас Свої очі, і коли помножуватимете молитви, не вислухаю вас, бо ваші руки сповнені крові!",
        "16": "Помийтеся, станьте чистими, відкиньте зло від ваших душ перед Моїми очима, зупиніться у вашому злі,",
        "17": "навчіться чинити добро, шукайте суду, визвольте ображеного, учиніть суд сироті і з удовою поступіть справедливо!",
        "18": "Приходьте і порозмовляємо, — говорить Господь, — і якщо ваші гріхи будуть, як кармазин, вибілю, як сніг, а якщо будуть, наче багряниця, вибілю, як вовну.",
        "19": "І якщо ви забажаєте і послухаєте Мене, то будете споживати блага землі.",
        "20": "Якщо ж не захочете і не послухаєте Мене, то вас пожере меч. Адже Господні уста це сказали!",
        "21": "Як стало блудницею вірне місто Сіон, повне суду, те, в якому справедливість заснула, а тепер — убивства.",
        "22": "Ваше срібло без вартості. Твої корчмарі змішують вино з водою.",
        "23": "Твої володарі — неслухняні, спільники злодіїв, котрі люблять хабарі, які женуться за винагородою, не судять сиріт і не приймають суду вдів.",
        "24": "Через це так говорить Володар, Господь Саваот: Горе, сильні Ізраїля, бо Мій гнів на противників не зупиниться! Я вчиню суд проти Моїх ворогів!",
        "25": "Тож наведу на тебе Мою руку, і вогнем переплавлю тебе для очищення, а тих, хто неслухняний, знищу, — відніму від тебе всіх беззаконних і впокорю всіх гордих.",
        "26": "І Я поставлю твоїх суддів, як раніше, і твоїх радників, як на початку. І після цього назвешся: Місто праведності, місто-матір, вірний Сіон.",
        "27": "Адже судом і милосердям врятуються його полонені.",
        "28": "А беззаконні та грішні будуть разом знищені, і тим, хто покидає Господа, буде покладено кінець.",
        "29": "Тому вони будуть засоромлені своїми ідолами, яких вони забажали, і були засоромлені своїми священними гаями, яких прагнули.",
        "30": "Оскільки вони будуть, як модрина, що скинула листя, і як сад, що не має води.",
        "31": "І їхня сила буде, як стебло коноплі, а їхні діла — як іскри вогню, і беззаконні та грішники разом будуть спалені, і не буде того, хто загасив би."
    },
    "2": {
        "1": "Слово, що було від Господа до Ісаї, сина Амоса, про Юдею і про Єрусалим.",
        "2": "Адже в останні дні явною буде Господня гора і Божий дім на верхів’ї гір, — він підніметься понад пагорби. І прийдуть до нього всі народи,",
        "3": "прийдуть численні народи і скажуть: Давайте підемо до Господньої гори і до дому Бога Якова, і Він сповістить нам Свою дорогу, і підемо по ній! Адже із Сіону вийде закон, і Господнє слово — з Єрусалима.",
        "4": "Він учинить суд між народами і звинуватить численний народ, і перекують їхні мечі на плуги, а їхні списи — на серпи, і більше не візьме народ проти народу меча, і більше не вчитимуться воювати.",
        "5": "Тепер же, доме Якова, давайте підемо в Господньому світлі!",
        "6": "Адже Він вивів Свій народ, дім Ізраїля, бо їхня країна, як на початку, наповнилася чаклунством, як та країна чужинців, і в них народилися численні чужі діти.",
        "7": "Бо їхня країна наповнилася сріблом і золотом, і не було міри їхнім скарбам. І земля наповнилася кіньми, і не було рахунку їхнім колісницям.",
        "8": "І земля сповнилася гидотами діл їхніх рук, і вони поклонялися тим, яких зробили їхні пальці.",
        "9": "І схилилася додолу людина, і впокорений був чоловік, тож не прощу їм!",
        "10": "Тепер же зійдіть у скелі й сховайтеся в землю з-перед Господнього страху і від слави Його могутності, коли Він підійметься, щоб уразити землю.",
        "11": "Адже Господні очі високі, а чоловік упокорений. Тож принижена буде піднесеність людей, а сам Господь звеличиться в той день.",
        "12": "Бо прийде день Господа Саваота на кожного зарозумілого, гордого і на кожного високого, на того, хто високо здіймається, — вони будуть упокорені;",
        "13": "і буде над усяким високим деревом Лівану — над тими, хто підноситься, і над кожним дубом Васану,",
        "14": "і над усякою горою, і над усяким високим пагорбом,",
        "15": "і над усяким високим стовпом, і над усяким високим муром,",
        "16": "і над усім, що пливе по морі, і над усяким гарним виглядом кораблів.",
        "17": "І кожна людина буде впокорена, і впаде велич людини, а один Господь буде звеличений у той день.",
        "18": "І сховають усіх рукотворних ідолів,",
        "19": "вносячи в печери, кам’яні ущелини і ями землі з-перед Господнього страху і від слави Його могутності, коли Він підійметься, щоб уразити землю.",
        "20": "У той день людина викине свої срібні й золоті гидоти, які зробила, щоб поклонятися марнотам і кажанам,",
        "21": "аби ввійти в ущелини твердої скелі та розколини в камінні з-перед Господнього страху і від слави Його могутності, коли Він підійметься, щоб уразити землю."
    },
    "3": {
        "1": "А ось Володар, Господь Саваот, забере з Юдеї і з Єрусалима сильного і сильну, силу хліба і силу води,",
        "2": "велетня і могутнього, людину військову і суддю, пророка, провісника, старця,",
        "3": "начальника над півсотнею, дивовижного радника, мудрого будівничого і розумного слухача.",
        "4": "І молодих наставлю їм володарями, і кепкуни пануватимуть над ними.",
        "5": "І будуть зіткнення в народі: людина на людину, — кожний на свого ближнього. Дитина образиться на старця, безчесний — на шляхетного.",
        "6": "Адже людина схопить свого брата чи родича свого батька, кажучи: Маєш одяг, стань нашим володарем, і наша їжа нехай буде від тебе!",
        "7": "А він у відповідь скаже в той день: Не буду твоїм володарем, бо немає в моєму домі ні хліба, ні одягу. Не буду володарем цього народу!",
        "8": "Адже Єрусалим спустошений, і Юдея впала, і їхні язики — з беззаконням, вони — неслухняні Господу! Тому тепер упокорена їхня слава,",
        "9": "і Він виставив перед ними сором їхнього обличчя. А вони сповістили свій гріх як содомляни і зробили явним. Горе їхній душі, тому що радили погану раду проти себе самих,",
        "10": "сказавши: Зв’яжемо праведного, бо він нам невигідний. Тому-то їстимуть плоди своїх діл!",
        "11": "Горе беззаконному. Зло трапиться йому за ділами його рук.",
        "12": "Народе мій, ваші наставники обдирають вас, і вимагачі вами володіють! Народе мій, ті, хто блаженними вас називає, зводять вас і роблять перепони на стежках ваших ніг!",
        "13": "Але тепер Господь приготується до суду і поставить на суд Свій народ.",
        "14": "Він — Господь — прийде на суд зі старійшинами народу і з його володарями: А ви навіщо запалили Мій виноградник? Чому грабунок з бідного у ваших домах?",
        "15": "Чому ви ображаєте Мій народ і засоромлюєте обличчя бідних?",
        "16": "Так говорить Господь: За те, що дочки Сіону запишалися і пішли з високо піднятою шиєю, підморгуванням очей і особливою манерою ходи, одночасно тягнучи одяг і водночас танцюючи ногами,",
        "17": "тому Бог упокорить дочок володарів Сіону, і Господь відкриє їхній вигляд,",
        "18": "і в той день Господь відніме славу їхнього одягу, їхні прикраси, плетінки, китички, прикраси на шию,",
        "19": "намисто, прикрасу їхнього обличчя,",
        "20": "одяг краси слави, браслети, намисто, защіпки для волосся, намисто на праву руку, обручки, сережки,",
        "21": "одяг із багряною облямівкою, прикрашений пурпуром,",
        "22": "накидки хатні та прозорі лаконійські,",
        "23": "багряні, сині, кармазинові та вісон, виткані золотом і синім полотном, і легкий одяг, що спадає вниз.",
        "24": "І замість приємного запаху буде бруд, і замість пояса обв’яжешся шнурком, замість золотої прикраси на голову матимеш лисину — через твої діла, і замість оздобленого пурпуром хітона ти вдягнешся в мішковину.",
        "25": "І твій найкращий син, якого ти полюбила, впаде від меча, і ваші сильні упадуть від меча",
        "26": "й будуть упокорені. І оплакуватимуть скриньки для ваших прикрас, ти ж залишишся самотньою і до землі будеш прибита."
    },
    "4": {
        "1": "І схопляться сім жінок за одного чоловіка, кажучи: Їстимемо наш хліб і одягатимемося у власний одяг, нехай лише ім’ям твоїм нас кличуть: Забери наш сором!",
        "2": "У той день Бог засяє в раді зі славою на землі, щоб підняти і прославити те, що залишилося з Ізраїля.",
        "3": "І буде: те, що залишилося в Сіоні, і те, що залишилося в Єрусалимі, — святими назвуться всі, записані для проживання в Єрусалимі.",
        "4": "Адже Господь обмиє нечистоту синів і дочок Сіону і духом суду та духом вогню очистить кров з-посеред них.",
        "5": "І Він прийде, і станеться, що все місце гори Сіону, і все, що навколо Нього, вдень отінить хмара, і наче стовп диму та світла палаючого вогню — вночі. Усякою славою отіниться.",
        "6": "І буде на тінь за покриття від спеки і на сховище від тяжкої негоди та дощу."
    },
    "5": {
        "1": "Заспіваю Улюбленому пісню Улюбленого про Мій виноградник. В Улюбленого був виноградник на горі в родючому місці,",
        "2": "і Я встановив огорожу довкола, укріпив і насадив добірну виноградну лозу, збудував башту посеред нього і викопав у ньому чавило. Я очікував, що видасть виноград, а він видав тернину.",
        "3": "Тепер же, людино Юди, і ви, що живете в Єрусалимі, судіть між Мною і між Моїм виноградником.",
        "4": "Що ще зроблю для Мого виноградника, і що Я для нього не зробив? Тому що Я чекав, що видасть виноград, а він видав терня.",
        "5": "А тепер сповіщу вам, що зроблю з Моїм виноградником. Заберу його огорожу, і він буде на пограбування, знищу його стіну, і буде на потоптання,",
        "6": "і залишу Мій виноградник, і не обрізуватиметься, і не копатиметься, і піде на нього тернина, як на землю. Я заповім хмарам, щоб не посилали на нього дощу.",
        "7": "Адже дім Ізраїля — виноградник Господа Саваота, і людина Юди — новонасаджений улюбленець. Я очікував, що він чинитиме правосуддя, а він чинив беззаконня і не чинив справедливості, але крик.",
        "8": "Горе вам, що додаєте доми до домів і приєднуєте поле до поля, аби щось у ближнього забрати! Хіба ви одні поселилися на землі?",
        "9": "Адже це почулося у вухах Господа Саваота. Бо якщо буде багато домів, великі та гарні доми стануть пусткою, і не буде тих, які живуть у них.",
        "10": "Бо де працює десять пар волів, земля виростить одну посудину, і хто сіє шість мірок, збере три мірки.",
        "11": "Горе вам, котрі встаєте вранці й ганяєтеся за п’янким напоєм, — ви, які очікуєте вечора! Адже вино їх спалить,",
        "12": "бо вони п’ють вино з гуслами, псалтирем, тимпанами і сопілками, а Господніх діянь не бачать і не помічають діл Його рук.",
        "13": "Отже, мій народ став полоненим, тому що вони не знали Господа, і була велика кількість померлих через голод і спрагу води.",
        "14": "І ад розширив свою душу і відкрив свою пащу, щоб не переставати, і зійдуть славні, великі, багаті та вбивці.",
        "15": "І людина буде впокорена, і чоловік буде без пошани, і гордовиті очі будуть упокорені.",
        "16": "І підніметься вгору Господь Саваот на суді, і святий Бог прославиться в праведності.",
        "17": "І пограбовані пастимуться, як бики, і спустошене забраних їстимуть вівці.",
        "18": "Горе вам, хто тягне до себе гріхи, наче довгим шнуром, і беззаконня, наче ярмо, ременем теляти,",
        "19": "хто говорить: Нехай швидко наблизиться те, що зробить, щоб ми побачили, і щоб прийшла рада Святого Ізраїля, аби ми пізнали!",
        "20": "Горе вам, які говорите, що погане — добре, а що добре — погане, хто виставляє темряву за світло, а світло — за темряву, хто виставляє гірке за солодке, а солодке — за гірке.",
        "21": "Горе вам, хто розумний сам у собі і знавці перед самими собою.",
        "22": "Горе вашим сильним, які п’ють вино, і могутнім, які розводять міцний напій,",
        "23": "хто оправдує безбожного задля хабарів і відбирає праведне в праведного.",
        "24": "Через це так, як горить тростина в жарі вогню і буде спалена полум’ям, яке поширилося, так і їхній корінь стане, як порохнява, а їхній цвіт рознесеться, як курява. Бо вони не забажали закону Господа Саваота, але прогнівили слово Святого Ізраїля.",
        "25": "І запалав Господь Саваот гнівом на Свій народ. Він простягнув на них Свою руку й уразив їх, — розлютилися гори, і їхні трупи стали, мов гній посеред дороги. При всьому цьому гнів не відвернувся, але рука ще піднесена.",
        "26": "Тож Він підніме знак серед далеких народів і задзижчить їм від кінців землі, і ось вони скоро і легко приходять.",
        "27": "Не будуть голодні, не втомляться, не задрімають, не заснуть, не ослаблять поясів на своїх стегнах, і ремінці їхнього взуття не порвуться.",
        "28": "Їхні стріли — гострі, а їхні луки натягнені, копита їхніх коней вважатимуться за тверде каміння, колеса їхніх колісниць — наче буря.",
        "29": "Вони кидаються, мов леви, і з’явилися, як левеня. І візьме та заричить, як звір, і викине, і не буде того, хто рятує,",
        "30": "і зареве через них у той день, наче шумом моря, що бушує. І поглянуть на землю, і ось — густа темрява в їхньому збентеженні."
    },
    "6": {
        "1": "І сталося в рік, коли помер цар Озія, я побачив Господа, Який сидів на високому і піднесеному престолі, і дім, сповнений Його слави.",
        "2": "І серафими стояли довкола Нього, шість крил в одного і шість крил у другого: двома вони покривали обличчя, двома покривали ноги і двома літали.",
        "3": "І вони вигукували один до другого, і казали: Святий, святий, святий Господь Саваот! Уся земля наповнена Твоєю славою!",
        "4": "І від голосу, яким вони гукали, піднялися одвірки, і дім наповнився димом.",
        "5": "І я сказав: О, я нещасний, бо я уражений, адже, будучи людиною і маючи нечисті уста, і я живу посеред народу, який має нечисті уста, та я на власні очі побачив Господа, царя Саваота.",
        "6": "І до мене був посланий один із серафимів, і він мав у руці вугілля, яке взяв щипцями з жертовника,",
        "7": "і доторкнувся до моїх уст, кажучи: Ось це доторкнулося до твоїх губ і забере твої беззаконня, і очистить твої гріхи!",
        "8": "І я почув голос Господа, Який промовляв: Кого пошлю, і хто піде до цього народу? І я сказав: Ось я! Пошли мене!",
        "9": "А Він промовив: Піди і скажи цьому народові: Ви будете слухати й слухати, та не зрозумієте, будете дивитися й дивитися, та не побачите!",
        "10": "Адже розтовстіло серце цього народу, і своїми вухами тяжко чують, і прижмурили свої очі, щоби часом не побачили очима, не почули вухами, не зрозуміли серцем і не навернулися, — щоб я їх не оздоровив.",
        "11": "І я запитав: Аж доки, Господи? А Він сказав: Аж доки не будуть спустошені міста, щоб не були заселені, і доми, щоб не було людей, і земля залишиться пусткою.",
        "12": "І після цього Бог відішле далеко людей, а ті, хто залишився на тій землі, розмножаться.",
        "13": "І ще є на ній десята частина, і знову буде на пограбування, як модрина і як жолудь, коли відпаде від своєї шляпки."
    },
    "7": {
        "1": "І сталося, що в дні Ахаза, сина Йоатама, сина Озії, царя Юди, прийшов Раассон, цар Араму, і Факей, син Ромелія, царя Ізраїля, проти Єрусалима, щоб воювати проти нього, і не змогли його взяти в облогу.",
        "2": "І сповістили в домі Давида, повідомляючи: Змовився Арам з Єфремом! І жахнулася його душа і душа його народу, так, наче в лісі дерево затрясло вітром.",
        "3": "І Господь сказав Ісаї: Вийди назустріч Ахазові, ти і той, хто залишився, Ясув, твій син, до купелі горішньої дороги біля поля тих, які білять полотно,",
        "4": "і скажеш йому: Бережися, щоб мовчати, і не бійся, і хай не ослабне твоя душа від цих двох згорілих полін, що димлять. Адже коли буде гнів Моєї люті, знову оздоровлю.",
        "5": "А син Арама і син Ромелія, оскільки вони вчинили погану раду стосовно тебе, кажучи:",
        "6": "Підемо в Юдею і, поговоривши з ними, повернемо їх до нас, а над нею поставимо царем сина Тавеїла! —",
        "7": "то так говорить Господь Саваот: Не встоїть ця рада і так не буде!",
        "8": "Але голова Араму — Дамаск, і ще шістдесят п’ять років, і не стане царства Єфрема в народі,",
        "9": "а голова Єфрема — Самарія, а голова Самарії — син Ромелія. Якщо ж не повірите, то й не зрозумієте!",
        "10": "І Господь продовжував говорити до Ахаза, кажучи:",
        "11": "Попроси собі знак у твого Господа Бога в глибину чи у висоту.",
        "12": "І Ахаз сказав: Я не проситиму і не спокушуватиму Господа.",
        "13": "А Він сказав: Послухайте ж, доме Давида: Чи мало вам змагатися з людьми? Тож як змагатиметеся з Господом?",
        "14": "Тому Господь сам дасть вам знак. Ось діва матиме в лоні й породить сина, і даси його ім’я Еммануїл.",
        "15": "Він їстиме масло і мед раніше, ніж пізнає, чи зволити погане, чи вибрати добре.",
        "16": "Тому-то раніше, ніж дитина пізнає добро або зло, відкине зло, щоб вибрати добро, і покинутою буде земля, за яку ти боїшся через присутність двох царів.",
        "17": "Але Бог наведе на тебе, на твій народ і на дім твого батька дні, які ніколи не приходили від того дня, коли Єфрем відділився від Юди, — царя ассирійців.",
        "18": "І буде в той день, що мухами вчинить дзижчання Господь, Який володіє частинами єгипетської ріки, і бджолою, яка є в країні ассирійців.",
        "19": "І підуть усі, і спочинуть в ущелинах країни, у кам’яних порожнинах, у печерах, у всякій розколині та в усякому дереві.",
        "20": "У той день Господь поголить великою й оп’янілою бритвою, що по тому боці ріки царя ассирійців, голову, волосся ніг і бороду.",
        "21": "І буде в той день, що людина вигодує телицю з рогатої худоби і дві вівці,",
        "22": "і буде, що від безлічі отриманого від них кожний, хто залишився на тій землі, їстиме молоко, масло і мед.",
        "23": "І станеться в той день, що будь-яке місце, де тільки буде тисяча виноградників по тисячі сиклів, перетвориться на суху землю і тернину.",
        "24": "Увійдуть туди зі стрілами і луком, бо голою землею і тернями наповниться вся земля.",
        "25": "І всяка гора, що ореться, буде зорана, і туди не піде страх, бо перетвориться на голу землю і тернину, — для випасання овець і для вола на топтання."
    },
    "8": {
        "1": "І сказав мені Господь: Візьми собі великий лист нового сувою і напиши на ній людським писальцем: Швидко зробити грабунок здобичі, бо насуває!",
        "2": "І Моїми свідками зроби вірних людей — Урію і Захарію, сина Варахія.",
        "3": "І я ввійшов до пророчиці, і вона завагітніла та народила сина. І Господь сказав мені: Дай йому ім’я: Швидко пограбуй, швидко захопи!",
        "4": "Тому що перш, ніж дитина навчиться кликати батька чи матір, буде проведене військо Дамаска і здобич Самарії перед царем ассирійців.",
        "5": "І Господь продовжив до мене ще говорити:",
        "6": "Через те, що цей народ не забажав води Сілоаму, яка приходить тихо, але бажає мати Раасона і сина Ромелія царем над вами,",
        "7": "через це ось наводить Господь на вас воду сильної і великої ріки — царя ассирійців і його славу. І він піде на всяку вашу долину, перейде по всякому вашому мурі",
        "8": "і забере з Юдеї людину, яка здатна підняти голову чи спроможна щось звершити. І його табір буде достатнім для того, щоб заповнити ширину твоєї країни. З нами Бог.",
        "9": "Знайте, народи, і підкоряйтеся, почуйте аж до кінців землі! Сильні, підкоряйтеся! Бо якщо знову станете сильними, будете повторно підкорені.",
        "10": "І Господь зруйнує ту раду, яку вчините, і слово, яке тільки скажете, не залишиться у вас, бо з нами Господь Бог.",
        "11": "Так говорить Господь: Сильною рукою не слухаються йти дорогою цього народу, кажучи:",
        "12": "Щоб часом ви не сказали тверде! Однак усе, що скаже цей народ, є твердим, та його страху ви не злякаєтеся і не збентежитеся.",
        "13": "Господа — Його святіть! І Він буде для тебе страхом!",
        "14": "І якщо будеш надіятися на Нього, буде тобі на освячення, і не зустрінетеся з Ним, як з каменем спотикання, ні як з каменем падіння. А дім Якова — у пастці, і в ямі ті, хто перебуває в Єрусалимі.",
        "15": "Через це серед них численні знеможуть, упадуть і будуть знищені, а люди, які є в безпеці, зблизяться та будуть схоплені.",
        "16": "Тоді явними будуть ті, хто запечатує закон, щоб не навчитися.",
        "17": "І скаже: Почекаю Бога, Який відвертає Своє обличчя від дому Якова, і буду надіятися на Нього.",
        "18": "Ось я і діти, яких мені дав Бог! — і буде на ознаки і чудеса в Ізраїлі від Господа Саваота, Який живе на горі Сіон.",
        "19": "І якщо нам скажуть: Шукайте тих, які голосять із землі, та ворожбитів, тих, хто марне говорить, які віщають із черева! То хіба народові не до свого Бога звертатися? Чому допитують мертвих про живих?",
        "20": "Адже Він дав закон як допомогу, щоб не сказали подібного до цього слова, щодо якого немає дару, аби дати за нього.",
        "21": "І на вас прийде тяжкий голод, і буде, що як тільки зголоднієте, то засмутитеся і погано заговорите до володаря і до божків. І вони поглянуть на небо вгору,",
        "22": "і поглянуть на землю вниз, і ось пригноблення, утиски, темрява і труднощі, — збентеження і темрява, щоб не бачити.",
        "23": "Та не буде в збентеженні до часу той, хто є в тісноті. Це роби в першу чергу, роби швидко, країно Завулона, земле Нефталима, дорога моря і решта, хто живе на узбережжі та на другому боці Йордану, Галілея народів, частина Юдеї!"
    },
    "9": {
        "1": "Народ, який ходить у темряві, погляньте на велике світло! Ви, котрі живете в країні та в тіні смерті, — на вас засяє світло.",
        "2": "Безліч народу, який Ти вивів у Твоїй радості, і він веселитиметься перед Тобою, як ті, хто радіє в жнива, і як ті, хто ділить здобич.",
        "3": "Тому що буде забране ярмо, що лежить на них, і палиця, що на їхній шиї. Адже Господь розбив палицю тих, які вимагають, як у дні Мадіяма,",
        "4": "бо вони заплатять за будь-який одяг, зібраний оманою, і одяг зі зміною, і вони бажатимуть, якщо були спалені вогнем.",
        "5": "Адже дитина нам народилася, і нам даний був син, якого влада була на його плечах, і його ім’я буде: Ангел великої поради. Адже Я наведу мир на володарів, мир і здоров’я для нього.",
        "6": "Його влада велика, і його мирові немає меж — на престолі Давида та його царстві, щоб зробити його прямим і підняти його в праведності та в суді відтепер і до віку часу. Ревність Господа Саваота це зробить!",
        "7": "Господь послав смерть на Якова, і вона прийшла на Ізраїль,",
        "8": "і пізнає весь народ Єфрема, і ті, які перебувають у Самарії з гордістю і високим серцем, — ті, хто каже:",
        "9": "Цегляні стіни впали, але давайте висічемо каміння, зрубаємо сикомори та кедри і збудуємо собі башту.",
        "10": "І Бог розіб’є тих, хто повстає проти гори Сіон, і розіб’є ворогів,",
        "11": "Сирію — зі сходу сонця і греків — із заходу сонця, які пожирають Ізраїль усіма устами. І після всього цього не відвернувся гнів, але рука Господа ще піднесена.",
        "12": "І народ не відвернувся, аж доки не був зранений, і не шукали Господа.",
        "13": "І Господь забрав у Ізраїля голову і хвіст, великого і малого в один день:",
        "14": "старця і тих, які поважають особу, — це — голова, і пророка, який навчає беззаконня, — це хвіст.",
        "15": "І буде, що ті, котрі, зводячи, називають цей народ блаженним, і зведуть, щоб їх пожерти.",
        "16": "Через це над їхніми молодими Бог не радітиме, їхніх сиріт і їхніх вдів не помилує, бо всі беззаконні та лиходії, і всякі уста говорять неправедне. І після всього цього не відвернувся гнів, але рука Господа ще піднесена.",
        "17": "І беззаконня розгориться, як вогонь, і, як суха трава, буде пожерте вогнем. І запалає в хащах лісу, і пожере все те, що довкола пагорбів.",
        "18": "Через гнів Господньої люті згоріла вся земля, і буде народ, наче спалений вогнем. Людина не помилує свого брата,",
        "19": "але зверне направо, бо голодуватиме, і їстиме зліва, і людина не насититься, споживаючи плоть своєї сили.",
        "20": "Адже Манасія їстиме Єфрема, Єфрем же — Манасію, бо разом воюватимуть проти Юди. І після всього цього не відвернувся гнів, але рука Господа ще піднесена."
    },
    "10": {
        "1": "Горе тим, хто пише злі закони! Бо, пишучи, біду пишуть,",
        "2": "перекручуючи суд бідних, привласнюючи суд бідних Мого народу, щоб вдова була їм на розкрадання і сирота — на пограбування.",
        "3": "А що вони робитимуть у день відвідин? Адже скорбота на вас нагряне здалека. І до кого втечете, щоб вам допомогли? Де залишите вашу славу,",
        "4": "щоб не потрапити в полон? І після всього цього не відвернувся гнів, але рука Господа ще піднесена.",
        "5": "Горе ассирійцям! Палиця Мого гніву і люті є в їхніх руках.",
        "6": "Я пошлю Свій гнів на беззаконний народ, і накажу вчинити здирство і пограбування Моєму народові, зруйнувати міста й обернути їх у порох.",
        "7": "Він же не так розмірковував і в душі не так задумав, але, щоб змінити його розум, вигубити немалий народ.",
        "8": "І якщо йому скажуть: Ти — єдиний володар! —",
        "9": "то він скаже: Хіба не взяв я країну, що над Вавилоном і Халанном, де збудовано башту? І я взяв Аравію, Дамаск і Самарію.",
        "10": "Таким чином, як я захопив ці, так само заберу і всі країни. Закричіть, різьблені статуї в Єрусалимі та в Самарії.",
        "11": "Бо так, як Я зробив Самарії та її рукотворним божищам, так зроблю Єрусалимові та його ідолам.",
        "12": "І буде, що коли Господь завершить усе чинити на горі Сіон і в Єрусалимі, то наведе на великий розум володаря ассирійців, і на висоту слави їхніх очей.",
        "13": "Адже він сказав: Зроблю силою і мудрістю розуму, відніму околиці народів, пограбую їхню силу, затрясу заселеними містами",
        "14": "і охоплю рукою весь усесвіт, як гніздо, і заберу яйця, як залишені, і немає нікого, хто втече від мене чи мені чинитиме опір.",
        "15": "Хіба сокира прославиться без того, хто нею рубає? Чи підніметься пила без того, хто нею працює? Так само, якщо хтось візьме палицю чи дерево.",
        "16": "Та не буде так, але Господь Саваот пошле безчестя на твою честь, і у твоїй славі загориться палаючий вогонь.",
        "17": "І світло Ізраїля стане вогнем, і освятить його у вогні, що горить, і пожирає дерево, як траву.",
        "18": "У той день будуть знищені гори, пагорби і ліси, і пожере від душі аж до тіла. І буде той, хто втікає, як той, хто втікає від палаючого полум’я.",
        "19": "І тих, хто з них залишиться, буде мала кількість, і дитина їх запише.",
        "20": "І буде в той день, що більше останок Ізраїля не пристане, і ті, хто врятувався з дому Якова, більше не будуть покладатися на тих, хто їх кривдив, але правдою будуть покладатися на святого Бога Ізраїля,",
        "21": "і буде останок Якова сильний в Богові.",
        "22": "І якщо народ Ізраїля буде, як морський пісок, то тільки останок врятується. Адже він довершить і скоротить справу в праведності,",
        "23": "тому що Бог зробить скорочену справу в цілому Всесвіті.",
        "24": "Через це так говорить Господь Саваот: Не бійся, Мій народе, ассирійців, ви, котрі живете в Сіоні, тому що він палицею тебе поб’є! Бо Я наводжу на тебе рану, щоб тобі побачити дорогу Єгипту.",
        "25": "Адже ще трохи, і зупиниться гнів, а Мій гнів — в їхній раді.",
        "26": "І Бог підніме на них ворогів за карою Мадіяма в місці скорботи, і його гнів дорогою, що біля моря, на дорогу, що до Єгипту.",
        "27": "І станеться в той день, буде забраний його гнів від тебе і його ярмо з твого плеча, і ярмо зітліє на ваших спинах.",
        "28": "Бо прийде до міста Анге, перейде до Маґедо і поставить своє воєнне знаряддя в Махмасі.",
        "29": "І перейде долину, і прийде до Анге, страх охопить Раму, місто Саула.",
        "30": "Втече дочка Ґалліма, послухається Лаіс, послухається Анатот.",
        "31": "Жахнулася Мадевина і ті, які живуть у Ґіввірі.",
        "32": "Заохотьте сьогодні залишитися в дорозі, потіште рукою гору, дочку Сіону, і ті пагорби, що в Єрусалимі.",
        "33": "Бо ось Володар, Господь Саваот, силою тривожить славних, і через зарозумілість високі будуть знищені, і високі будуть упокорені,",
        "34": "і високі поляжуть від меча, і Ліван упаде з високими."
    },
    "11": {
        "1": "І вийде пагін з кореня Єссея, і паросток підійметься з кореня.",
        "2": "І на ньому спочине Божий Дух, дух мудрості та розуміння, дух поради і сили, дух знання і побожності.",
        "3": "Дух наповнить його Божим страхом. Не судитиме за славою і не звинуватить за мовою,",
        "4": "але здійснюватиме суд упокореному і звинуватить упокорених землі. І уразить землю словом Своїх уст і Духом через уста знищить безбожного.",
        "5": "І буде підперезаний по стегнах праведністю і стягнений по ребрах правдою.",
        "6": "І пастиметься вовк з ягням, і леопард відпочиватиме з козлом, теля, бик і лев разом пастимуться, і мала дитина їх поведе.",
        "7": "Бик і ведмідь разом пастимуться, і разом будуть їхні діти, віл і лев разом їстимуть солому.",
        "8": "Дитина-немовля кластиме руку на нору зміїв чи на кубло виводка зміїв.",
        "9": "І вони не спричинять зла, і не можуть нікого знищити на Моїй святій горі, бо все наповнилося пізнанням Господа, як велика вода, що покриває моря.",
        "10": "І в той день буде корінь Єссея, і той, хто стоїть спереду, щоб володіти народами, — на нього надіятимуться народи, і його спочинок буде шаною.",
        "11": "І буде в той день, що Господь продовжить показувати Свою руку, виявляючи ревність за останок, який залишився з народу, хто тільки залишиться з ассирійців, з Єгипту, Вавилону, Ефіопії, з еламітів, від сходу сонця і з Аравії.",
        "12": "І підніме знак над народами, і збере тих, які гинуть з Ізраїля, і розсіяних Юди Він збере із чотирьох кутів землі.",
        "13": "І забереться ревність Єфрема, і вороги Юди будуть знищені. Єфрем не ревнуватиме на Юду, а Юда не гнобитиме Єфрема.",
        "14": "І полинуть на кораблях филистимців. Разом пограбують море і тих, хто на сході сонця, й Ідумею. І спочатку накинуть руки на Моава, та сини Аммона першими підкоряться.",
        "15": "І Господь спустошить море Єгипту, і накине Свою руку на ріку сильним духом, і поб’є сім долин, щоб Йому ходити у взутті.",
        "16": "І буде прохід для Мого народу, який залишився в Єгипті, і буде для Ізраїля, як у день, коли він вийшов з Єгипетської землі."
    },
    "12": {
        "1": "І в той день скажеш: Господи, поблагословлю Тебе, тому що Ти розгнівався на мене, та відвернув Свій гнів і мене помилував.",
        "2": "Ось Бог, мій спаситель, мій Господь, буду надіятися на Нього і не боятимуся, тому що моя слава і моя хвала — Господь, і Він став мені спасінням.",
        "3": "І з веселістю зачерпнете воду з джерел спасіння.",
        "4": "І ти скажеш у той день: Оспівуйте Господа, вигукуйте Його Ім’я, сповістіть у народах Його славні діла, згадайте, що Його Ім’я високе.",
        "5": "Оспівуйте Ім’я Господа, бо Він учинив велике. Сповіщайте це по всій землі.",
        "6": "Звеселіться і радійте, ви, які живете на Сіоні, бо Святий Ізраїля піднісся вгору посеред тебе."
    },
    "13": {
        "1": "Видіння проти Вавилону, яке побачив Ісая, син Амоса.",
        "2": "На горі рівнини підніміть прапор, підніміть до них вгору голос, не бійтеся, покличте рукою! Відкрийте, володарі!",
        "3": "Я наказую і їх освячую. Вони освячені, і Я їх кличу. Велетні приходять, щоб наповнити Мій гнів, разом радіючи і гордячись.",
        "4": "Голос численних народів на горах, наче численних народів, голос царів і зібраних народів. Господь Саваот наказав народові, який озброєний до бою,",
        "5": "щоби прийти із землі здалека, від кінця основи небес, Господь і озброєні до Його бою, щоб знищити світ.",
        "6": "Закричіть, бо близько Господній день, і знищення прийде від Бога.",
        "7": "Через це кожна рука ослабла, і жахнеться всяка душа людини.",
        "8": "І жахнуться старці, і охопить їх біль, як у жінки, котра народжує. І заплачуть один перед одним, жахнуться і змінять свої обличчя, — як полум’я.",
        "9": "Бо ось приходить невиліковний Господній день гніву і люті, щоб перетворити цілий світ у пустелю і знищити з нього грішних.",
        "10": "Адже небесні зірки, Оріон і вся прикраса неба не дадуть світла, і потемніє, коли сходитиме сонце, і місяць не дасть свого світла.",
        "11": "І викажу цілому всесвіту зло, а безбожним — їхні гріхи. І знищу гордість беззаконних, і впокорю гордість пихатих.",
        "12": "А ті, які залишилися, будуть ціннішими за золото, не знищене вогнем, і людина буде ціннішою від каменя, що із Суфіра.",
        "13": "Адже небо розгнівається, і земля затрясеться від своїх основ через лють гніву Господа Саваота в день, в який прийде Його гнів.",
        "14": "І ті, хто залишився, будуть, як сарна, яка втікає, і як заблудла вівця, і не буде нікого, хто збирає, щоб людину повернути до свого народу і людину нагнати до своєї країни.",
        "15": "Бо хто тільки буде схоплений, стане підданим, і ті, які зібрані, поляжуть від меча.",
        "16": "І перед ними розіб’ють їхніх дітей, пограбують їхні доми і заберуть їхніх жінок.",
        "17": "Ось піднімаю на вас мідян, які не зважають на срібло і не потребують золота.",
        "18": "Поламають луки молодих і не помилують ваших дітей, і їхні очі не пощадять дітей.",
        "19": "А Вавилон, який царі халдеїв називають славним, стане таким, як Бог знищив Содом і Гоморру.",
        "20": "Не буде заселеним до вічного часу, і не ввійдуть до нього через численні покоління, і крізь нього не пройдуть аравійці, і пастухи не зупинятимуться в ньому.",
        "21": "А там відпочиватимуть звірі, і доми наповняться звуком, і відпочиватимуть там сирени, і демони там затанцюють,",
        "22": "і онокентаври там проживатимуть, і гніздитимуться їжаки в їхніх домах. Він скоро надходить і не бариться."
    },
    "14": {
        "1": "І Господь помилує Якова, і ще раз вибере Ізраїля, і вони матимуть спокій на своїй землі, і до них пристане осілий чужинець — пристане до дому Якова.",
        "2": "І візьмуть їх народи та приведуть до їхнього місця, і вони отримають спадок, а ті розмножаться на землі Бога в рабів і рабинь. І стануть полоненими ті, які їх полонили, і підвладними будуть ті, хто панував над ними.",
        "3": "І буде в той день, що Бог дасть тобі спочинок від страждань, твого гніву і твого тяжкого рабства, яким ти їм служив.",
        "4": "І візьмеш це ридання над царем Вавилону, і скажеш у той день: Як зупинився вимагач, — зупинився той, хто підганяв!",
        "5": "Бог знищив ярмо грішних, ярмо володарів.",
        "6": "Побиваючий народ гнівом, наносячи невиліковну рану, хто уражав народ карою гніву, яка не знала пощади,",
        "7": "спочив з упевненістю. Уся земля вигукує з веселістю,",
        "8": "і дерева Лівану зраділи тобою, і кедр Лівану: Відколи ти заснув, не вийшов той, хто нас зрізує!",
        "9": "Ад внизу засмутився, зустрівши тебе, встали проти тебе всі велетні, володарі землі, вони підняли зі своїх престолів усіх царів народів.",
        "10": "Усі у відповідь скажуть тобі: І ти полонений, як і ми! І ти до нас зарахований!",
        "11": "Тож твоя слава зійшла в ад, твоя велика веселість. Під тобою розстелять гній, а твоє накриття — черв’як.",
        "12": "Як він упав з неба, рання зоря, яка сходить на світанку? Розбитий об землю той, хто посилає до всіх народів.",
        "13": "А ти казав у своєму розумі: Піднімуся до неба, вище від Божих зірок поставлю свій престол, сяду на високій горі, на високих горах, що на півночі,",
        "14": "підіймуся понад хмари, буду такий, як Всевишній!",
        "15": "А тепер зійдеш в ад, — до основ землі.",
        "16": "Ті, які тебе побачать, будуть тобою здивовані й скажуть: Це той чоловік, який розгнівив землю, який сколихнув царів?",
        "17": "Який перетворив увесь усесвіт у пустелю і вигубив міста, хто не звільнив тих, які в полоні.",
        "18": "Усі царі народів заснули в пошані, — кожний у своєму склепі.",
        "19": "А ти будеш покинутий у горах, як гидкий мертвий з багатьма мертвими, винищеними мечами, які сходять в ад. Так, як одяг, вимазаний у крові, не буде чистим,",
        "20": "так і ти не будеш чистий, тому що ти знищив Мою землю, і ти вигубив Мій народ. Не залишишся навіки часу, погане насіння!",
        "21": "Приготуй своїх дітей на вигублення за гріхи свого батька, щоб не встали, не успадкували землю і не наповнили землю війнами!",
        "22": "І Я повстану на них, — говорить Господь Саваот, — і знищу їхнє ім’я, останок і нащадків, — так говорить Господь.",
        "23": "І перетворю Вавилон у пустелю, щоб поселилися змії, і буде на ніщо. І поставлю його, як яму глини на знищення.",
        "24": "Так говорить Господь Саваот: Як Я сказав, так і буде, і як Я порадив, так і залишиться,",
        "25": "щоб вигубити ассирійців з Моєї землі та з Моїх гір, і будуть на потоптання, і знімуть з них їхнє ярмо, і їхня слава буде забрана з плечей!",
        "26": "Це — рада, яку дав Господь для всього всесвіту, і це — високо піднята рука над усіма народами всесвіту.",
        "27": "Бо хто рознесе те, що порадив Бог Саваот? І хто відверне високо підняту руку?",
        "28": "У рік, коли помер цар Ахаз, було це слово.",
        "29": "Не радійте, усі филистимці, тому що знищене ярмо того, хто вас б’є. Адже з нащадків зміїв вийде покоління аспідів, і їхні покоління вийдуть зміями, які літають.",
        "30": "А він пастиме бідних, і бідні мужі спочинуть у мирі. Він голодом знищить твоїх нащадків і вигубить твій останок.",
        "31": "Кричіть, брами міст, хай закричать міста збентежені, усі филистимці, бо з півночі приходить дим, і не буде існування.",
        "32": "А яку відповідь отримають царі народів? Оскільки Господь заснував Сіон, то через Нього врятуються покірні народу."
    },
    "15": {
        "1": "Слово проти Моавітської землі. Вночі загине Моавітська земля, бо вночі буде знищений мур Моавітської землі.",
        "2": "Сумуйте над самими собою, бо і Левидон загине. Там, де ваш вівтар, туди підете плакати, до Навава моавітського. Кричіть: На кожній голові — лисина, усі руки — повідрубувані!",
        "3": "На її вулицях підв’яжіться мішковиною і плачте, на її покрівлях і на її вулицях усі кричіть з риданням!",
        "4": "Бо закричав Есевон і Елеала, аж до Ясси чути їхній голос. Через це стегна Моавітської землі кричать, душа її пізнає.",
        "5": "Серце Моавітської землі кричить у собі аж до Сиґора, бо є трилітньою теличкою. А на підйомі Луіта піднімуться до тебе, плачучи, кричить дорогою Ароніїм — знищення і потрясіння!",
        "6": "Вода Немріма стане пустелею, і її трава пропаде. Не буде трави і зелені.",
        "7": "Невже так має спастися? Адже наведу на долину аравійців, і візьму її.",
        "8": "Бо торкнувся крик гори моавітської до землі Аґаллім, і її крик — аж до джерела Елім.",
        "9": "А вода Реммона наповниться кров’ю, бо наведу на Реммон аравійців і заберу нащадків Моава, Аріїла і останок Адами."
    },
    "16": {
        "1": "Пошлю, як гадюки по землі. Хіба не пустинною скелею є гора Сіон?",
        "2": "Бо дочка Моав буде, як пташеня, забране в птаха, який відлетів. До того ж, Арноне,",
        "3": "більше радься, роби собі постійно покриття плачу. У полудневу темряву втікають, жахаються, не будь відведений.",
        "4": "Серед тебе замешкають втікачі Моава, будуть вам покриттям від обличчя переслідувача, бо забрано твого союзника, і загинув володар, який топтався по землі.",
        "5": "І з милосердям випростується престол, і на ньому сяде з правдою в шатрі Давида, судячи, шукаючи суду і прискорюючи справедливість.",
        "6": "Ми почули про гордість Моава, гордість дуже велика, — Ти відкинув зарозумілість. Не таке твоє пророцтво,",
        "7": "не таке! Моав закричить, бо в Моавітській землі всі кричатимуть. Ти подбаєш за тих, хто живе в Адесеті, і не засоромишся.",
        "8": "Рівнини Есевона заплачуть, виноградник Севами. Ви, які пожираєте народи, потопчіть її виноградники аж до Язира. Не зійдетеся, блукайте пустелею! Послані були залишені, бо перейшли пустелю.",
        "9": "Через це оплакую виноградник Севами, як риданням Язира. Він зрубав твої дерева, Есевон і Елеала, як на жнива і в час збирання твого винограду потопчу, і все впаде.",
        "10": "І буде забрана радість і веселість з твоїх виноградників, і не радітимуть твоїми виноградниками, і не чавитимуть вино у виноградних чанах, бо радощі припинені Мною.",
        "11": "Через це моє нутро проти Моава видасть звук, як гусла, і я всередині, як мур, який ти відновив.",
        "12": "І буде тобі на сором, бо Моав важко трудився над вівтарями і ввійде до своїх рукотворних божків, щоб помолитися, та вони не будуть спроможними його визволити.",
        "13": "Ось слово, яке сказав Господь на Моава, коли проголосив.",
        "14": "Тепер же говорю: За три роки, відповідно до років наймита, обезчеститься слава Моава в усьому великому багатстві, і він залишиться нечисленний і без пошани."
    },
    "17": {
        "1": "Слово проти Дамаску. Ось Дамаск буде забраний з-поміж міст, і буде на падіння,",
        "2": "залишений навіки, як загін для стад і на спочинок, і не буде переслідувача.",
        "3": "І більше не буде неприступним, щоб туди втік Єфрем, і більше не буде царства в Дамаску, і ті, хто залишився із сирійців, загинуть. Адже ти не кращий за синів Ізраїля і їхньої слави. Так говорить Господь Саваот:",
        "4": "І зникне в той день слава Якова, і велич його слави захитається.",
        "5": "І буде так, начебто хтось зібрав жнива, що стоять, і пожав насіння колосся, і буде так, наче хтось зібрав колосся в плідній долині,",
        "6": "і на ній залишилася лише стерня; чи наче плоди оливкового дерева: два чи три на шпилястому вершку, чотири чи п’ять, залишені на його галузках, — так говорить Господь, Бог Ізраїля.",
        "7": "У той день людина надіятиметься на Того, Хто її створив, а її очі поглянуть на Святого Ізраїля,",
        "8": "і не будуть надіятися на вівтарі та на витвори їхніх рук, що зробили їхні пальці, і не дивитимуться на їхні священні дерева та на їхні гидоти.",
        "9": "У той день твої міста будуть покинуті, як покинули аморейці та евейці від обличчя синів Ізраїля, і будуть вони спустошені,",
        "10": "тому що ти покинув Бога, твого спасителя, і не згадав за Господа, твого помічника. Через це насадиш невірного саджанця і невірне насіння.",
        "11": "А в день, в який насадиш, заблукаєш. А що вранці посієш, зацвіте на жнива, у день, коли успадкуєш, — так, як батько людини, даси спадок своїм синам.",
        "12": "Горе безлічі численних народів. Як море, що хвилюється, так будете стривожені, і спини численних народів зашумлять, як вода.",
        "13": "Багато народів, наче велика вода, наче багато води, що несеться із силою. І прокляне його, і прожене його далеко, як порох полови тих, які віють проти вітру, і як порох коліс, несений бурею.",
        "14": "На вечір буде плач, а перш ніж настане ранок, його не стане. Це частка тих, які вас полонили, і спадок тих, які замість вас успадкували."
    },
    "18": {
        "1": "Горе, земле кораблів, крила на другому березі рік Ефіопії,",
        "2": "що посилає морем заручників і книжні послання на поверхні води. Бо швидкі посли підуть до високого народу, чужого і поганого народу. Хто на другому березі? Народ нещасний і потоптаний. Тепер ріки землі —",
        "3": "усі, як заселена країна. Їхня країна буде заселена, як знак піднімається від гори, як почується голос труби.",
        "4": "Адже так мені сказав Господь: У Моєму місті буде впевненість, як світло в спекотний полудень і як хмара роси в день жнив.",
        "5": "Перед жнивами, коли закінчилося цвітіння, і неспілий виноград зацвів цвітом неспілого плоду, Він обстриже малі грона серпами, обстриже малі галузки, порубає",
        "6": "і залишить разом птахам небесним і земним звірам, і на них збереться небесна пташня, і на них прийдуть усі звірі землі.",
        "7": "У той час дари будуть принесені Господу Саваотові від народу пригнобленого і без волосся, від народу, який великий відтепер і на вічні часи. Народ, котрий надіється, і потоптаний, який є в частині ріки його країни, до місця, де Ім’я Господа Саваота, де гора Сіон."
    },
    "19": {
        "1": "Видіння про Єгипет. Ось Господь сидить на легкій хмарі й прибуде в Єгипет, і затремтять рукотворні божки Єгипту від Його присутності, і їхнє серце в них ослабне.",
        "2": "І повстануть єгиптяни на єгиптян, і кожен воюватиме проти свого брата, — кожен проти свого ближнього, місто — на місто і закон — на закон.",
        "3": "І жахнеться дух єгиптян у них, і Я розладнаю їхню раду, і запитають своїх богів, своїх божків і тих, які голосять із землі, і чародіїв.",
        "4": "І Я видам Єгипет у руки людей, жорстоких володарів, і жорстокі царі пануватимуть над ними! — так говорить Господь Саваот.",
        "5": "І питимуть єгиптяни воду, що поблизу моря, а ріки забракне, і вона висохне.",
        "6": "І не стане рік та каналів від ріки, і висохне весь збір води також у всякому мочарі тростини і папірусу.",
        "7": "І всяка зелена трава, що довкола ріки, і все, що посіяне біля ріки, посохне, бувши спалене вітром.",
        "8": "І застогнуть рибалки, і застогнуть усі, хто закидає гачок у ріку, і ті, хто закидають сіті, а ті, хто закидає неводи, заплачуть.",
        "9": "І сором охопить тих, які виробляють добірний льон, і тих, які виробляють вісон,",
        "10": "і ті, котрі живуть з них, будуть у болі, і всі ті, хто виготовляє пиво, будуть засмучені, і болітиме в них душа.",
        "11": "І безумними будуть володарі Танеоса. Мудрі радники царя, — їхня рада безумною стане. Як ви скажете цареві: Ми — сини розумних, сини царів, які від початку?",
        "12": "Де тепер є твої мудрі? Тож хай тобі сповістять, хай скажуть, що Господь Саваот учинив проти Єгипту!",
        "13": "Не стало володарів Танеоса, і піднялися вгору володарі Мемфіса, і зведуть Єгипет за племенами.",
        "14": "Адже Господь зачерпнув їм духа омани, і вони одурманили Єгипет у всіх їхніх ділах, як зводиться п’яний, який одночасно блює.",
        "15": "І не буде в єгиптян діла, що зробить голову і хвіст, початок і кінець.",
        "16": "А в той день єгиптяни будуть, як жінки в страху і в тремтінні від присутності руки Господа Саваота, яку Він на них покладе.",
        "17": "І країна юдеїв буде на страх єгиптянам. Коли хто-небудь її назве їм, злякаються через раду, яку Господь дав стосовно них.",
        "18": "У той день буде п’ять міст у Єгипті, що говорять ханаанською мовою, які клянуться Іменем Господа. Одне місто назветься Місто справедливості.",
        "19": "У той день буде жертовник Господу в країні єгиптян і стовп Господу на її границі,",
        "20": "і буде за знак навіки Господу в країні Єгипту, бо заволають до Господа через тих, хто їх гнобить, і Господь пошле їм чоловіка, який їх врятує, коли судитиме, — врятує їх.",
        "21": "І Господь буде знаний єгиптянам, і єгиптяни пізнають Господа в той день, принесуть жертви і складуть Господу обітниці, і віддадуть обіцяне.",
        "22": "І Господь уразить єгиптян великою раною, і вилікує їх оздоровленням, і вони повернуться до Господа, і Він їх вислухає та їх оздоровить.",
        "23": "У той день буде дорога Єгипту до ассирійців, і прийдуть ассирійці в Єгипет, а єгиптяни підуть до ассирійців, і єгиптяни служитимуть ассирійцям.",
        "24": "У той день Ізраїль буде третій в ассирійців і в єгиптян, благословенний на землі,",
        "25": "яку поблагословив Господь Саваот, кажучи: Благословенний Мій народ, який в Єгипті, і який в Ассирії, і Мій спадок Ізраїль."
    },
    "20": {
        "1": "У рік, коли Танатан підійшов до Азоту, коли царем ассирійців був посланий Сарнаном, воював з Азотом і захопив його,",
        "2": "тоді промовив Господь до Ісаї, кажучи: Іди і зніми мішковину з твоїх стегон, і скинь твоє взуття з твоїх ніг. І він зробив так, ходячи нагим і без взуття.",
        "3": "І Господь сказав: Саме те, як Мій слуга Ісая ходив нагим і без взуття три роки, буде доказами і зловісними знаками для єгиптян і ефіопів.",
        "4": "Адже так поведе цар ассирійців полонених Єгипту і Ефіопії, молодих і старих, — нагими і без взуття, з непокритим соромом Єгипту.",
        "5": "І ослаблені єгиптяни засоромляться ефіопів, на яких єгиптяни надіялися, бо були для них славою.",
        "6": "І скажуть ті, хто живе на цьому острові: Ось ми надіялися втекти до них за допомогою, а вони не змогли врятуватися від царя ассирійців! То ж як ми врятуємося?"
    },
    "21": {
        "1": "Видіння пустелі. Як вихор, що проноситься крізь пустелю, що з пустелі приходить, із суші,",
        "2": "мені сповіщено страшне і тяжке видіння. Хто зневажає, зневажає, хто чинить беззаконня, чинить беззаконня. Проти мене еламіти, і посли персів проти мене йдуть. Тепер застогну і себе потішу.",
        "3": "Через це мої стегна сповнені слабкості, і мене охопили болі, як ту, яка народжує. Я вчинив зло, щоб не почути, я поспішив, щоб не бачити.",
        "4": "Моє серце зведене, і мене заливає беззаконня, моя душа набралася страху.",
        "5": "Приготуй же стіл, пийте, їжте! Піднявшись, володарі, приготуйте щити!",
        "6": "Бо так сказав мені Господь: Пішовши, постав себе сторожем і сповісти, що лише побачиш.",
        "7": "І я побачив двох вершників-кіннотників, вершника на ослі та вершника на верблюді. Послухай дуже пильно",
        "8": "і приклич Урію на Господню сторожову вежу! А той сказав: Я стояв постійно вдень, і над табором стояв я цілу ніч,",
        "9": "і ось він іде, вершник, на парі коней. І, говорячи назустріч, він сказав: Упав Вавилон! А всі його статуї та його рукотворних божків порозбивали об землю!",
        "10": "Послухайте, ви, які залишилися, і ті, хто в болях, послухайте те, що я почув від Господа Саваота, — Бог Ізраїля сповістив нам!",
        "11": "Видіння Ідумеї. До мене кличе від Сиїра: Охороняйте оборонні вали.",
        "12": "Я стою на сторожі вранці та вночі. Якщо шукаєш, шукай і поряд зі мною живи.",
        "13": "Ввечері спатимеш у лісі в дорозі Дедана.",
        "14": "Назустріч спраглому воду винесіть, ви, хто живе в країні Темана! Хлібом зустріньте тих, які втікають, —",
        "15": "через велику кількість тих, хто втікає, і через велику кількість заблудлих, і через велику кількість мечів, і через велику кількість натягнених луків, і через велику кількість тих, які полягли в бою.",
        "16": "Адже так сказав мені Господь: Ще рік, як рік наймита, і пропаде слава синів Кидара,",
        "17": "і мало буде сильних стрільців, синів Кидара, які залишилися, тому що так сказав Господь, Бог Ізраїля!"
    },
    "22": {
        "1": "Видіння долини Сіон. Що сталося з тобою тепер, що всі пішли на дахи марно?",
        "2": "Місто наповнилося крикунами. Твої ранені — не ранені мечем, і твої мертві — не мертві від бою.",
        "3": "Усі твої володарі втекли, і полонені є жорстоко зв’язані, а ті з-поміж тебе, які сильні, далеко втекли.",
        "4": "Через це я сказав: Залиште мене, гірко плакатиму, не намагайтеся мене потішити за знищення дочки мого роду!",
        "5": "Адже день тривоги, знищення, потоптання й омани від Господа Саваота в долині Сіон! Блукають від малого аж до великого, блукають на горах.",
        "6": "Еламці ж взяли сагайдаки, люди — вершники на конях і збір полку.",
        "7": "І станеться, що твої вибрані долини наповняться колісницями, а кіннотники заб’ють твої двері.",
        "8": "І відкриють брами Юди, поглянуть у той день у вибрані доми міста",
        "9": "і викриють сховане по будівлях укріплення Давида. І їх побачать, бо їх багато, і побачать, що відвернули воду старої купелі до міста,",
        "10": "і що знищили доми Єрусалима для укріплення муру міста.",
        "11": "І ви зробили собі воду поміж двома мурами всередині старої купелі, і не поглянули на Того, Хто від початку її зробив, і не бачите Того, Хто її створив.",
        "12": "І прикликав Господь Саваот у той день плач, ридання, оголення та підв’язування мішковиною,",
        "13": "вони ж раділи і веселились, ріжучи телят і приносячи в жертву овець, щоб їсти м’ясо і пити вино, кажучи: Їжмо і пиймо, бо завтра помремо!",
        "14": "І це — відкрите у вухах Господа Саваота, бо вам не буде прощений цей гріх, аж доки не помрете.",
        "15": "Так говорить Господь Саваот. Іди до священицької кімнати, до економа Сомни, і скажи йому:",
        "16": "Чого ти тут і що тобі тут, чому тут ти витесав собі пам’ятник і зробив собі гробницю на високому місці, і розписав собі помешкання в камені?",
        "17": "Ось Господь Саваот прожене, вигубить чоловіка і забере твій одяг",
        "18": "і твій славний вінець, і кине тебе до великої та безмірної країни, і там помреш. І поставить твою гарну колісницю на безчестя і дім твого володаря на потоптання,",
        "19": "і будеш усунений від твого управління і від своєї посади.",
        "20": "І станеться, що в той день Я покличу Мого раба Еліякима, сина Хелкії,",
        "21": "одягну його у твій одяг і дам йому твій вінець, владу і твоє управління передам йому в руки, і він буде, як батько для тих, які живуть у Єрусалимі, і для тих, які живуть у племені Юди.",
        "22": "І дам йому славу Давида, і він володітиме, і не буде противника.",
        "23": "І поставлю його володарем на вірному місці, і він буде на престолі слави дому його батька.",
        "24": "І на нього буде надіятися всякий славний в домі його батька, від малого аж до великого, і будуть залежні від нього.",
        "25": "У той день так говорить Господь Саваот: Похитнеться чоловік, який непорушно стоїть на вірному місці, і впаде, і буде забрана та слава, що на ньому, бо так сказав Господь!"
    },
    "23": {
        "1": "Видіння Тиру. Голосіть, кораблі Кархидону, бо він загинув, тож більше ніхто не приходить із землі китійців! Його відвели полоненим.",
        "2": "До кого стали подібними ті, хто живе на острові, купці Фінікії, які перепливають море",
        "3": "великою водою, нащадки купців? Як жнива зібрані купці народів.",
        "4": "Засоромся, Сідоне, — сказало море. А твердиня моря сказала: Я не терпіла болів, не народжувала, не вигодувала молодих і не виховала до дозрілого віку дівчат.",
        "5": "Коли ж почується в Єгипті, їх схопить біль за Тир.",
        "6": "Відійдіть, ви, до Кархидону, кричіть, ви, хто живе на цьому острові!",
        "7": "Чи не була вона вашою гордістю, вона, яка від початку, раніше, ніж вона була віддана?",
        "8": "Хто це визначив про Тир? Хіба він не є меншим, чи не має сили? Його купці славні, володарі землі.",
        "9": "Господь Саваот визначив усунути всю гордість славних і без пошани вчинити всякого славного на землі.",
        "10": "Обробляй твою землю, бо й кораблі більше не йдуть з Кархидону.",
        "11": "А твоя рука, яка розгнівила царів, більше не має сили проти моря. Господь Саваот наказав про Ханаана, щоб знищити його твердиню.",
        "12": "І скажуть: Вже більше ви не будете зневажати і чинити неправду дочці Сідону. І якщо відійдеш до китійців, то і там не буде тобі спочинку.",
        "13": "Чи в землю халдеїв, — і вона спустошена ассирійцями, бо її мур повалився.",
        "14": "Голосіть, кораблі Кархидону, бо знищили вашу твердиню.",
        "15": "І станеться, що в той день залишений буде Тир на сімдесят років, як час царя, як час людини. І станеться, що після сімдесяти років Тир буде як пісня розпусниці:",
        "16": "Візьми гусла і мандруй, місто, забута розпуснице! Гарно заграй, багато співай, щоб залишилася пам’ять про тебе!",
        "17": "І станеться, що після п’ятдесяти років Бог зробить відвідини Тиру, і він знову повернеться назад до давнього, і буде торговим центром для всіх царств світу.",
        "18": "І його торгівля і винагорода буде свята Господу. Не для них буде зібране, але для тих, які живуть перед Господом, уся його торгівля, щоб їсти і пити, і насититися на злуку і пам’ять перед Господом."
    },
    "24": {
        "1": "Ось Господь нищить усесвіт! Він спустошить його, оголить його поверхню і розсіє тих, які в ньому живуть.",
        "2": "І народ буде як священик, слуга — як господар, а служниця — як господарка, хто купує, буде як той, хто продає, і хто позичає — як той, хто позичив, і хто винний — як той, кому він позичив.",
        "3": "Земля буде вщент знищена, земля буде цілком пограбована, бо уста Господа це сказали!",
        "4": "Заплакала земля, і всесвіт був знищений, заплакали звеличені на землі.",
        "5": "Земля ж чинила беззаконня через тих, які жили на ній, тому що порушили закон і змінили заповіді, вічний завіт.",
        "6": "Через це прокляття пожере землю, бо згрішили ті, хто живе на ній. Через це бідні будуть ті, які проживають на землі, і залишиться мало людей.",
        "7": "Заплаче вино, заплаче виноградник, застогнуть усі, хто радів душею.",
        "8": "Не стало веселості тимпанів, не стало впертості та багатства безбожних, не стало звучання гусел.",
        "9": "Засоромились, не пили вина, гірким став міцний напій для тих, які п’ють.",
        "10": "Спустошене все місто, кожен замкне дім, щоб не ввійти.",
        "11": "Усюди розноситься крик за вином. Не стало всієї радості землі.",
        "12": "І міста залишаться спустошеними, і покинуті доми будуть знищені.",
        "13": "Це все буде на землі посеред народів, так наче б хтось обдер оливкове дерево, так їх обдеруть. А коли ж спиниться обдирання?",
        "14": "Вони закричать голосом, а ті, які залишилися на землі, зрадіють разом з Господньою славою. Забушує вода моря.",
        "15": "Через це Господня слава буде на островах моря, Ім’я Господа буде славним.",
        "16": "Господи, Боже Ізраїлю! Від кінців землі ми почули знаки: Надія для побожного. І скажуть: Горе тим, що погорджують, тим, що погорджують законом.",
        "17": "Страх, рів і пастка на вас, що мешкаєте на землі.",
        "18": "І буде, що хто втікає від страху, упаде в рів, а хто вилазить з рову, буде схоплений пасткою, бо вікна з небес відкрилися, тож зрушаться основи землі.",
        "19": "Земля ходитиме ходором, цілковито збентежиться земля.",
        "20": "Земля похилилася, вона зрушиться мов колиба, неначе п’яниця та захмелілий, і впаде, і не зможе встати, бо їх перемогло беззаконня!",
        "21": "І Бог наведе руку на прикрасу небес і на царів землі.",
        "22": "І зберуть, і замкнуть їх у твердині та у в’язниці, після багатьох поколінь нагрянуть на них відвідини.",
        "23": "І цегла розсиплеться, і мур упаде, бо Господь зацарює на Сіоні та в Єрусалимі й прославиться перед старійшинами."
    },
    "25": {
        "1": "Господи, Боже мій, прославлю Тебе, оспівуватиму Твоє Ім’я, бо Ти звершив дивовижні діла, давню правдиву раду. Нехай так буде, Господи!",
        "2": "Бо Ти зробив міста купою пороху, зробив так, щоб в укріплених містах упали їхні основи. Місто безбожних повік не буде відбудоване.",
        "3": "Через це Тебе поблагословить бідний народ, і міста ображених людей Тебе поблагословлять.",
        "4": "Адже Ти став для всякого впокореного міста помічником, — охороною для тих, які підупали духом через нужду, Ти визволиш їх від злих людей — охорона спраглих і дух ображених людей.",
        "5": "Ми як малодушні люди спраглі в Сіоні через безбожних людей, яким Ти нас передав.",
        "6": "І Господь Саваот зробить бенкет усім народам на цій горі. Питимуть радість, питимуть вино, помажуться миром.",
        "7": "На цій горі передай це все народам, адже це визначення для всіх народів!",
        "8": "Смерть поглинула сильних, і знову Бог забрав усяку сльозу з кожного обличчя. Зневагу народу забрав з усієї землі, бо Господні уста це сказали.",
        "9": "У той день скажуть: Ось наш Бог, на Якого ми покладали надію, і ми раділи нашим спасінням.",
        "10": "Адже Бог дасть спочинок на цю гору, а Моавська земля буде потоптана, — як топчуть тік колісницями-молотилками.",
        "11": "І підніме свої руки, наче і він упокорив, щоб вигубити, та Бог упокорить його гордість, на яку наклав руки.",
        "12": "І висоту твого оборонного муру Він понизить, і той звалиться вниз аж до основ."
    },
    "26": {
        "1": "У той день заспівають цю пісню в землі Юди, кажучи: Ось сильне місто, і Він покладе нашим спасінням мур і укріплення.",
        "2": "Відкрийте брами, нехай увійде народ, який зберігає праведність, і який зберігає правду,",
        "3": "який підтримує правду і береже мир! Бо на Тебе,",
        "4": "Господи, поклали надію аж до віку, великий вічний Боже,",
        "5": "Який, упокоривши, звів униз тих, хто жив на висотах. Ти знищиш сильні міста і зведеш вниз аж до основ,",
        "6": "і їх топтатимуть ноги лагідних і покірних.",
        "7": "Дорога побожних стала прямою, і дорога побожних приготовлена.",
        "-": "Адже Господня дорога — суд. Ми поклали надію на Твоє Ім’я і на пам’ять,",
        "9": "яку бажає наша душа. З ночі Ти будиш мій дух до Тебе, Боже, тому що Твої приписи — світло на землі. Навчіться праведності, ви, хто живе на землі!",
        "10": "Бо не стало безбожного, він не навчився праведності на землі, не чинитиме правди. Нехай буде забраний безбожний, щоб не побачив Господньої слави.",
        "11": "Господи, Твоє плече високе, та вони не пізнали, а пізнавши, засоромляться. Ревнощі охоплять неосвічений народ, і тепер вогонь пожирає противників.",
        "12": "Господи, Боже наш, дай нам мир, бо Ти віддав нам усе.",
        "13": "Господи, Боже наш, пануй над нами! Господи, крім Тебе, іншого не знаємо, називаємо Твоє Ім’я.",
        "14": "А мертві не побачать життя, і лікарі не воскресять. Через це Ти навів, і Ти знищив, і Ти забрав усякого їхнього мужа.",
        "15": "Додай їм зла, Господи, додай зла всім славним землі!",
        "16": "Господи, ми Тебе згадали в скорботі, у малій скорботі Твоє напоумлення для нас.",
        "17": "І так, як та, котра терпить болі, коли приходить час народжувати, кричить від свого болю, такими ми стали для Твого улюбленого через Твій страх, Господи.",
        "18": "Ми завагітніли, перетерпіли болі й породили. Ми не вчинили духу спасіння на землі, але впадуть ті, які живуть на землі.",
        "19": "Воскреснуть мертві та встануть ті, хто в гробницях, і зрадіють ті, хто в землі. Бо роса від Тебе для них є лікуванням, а земля безбожних пропаде.",
        "20": "Іди, мій народе, увійди у свої світлиці, замкни твої двері, сховайся на мить, аж доки не мине Господній гнів.",
        "21": "Бо ось Господь від святині наводить гнів на тих, які живуть на землі, і земля відкриє свою кров, і не покриє винищених."
    },
    "27": {
        "1": "У той день Бог наведе святий, великий і сильний меч на дракона, на змія, який втікає, на дракона — звивистого змія, і вб’є дракона.",
        "2": "У той день — прекрасний виноградник, — бажання над ним почати пісню.",
        "3": "Я — сильне місто, місто, взяте в облогу, даремно його напоюю, бо буде захоплене вночі, а вдень упаде його мур.",
        "4": "Немає такого міста, яке не захоплювало його. Хто мене поставить стерегти в полі стерню? Через цю ворожнечу я його усунув. Тепер саме тому все це Господь Бог зробив, що вирішив. Я спалений, —",
        "5": "закричать ті, які живуть у ньому, — укладемо мир з ним, укладемо мир!",
        "6": "У дні, які приходять, потомство Якова, Ізраїль, пустить пагін і зацвіте, і всесвіт наповниться його плодом.",
        "7": "Хіба не так, як він бив, так і він буде побитий? І як він губив, так буде винищений?",
        "8": "Войовничий і зневажаючий відішле їх. Чи ж не був ти тим, хто думав жорстоким духом їх вигубити, духом гніву?",
        "9": "Через це буде забране беззаконня Якова, і це — його благословення, коли Я заберу його гріх, коли вони складуть усі камені вівтарів, розбиті на дрібний порох. І не залишиться їхніх священних дерев, а їхні божища будуть постинані так, як діброви вдалині.",
        "10": "Те стадо, яке поселиться там, буде вільним, — як покинуте стадо. І буде багато часу пастися, і там вони відпочиватимуть.",
        "11": "Та після певного часу не буде в ній жодної зелені, тому що стане сухою. Ідіть, жінки, які приходите від оглядання. Бо немає народу, який має розум, через це не пощадить Той, Хто їх створив, і Творець їх не помилує.",
        "12": "І буде, що в той день Господь поставить огорожу від каналу ріки аж до Рінокорурів, а ви зберіть синів Ізраїля, одного за одним.",
        "13": "І буде, що в той день затрублять великою трубою, і прийдуть ті, які гинули в країні ассирійців та які гинули в Єгипті, і поклоняться Господу на святій горі в Єрусалимі."
    },
    "28": {
        "1": "Горе вінцеві гордості, наймити Єфрема, цвіт, що відпав від слави на вершку родючої гори, п’яні без вина!",
        "2": "Ось сильний і тяжкий Господній гнів, як падаючий град, коли немає накриття, — який сильно падає. Як велика кількість води, що зносить поверхню землі, він зробить спочинок рукам",
        "3": "і ногам. І потоптаний буде вінець гордості, наймити Єфрема.",
        "4": "І опалий цвіт славної надії на верхів’ї високої гори буде, як рання смоківниця, хто її побачить, то перш ніж візьме у свою руку, забажає її з’їсти.",
        "5": "У той день Господь Саваот буде сплетеним вінцем славної надії для того, хто залишився з мого народу.",
        "6": "Залишені вони будуть у дусі суду на суд і на силу, яка забороняє губити.",
        "7": "Адже ці одурманені вином, — вони були одурманені міцним напоєм. Священик і пророк зійшли з розуму через вино, захиталися через оп’яніння від міцного напою, вони були введені в оману. Це — видіння.",
        "8": "Прокляття їстиме цю раду, бо це рада з причини захланності.",
        "9": "Кому ми сповістили зло, і кому ми сповістили вістку? Тим, які позбавлені молока, тим, які відлучені від грудей?",
        "10": "Прийми біль до болю, надію до надії, ще трохи, ще трохи,",
        "11": "через зневагу уст, через інший язик, бо промовлять до цього народу,",
        "12": "кажучи йому: Це спочинок для бідного і це знищення! Та вони не захотіли почути.",
        "13": "І слово Господа Бога буде їм болем до болю, надією до надії, ще трохи, ще трохи, щоб пішли і впали назад, і будуть у небезпеці, будуть розбиті й будуть захоплені.",
        "14": "Через це послухайте слово Господа, пригноблені мужі та князі цього народу в Єрусалимі:",
        "15": "Оскільки ви сказали: Ми склали завіт з адом і угоду зі смертю! Буря, яка несеться, коли і проходитиме мимо, не найде на нас, бо ми обман учинили нашою надією і прикрилися обманом!",
        "16": "То через це, так говорить Господь: Ось Я покладу в основи Сіону камінь — дорогоцінний, вибраний, кутовий, поважний, — в його основи, — і хто йому повірить, не засоромиться.",
        "17": "І поставлю суд — як надію, а Моє милосердя — як мірило, а ті, які безпідставно повірили брехні, упадуть, бо не обмине вас буря,",
        "18": "хіба що вона забере ваш договір смерті, і ваша надія на ад не залишиться. Буря, що несеться, коли надійде, будете їй на потоптання.",
        "19": "Коли перейде, забере вас. Вранці, вранці прийде, — вдень і вночі буде погана надія. Навчіться слухати!",
        "20": "Пригнічені, не можемо битися, а самі маємо сили себе зібрати.",
        "21": "Він підніметься так, як гора безбожних, і буде в долині Ґаваона. З допомогою гніву Він звершить Свої діла, — діло гіркоти. А Свій гнів Він застосує по-чужому, і Його гіркота чужа для Нього.",
        "22": "Ви ж не радійте, і хай не переможуть вас кайдани. Тому що я почув від Господа Саваота про довершені та скорочені діла, які Він звершить по всій землі.",
        "23": "Прислухайтеся і почуйте мій голос, зверніть увагу і почуйте мої слова!",
        "24": "Хіба весь день орач буде орати? Чи, перш ніж обробити землю, він приготував насіння?",
        "25": "Хіба не тоді, коли вирівняв її поверхню, він сіє мале чорне насіння і кмин, а після цього сіє пшеницю, ячмінь і зерно у своїх межах?",
        "26": "Так і ти будеш напоумлений судом твого Бога, і зрадієш.",
        "27": "Адже не з жорстокістю очищується чорне насіння, і не наведеш колесо колісниці-молотилки на кмин, але палицею вибивається чорне насіння, і тоді кмин",
        "28": "їстимуть у хлібі. Адже не до віку Я гніватимуся на вас, і голос Моєї гіркоти не потопче вас!",
        "29": "І ці дивовижні знаки вийшли від Господа Саваота. Прийміть пораду, підніміть марну утіху!"
    },
    "29": {
        "1": "Горе, місто Аріїл, проти якого воював Давид! Ви збирали плоди з року в рік, бо їсте з Моавом.",
        "2": "Адже Я засмучу Аріїл, і Мені буде його сила та багатство.",
        "3": "І обійду довкола тебе, як Давид, і поставлю навкруги тебе частокіл, і поставлю вежі довкола тебе,",
        "4": "і твої слова будуть упокорені до землі, і твої слова зійдуть до землі. Твій голос буде, як у тих, хто волає із землі, і до землі знеможе твій голос.",
        "5": "І багатство безбожних буде, як порох від колеса, і як порох, що проноситься мимо, і станеться раптово, як одна мить",
        "6": "від Господа Саваота. Бо будуть відвідини з громом, трясінням і великим гулом — буря, що проноситься, і полум’я вогню, що пожирає.",
        "7": "І багатство всіх народів, які воювали проти Аріїла, і всіх, які воювали проти Єрусалима, і всіх, хто зібрався проти нього і гнобить його, буде, як той, хто бачить уві сні.",
        "8": "І будуть так, як ті, що вві сні п’ють та їдять, коли вони встали, і їхній сон марний, і так, як спраглий, коли сниться, що п’є, уставши, і надалі є спраглий, а його душа марно надіялася, — так буде багатство всіх народів, які воювали проти гори Сіон.",
        "9": "Ослабніть і будьте здивовані, упийтеся не п’янким напоєм, і не вином!",
        "10": "Адже Господь напоїв вас духом покаяння. Він зажмурить ваші очі й затьмарить ваших пророків та їхніх князів, які бачать скрите.",
        "11": "І всі ці слова будуть для вас, як слова цієї запечатаної книги, про яку, — коли її дадуть людині, навченій письма, кажучи: Прочитай це! — вона скаже: Не можу прочитати, бо вона запечатана!",
        "12": "І буде дано цю книгу в руки людини, яка не знається на книгах, і скажуть їй: Прочитай це! І вона скаже: Не знаю письма!",
        "13": "І сказав Господь: Цей народ наближається до Мене, своїми устами вони Мене вшановують, а їхнє серце далеко віддалене від Мене, даремно ж вшановують Мене, навчаючи людських заповідей і настанов.",
        "14": "Через це ось продовжуватиму змінювати цей народ і зміню їх, знищу мудрість мудрих і заховаю розум розумних!",
        "15": "Горе тим, які глибоко вникають, даючи пораду, та не через Господа. Горе вам, які чините раду приховано! Їхні діла будуть у темряві, і вони скажуть: Хто нас побачив, і хто пізнає нас, або те, що ми робимо?",
        "16": "Хіба не вважатиметеся за глину гончаря? Чи місиво скаже тому, хто створив: Не ти мене створив? Чи творіння скаже тому, хто створив: Нерозумно ти мене створив?",
        "17": "Чи ще не мало, і буде змінений Ліван, як гора Хермел, і гора Хермел вважатиметься за ліс?",
        "18": "І в той день глухі почують слова книги, і очі сліпих, — ті, які в темряві, і ті, які в імлі, — побачать!",
        "19": "І бідні зрадіють через Господа в радості, і ті з людей, хто повірив, наповняться радістю.",
        "20": "Не стало беззаконного, і гордий загинув, а беззаконні винищені через зло,",
        "21": "і ті, які чинять, щоб люди грішили словом. А всіх, кого звинувачують у брамах, поставлять як спотикання, — вони звели праведного неправедностями.",
        "22": "Тому так говорить Господь на дім Якова, який Він відділив від Авраама: Яків тепер не засоромиться, і Ізраїль тепер не змінить обличчя.",
        "23": "Але коли їхні діти побачать Мої діла, через Мене святитимуть Моє Ім’я, святитимуть Святого Якового і боятимуться Бога Ізраїля.",
        "24": "І пізнають розум ті, які зведені духом, а ті, хто нарікає, навчаться слухати, і ті язики, які заїкуються, навчаться говорити мир."
    },
    "30": {
        "1": "Горе, відступні діти, — так говорить Господь, — ви спланували задум не через Мене, і завіти — не через Мій Дух, а щоб додавати гріхи до гріхів,",
        "2": "— ті, які йдуть, щоб прийти в Єгипет, аби їм допоміг фараон, щоб єгиптяни їх захистили, а Мене не попросили!",
        "3": "Адже захист фараона буде для вас на сором і зневагою для тих, хто надіється на Єгипет.",
        "4": "Бо в Тані є проводирі, погані посланці. Марно трудитимуться",
        "5": "для народу, який не принесе їм користі, і не є на допомогу при потребі, але на сором і погорду.",
        "6": "Видіння чотириногих в пустелі. У смутку і пригніченні, лев і малюк-левеня, звідти і гадюка, і покоління літаючих зміїв, які понесли на ослах і верблюдах своє багатство до народу, який не приніс їм користі для допомоги, але на сором і погорду.",
        "7": "Єгиптяни марно і надаремне допомагатимуть вам, бо сповісти їм: Марна ця ваша потіха!",
        "8": "Отже, тепер, сівши, напиши це на дошці та в книзі, бо це буде на період часу — аж до віку.",
        "9": "Адже це народ неслухняний, брехливі сини, які не бажали послухати Божого Закону,",
        "10": "ті, які говорять пророкам: Не сповіщайте нам! — і тим, які бачать видіння: Не говоріть нам, але говоріть нам і сповіщайте нам інший обман,",
        "11": "і відверніть нас від цієї дороги, заберіть від нас цю стежку, і заберіть від нас Святого Ізраїля!",
        "12": "Через це так говорить Господь, Святий Ізраїля: Через те, що ви не послухалися цих слів і повірили обману, і тому що ти нарікав і поклав надію на це слово,",
        "13": "через це буде вам цей гріх як стіна, що раптово впаде, як захоплене укріплене місто, падіння якого має статись раптово!",
        "14": "І його падіння буде як розбиття глиняного посуду, щоб з посуду не знайшлося в них дрібного черепка, в який можеш взяти вогонь, чи в який можеш налити трохи води.",
        "15": "Так говорить Господь, Святий Ізраїля: Коли, відвернувшись, зітхатимеш, тоді врятуєшся і пізнаєш, де ти є. Коли покладеш надію на марне, то марною стала ваша сила! Та ви не забажали послухати,",
        "16": "але сказали: Втечемо на коні! Через це втікатимете. І ви сказали: На швидких конях будемо. Через це швидкими будуть ті, хто вас переслідуватиме.",
        "17": "Від голосу одного втікатиме тисяча, від голосу п’ятьох втікатимуть численні, доки не залишитесь, як стовп на горі, як той, що несе знак на пагорбі.",
        "18": "І знову чекатиме Бог, щоб вас помилувати і через це підніметься, щоб вас помилувати. Тому що Господь Бог є вашим суддею, і де залишите вашу славу? Блаженні ті, які залишаються в Ньому,",
        "19": "тому що святий народ житиме в Сіоні. І Єрусалим сильно заплакав: Помилуй мене. Помилує тебе задля голосу твого крику. Коли побачив, вислухає тебе.",
        "20": "І Господь дасть вам хліб смутку і мало води, і більше не наблизяться до тебе ті, хто тебе вводить в оману. Бо твої очі побачать тих, що тебе вводять в оману,",
        "21": "і твої вуха чутимуть слова тих, які тебе вводять ззаду в оману, що говорять: Це дорога, підемо нею, чи направо, чи наліво.",
        "22": "І ти викинеш посріблених і позолочених божків, роздробиш на куски і розпорошиш, як воду відлученої, і викинеш їх, як випорожнення.",
        "23": "Тоді буде дощ для насіння твоєї землі, і хліб врожаю твоєї землі буде великий і багатий. І твоя худоба в той день пастиметься на врожайному і широкому місці.",
        "24": "Ваші бики і воли, які працюють на землі, їстимуть полову, змішану з просіяним ячменем.",
        "25": "І буде на всякій високій горі і на всякому високому пагорбі вода, що тече в той день, коли багато людей загинуть, і коли впадуть башти.",
        "26": "І світло місяця буде як, світло сонця, а світло сонця буде всемеро ясніше вдень, коли Господь оздоровить ураження Свого народу і вилікує біль твоєї рани.",
        "27": "Ось Господнє Ім’я йде через безліч часу, — палаючий гнів, слово Його уст зі славою, слово великого гніву, і гнів люті пожирає, як вогонь.",
        "28": "І Його Дух, як вода, що пливе в долині, вона сягатиме аж до шиї, і поділиться, щоб марністю збентежити народи на оману. І їх переслідуватиме омана, і їх схопить віч-на-віч.",
        "29": "Хіба не треба, щоб ви постійно раділи і постійно входили до Моєї святині, як ті, хто святкує, і як ті, хто веселиться, щоб вийти із сопілкою на Господню гору до Бога Ізраїля?",
        "30": "І Бог дасть почути славу Його голосу і покаже гнів Його могутньої руки — з гнівом, люттю і полум’ям, що пожирає. Він сильно загримить, як вода і град, які несуться із силою.",
        "31": "Адже через Господній голос ассирійці зменшаться через поразу, якою їх уразить.",
        "32": "І вона буде йому звідусіль, звідки він надіявся на допомогу, на яку він покладався. Вони із сопілками і гуслами воюватимуть проти нього у відповідь.",
        "33": "Бо ти перед тими днями будеш знову потрібний. Хіба не тобі приготовлено царювати над глибокою долиною, поваленим деревом, вогнем і численними дровами? Гнів Господа, як долина, що палає сіркою!"
    },
    "31": {
        "1": "Горе вам, які ходите в Єгипет за допомогою, яку надію поклали на коней і на колісниці, бо є багато, і на велику безліч коней! Ви не були тими, хто поклав надію на Святого Ізраїля і не шукали Бога.",
        "2": "І Він, мудрий, навів на них зло, і Його слово не буде усунене, і Він повстане на доми злих людей і на їхню марну надію,",
        "3": "на єгиптянина — людину, а не Бога, на коней, які є тіло, — тож не буде порятунку. Господь наведе на них Свою руку, і ті, хто допомагає, знесиляться, і вони всі разом загинуть.",
        "4": "Адже так сказав мені Господь: Так, як лев чи левеня ричить над здобиччю, яку схоплять, — він заричав над нею, аж гори наповнилися його голосом, і принишкли, і злякалися великої люті, — так і Господь Саваот зійде воювати на гору Сіон, на її гори.",
        "5": "Як птах, який літає, так і Господь захистить, визволить, обереже і врятує Єрусалим!",
        "6": "Поверніться, ви, які вчинили глибоку та беззаконну раду.",
        "7": "Адже в той день люди відмовляться від своїх рукотворних срібних і золотих божків, яких зробили їхні руки.",
        "8": "І впаде Ассур, — не меч чоловіка, і не меч людини його пожере! Він не втече з-перед меча. І молоді зазнають поразки,",
        "9": "бо скелею вони будуть оточені, як валом, і будуть підкорені, а хто втече, той буде впійманий. Так говорить Господь: Блаженний, хто має в Сіоні нащадків і домашніх у Єрусалимі."
    },
    "32": {
        "1": "І ось зацарює праведний цар, і володарі правитимуть із судом.",
        "2": "І чоловік буде приховувати свої слова і сховає, як від води, те що несе. І з’явиться в Сіоні, як ріка, що несе, славна в спраглій землі.",
        "3": "І більше не покладатимуть надії на людей, але наставлять вуха, щоби слухати.",
        "4": "І серце немічних буде наставлене, щоб слухати, і заїкуваті язики швидко навчаться говорити мир.",
        "5": "І більше не скажуть безумному володіти, і більше твої слуги не скажуть: Мовчи!",
        "6": "Бо безумний говоритиме безумне, і його серце знатиме безумне, щоб звершити беззаконня, і говорити оману на Господа, щоб розсіяти голодні душі й спраглі душі зробити порожніми.",
        "7": "Адже рада злих беззаконне замишляє, щоб знищити лагідних неправедними словами і розсіяти слова покірних на суді.",
        "8": "А побожні розумне порадили, і ця рада залишиться.",
        "9": "Багаті жінки, встаньте і прислухайтеся до мого голосу! Дочки в надії, послухайте моїх слів!",
        "10": "У днях року чиніть пам’ять в болі з надією. Знищене збирання винограду, припинена сівба — і більше не прийде.",
        "11": "Жахніться, сумуйте, ви, хто надіявся, роздягніться, нагими будьте, підв’яжіть стегна мішковиною",
        "12": "і бийтеся в груди задля бажаного поля і плоду виноградника!",
        "13": "Земля мого народу видасть тернину і траву, і з кожного дому буде забрана радість. Багате місто,",
        "14": "доми покинені, — вони залишать багатство міста і любі доми. І села будуть печерами аж до віку, радість для диких ослів, пасовиська для пастухів,",
        "15": "аж доки не зійде на вас Дух з висоти. І Хермел буде спустошений, — Хермел вважатиметься як ліс.",
        "16": "І спочине в пустелі суд, і праведність поселиться на Кармилі.",
        "17": "І ділами праведності буде мир, і праведність втримає спочинок, — ті, хто надіється аж до віку.",
        "18": "І Його народ поселиться в місті миру, і поселиться безпечно, і вони спочинуть у достатку.",
        "19": "А якщо впаде град, не прийде на вас. І будуть ті, хто живе в лісах упевнені, як і ті, хто на рівнині.",
        "20": "Блаженні ті, які сіють при всякій воді, де ходять віл і осел."
    },
    "33": {
        "1": "Горе тим, хто спричиняє вам страждання, та ніхто вас не робить страждальцями, і зрадник вас не зраджує. Підуть геть ті, хто зневажає, і передані будуть, і змаліють, як міль на одязі.",
        "2": "Господи, помилуй нас, бо на Тебе ми поклали надію. Насіння неслухняних стало загибеллю, а наше спасіння — в час смутку.",
        "3": "Через голос Твого страху народи жахнулися від Твого страху, і народи були розсіяні.",
        "4": "А тепер зберуться ваші полонені, від малого до великого. Так, наче хто збирає сарану, так насміються з вас.",
        "5": "Святий Бог, Котрий живе на висотах, Сіон наповнився судом і праведністю.",
        "6": "За законом передані будуть, наше спасіння в скарбах, там мудрість, умілість і побожність до Господа. Це — скарби праведності.",
        "7": "А ось від вашого страху вони злякаються. Ті, кого ви боялися, боятимуться вас. Адже будуть послані посланці, які просять миру, які гірко плачуть, просячи миру.",
        "8": "Бо їхні дороги будуть спустошені. Спинився страх народів, і їхній завіт забирається, і не вважатимете їх за людей.",
        "9": "Заплакала земля, засоромився Ліван, Сарон став мочаром. Явною буде Галілея і Кармил.",
        "10": "Тепер підіймуся, — говорить Господь, — тепер прославлюся, тепер звеличуся.",
        "11": "Тепер побачите, тепер почуєте. Марна буде сила їхнього духу, вогонь вас пожирає.",
        "12": "І народи будуть спалені, як терня спустошене і спалене в полі.",
        "13": "Почують ті, хто далеко, те, що Я зробив, пізнають Мою силу ті, які наближаються.",
        "14": "Відійшли ті беззаконні, які в Сіоні, тремтіння охопить безбожних. Хто вам сповістить, що горить вогонь? Хто вам сповістить вічне місце?",
        "15": "Хто ходить у праведності, хто говорить про правильну дорогу, хто ненавидить беззаконня та неправедність і відвертає руки від дарів, хто закриває вуха, щоб не почути суду крові, хто примружує очі, щоб не побачити беззаконня,",
        "16": "той житиме у високій печері на міцній скелі. Йому дасться хліб, і його вода — певна.",
        "17": "Побачите царя зі славою, і ваші очі побачать землю здалека.",
        "18": "Ваша душа навчиться страху. Де є писарі? Де є радники? Де є той, хто рахує тих, які виховуються,",
        "19": "малий і великий народ? З яким не радилися, і не знав народ з глибоким голосом, щоб не чув осоружний народ, і немає розуму в того, хто слухає.",
        "20": "Ось місто Сіон, наше спасіння! Твої очі побачать Єрусалим, багате місто, намети, які не захитаються, і не зрушаться кілки його намету на вічні часи, і його шнури не порвуться.",
        "21": "Бо для вас — велике Ім’я Господа. Місце для вас буде, ріки широкі та розлогі рови. Ти не підеш цією дорогою, і не піде корабель, що пливе.",
        "22": "Адже мій Бог — великий, мене Господь не мине. Суддя наш — Господь, володар наш — Господь, цар наш — Господь, Він нас врятує!",
        "23": "Порвалися твої шнури, бо не мали сили. Твоя щогла похилилася, — вона не розпустить вітрил. Не підніме знак, аж доки не буде віддана на грабунок. Тому численні кульгаві грабуватимуть.",
        "24": "І не скаже народ, який між ними живе: Я знесилююсь! Бо їм прощено гріх."
    },
    "34": {
        "1": "Прийдіть, народи, і послухайте, володарі! Нехай почує земля і ті, хто на ній, усесвіт і народ, який у ньому.",
        "2": "Тому що Господній гнів на всі народи і гнів на їхнє число, щоб їх вигубити і видати їх на різанину.",
        "3": "А їхні ранені та мертві будуть викинуті, і підніметься їхній сморід, і гори просякнуть їхньою кров’ю.",
        "4": "Небо звернеться, як сувій, і всі зорі впадуть, як листя з винограду і як опадає листя зі смоківниці.",
        "5": "Мій меч на небі оп’янів. Ось зійде на Ідумею — із судом на народ вигублення.",
        "6": "Господній меч наповнився кров’ю, потовстів від жиру ягнят, від жиру козлів і баранів, бо жертва Господу у Восорі, і велика різанина в Ідумеї.",
        "7": "Могутні впадуть з ними, барани і бики, і земля сп’яніє від крові й насититься їхнім жиром.",
        "8": "Адже настав день Господнього суду і рік віддачі суду Сіонові.",
        "9": "Його долини обернуться на смолу, а його земля — на сірку, і його земля буде горіти, як смола,",
        "10": "вдень і вночі, і не погасне — на вічний час, і його дим підійматиметься вгору. На покоління вона буде спустошена і на довгий час стане пусткою.",
        "11": "І на ній поселяться птахи, їжаки, ібіси та ворони, і покладуть на неї шнурок землеміра пустелі, і онокентаври замешкають на ній.",
        "12": "Його володарів не буде, бо його царі, його володарі та його вельможі будуть на вигублення.",
        "13": "І в їхніх містах і на його укріпленнях виростуть тернисті дерева, і буде поселенням для сирен і житлом для горобців.",
        "14": "І демони зустрінуться з онокентаврами, і закричать один до одного. Там спочинуть онокентаври, бо знайшли собі спочинок.",
        "15": "Там гніздився їжак, і земля впевнено врятувала своїх дітей. Там зустрілися олені й побачили одне одного.",
        "16": "Числом перейшли, ні один з них не загинув, одне одного не шукали. Бо Господь їм наказав, і Його Дух зібрав їх.",
        "17": "І Він кине для них жереб, і Його рука розділить пасовиська. Ви успадкуєте на вічні часи, на покоління поколінь вони отримають на ній спокій."
    },
    "35": {
        "1": "Зрадій, спрагла пустеля, розвеселися, пустеля, і зацвіти, як лілея!",
        "2": "Зацвітуть та розвеселяться пустелі Йордану. І слава Лівану їй дана, і пошана Кармила, і мій народ побачить славу Господа і велич Бога.",
        "3": "Зміцніться, опущені руки і паралізовані коліна!",
        "4": "Моліться, малодушні розумом! Сильними будьте, не бійтеся! Ось наш Бог віддає суд і віддасть, Він прийде і нас врятує!",
        "5": "Тоді відкриються очі сліпих і почують вуха глухих.",
        "6": "Тоді кульгавий підскочить, як олень, і мова заїк буде виразною, бо пробилася вода в пустелі, і долина — у спраглій землі,",
        "7": "і безводне стане мочаром, і в безводній землі буде джерело води. Там — веселість птахів, місце тростини і мочарів.",
        "8": "Там буде чиста дорога, і дорога назветься святою, і не перейде там нечистий, і не буде там нечистої дороги. А розсіяні підуть по ній і не заблукають.",
        "9": "І не буде там лева, ані хижі звірі не підуть до неї, і не знайдуться там, але по ній підуть визволені.",
        "10": "І зібрані Господом повернуться і прийдуть до Сіону з радістю, і вічна радість на їхній голові. Бо на їхній голові — хвала і веселість, тож радість охопить їх, — біль, смуток і стогнання втекли."
    },
    "36": {
        "1": "І сталося, що на чотирнадцятий рік царювання Езекії прийшов Сеннахирім, цар ассирійців, на укріплені міста Юдеї і захопив їх.",
        "2": "І цар ассирійців послав Рапсака з Лахіса до Єрусалима, до царя Езекії, з великою армією, і став біля водогону горішньої купелі на дорозі поля білильників.",
        "3": "І до нього вийшли Еліяким, син Хелкія, економ, писар Сомна і Йоах, син Асафа, літописець.",
        "4": "І сказав їм Рапсак: Скажіть Езекії: Так говорить великий цар, цар ассирійців: На що ти поклав надію?",
        "5": "Чи на раду, чи війна відбувається словами губ? А тепер на що ти понадіявся, що ти мені не підкоряєшся?",
        "6": "Ось ти поклав надію на цю зламану палицю з тростини, на Єгипет. Хто лишень на неї обіпреться, вона ввійде йому в руку. Таким є фараон, цар Єгипту, і всі, хто на нього надіявся.",
        "7": "Якщо ж кажете: Ми надіялися на нашого Господа Бога,",
        "8": "тепер пристаньте до мого володаря, царя ассирійців, і дам вам дві тисячі коней, якщо зможете на них дати вершників.",
        "9": "І як зможете повернутися до обличчя одного володаря? Рабами є ті, які надіялися на єгиптян, на коня і вершника.",
        "10": "І тепер, хіба не без відома Господа ми пішли проти цієї країни, щоб воювати з нею?",
        "11": "І сказав йому Еліяким, Сомна і Йоах: Говори до твоїх рабів по-сирійськи, бо ми розуміємо, і не говори до нас по-єврейськи. Навіщо ти промовляєш до вух людей, які на мурах?",
        "12": "І сказав їм Рапсак: Хіба до вашого володаря чи до вас послав мене мій володар сказати ці слова? Хіба не до людей, які перебувають на мурі, щоб їли кал і пили сечу разом з вами?",
        "13": "І Рапсак піднявся, і закричав сильним голосом по-єврейськи, гукаючи: Послухайте слова великого царя, царя ассирійців:",
        "14": "Так говорить цар: Хай вас не обманює Езекія словами, які не зможуть вас визволити!",
        "15": "І хай вам Езекія не говорить: Бог вас визволить, і не віддасть це місто в руки царя ассирійців!",
        "16": "Не слухайтеся Езекії! Так говорить цар ассирійців: Якщо хочете бути благословенними, вийдіть до мене, і кожний їстиме свій виноград та смоківниці, і питиме воду зі своєї криниці,",
        "17": "аж доки не прийду і не заберу вас у землю, що як ваша земля, земля пшениці, вина, хліба і виноградників.",
        "18": "Хай Езекія не обдурить вас, кажучи: Ваш Бог визволить вас! Хіба врятували боги народів кожний свою країну з рук царя ассирійців?",
        "19": "Де є Бог Емату та Арфаду? І де Бог міста Сепфарім? Чи змогли вони спасти Самарію з моєї руки?",
        "20": "Хто з богів усіх цих народів визволив свою землю з моєї руки? Невже Бог визволить Єрусалим з моєї руки?",
        "21": "І вони замовкли, і ніхто не відповів йому ані слова через наказ царя нічого не відповідати.",
        "22": "І Еліякім, син Хелкії, економ і Сомна, військовий писар, і Йоах, син Асафа, літописець, увійшли до Езекії з роздертим одягом і сповістили йому слова Рапсака."
    },
    "37": {
        "1": "І сталося, коли цар Езекія почув це, він роздер одяг, обв’язався мішковиною і прийшов до Господнього дому.",
        "2": "І він послав економа Еліякіма, писаря Сомну та старців-священиків, одягнених у мішковину, до пророка Ісаї, сина Амоса,",
        "3": "і вони сказали йому: Так говорить Езекія: Сьогоднішній день — день смутку, ганьби, звинувачення і гніву, бо напали болі на ту, яка народжує, та не має сили народити.",
        "4": "Нехай твій Господь Бог вислухає слова Рапсака, які послав цар ассирійців, щоб ганьбити живого Бога, ганьбити словами, які почув твій Господь Бог! І помолися до твого Господа Бога про тих, хто залишився.",
        "5": "І прийшли слуги царя до Ісаї,",
        "6": "а Ісая їм сказав: Так скажете вашому володареві: Так говорить Господь: Не бійся слів, які ти почув, якими мене принизили посли ассирійських царів.",
        "7": "Ось Я нашлю на нього духа, і, почувши вістку, він повернеться до своєї країни і поляже від меча у своїй землі.",
        "8": "І Рапсак повернувся, і застав царя, який тримав у облозі Ломну. Та цар ассирійців почув, що",
        "9": "вийшов Трак, цар ефіопів, воювати з ним. І, почувши, повернувся і послав вісників до Езекії, кажучи:",
        "10": "Так скажете Езекії, цареві Юдеї: Хай не обманює тебе твій Бог, на Якого ти понадіявся, запевняючи: Єрусалим не буде виданий у руки царя ассирійців!",
        "11": "Хіба ти не чув, що зробили ассирійські царі, як вони вигубили всю землю?",
        "12": "Хіба боги народів визволили тих, кого вигубили мої батьки? А Ґозан, Харран і Фафес, які є в країні Телсада?",
        "13": "Де є царі Емата та Арфада і міста Сепфаріма, Анаґа, Уґава?",
        "14": "І Езекія взяв сувій від посланців і розгорнув його перед Господом,",
        "15": "і Езекія помолився до Господа, кажучи:",
        "16": "Господи Саваоте, Боже Ізраїля, Який сидиш на херувимах, Ти єдиний Бог кожного царства світу, Ти створив небо і землю.",
        "17": "Вислухай, Господи, поглянь, Господи, і подивися на слова, які послав Сеннахирім, щоби зневажити живого Бога!",
        "18": "Адже насправді ассирійські царі спустошили весь світ і їхні землі,",
        "19": "і кинули їхніх божків у вогонь, бо вони не були богами, але ділами людських рук — дерево і камінь, і їх знищили.",
        "20": "Ти ж, Господи, Боже наш, спаси нас з їхньої руки, щоб кожне царство землі пізнало, що Ти — єдиний Бог!",
        "21": "І до Езекії був посланий Ісая, син Амоса, і він сказав йому: Так говорить Господь, Бог Ізраїля: Я почув те, про що ти молився до Мене, про Сеннахиріма, царя ассирійців!",
        "22": "Ось слово, яке про нього сказав Бог: Він опоганив тебе і висміяв тебе, дівчино, Сіонська дочко, над тобою покивав головою, Єрусалимська дочко!",
        "23": "Кого ти зневажив і розгнівив? Чи на кого ти підвищив свій голос? І ти не підняв вверх твоїх очей — на Святого Ізраїля!",
        "24": "Адже через посланців ти зневажив Господа, бо ти сказав: Я вийшов на висоту гір безліччю колісниць і аж до кінців Лівану, і зрізав висоту свого кедра та красу кипариса, і я ввійшов до висоти границі лісу,",
        "25": "і я поставив греблю і висушив води та все згромадження вод!",
        "26": "Хіба ти не почув цього віддавна, — те, що Я зробив? Від древніх днів Я заповів, а тепер наказав спустошити народи у твердинях і тих, які живуть в укріплених містах.",
        "27": "Я зробив руки слабкими, і вони посохли, — стали сухими, як трава на дахах і як суха зелень.",
        "28": "Тепер же Я знаю твій спочинок, твій вихід і твій вхід.",
        "29": "А твій гнів, яким ти розгнівався, і твоя гіркота прийшла до Мене, тож Я вкладу кільце у твої ніздрі та уздечку у твої губи, і поверну тебе дорогою, якою ти прийшов.",
        "30": "Ось тобі знак: Їж цього року те, що ти посіяв, наступного року — те, що залишилося, а на третій, посіявши, збирайте врожай, насаджуйте виноградники і їжте їхній плід!",
        "31": "І буде, що ті, які залишилися в Юдеї, випустять корінь вниз і принесуть вгорі насіння.",
        "32": "Адже з Єрусалима вийдуть ті, хто залишився, і ті, які врятувалися, — з гори Сіон. Ревність Господа Саваота це зробить!",
        "33": "Через це так говорить Господь про царя ассирійців: Він не ввійде в це місто, і не пустить туди стрілу, і не покладе на нього щита, не оточить його валами,",
        "34": "але дорогою, якою прийшов, нею і повернеться! Так говорить Господь:",
        "35": "Я захищу це місто, щоби його спасти задля Мене і задля Давида, Мого слуги!",
        "36": "І вийшов Господній ангел, і вигубив у ассирійському таборі сто вісімдесят п’ять тисяч, і, піднявшись вранці, знайшли всі тіла мертвими.",
        "37": "Тож ассирійський цар, відступивши, відійшов і поселився в Ніневії.",
        "38": "І коли він поклонявся в домі Насараха, свого божка, Адрамелех і Сарасар, його сини, убили його мечами, а самі врятувалися у Вірменії. А замість нього зацарював Асорадан, його син."
    },
    "38": {
        "1": "Сталося ж, що в той час захворів Езекія — аж до смерті. До нього прийшов пророк Ісая, син Амоса, і сказав йому: Так говорить Господь: Дай вказівки стосовно твого дому, бо ти вмираєш і не житимеш!",
        "2": "Тоді Езекія повернув своє обличчя до стіни і помолився до Господа,",
        "3": "кажучи: Згадай, Господи, як я ходив перед Тобою в правді праведним серцем, і я робив гідне перед Тобою! І заплакав Езекія великим плачем.",
        "4": "І було Господнє слово до Ісаї, кажучи:",
        "5": "Іди і скажи Езекії: Так говорить Господь, Бог Давида, твого батька: Я почув голос твоєї молитви, і Я побачив твої сльози. Ось додаю до твого віку п’ятнадцять років.",
        "6": "Я спасу тебе з руки царя ассирійців і захищу це місто.",
        "7": "Це ж тобі знак від Господа, що Бог здійснить це слово:",
        "8": "тінь ступенів, які пройшло сонце, десять ступенів дому твого батька, поверну сонце на десять ступенів. І сонце пішло назад на десять ступенів, які пройшла тінь.",
        "9": "Молитва Езекії, царя Юдеї, коли він захворів і піднявся зі своєї хвороби:",
        "10": "Я сказав: На висоті своїх днів у брамах аду залишу решту літ.",
        "11": "Я сказав: Більше не побачу спасіння Бога на землі, більше не побачу людини",
        "12": "з мого роду. Я залишив решту свого життя. Вийшло воно і відійшло від мене, як той, хто згортає шатро, після того, як поставив; мій дух був у мені, як основа ткача, який наближається, щоб відтяти. У той день я був переданий",
        "13": "аж до ранку, наче левові. Так він розтрощив мої кості, бо від дня аж до ночі я був переданий.",
        "14": "Як ластівка, так закричу, і як голубка, так повчуся, бо очі мої перестали глядіти на висоту неба до Господа, Який мене визволив",
        "15": "і забрав біль моєї душі.",
        "16": "Господи, про це Тобі сповістили, і Ти підняв мій подих і, зрадівши, я ожив,",
        "17": "бо Ти підняв мою душу, щоб не загинула, і відкинув від мене всі мої гріхи.",
        "18": "Адже Тебе не хвалитимуть ті, хто в аді, і мертві Тебе не благословлятимуть, не надіятимуться і ті, хто в аді, на Твоє милосердя.",
        "19": "Ті, які живуть, Тебе благословлятимуть, — так, як і я. Віднині зроблю дітей, які сповістять Твою праведність,",
        "20": "Господи мого спасіння. І не спочину, благословляючи Тебе з псалтирем усі дні мого життя перед домом Бога.",
        "21": "І сказав Ісая до Езекії: Візьми плитку смоківниць, розітри, наліпи на тіло і будеш здоровим.",
        "22": "А Езекія сказав: Це знак, що я ввійду в дім Господа Бога."
    },
    "39": {
        "1": "У той час послав Мародах, син Лаадана, цар Вавилону листи, послів і дари до Езекії, бо він почув, що той захворів аж до смерті, та піднявся.",
        "2": "І зрадів ними Езекія великою радістю, і показав їм дім скарбів, пахощів, ладану, мира, срібла та золота, і всі доми обладнання скарбниці, і все, що було в його скарбницях. І не було нічого такого, чого Езекія не показав у своєму домі.",
        "3": "І прийшов пророк Ісая до царя Езекії, і запитав його: Що кажуть ці люди, і звідки вони прийшли до тебе? А Езекія сказав: Із землі здалека прийшли до мене, з Вавилону.",
        "4": "І запитав Ісая: Що вони побачили у твоєму домі? Езекія ж відповів: Вони побачили все, що в моєму домі, і немає в моєму домі того, чого вони не побачили, — навіть те, що в моїх скарбницях!",
        "5": "Тоді Ісая сказав йому: Послухай слово Господа Саваота:",
        "6": "Ось надходять дні, — говорить Господь, — і заберуть усе, що у твоєму домі, і те, що зібрали твої батьки аж до цього дня, перейде до Вавилону, — нічого вони не залишать! Бог також сказав,",
        "7": "що і твоїх дітей, яких ти породив, заберуть і зроблять євнухами в домі вавилонського царя!",
        "8": "А Езекія відповів Ісаї: Добре Господнє слово, яке Він сказав. Нехай буде мир і праведність упродовж мого періоду царювання."
    },
    "40": {
        "1": "Потішайте, потішайте Мій народ! — говорить Бог.",
        "2": "Священики, заговоріть до серця Єрусалима, потішайте його! Адже завершилося його впокорення, і його гріх — прощений. Адже він одержав з Господньої руки вдвоє за свої гріхи.",
        "3": "Голос того, хто гукає в пустелі: Приготуйте Господню дорогу, прямими робіть стежки нашого Бога!",
        "4": "Кожна долина наповниться, а будь-яка гора та пагорб знизиться, і все криве стане прямим, а гостре — гладкими дорогами.",
        "5": "І з’явиться Господня слава, і всяке тіло побачить Боже спасіння, бо Господь заговорив.",
        "6": "Голос того, хто говорить: Закричи! І я запитав: Що кричатиму? Усяке тіло — трава, і всяка людська слава — як цвіт трави.",
        "7": "Засохла трава, і цвіт відпав,",
        "8": "а слово вашого Бога залишається навіки!",
        "9": "Вийди на високу гору, ти, що благовістиш Сіонові! Підвищ із силою твій голос, ти, хто благовістиш Єрусалимові! Підніміть, не бійтеся! Скажи містам Юди: Ось Бог ваш!",
        "10": "Ось Господь приходить із силою, і Його рука з владою, ось Його винагорода з Ним і діло перед Ним.",
        "11": "Як пастир, Він пастиме Своє стадо і Своєю рукою Він збере ягнят, і потішить тих, які мають у лоні.",
        "12": "Хто виміряв рукою воду і небо долонею, і всю землю пригорщею? Хто зважив гори важками і ліси терезами?",
        "13": "Хто пізнав Господній розум, і хто був Його помічником, який Його повчає?",
        "14": "Чи з ким-небудь Він порадився, і той Його навчив? Чи хтось показав Йому суд? Чи хтось показав Йому дорогу розуміння?",
        "15": "Оскільки всі народи можна порахувати за краплю води з відра і за доважок на терезах, і вважатимуться за плювок.",
        "16": "І Лівану не вистачить для підтримання вогню, і всіх чотириногих не вистачить на всепалення для Нього,",
        "17": "і всі народи є як ніщо і за ніщо сприймаються.",
        "18": "До кого ви уподібнили Господа, і до якої подоби ви Його прирівняли?",
        "19": "Хіба не митець зробив образ, який золотар, розтопивши золото, позолотив його, зробив його подобою?",
        "20": "Адже столяр вибирає негниюче дерево і мудро шукає, як поставити його образ, щоб не зрушився.",
        "21": "Хіба не зрозуміли ви? Хіба ви не чули? Чи ж вам не сповістили від початку? Хіба ви не пізнали основ землі?",
        "22": "Він тримає круг землі, і ті, хто живе на ній, — як сарана. Він поставив небо, як покриття, і розтягнув, як намет для проживання.",
        "23": "Він призначає володарів, як ніщо, щоб володіли, а землю зробив, як ніщо.",
        "24": "Бо не сіятимуть і не насадять, і на землі не вкорениться їхній корінь. Він дихнув на них, і вони висохли, і буря їх підніме, як полову.",
        "25": "Тож тепер до кого Мене уподібните, чи до чогось буду прирівняний? — сказав Святий.",
        "26": "Погляньте на висоту вашими очима і придивіться. Хто це все виставив напоказ? Той, Хто виводить за числом Свій світ, усіх покличе по імені. Від великої слави і в силі моці нічого від Тебе не затаїлося.",
        "27": "Тож не говори, Якове, і що ти сказав, Ізраїле: Зникла моя дорога від Бога, і мій Бог відкинув суд і відступив.",
        "28": "Тепер хіба ти не зрозумів, чи не почув? Бог вічний! Бог, Який створив краї землі, не голодніє і не втомлюється, і Його розум не можна дослідити!",
        "29": "Він дає голодним силу і не засмученим — смуток.",
        "30": "Адже молоді голодуватимуть, і юнаки втомляться, і вибрані будуть безсилі.",
        "31": "А ті, хто очікує Бога, одягнуться в силу, відростять крила, як орли, вони бігатимуть і не потомляться, ходитимуть і не зголодніють."
    },
    "41": {
        "1": "Посвятіть себе Мені, острови, бо володарі змінять силу. Хай наблизяться і хай скажуть разом, тоді хай сповістять суд.",
        "2": "Хто підняв праведність зі сходу, прикликав її за Своїми стопами, і вона піде? Дасть перед народами і здивує царів, і кине на землю їхні мечі та їхні луки, як викинуту полову.",
        "3": "І переслідуватиме їх, і в мирі пройде дорога Його ніг.",
        "4": "Хто це здолав і зробив? Закликав її Той, Хто кличе її з давніх родів, Я — Бог перший, і на те, що приходить, Я є.",
        "5": "Народи побачили і налякалися, наблизилися кінці землі та зійшлися разом;",
        "6": "кожний, судячи ближнього, щоб допомогти братові, скаже:",
        "7": "Скріпився будівничий чоловік і коваль, який б’є молотком, заразом б’є. Коли ж скаже: З’єднання добре, укріпили їх цвяхами, покладуть їх і не порушаться.",
        "8": "Ти ж, Ізраїлю, Якове, Мій слуга, якого Я вибрав, потомство Авраама, яке Я полюбив,",
        "9": "якого Я взяв з кінців землі, і з його сторожових веж Я покликав тебе й сказав тобі: Ти — Мій слуга! Я тебе вибрав і Я тебе не залишив,",
        "10": "не бійся, бо Я з тобою! Не блукай, бо Я — твій Бог, Який тебе укріпив і тобі допоміг, і тебе укріпив Своєю праведною правицею.",
        "11": "Ось зніяковіють і засоромляться всі твої противники. Бо будуть, як неіснуючі, і загинуть усі твої противники.",
        "12": "Шукатимеш їх, і не знайдеш людей, які чинять насильство над тобою. Оскільки вони будуть, як ті, кого не існує, і не буде тих, які воюють проти тебе.",
        "13": "Адже Я — твій Бог, Який держить твою правицю, Котрий тобі каже: Не бійся,",
        "14": "Якове, дуже маленький Ізраїлю! Я тобі допоміг, — говорить Бог, Який тебе визволяє, — Ізраїлю!",
        "15": "Ось Я зробив тебе, як пилоподібні колеса воза, які молотять новими пилами, — змолотиш гори, роздробиш горби і зробиш їх, як порох.",
        "16": "І розпорошиш, і вітер їх підхопить, і буря їх рознесе, а ти зрадієш у святощах Ізраїля. І зрадіють",
        "17": "бідні та вбогі. Адже шукатимуть воду, і не буде, — їхній язик висох від спраги. Я — Господь Бог, Я вислухаю, Бог Ізраїля, і не залишу їх,",
        "18": "але відкрию на горах ріки і посеред рівнин — джерела, зроблю пустелю мочаром і спраглу землю — водостоками.",
        "19": "Я посаджу кедр у безводній землі та самшит, мирт, кипарис і тополю,",
        "20": "щоб побачили і пізнали, і зрозуміли, і дізналися разом, що Господня рука це все зробила, і Святий Ізраїля виставив напоказ.",
        "21": "Наближається ваш суд, — говорить Господь Бог. Зблизилися ваші ради, говорить цар Якова.",
        "22": "Хай наблизяться і сповістять вам те, що станеться, якщо спочатку щось було, скажіть, і зрозуміємо і пізнаємо, що останнє, тож скажіть нам те, що надходить!",
        "23": "Сповістіть нам те, що прийде в кінці, і пізнаємо, що ви є богами. Добре зробите чи зле зробите, і здивуємося, і побачимо разом.",
        "24": "Бо звідки ви і звідки ваша праця? Із землі! Гидота, вони вас вибрали.",
        "25": "Я ж підняв того, хто з півночі, і того, хто зі сходу сонця, вони назвуться Моїм Іменем. Хай прийдуть володарі, і, як глина гончаря чи як гончар, який місить глину, так будете потоптані.",
        "26": "Бо хто сповістить те, що від початку, щоб ми знали, і те, що попереду, і скажемо що є правдою? Немає того, хто наперед говорить, ні того, хто слухає ваші слова.",
        "27": "Владу дам Сіону і потішу Єрусалим на дорогу.",
        "28": "Бо ось — нікого від народів, і від їхніх ідолів не було вісника. І якщо Я їх запитаю: Звідки ви? — не дадуть відповіді Мені.",
        "29": "Адже ніщо ті, які вас роблять, і марні ті, які вас зводять."
    },
    "42": {
        "1": "Яків — Мій слуга, Я його підтримаю. Ізраїль — Мій вибраний, його прийняла Моя душа. Я зіслав на нього Свого Духа, — він принесе справедливий суд народам.",
        "2": "Не кричатиме, ні не здійматиме галасу, і ззовні не буде чути його голосу.",
        "3": "Він надломленої тростини не доламає і тліючого ґнота не загасить, але в справедливості звершуватиме суд.",
        "4": "Засяє і не буде розбитий, аж доки не встановить суд на землі. І на його закон надіятимуться народи.",
        "5": "Так говорить Господь Бог, Який створив небо і встановив його, Який утвердив землю, і те, що на ній, і дав дихання народові, який на ній перебуває, і дух тим, хто ходить по ній:",
        "6": "Я, Господь Бог, тебе покликав у праведності, тож візьму тебе за руку і зміцню тебе. Я дав тебе на завіт роду, аби бути світлом народів,",
        "7": "щоб відкрити очі сліпим, звільнити в’язнів з кайданів і з дому сторожі тих, які перебувають у темряві.",
        "8": "Я — Господь Бог, це Моє Ім’я. Іншому не дам Своєї слави, ні Своєї милості різьбленим божкам.",
        "9": "Те, що від початку, ось іде, і нове, яке Я сповіщу, і перш ніж прийде, вам воно було виявлене.",
        "10": "Заспівайте Господу нову пісню, Його підвладні! Прославте Його Ім’я від кінця землі, — ті, які ходять в море і пропливають ним, острови і ті, хто проживає на них!",
        "11": "Зрадій, пустеля та її поселення, двори і ті, хто живе в Кидарі! Хай зрадіють ті, хто живе в Петрі, нехай закричать з вершин гір.",
        "12": "Хай віддадуть славу Богові, хай сповістять про Його милосердя на островах!",
        "13": "Господь, Бог сил, вийде і знищить війну, Він підніме ревність і кине могутній клич супроти Своїх ворогів.",
        "14": "Я мовчав, та чи постійно мовчатиму і терпітиму? Я терпеливо переносив, як та, яка народжує, та Я приведу в замішання і висушу одночасно!",
        "15": "Я перетворю ріки на острови і висушу мочарі!",
        "16": "А сліпих поведу дорогою, якої вони не знали, і зроблю, щоб вони ходили стежками, яких не бачили. Зроблю для них темряву світлом і покручене — прямим. Я виконаю ці слова і не залишу їх.",
        "17": "А вони повернулися назад. Покрийтеся великим соромом, ви, котрі надієтеся на божків, які кажете різьбленим: Ви наші боги!",
        "18": "Глухі, почуйте, і сліпі прозрійте, щоб бачити!",
        "19": "І хто сліпий, як не мої слуги, і хто глухий, як не ті, хто над ними панує? Божі слуги осліпли!",
        "20": "Ви бачили багато разів, та ви не дотрималися. Вуха у вас — відкриті, та ви не почули.",
        "21": "Господь Бог забажав, щоб ви оправдалися і звеличили хвалу. І я побачив,",
        "22": "і народ став розбитим і пограбованим. Адже пастка всюди — у внутрішніх кімнатах і одночасно в домах, де їх приховали. Вони були на пограбування, і не було того, хто рятує від грабунку, і не було того, хто говорить: Віддай!",
        "23": "Хто є між вами, який це сприйме, прислухається до того, що надходить?",
        "24": "Хто дав Якова на пограбування, — Ізраїля тим, які його грабують? Хіба не Бог, проти Якого вони згрішили і не забажали ходити Його дорогами, ні слухатися Його закону?",
        "25": "І Він навів на них гнів Свого обурення, і їх здолала війна і ті, хто їх довкола палять, та жодний з них не пізнав, і не поклав на душу."
    },
    "43": {
        "1": "І тепер так говорить Господь Бог, Який тебе створив, Якове, Який тебе сформував, Ізраїлю: Не бійся, бо Я тебе викупив! Я дав тобі твоє ім’я, ти Мій!",
        "2": "І якщо переходитимеш через воду, — Я буду з тобою, і ріки тебе не затоплять. І якщо переходитимеш через вогонь, — не будеш опалений, полум’я тебе не попече.",
        "3": "Адже Я — Господь, твій Бог, Святий Ізраїля, Котрий спасає тебе. Я зробив твоїм викупом Єгипет, Ефіопію і Соін — замість тебе.",
        "4": "Відколи ти став цінним переді Мною, ти прославився, і Я тебе полюбив. І дам багато людей за тебе і володарів за твою голову.",
        "5": "Не бійся, бо Я з тобою! Від сходу приведу твоїх нащадків і зберу тебе із заходу.",
        "6": "Скажу півночі: Веди! — і півдню: Не забороняй! Приведи Моїх синів із землі здалека і моїх дочок від кінців землі, —",
        "7": "усіх, хто названий Моїм Іменем! Адже в Моїй славі Я його приготовив і створив, і його вчинив.",
        "8": "Я вивів сліпий народ: і очі має, та немов сліпі, і ті, хто має вуха, — глухі.",
        "9": "Усі народи зібралися разом, і зберуться з них володарі. Хто це сповістить? Чи те, що від початку, хто вам сповістить? Хай приведуть їхніх свідків і хай оправдаються, і хай праведно скажуть.",
        "10": "Ви стали Мені свідками, і Я свідок, — говорить Господь Бог, — і раб, якого Я вибрав, щоб ви дізналися, і повірили, і зрозуміли, що Я є! Переді Мною не було іншого бога, і після Мене не буде.",
        "11": "Я — Бог, і немає крім Мене того, Хто спасає!",
        "12": "Я сповістив, спас і докорив — і не було у вас чужого бога. Ви Мені свідки, і Я свідок, — говорить Господь Бог.",
        "13": "Ще від початку, і немає того, хто спасає з Моїх рук. Я зроблю, і хто це відверне?",
        "14": "Так говорить Господь Бог, Котрий рятує вас, Святий Ізраїля: Задля вас Я пошлю до Вавилону і підніму всіх, хто втікає, і халдеї на кораблях будуть заковані в кайдани.",
        "15": "Я — Господь, ваш Бог, Святий, Хто об’явив Ізраїлеві вашого царя.",
        "16": "Так говорить Господь, Який дав дорогу в морі та стежку в могутній воді,",
        "17": "Хто одночасно вивів колісниці, коня і сильний народ: вони заснули і не встануть, згасли, як погашений льон.",
        "18": "Не згадуйте попереднє і не думайте про давнє!",
        "19": "Ось Я зроблю нове, те, що тепер сходить, і пізнаєте це. І зроблю в пустелі дорогу і ріки в безводній землі.",
        "20": "Мене поблагословлять дикі звірі, сирени і пташенята горобців, бо я дав воду в пустелі та ріки в безводній землі, щоб напоїти Мій вибраний рід,",
        "21": "Мій народ, який Я оберіг, щоб він розповів про Мої милості.",
        "22": "Тепер Я тебе не покликав, Якове, і не завдав тобі труду, Ізраїлю.",
        "23": "Не для Мене вівці твого всепалення, ні ти Мене не прославив у твоїх жертвах, ні не перевтомив Я тебе ладаном,",
        "24": "ні не придбав ти Мені за срібло ладан, ні Я не забажав м’яса твоїх жертв, але у твоїх гріхах і у твоїх неправедностях постав ти!",
        "25": "Я є, Я є Той, Хто стирає твоє беззаконня — і не згадаю.",
        "26": "Ти ж згадай, і судитимемося. Говори ти спершу про свої беззаконня, щоб ти оправдався.",
        "27": "Ваші батьки та їхні володарі першими чинили беззаконня проти Мене,",
        "28": "і володарі опоганили Мої святині, і Я дав вигубити Якова, — Ізраїля дав на зневагу."
    },
    "44": {
        "1": "А тепер послухай, Мій рабе Якове й Ізраїлю, якого Я вибрав.",
        "2": "Так говорить Господь Бог, Той, Хто тебе створив і сформував тебе в материнському лоні: І надалі тобі допомагатиму, не бійся, Якове, Мій слуга, — улюблений Ізраїлю, якого Я вибрав!",
        "3": "Адже Я дам воду в спразі тим, які йдуть по безводній землі, зішлю Мого Духа на твоє потомство і Мої благословення на твоїх дітей,",
        "4": "і вони зійдуть, як трава посеред води і як верба біля водного потоку.",
        "5": "Цей скаже: Я — Божий, і цей назветься іменем Якова, а інший напише: Я — Божий, за іменем Ізраїля.",
        "6": "Так говорить Бог, Цар Ізраїля, Який його визволив, Бог Саваот: Я — перший, і Я після цього, і крім Мене немає Бога!",
        "7": "Хто такий, як Я? Нехай стане, закличе і приготовиться для Мене, відколи Я вчинив людину — до віку, і хай сповістять вам те, що має настати, раніше, ніж воно прийде.",
        "8": "Не приховуйте! Хіба не від початку ви сприйняли, і Я вам сповістив? Ви — свідки, чи є Бог, крім Мене. І не було тоді",
        "9": "тих, котрі ліпили і різьбили, усі безумні, вони чинять свої побажання, які їм не на користь. Але засоромляться",
        "10": "усі, які роблять бога і вирізьблюють марне,",
        "11": "і висохли всі які виготовляли їх. Тож глухі серед людей хай зберуться всі та стануть разом, хай засоромляться і застидаються разом.",
        "12": "Адже столяр нагострив залізо, опрацював його знаряддям і на верстаку його обробив, працював над ним силою своєї руки. І голодуватиме, і ослабне, і не питиме води.",
        "13": "Столяр, вибравши дерево, визначив його розміри і клеєм підправив його; зробив його, як образ чоловіка і як у розквіті сил людини, щоб поставити його в домі.",
        "14": "Дерево, яке вирубав з лісу, яке насадив Господь і дощ виростив,",
        "15": "аби було людям для підтримання вогню. І, взявши з нього, зігрівся. Розпалюючи, спечуть на ньому хліб. А з решти роблять богів і їм поклоняються, —",
        "16": "тому, половину якого спалили вогнем, і завдяки якому, спікши м’ясо, він попоїв і наситився. І, зігрівшись, він сказав: Приємно мені, що я зігрівся і побачив вогонь.",
        "17": "А з решти він зробив різьбленого бога і йому поклоняється та молиться, кажучи: Спаси мене, бо ти мій бог!",
        "18": "Вони не пізнали, щоб набратися розуму, бо їхні очі стали темними, щоб не бачити і не зрозуміти своїм серцем.",
        "19": "І не задумалися своїм серцем, і не роздумали у своїй душі. І він не пізнав, щоб зрозуміти, що його половину спалив вогнем і на його жарі спік хлібини і, спікши м’ясо, попоїв, а те, що залишилося з нього, зробив гидотою, і їй поклоняються.",
        "20": "Пізнайте, що їхнє серце — зола, і вони обманюються, і ніхто не може визволити душу такого. Гляньте! Не говоріть, що омана в Моїй правиці!",
        "21": "Пам’ятай це, Якове й Ізраїле, бо ти Мій слуга! Я створив тебе, Мого слугу, і ти, Ізраїле, Мене не забудь!",
        "22": "Бо ось Я стер, як хмару, твої беззаконня і, як темряву — твої гріхи. Повернися до Мене і викуплю тебе.",
        "23": "Зрадійте, небеса, адже Бог виявив милість Ізраїлю! Затрубіть основи землі, закричіть від радості, гори, пагорби та всі дерева, що на них! Адже Бог викупив Якова, й Ізраїль прославиться.",
        "24": "Так говорить Господь, Який тебе викупив і тебе сформував у материнському лоні: Я — Господь, Який усе звершив, простягнув Сам небо і непохитно встановив землю. Хто інший",
        "25": "відкине знаки чародіїв і ворожбу від серця, яка відвертає розумних назад і марною чинить їхню раду,",
        "26": "і Хто потверджує слова Свого раба і правдивою чинить раду Своїх посланців? Я — Той, Хто каже Єрусалимові: Поселися, — і містам Юдеї: Будуйтеся! І її пустелі посходять.",
        "27": "Я — Той, Хто говорить безодні: Будь спустошена, і осушу твої ріки!",
        "28": "Я — Той, Хто говорить Кирові бути розумним, — і: Він виконає всі Мої побажання. Я — Той, Хто говорить Єрусалимові: Будуйся, і осную Мій святий дім!"
    },
    "45": {
        "1": "Так говорить Господь Бог до Свого помазаника Кира, якого правицю Я зміцнив, щоб слухалися його народи, і розірву силу царів, відкрию перед ним двері, і міста не замкнуться.",
        "2": "Я піду перед тобою і вирівняю гори, знищу мідні брами і розіб’ю залізні завіси,",
        "3": "і дам тобі скарби темряви, невидиме сховане тобі відкрию, щоб ти пізнав, що Я — Господь Бог, Який називає твоє ім’я, Бог Ізраїля!",
        "4": "Через Мого слугу Якова й Ізраїля, Мого вибраного, Я тебе покличу Моїм Іменем і прийму тебе, а ти Мене не пізнав.",
        "5": "Адже Я — Господь Бог, і немає більше Бога, за винятком Мене, а ти Мене не пізнав,",
        "6": "щоб пізнали ті, хто зі сходу сонця, і ті, хто із заходу, що немає іншого, крім мене. Я — Господь Бог, і більше немає!",
        "7": "Я створив світло і зробив темряву, Я чиню мир і творю лихо. Я — Господь Бог, Який чинить це все!",
        "8": "Нехай зрадіє небо вгорі і хмари хай кроплять справедливість. Нехай земля видасть милосердя, і праведність нехай разом зійде. Я — Господь, Який тебе створив!",
        "9": "Які прекрасні речі Я зробив, наче з глини гончаря? Хіба не той, хто оре, оратиме землю? Чи скаже глина гончареві: Що чиниш? Адже ти не правильно робиш, невже не маєш рук!",
        "10": "Хто каже батькові: Чому породжуватимеш? І матері: Чому терпітимеш муки народження?",
        "11": "Адже так говорить Господь Бог, Святий Ізраїля, Який створив те, що надходить: Запитайте Мене про Моїх синів і про Моїх дочок, і про діла Моїх рук дайте вказівку ви Мені!",
        "12": "Я створив землю і людину на ній, Я Своєю рукою непохитно встановив небо, Я дав наказ усім зіркам!",
        "13": "Я підняв його з праведністю, і всі його дороги прямі. Він збудує Моє місто і поверне полонених Мого народу — не за викуп і не за дари, — сказав Господь Саваот.",
        "14": "Так говорить Господь Саваот: Став безсилим Єгипет, і торгівля ефіопів, і високі мужі-севоїмці перейдуть до тебе і тобі будуть рабами, і за тобою підуть заковані кайданами, і поклоняться тобі та молитимуться в тебе, бо посеред тебе є Бог, і скажуть: Немає Бога, за винятком Тебе!",
        "15": "Адже Ти є Бог, а ми не знали, що Бог Ізраїля — Спаситель!",
        "16": "Застидаються і засоромляться всі, хто проти нього, і підуть із соромом. Посвятіть себе Мені, острови!",
        "17": "Ізраїля спасає Господь вічним спасінням. Не застидаються і не засоромляться вони навіки.",
        "18": "Так говорить Господь, Який створив небо, цей Бог, Який створив землю, і зробив її, Він її розділив, не на марно зробив її, але щоб заселена була: Я є, і немає більше іншого!",
        "19": "Я не промовив у прихованому місці, ні в темному місці землі. Я не сказав нащадкам Якова: Марно шукатимете! Я є, Я є Господь, Який промовляє праведність і сповіщає правду.",
        "20": "Зберіться і прийдіть, порадьтеся разом, ви, які спасаєтеся від народів! Не мають знання ті, хто носить дерево, своє різьблення, і моляться, як до богів, які не спасають.",
        "21": "Якщо сповістять, хай наблизяться, щоб разом знали, хто явним зробив це від початку. Тоді сповіститься вам, що Я — Бог, і немає іншого, за винятком Мене. Немає Праведного і Спасителя, за винятком Мене.",
        "22": "Поверніться до Мене і врятуєтеся, ви, що з країв землі! Я є Бог, і немає іншого!",
        "23": "Клянуся Мною самим: Те, що вийде з Моїх уст, — праведність, Мої слова не повернуться, бо до Мене схилиться всяке коліно, і кожний язик прославлятиме Бога,",
        "-": "кажучи: Праведність і слава прийдуть до Нього, і засоромляться всі, які відлучують себе самих.",
        "25": "Господом оправдається і в Богові прославиться кожний нащадок синів Ізраїля."
    },
    "46": {
        "1": "Упав Вил, Даґон розбитий, їхні різьблення стали для звірів і худоби. Візьміть їх, зв’язаних, як вантаж для струдженого,",
        "2": "голодного й ослабленого, котрий так само не має сили, які не можуть врятуватися від війни, тож вони були приведені полоненими.",
        "3": "Послухайте Мене, доме Якова, і весь останок народу Ізраїля, якого носили від материнського лона і наставляли з молодості!",
        "4": "Аж до старості Я є, і аж доки ви не постарієтеся, Я є! Я на вас чекаю, Я створив, і Я чекаю, Я підніму і спасу вас.",
        "5": "До кого ви Мене уподібнили? Гляньте, спостерігайте, заблудлі,",
        "6": "які складаєте золото з гаманця і срібло ставите мірою на вагу, і ви, найнявши золотаря, зробили рукотворних божків і, схилившись, поклонялися їм.",
        "7": "Його беруть на спину і йдуть. Якщо ж його поставлять, то на своєму місці залишається, не порушиться. І коли хто закричить до нього, він не почує, не врятує його від зла.",
        "8": "Згадайте це і застогніть, покайтеся, заблудлі, поверніться серцем!",
        "9": "І згадайте перше, від віку, що Я — Бог, і немає більше нікого, за винятком Мене,",
        "10": "Хто від початку сповістив останнє, раніше, ніж воно сталося, і разом виконалося. І Я сказав: Кожна Моя рада встоїть, і все, що Я задумав, Я вчиню.",
        "11": "Я — Той, Хто кличе птаха зі сходу й із землі здалека про те, що задумав, Я сказав і привів, створив і вчинив.",
        "12": "Послухайте Мене, ви, які погубили серце, котрі далекі від праведності!",
        "13": "Я наблизив Мою праведність і не забарюся зі спасінням, що в Мене. Я дав спасіння в Сіоні — Ізраїлеві на прославлення."
    },
    "47": {
        "1": "Зійди, сядь на землі, дівчино, дочко Вавилону, увійди в темряву, дочко халдеїв, бо більше не будеш називатися тендітною і привабливою.",
        "2": "Візьми жорна, мели борошно. Відкрий своє покривало, відкрий сивини, відкрий ноги, перейди через ріки.",
        "3": "Нехай відкриється твій сором, хай стануть явними твої зневаги. Заберу в тебе Свій народ справедливо, і більше не передам людям.",
        "4": "Сказав Той, Хто тебе визволив, Господь Саваот Його Ім’я, Святий Ізраїля:",
        "5": "Сядь приголомшена, увійди в темряву, дочко халдеїв, і більше не назвешся силою царства.",
        "6": "Я розгнівався на Мій народ, а ти опоганила Мій спадок. Я віддав у твої руки, а ти не виказала їм милосердя, ти зробила ярмо старця дуже тяжким.",
        "7": "І ти сказала: Навіки буду володіти! Ти не зрозуміла цього в серці, і ти не згадала останнє.",
        "8": "Тепер же послухай це, зніжена, яка впевнено сидиш і говориш у своєму серці: Я є, і немає іншої! Не сидітиму вдовою, і не пізнаю сирітства.",
        "9": "А тепер раптово на тебе прийдуть обидві ці речі — в один день. Удівство й бездітність раптово спадуть на тебе у твоєму чаклунстві, в особливій силі твоїх ворожбитів,",
        "10": "в надії на своє зло. Адже ти сказала: Я є, і немає іншої! Пізнай, що знання цього і твоє зіпсуття буде тобі соромом. І ти сказала у своєму серці: Я є, і немає іншої!",
        "11": "Тож на тебе прийде знищення, і не усвідомлюєш: прірва — і провалишся в неї. І на тебе зійде нещастя, і не зможеш бути чистою. І раптово на тебе прийде знищення, і не усвідомиш.",
        "12": "Стань тепер зі своїми чарами і своїм великим чаклунством, яких ти навчилася від своєї молодості! Чи зможе вийти на користь?",
        "13": "Ти втомилася у своїх радах? Хай стануть і врятують тебе астрологи неба! Ті, хто дивиться на зірки, хай тобі сповістять, що має на тебе найти!",
        "14": "Ось усі, як хмиз, будуть спалені на вогні й не врятують своєї душі від полум’я. Адже ти маєш жарини вогню, щоб сидіти на них.",
        "15": "Вони будуть тобі поміччю, ти втомилася у своїй непостійності від молодості, кожний сам собою заблукав, тобі ж не буде спасіння."
    },
    "48": {
        "1": "Послухайте це, доме Якова, ви, які прозвані Іменем Ізраїля, котрі вийшли з Юди, які клянетеся іменем Господа, Бога Ізраїля, згадуючи не з правдою і не з праведністю,",
        "2": "і які тримаєтеся імені святого міста і покладаєтеся на Бога Ізраїля, — Господь Саваот Йому Ім’я!",
        "3": "Попереднє Я вже сповістив, і воно вийшло з Моїх уст і стало відомим. Я раптово здійснив, і воно найшло!",
        "4": "Я знаю, що ти тяжкий, і твоя шия — залізна жила, і твоє чоло мідне.",
        "5": "І Я сповістив тобі давнє, — скоріше, ніж найде на тебе, Я зробив тобі це відомим. Щоб ти не сказав: Це для мене зробили ідоли! І щоб ти не сказав: Різьблені і литі божки мені вказали!",
        "6": "Ви почули все, та ви не зрозуміли. Але і відомим тобі Я зробив нове віднині, — те, що має статися, — та ти не сказав.",
        "7": "Тепер стається, а не давно, і не в минулі дні ти це почув. Щоб ти не сказав: Так, я це знаю!",
        "8": "Ти і не взнав, і не зрозумів, ні від початку Я не відкрив твої вуха. Адже Я знав, що ти безсумнівно будеш зрадливий і ще з лона назвешся беззаконним.",
        "9": "Задля Мого Імені Я тобі покажу Мій гнів і на тебе наведу Мої славні діла, щоб тебе не вигубити.",
        "10": "Ось Я тебе продав не задля срібла, а Я вирвав тебе з печі бідноти.",
        "11": "Задля Себе зроблю з тобою, бо Моє Ім’я зневажається, і Я не віддам іншому Своєї слави!",
        "12": "Послухай мене, Якове, — Ізраїлю, якого Я кличу! Я є перший, Я і є навіки!",
        "13": "Це Моя рука закласти основи землі, і Моя правиця непохитно встановила небо! Я їх покличу, і стануть разом,",
        "14": "і всі зберуться та почують. Хто їм це сповістив? З любові до тебе Я виконав твою волю на Вавилоні, щоб забрати нащадків халдеїв.",
        "15": "Я сказав, Я покликав, Я його привів і дав, щоб йому пощастило в дорозі.",
        "16": "Прийдіть до мене і послухайте це! Я від початку не говорив таємно. Коли ставалося, там я був, і тепер Господь послав мене і Свого Духа.",
        "17": "Так говорить Господь, Який тебе визволяє, Святий Ізраїля: Я — твій Бог, Я тобі показав, щоб ти знайшов дорогу, — ту, якою підеш.",
        "18": "І якщо б ти послухався Моїх заповідей, то твій мир був би, як ріка, а твоя праведність, як морська хвиля.",
        "19": "І твоє потомство було б, як пісок, і нащадки твого лона, — як порох землі. І тепер не будеш винищений, і не загине твоє ім’я переді Мною.",
        "20": "Вийди з Вавилону, втікаючи від халдеїв! Подайте голос радості, і нехай це стане відоме! Сповістіть аж до кінця землі, говоріть: Нехай визволить Господь Свого раба Якова!",
        "21": "І якщо будуть спраглі, Він проведе їх через пустелю, виведе їм воду з каменя. Розколеться камінь, і потече вода, і Мій народ питиме.",
        "22": "Не треба безбожним радіти! — говорить Господь."
    },
    "49": {
        "1": "Послухайте Мене, острови, і сприймайте народи! Через довгий проміжок часу настане, — говорить Господь. Від лона моєї матері Він назвав моє ім’я",
        "2": "і зробив мої уста, наче гострий меч, і сховав мене під покровом Своєї руки, поклав мене, як вибрану стрілу, і охороняє мене у Своєму сагайдаку.",
        "3": "Він сказав мені: Ти Мій раб, Ізраїлю, і в тобі Я прославлюся!",
        "4": "І я сказав: Даремно я трудився та намарно, і на ніщо віддав я свою силу. Через це мій суд перед Господом, і мій труд перед моїм Богом.",
        "5": "А тепер так говорить Господь, Котрий мене створив з лона Своїм рабом, щоб зібрати Якова й Ізраїля. Зібраний буду і прославлюся перед Господом, і мій Бог буде моєю силою.",
        "6": "І Він сказав мені: Величним є для тебе називатися Моїм слугою, щоб поставити племена Якова і повернути розпорошених Ізраїля. Ось Я тебе поставив за світло для народів, щоб ти був на спасіння аж до краю землі.",
        "7": "Так говорить Господь, Який тебе спас, Бог Ізраїля: Святіть того, хто має за ніщо свою душу, знехтуваного народами рабів-володарів. Царі його побачать, і володарі встануть, і поклоняться йому задля Господа. Бо вірним є Святий Ізраїля, і я Тебе вибрав.",
        "8": "Так говорить Господь: У сприятливий час Я тебе вислухав і в день спасіння до тебе закликав, і Я дав тебе на завіт народам, щоб поставити землю і успадкувати спадок пустелі,",
        "9": "говорячи тим, хто в кайданах: Вийдіть! — А тим, хто в темряві: Відкрийтеся! І пастимуться на всіх їхніх дорогах, і на всіх стежках — їхнє пасовисько.",
        "10": "Вони не зголодніють, і не будуть спраглі, і не уразить їх спека та сонце, але Той, Хто їх милує, потішить і поведе їх поміж джерел води.",
        "11": "І поставлю всяку гору, як дорогу, і всяку стежку — їм на пасовисько.",
        "12": "Ось ці приходять здалека, ці з півночі, а ці з моря, а інші — із землі персів.",
        "13": "Зрадійте, небеса! Нехай розвеселиться земля, хай гори прорвуться радісними вигуками, бо Бог помилував Свій народ і потішив упокорених Свого народу!",
        "14": "А Сіон сказала: Господь мене покинув, і Господь забув про мене!",
        "15": "Хіба матір забуде свою дитину, щоб не помилувати те, що вийшло з її лона? Якщо ж і жінка це забуде, то Я тебе не забуду! — сказав Господь.",
        "16": "Ось на Моїх руках Я накреслив твої стіни, і ти постійно переді Мною.",
        "17": "І швидко будеш збудований тими, ким ти був знищений, і ті, хто тебе спустошив, вийдуть з тебе.",
        "18": "Здійми довкола свої очі та поглянь на всіх. Ось вони зібралися і прийшли до тебе. Живу Я, — говорить Господь, — бо всіма ними зодягнешся і нарядишся ним, як наречена прикрасою.",
        "19": "Адже твоє спустошене й розсипане, і те, що впало, тепер тісні будуть задля тих, хто живе, і від тебе віддаляться ті, які тебе пожирали.",
        "20": "Бо скажуть до твоїх вух твої сини, яких ти втратив: Тісне мені місце, зроби мені місце, щоб я проживав!",
        "21": "І ти скажеш у своєму серці: Хто мені цих породив? Я ж бездітна і вдова, а цих хто мені вигодував? Я ж залишилася сама, а ці в мене звідки взялися?",
        "22": "Так говорить Господь: Ось підійму Свої руки на народи і підійму Свій знак на острови, і нестимуть твоїх синів на грудях, а твоїх дочок візьмуть на плечі,",
        "23": "і царі будуть тебе годувати, а володарки будуть твоїми няньками. До землі лицем тобі поклоняться і лизатимуть порох твоїх ніг. І пізнаєш, що Я — Господь, і не засоромишся.",
        "24": "Чи забере хтось здобич у велетня? І якщо хтось візьме неправедно в полон, чи врятується?",
        "25": "Так говорить Господь: Якщо хтось візьме велетня в полон, то і забере здобич. А хто забере в сильного, — врятується. Я ж судитиму твій суд, і Я визволю твоїх синів.",
        "26": "А ті, хто тебе гнобить, їстимуть свою плоть і питимуть, як нове вино, свою кров і сп’яніють, і всяке тіло пізнає, що Я — Господь, Який визволив тебе, і Я підіймаю силу Якова."
    },
    "50": {
        "1": "Так говорить Господь: Який лист про розлучення є у вашої матері, яким Я її відпустив? Чи якому боржникові Я вас продав? Ось ви були продані за ваші гріхи, — за ваші беззаконня Я відіслав вашу матір!",
        "2": "Чому так, що Я прийшов і не було нікого? Я закликав, та не було того, хто слухав би? Хіба Моя рука не має сили визволити? Чи Я не матиму сили врятувати? Ось Своєю погрозою Я спустошу море і оберну ріки в пустелі, і засохнуть їхні риби від того, що немає води, і вони гинуть від спраги.",
        "3": "Я вдягну небо в темряву і покрию його мішковиною, як одягом.",
        "4": "Господь дає мені язик напоумлення, щоб пізнати, коли потрібно говорити слово, дав настанови мені вранці, і наділив мене вухами, щоб слухати.",
        "5": "І Господнє напоумлення відкриває мої вуха, я ж не буду неслухняним і не говоритиму проти.",
        "6": "Я підставив свою спину для биття, а свої щоки — для ударів, і своє обличчя я не відвернув від сорому бути опльованим.",
        "7": "І Господь став моїм помічником, через це я не засоромився, але я поклав своє обличчя, як твердий камінь, і я пізнав, що не засоромлюся.",
        "8": "Адже наближається Той, Хто мене оправдав. Хто той, котрий мене судить? Нехай стане разом, напроти мене. І хто мене судить? Нехай наблизиться до мене!",
        "9": "Ось Господь мені допомагає. Хто мені вчинить зло? Ось усі ви постарієтеся, як одяг, — наче міль поїсть вас.",
        "10": "Хто з вас боїться Господа? Нехай почує голос Його раба. Коли хто ходить у темряві, немає для таких світла, покладіть надію на Господнє Ім’я і зміцніться в Бозі.",
        "11": "Ось ви всі палите вогонь і посилюєте полум’я. Ходіть за світлом вашого вогню і за полум’ям, яке ви розпалили. Завдяки Мені це вам сталося, — заснете в смутку."
    },
    "51": {
        "1": "Послухайте Мене, ви, які переслідуєте праведного і шукаєте Господа! Погляньте на твердий камінь, який ви висікли, і на яму ставу, який ви викопали.",
        "2": "Погляньте на вашого батька Авраама і на Сарру, яка терпіла болі вашого народження! Адже був він один, і Я його покликав, і його поблагословив, і Я його полюбив, і Я зробив численними його нащадків.",
        "3": "А тепер і тебе потішу, Сіоне, — Я потішив усі твої пустинні місця, і зроблю її пустинні місця, як Господній рай. Радість і веселість знайдуть у ній, прославляння і голос хвали.",
        "4": "Послухайте Мене, послухайте, Мій народе, — і царі, Мене послухайте! Бо від Мене вийде закон і Мій суд на світло народів.",
        "5": "Швидко наближається Моя праведність, і прийде Моє спасіння, і народи надіятимуться на Мою руку. Мене чекатимуть острови і надіятимуться на Мою руку.",
        "6": "Підніміть ваші очі до неба і погляньте на землю внизу, бо небо укріпилося, як дим, а земля постаріє, як одяг; ті, хто живе на землі, вмирають, як і ці, а Моє спасіння буде навіки, і Моя праведність не стане меншою.",
        "7": "Послухайте Мене, ви, які знаєте суд, Мій народе, в якого Мій закон у їхньому серці! Не бійтеся погорди людей і не ослабніть від їхньої зневаги,",
        "8": "бо вона, як одяг, буде з’їдена часом і, як вовна, буде з’їдена міллю. А Моя праведність буде навіки, і Моє спасіння — з роду в рід!",
        "9": "Підіймись, підіймись Єрусалиме і зодягнися силою твоєї могутньої руки! Устань, як на початку дня, як вічний рід. Хіба ти той,",
        "10": "хто висушив море, велику воду безодні? Хто поклав глибини моря, як дорогу для проходу визволеним",
        "11": "і спасенним? Адже через Господа повернуться і прийдуть на Сіон з радістю і вічною веселістю. Бо на голові їхній — радість і хвала, і радість їх охопить, — утік біль і смуток, і стогін.",
        "12": "Я є, Я є Той, Хто тебе потішає. Пізнай, Кого вшанувавши, ти злякався смертної людини і людського сина, які засохли, наче трава!",
        "13": "Ти забув про Бога, Який тебе створив, Який створив небо і заснував землю, і ти боявся завжди, усі дні, через присутність гніву того, хто тебе гнітить. Бо яким чином він радився тебе взяти, а тепер де гнів того, хто тебе гнітить?",
        "14": "Адже у твоєму спасінні Бог не зупиниться і не забариться!",
        "15": "Адже Я — Бог твій, Котрий збурює море і дає шум його хвилям, Господь Саваот Моє Ім’я!",
        "16": "Я покладу Свої слова у твої уста і захищу тебе в тіні Своєї руки, якою Я встановив небо і заснував землю. І Він скаже Сіонові: Ти — Мій народ!",
        "17": "Піднімися, піднімися, встань, Єрусалиме, — та, яка випила чашу гніву з Господньої руки! Адже чашу падіння, чашу гніву ти випила, і ти випорожнила.",
        "18": "І не було того, хто потішив би тебе з усіх твоїх дітей, яких ти народила, і не було того, хто взяв би твою руку, навіть з усіх твоїх синів, яких ти звеличила.",
        "19": "Ці дві речі проти тебе! Хто сумуватиме з тобою? Падіння і знищення, голод і меч. Хто тебе потішить?",
        "20": "Твої сини в біді, ті, хто сидить на краю кожної дороги, як наполовину зварений буряк, вони сповнені Господнього гніву, ослаблені Господом Богом.",
        "21": "Через це послухай, упокорена і сп’яніла не від вина!",
        "22": "Так говорить Господь Бог, Який судить Свій народ: Ось Я взяв чашу падіння з твоєї руки, чашу гніву, і ти вже не продовжуватимеш пити з неї.",
        "23": "І вкладу її в руки тих, хто тобі чинить зло і тебе впокорюють, які сказали твоїй душі: Нахилися, щоб ми пройшли. І ти підставила свою спину рівно із землею — для тих, які проходять ззовні."
    },
    "52": {
        "1": "Піднімися, піднімися, Сіоне, зодягнися своєю силою, Сіоне, і зодягнися у свою славу, Єрусалиме, святе місто! Більше вже не проходитиме через тебе необрізаний і нечистий.",
        "2": "Обтруси порох і встань! Зупинись, Єрусалиме! Скинь ланцюг зі своєї шиї, полонена дочко Сіону!",
        "3": "Бо так говорить Господь: Даром ви були продані, і не за срібло ви були викуплені!",
        "4": "Так говорить Господь: Мій народ спершу здійснив перехід до Єгипту, щоб там поселитися; згодом вони силою були відведені до Ассирії.",
        "5": "А тепер, чому ви тут? Так говорить Господь: Тому що даром забрано Мій народ, дивуйтеся і кричіть! Так говорить Господь: Через вас постійно хулиться Моє Ім’я між народами.",
        "6": "Через це Мій народ у той день пізнає Моє Ім’я, бо Я Сам є Той, Хто говорить. Я присутній,",
        "7": "як весняна пора в горах, як ноги того, хто звіщає вістку миру, як той, хто звіщає добро, бо відомим зроблю твоє спасіння, кажучи Сіону: Царюватиме твій Бог!",
        "8": "Адже піднявся голос тих, які тебе стережуть, і разом зрадіють голосом, бо віч-на-віч побачать, коли Господь змилується над Сіоном.",
        "9": "Хай видадуть веселість разом спустошені місця Єрусалима, бо Господь помилував його і визволив Єрусалим.",
        "10": "І Господь покаже Свою святу могутню руку перед усіма народами, і всі кінці землі побачать спасіння від Бога.",
        "11": "Відійдіть, відійдіть, вийдіть звідти й не доторкайтеся до нечистого! Вийдіть з-посеред нього, відділіться, ті, які носять Господній посуд.",
        "12": "Адже ви не вийдете із замішанням і не втікатимете, бо перед вами піде Господь, і Господь, Бог Ізраїля, Той, Хто вас збирає!",
        "13": "Ось зрозуміє Мій слуга і звеличиться, і дуже прославиться.",
        "14": "Так як численні будуть у подиві через тебе, так знеславиться перед людьми твій вигляд і твоя слава перед людьми,",
        "15": "так ним дивуватимуться численні народи, і царі закриють свої уста. Адже ті, кому не сповістили про нього, побачать, і ті, які не чули, зрозуміють."
    },
    "53": {
        "1": "Господи, хто повірив нашій вістці? І могутня Господня рука кому відкрилася?",
        "2": "Він зійшов перед ним, як дитина, як корінь у спраглій землі, у ньому немає ні вигляду, ні слави. І ми його побачили, та він не мав ні вигляду, ні краси.",
        "3": "Але його вигляд зневажений, він знесилений понад усіх людей, людина, яка була зранена, і обізнаний терпіти хворобу, бо відвертається його обличчя, він був збезчещений і вважався за ніщо.",
        "4": "Він несе наші гріхи і за нас страждає, а ми вважали, що він у болі і в рані, і в скорботі.",
        "5": "Він же зранений був через наші беззаконня і терпів хворобу через наші гріхи. На ньому — покарання задля нашого миру, його раною ми зцілилися.",
        "6": "Ми всі заблукали, як вівці, кожний збився зі своєї дороги. І Господь його видав за наші гріхи.",
        "7": "А він через заподіювання зла не відкриває уст. Як вівця, він був ведений на заріз і, як ягня, без голосу перед тим, хто його стриже, так не відкриває він своїх уст.",
        "8": "У впокоренні взято його суд. Про його рід хто розповість? Адже його життя забирається із землі, — через беззаконня мого народу його повели на смерть.",
        "9": "І дам нечестивих замість його поховання і багатих — замість його смерті, бо він не вчинив беззаконня, і в його устах не знайдено омани.",
        "10": "І Господь бажає його очистити від рани. Якщо дасте за гріхи, ваша душа побачить потомство, яке довго житиме. І Господь бажає забрати",
        "11": "страждання його душі, показати йому світло і наповнити знанням, оправдати праведного, який служить для добра багатьом, і він понесе їхні гріхи.",
        "12": "Через це він успадкує багатьох і розділить здобич сильних, тому що його душа була віддана на смерть, і він був зачислений до беззаконних. А він поніс гріхи багатьох і через їхні гріхи був виданий."
    },
    "54": {
        "1": "Розвеселися, ти, неплідна, яка не родила, розірви і закричи, ти, котра не терпіла болів, бо численні діти у відпущеної — більше, ніж у тієї, яка має чоловіка. Адже Господь сказав:",
        "2": "Пошир місце свого намету і своїх дворів, добре його встанови, не обмежуйся! Продовж свої шнури і укріпи свої кілки.",
        "3": "Ще пошир направо і наліво, і твої нащадки успадкують народи, і заселиш спустошені міста.",
        "4": "Не бійся, що ти була засоромлена, і не звертай уваги, що ти була зневажена. Адже ти забудеш вічний сором, і зневаги твого вдівства не пам’ятатимеш,",
        "5": "бо Господь — Той, Хто створив тебе, Господь Саваот Йому Ім’я! І святий Бог Ізраїля — Той, Хто тебе визволяє, буде прикликатися по всій землі.",
        "6": "Не як залишену і малодушну жінку тебе Господь покликав, і не як жінку, зненавиджену від молодості, — сказав твій Бог.",
        "7": "На короткий час Я тебе залишив, та з великим милосердям тебе помилую,",
        "8": "в малому гніві Я відвернув від тебе Своє обличчя, та вічним милосердям помилую тебе, — сказав Той, Хто тебе визволяє, — Господь.",
        "9": "Від вод за часів Ноя так у Мене є: Так, як Я поклявся йому в той час землею більше не виявляти обурення на тебе, навіть при твоїй загрозі,",
        "10": "що зрушаться гори. Ні, твої пагорби не пересунуться, так і не забракне тобі того милосердя, що від Мене, і не буде порушений завіт твого миру! Адже так сказав Господь, Який тебе милує:",
        "11": "Приниженою і непостійною, не потішеною ти була. Ось Я приготовлю тобі гранат — твій камінь, і твої основи — сапфір;",
        "12": "і покладу яшму, як твої укріплення, і твої брами — каміння кристалу, і твоя огорожа — вибране каміння.",
        "13": "І зроблю всіх твоїх синів навченими Богом, і твої діти будуть у великому мирі,",
        "14": "і ти будуватимешся в праведності. Віддалися від неправедного і не бійся, і трепет не наблизиться до тебе!",
        "15": "Ось до тебе прийдуть через Мене чужинці, — вони прибіжать до тебе.",
        "16": "Ось Я тебе творю, не як коваль, який роздмухує вугілля і виготовляє посуд для діла. Я ж створив тебе не на знищення, щоб знищила",
        "17": "якась зброя, яка сама нищиться. Нікому не дам успіху проти тебе, і всякий голос, який повстане проти тебе на суді, — ти всіх їх переможеш, і винуваті перед тобою будуть у смутку. Є спадок тим, які служать Господу, і ви будете праведні для Мене, — говорить Господь."
    },
    "55": {
        "1": "Спраглі, ідіть до води, і ви, хто не має срібла, пішовши, купуйте і пийте без срібла і оплати за вино і жир.",
        "2": "Навіщо платите сріблом і вашою важкою працею за те, що не для насичення? Послухайте Мене і будете споживати блага, і ваша душа насититься добром.",
        "3": "Сприйміть вашими вухами і підіть Моїми шляхами. Послухайте Мене, і ваша душа житиме в добрі. І Я складу з вами вічний завіт, вірну праведність Давида.",
        "4": "Ось Я дав його як свідчення в народах, як володаря і того, хто наказує народам.",
        "5": "Народи, які тебе не знали, прикличуть тебе, і народи, які тебе не знають, прибіжать до тебе задля твого Бога, Святого Ізраїля, бо Він тебе прославив.",
        "6": "Шукайте Бога і, коли Його знайдете, закличте! А при Його наближенні до вас,",
        "7": "хай безбожний залишить свої дороги і беззаконна людина свої ради і нехай повернеться до Господа, і буде помилувана, бо Він щедро простить ваші гріхи.",
        "8": "Адже Мої ради не є такі, як ваші ради, і мої дороги не такі, як ваші дороги, — говорить Господь.",
        "9": "Але так, як небо віддалене від землі, настільки далека Моя дорога від ваших доріг і ваші задуми — від Мого задуму.",
        "10": "Адже як дощ чи сніг піде з неба і не повертається, аж доки не напоїть землю, і вона вродить, і зростить, і дасть насіння сівачеві та хліб на поживу,",
        "11": "саме таким буде і Моє слово, яке тільки вийде з Моїх уст, — воно не повернеться, аж доки не виконається те, що Я забажав, і дам успіх на твоїх дорогах і Моїм заповідям.",
        "12": "Адже ви вийдете у веселості й будете навчатися в радості, бо гори і пагорби підскакуватимуть, приймаючи вас у радості, і всі дерева рівнини заплещуть галузками,",
        "13": "і замість чагарнику підніметься кипарис, а замість вереску зійде мирт. І буде це для слави Господа і як вічний знак, і не мине."
    },
    "56": {
        "1": "Так говорить Господь: Дотримуйтеся правосуддя, чиніть справедливість, бо наблизилося Моє спасіння, щоб прийти, і Моє милосердя, щоб об’явитися!",
        "2": "Блаженний чоловік, хто це чинить, і людина, яка цього дотримується й зберігає суботи, щоб не опоганити, і стримує свої руки, щоб не чинити неправедне.",
        "3": "Нехай чужинець, який пристав до Господа, не говорить: Відлучить мене Господь від Свого народу! І хай не говорить євнух: Я — сухе дерево!",
        "4": "Так говорить Господь: Євнухам, які зберігатимуть Мої суботи і виберуть те, що Я бажаю, і триматимуться Мого завіту,",
        "5": "Я дам їм у Моєму домі та в Моїй стіні визначне місце, краще від синів і дочок, Я дам їм вічне ім’я, і воно не мине.",
        "6": "І чужинцям, які пристали до Господа, щоб Йому служити, і полюбили Господнє Ім’я, щоб бути Йому рабами і рабинями, і всіх, хто дотримується Моїх субот, щоб їх не опоганити, і держаться Мого завіту,",
        "7": "таких Я приведу на Мою святу гору і розвеселю їх у Моєму домі молитви. Їхні всепалення і їхні жертви будуть прийняті на Мій жертовник. Адже Мій дім назветься домом молитви для всіх народів, —",
        "8": "сказав Господь, Який збирає розсіяних Ізраїля, — бо зберу разом збір.",
        "9": "Усі дикі звірі, приходьте, їжте, — усі звірі лісу!",
        "10": "Гляньте, що всі осліпли, не прагнули зрозуміти, усі німі пси, не зможуть гавкати ті, яким сниться лігво, які люблять дрімати.",
        "11": "І пси, безсоромні душею, які не знають ситості. І є лиходії, які не знають розуму, — усі пішли їхніми дорогами, кожний сам по собі."
    },
    "57": {
        "1": "Подивіться, як загинув праведний, і ніхто не приймає цього до серця, тож праведні мужі забираються, і ніхто не розуміє. Адже праведного забрано від присутності неправедності.",
        "2": "Його гробниця буде в мирі, — його забрано з-поміж людей.",
        "3": "Ви ж прийдіть сюди, беззаконні сини, нащадки тих, хто порушує подружню вірність, покоління розпусниці.",
        "4": "У чому ви отримали насолоду? І на кого ви відкрили ваші уста? І на кого ви накинулися вашим язиком? Хіба ви не є дітьми знищення, беззаконне потомство?",
        "5": "Ті, хто молиться до ідолів під розлогими деревами, ріжуть у жертву своїх дітей у долинах серед каміння.",
        "6": "Це — твоя частка, такий твій спадок, і їм ти приносила жертви виливання, і для них ти звершувала жертвоприношення. Отже, хіба не буду Я обурений цим?",
        "7": "На високій і піднесеній горі, там твоя постіль, і там ти приносила жертви.",
        "8": "І за одвірками твоїх дверей ти поставила свої пам’ятники. Ти сподівалася, що коли відійдеш від Мене, матимеш щось більше. Ти полюбила тих, хто лежав з тобою,",
        "9": "і ти в надмірі чинила з ними свою розпусту, і численними зробила тих, які далеко від тебе, і ти послала послів поза твої границі, і ти відвернулася, та була впокорена аж до аду.",
        "10": "Ти втомилася своїми довгими мандрівками, та не сказала: Спочину для відновлення сили. Оскільки ти це робила, то через це ти не молилася до Мене.",
        "11": "Кого, остерігаючись, ти налякалася, і обманювала Мене, і не пам’ятала про Мене, і не взяла ти Мене ні до свого серця, ні до розуму? І Я, бачачи тебе, Я не звертав уваги, тож ти Мене не побоялася.",
        "12": "Тож я сповіщаю Мою праведність і твоє зло, яке тобі не допоможе.",
        "13": "Коли закличеш, нехай вони тебе помилують у твоїй скорботі. Адже цих усіх підхопить вітер і віднесе буря. А ті, хто тримається Мене, здобудуть землю і успадкують Мою святу гору.",
        "14": "І говоритимуть: Очистіть перед ним дороги, заберіть перепони з дороги Мого народу, —",
        "15": "так говорить Всевишній Господь, Який живе на висотах навіки, Святий, серед святих Його Ім’я, Всевишній Господь, Який спочиває серед святих і дає терпеливість тим, хто занепав духом, і дає життя тим, які мають розбите серце!",
        "16": "Не вічно каратиму вас і не завжди триматиму гнів на вас! Адже від Мене вийде дух, — Я ж створив усе, що дихає!",
        "17": "Через гріх Я його трохи засмутив, і Я його уразив, і Я відвернув Своє обличчя від нього, і він був засмучений, і пішов засмучений своїми дорогами.",
        "18": "Я побачив його дороги, і Я його зцілив, і Я його потішив, і дав йому правдиву потіху, —",
        "19": "мир на мир тим, хто є далеко і близько. І сказав Господь: Зцілю їх!",
        "20": "Неправедні так і носитимуться хвилями і не зможуть спочити.",
        "21": "Не треба радіти безбожним, — сказав Господь Бог."
    },
    "58": {
        "1": "Закричи з усіх сил і не стримуйся, здійми свій голос, як трубу, і сповісти Моєму народові їхні гріхи, і домові Якова — їхні беззаконня!",
        "2": "Мене з дня на день вони шукають і бажають пізнати Мої дороги. Як народ, який чинив праведність, і який не залишив суду свого Бога, просять у Мене тепер праведного суду і бажають наблизитися до Бога,",
        "3": "кажучи: Як це, що ми постили, а Ти не бачив? Ми упокорювали наші душі, а Ти не пізнав? Бо в дні вашого посту ви знаходите ваші бажання і всіх, які поруч вас, ви колете!",
        "4": "Якщо на суди і бійки постите і б’єте бідного кулаками, навіщо для Мене постите, щоб сьогодні Я прислухався до звуку вашого голосіння?",
        "5": "Не такий піст Я вибрав і день, щоб людина впокорювала свою душу! Коли ти не зігнеш, як кільце, свою шию і не постелиш мішковину та попіл, то не назвете такий піст прийнятним.",
        "6": "Ні, не такий піст Я вибрав! — говорить Господь. Але звільни всякі кайдани неправедності, розв’яжи вузол насильних угод, відішли побитих на свободу і порви всяку неправедну розписку.",
        "7": "Розділи з голодним свій хліб, а бідних, які без даху, введи у свій дім. Якщо побачиш нагого, зодягни, і не погордуй родичем з твого потомства.",
        "8": "Тоді проб’ється твоє ранкове світло, і швидко зійде твоє зцілення, і перед тобою піде твоя праведність, і Божа слава огорне тебе.",
        "9": "Тоді закличеш — і Бог тебе вислухає. Ще, коли ти говориш, Він скаже: Ось Я! Якщо відкинеш від себе кайдани і посягання рук, і слово нарікання,",
        "10": "і даси голодуючому хліба від усієї своєї душі, і наситиш пригнічену душу, тоді твоє світло засяє в темряві, і твоя темрява буде як полудень.",
        "11": "І твій Бог буде завжди з тобою. І наситишся так, як бажає твоя душа, і твої кості погрубішають, і будеш, як напоєний сад, і як джерело, в якому не забракло води.",
        "12": "І твої вічно пустинні місця забудуються, і твої основи будуть вічні — з роду в рід. І назвешся відбудовником мурів, і принесеш спокій стежкам, що в середині.",
        "13": "Якщо повернеш свою ногу стосовно субот, щоб не чинити своїх бажань у святий день, і назвеш суботи радісними, святими для твого Бога, не піднімеш свою ногу на діло, і не викажеш у гніві слово зі своїх уст,",
        "14": "а будеш надіятися на Господа, то Він підніме тебе на вершину добробуту землі й нагодує тебе спадком Якова, твого батька. Адже Господні уста це сказали!"
    },
    "59": {
        "1": "Хіба Господня рука не спроможна спасти? Чи Він тяжким учинив Своє вухо, щоб не чути?",
        "2": "Зовсім ні! Це ваші гріхи роблять розділення між вами і Богом, і через ваші гріхи Він відвернув від вас Своє обличчя, щоб не змилосердитися.",
        "3": "Адже ваші руки осквернені кров’ю, і ваші пальці погрузли в гріхах, а ваші уста говорили беззаконня, і ваш язик вправляється в неправді.",
        "4": "Ніхто не говорить праведне, і немає праведного суду. Надію покладають на марне і говорять порожнє, бо зароджують біль і породжують беззаконня.",
        "5": "Розбили яйця гадюк і плетуть сітку павука. І хто хоче їсти їхні яйця, розбивши, знайшов запорток, а в ньому — василіск.",
        "6": "Їхня сітка не буде на одяг, і не зодягнуться їхніми ділами. Адже їхні діла — діла беззаконня.",
        "7": "А їхні ноги біжать до зла, швидкі проливати кров. І їхні думки — думки безумних, руїни і страждання на їхніх дорогах.",
        "8": "І вони не знають дороги правди, і немає суду на їхніх дорогах, бо їхні стежки, якими вони йдуть, — покручені, тож вони не знають миру.",
        "9": "Через це від них відступив суд, і не захопить їх праведність. Коли вони очікували світла, настала для них темрява, очікуючи проміння сонця, вони ходили в темряві.",
        "10": "Обмацуватимуть стіну, як сліпі, і обмацуватимуть, як ті, хто не має очей. І впадуть у полудень, як опівночі, застогнуть, як ті, які помирають.",
        "11": "Разом підуть, як ведмідь і як голубка. Ми очікували суду, і немає. Спасіння далеко від нас відступило.",
        "12": "Адже наше беззаконня велике перед Тобою, і наші гріхи стали проти нас, бо наші беззаконня в нас, і ми пізнали наші провини.",
        "13": "Ми були безбожними й обманювали, і ми відступили від нашого Бога. Ми говорили неправедне і були неслухняні, ми породжували з нашого серця і практикували неправедні слова.",
        "14": "І ми відступили геть від суду, і праведність далеко відійшла, бо праведність на наших дорогах знищена, і прямою дорогою ми не змогли перейти.",
        "15": "І правда була забрана, — ми відвернули розум від пізнання. І Господь побачив, і не було прийнятним для Нього, бо не було правосуддя.",
        "16": "І Він побачив, і не було людини, і помітив, і не було того, хто б допоміг, і Він захистив їх Своєю рукою, і зміцнив милосердям.",
        "17": "І Він одягнув праведність, як панцир, і надягнув шолом спасіння на голову, і зодягнувся в плащ помсти та в покривало,",
        "18": "наче той, хто дає відплату впокорення ворогам.",
        "19": "І злякаються Господнього Імені ті, хто із заходу, і славного Імені ті, хто зі сходу сонця. Адже прийде, як могутня ріка, гнів від Господа, — Він прийде з гнівом.",
        "20": "І прийде задля Сіону Той, Хто визволяє, і відверне безбожності від Якова.",
        "21": "Це і їм від Мене завіт, — сказав Господь. Дух Мій, Який є на тобі, та слова, які Я вклав у твої уста, не зникнуть з твоїх уст і з уст твоїх нащадків відтепер і навіки, бо так сказав Господь!"
    },
    "60": {
        "1": "Світися, світися, Єрусалиме, бо прийшло твоє світло, і на тебе зійшла Господня слава!",
        "2": "Ось морок покриватиме землю, і темрява — на народах. А над тобою з’явиться Господь, і Його слава з’явиться на тобі.",
        "3": "І царі підуть до твого світла, і народи — до твого сяйва.",
        "4": "Підніми довкола твої очі та поглянь на твоїх зібраних дітей! Ось здалека прийшли всі твої сини, і твої дочки будуть принесені на плечах.",
        "5": "Тоді побачиш і злякаєшся, і жахнешся серцем, бо до тебе повернеться багатство моря, племен і народів. І прийдуть до тебе",
        "6": "стада верблюдів, і покриють тебе верблюди Мадіяма і Ґефара. Усі із Сави прийдуть, несучи золото, і принесуть ладан, і благовіститимуть Господнє спасіння.",
        "7": "І всі вівці Кидара зберуться до тебе, і барани Навайота прийдуть до тебе, і принесене буде прийнятне на Моєму жертовнику, і Мій дім молитви прославиться.",
        "8": "Хто ж ті, які летять, як хмари, і як голубки з пташенятами?",
        "9": "Мене очікували острови і тарсійські кораблі між першими, щоб привезти твоїх дітей здалека, срібло і золото з ними задля Імені святого Господа, — тому, що прославленим є Святий Ізраїля.",
        "10": "І чужинці збудують твої стіни, і їхні царі стоятимуть перед тобою, бо Я тебе уразив через Мій гнів, та через милосердя Я тебе полюбив.",
        "11": "І відкриються твої двері назавжди, — вдень і вночі не будуть замикатися, щоб привести до тебе силу народів і царів, яких ведуть.",
        "12": "Адже народи і царі, які тобі не служитимуть, загинуть, і народи будуть цілковито спустошені.",
        "13": "І слава Лівану прийде до тебе в кипарисі, сосні та кедрі разом, щоб прославити Моє святе місто.",
        "14": "І підуть до тебе ті, хто боявся, сини тих, які тебе принижували і тебе розгнівили, і назвешся: Місто Господа, Сіон Святого Ізраїля.",
        "15": "Через те, що ти став залишеним і зненавидженим, і не було помічника, то поставлю тебе вічною радістю, веселістю на покоління і покоління.",
        "16": "І ссатимеш молоко народів, і споживатимеш багатство царів. І пізнаєш, що я — Господь, Який тебе спасає і тебе визволяє, Бог Ізраїля!",
        "17": "І замість міді принесу тобі золото, а замість заліза принесу тобі срібло, а замість дерева принесу тобі мідь, а замість каміння — залізо. І поставлю твоїх володарів у мирі, а твоїх наглядачів — у праведності.",
        "18": "І більше не буде чути неправедності у твоїй землі, не буде ні руїн, ні страждання у твоїх границях, але назвуться твої мури — Спасіння, а твої брами — Різьба.",
        "19": "І не буде тобі сонце за світло дня, ні схід місяця не освітить тобі ночі, але Господь буде тобі вічним світлом, і Бог — твоєю славою.",
        "20": "Адже над тобою не заходитиме сонце, і тобі не бракуватиме місяця, бо Господь буде тобі вічним світлом, і дні твого плачу закінчаться.",
        "21": "І твій народ — весь праведний, і вони навіки успадкують землю, зберігаючи насаджене, діла Його рук на славу.",
        "22": "Один з нечисленних стане тисячею, і малий — великим. Я, Господь, у певний час їх зберу!"
    },
    "61": {
        "1": "На мені Господній дух, через це Він мене помазав. Благовістити бідним мене послав, вилікувати розбитих серцем, проповідувати полоненим звільнення і сліпим прозріння,",
        "2": "проголосити Господній сприятливий рік і день відплати, щоб потішити всіх, хто плаче,",
        "3": "дати тим, які плачуть, замість попелу — славу в Сіоні, намащування радості — замість плачу, одяг слави — замість знесиленого духу. І назвуться: Роди праведності, Господні саджанці слави.",
        "4": "І забудують вічні пустелі, раніше спустошене піднімуть. І обновлять спорожнілі міста, спустошені на покоління.",
        "5": "І прийдуть чужинці, які пастимуть твоїх овець, і чужинці — орачі й виноградарі.",
        "6": "Ви ж назветеся Господніми священиками, слугами Бога. Ви поглинете силу народів і здивовані будете їхнім багатством.",
        "7": "Так вони вдруге успадкують землю і вічну радість на їхню голову.",
        "8": "Адже Я є Господь, Котрий любить праведність і ненавидить грабунки з неправедності! І дам їхні результати праці праведним, і з ними складу вічний завіт.",
        "9": "І будуть відомі в народах їхнє потомство і їхні нащадки. Кожний, хто їх побачить, пізнаватиме їх, бо вони — потомство, благословенне Богом,",
        "10": "і вельми зрадіють у Господі. Хай зрадіє моя душа в Господі! Адже Він зодягнув мене в шати спасіння і в плащ радості, поклав мені вінець, як нареченому, — наче наречену оздобив мене красою.",
        "11": "І як земля, що видає свій цвіт, а як сад — свої плоди, так засяє Господь праведністю і радістю перед усіма народами."
    },
    "62": {
        "1": "Не мовчатиму через Сіон і не перестану через Єрусалим, аж доки не вийде, як світло, моя праведність, і моє спасіння загориться, як світильник.",
        "2": "І народи побачать твою праведність, і царі — твою славу, і Він назве тобі твоє нове ім’я, яким Господь його назве.",
        "3": "І буде гарний вінець у руці Господа і вінець царства в руці твого Бога.",
        "4": "І більше не назвешся: Залишена! І твоя земля не назветься: Спустошена! — бо тобі дадуть назву Моя бажана, а твоїй землі — Усесвіт.",
        "5": "І як живе юнак з дівчиною, так житимуть і твої сини з тобою. І буде, що так, як радіє наречений нареченою, так радітиме Господь тобою.",
        "6": "І на твоїх стінах, Єрусалиме, я поставив сторожу — цілий день і цілу ніч, які до кінця не замовкнуть, згадуючи Господа.",
        "7": "Адже немає подібного до вас, якщо виправишся і зробиш Єрусалим похвалою на землі.",
        "8": "Господь поклявся Своєю правицею, — силою Своєї руки: Хіба ще дам твою пшеницю і твою їжу твоїм ворогам, і хіба ще питимуть сини-чужинці твоє вино, над яким ти важко працював!",
        "9": "Але ті, хто збирає, його їстимуть і хвалитимуть Господа, і ті, хто збирає, його питимуть у Моїх святих дворах.",
        "10": "Ідіть крізь Мої брами і зробите дорогу для Мого народу, а каміння, що на дорозі, відкиньте! Підніміть знак для народів!",
        "11": "Бо ось Господь проголосив аж до кінця землі. Скажіть дочці Сіону: Ось Спаситель приходить до тебе, маючи Свою винагороду, і справа перед Його обличчям.",
        "12": "І назве його святим народом, викупленим Господом, і ти назвешся бажаним містом, а не покинутим."
    },
    "64": {
        "2": "так, як тане віск від вогню. І вогонь спалить противників, і очевидним буде між ворогами Господнє Ім’я. Від Твоєї присутності стривожаться народи.",
        "3": "Коли звершиш славне, від Тебе гори будуть охоплені тремтінням.",
        "4": "Від віку ми не чули, ні наші очі не бачили Бога, за винятком Тебе, і таких, як Твої, діянь, котрі чиниш для тих, хто очікує милосердя.",
        "5": "Адже Він зустрінеться з тими, хто чинить праведне, і вони пам’ятатимуть Твої дороги. Ось Ти розгнівився, і ми згрішили. Через це ми заблукали.",
        "6": "Ми стали, як нечисте, — ми всі, і вся наша праведність — як ганчірка відлученої через кровотечу. Ми, як листя, облетіли через наше беззаконня, — і вітер нас так віднесе.",
        "7": "І немає того, хто прикликає Твоє Ім’я, і хто пам’ятає триматися за Тебе, бо Ти відвернув Своє обличчя від нас, і Ти видав нас через наші гріхи.",
        "8": "І тепер, Господи, Ти — наш Отець, а ми всі — глина, діло Твоїх рук!",
        "9": "Сильно не гнівайся на нас і не згадуй при кожній нагоді наші гріхи. Тепер же поглянь, адже всі ми — Твій народ!",
        "10": "Місто Твоїх святощів стало спустошеним, Сіон став, як пустеля, Єрусалим — на прокляття.",
        "11": "Наш Святий дім, — слава, яку поблагословили наші батьки, — був спалений вогнем, і все славне впало.",
        "12": "І при всьому цьому, Господи, Ти стримувався і зберігав мовчання, а нас Ти дуже впокорив!"
    },
    "65": {
        "1": "Я став явним для тих, які Мене не шукали, знайшли ті, які про Мене не розпитували. Я сказав народові: Ось Я! — людям, які не прикликали Моє Ім’я.",
        "2": "Я простягав Свої руки весь день — до неслухняного народу, котрий противиться, — до тих, які не пішли праведною дорогою, але за своїми гріхами.",
        "3": "Цей народ, який Мене розгнівив, постійно переді Мною, вони приносять жертви у священних садах і ладан на цеглинах — приносять демонам, які не існують!",
        "4": "Вони задля снів сплять у гробницях і в печерах, вони їдять свиняче м’ясо і юшку жертв (увесь їхній посуд осквернений).",
        "5": "Вони говорять: Тримайся подалі від мене! Не наближайся до мене, бо я чистий! Це — дим Мого гніву, вогонь горить у ньому всі дні.",
        "6": "Ось написано переді Мною: Не мовчатиму, аж доки не віддам в їхній поділ",
        "7": "їхні гріхи і гріхи їхніх батьків, — говорить Господь, — які приносили ладан на горах і зневажали Мене на пагорбах, віддам їхні діла в їхній поділ.",
        "8": "Так говорить Господь: Так, коли знайдуть зерно в гроні й скажуть: Не знищуй його, бо в ньому є благословення! — так Я зроблю задля того, хто Мені служить, через це не знищу всіх.",
        "9": "І виведу з Якова потомство (і з Юди), і воно успадкує Мою святу гору, і Мої вибрані, і Мої раби отримають її у спадок і там поселяться.",
        "10": "І в лісі будуть двори пастухів, а долина Ахора — на спочинок для худоби Мого народу, тих, які шукали Мене.",
        "11": "А ви, які Мене залишили й забули Мою святу гору, приготовили демонові стіл і наповняєте напій для щастя, —",
        "12": "Я віддам вас під меч! Ви всі поляжете в різанині, бо Я до вас закликав, а ви не послухали, Я говорив, а ви не прислухалися! Ви чинили зло переді Мною, і те, чого Я не бажав, ви вибрали!",
        "13": "Через це так говорить Господь: Ось ті, які Мені служать, їстимуть, а ви голодуватимете. Ось ті, які Мені служать, питимуть, а ви будете спраглі. Ось ті, які Мені служать, радітимуть, а ви засоромитеся.",
        "14": "Ось ті, які Мені служать, радітимуть у веселому настрої, а ви кричатимете через біль вашого серця і волатимете від пригнічення духу.",
        "15": "Адже ви залишите ваше ім’я для насичення Моїх вибраних, і Господь вас вигубить. А тим, хто Йому служить, буде дане нове ім’я,",
        "16": "яке буде благословенним на землі. Адже вони благословлятимуть правдивого Бога, і ті, хто даватиме клятву на землі, клястимуться правдивим Богом, бо вони забудуть свій попередній біль, і він не зійде їм на серце.",
        "17": "Адже буде нове небо і нова земля, і не згадають попереднього, і не прийде воно на їхнє серце,",
        "18": "але в ньому знайдуть радість і веселість. Бо ось Я зроблю Єрусалим радістю, і Мій народ — веселістю.",
        "19": "І радітиму Єрусалимом, і розвеселюся Моїм народом, і більше не почується в ньому звуку плачу і голосіння.",
        "20": "І не буде там передчасно помираючого і старого, який не виповнить свого часу. Бо молодий буде столітній, і помираючий грішник буде столітній, та проклятий.",
        "21": "І вони будуватимуть доми, і мешкатимуть, і насаджуватимуть виноградники, і вони їстимуть свій врожай.",
        "22": "І не будуватимуть, а інші мешкатимуть, і не садитимуть, а інші їстимуть. Бо за віком дерева життя будуть дні Мого народу, — діла їхньої праці довго триватимуть.",
        "23": "І Мої вибрані не трудитимуться намарно, і не народжуватимуть дітей на прокляття, бо вони — потомство, благословенне Богом.",
        "24": "І буде, перш ніж вони заголосять, Я їх вислухаю, ще коли вони говоритимуть, Я запитаю: Що є?",
        "25": "Тоді вовки і ягнята пастимуться разом, і лев, як віл, їстиме полову, а змія — землю, як хліб. Вони не чинитимуть зла і не чинитимуть шкоди на Моїй святій горі, — говорить Господь."
    },
    "66": {
        "1": "Так говорить Господь: Небо — Мій престол, а земля — підніжжя для Моїх ніг. Який дім Мені збудуєте? Чи яке місце Мого спочинку?",
        "2": "Адже це все створила Моя рука, і це все є Моє! — говорить Господь. І на кого погляну, хіба не на впокореного, мовчазного і того, хто тремтить перед Моїми словами?",
        "3": "А беззаконний, який приносить у жертву Мені теля, як той, хто вбиває пса, а хто приносить пшеничне борошно, як той, хто приносить свинячу кров, а хто кладе ладан, як пам’ятну частку, немов той, хто хулить. Тож вони вибрали свої дороги та свої гидоти, які забажала їхня душа,",
        "4": "і Я виберу насмішки для них, і віддам їм гріхи. Адже Я до них закликав, та вони не послухалися Мене, Я говорив, і не почули, а чинили зло переді Мною і вибрали те, чого Я не бажав!",
        "5": "Послухайте слово Господа, ви, які тремтите перед Його словом! Скажіть, наші брати, тим, хто нас ненавидить і нами гидує, щоби прославилося Господнє Ім’я і з’явилося в їхній радості, і вони засоромляться.",
        "6": "Голос крику з поля, голос з храму, голос Господа, Який віддає відплату супротивникам.",
        "7": "Раніше, ніж та, яка терпить болі, народить, раніше, ніж прийде страждання болів, вона звільнилася і народила хлоп’ятко.",
        "8": "Хто це чув, і хто таке бачив? Хіба земля терпіла болі породіллі один день, і чи народився народ враз? Адже дочка Сіон перетерпіла муки і народила своїх дітей.",
        "9": "Я ж очікував цього, а ти Мене не згадала, — сказав Господь. Дивись, хіба не Я створив ту, яка народжує, і неплідну? — сказав Бог.",
        "10": "Зрадій, Єрусалиме, і святкуйте в ньому, усі, хто його любить, радійте радістю, усі, хто плаче над ним,",
        "11": "щоб ви ссали і наситилися від грудей її потіхи, щоб, нассавшись, ви розвеселилися приходом її слави.",
        "12": "Адже так говорить Господь: Ось Я до них схилю наче ріки миру і наче потоки, що заливають славу народів! Їхні діти будуть підняті на спину і на колінах будуть потішені.",
        "13": "Так, як когось потішає матір, так і Я вас потішу, і ви будете потішені в Єрусалимі.",
        "14": "І побачите, і зрадіє ваше серце, і ваші кості піднімуться, як трава. І явна буде Господня рука для тих, хто Його вшановує, а неслухняним Він пригрозить.",
        "15": "Ось-бо Господь прийде, як вогонь, і Його колісниці, як буря, щоб віддати в гніві помсту і відречення, — у полум’ї вогню.",
        "16": "Адже Господнім вогнем буде суджена вся земля, і всяке тіло — Його мечем. Численні будуть уражені Господом.",
        "17": "Ті, які освятилися й очистилися, та в садах і в переддвер’ях їдять м’ясо свиней, гидоти і мишей, разом будуть знищені, — сказав Господь, —",
        "18": "і Я знаю їхні діла та їхній задум! Я приходжу зібрати всі народи та язики, і вони прийдуть, і побачать Мою славу.",
        "19": "І залишу на них знаки, і відішлю з них тих, що врятувалися, у народи, до Тарсіса, Фуда, Луда, Мосоха, Товила, до Греції і до островів далеко, які не почули Мого Ім’я і не побачили Моєї слави, і вони сповістять Мою славу серед народів.",
        "20": "І приведуть ваших братів з усіх народів, як дар Господу, — разом з кіньми і колісницями, з ослами на возах з накриттям до святого міста Єрусалима, — сказав Господь, — як і сини Ізраїля з псалмами обновили Мені свої жертви в Господньому домі.",
        "21": "І з них Я візьму Собі священиків і левітів, — сказав Господь.",
        "22": "Адже так, як нове небо і нова земля, які Я створю, залишатимуться переді Мною, — говорить Господь, — так стоятиме і ваше насіння і ваше ім’я.",
        "23": "І буде, з місяця в місяць, і із суботи в суботу кожне тіло приходитиме в Єрусалим поклонитися переді Мною, — сказав Господь.",
        "24": "І вийдуть, і побачать трупи людей, які вчинили переступ проти Мене, бо їхній черв’як не помре, і їхній вогонь не погасне, і будуть як видовище для кожного тіла."
    }
}