{
    "1": {
        "1": "Боже слово, яке було до Єремії, сина Хелкія, зі священиків, який жив в Анатоті, у землі Веніаміна.",
        "2": "Те Боже слово, що було до нього в дні Йосії, сина Амоса, царя Юди, у тринадцятому році його царювання.",
        "3": "І було воно в дні Йоакима, сина Йосії, царя Юди, — аж до одинадцятого року Седекії, сина Йосії, царя Юди (аж до полонення Єрусалима в п’ятому місяці).",
        "4": "І Господнє слово було до нього:",
        "5": "Раніше, ніж Я тебе створив у лоні, Я тебе знаю, і раніше, ніж ти вийшов із лона, Я тебе освятив, Я тебе поставив пророком для народів.",
        "6": "А я сказав: Ти, Господи Владико, Який є, ось я не вмію говорити, бо я молодий!",
        "7 -": "Та Господь сказав мені: Не говори: Я дуже молодий, бо підеш до всіх, до кого лиш тебе пошлю, і говоритимеш згідно з усім, що тільки тобі накажу.",
        "8": "Не бійся їхнього обличчя, бо Я з тобою, щоб тебе спасти, — говорить Господь.",
        "9": "І Господь простягнув до мене Свою руку, і доторкнувся моїх уст, і Господь сказав мені: Ось Я вклав Мої слова у твої уста!",
        "10": "Ось Я тебе сьогодні поставив над народами і над царями, щоб викорінювати, розвалювати, вигублювати, відбудовувати і насаджувати!",
        "11": "До мене було Господнє слово, яке запитувало: Що ти бачиш? І я відповів: Горіхову палицю.",
        "12": "А Господь сказав мені: Добре ти побачив, тому що Я пильнував над Моїми словами, щоб їх виконати.",
        "13": "І Господнє слово було до мене вдруге, запитуючи: Що ти бачиш? І я сказав: Казан, під яким горить, і його передня сторона з боку півночі.",
        "14": "І Господь сказав мені: З боку півночі розгориться зло на всіх, хто живе на землі!",
        "15": "Тому-то ось Я скликаю всі царства з півночі землі, — говорить Господь, — і прийдуть, і кожний поставить свій престол при вході брам Єрусалима і напроти всіх його стін довкола, і так — по всіх містах Юди.",
        "16": "І заговорю судом до них за все їхнє зло, бо Мене покинули і кадили ладаном чужим богам, і поклонялися ділам своїх рук!",
        "17": "А ти обв’яжи свої стегна, встань і скажи все, що лиш тобі наказую. Не бійся їхньої присутності і не май страху перед ними, бо Я з тобою, щоб тебе визволити! — говорить Господь.",
        "18": "Ось Я тебе поставив сьогоднішнього дня як укріплене місто і як міцну мідну стіну для всіх царів Юди, для його володарів і для народу землі.",
        "19": "Вони воюватимуть проти тебе, та не здолають тебе, бо Я з тобою, — говорить Господь, — щоб тебе визволити!"
    },
    "2": {
        "2": "І сказав: Так говорить Господь! Я згадав милість твоєї юності та любов твоєї зрілості, коли ти йшла за Святим Ізраїля, — говорить Господь.",
        "3": "Ізраїль — святий Господу, початок Його плодів. Усі, хто його їсть, чинитимуть переступи, на них прийде зло, — говорить Господь.",
        "4": "Послухайте Господнє слово, доме Якова і всі родинні лінії Ізраїлю!",
        "5": "Так говорить Господь: Які провини знайшли в Мені ваші батьки, котрі відступили далеко від Мене, пішли за марними речами і стали безумними?",
        "6": "Вони не запитали: Де є Господь, Який нас вивів із Єгипетської землі, Котрий супроводжував нас у пустелі, у невідомій і непрохідній землі, у безводній і безплідній землі, у землі, якою не проходив ніхто, і там людина не проживала?",
        "7": "І Я вас привів до Кармилу, щоб ви їли його плоди і користувалися його благами. А ви прийшли і опоганили Мою землю, і виставили Мій спадок як гидоту!",
        "8": "Священики не запитали: Де є Господь? І ті, хто тримається закону, Мене не знали, і пастирі Мене не вшановували, а пророки пророкували Ваалом і пішли за нікчемним!",
        "9": "Через це Я ще судитимуся з вами, — говорить Господь, — і судитимуся з синами ваших синів.",
        "10": "Тому перейдіть острови хеттійців і погляньте, і пошліть до Кидара, і докладно розгляньте, і придивіться, чи з ними таке сталося!",
        "11": "Хіба народи міняють своїх богів? І вони — зовсім не боги! А Мій народ змінив свою славу на те, із чого не матимуть користі.",
        "12": "Небо цим жахнулося і дуже, дуже затремтіло, — говорить Господь.",
        "13": "Адже дві погані речі зробив Мій народ. Вони залишили Мене, джерело живої води, і видовбали собі стави з розщілинами, які не будуть здатні утримувати воду.",
        "14": "Хіба Ізраїль є рабом, хіба він народжений у домі слуга? Чому він став здобиччю?",
        "15": "На нього ричали леви і подавали свій голос, вони зробили його землю пустелею, і знищили його міста, щоб там ніхто не поселявся.",
        "16": "І сини Мемфея та Тафни тебе пізнали і наглумилися з тебе.",
        "17": "Хіба не через те, що ти Мене покинула, з тобою це сталося? — говорить Господь, Бог твій.",
        "18": "А нині, що тобі до єгипетської дороги, — аби пити воду Ґіона? І що тобі до дороги ассирійців, — щоб пити воду рік?",
        "19": "Напоумить тебе твоє відступлення, і твоє зло тебе звинуватить. Тож пізнай і зрозумій, що тобі гірко, коли ти Мене покидаєш, — говорить Господь, Бог твій. І ти Мені не мила, — говорить Господь, Бог твій, —",
        "20": "бо від віку ти розбила твоє ярмо, ти розтрощила твої кайдани, і ти сказала: Не служитиму, але піду на всякий високий пагорб, і під усяким крислатим деревом, там розкинуся в моїй розпусті!",
        "21": "Я ж тебе насадив, весь правдивий плодовитий виноградник. Яким чином ти обернулася в гіркоту, у чужу виноградну лозу!",
        "22": "Хоч помиєшся в соді й помножиш собі зілля, будеш заплямленою твоїми неправедностями переді Мною, — говорить Господь.",
        "23": "Як скажеш: Я не опоганилася, і я не пішла за Ваалом? Поглянь на твої дороги, на цвинтарі, і пізнай, що ти зробила. Ввечері закричав її голос, свої дороги",
        "24": "вона поширила на води пустелі, була несена вітром у бажаннях своєї душі, вона була видана. Хто її поверне? Ніхто з тих, хто її шукає, не трудитиметься, її знайдуть у її приниженні.",
        "25": "Поверни твою ногу з нерівної дороги і твоє горло від спраги! А вона сказала: Я триматимуся мужньо! Адже я полюбила чужих і пішла за ними!",
        "26": "Як злодієві соромно, коли буде схоплений, так засоромляться сини Ізраїля, — вони, їхні царі, їхні володарі, їхні священики і їхні пророки.",
        "27": "Вони сказали дереву: Ти — мій Батько! — і каменю: Ти мене породив! — і до Мене повернули спини, а не свої обличчя. А в час їхнього зла скажуть: Устань і спаси нас!",
        "28": "Тож де є твої боги, яких ти собі зробила? Може встануть і тебе врятують у час твого лиха? Адже твої боги були за числом твоїх міст, Юдо, і за числом вулиць Єрусалима приносили жертви Ваалові.",
        "29": "Навіщо звертаєтеся до Мене? Ви всі не віддавали пошани, і ви всі чинили проти Мене беззаконня, — говорить Господь.",
        "30": "Даремно Я бив ваших синів, ви не сприйняли напоумлення. Меч пожер ваших пророків, наче лев, який нищить, та ви не побоялися.",
        "31": "Послухайте Господнє слово: Так говорить Господь! Хіба Я був пустелею для Ізраїля чи засушеною землею? Навіщо Мій народ сказав: Не володітимуть нами, і ми більше не прийдемо до Тебе?",
        "32": "Хіба наречена забуде свої прикраси і дівчина свої стрічки? А Мій народ Мене забув упродовж днів, яким немає рахунку.",
        "33": "Що ще доброго вчиниш на твоїх дорогах, щоби знайти любов? Не так, але й зло ти вчинила, щоб осквернити твої дороги.",
        "34": "І на твоїх руках знайдено кров невинних душ. Я їх знайшов не в ровах, але під кожним деревом.",
        "35": "А ти сказала: Невинна я, тому нехай відвернеться Його гнів від мене! Ось Я суджуся з тобою, коли ти говориш: Я не згрішила.",
        "36": "Як це, що ти настільки знехтувала Мною, щоб повторювати твої дороги? І ти соромишся Єгипту, так, як ти застидалася Ассура.",
        "37": "Бо й звідти вийдеш, схопившись руками за свою голову. Адже Господь відкинув твою надію, і тобі в ній не пощастить."
    },
    "3": {
        "1": "Якщо чоловік відішле свою жінку, і вона піде від нього, і буде іншому чоловікові, то хіба може повернутися знову до нього? Хіба ж не буде обезчещеною та жінка? А ти чинила розпусту із численними пастухами і повернулася до Мене, — говорить Господь.",
        "2": "Підійми свої очі прямо перед собою і поглянь, де ти не опоганилася. Ти сиділа на їхніх дорогах, як опущений крук, і ти опоганила землю твоєю розпустою і твоїм злом.",
        "3": "І ти мала багато пастухів собі на спотикання. У тебе був вигляд розпусниці, ти стала безсоромною щодо до всіх.",
        "4": "Хіба ти не назвала Мене домом, батьком і володарем твого дівоцтва?",
        "5": "Чи залишиться навіки, чи буде збережена для гніву? Ось ти сказала і зробила цю погань, і спромоглася на це.",
        "6": "І промовив Господь до мене в дні царя Йосії: Чи ти бачив, що Мені зробило поселення Ізраїля? Вони ходили на всяку високу гору і під усяке крислате дерево, і там чинили розпусту.",
        "7": "І Я сказав після того, як вона це все зробила: Повернися до Мене! — та вона не повернулася. А невірна Юда побачила її невірність.",
        "8": "І побачила, що вона була схоплена через усе, у чому чинило перелюб поселення Ізраїля, і Я її відіслав, і Я їй дав лист про розлучення. Та не злякалася невірна Юда, і пішла, і чинила розпусту і вона.",
        "9": "І на ніщо була її розпуста, і вона чинила перелюб із каменем",
        "10": "і з деревом. І в усьому цьому не повернулася до Мене невірна Юда всім своїм серцем, але з оманою.",
        "11": "І сказав Господь мені: Ізраїль оправдала свою душу більше, ніж невірна Юда.",
        "12": "Піди і прочитай ці слова на півночі, і скажеш: Повернися до Мене, поселення Ізраїля, — говорить Господь, — і не скріплю Моє обличчя проти вас. Адже Я — милосердний, — говорить Господь, — і не гніватимуся на вас навіки.",
        "13": "Лише пізнай твою неправедність, бо ти згрішила проти твого Господа Бога і розсипала твої шляхи чужинцям під усяким крислатим деревом, а Мого голосу ти не почула, — говорить Господь.",
        "14": "Поверніться, сини, які відступили, — говорить Господь, — бо Я заволодію вами і заберу вас, — одного з міста і двох з батьківщини, — і приведу вас до Сіону,",
        "15": "і дам вам пастирів за Моїм серцем, і пастимуть вас, пасучи вміло.",
        "16": "І буде, коли помножитеся і збільшитеся на землі в ті дні, — говорить Господь, — більше не скажуть: Ковчег завіту Святого Ізраїля! — не прийде на серце, не назветься і не буде відвіданий, і більше подібного не станеться.",
        "17": "У ті дні й у той час назвуть Єрусалим Господнім престолом, і до нього зберуться всі народи, і не ходитимуть більше за побажаннями їхнього злого серця.",
        "18": "У ті дні ввійдуть дім Юди до дому Ізраїля, і прийдуть разом із землі з півночі та з усіх країн на землі, яку успадкували їхні батьки.",
        "19": "І я сказав: Нехай буде, Господи! Бо поставлю тебе між дітей, і дам тобі вибрану землю спадку Бога, Вседержителя народів. І Я сказав: Назвете Мене Отцем і не відвернетеся від Мене;",
        "20": "лише так, як знехтувала жінка своїм чоловіком, так знехтував Мною дім Ізраїля, — говорить Господь.",
        "21": "Чути голос із уст плачу і благання синів Ізраїля, бо неправедно чинили на своїх дорогах, забули свого святого Бога.",
        "22": "Неодмінно поверніться, сини, і оздоровлю ваші ураження! Ось ми будемо Твоїми, бо Ти — наш Господь Бог.",
        "23": "Дійсно, для обману були пагорби і сила гір, спасіння Ізраїля лише через нашого Господа Бога.",
        "24": "Тож сором знищив труди наших батьків від нашої молодості, їхніх овець, їхню худобу, їхніх синів і їхніх дочок.",
        "25": "Ми заснули в нашому соромі, і нас покрило наше безчестя, тому що ми і наші батьки грішили перед нашим Богом від нашої молодості аж до цього дня, і ми не послухали голосу нашого Господа Бога."
    },
    "4": {
        "1": "Якщо Ізраїль повернеться, — говорить Господь, — повернеться до Мене. Якщо забере свої гидоти зі своїх уст і виявлятимеш пошану до Моєї присутності,",
        "2": "і даватимеш клятву: Живе Господь! — правдою на суді та праведністю, то поблагословляться в ньому народи і в ньому хвалитимуть Бога в Єрусалимі.",
        "3": "Бо так говорить Господь мужам Юди і тим, хто живе в Єрусалимі: Поновіть собі землі, що лежать облогом, і не сійте на тернині.",
        "4": "Обріжтеся для вашого Бога і відкиньте твердосердя вашого серця, чоловіки Юди, і ви, які живете в Єрусалимі, щоб Мій гнів не вийшов, як вогонь, і не розгорівся від присутності зла ваших задумів, і не буде того, хто погасить.",
        "5": "Сповістіть в Юді, і нехай буде почуте в Єрусалимі. Скажіть: Дайте трубою знак на землі й сильно закричіть. Скажіть: Зберіться, і ввійдемо в укріплені міста!",
        "6": "Піднявшись, втечіть до Сіону! Поспішайте, не стійте, бо Я наводжу з півночі зло і велике знищення!",
        "7": "Зі свого лігвища вийшов лев, який нищить народи, він піднявся і вийшов зі свого місця, щоб перетворити землю в пустку, і міста будуть знищені, щоб у них не жили.",
        "8": "Тому підв’яжіться мішковиною, плачте і кричіть, оскільки від вас не відвернувся Господній гнів.",
        "9": "І буде, що в той день, — говорить Господь, — загине серце царя та серце володарів, і жахнуться священики, і пророки жахнуться.",
        "10": "І я сказав: Ти, Який є, Володарю, Господи, невже ж Ти обманув цей народ і Єрусалим, кажучи: Буде мир! Та ось меч доторкнувся аж до їхньої душі.",
        "11-": "У той час скажуть цьому народові та Єрусалимові: Дух блукання в пустелі, дорога дочки Мого народу не на чистоту, і не на святість.",
        "12": "Дух наповнення прийде на мене. Тепер же я викажу на них суди.",
        "13": "Ось Він вийде, як хмара, і Його колісниці, як буря, Його коні швидші за орлів. Горе нам, бо ми в біді!",
        "14": "Обмий від зла твоє серце, Єрусалим, щоб ти врятувався! Аж доки в тобі будуть твої сумні думи?",
        "15": "Адже голос того, хто сповіщає, прийде з Дану, і почується біда з гори Єфрема.",
        "16": "Згадайте, народи: Ось вони прийшли. Сповістіть в Єрусалимі: Групи приходять із землі здалека і дали свій голос на міста Юди.",
        "17": "Вони повстали на нього довкола, як ті, хто охороняє поле, бо ти Мною знехтував, — говорить Господь.",
        "18": "Твої дороги і твої задуми це тобі зробили. Це твоя злоба, бо вона гірка, бо торкнулася аж твого серця.",
        "19": "Мій живіт, мій живіт болить, і почуття мого серця. Тремтить моя душа, розривається моє серце, не замовкну, бо моя душа почула голос труби, крик війни.",
        "20": "І клопіт знищення кличе, бо заметушилася вся земля. Раптово затривожився намет, роздерлися мої шкіряні покриття.",
        "21": "Доки бачитиму втікачів, чуючи голос труб?",
        "22": "Тому що володарі Мого народу Мене не знали, вони безумні й нерозумні сини. Вони мудрі чинити зло, а як чинити добро вони не пізнали!",
        "23": "Я поглянув на землю, і ось — нікого, і на небо, і не було його світил.",
        "24": "Я побачив гори, а вони тремтіли, і всі пагорби тряслися.",
        "25": "Я поглянув, і ось не було людини, і всі небесні птахи були перелякані.",
        "26": "Я побачив, і ось Кармил спустошений, і всі міста знищені вогнем перед Господом, — вони щезли від присутності гніву Його обурення.",
        "27": "Так говорить Господь: Уся земля буде пустелею, але не покладу їй край.",
        "28": "Нехай над цими заплаче земля, і нехай небо вгорі потемніє, бо Я сказав, і не роздумаю, Я поклявся, і не відвернуся від цього!",
        "29": "Від голосу вершника і того, хто натягає лук, втекла вся країна. Залізли в печери і поховалися в гаях, і піднялися на скелі. Усяке місто залишене, людина в них не живе.",
        "30": "І що ти зробиш, чи одягнешся в кармазин і прикрасишся золотою прикрасою, чи прикрасиш сурмою свої очі? Марна твоя прикраса. Тебе відкинули твої коханці, вони шукатимуть твою душу.",
        "31": "Адже Я почув голос, наче тої, яка народжує, твій стогін, наче тої, хто вперше родить, голос дочки Сіону. Вона ослабне, і опустить свої руки: Горе мені, бо мене залишає моя душа задля вбитих."
    },
    "5": {
        "1": "Пробіжіться дорогами Єрусалима і роздивіться, і розізнайте, і пошукайте на його площах, чи знайдете того, хто чинить суд і шукає віру? І Я буду милосердний до них, — говорить Господь.",
        "2": "Вони говорять: Нехай живе Господь! Та хіба через це не клянуться неправдою?",
        "3": "Господи, чи Твої очі — не на вірність? Ти їх карав, а вони не відчували болю! Ти їх знищував, а вони і тоді не забажали прийняти напоумлення! Вони зробили свої обличчя твердішими за камінь і не виявили бажання повернутися.",
        "4": "І Я сказав: Вони, напевно, бідні; вони тому безсилі, що не пізнали Господньої дороги і Божого суду.",
        "5": "Піду до чоловіків і скажу їм, бо ці пізнали Господню дорогу і Божий суд. Дивлюсь, а вони одностайно розбили ярмо, розтрощили кайдани.",
        "6": "Через це на них напав лев із лісу, і вовк губив їх аж до домів, і леопард чатував над їхніми містами. Усі, які виходять з них, будуть впольовані, бо помножили свої беззаконня, зміцніли у своєму відпадінні.",
        "7": "За які із цих вчинків буду милосердний з тобою? Твої сини Мене покинули і клялися тими, які не є богами! Я їх нагодував, а вони чинили перелюб і ночували в домах розпусти.",
        "8": "Стали жеребцями, які пожадають жінок, кожний іржав до жінки свого ближнього.",
        "9": "Хіба за це Я не навідаюся? — говорить Господь, — чи на такому народі не помститься Моя душа?",
        "10": "Підніміться на його захисні мури і нищіть, але остаточно не знищуйте! Залиште його підкріплення, бо вони Господні.",
        "11": "Адже зовсім знехтував Мною дім Ізраїля і дім Юди!",
        "12": "Вони сказали неправду своєму Господу і заявили: Це не так! На нас зло не прийде, і ми не побачимо меча та голоду!",
        "13": "Наші пророки були на вітер, і в них не було Господнього слова. Так з ними і станеться!",
        "14": "Через це так говорить Господь Вседержитель: Оскільки ви сказали це слово, то ось Я вклав Мої слова у твої уста як вогонь, а цей народ — дрова, і він їх пожере!",
        "15": "Ось Я наводжу на вас, доме Ізраїля, народ здалека, — говорить Господь, — народ, голос чийого язика не було чути.",
        "16": "Усі сильні,",
        "17": "й вони з’їдять ваші жнива та ваш хліб, і вони поглинуть ваших синів і ваших дочок, і пожеруть ваших овець і ваших телят, і пожеруть ваші виноградники, ваші фігові сади та ваші оливкові дерева. І змолотять мечем ваші сильні міста, на які ви покладали надію.",
        "18": "І буде в ті дні, — говорить Господь, Бог твій, — не дам вас на остаточне знищення!",
        "19": "І буде, коли питатимуть: Через що зробив нам Господь, Бог наш, це все? — то скажеш їм: Оскільки ви служили чужим богам у вашій землі, саме тому будете служити чужим не у вашій землі!",
        "20": "Сповістіть це в домі Якова, і нехай почується в Юди!",
        "21": "Послухай же це, народе нерозумний і безсердечний! У них — очі, та не бачать, у них — вуха, та не чують.",
        "22": "Хіба Мене не боятиметеся? — говорить Господь, — чи не поважатимете Моєї присутності? Того, Хто визначив пісок за границю морю — вічний наказ, — і воно його не перейде, і забушує, та не зможе, і заревуть його хвилі, та не вийде за його границі!",
        "23": "А в цього народу є неслухняне та непокірне серце, і вони відхилилися, і відійшли.",
        "24": "І не сказали у своєму серці: Маймо ж страх до нашого Господа Бога, Який дає нам ранній і пізній дощ за часом повноти припису жнив, і Який зберіг нас.",
        "25": "Ваші беззаконня відвернули це, і ваші гріхи віддалили добро від вас!",
        "26": "Адже в Моєму народі знайшлися безбожні й поставили пастку, щоби знищити людей, і схопили їх.",
        "27": "Як наставлена сітка повна пташок, так і їхні доми повні обману. Через це вони звеличилися і збагатилися.",
        "28": "І порушували правосуддя, не судили суд сироти і не судили суд вдови.",
        "29": "Хіба за це не відвідаю, — говорить Господь, — чи не помститься Моя душа на цьому народі?",
        "30": "Жах і жахливі діла сталися на землі.",
        "31": "Пророки пророкують беззаконне, а священики при цьому плескають у свої долоні, — і Мій народ таке полюбив! А що робитимете після цього?"
    },
    "6": {
        "1": "Укріпіться, сини Веніаміна, з-посеред Єрусалима, і в Текуї дайте знак трубою, і над Веттахармою підніміть знак, бо зло заглянуло з півночі, і надходить велике знищення,",
        "2": "і твоя велич буде забрана, дочко Сіону.",
        "3": "На неї прийдуть пастухи і їхні стада, і поставлять на ній намети довкола, і кожний пастиме своєю рукою.",
        "4": "Приготуйтеся проти неї на війну, устаньте і підемо проти неї опівдні! Горе нам, бо схилився день, бо зникають тіні вечора.",
        "5": "Устаньте і підемо вночі та знищимо її основи!",
        "6": "Адже так говорить Господь: Зрубай її дерево, вилий на Єрусалим силу! О, місто, віроломна дочко, у ній — усяке гноблення!",
        "7": "Як став тримає свіжою воду, так і вона тримає свіжим своє зло. Безбожність і терпіння почується посеред неї, це постійно перед нею. Стражданнями і биттям",
        "8": "будеш напоумлена, о Єрусалиме, дочко! Хай не відійде Моя душа від тебе, щоб Я тебе не зробив непрохідною землею, яка не буде заселена!",
        "9": "Адже так говорить Господь: Збирайте, збирайте, як виноград, рештки Ізраїля, простягніть руку, як той, хто зриває до свого кошика!",
        "10": "До кого заговорю і засвідчу, і він послухає? Ось їхні вуха необрізані, і не можуть чути! Ось Господнє слово було для них на погорду, вони не бажали чути його.",
        "11": "Я сповнив Мій гнів, та затримав, і Я не поклав їм край. Виллю його на немовлят ззовні та на збір молодих разом, бо чоловік і жінка будуть захоплені, старший з тим, хто досягнув похилого віку!",
        "12": "І їхні доми будуть повернені іншим, разом з полями та їхніми жінками, бо простягну Мою руку на тих, хто живе на цій землі! — говорить Господь.",
        "13": "Адже від їхнього малого і аж до великого всі наповнилися беззаконням, — від священика і аж до фальшивого пророка всі чинили неправду!",
        "14": "І лікували рани Мого народу, погорджуючи і кажучи: Мир, мир! А де є мир?",
        "15": "Бо вони засоромилися і ослабли. Та навіть коли вони зовсім засоромилися, то не зрозуміли свого жалюгідного стану. Через це поляжуть у своєму падінні й загинуть у час відвідин, — сказав Господь.",
        "16": "Так говорить Господь: Зупиніться на дорогах і розгляньте, і запитайте про вічні Господні стежки, і подивіться, яка дорога добра, і йдіть нею, і знайдете очищення для ваших душ. Та вони сказали: Не підемо!",
        "17": "Я над вами поставив сторожу, послухайте голос труби. А вони сказали: Не послухаємо!",
        "18": "Через це почули народи і пастухи їхніх стад.",
        "19": "Послухай, земле! Ось Я наводжу зло на цей народ, плід їхнього відвернення, бо вони не сприйняли Моїх слів і відкинули Мій закон!",
        "20": "Навіщо Мені несете ладан із Сави і корицю із землі здалека? Ваші всепалення неприйнятні, і ваші жертви Мені немилі!",
        "21": "Тому так говорить Господь: Ось Я насилаю безсилля на цей народ, і через нього ослабнуть батьки і сини разом, — сусід і його ближній загинуть.",
        "22": "Так говорить Господь: Ось із півночі приходить народ, і народ підніметься з краю землі.",
        "23": "Вони триматимуть лук і спис; він жорстокий і не помилує! Його голос, наче бурхливе море, він вишикується на конях і колісницях, як вогонь, — на війну проти тебе, дочко Сіон!",
        "24": "Ми почули чутку про них, ослабіли наші руки, нас охопила скорбота, болі як у тієї, яка народжує.",
        "25": "Не виходьте в поле і не ходіть по дорогах, бо довкола живе меч ворогів!",
        "26": "Дочко мого народу, підв’яжися мішковиною, потруси на себе попелом, учини собі плач за улюбленим, жалібний плач, бо раптово на нас найде страждання!",
        "27": "Випробуванням дав Я тебе серед випробовуваних народів, і пізнаєш Мене, коли випробовуватиму їхню дорогу.",
        "28": "Усі неслухняні, які ходять зігнені, мідь і залізо, усі вони — зітлілі.",
        "29": "Не стало ковальського міха, від вогню не стало свинцю. Даремно плавильник намагається відлити срібло, — їхнє зло не розтопилося!",
        "30": "Назвіть їх невипробуваним сріблом, бо Господь їх відкинув."
    },
    "7": {
        "2": "Послухайте Господнє слово, уся Юдеє!",
        "3": "Так говорить Господь, Бог Ізраїля: Зробіть прямими ваші дороги і ваші задуми, і поселю вас на цьому місці!",
        "4": "Не надійтеся на самих себе, на оманливі слова, бо зовсім не принесуть вам користі ті, хто каже: Храм Господній, храм Господній є тут!",
        "5": "Бо якщо ви справді випрямите ваші дороги та ваші задуми і дійсно чинитимете суд між чоловіком і між його ближнім,",
        "6": "і не пригноблюватимете чужинця, сироту і вдову, і не проливатимете невинної крові на цьому місці, і не підете за чужими богами — собі ж на лихо,",
        "7": "то поселю вас на цьому місці, у землі, яку Я дав вашим батькам від віку і аж до віку!",
        "8": "Якщо ж ви поклали надію на оманливі слова (що не принесе жодної користі),",
        "9": "крадете, убиваєте, чините перелюб, клянетеся в неправедному, приносите ладан Ваалові та йдете за чужими богами, яких ви не знаєте, щоб зле вам було,",
        "10": "а тоді приходите, стаєте переді Мною в домі, в якому закликається Моє Ім’я, і говорите: Ми стрималися, щоб не робити ці всі гидоти.",
        "11": "Хіба Мій дім, тут де закликається Моє Ім’я, у ваших очах — печера розбійників? І ось Я побачив, — говорить Господь.",
        "12": "Бо підете до Мого місця, що в Силомі, туди, де Я раніше поселив Моє Ім’я, і побачите, що Я зробив йому через присутність зла Мого народу Ізраїля.",
        "13": "І тепер, оскільки ви вчинили всі ці діла, Я заговорив до вас, та ви Мене не послухали, і Я покликав вас, а ви не відповіли!",
        "14": "Тож Я зроблю з домом, в якому закликається Моє Ім’я, на який ви поклали надію, і з місцем, яке Я дав вам і вашим батькам, так, як Я вчинив із Силомом!",
        "15": "І відкину вас з-перед Себе, як і відкинув Я ваших братів — усе потомство Єфрема.",
        "16": "А ти не молися за цей народ і не роби себе гідним за них молитися, — не молися, і не звертайся до Мене за них, бо Я не вислухаю!",
        "17": "Хіба ти не бачиш, що вони роблять в містах Юди і на вулицях Єрусалима?",
        "18": "Їхні сини збирають дрова, і їхні батьки палять вогонь, а їхні жінки місять тісто, щоби зробити тістечка для небесного війська, і вони приносили жертви виливання чужим богам, щоб в Мене викликати гнів.",
        "19": "Хіба вони Мене гнівлять, — говорить Господь, — хіба не себе самих, щоби покрилися соромом їхні обличчя?",
        "20": "Через це так говорить Господь: Ось гнів і Моя лють виливається на це місце, і на людей, на худобу, на всяке дерево в полі та на плоди землі, — і запалиться, і не погасне!",
        "21": "Так говорить Господь: Ваші всепалення зберіть разом з вашими жертвами і їжте м’ясо!",
        "22": "Бо Я не сказав вашим батькам, і Я не заповів їм у день, в який Я їх вивів із Єгипетської землі, про всепалення і жертви!",
        "23": "Але Я тільки заповів їм це слово, кажучи: Слухайтеся Мого голосу, і Я буду вам за Бога, а ви будете Мені за народ! І будете ходити всіма Моїми дорогами, які лиш Я вам заповідаю, щоб вам було добре!",
        "24": "Та вони не послухалися Мене, і не приклали їхнє вухо, але пішли за задумами їхнього злого серця, і пішли назад, а не вперед!",
        "25": "З того часу, коли їхні батьки вийшли з Єгипетської землі й аж до цього дня Я посилав до вас усіх Моїх рабів-пророків, вдень і вранці! Я послав,",
        "26": "та вони не послухалися Мене, і не нахилили їхнє вухо, і твердою зробили свою шию — більше, ніж їхні батьки!",
        "27-28": "І скажеш їм це слово: Це народ, який не послухався Господнього голосу і не сприйняв картання. Зникла надія з їхніх уст.",
        "29": "Обстрижи свою голову і викинь волосся, а на уста візьми плач, бо Господь відкинув і відсунув рід, який це чинить.",
        "30": "Адже сини Юди вчинили зло переді Мною, — говорить Господь, — вони поставили свої гидоти в домі, де закликається Моє Ім’я, щоби його осквернити.",
        "31": "І збудували жертовник Тафета, який є в долині сина Еннома, щоби спалювати своїх синів і своїх дочок у вогні, чого Я їм не заповідав — і задуму в серці Своєму не мав!",
        "32": "Через це ось приходять дні, — говорить Господь, — і більше не скажуть: Жертовник Тафета і Долина сина Еннома, але лише Долина винищених, і ховатимуть у Тафеті, тому що не вистачатиме місця.",
        "33": "І мертві цього народу будуть на їжу небесним птахам і звірам землі, і не буде того, хто відлякує.",
        "34": "І заберу з міст Юди і з вулиць Єрусалима голос тих, які радіють, і голос тих, які веселяться, голос нареченого і голос нареченої, бо вся земля буде на спустошення."
    },
    "8": {
        "1": "У той час, — говорить Господь, — винесуть кості царів Юди і кості їхніх володарів, і кості священиків, і кості пророків, і кості тих, хто жив у Єрусалимі, з їхніх гробниць",
        "2": "і провітрюватимуть їх перед сонцем і перед місяцем, і перед усіма зірками, і перед усім небесним військом, — перед тим, що вони полюбили, чому вони служили, за чим вони пішли, чого трималися і чому поклонялися. Вони не будуть оплакані й не будуть поховані, а будуть за прообраз на поверхні землі,",
        "3": "бо вони обрали смерть радше, ніж життя, — усім, хто залишився, хто залишився з того роду, на всякому місці, куди тільки їх вижену.",
        "4": "Адже так говорить Господь: Хіба той, хто впаде, не встає? Чи той, хто ухилиться, не повертається?",
        "5": "Чому відвернувся Мій народ безсоромним відверненням, і вони укріпилися в їхній постанові та не забажали повернутися?",
        "6": "Сприйміть і послухайте! Чи не так скажуть: Немає чоловіка, який кається у своєму злі, кажучи: Що я вчинив? Спинився бігун від свого бігу, як спітнілий кінь у своєму іржанні,",
        "7": "і лелека в небі пізнав свій час, голуб і ластівка, молодий горобець стерегли час їхнього прильоту, а Мій народ не пізнав Господніх присудів.",
        "8": "Як говорите: Ми мудрі, і з нами є Господній закон? Надаремно! Погана тростина була в писарів!",
        "9": "Мудрі засоромилися, злякалися і були схоплені, бо знехтували Господнім словом. Яка в них мудрість?",
        "10": "Через це дам їхніх жінок іншим, а їхні поля — тим, які успадковують,",
        "13": "і зберуть їхній врожай, — говорить Господь. Немає винограду на виноградній лозі, і немає смоківниць на фігових деревах, і навіть листя облетіло.",
        "14": "Чому ми сидимо? Зберіться, і ввійдемо в укріплені міста, і будьмо відкиненими, адже Бог нас відкинув і напоїв нас жовчною водою, бо ми згрішили перед Ним!",
        "15": "Ми налаштувалися на мир, та не було добра, — на час лікування, і ось біда!",
        "16": "З Дану почуємо голос його жвавих коней, від голосу іржання при їзді його кіньми здригнулася вся земля. І прийде, і пожере землю та її повноту, місто і тих, хто в ньому живе.",
        "17": "Тому що ось Я посилаю на вас зміїв, які спричиняють смерть, на яких немає заклинання, і вони покусають вас.",
        "18": "Вони невиліковні з болем вашого розгубленого серця.",
        "19": "Ось голос дочки Мого народу із землі здалека: Хіба Господь не перебуває в Сіоні? Хіба цар — не там? Чому викликали в Мене гнів своїми різьбленими божками і чужими марнотами?",
        "20": "Минуло літо, завершилися жнива, а ми не врятовані.",
        "21": "Я почорнів через побиття дочки мого народу. Труднощі мене здолали, — болі, як у тої, яка народжує.",
        "22": "Хіба немає мазі в Ґалааді, чи там немає лікаря? Чому не прийшло оздоровлення дочки мого народу?",
        "23": "Хто дасть моїй голові воду і моїм очам — джерело сліз, і оплакуватиму мій народ вдень і вночі, побитих у дочки мого народу?"
    },
    "9": {
        "1": "Хто мені дасть останнє поселення в пустелі, і залишу мій народ, і відійду від них? Адже всі вони перелюбники, збір невірних!",
        "2": "Вони натягнули свій язик, як лук, омана і невір’я укріпилося на землі, бо зі зла вийшли до зла, а Мене не пізнали.",
        "3": "Нехай кожний стережеться свого ближнього, і не надійтеся на своїх братів, бо кожний брат безперечно обманюватиме, і кожний друг ходитиме підступно!",
        "4": "Кожний висміюватиме свого друга, правди не скажуть. Їхній язик навчився говорити неправду, тож вони чинили неправедно і не переставали, щоб навернутися.",
        "5": "Лихва на лихві, обман на обмані! А Мене побачити не забажали!",
        "6": "Через це так говорить Господь: Ось Я піддам їх дії вогню і їх випробую, бо зроблю це через присутність зла дочки Мого народу!",
        "7": "Їхній язик — стріла, що ранить, слова їхніх уст — омана. Мирне говорить він своєму ближньому, та на нього тримає ворожнечу.",
        "8": "Хіба Я на це не зглянуся, — говорить Господь, — чи на цьому народі не помститься Моя душа?",
        "9": "На горах підніміть плач і ридання на стежках пустелі, бо вони спустіли через те, що немає людей. Вони не почули голосу існування життя; від птахів неба і аж до худоби всі жахнулися і відійшли.",
        "10": "Тож Я віддам Єрусалим для переселення та на поселення драконів, і міста Юди призначу на знищення, щоб не були заселені.",
        "11": "Хто людина мудра, то нехай це зрозуміє, і в кого є слово, яке прийшло до нього з Господніх уст, то нехай вам сповістить! Внаслідок чого знищена земля, спалена, як пустеля, що нею не пройти?",
        "12": "І Господь промовив до мене: Тому, що вони залишили Мій закон, який Я дав у їхній присутності, і не послухалися Мого голосу,",
        "13": "але пішли за пожаданнями їхнього злого серця і за ідолами, чому навчили їх їхні батьки!",
        "14": "Через це так говорить Господь, Бог Ізраїля: Ось Я нагодую їх нуждою і напою їх жовчною водою,",
        "15": "і розсію їх в народах, яких не знали ні вони, ні їхні батьки, і нашлю на них меч, щоб вигубити їх ним!",
        "16": "Говорить Господь: Прикличте плакальниць, і хай прийдуть, — пошліть до досвідчених, і хай здіймуть лемент,",
        "17": "і хай влаштують за вами голосіння, і хай їхні очі ллють сльози, і їхні повіки хай проливають воду!",
        "18": "Бо голос плачу чути в Сіоні: Яким чином ми потрапили в страждання? Ми сильно засоромлені, бо ми залишили землю, і ми покинули наші поселення.",
        "19": "Послухайте, жінки, Боже слово, і хай ваші уста сприймуть слова Його уст, і навчіть ваших дочок сумувати, і кожна жінка свою сусідку — голосити!",
        "20": "Адже смерть увійшла крізь ваші вікна, прийшла на вашу землю, щоб вигубити немовлят ззовні й молодих з площ.",
        "21": "І мертві люди будуть за прообраз на поверхні землі — як трава за женцем, і не буде того, хто збирає.",
        "22": "Так говорить Господь: Хай мудрий не хвалиться своєю мудрістю, і хай сильний не хвалиться своєю силою, і хай багатий не хвалиться своїм багатством,",
        "23": "але лиш цим нехай хвалиться той, хто хвалиться, що пізнав і знає, що Я — Господь, Який творить милосердя, суд і праведність на землі, бо в цьому Моя воля, — говорить Господь.",
        "24": "Ось приходять дні, — говорить Господь, — і Я відвідаю всіх обрізаних за їхнє необрізання:",
        "25": "Єгипет, Юду, Едом, синів Аммона, синів Моава і всякого остриженого на його обличчі з тих, які живуть у пустелі. Бо всі народи необрізані тілом, а кожний дім Ізраїля необрізаний їхнім серцем!"
    },
    "10": {
        "1": "Послухайте Господнє слово, яке Він сказав проти вас, доме Ізраїля!",
        "2": "Так говорить Господь: Доріг народів не навчайтеся і небесних ознак не бійтеся, бо вони бояться їхніх проявів!",
        "3": "Адже закони народів безглузді! Дерево вирубане з лісу, діло столяра чи вилитий виріб.",
        "4": "Сріблом і золотом прикрашене, цвяхами і молотами їх прикріпили, і вони не порушаться.",
        "9": "Вони — коване срібло, — не ходитимуть. Куте срібло прийде з Тарсіса, золото Мофазьке і рука золотарів, усе це — вироби митців. У синє сукно і порфіру їх нарядять.",
        "5": "Їх неодмінно будуть носити, бо вони самі не підуть! Тож не будете лякатися їх, бо вони не вчинять зла, — ні добра в них немає!",
        "11": "Так їм скажете: Боги, які не створили небо і землю, хай загинуть із землі та з-під цього неба!",
        "12": "Господь — це Він, Хто вчинив землю Своєю силою, Який простягнув Усесвіт у Своїй мудрості та Своїм розумом розпростер небо,",
        "13": "і безліч води в небі, і навів хмари з кінця землі, блискавки зробив для дощу і вивів світло зі Своїх сховищ.",
        "14": "Марною є кожна людина через брак знання, кожний золотар був засоромлений своїми литтями, бо вилили оману, — в них немає духу.",
        "15": "Вони марні, діла глуму, у час їхніх відвідин вони будуть знищені.",
        "16": "Не такою є частка Якова, бо Той, Хто створив усе, Він його спадок, Господь Йому Ім’я.",
        "17": "Він зібрав ззовні твою природу, що живе у вибраних посудинах.",
        "18": "Бо так говорить Господь: Ось Я нищу скорботою тих, які живуть на цій землі, аби знайти твою рану.",
        "19": "Горе у твоєму побитті, твоя рана болюча. І Я сказав: Насправді це Моя рана, і вона Мене охопила.",
        "20": "Мій намет у біді, і всі Мої шкіряні покривала розірвані. Моїх синів і Моїх овець немає, немає більше місця Мого намету, місця Моїх шкіряних покривал.",
        "21": "Адже нерозумні були пастирі й не шукали Господа! Через це вони не зрозуміли все стадо, і воно розсипалося.",
        "22": "Ось іде шум гуркоту і великий землетрус із північної землі, щоб призначити міста Юди на знищення і на поселення для горобців.",
        "23": "Знаю, Господи, що Твоя дорога не людська, і чоловік не піде, і не випростує своєї ходи.",
        "24": "Настанови нас, Господи, але в суді, а не в гніві, щоб Ти нас не зробив нечисленними.",
        "25": "Вилий Свій гнів на народи, які Тебе не знають, і на покоління, над якими не кликалося Твоє Ім’я, бо вони поглинули Якова і знищили його, а пасовисько його спустошили."
    },
    "11": {
        "1": "Слово, що було від Господа до Єремії, яке закликало:",
        "2": "Послухайте слова цього завіту! Ти звернешся до чоловіків Юди і до тих, хто живе в Єрусалимі,",
        "3": "і скажеш їм: Так говорить Господь, Бог Ізраїля: Проклята людина, яка не послухає слів цього завіту,",
        "4": "який Я заповів вашим батькам у день, в який Я вивів їх із Єгипетської землі, із залізної печі, кажучи: Прислухайтеся до Мого голосу і зробіть усе, що тільки Я вам заповідаю, і будете Мені народом, і Я буду вам Богом!",
        "5": "Щоб Я здійснив Мою клятву, якою Я поклявся вашим батькам, аби дати їм землю, яка тече молоком і медом, як і в цей день! І я у відповідь сказав: Нехай так станеться, Господи!",
        "6": "А Господь сказав мені: Прочитай ці слова в містах Юди і поза Єрусалимом, закликаючи: Послухайте слова цього завіту і виконайте їх!",
        "8": "Та ви не виконали.",
        "9": "І промовив Господь до мене: Знайдено змову в чоловіках Юди і в тих, хто живе в Єрусалимі.",
        "10": "Вони відвернулися до неправедності їхніх батьків, які були раніше, які не забажали послухатися Моїх слів, і ось вони йдуть за чужими богами, щоб їм служити! Дім Ізраїля і дім Юди розірвали Мій завіт, який Я склав з їхніми батьками.",
        "11": "Через це так говорить Господь: Ось Я на цей народ наводжу зло, з якого не зможуть вийти, і вони волатимуть до Мене, та Я їх не вислухаю.",
        "12": "І підуть міста Юди і ті, хто живе в Єрусалимі, і волатимуть до богів, яким вони кадять ладаном. Невже вони не врятують їх у час їхнього лиха?",
        "13": "Адже за кількістю твоїх міст були твої боги, Юдо, і за кількістю вулиць Єрусалима ви наставили жертовників, щоб кадити ладаном Ваалові!",
        "14": "Тож не молися ти за цей народ і не заступайся за них благанням і молитвою, бо Я не вислухаю в час, коли кликатимуть до Мене, у час їхньої недолі!",
        "15": "Як улюблена зробила гидоту в Моєму домі? Хіба молитви і святе м’ясо усунуть від тебе твоє зло? Хіба ти від цього втечеш?",
        "16": "Гарною оливкою, прекрасною на вигляд, назвав Господь твоє ім’я. При голосі її обрізування велика скорбота на тобі, непотрібними стали її галузки.",
        "17": "І Господь, Який тебе посадив, виголосив проти тебе зло за злодіяння дому Ізраїля і дому Юди, бо вони це вчинили собі, щоб викликати в Мене гнів, коли кадили ладаном Ваалові.",
        "18": "Господи, врозум мене, і пізнаю! Тоді я побачив їхні задуми.",
        "19": "А я, як незлобне ягня, ведене на жертву, не знав. Задумали проти мене злий задум, кажучи: Давай кинемо дерево в його хліб і викинемо його із землі живих, щоб його ім’я більше і не згадали!",
        "20": "Господи, Який судиш праведно, Який досліджуєш серця і нирки, нехай побачу я помсту від Тебе на них, бо до Тебе я відкрив моє оправдання!",
        "21": "Через це так говорить Господь проти людей Анатота, які шукають моєї душі, які говорять: Не пророкуватимеш Господнім Іменем, якщо ж ні, загинеш у наших руках:",
        "22": "Ось Я їх відвідаю! Їхні молоді помруть від меча, а їхні сини та їхні дочки помруть з голоду,",
        "23": "і в них не буде останку, бо Я наведу зло на тих, хто живе в Анатоті, у рік їхніх відвідин."
    },
    "12": {
        "1": "Ти, Господи, праведний, щоб я говорив у захист до Тебе, однак говоритиму Тобі про суди. Як це, що щастя є на дорозі безбожних, — пощастило всім, хто неслухняний через переступи?",
        "2": "Ти їх насадив, і вони закоренилися, народили дітей і принесли плід. Ти є близько до їхніх уст, та далеко від їхніх нирок.",
        "3": "І Ти, Господи, знаєш мене, Ти дослідив моє серце перед Собою. Очисти їх на день їхнього вирізання.",
        "4": "Аж доки плакатиме земля, і висохне вся трава поля від злодіянь тих, які на ній живуть? Пропали худоба і птахи, бо вони сказали: Бог не побачить наших доріг!",
        "5": "Твої ноги біжать і тебе не тримають. Чи ж будеш готовий змагатися з вершниками? Ти є впевнений у землі в час твого миру, а що робитимеш при фирканні Йордану?",
        "6": "Адже і твої брати, і дім твого батька, — вони знехтували тобою. Вони закричали, зібралися позаду тебе. Не довіряй їм, хоча говоритимуть гарно до тебе!",
        "7": "Я залишив Мій дім, Я покинув Мій спадок, Я віддав Мою улюблену душу в руки її ворогів.",
        "8": "Мій спадок став для Мене, наче лев у лісі. Подав проти Мене свій голос, через це Я її зненавидів.",
        "9": "Хіба Мій спадок для Мене — печера гієни чи печера довкола неї? Ідіть, зберіть усіх диких звірів, і хай прийдуть її пожерти.",
        "10": "Численні пастухи знищили Мій виноградник, осквернили Мою частку, зробили Мою пожадану частку непрохідною пустелею.",
        "11": "Вона перетворена в руїну знищення, через Мене зовсім знищена вся земля, бо немає нікого, хто би приймав до серця.",
        "12": "На кожний перехід у пустелі прийшли ті, хто приносить страждання, бо Господній меч пожирає від кінця землі аж до кінця землі, немає миру жодному тілу!",
        "13": "Сійте пшеницю і пожинайте тернину! Їхні наділи не будуть їм на користь. Засоромтеся від вашої хвалькуватості, від погорди перед Господом.",
        "14": "Бо так говорить Господь про всіх поганих сусідів, котрі торкаються Мого спадку, який Я розподілив між Моїм народом Ізраїлем: Ось Я вирву їх з їхньої землі та викину Юду з-посеред них.",
        "15": "І буде, що після того, як їх прожену, Я повернуся і помилую їх, і кожного з них поселю у свій спадок, кожного — у своїй землі.",
        "16": "І буде, що коли вони справді навчаться дороги Мого народу, давати клятву Моїм Іменем: Живе Господь! — як і навчили Мій народ клястися Ваалом, то будуть поселені посеред Мого народу.",
        "17": "Якщо ж не навернуться, Я цілковито викореню та знищу той народ."
    },
    "13": {
        "1": "Так говорить Господь: Іди і придбай собі льняний пояс, і підпережися ним по своїх стегнах, і нехай він не попаде у воду!",
        "2": "І я за Господнім словом придбав пояс, і підперезався ним по своїх стегнах.",
        "3": "І було Господнє слово до мене, яке наказувало:",
        "4": "Візьми пояс, що на твоїх стегнах, устань і йди до Євфрату, і сховай його там у щілині скелі.",
        "5": "І я його заховав біля Євфрату, як і наказав мені Господь.",
        "6": "І сталося, коли минуло багато часу, то Господь промовив до мене: Встань, іди до Євфрату і візьми звідти пояс, який Я тобі наказав там заховати!",
        "7": "І я пішов до ріки Євфрат, я викопав і взяв з того місця, де я його заховав, пояс, і ось він був зігнилий, який ні на що не придатний.",
        "8": "І було до мене Господнє слово, яке свідчило:",
        "9": "Так говорить Господь: Так знищу гордість Юди і гордість Єрусалима,",
        "10": "це горде місто тих, які не бажають слухатися Моїх слів, які пішли за чужими богами, щоб їм служити і їм поклонятися, і стануть такими, як цей пояс, який ні на що не придатний!",
        "11": "Адже так, як пояс пристає до стегон людини, так Я до Себе приєднав дім Ізраїля і весь дім Юди, щоб він був Мені славним народом і на похвалу, і на славу, та вони Мене не послухалися.",
        "12": "І скажеш цьому народові: Усякий бурдюк наповниться вином. І буде, коли скажуть до тебе: Невже ми не знаємо, що всякий бурдюк наповниться вином?",
        "13": "То скажеш їм: Так говорить Господь: Ось Я оп’янінням наповню тих, хто живе в цій землі та їхніх царів, синів Давида, які сидять на його престолі, і священиків, і пророків, і Юду, і всіх, хто живе в Єрусалимі!",
        "14": "Я розсію їх — чоловіка та його брата, і їхніх батьків, і їхніх синів у ньому. Не милуватиму, — говорить Господь, — не пощаджу і не помилую від їхнього знищення.",
        "15": "Послухайте, сприйміть вухом і не підносьтеся, бо Господь промовив.",
        "16": "Дайте славу вашому Господу Богові, доки потемніє, і поки зашпортаються ваші ноги на темних горах; і очікуватимете світло, а там — тінь смерті, і будуть покладені в темряву.",
        "17": "Якщо не послухаєте, скрито плакатиме ваша душа від лиця гордості, і ваші очі проливатимуть сльози, бо Господнє стадо побите.",
        "18": "Скажіть цареві та володарям: Покоріться і сядьте, бо з вашої голови забрано вінець вашої слави!",
        "19": "Міста, що на півдні, замкнені, і не було, хто відкрив би. Юда відселений, довершили повне відселення.",
        "20": "Підніми твої очі, Єрусалиме, і поглянь на тих, які йдуть з півночі. Де є отара, яка тобі була дана, вівці твоєї слави?",
        "21": "Що скажеш, коли навідаються до тебе? І ти їх навчила наук проти себе на володіння. Чи не переслідуватимуть тебе болі, як жінку, яка народжує?",
        "22": "І якщо скажеш у своєму серці: Чому це мене спіткало? Через безліч твоєї неправедності відкрито твої задні частини, щоб зробити приклад з твоїх стіп.",
        "23": "Чи ефіоп змінить свою шкіру і леопард свої плями? Тож хіба зможете ви робити добро, навчившись злого?",
        "24": "І Я їх розсіяв, як полову, що несена вітром у пустелю.",
        "25": "Так твій спадок і частина вашого непослуху Мені, — говорить Господь, — оскільки ти забула про Мене, і ти повірила обманові.",
        "26": "І Я відкрию тебе ззаду перед твоїм обличчям, і буде видно твоє безчестя",
        "27": "і твій перелюб, і твоє іржання, і відчуження твоєї розпусти. Я побачив твої гидоти на пагорбах і на полях. Горе тобі, Єрусалиме, оскільки ти не можеш очиститися за Мною! Як довго ще?"
    },
    "14": {
        "1": "І було Господнє слово до Єремії через посуху.",
        "2": "Заплакала Юдея, і спорожніли її брами та потемніли на землі, і піднявся крик Єрусалима.",
        "3": "І його вельможі послали своїх молодших по воду. Вони прийшли до джерел, та не знайшли води і порожнім повернули свій посуд.",
        "4": "І землеробство занепало, бо не було дощу. Застидалися рільники, покрили свою голову.",
        "5": "І олені народили в полі, і покинули, бо не було рослинності.",
        "6": "Дикі осли стали в лісистих долинах, втягували повітря, їхні очі занепали, бо не було трави.",
        "7": "Якщо наші гріхи стали проти нас, Господи, учини з нами задля Тебе, бо численні наші гріхи перед Тобою, бо ми згрішили проти Тебе.",
        "8": "Ти — очікування Ізраїля, Господи, і врятуєш у час зла. Чому став Ти на землі як приходько і як тубілець, що повертається на спочинок?",
        "9": "Чи будеш як чоловік, що спить, чи як чоловік, що не може спасти? І Ти є в нас, Господи, і на нас закликається Твоє Ім’я. Не забудь нас!",
        "10": "Так говорить Господь до цього народу: Вони полюбили мандрувати своїми ногами і не стрималися, і Бог їх не вподобав. Тепер Він згадає їхні неправедності.",
        "11": "І Господь сказав мені: Не молися за цей народ на добро.",
        "12": "Бо коли будуть постити, не вислухаю їхнього благання, і якщо принесуть всепалення і жертви, не вподобаю їх, бо Я покладу їм край мечем, голодом і смертю.",
        "13": "І я сказав: О, Ти, Господи, що є! Ось їхні пророки проповідують і говорять: Не побачите меча, і не буде у вас голоду, бо відійшли, і дам мир на землю і в цьому місці.",
        "14 -": "Та Господь сказав мені: Обман пророкують пророки в Моє Ім’я, Я їх не послав, і Я не заповів їм, і Я не говорив до них! Адже вони вам пророкують обманливі видіння, і чаклунства, і ворожбитства, і задуми їхнього серця.",
        "15": "Через це так говорить Господь про пророків, що з оманою пророкують в Моє Ім’я, і Я їх не послав, які кажуть: На цій землі не буде меча і голоду. Вони в смертельній хворобі помруть, і пророки скінчаться від голоду.",
        "16": "І народ, яким вони пророкують, і вони самі будуть покинені на дорогах Єрусалима від лиця голоду та меча, і не буде того, хто їх хоронитиме, — і їхні жінки, і їхні сини, і їхні дочки. І виллю на них їхнє зло.",
        "17": "І скажеш їм це слово: Зведіть сльози з ваших очей вночі та вдень, і хай не перестануть, бо побиттям і дуже поганою раною буде побита дочка Мого народу.",
        "18": "Якщо вийду на рівнину, і ось побиті мечем, і якщо ввійду в місто, і ось труднощі голоду. Бо пророк і священик пішли до землі, якої ви не знали.",
        "19": "Невже справді відкинув Ти Юду, і від Сіону відстала Твоя душа? Навіщо Ти нас побив, і немає нам оздоровлення? Ми очікували миру, та не було добра, часу лікування, та ось замішання.",
        "20": "Господи, ми пізнали наші гріхи, неправедності наших батьків, бо ми згрішили перед Тобою.",
        "21": "Спинися за Твоє Ім’я, не знищ престолу Твоєї слави, згадай, не знищ Твого з нами завіту.",
        "22": "Хіба в ідолах народів є той, хто дає дощ? І чи небо дасть свою повноту? Чи не Ти є Ним? І очікуватимемо Тебе, бо Ти це все зробив."
    },
    "15": {
        "1": "І промовив Господь до мене: Якщо стане Мойсей і Самуїл перед Моїм обличчям, Моя душа не є розташована до них. Відішли цей народ, і хай вийдуть.",
        "2": "І буде, коли тобі скажуть: Куди підемо? То скажеш їм: Так говорить Господь: Які на смерть, — на смерть, і які під меч, — під меч, і які на голод, — на голод, і які в полон, — у полон.",
        "3": "І помщуся на них чотирма способами, — говорить Господь, — мечем на вигублення і псами на розтерзання, і птахами неба, і звірами землі — на їжу і на знищення.",
        "4": "І видам їх на біду всім царям землі через Манасію, сина Езекії, царя Юди, за все, що він зробив у Єрусалимі.",
        "5": "Хто тебе пощадить, Єрусалиме? І хто матиме страх за тебе? Чи хто-небудь нахилиться до твого миру?",
        "6": "Ти відвернувся від Мене, — говорить Господь, — підеш назад, і Я простягну Свою руку і тебе знищу, і їх не відпущу.",
        "7": "І Я розсію їх розсіянням у брамах Мого народу. Я став бездітний, Я вигубив Свій народ через їхнє зло.",
        "8": "Їхні вдови стали численнішими понад морський пісок. Я в полудень навів страждання на матір дитини, раптово накинув на неї трепет і страх.",
        "9": "Порожньою стала та, яка народила сімох, підупала під злом її душа, зайшло її сонце ще в полудень, вона була засоромлена і погорджена. А тих, які залишилися з них, Я дам під меч перед їхніми ворогами.",
        "10": "Горе мені, мати, навіщо ти мене народила? Чоловіка, який судить, і розсуджує всю землю. Ані я не допоміг, ані мені ніхто не допоміг. Моя сила зникла між тими, що мене проклинають.",
        "11": "Нехай буде, Володарю, як вони випрямляються, чи я не стояв перед Тобою в час їхнього зла і в час їхньої скорботи на добро для ворога.",
        "12": "Чи пізнається залізо? І моя сила — мідна накидка.",
        "13": "І Я дам на грабунок твої скарби в заміну за всі твої гріхи і в усіх твоїх границях.",
        "14": "І зроблю тебе рабом довкола для твоїх ворогів у землі, якої не знаєш. Бо загорівся вогонь Мого гніву, горітиме проти вас.",
        "15": "Господи, згадай мене, відвідай мене і помстися за мене перед тими, що мене переслідують, не будь довготерпеливим. Пізнай, що я за Тебе прийняв погорду",
        "16": "від тих, що неслухняні Твоїм словам. Поклади їм край, а мені Твоє слово буде на веселість і радість мого серця, бо на мені прикликано Твоє Ім’я, Господи Вседержителю.",
        "17": "Я не сів у зборі тих, що глумилися, але я стерігся від лиця Твоєї руки. Я сам сидів, бо я наповнився гіркотою.",
        "18": "Чому ті, що мене засмучують, мене перемагають? Моя рана велика, як я вилікуюся? Справді стала мені як оманлива вода, що не має довіри.",
        "19": "Через це так говорить Господь: Якщо повернешся, то відновлю тебе, і станеш перед Моїм обличчям. І якщо виведеш шляхетне з нікчемного, то будеш, як Мої уста. І вони повернуться до тебе, а ти не повернешся до них.",
        "20": "І дам тебе для цього народу, як мідний захисний мур, і воюватимуть проти тебе, і не здолають тебе, тому що Я є з тобою, щоб тебе спасати",
        "21": "і тебе вирвати з руки злих і з руки згубних."
    },
    "16": {
        "1": "І ти не візьмеш жінки, — говорить Господь, Бог Ізраїля, —",
        "2": "і тобі не народиться ні син, ні дочка на цьому місці.",
        "3": "Бо так говорить Господь про синів і про дочок, що народилися в цьому місці, і про їхніх матерів, що їх народили, і про їхніх батьків, що їх породили в цій землі:",
        "4": "Хворобливою смертю помруть, не будуть оплакані й не будуть поховані. За приклад будуть на поверхні землі — для звірів землі та для птахів неба. Від меча впадуть і від голоду скінчаться.",
        "5": "Так говорить Господь: Не ввійдеш до їхніх бенкетів і не підеш плакати, і не голоситимеш за ними, бо Я відставив Мій мир від цього народу.",
        "6": "Їх не оплакуватимуть, ані не робитимуть нарізи і не острижуться,",
        "7": "і хліб розломиться в їхньому плачі на потіху над мертвим, не напоять його чашею на потіху по батькові чи по його матері.",
        "8": "Не ввійдеш до хати напоїв, щоб сісти з ними, щоб їсти і пити.",
        "9": "Тому що так говорить Господь, Бог Ізраїля: Ось Я усуваю із цього місця перед вашими очима і у ваші дні голос радості й голос веселості, голос жениха і голос молодої.",
        "10": "І буде, що коли сповістиш цьому народові всі ці слова, то тобі скажуть: Чому Господь виказав на нас усе це зло? Яка наша неправедність? І який наш гріх, яким ми згрішили перед нашим Господом Богом?",
        "11": "А ти скажеш їм: Тому що ваші батьки Мене залишили, — говорить Господь, — і пішли за чужими богами, і їм служили, і їм поклонялися, а Мене залишили і не зберегли Мій закон.",
        "12": "А ви чинили зло понад ваших батьків, і ось ви ходите кожний за милим вашому серцю злом, щоб Мене не послухатися!",
        "13": "Тож вижену вас із цієї землі в землю, яку ви і ваші батьки не знаєте, і там служитимете іншим богам, які не викажуть вам милосердя.",
        "14": "Через це ось приходять дні, — говорить Господь, — і не скажуть більше: Живе Господь, що вивів синів Ізраїля з єгипетської землі,",
        "15": "але: Живе Господь, Який привів дім Ізраїля з північної землі та з усіх країн, куди вигнані були туди. Та Я їх поверну в їхню землю, яку Я дав їхнім батькам.",
        "16": "Ось Я посилаю багато рибалок, — говорить Господь, — і ловитимуть їх. І після цього пошлю багатьох ловців, і полюватимуть на них на всякій горі, на всякому пагорбі та в кам’яній печері.",
        "17": "Адже Мої очі на всіх їхніх дорогах, і їхні неправедності не сховані перед Моїми очима.",
        "18": "І подвійно віддам за їхні неправедності та їхні гріхи, якими опоганили Мою землю мертвечинами їхніх гидот і їхніми беззаконнями, в яких провинилися проти Мого спадку.",
        "19": "Господи, моя сило і моя поміч, і моє сховище в дні зла, до Тебе прийдуть народи з кінців землі й скажуть: Яким чином наші батьки з оманою набули ідолів? У них же немає користі.",
        "20": "Хіба людина зробить собі богів? Та ж вони не є богами!",
        "21": "Через це ось Я об’явлю їм у цей час Мою руку і покажу їм Мою силу, і взнають, що Моє Ім’я — Господь."
    },
    "17": {
        "5": "Проклята людина, яка має надію на людину і опирається на нього тілом свого рамена, а від Господа відійде його серце!",
        "6": "І він буде, як билина в пустелі, не побачить, коли прийде добро, і поселиться на узбережжях, у пустелі, у соляній землі, яка не заселена.",
        "7": "Та благословенна людина, яка поклала надію на Господа, і Господь буде його надією.",
        "8": "І він буде, як родюче дерево при водах, і у вологості випустить своє коріння, і не злякається, коли прийде спека, і в нього буде розлогий стовбур, він не побоїться в рік посухи і не перестане давати плоду.",
        "9": "Серце глибоке понад усе, і це — людина. І хто її пізнає?",
        "10": "Я — Господь, Той, Хто досліджує серця і випробовує нирки, щоб кожному дати за його дорогами і за плодами його побажань.",
        "11": "Куріпка зібрала те, чого не породила. Хто робить своє багатство не із судом, у половині своїх днів його залишить, а в кінці він буде безумний.",
        "12": "Наша святиня — престол слави, що підноситься.",
        "13": "Господи, очікування Ізраїля, усі, що Тебе залишили, засоромилися, ті, що відступили, хай будуть записані на землі, бо залишили Господа — Джерело життя.",
        "14": "Оздоров мене, Господи, і вилікуюсь. Спаси мене, і врятуюся. Адже Ти є моя похвала.",
        "15": "Ось вони говорять до мене: Де Господнє слово? Нехай прийде!",
        "16": "А я не струдився, ідучи за Тобою, і Ти знаєш, що я не забажав дня людини. Перед Твоїм обличчям є те, що виходить з моїх уст.",
        "17": "Не будь мені на відчуження, дбаючи про мене в лихий день.",
        "18": "Хай засоромляться ті, що переслідують мене, і хай я не засоромлюся. Хай побояться вони, та хай не побоюся я. Наведи на них поганий день, побий їх подвійним побиттям.",
        "19": "Так говорить Господь: Іди і стань в брамах синів твого народу, ті, що ними входять царі Юди, і ті, якими виходять, і в усіх брамах Єрусалима,",
        "20": "і скажеш їм: Послухайте Господнє слово, царі Юди, вся Юдеє і весь Єрусалиме, ви, що входите цими брамами,",
        "21": "так говорить Господь: Бережіть ваші душі й не носіть тягарів у суботній день, і не виходьте брамами Єрусалима,",
        "22": "і не виносіть тягарів із ваших домів у суботній день, і не робіть жодного діла. Святіть суботній день, як Я і заповів вашим батькам. Та вони не послухалися і не нахилили свого вуха,",
        "23": "а зробили свою шию твердою — більше за їхніх батьків, щоб не слухатися Мене і не прийняти напоумлення.",
        "24": "І буде, коли ви справді послухаєте Мене, — говорить Господь, — щоб у суботній день не проносити тягарів через брами цього міста, а щоб святити день суботній, щоб не робити жодного діла,",
        "25": "то входитимуть через брами цього міста царі та володарі, які сидять на престолі Давида, і сидять на колісницях і конях, — вони і їхні володарі, мужі Юди і ті, що живуть в Єрусалимі, і це місто буде заселене навіки.",
        "26": "І прийдуть з міст Юди і довкола Єрусалима, і з землі Веніаміна, і з рівнини, і з гори, і з тієї країни, що до півдня, несучи всепалення, і жертви, і манаа, і ладан, несучи хвалу до Господнього дому.",
        "27": "І буде, що коли Мене не вислухаєте, щоб святити суботній день, щоб не носити тягарів і не проходити крізь брами Єрусалима в суботній день, то запалю вогонь у його брамі, і він пожере вулиці Єрусалима, і не погасне."
    },
    "18": {
        "1": "Слово, що було до Єремії від Господа, кажучи:",
        "2": "Устань і спустися до дому гончаря, і там послухай Мої слова.",
        "3": "І я спустився до дому гончаря, і ось він робить діло на каменях.",
        "4": "І впала посудина, яку він робив своїми руками, та він знову зробив другий такий самий посуд, — так, як до вподоби йому зробити.",
        "5": "І було до мене Господнє слово, кажучи:",
        "6": "Хіба Я не зможу з вами зробити так, як цей гончар, доме Ізраїля? Ось ви є, як глина гончаря в Моїх руках.",
        "7": "Коли Я виголошу рішення на народ чи на царство, щоб їх вигубити і знищити,",
        "8": "а той народ відвернеться від свого зла, то Я розкаюся за зло, яке Я задумав їм зробити.",
        "9": "І коли Я викажу рішення на народ і на царство, щоб збудувати і щоб насадити,",
        "10": "і вчинять зло переді Мною, щоб не послухатися Мого голосу, то Я розкаюся за добро, яке Я вирішив їм зробити.",
        "11": "І тепер скажи мужам Юди і тим, що живуть в Єрусалимі: Ось Я приготовляю на вас зло і задумую на вас задум. Нехай же кожний відвернеться від своєї поганої дороги і зробіть ваші задуми добрими.",
        "12": "А вони сказали: Станьмо, як мужі, бо підемо за нашими відступами, і кожний робитиме те, що миле його поганому серцю!",
        "13": "Через це так говорить Господь: Запитайте в народах: Хто таке чув? Дуже страшним є те, що зробила дівиця-Ізраїль.",
        "14": "Чи забракне виступів на камені, чи снігу на Лівані? Хіба вода, несена сильним вітром, зверне вбік?",
        "15": "Однак Мене забув Мій народ, намарно вони курили ладан. І ослабнуть на своїх дорогах, вічних стежках, щоб піти стежками, що не мають дороги, якою ходити,",
        "16": "щоб поставити їхню землю на знищення і вічне сичання. Усі, що проходять через неї, жахнуться і киватимуть своєю головою.",
        "17": "Я розсію їх перед обличчям їхніх ворогів, як вітер палючий, покажу їм день їхнього знищення.",
        "18": "І вони сказали: Давайте, зробимо задум проти Єремії, бо не загине закон священика і рада розумного, і слово пророка. Давайте поб’ємо його язиком і почуємо всі його слова.",
        "19": "Вислухай мене, Господи, і вислухай голос мого оправдання.",
        "20": "Чи віддається злом за добро? Адже вони сказали слова до моєї душі та сховали переді мною їхню кару. Згадай, як я стояв перед Твоїм обличчям, щоб сказати про них добро, щоб відвернути від них Твій гнів.",
        "21": "Через це видай їхніх синів на голод і збери їх до рук меча. Хай їхні жінки будуть бездітними і вдовами, а їхні мужі хай будуть знищені смертю, а їхні молоді хай упадуть на війні від меча.",
        "22": "Хай буде крик у їхніх домах! Ти раптово наведеш на них розбійників, бо вони приготували слово, щоб мене схопити, і приховали напроти мене пастки.",
        "23": "А Ти, Господи, пізнав усяку їхню раду проти мене на смерть. Не зроби безвинними їхні неправедності перед Твоїм обличчям і не зітри їхніх гріхів. Нехай їхня слабкість буде перед Тобою, у час Твого гніву вчини з ними."
    },
    "19": {
        "1": "Тоді Господь сказав мені: Іди і придбай зліплений глиняний посуд, і приведеш зі старійшин народу та зі священиків,",
        "2": "і вийдеш до цвинтаря синів їхніх синів, що є при вході до Харсіт-брами, і прочитай там усі слова, які лиш тобі скажу,",
        "3": "і промовиш: Послухайте Господнє слово, царі Юди, мужі Юди і ви, що живете в Єрусалимі, і що проходите крізь ці брами. Так говорить Господь, Бог Ізраїля: Ось Я наводжу зло на це місце так, що в кожного, хто це почує, задзвенить у його вухах,",
        "4": "тому що Мене залишили і чужим зробили це місце, і в ньому приносили ладан чужим богам, яких не знали вони та їхні батьки, і царі Юди наповнили це місце невинною кров’ю",
        "5": "та збудували висоти Ваалові, щоб палити своїх синів у вогні, чого Я не заповів і не задумав у Моєму серці.",
        "6 -": "Через це ось приходять дні, — говорить Господь, — і це місце більше не назветься: Падіння і Цвинтар сина Еннома, але: Цвинтар різанини!",
        "7": "І витну раду Юди і раду Єрусалима на цьому місці, і повалю їх мечем перед їхніми ворогами та рукою тих, що шукають їхніх душ, і дам їхніх мерців на їжу птахам неба і звірам землі.",
        "8": "І поставлю це місто на знищення і на сичання. Кожний, хто проходить через нього, буде засмучений і засвистить над усією його раною.",
        "9": "І їстимуть тіла їхніх синів і тіла їхніх дочок, і кожний їстиме тіло свого ближнього в оточенні та в облозі, якою оточать їх їхні вороги.",
        "10": "І розіб’єш посуд перед очима мужів, що вийшли з тобою,",
        "11": "і скажеш: Так говорить Господь: Так розіб’ю цей народ і це місто, як розбивається глиняний посуд, який не можна більше відновити.",
        "12": "Так зроблю із цим місцем, — говорить Господь, — і з тими, що в ньому живуть, щоб поставити це місто як те, що впало.",
        "13": "І доми Єрусалима, і доми царів Юди будуть, як і це занепале місце, нечисте в усіх домах, в яких приносили ладан на їхніх дахах усьому небесному війську і звершували жертви виливання чужим богам.",
        "14": "І Єремія прийшов від Падіння, куди послав його Господь, щоб там пророкувати, і став у дворі Господнього дому, і сказав усьому народові:",
        "15": "Так говорить Господь: Ось Я наводжу на це місто і на ці села все зло, яке Я виказав проти нього, бо твердою зробили свою шию, щоб не слухатися Моїх заповідей."
    },
    "20": {
        "1": "І почув Пасхор, син Еммира, священик, а цей поставлений був володарем Господнього дому, як Єремія пророкував ці слова.",
        "2": "І вдарив його, і кинув його в яму, що була в брамі окремого горішнього дому, який був у Господньому домі.",
        "3": "І Пасхор вивів Єремію з ями, і сказав йому Єремія: Не Пасхором назвав Господь твоє ім’я, але Переселенцем.",
        "4": "Тому що так говорить Господь: Ось Я даю тебе на переселення з усіма твоїми друзями, і вони впадуть від меча їхніх ворогів, і твої очі побачать! А тебе і всього Юду Я дам у руки царя Вавилону, і переселять їх, і поб’ють їх мечами.",
        "5": "І дам усю силу цього міста, усі його труди і всі скарби царя Юди в руки їхніх ворогів, і приведуть їх до Вавилону.",
        "6": "І ти, і всі, що живуть у твоєму домі, підете в полон, і там у Вавилоні помреш і будеш похований, — ти і всі твої друзі, яким ти пророкував неправду.",
        "7": "Господи, Ти мене обманув, і я обманений, Ти скріпився і переміг. Я став посміховищем, я закінчував кожний день висміяним.",
        "8": "Бо я сміятимуся моїм гірким словом, прикличу невірність і страждання, бо Господнє слово стало мені на погорду і на сміх увесь мій день.",
        "9": "І я сказав: Не назву Господнє Ім’я і більше не говоритиму Його Іменем. Та воно було, як вогонь, що горить, що палає в моїх костях, і я ослаб з усіх сторін, і не можу стерпіти.",
        "10": "Адже я почув напади багатьох, що зібралися довкола: Змовтеся і змовмося проти нього, усі мужі, його друзі! Стережіть його задум, може буде обманений, і здолаємо його, і одержимо нашу помсту на ньому.",
        "11": "І Господь з ним, як сильний борець. Через це вони переслідували і не змогли пізнати. Вони були дуже засоромлені, бо не пізнали своїх принижень, які навіки не забудуться.",
        "12": "Господи, що досліджуєш праведне, що знаєш нирки і серця, нехай побачу я помсту, що від Тебе на них, бо Тобі я відкрив мої захисні промови.",
        "13": "Співайте Господу, хваліть Його, бо Він вирвав душу бідного з руки тих, що роблять зло!",
        "14": "Проклятий день, в якому я народився в ньому. День, в який мене породила моя мати, хай не буде милий.",
        "15": "Проклята людина, що сповістила моєму батькові, кажучи: Тобі народився хлопчик, радісний день!",
        "16": "Нехай та людина буде, як міста, які Господь знищив у гніві й не розкаявся, нехай почує крик вранці та голосіння в полудень,",
        "17": "бо не вбив мене в лоні, і не стала мені моя мати моїм гробом і лоном вічного зачаття.",
        "18": "Чому це я вийшов із лона, щоб побачити страждання та болі, і мої дні закінчилися в соромі?"
    },
    "21": {
        "1": "Слово, що було від Господа до Єремії, коли до нього цар Седекія послав Пасхора, сина Мелхії, і Софонію, сина священика Маассея, кажучи:",
        "2": "Запитайся за нас Господа, бо цар Вавилону виступив проти нас, чи вчинить Господь за всіма своїми гідними подиву ділами, і той відійде від нас?",
        "3": "І сказав їм Єремія: Так скажете Седекії, цареві Юди:",
        "4": "Так говорить Господь: Ось Я відвертаю воєнну зброю, якою ви воюєте з халдеями, що оточили вас ззовні муру, до середини цього міста,",
        "5": "і Я воюватиму проти вас простягненою рукою і сильною рукою з гнівом і великою люттю,",
        "6": "і Я поб’ю великою смертю всіх, що живуть у цьому місті, людей і худобу, і вони помруть.",
        "7": "І після цього, — говорить Господь, — видам Седекію, царя Юди, його слуг і народ, що залишився в цьому місті від смерті, від голоду і від меча, у руки їхніх ворогів, які шукають їхню душу, і порубають їх вістрям меча. Не пощаджу їх і не помилую їх.",
        "8": "І промовиш до цього народу: Так говорить Господь: Ось Я дав перед вашим обличчям дорогу життя і дорогу смерті.",
        "9": "Хто перебуває в цьому місті, помре від меча і від голоду, а хто вийде, щоб пристати до халдеїв, які вас оточили, житиме, і душа такого буде, як здобич, та житиме.",
        "10": "Тому що Я скріпив Моє обличчя проти цього міста на зло, а не на добро. Воно буде видане в руки царя Вавилону, і він його спалить вогнем.",
        "11": "Доме царя Юди, послухайте Господнє слово!",
        "12": "Доме Давида, так говорить Господь: Чиніть вранці суд і вихопіть пограбованого з руки того, що йому чинить зло, щоб Мій гнів не піднявся як вогонь і не розгорівся, і не буде того, хто загасить.",
        "13": "Ось Я до тебе, що живеш у долині Сор на рівнині, що говорите: Хто нас залякає? Чи хто ввійде до нашого помешкання?",
        "14": "Та Я запалю вогонь у його лісі, і він пожере все, що довкола нього."
    },
    "22": {
        "1": "Так говорить Господь: Іди і спустися до дому царя Юди, і скажеш там це слово.",
        "2": "Ти скажеш: Послухай Господнє слово, царю Юди, що сидиш на престолі Давида, ти, твій дім, твій народ і ті, що входять цими брамами!",
        "3": "Так говорить Господь: Робіть суд і праведність, і вирвіть пограбованого з руки того, що йому чинить зло, і не гнітіть чужинця, сироту та вдову, і не будьте безбожні, і не проливайте невинну кров на цьому місці.",
        "4": "Тому що, якщо ви справді виконаєте це слово, то входитимуть через брами цього дому царі, які сидять на престолі Давида, і які сидять на колісницях і конях, — вони, їхні раби та їхній народ.",
        "5": "Якщо ж не виконаєте цих слів, Я Собою поклявся, — говорить Господь, — що цей дім буде на спустошення.",
        "6": "Бо так говорить Господь проти дому царя Юди: Ти для Мене — Ґалаад, початок Лівану. Я тебе зроблю пусткою, незаселеними містами.",
        "7": "І наведу на тебе винищувачів, мужа і його сокиру, і вирубають твої вибрані кедри, і кинуть у вогонь.",
        "8": "І народи перейдуть через це місто, і кожний скаже до свого ближнього: Чому Господь так учинив із цим великим містом?",
        "9": "І відкажуть: Тому що залишили завіт свого Господа Бога і поклонялися чужим богам, і їм служили.",
        "10": "Не оплакуйте померлого і не голосіть над ним. Радше оплакуйте того, хто вийшов, бо більше не повернеться і не побачить землю своєї батьківщини.",
        "11": "Тому що так говорить Господь проти Селлима, сина Йосії, що царює замість Йосії, свого батька, який вийшов із цього місця: Він більше сюди не повернеться,",
        "12": "але в місці, куди Я його переселив, там помре і цю землю більше не побачить.",
        "13": "Він, що будує свій дім не з праведністю і свої горішні покої не із судом, даром використовує свого ближнього і не віддасть йому винагороди.",
        "14": "Ти збудував собі гарний дім, верхні покої просторі, розділені вікнами, оббиті кедром і помальовані на червоно.",
        "15": "Чи ти царюватимеш, бо ти розсердився через Ахаза, твого батька? Не їстимуть і не питимуть! Краще було б, щоб ти чинив суд і справедливість.",
        "16": "Не пізнали вони, не звершували суд пригнобленому, ані суд бідному. Хіба це не є так, тому що ти Мене не знаєш? — говорить Господь.",
        "17": "Ось твої очі не є звернені до добра, ані твоє серце, але до твоєї зажерливості й до невинної крові, щоб її пролити, і до неправедності, і до вбивства, щоб його чинити?",
        "18": "Через це так говорить Господь проти Йоакима, сина Йосії, царя Юди: Горе на цього мужа! Його не оплакуватимуть: О, брате! І не голоситимуть над ним: Горе, пане!",
        "19 -": "Похороном осла він буде похований, як витягнуть, буде покинутий по тому боці брами Єрусалима.",
        "20": "Піднімися до Лівану і закричи, і до Васану видай свій голос, і закричи на другий бік моря, бо розбиті всі твої коханці.",
        "21": "Я заговорив до тебе у твоєму переступі, а ти сказав: Не Послухаю. Це твоя дорога з твоєї молодості, ти не послухав Мого голосу.",
        "22": "Вітер пасе всіх твоїх пастухів, і твої коханці підуть у полон. Бо тоді ти застидаєшся і засоромишся всіх тих, що тебе люблять.",
        "23": "Ти, що живеш на Лівані, що загніздився в кедрах, застогнеш, коли на тебе прийдуть великі болі — як тієї, що народжує.",
        "24": "Живу Я, — говорить Господь, — якщо, будучи, буде Єхонія, син Йоакима, царя Юди, печаттю на Моїй правій руці, Я звідти тебе вирву",
        "25": "і видам тебе в руки тих, що шукають твою душу, що ти боїшся їхнього обличчя, — у руки халдеїв.",
        "26": "І вижену тебе і твою матір, що тебе породила, у землю, де ти там не народився, і там помрете.",
        "27": "А вони не повернуться в землю, яку вони бажають своїми душами.",
        "28": "Єхонія став без пошани, як посуд, якого не потрібно, він викинений і вигнаний у землю, якої не знає.",
        "29": "Земле, земле! Послухай Господнє слово:",
        "30": "Впиши цього чоловіка, як вигнану людину, бо з його насіння не виросте той, хто сидить на престолі Давида, який ще є володарем в Юди!"
    },
    "23": {
        "1": "О, пастухи, які розганяєте і нищите овець свого стада!",
        "2": "Через це так говорить Господь про тих, що пасуть мій народ: Ви розсіяли Моїх овець і вигнали їх, і ви їх не відвідали! Ось Я помщуся на вас за лукавими вашими задумами.",
        "3": "І Я зберу тих, що залишилися, з Мого народу з усієї землі, куди Я їх туди вигнав, і поставлю їх у їхньому пасовиську, і виростуть, і розмножаться.",
        "4": "І підніму їм пастирів, які їх пастимуть, і не боятимуться більше, ані не жахатимуться, — говорить Господь.",
        "5": "Ось приходять дні, — говорить Господь, — і підніму Давидові праведну парость, і царюватиме цар, і буде розумний, і зробить суд та праведність на землі.",
        "6": "У його дні Юда врятується, й Ізраїль замешкає у впевненості, і це Ім’я, яким його назве Господь у пророках: Йоседек.",
        "9": "Моє серце розбите, у мені сколихнулися всі мої кості, я став, як розбитий чоловік і як чоловік, охоплений вином перед обличчям Господа і перед обличчям краси Його слави.",
        "10": "Бо від обличчя цих заплакала земля, висохли пасовиська пустелі, і їхній біг був поганий, і їхня сила — не така.",
        "11": "Бо пророк і священик осквернилися, і Я побачив їхнє лукавство в Моєму домі.",
        "12": "Через це нехай їхня дорога буде їм на ковзання в темряві, і вони поковзнуться і впадуть на ній. Бо Я наведу на них зло в рік їхніх відвідин.",
        "13": "І в пророках Самарії Я побачив беззаконня. Вони пророкували Ваалом і звели народ Мій, Ізраїль.",
        "14": "І в пророках Єрусалима Я побачив страшне, як чинили перелюб і ходили в брехні та підтримували руки язичників, щоб кожний не відвернувся від своєї поганої дороги. Для Мене всі стали, як Содом, і ті, що в ньому живуть, як Гоморра!",
        "15": "Через це так говорить Господь: Ось Я годую їх болем і напою їх гіркою водою, бо від єрусалимських пророків вийшло осквернення всієї землі.",
        "16": "Так говорить Господь, Вседержитель: Не слухайте слів пророків, бо вони обманюють видіннями, вони говорять від свого серця, а не від Господніх уст.",
        "17": "Говорять до тих, що відкинули Господнє слово: Мир буде вам! І всім, що ходять за їхніми бажаннями, кожному, хто ходить за оманою їхнього серця, вони сказали: На тебе не прийде зло!",
        "18": "Бо хто став у Господній раді й побачив Його слово? Хто прислухався і почув?",
        "19": "Ось трясіння від Господа і гнів виходить на потрясіння, прийде зібраним проти безбожних.",
        "20": "І Господній гнів більше не повернеться, аж доки не зробить це, і аж доки не підніме це за задумом свого серця. У кінці днів це пізнають.",
        "21": "Я не посилав пророків, а вони побігли. Я не говорив до них, а вони пророкували.",
        "22": "І якщо б вони стали в Моїй справі, і вислухали Мої слова, то Я відвернув би Мій народ від їхніх лукавих задумів.",
        "23": "Я є Бог, Який перебуває близько, — говорить Господь, — а не Бог, що вдалині.",
        "24": "Якщо хтось сховається в схованках, чи Я його не побачу? Хіба Я не наповняю небо і землю? — говорить Господь.",
        "25": "Я почув те, що говорять пророки, які фальшиво пророкували Моїм Іменем, кажучи: Я побачив сон!",
        "26": "Аж доки буде омана в серці пророків, що пророкують, і в їхньому пророкуванню бажання їхнього серця?",
        "27 -": "Які задумують, що забулося Моє Ім’я в їхніх снах, які розповідають кожний своєму ближньому! Як і їхні батьки, вони забули Моє Ім’я через Ваала.",
        "28": "Пророк, в якого є сон, нехай розповість свій сон, а в кого Моє слово до нього, нехай розкаже Моє слово в правді. Чим є полова відносно зерна?",
        "29": "Хіба Мої слова не як вогонь і як сокирка, що розбиває камінь?",
        "30": "Через це Господь Бог говорить: Ось Я проти пророків, що крадуть Мої слова кожний у свого ближнього.",
        "31": "Ось Я проти пророків, що беруть пророцтва язика і мають своє сновидіння.",
        "32": "Ось Я проти пророків, які пророкують оманливі сни і їх розповідають, і вони звели Мій народ своєю брехнею і своїми обманами, та Я їх не посилав, і Я їм не заповідав, і вони не принесуть жодної користі цьому народові.",
        "33": "Якщо ж цей народ чи пророк, чи священик запитають тебе: Який Господній тягар? То скажеш їм: Ви є тягар! І скину вас, — говорить Господь.",
        "34": "І пророк, і священик, і народ, які скажуть: Господній тягар, — помщуся тій людині та його домові.",
        "35": "Так скаже кожний своєму ближньому і кожний своєму братові: Що відповів Господь? Що сказав Господь?",
        "36": "І більше не назвете «Господній тягар», бо тягарем для чоловіка буде слово",
        "37": "і «що сказав Господь Бог наш?»!",
        "38": "Через це так говорить Господь Бог: Тому що ви сказали це слово «Господній тягар», то Я послав до вас, кажучи: Не говоритимете «Господній тягар»!",
        "39": "Через це ось Я беру і скидаю вас і місто, яке Я дав вам і вашим батькам,",
        "40": "і дам на вас вічну погорду і вічне безчестя, яке не забудеться.",
        "7": "Через це ось приходять дні, — говорить Господь, — і більше не скажуть: Живе Господь, Який вивів дім Ізраїля з єгипетської землі! —",
        "8": "але: Живе Господь, Який зібрав усіх нащадків Ізраїля з північної землі та з усіх країн, куди їх туди вигнав, і повернув їх у їхню землю."
    },
    "24": {
        "1": "Господь мені показав два кошики смоківниць, що лежать перед лицем Господнього храму після того, як Навуходоносор, цар Вавилону, відселив з Єрусалима Єхонію, сина Йоакима, царя Юди, і володарів, і ремісників, і в’язнів, і багатих, і повів їх до Вавилону.",
        "2": "Один кошик дуже добрих смоківниць, як ранні смоківниці, і другий кошик дуже поганих смоківниць, які не можна їсти через їхню непридатність.",
        "3": "І сказав мені Господь: Що ти бачиш, Єреміє? І я сказав: Смоківниці. Гарні, дуже гарні, і погані, дуже погані, які не їдять через їхню непридатність.",
        "4": "І було до мене Господнє слово, кажучи:",
        "5": "Так говорить Господь, Бог Ізраїля: Так, як ці гарні смоківниці, так пізнаю виселенців Юди, яких Я відіслав із цього місця до землі Халдеїв на добро.",
        "6": "І скріплю Мої очі на них на добро, і поверну їх до цієї землі, і збудую їх, а не знищу, і насаджу їх, а не виполю.",
        "7": "І дам їм серце, щоб вони Мене знали, бо Я є Господь, і вони будуть Мені народом, а Я буду їм Богом, бо навернуться до Мене всім їхнім серцем.",
        "8": "І як смоківниці погані, які не їдять через їхню непридатність, — так говорить Господь, — так видам Седекію, царя Юди, і його вельмож, і залишений Єрусалим, тих, хто залишився в цій землі, і тих, які живуть у Єгипті.",
        "9": "І дам їх на розсіяння по всіх царствах землі, і на погорду, на притчу, на ненависть і на прокляття в кожному місці, куди Я їх туди вигнав.",
        "10": "І нашлю на них меч, голод і смерть, аж доки не зникнуть із землі, яку Я їм дав."
    },
    "25": {
        "1": "Слово, що було до Єремії про весь народ Юди в четвертому році Йоакима, сина Йосії, царя Юди,",
        "2": "яке він сказав усьому народові Юди і тим, що живуть у Єрусалимі, кажучи:",
        "3": "У тринадцятому році Йосії, сина Амоса, царя Юди, і аж до цього дня — двадцять три роки — я говорив до вас, устаючи вдосвіта й промовляючи:",
        "4": "Я посилав до вас Моїх рабів, пророків, посилаючи вдосвіта, та ви не прислухалися і не сприймали вашими вухами,",
        "5": "кажучи: Відверніться кожний від своєї поганої дороги і від ваших злих задумів, і житимете на землі, яку Я дав вам і вашим батькам від віку і до віку.",
        "6": "Не йдіть за чужими богами, щоб їм служити і їм поклонятися, щоб ви не викликали в Мене гніву ділами ваших рук, щоб Я вам не вчинив зло!",
        "7": "Та ви не послухали Мене.",
        "8": "Через це так говорить Господь: Тому що ви не повірили Моїм словам,",
        "9": "ось Я посилаю і заберу батьківщину з півночі, і приведу їх у цю землю і на тих, що живуть на ній, і на всі народи, що довкола неї, і спустошу їх, і дам їх на знищення і на сичання, і на вічну погорду.",
        "10": "І знищу в них голос радості й голос веселості, голос молодого і голос молодої, запах мира і світло світильника.",
        "11": "І вся земля буде на знищення, і вони служитимуть народам сімдесят років.",
        "12": "А коли закінчаться сімдесят років, то помщуся на тому народі й поставлю їх на вічне знищення.",
        "13": "І наведу на ту землю всі Мої слова, які Я сказав проти неї, — усе, що записане в цій книзі.",
        "14": "Те, що пророкував Єремія проти народів Елама.",
        "15": "Так говорить Господь: Нехай зломиться лук Елама, вершина їхньої влади.",
        "16": "І наведу на Елам чотири вітри із чотирьох кінців неба, і розсію їх усіма цими вітрами, і не буде народу, куди не підуть вигнанці Елама.",
        "17": "І налякаю їх перед їхніми ворогами, що шукають їхню душу, і наведу на них зло за гнівом Моєї люті, і нашлю на них Мій меч, аж доки їх не вигублю.",
        "18": "І поставлю Мій престол в Еламі, і пошлю звідти царя і вельмож.",
        "19": "І буде, що в кінці днів поверну полон Елама, — говорить Господь.",
        "20": "На початку, коли царював цар Седекія, було таке слово про Елам."
    },
    "26": {
        "2": "Єгиптові проти сили фараона Нехао, царя Єгипту, який був біля ріки Євфрат в Хархамісі, якого побив Навуходоносор, цар Вавилону, у четвертому році Йоакима, царя Юди.",
        "3": "Візьміть зброю і щити, і вступайте в бій!",
        "4": "Засідлайте коней, сядьте, вершники, і станьте у ваших шоломах! Поставте списи й одягніть ваші панцирі!",
        "5": "Як то, що вони бояться і відходять назад? Тому що їхні сильні побиті. Втечею втекли і не повернулися, оточені звідусіль, — говорить Господь.",
        "6": "Хай не втікає швидкий, і хай сильний не рятується. На півночі біля Євфрату вони ослабли, упали.",
        "7": "Хто цей, що підійде, як ріка, і пошле воду хвилями, як ріки?",
        "8": "Вода Єгипту підніметься, як ріка, і він сказав: Піду і покрию землю, і знищу тих, що на ній живуть.",
        "9": "Сядьте на коней, приготуйте колісниці! Вийдіть, бійці-ефіопці та лівійці, озброєні щитами! І людійці, візьміть, натягніть лук.",
        "10": "І той день для нашого Господа Бога — день помсти, щоб помститися своїм ворогам, і Господній меч пожере, і він насититься, і оп’яніє від їхньої крові, бо жертва Господеві від північної землі біля ріки Євфрат.",
        "11": "Піди, Ґалааде, і візьми мазь для дівиці, дочки Єгипту. Надаремно помножив ти свої ліки, тобі немає користі.",
        "12": "Народи почули твій голос, і земля наповнилася твоїм криком, бо боєць ослаб проти бійця, разом обидва впали.",
        "13": "Те, що Господь сказав рукою Єремії, щоби цар Вавилону пішов побити єгипетську землю.",
        "14": "Сповістіть у Маґдолоні й сповістіть у Мемфісі, скажіть: Встань і приготуйся, бо меч пожер твої дерева!",
        "15": "Чому втік Апіс? Твоє вибране теля не залишилося, бо Господь його ослабив.",
        "16": "І твоя сила-силенна послабла і впала, і кожний говорив своєму ближньому: Встаньмо і повернімося до нашого народу, до нашої батьківщини, від лиця грецького меча!",
        "17": "Назвіть ім’я фараона Нехао, царя Єгипту: Саон-Есві-Емоед.",
        "18": "Живу Я, — говорить Господь Бог, — бо прийде так, як Ітавурій в горах і як Кармил у морі.",
        "19": "Зроби собі посуд відселення, ти, що живеш, дочко Єгипту, бо Мемфіс буде на знищення і буде спалений, щоб не було в ньому жителів.",
        "20": "Єгипет — прикрашене теля, на нього прийшло знищення з півночі.",
        "21": "І його найманці в ньому, як годовані телята, тому-то й вони відвернулися і одностайно втекли, не встояли, бо на них прийшов день знищення і час їхньої помсти.",
        "22": "Голос, наче в змії, що сичить, бо підуть по піску. Прийдуть проти нього із сокирами, як ті, що рубають дерева.",
        "23": "Вирубають його ліс, — говорить Господь, — бо не опишеться їх число, бо він буде численніший за сарану, і їм немає числа.",
        "24": "Засоромилася дочка Єгипту, вона видана в руки народу з півночі.",
        "25": "Ось Я помщуся Амонові, його синові, на фараоні й на тих, що на нього надіються.",
        "27": "Ти ж не бійся, Мій рабе Якове, і не лякайся, Ізраїлю, тому що ось Я спасаю тебе здалека і твоє насіння із землі їхнього полону! І повернеться Яків, і буде в спокої, і спатиме, і не буде того, хто йому спричиняє клопіт.",
        "28": "Не бійся, Мій рабе Якове, — говорить Господь, — бо Я з тобою. Адже зроблю завершення в кожному народі, до яких Я тебе туди вигнав, тобі ж не дам пропасти. І напоумлю тебе на суд, і безкарним тебе таки не залишу."
    },
    "27": {
        "1": "Господнє слово, яке Він сказав проти Вавилону.",
        "2": "Сповістіть між народами і явним зробіть, і не сховайте, скажіть: Взятий Вавилон, засоромлений безстрашний Вил, розкішна Мародах видана.",
        "3": "Бо прийшов на неї народ із півночі. Цей поставить її землю на знищення, і в ній не буде мешканця — від людини і аж до худоби.",
        "4": "У ті дні і в той час прийдуть сини Ізраїля, разом вони і сини Юди. Вони будуть усе ходити та плакати, шукаючи свого Господа Бога.",
        "5": "Вони випитають дорогу аж до Сіону, бо туди звернуть своє обличчя. І підуть, і втечуть до Господа Бога, бо вічний завіт не забудеться.",
        "6": "Мій народ став винищеними вівцями, їхні пастирі відкинули їх, на горах дали їм заблудити, з гір вони пішли на пагорби, забули своє стійло.",
        "7": "Усі, що їх знаходять, їх вигублюють, їхні вороги сказали: Не залишимо їх! Тому що вони згрішили проти Господа. Пасовисько праведності тому, що збирає їхніх батьків.",
        "8": "Відчужіться з-посеред Вавилону і від землі халдеїв, вийдіть і станьте як змії перед обличчям овець.",
        "9": "Бо ось Я піднімаю збори народів із землі північної проти Вавилону, і встануть у лави проти нього. Там він буде схоплений, як стріла вправного бійця порожньою не повернеться.",
        "10": "І Халдея буде на розграбування, усі, що її грабують, наситяться.",
        "11": "Бо ви зраділи і вихвалялися, грабуючи Мій спадок, тому що ви скакали, як телята в траві, і кололися рогами, як бики.",
        "12": "Дуже засоромлена ваша матір, матір для добра, вона остання з народів, спустошена.",
        "13": "Від Господнього гніву не буде заселена і буде вся на знищення, і кожний, хто проходить через Вавилон, буде засмучений, і засичать над усією його раною.",
        "14": "Станьте в лави проти Вавилону довкола всі, що натягаєте лук. Стріляйте проти нього, не щадіть ваших стріл.",
        "15": "Заплещіть проти нього. Ослабіли його руки, упали його укріплення, і його мур розвалений. Бо помста від Бога, мстіть проти нього. Зробіть йому так, як він робив.",
        "16": "Вигубіть насіння з Вавилону і того, хто тримає серпа в час жнив. Від лиця грецького меча кожний повернеться до свого народу, і кожний втече до своєї землі.",
        "17": "Ізраїль — заблукана вівця, вовки його вигнали. Першим з’їв його цар Ассирії і ось останній його кості цар Вавилону.",
        "18": "Через це так говорить Господь: Ось Я помщуся на цареві Вавилону і на його землі, так, як Я помстився на цареві Ассура.",
        "19": "І поверну Ізраїль до його пасовиська, і пастиметься в Кармилі, і на горі Єфрема, і в Ґалааді, і його душа насититься.",
        "20": "У ті дні і в той час шукатимуть неправедності Ізраїля, і не буде, і гріхів Юди, і не знайдуться, бо буду милосердним до тих, що залишилися на землі, — говорить Господь.",
        "21": "Гірко піди на нього і на тих, що живуть у ньому. Помстися, мечу, і вигуби, — говорить Господь, — і чини за всім, що Я тобі заповідаю.",
        "22": "Голос війни і велике побиття в землі халдеїв.",
        "23": "Яким чином розбитий і розторощений молот усієї землі? Як Вавилон став знищеним у народах?",
        "24": "Прийдуть на тебе, і захоплений будеш, Вавилоне, і не взнаєш. Тебе знайдено, і ти захоплений, бо ти противився Господу.",
        "25": "Господь відкрив Свій скарб і виніс посуд Свого гніву, адже діло Господу Богові в землі халдеїв,",
        "26": "бо прийшли її часи. Відкрийте його скарбниці, обшукайте його, як печеру, і вигубіть його, хай не залишиться йому останку.",
        "27": "Висушіть усі його плоди, і нехай підуть на заріз. Горе їм, бо приходить їхній день і час їхньої помсти.",
        "28": "Голос втікачів і тих, що врятувалися із землі Вавилону, щоб сповістити в Сіоні помсту від нашого Господа Бога.",
        "29": "Скличте численних проти Вавилону, кожного, хто натягає лук. Станьте в лави проти нього довкола, щоб у ньому не було того, хто спасається. Віддайте йому за його ділами, за всім, що він робив, зробіть йому, бо він повстав проти Господа Бога, Святого Ізраїля.",
        "30": "Через це впадуть його молоді на його дорогах, і всі його військові мужі будуть скинені, — сказав Господь.",
        "31": "Ось Я проти тебе зарозумілого, — говорить Господь, — бо приходить твій день і час твоєї помсти.",
        "32": "І знеможе твоя гордість, і впаде, і не буде того, хто його піднімає. І запалю вогонь у його лісі, і він пожере все, що довкола нього.",
        "33": "Так говорить Господь: Сини Ізраїля і сини Юди разом були пригноблені, усі, що їх полонили, їх пригнобили, бо не забажали їх відпустити.",
        "34": "І хто їх визволяє — Сильний, Господь Вседержитель Його Ім’я. Він таки звершить суд над тими, хто Йому протистоїть, щоби знищити землю, і Він викличе обурення в тих, що живуть у Вавилоні.",
        "35": "Меч проти халдеїв і проти тих, що живуть у Вавилоні, і проти його вельмож, і проти його розумних.",
        "36": "Меч проти його бійців, і вони ослабнуть.",
        "37": "Меч проти їхніх коней і проти їхніх колісниць. Меч проти їхніх бійців і проти збентежених, що посеред нього, і вони будуть, наче жінки. Меч проти його скарбів, і вони будуть розсіяні.",
        "38": "Проти його води, і вони засоромляться, бо це земля бовванів, і в островах, де вихвалялися.",
        "39": "Через це привиди заселяться на островах, і замешкають у ньому дочки сирен. Не буде він більше навіки заселеним.",
        "40": "Так, як Бог знищив Содом, Гоморру і тих, що жили біля них, — сказав Господь, — так там людина не замешкає, і людський син там не поселиться.",
        "41": "Ось приходить народ із півночі, — великий народ і численні царі підведуться з кінця землі,",
        "42": "які мають лука і меча. Він страшний, і не помилує. Їхній голос звучить, як море, вони їздитимуть озброєні на конях, наче вогонь на війну проти тебе, дочко Вавилону!",
        "43": "Цар Вавилону почув чутку про них, і ослабіли його руки. Його охопив смуток, болі, наче тієї, що народжує.",
        "44": "Ось підніметься з Йордану до Етама, наче лев, бо швидко відімщу їм від нього і кожного молодого поставлю проти нього. Бо хто такий, як Я? І хто Мені протистоїть? І хто цей пастир, який стане перед Моїм обличчям?",
        "45": "Через це послухайте Господню раду, яку Він радить проти Вавилону, і Його задуми, які Він задумав проти поселення халдеїв. Хіба не будуть знищені ягнята їхніх овець, хіба не буде винищене їхнє стадо.",
        "46": "Бо земля затремтить від голосу здобуття Вавилону, і в народах почується крик."
    },
    "28": {
        "1": "Так говорить Господь: Ось Я піднімаю проти Вавилону і проти поселених халдеїв пекучий нищівний вітер.",
        "2": "І пошлю проти Вавилону жорстоких людей, і вони його зневажать, і вигублять його землю. Горе проти Вавилону довкола в дні його зла.",
        "3": "Нехай лучник натягає свій лук, і нехай накладе зброю той, у кого є в нього, не щадіть його молодих і вигубіть усю його силу,",
        "4": "і впадуть у нього ранені в землі халдеїв, і прошиті ззовні.",
        "5": "Тому що Ізраїль і Юда не став вдовою від їхнього Бога, від Господа Вседержителя, тоді як їхня земля сповнилася неправедності від святих Ізраїля.",
        "6": "Втікайте з-посеред Вавилону і рятуйте кожний свою душу, і не будьте відкинені в її неправедності, бо час його помсти є від Господа, Він дає йому відплату.",
        "7": "Вавилон — золота чаша в руці Господа, що п’яною робить усю землю. Від його вина напилися народи, через це захиталися.",
        "8": "І раптово впав Вавилон і став руїнами. Оплакуйте його, візьміть мазь для його ураження, чи якось вилікується!",
        "9": "Ми лікували Вавилон, а він не вилікувався. Ми його залишили і відійшли — кожний у свою землю, бо наблизився до неба його суд, піднявся аж до зірок.",
        "10": "Господь виніс Свій вирок. Ходімо і сповістимо в Сіоні діла нашого Господа Бога!",
        "11": "Приготуйте стріли, наповніть сагайдаки. Господь підняв дух царя мідійців, бо Його гнів проти Вавилону, щоби його вигубити, бо помста Господня, помста за Його храм.",
        "12": "На стінах Вавилону підніміть знак, поставте сагайдаки, підніміть сторожу, приготуйте зброю, бо Господь взяв у руки і зробить те, що сказав проти тих, що живуть у Вавилоні,",
        "13": "хто живе на великих водах і на багатстві своїх скарбів. По правді твій кінець приходить у твій поділ.",
        "14": "Адже Господь поклявся Своєю рукою: Бо Я наповню тебе людьми, наче сараною, і закричать проти тебе ті, що приходять.",
        "15": "Той, Хто творить землю Своєю силою, облаштовує Всесвіт Своєю мудрістю, Своїм розумом простягнув небо,",
        "16": "голосом поставив шум води в небі й навів хмари з кінця землі, зробив блискавки на дощ і вивів світло зі Своїх скарбниць.",
        "17": "Кожна людина стала нерозумною від розуму, кожний золотар засоромився від своїх різьб, бо несправжніх вилили божків, немає в них духу.",
        "18": "Безумним є, діла глуму, у час їхніх відвідин вони загинуть.",
        "19": "Не така частка Якова, бо Той, Хто створив усе, Він є його спадком, Господь Йому Ім’я.",
        "20": "Ти Мені розкидаєш воєнну зброю, а Я розкину в тобі народи і вигублю царів з-поміж тебе,",
        "21": "і розкину в тобі коня та його вершника, і розсію в тобі колісниці та їхніх вершників,",
        "22": "і розсію в тобі молодого і дівчину, і розсію в тобі мужа і жінку,",
        "23": "і розсію в тобі пастиря і його стадо, і розсію в тобі рільника та його рільництво, і розсію в тобі володарів і вождів.",
        "24": "І віддам Вавилонові та всім поселеним халдеям усі їхні злодіяння, які вони вчинили проти Сіону перед вашими очима, — говорить Господь.",
        "25": "Ось Я проти тебе, знищена горо, що нищила всю землю! І простягну Свою руку проти тебе, і скину тебе з каменя, і дам тебе, як спалену гору,",
        "26": "і не візьмуть з тебе каменя на кут чи камінь на основу, адже будеш на знищення навіки, — говорить Господь.",
        "27": "Підніміть знак на землі, затрубіть трубою в народах, освятіть проти нього народи, закличте проти нього від Мене царства Арарет і Асханазів, поставте проти нього воєнні машини, підніміть проти нього коня, як сарана безліччю.",
        "28": "Освятіть проти нього народи, царя мідійців і царів усієї землі, його володарів і всіх його вождів.",
        "29": "Затряслася земля, охоплена болями вона, тому що Господній задум постав проти Вавилону, щоб покласти вавилонську землю на знищення і її не заселити.",
        "30": "Вавилонський вояк перестав воювати, сидітимуть вони там в облозі, їхня сила зранена, вони стали, наче жінки, його поселення спалені, його засуви розбиті.",
        "31": "Наздоганяючий назустріч доганяючому буде гнатися, і вісник — назустріч вісникові, щоб сповістити цареві Вавилону, що його місто забране.",
        "32": "При кінці його проходів вони були захоплені, і їхні складові частини спалені вогнем, і його мужі-вояки виходять.",
        "33": "Тому що так говорить Господь: Доми царя Вавилону будуть змолочені, як тік у пору. Ще трохи, і прийдуть його жнива!",
        "34": "Він мене пожер, мене розділив, мене — легкий посуд — захопив Навуходоносор, цар Вавилону, поглинув мене, як дракон, наповнив своє черево моєю їжею.",
        "35": "Мене вигнали. Мої біди і мої труднощі — на Вавилоні, — скаже той, хто живе в Сіоні, — і моя кров — на поселених халдеїв, — скаже Єрусалим.",
        "36": "Через це так говорить Господь: Ось Я судитиму твого ворога і відімщу твоєю помстою, і спустошу його море, і висушу його джерело,",
        "37": "і Вавилон буде на знищення, і не буде поселений.",
        "38": "Разом устали, як леви, і як левенята левів.",
        "39": "В їхній гарячці Я дам їм напій і впою їх, щоб заснули і спали вічним сном, і не встали, — говорить Господь.",
        "40": "Зведу їх, як ягнят на заріз і як баранів з козенятами.",
        "41": "Як зловилася і схоплена була похвала всієї землі? Як став Вавилон на знищення в народах.",
        "42": "Прийшло море на Вавилон у шумі своїх хвиль, і він був покритий.",
        "43": "Його міста стали безводною і непрохідною землею, у ній ніхто не поселиться, і в ній не осяде людський син.",
        "44": "І помщуся на Вавилоні, і виведу те, що він пожер, з його уст, і більше до нього не зберуться народи.",
        "49": "І у Вавилоні впадуть ранені всієї землі.",
        "50": "Спасенні з землі, виходьте, не стійте! Ви, що далеко, згадайте Господа, і нехай Єрусалим прийде на ваше серце.",
        "51": "Ми засоромилися, бо ми почули нашу зневагу, беззаконня покрило наше обличчя, чужинець увійшов до наших святощів, до дому Господа.",
        "52": "Ось через це приходять дні, — говорить Господь, — і помщуся на його бовванах, і ранені впадуть по всій його землі.",
        "53": "Бо якщо Вавилон підніметься, як небо, і якщо скріпиться висота його сили, то від Мене прийдуть ті, що його вигублюють, — говорить Господь.",
        "54": "Голос крику у Вавилоні й велике побиття в землі халдеїв,",
        "55": "бо Господь знищив Вавилон і вигубив з-поміж нього великий голос, що шумить, як великі води, Він дав на вигублення його голос.",
        "56": "Адже на Вавилон прийшло нещастя, схоплені його бійці, їхній лук переляканий, бо Бог їм відплачує, Господь справді відплачує йому.",
        "57": "І Він оп’яняючим напоєм напоїть їхніх володарів, їхніх мудрих і їхніх вождів, — говорить Цар, Господь Вседержитель Ім’я йому!",
        "58": "Так говорить Господь: Мур Вавилону, що був поширений, таки буде зруйнований, і його високі брами будуть спалені, і народи не трудитимуться надаремно, і народи ослабнуть у владі.",
        "59": "Слово, яке Господь заповів пророкові Єремії сказати Сареєві, синові Нирія, синові Маасея, коли він ішов від Седекії, царя Юди, до Вавилону в четвертому році його царства; Сарея ж був володарем над дарами.",
        "60": "І Єремія записав усе зло, яке прийде на Вавилон, в одну книгу, усі ці записані слова про Вавилон.",
        "61": "І сказав Єремія Сареєві: Коли прийдеш до Вавилону, і побачиш, і прочитаєш усі ці слова,",
        "62": "то скажеш: Господи, Господи, Ти виказав проти цього місця, щоби його знищити і щоб не було в ньому тих, що живуть, від людини аж до худоби, бо знищення буде навіки.",
        "63": "І буде, коли перестанеш читати цю книгу, то прив’яжеш до неї камінь і кинеш її на середину Євфрату,",
        "64": "і скажеш: Так потоне Вавилон і не встане через присутність халдеїв, яких Я на нього наводжу!"
    },
    "29": {
        "1": "Проти чужинців.",
        "2": "Так говорить Господь: Ось води приходять з півночі й будуть рікою, що заливає, і заллє землю і її повноту, місто і тих, які в ньому живуть. І закричать люди, і закричать усі, хто живе на землі.",
        "3": "Від голосу його навали, від зброї його ніг і від трясіння його колісниць, звуку його коліс не повернулися батьки до своїх синів через ослаблення їхніх рук",
        "4": "у день, що приходить, щоби знищити всіх чужинців. І вигублю Тир і Сидон, і всіх позосталих їхніх союзників, бо Господь вигубить решту з островів.",
        "5": "Приходить лисина на Ґазу, відкинений Аскалон і останок Енакіма. Аж доки рубатимеш,",
        "6": "мече Господній? Аж доки не замовкатимеш? Повернися у свої піхви, спочинь і будь піднесений.",
        "7": "Як же він стримається? Та ж Господь йому заповів піднятися проти Аскалону і проти тих, що на узбережжі, проти решти!"
    },
    "30": {
        "1": "До Ідумеї так говорить Господь: Немає більше мудрості в Темані, пропала рада в мудрих, відійшла їхня мудрість,",
        "2": "обманене їхнє обличчя. Копайте глибше для помешкання, ви, що живете в Дедані, бо тяжке він зробив. Я навів на нього в час, в який Я його відвідав.",
        "3": "Бо прийшли збирачі винограду, які не залишать тобі останку. Як злодії вночі, вони накладуть свою руку.",
        "4": "Адже Я скинув Ісава, відкрив їхнє скрите, не можуть сховатися. Загинули під рукою свого брата і свого сусіда, і не буде,",
        "5": "щоб залишався твій сирота, щоби жив, і вдови на Мене поклали надію.",
        "6": "Бо так говорить Господь: Для яких не було закону пити чашу, вони випили. І ти таки не залишишся безкарним.",
        "7": "Адже Я поклявся Собою, — говорить Господь, — бо непрохідною, зневаженою і проклятою землею будеш посеред нього, і всі її міста будуть пусті навіки.",
        "8": "Я почув чутку від Господа, і послав послів до народів: Зберіться і станьте проти неї, підніміться на війну.",
        "9": "Малим поставив Я тебе в народах, зненавидженим у людях.",
        "10": "Твоя забава тебе наздогнала, розгнузданість твого серця розбила щілини каміння, захопила силу високого пагорба. Хоча він підняв своє гніздо вгору, як орел, та звідти тебе Я скину.",
        "11": "І Ідумея буде непрохідною, кожний, хто нею проходить засичить.",
        "12": "Так як знищено Содом, Гоморру та її околиці, — сказав Господь Вседержитель, — там людина не осяде, і там не оселиться людський син.",
        "13": "Ось він вийде, як лев з-посеред Йордану на місце Етана, бо швидко помщуся їм за неї. І над нею наставите молодь. Бо хто такий, як Я? І хто Мені протистоятиме? І хто цей пастир, який стане перед Моїм обличчям?",
        "14": "Через це послухайте Господню пораду, яку Він дав проти Ідумеї, і Його задум, який Він замислив проти тих, що живуть у Темані: Хіба не зметені будуть найменші з овець, хіба не стане в неї непрохідним їхнє поселення.",
        "15": "Адже земля налякалася від звуку їхнього падіння, і вони зачули крик у морі Суф.",
        "16": "Ось погляне, як лев, і простягне крила над його твердинями. І в той день серце сильних Ідумеї буде, як серце жінки, що терпить болі народження.",
        "17": "Синам Аммона. Так сказав Господь: Хіба немає синів в Ізраїлі, чи немає в них спадкоємця? Чому Мелхол захопив Ґалаад, і їхній народ поселився в їхніх містах?",
        "18": "Через це ось приходять дні, — говорить Господь, — і в Равваті дам почути воєнний заколот, і стануть непрохідною землею та на знищення, і його жертовники будуть спалені вогнем, й Ізраїль візьме свою владу.",
        "19": "Закричи, Есевоне, бо знищено Ґай. Закричіть, дочки Раввата, підв’яжіться мішковиною і плачте, бо Мелхол піде у відселення — його священики і його володарі разом.",
        "20": "Чому радієш рівнинами, нещасна дочко, що надієшся на свої скарби, чому говориш: Хто на мене найде?",
        "21": "Ось Я несу на тебе страх з усієї твоєї околиці, — сказав Господь, — і розсієтеся кожний перед своїм обличчям, і не буде того, хто збирає.",
        "23": "Кидарові, цариці двору, яку побив Навуходоносор, цар Вавилону. Так сказав Господь: Устаньте і підіть на Кидар, і наповніть синів Кедему страхом.",
        "24": "Їхні шатра і їхні вівці будуть забрані, їхній одяг і весь їхній посуд та їхніх ослів собі заберуть. І накличте на них знищення довкола.",
        "25": "Швидко втікайте, викопайте копанки на помешкання, ви, що сидите у дворі, бо проти вас зробив цар Вавилону раду і замислив проти вас задум.",
        "26": "Устань і піди проти народу, що безпечно сидить у спокої, в яких немає дверей, ані замків, ані засувів, самі мешкають.",
        "27": "І їхні верблюди будуть на пограбування, і безліч їхньої худоби — на знищення. І розвію їх усяким духом, обстриженими перед їхнім обличчям, з усякого іншого їхнього боку викличу їхню втечу, — сказав Господь.",
        "28": "І двір буде на поселення горобців і непрохідним навіки, там людина не поселиться, і там не замешкає син, що народиться.",
        "29": "Для Дамаску. Застидався Імат і Арфад, бо почули погану чутку. Жахнулися, розлютилися, не можуть спочити.",
        "30": "Став слабким Дамаск, повернувся до втечі, його охопило тремтіння.",
        "31": "Як він не залишив хвалене місто, оселю, яку Я полюбив?",
        "32": "Через це впаде молодь на твоїх рівнинах, і всі твої військові мужі впадуть, — говорить Господь.",
        "33": "І запалю вогонь у мурі Дамаску, і він пожере дороги сина Адера."
    },
    "31": {
        "1": "Для Моава. Так сказав Господь: Горе на Навама, бо він загинув. Захоплено Каріятем, засоромлений Амасаґав і Атат.",
        "2": "Немає вже зцілення Моавові, в Есевоні задумано зло проти нього. Ми його вирубали з-посеред народів, і, гинучи, загине, — за тобою піде меч.",
        "3": "Бо голос тих, що закричали з Оронема, згуба і велике побиття.",
        "4": "Розбитий Моав, сповістіть в Зоґорі.",
        "5": "Бо Алаот наповнено плачем, він піде, плачучи, дорогою Оронема, ви почули плач побиття.",
        "6": "Втікайте і рятуйте ваші душі, і будете, як дикий осел у пустелі.",
        "7": "Тому що ти поклав надію на твої оборони, ти будеш захоплений. І Хамос піде в переселення, його священики і його володарі разом.",
        "8": "І прийде знищення на всяке місто, воно не врятується, і двір буде знищений, і рівнина буде знищена, як і сказав Господь.",
        "9": "Дайте знаки Моавові, бо буде торкнутий дотиком, і всі його міста стануть непрохідними. Звідки в ньому мешканець?",
        "10": "Проклятий той, хто недбайливо чинить Господні діла, що витягає свій меч від крові.",
        "11": "Спинився Моав від дитинства і поклав надію на свою славу, не наливав з посуду до посуду і у відселення не пішов. Через це залишився в ньому його смак, і його запах не пропав.",
        "12": "Через це ось приходять дні, — говорить Господь, — і пошлю Йому тих, що нахиляють, і нагнуть його, роздроблять його посуд і виллють його напій.",
        "13": "І Моав застидається Хамоса, як і дім Ізраїля засоромився Ветиля, — вони, які надіялися на них.",
        "14": "Як скажете: Ми сильні й людина сильна до воєнних діл?",
        "15": "Знищений Моав, його місто, і його вибрана молодь пішла на заріз.",
        "16": "Близько день Моава, щоб прийти, і його зло дуже швидке.",
        "17": "Кивайте йому, усі, що довкола нього, усі, що бачите його ім’я. Скажіть: Як зламано славну палицю, палицю величності!",
        "18": "Зійди від слави і сядь у мокроті, сидячи, побивайся, бо знищено Моав, прийшов на тебе той, хто розбиває твої твердині.",
        "19": "Стій на дорозі та гляди, ти, що сидиш в Ароирі, і запитай того, хто втікає і спасається, і скажи: Що трапилося?",
        "20": "Засоромлений Моав, бо розбитий. Закричи і заголоси, сповісти в Арноні, що Моав загинув.",
        "21": "І суд приходить на землю Місора на Хелона, на Рефаса і на Мофаата,",
        "22": "на Девона, на Навава, на дім Девлатема,",
        "23": "на Каріятем, на дім Ґамола, на дім Маона,",
        "24": "на Каріот, на Восора і на всі далекі та близькі міста Моава.",
        "25": "Розбитий ріг Моава, і його рука зламана.",
        "26": "Напоїть його, бо він звеличився проти Господа. І Моав заплеще своїми руками, і на сміх буде і він.",
        "27": "Хіба ж не на посміховисько тобі був Ізраїль? Чи був знайдений між твоїми крадежами, що ти воював проти нього?",
        "28": "Ті, що живуть в Моаві, залишили міста і поселилися в скелях, стали, наче голубки, що гніздяться на скелях при устях печери.",
        "29": "Я почув гордість Моава, він дуже згордів своєю гордістю і своєю зарозумілістю, і його серце піднялося.",
        "30": "Я ж пізнав його діла. Чи йому не досить, чи не так учинив.",
        "31": "Через це закричіть на Моава звідусіль, закричіть на виснажених мужів Кір-Адаса.",
        "32": "За плачем Язера за тобою заплачу, винограднику Севима! Твої галузки перейшли море, торкнулися міст Язера. На твій плід, на твій збір упало знищення.",
        "33": "Усунено веселість і радість з Моавійської землі, і вино було у твоїх чавилах. Вранці не топтали, ані ввечері, не зробили ввечері.",
        "34": "Від крику Есевона аж до Елеала їхні міста видали свій голос, від Зоґора аж до Оронема і Аґела Салісія, бо й вода Невріма буде висушена.",
        "35": "І знищу Моав, — говорить Господь, — що йде до жертовника і приносить ладан своїм богам.",
        "36": "Через це Моє серце Моавом заграє наче сопілкою, Моє серце проти людей Кір-Адаса заграє, наче сопілкою. Через те, що він зберіг, воно загинуло [від людини].",
        "37": "Усяку голову в кожному місці оголять, і всякі пагони будуть оголені, і всі руки битимуть себе в груди, і на всякому стегні буде мішковина.",
        "38": "І на всіх дахах Моава та на його вулицях буде плач, бо Я розбив, — говорить Господь, — як глиняний посуд, який є непотребом.",
        "39": "Як він змінився! Як Моав повернув спину! Моав засоромився і став посміховищем, і на гнів усім довкола нього.",
        "40": "Бо так сказав Господь:",
        "41": "Забрано Аккаріот, і твердині забрані.",
        "42": "І Моав гине від натовпу, бо звеличився проти Господа.",
        "43": "Пастка, страх і яма на тебе, що сидиш у Моаві.",
        "44": "Хто втікає від обличчя страху, упаде в яму, і хто виходить з ями, буде схоплений пасткою, бо Я це наведу на Моава в рік їхніх відвідин."
    },
    "32": {
        "(1)": "Так сказав Господь, Бог Ізраїля: Візьми чашу цього нерозбавленого вина з Моєї руки і напоїш усі народи, до яких Я тебе до них посилаю,",
        "(2)": "і виблюють, і стануть безумні від лиця меча, який Я посилаю посеред них.",
        "(3)": "І я взяв чашу з Господньої руки, і я напоїв народи, до яких мене Господь послав до них:",
        "(4)": "Єрусалим, міста Юди, його царів і його володарів, щоб поставити їх на спустошення, на непрохідність і на освистання,",
        "(5)": "і фараона, царя Єгипту, і його рабів, і його вельмож, і весь його народ,",
        "(6)": "і всіх змішаних, і всіх царів чужинців, Аскалон, Ґазу, Аккарон, останок Азоту,",
        "(7)": "Ідумею, Моавітську землю, синів Аммона,",
        "(8)": "царів Тиру, царів Сидону, царів, що на другому боці моря,",
        "(9)": "Дедан, Теман, Рос і кожного обстриженого на своєму обличчі,",
        "(10)": "і всіх змішаних, що осіли в пустелі,",
        "(11)": "і всіх царів Елама, і всіх царів персів,",
        "(12)": "і всіх царів зі сходу, тих, що далеко, і тих, що близько, — кожного до свого брата, і всі царства, що на обличчі землі.",
        "(13)": "І ти скажеш їм: Так сказав Господь Вседержитель: Пийте і сп’янійте! І виблюєте, і впадете, і не встанете від лиця меча, який Я посилаю посеред вас.",
        "(14)": "І буде, коли не схочуть прийняти чашу з твоєї руки, щоб пити, то скажеш: Так сказав Господь: Неодмінно питимете!",
        "(15)": "Бо в місті, в якому названо на ньому Моє Ім’я, Я починаю чинити зло, і ви жодним чином не очиститеся, бо Я закличу меча на тих, що сидять на землі.",
        "(16)": "І ти пророкуватимеш проти них ці слова, і скажеш: Господь заговорить з гори, Він видасть Свій голос зі Своєї святині. Він скаже слово проти місця Свого, і дадуть відповідь, наче збирачі винограду. І на тих, що сидять на землі,",
        "(17)": "приходить вигублення, на частину землі, бо в Господа суд з народами, Він судиться з кожним тілом, тож безбожні були видані під меч, — говорить Господь.",
        "(18)": "Так сказав Господь: Ось приходить зло від народів на народ, і велика буря виходить з краю землі.",
        "(19)": "І будуть ранені Господом Господнього дня від краю землі й аж до краю землі. Не будуть поховані, будуть за гній на обличчі землі.",
        "(20)": "Закричіть, пастирі, і закличте! І бийтеся, овечі барани, бо виповнилися ваші дні до зарізу, і впадете так, як вибрані барани.",
        "(21)": "І пропаде втеча від пастирів і спасіння від овечих баранів.",
        "(22)": "Голос крику пастирів і крик овечих баранів, бо Господь вигубив їхні пасовиська,",
        "(23)": "і оселя миру пропаде з-перед обличчя гніву Мого обурення.",
        "(24)": "Він залишив, наче лев, своє лігвище, бо їхня земля стала непрохідною від лиця великого меча."
    },
    "33": {
        "1": "У володінні царя Йоакима, сина Йосії, було це слово від Господа:",
        "2": "Так сказав Господь: Стань у дворі Господнього дому і скажеш усім юдеям, що приходять поклонитися в Господньому домі, усі слова, які Я тобі заповів їм сказати, не віднімеш жодного слова.",
        "3": "Може послухають і відвернуться — кожний зі своєї поганої дороги, і спинюся від зла, яке Я замислюю їм зробити через зло їхніх задумів.",
        "4": "І скажеш: Так сказав Господь: Якщо Мене не послухаєте, щоб ходити в Моїх заповідях, які Я дав перед вашим обличчям,",
        "5": "щоб послухати слова Моїх рабів-пророків, яких Я посилаю до вас вдосвіта, і Я послав, та ви Мене не вислухали,",
        "6": "і дам цей дім, як Силом, і місто дам на прокляття всім народам усієї землі.",
        "7": "І почули священики та фальшиві пророки і весь народ, як Єремія говорив ці слова в Господньому домі.",
        "8": "І сталося, як Єремія перестав говорити все, що йому заповів Господь сказати всьому народові, то схопили його священики, фальшиві пророки і весь народ, кажучи: Нехай неодмінно помре!",
        "9": "Тому що ти пророкував Господнім Іменем, кажучи: Так, як Силом, буде цей дім, і це місто опустіє від жильців. І весь народ зібрався проти Єремії в Господньому домі.",
        "10": "І володарі Юди почули це слово, і прийшли з дому царя до Господнього дому, і сіли при вході до нової брами Господнього дому.",
        "11": "І сказали священики та фальшиві пророки до володарів та до всього народу: Засудження смерті для цього чоловіка, бо він пророкував проти цього міста, як ви і почули вашими вухами.",
        "12": "І промовив Єремія до володарів і до всього народу, кажучи: Господь мене послав пророкувати проти цього дому і проти цього міста всі слова, які ви почули.",
        "13": "А тепер зробіть кращими ваші дороги та ваші діла і послухайтеся голосу Господа, і Господь стримається від зла, яке Він виказав проти вас.",
        "14": "І ось я у ваших руках. Зробіть зі мною, як вважаєте за потрібне і як вам краще.",
        "15": "Але лиш достеменно знайте, що коли мене вб’єте, то даєте невинну кров на вас, на це місто і на тих, що в ньому живуть. Адже по правді мене послав Господь до вас промовляти до ваших вух усі ці слова.",
        "16": "І сказали володарі та весь народ священикам і фальшивим пророкам: Немає для цього чоловіка засудження смерті, бо він заговорив до нас Іменем нашого Господа Бога.",
        "17": "І встали мужі зі старійшин землі, і сказали всьому зборові народу:",
        "18": "У дні Езекії, царя Юди, був Міхея, моратієць, і він сказав усьому народові Юди: Так сказав Господь: Сіон буде зораний, як поле, і Єрусалим буде непрохідним, а гора дому — лісовим гаєм!",
        "19": "Хіба справді вигубив його Езекія і весь Юда? Чи не злякалися Господа і не помолилися до Господнього обличчя, і стримався Господь від зла, яке вимовив на них? І ми зробили велике зло проти наших душ.",
        "20": "І була людина, що пророкувала Господнім Іменем, — Урія, син Самея з Каріятіяріма, і він пророкував про цю землю згідно з усіма словами Єремії.",
        "21": "І почув цар Йоаким і всі володарі всі його слова, і шукали його вбити, та Урія почув і пішов до Єгипту.",
        "22": "І цар послав мужів у Єгипет,",
        "23": "і вивели його звідти, і ввели його до царя, і він побив його мечем та кинув його до гробниці синів його народу.",
        "24": "Лише рука Ахікама, сина Сафана, була з Єремією, щоби його не видати в руки народу, аби його не погубити."
    },
    "34": {
        "(1)": "Так сказав Господь: Зроби кайдани і обручі для шиї й наклади на свою шию.",
        "(2)": "І пошлеш їх до царя Ідумеї і до царя Моава, і до царя синів Аммона, і до царя Тиру, і до царя Сидону руками їхніх посланців, що йдуть їм назустріч у Єрусалим до Седекії, царя Юди.",
        "(3)": "І заповіси їм сказати своїм панам: Так сказав Господь, Бог Ізраїля: Так скажете вашим панам:",
        "(4)": "Я зробив землю Моєю великою силою та Моєю високою рукою, і Я дам її, кому лишень миле буде в Моїх очах.",
        "(5)": "Я дав землю Навуходоносорові, цареві Вавилону, щоби йому служили, і дикі звірі працюють на нього.",
        "(6)": "І народ, і царство, які лиш не підкладуть їхню шию під ярмо царя Вавилону, Я їх відвідаю мечем і голодом, — сказав Господь, — аж доки не зникнуть у його руці.",
        "(7)": "І ви не слухайте ваших фальшивих пророків і ваших чародіїв, і ваших сновид, і ваших чаклунів, і ваших ворожбитів, що говорять: Не працюватимете на царя Вавилону!",
        "(8)": "Адже вони пророкують вам обман, щоб видалити вас далеко з вашої землі.",
        "(9)": "А народ, який лиш підкладе свою шию під ярмо царя Вавилону і працюватиме на нього, Я залишу його на його землі, і працюватиме на ній, і житиме на ній.",
        "(10)": "І до Седекії, царя Юди, я промовив згідно з усіма цими словами, кажучи: Введіть вашу шию",
        "(11)": "і працюйте на царя Вавилону, бо вони вам пророкують неправедне.",
        "(12)": "Адже Господь говорить: Я їх не послав, тож неправедно пророкують Моїм Іменем, щоб вас вигубити, і будете винищені, ви і ваші пророки, які вам пророкують неправедно, брехливо.",
        "(13)": "Вам і всьому цьому народові та священикам я сказав, мовлячи: Так сказав Господь: Не слухайте слів пророків, що вам пророкують, кажучи: Ось посуд Господнього дому повернеться з Вавилону. Бо неправедне вони вам пророкують! 17 Я їх не посилав.",
        "(15)": "Якщо вони є пророками і якщо Господнє слово є в них, хай зустрінуться зі мною.",
        "(16)": "Бо так сказав Господь: І решта посуду,",
        "(17)": "який цар Вавилону не забрав, коли відселив Єхонію з Єрусалима,",
        "(18)": "піде до Вавилону, — говорить Господь."
    },
    "35": {
        "1": "І сталося в четвертому році Седекії, царя Юди, у п’ятому місяці сказав мені Ананія, син Азора, лжепророк, що з Ґаваона, у Господньому домі перед очима священиків і всього народу, кажучи:",
        "2": "Так сказав Господь: Я знищив ярмо царя Вавилону.",
        "3": "Ще два роки днів, і Я поверну до цього місця посуд Господнього дому",
        "4": "і Єхонію, і відселення Юди, бо розіб’ю ярмо царя Вавилону.",
        "5": "І сказав Єремія до Ананії перед очима всього народу і перед очима священиків, що стояли в Господньому домі,",
        "6": "й сказав Єремія: Правда. Нехай так зробить Господь. Хай поставить твоє слово, яке ти пророкуєш, щоб повернути з Вавилону до цього місця посуд Господнього дому і все відселення.",
        "7": "Лише послухайте Господнє слово, яке я говорю до ваших вух і до вух усього народу:",
        "8": "Пророки, які були раніше від мене, і спочатку від вас від віку і пророкували про велику землю та про великі царства на війну.",
        "9": "Пророк, який пророкував про мир, — коли збудеться слово, то пізнають пророка, якого послав його Господь у вірі.",
        "10": "І взяв Ананія перед очима всього народу обручі з шиї Єремії, і розбив їх.",
        "11": "І сказав Ананія перед очима народу, кажучи: Так сказав Господь: Так знищу ярмо царя Вавилону з шиї всіх народів. І пішов Єремія своєю дорогою.",
        "12": "І було Господнє слово до Єремії після того, як Ананія розбив обруча з його шиї, кажучи:",
        "13": "Іди і скажи Ананії, мовлячи: Так сказав Господь: Ти знищив дерев’яні обручі, та замість них зроблю залізні обручі.",
        "14": "Бо так сказав Господь: Я поставив залізне ярмо на шию всіх народів, щоб працювали на царя Вавилону.",
        "15": "І сказав Єремія Ананії: Господь тебе не посилав, і ти вчинив, що цей народ надіється на неправедне.",
        "16": "Через це так сказав Господь: Ось я висилаю тебе з-перед лиця землі, — цього року помреш.",
        "17": "І він помер у сьомому місяці."
    },
    "36": {
        "1": "Це слова сувою, які послав Єремія з Єрусалима до старійшин відселення і до священиків, і до фальшивих пророків, лист до Вавилону для відселення і до всякого народу.",
        "2": "Після того, як вийшов цар Єхонія і цариця, і євнухи, і кожний вільний, і полонений, і художник з Єрусалима,",
        "3": "рукою Елеаса, сина Сафана і Ґамарія, сина Халкія, якого послав Седекія, цар Юди, до вавилонського царя, у Вавилон, кажучи:",
        "4": "Так сказав Господь, Бог Ізраїля, про відселення, яке Я відселив з Єрусалима:",
        "5": "Будуйте доми і живіть, насаджуйте сади і їжте їхні плоди,",
        "6": "беріть жінок і народжуйте дітей, синів і дочок, і беріть вашим синам жінок, і віддайте ваших дочок мужам, і множтеся, і не зменшуйтеся!",
        "7": "Шукайте те, що для миру землі, в яку Я вас туди відселив, і моліться за них до Господа, бо в їхньому мирі буде ваш мир.",
        "8": "Адже так сказав Господь: Хай не переконують вас фальшиві пророки, які у вас, і хай не переконують вас ваші ворожбити, і не прислухайтеся до ваших снів, які вам сняться,",
        "9": "бо вони вам пророкують неправедне в Моє Ім’я, і Я їх не посилав.",
        "10": "Бо так сказав Господь: Коли Вавилонові має сповнитися сімдесят років, Я вас відвідаю і потверджу Мої слова на вас, щоб повернути ваш народ до цього місця.",
        "11": "І маю щодо вас мирний задум, а не віддати вам це зло.",
        "12": "І помолитеся до Мене, і Я вислухаю вас.",
        "13": "І будете шукати Мене, і знайдете Мене, бо шукатимете Мене всім вашим серцем,",
        "14": "і Я з’явлюся вам.",
        "15": "Адже ви сказали: Господь нам поставив пророків у Вавилоні.",
        "21": "Так сказав Господь проти Ахіава і проти Седекії: Ось Я їх даю в руки царя Вавилону, і він їх поб’є перед вашими очима.",
        "22": "І візьмуть з них прокляття в усьому відселенні Юди у Вавилоні, кажучи: Нехай зробить з тобою Господь так, як зробив із Седекією і як зробив з Ахіявом, яких засмажив цар Вавилону у вогні,",
        "23": "тому що вони чинили беззаконня в Ізраїлі, і чинили перелюб з жінками своїх громадян, і говорили слово в Моє Ім’я, яке Я їм не заповів, і Я свідок, — промовляє Господь.",
        "24": "І до Самея, нефталимця, скажеш:",
        "25": "Я тебе не посилав Моїм Ім’ям. І Софонії, синові священика Маасея, скажеш:",
        "26": "Господь дав тебе за священика замість священика Йодая, щоби бути наставником у Господньому домі для всякого пророкуючого чоловіка і для всякого безумного чоловіка, — і даси такого до в’язниці та в яму.",
        "27": "А тепер, чому ви разом зневажили Єремію, що з Анатота, який вам пророкував?",
        "28": "Хіба не через це Я послав до вас до Вавилону, кажучи: Далеко є, будуйте доми і живіть, насаджуйте сади і їжте їхній врожай?",
        "29": "І Софонія прочитав сувій до вух Єремії.",
        "30": "І було Господнє слово до Єремії, кажучи:",
        "31": "Пошли до відселення, говорячи: Так сказав Господь про Самея, неламітця: Тому що вам пророкував Самей, а Я його не посилав, він зробив, щоб ви надіялися на неправедне,",
        "32": "через це так сказав Господь: Ось я навідаюся до Самея і до його роду, і не буде в нього чоловіка посеред вас, що побачить добро, яке Я вам зроблю."
    },
    "37": {
        "1": "Слово, що було до Єремії від Господа, щоб сказати:",
        "2": "Так сказав Господь, Бог Ізраїля, мовлячи: Запиши всі слова, які Я тобі сказав, у книгу.",
        "3": "Бо ось приходять дні, — говорить Господь, — і поверну відселення Мого народу Ізраїля і Юди, — сказав Господь, — і поверну їх у землю, яку Я дав їхнім батькам, і пануватимуть у ній.",
        "4": "Ось це слова, які Господь сказав проти Ізраїля і Юди:",
        "5": "Так сказав Господь: Почуєте голос страху. Страх, і немає миру.",
        "6": "Запитайте, і побачите, чи породив чоловік, і про страх, в якому держатимуть стегна, і не буде спасіння. Через що Я побачив кожного чоловіка і його руки на його стегнах, повернули обличчя, блідими стали.",
        "7": "Бо великий той день і немає такого, і час скрутний для Якова, та від нього врятується!",
        "8": "У той день, — сказав Господь, — Я знищу ярмо з їхньої шиї та розтрощу їхні кайдани, і вони більше не працюватимуть на чужинців.",
        "9": "А працюватимуть для їхнього Господа Бога, і Я підніму їм їхнього царя Давида.",
        "12": "Так сказав Господь: Я підняв побиття, болюче твоє побиття.",
        "13": "Немає того, хто судить твій суд, лікуватимешся в болі, для тебе немає допомоги.",
        "14": "Усі твої друзі забули про тебе, не запитають. Адже Я тебе побив побиттям ворога, строгим напоумленням, понад усю твою неправедність помножилися твої гріхи.",
        "16": "Через це всі, що з’їдають тебе, будуть пожерті, і всі твої вороги їстимуть усе своє тіло. І ті, що тебе грабують, будуть на пограбування, і дам на розшматування всіх, що тебе шматують.",
        "17": "Бо наведу твоє оздоровлення, оздоровлю тебе від болючих ран, — говорить Господь, — бо ти прозваний розсіяним. Здобич є вашою, бо немає того, хто її шукає.",
        "18": "Так сказав Господь: Ось Я поверну відселення Якова і помилую його полонених. І місто буде збудоване на його висоті, і храм буде заселений за своїм присудом.",
        "19": "І вийдуть з них співаки і голос тих, що танцюють. І помножу їх, і не зменшаться.",
        "20": "І їхні сини ввійдуть, як раніше, і їхнє свідчення буде встановлене перед Моїм обличчям. І Я навідаюся до тих, що їх гнобили.",
        "21": "І їхні сильні будуть над ними, і його володар вийде з нього. І зберу їх, і повернуться до Мене. Бо хто цей, що дав своє серце, аби навернутися до Мене? — говорить Господь.",
        "23": "Бо вийшов розлючений Господній гнів, вийшов гнів, що обертається, він прийде на безбожних.",
        "24": "Не відвернеться гнів Господнього обурення, аж доки не звершить, і аж доки не встановить починання Його серця. Пізнаєте це в кінці днів."
    },
    "38": {
        "1": "У той час, — сказав Господь, — Я буду за Бога для роду Ізраїля, і вони будуть Мені за народ.",
        "2": "Так сказав Господь: Я знайшов його теплим у пустелі з тими, що впали від меча. Ідіть і не знищте Ізраїля.",
        "3": "Господь здалека з’явився йому: Я полюбив тебе вічною любов’ю, через це Я притягнув тебе в милосерді.",
        "4": "Ще тебе збудую, і будеш збудована, дівиця-Ізраїль. Ще візьмеш твій тимпан і вийдеш зі збором тих, що танцюють.",
        "5": "Ще насадите виноградники в горах Самарії, насаджуйте і вихваляйте.",
        "6": "Адже є день покликання тих, що захищаються в горах Єфрема: Встаньте і підіть до Сіону, до нашого Господа Бога.",
        "7": "Бо так сказав Господь до Якова: Зрадійте і заіржіть над головою народів, явним зробіть і вихваляйте. Скажіть: Господь спас Свій народ, останок Ізраїля.",
        "8": "Ось Я їх веду з півночі й зберу їх з кінців землі у свято Фасек. І він породить численну юрбу, і вони повернуться сюди.",
        "9": "З плачем вийшли, та з радістю введу їх, поселяючи при потоках вод на рівній дорозі, і на ній не заблукають. Адже Я став за батька для Ізраїля, і Єфрем — Мій первородний!",
        "10": "Послухайте Господнє слово, народи, і сповістіть на далекі острови. Скажіть: Той, хто розсіяв Ізраїль, збере його і стерегтиме його так, як хто пасе своє стадо.",
        "11": "Бо Господь визволив Якова, вирвав його з руки тих, що сильніші за нього.",
        "12": "І прийдуть, і зрадіють на горі Сіон. І прийдуть до Господнього добра, у землю пшениці, вина і плодів, худоби і овець, і їхня душа буде, як плодовите дерево, і більше не голодуватимуть.",
        "13": "Тоді дівчата зрадіють у зборі молодих, і старці зрадіють, і оберну їхній плач на радість, і зроблю їх веселими.",
        "14": "Звеличу і напою душу священиків, синів Левія, і Мій народ наповниться Моїми благами.",
        "15": "Так сказав Господь: У Рамі почуто голос плачу, ридання і голосіння. Рахиль, що плакала, не забажала припинити ридання за своїх синів, бо їх немає.",
        "16": "Так сказав Господь: Нехай пропаде твій голос від плачу, а твої очі — від сліз, бо це нагорода за твої діла, і вони повернуться із землі ворогів,",
        "17": "тривке місце твоїм дітям.",
        "18": "Я почув Єфрема, що голосить: Ти мене покарав, і я був покараний! Як і теля, я не навчився. Поверни мене, і навернуся, бо Ти — мій Господь Бог!",
        "19": "Адже після мого полону я покаявся, і після того, як пізнав, я застогнав за дні сорому, і я тобі показав, що я взяв погорду від моєї молодості.",
        "20": "Єфрем для Мене — улюблений син, миле дитя, тому що Мої слова в ньому, Я обов’язково пам’ятатиму про нього! Через це Я поспішив до нього, і Я безсумнівно помилую його, — говорить Господь.",
        "21": "Постав собі сіоніми, зроби тіморіми, поклади твоє серце на плечі. Повернися дорогою, якою ти пішла, дівиця-Ізраїль, повернися до твоїх міст, плачучи.",
        "22": "Доки не повернешся, зневажена дочко? Адже Господь зробив спасіння на нове насадження, у цьому спасінні пройдуть люди.",
        "23": "Так сказав Господь: Ще скажуть це слово в землі Юди і в його містах, коли поверну його полонених: Благословенний Господь на Його праведній святій горі",
        "24": "і ті, що живуть у містах Юди, і в усій його землі разом з рільником, і забраний буде в стадо.",
        "25": "Бо Я напоїв усяку спраглу душу і наситив усяку голодуючу душу.",
        "26": "Через це Я встав і побачив, і Мій сон Мені був солодким.",
        "27": "Через це ось приходять дні, — говорить Господь, — і засію Ізраїль і Юду насінням людини та насінням худоби.",
        "28": "І буде, що так, як Я чував над ними, щоби знищити і зло вчинити, так чуватиму над ними, аби збудувати і насадити, — говорить Господь.",
        "29": "У ті дні не скажуть: Батьки їли неспілий виноград, а зуби дітей мають оскомину.",
        "30": "Але кожний помре у своєму гріху, і в того, хто їсть неспілий виноград, його зуби матимуть оскомину.",
        "31": "Ось приходять дні, — говорить Господь, — і заповім домові Ізраїля та домові Юди новий завіт.",
        "32": "Не за завітом, який Я склав з їхніми батьками в день, коли Я взяв їх за руки, щоб вивести їх з єгипетської землі, бо вони не залишилися в Моєму завіті, і Я знехтував ними, — говорить Господь.",
        "33": "Бо це завіт, який Я заповім домові Ізраїля після тих днів, — говорить Господь, — даючи, дам Мої закони в їхній розум і на їхніх серцях запишу їх. І буду їм за Бога, а вони будуть Мені за народ.",
        "34": "І не навчатимуть кожний свого громадянина і кожний свого брата, кажучи: Пізнай Господа! Оскільки всі Мене пізнають від їхнього малого і аж до їхнього великого, бо буду милосердний над їхнім беззаконням і більше не згадаю їхніх гріхів.",
        "35": "Якщо підніметься небо до висот, — говорить Господь, — і якщо знизиться основа землі вниз, то Я не відкину рід Ізраїля, — говорить Господь, — за все, що вчинили.",
        "36": "Так сказав Господь, що дає сонце для світла вдень, місяць і зірки для світла вночі, і крик на ревіння, — і заревіли Його хвилі, Господь Вседержитель Йому Ім’я.",
        "37": "Якщо припиняться ці закони перед Моїм обличчям, — говорить Господь, — то рід Ізраїля перестане існувати як народ перед Моїм обличчям усі дні.",
        "38": "Ось приходять дні, — говорить Господь, — і буде збудоване місто Господеві від башти Ананеїла аж до Брами кута.",
        "39": "І вийде його обмір перед ними аж до горбів Ґарива, і оточений буде довкола муром з вибраного каменя.",
        "40": "І всі асаримоти аж до Кедронського схилу, аж до кута Кінської східної брами освячення Господу, і більше не пропаде та не буде знищений аж до віку."
    },
    "39": {
        "1": "Слово, що було від Господа до Єремії в десятому році царя Седекії, це вісімнадцятий рік Навуходоносора, царя Вавилону,",
        "2": "і сила царя Вавилону оточила Єрусалим, і Єремію охоронялося у дворі сторожі, яка є в домі царя,",
        "3": "в якому замкнув його цар Седекія, кажучи: Чому ти пророкуєш, промовляючи: Так сказав Господь: Ось Я даю це місто в руку царя Вавилону, і він його захопить,",
        "4": "і Седекія не врятується з руки халдеїв, оскільки неодмінно буде виданий в руки царя Вавилону, і заговорить своїми устами до його уст, і його очі побачать очі того,",
        "5": "і прийде Седекія до Вавилону, і там осяде.",
        "6": "І було Господнє слово до Єремії, яке говорило:",
        "7": "Ось Анамеїл, син Салома, брата твого батька, іде до тебе, кажучи: Купи собі моє поле, що в Анатоті, бо в тебе законне право взяти у власність!",
        "8": "І прийшов до мене Анемеїл, син Салома, брата мого батька, до двору сторожі й сказав мені: Купи моє поле, що в землі Веніаміна, що в Анантоті, бо в тебе законне право купити, і ти старший. І я пізнав, що це Господнє слово,",
        "9": "і я купив поле Анамеїла, сина брата мого батька, і я поставив йому сім сиклів і десять срібняків.",
        "10": "І я записав у книгу, і запечатав, і взяв свідчення у свідків, і я поставив срібло на вагу.",
        "11": "І я взяв купчу грамоту, запечатану і відкриту,",
        "12": "і я дав її Варухові, синові Нирія, сина Маасея, перед очима Анамеїла, сина брата мого батька, і перед очима тих, що стояли, і писали в книзі купівлі, і перед очима юдеїв у дворі сторожі.",
        "13": "І я заповів Варухові перед їхніми очима, кажучи:",
        "14": "Так сказав Господь Вседержитель: Візьми цю купчу грамоту і відкриту книгу і поставиш у глиняну посудину, щоб залишилася на багато днів.",
        "15": "Бо так сказав Господь: Ще продаватимуться поля, доми і виноградники в цій землі.",
        "16": "І я помолився до Господа після того, як я дав купчу грамоту Варухові, синові Нирія, кажучи:",
        "17": "Ти, що є, Господи, Ти вчинив небо і землю Твоєю великою силою і Твоїм високим раменом, від Тебе нічого не сховається,",
        "18 -": "Ти, що чиниш милосердя на тисячі й віддаєш гріхи батьків у поділ їхніх синів із ними, Боже великий сильний,",
        "19": "Господи великої поради і сильний ділами, Боже великий, Вседержителю, преславний Господи. Твої очі на дороги людських синів, аби дати кожному за його дорогою.",
        "20": "Ти, що зробив ознаки і чуда в єгипетській землі аж до цього дня, і в Ізраїлі, і в народжених на землі, і Ти Собі зробив Ім’я по цей день,",
        "21": "і Ти вивів Свій народ Ізраїля із землі Єгипту знаками, чудами, сильною рукою, високим раменом і великими видіннями,",
        "22": "і Ти дав їм цю землю, яку Ти поклявся дати їхнім батькам, землю, що пливе молоком і медом.",
        "23": "І вони ввійшли, і взяли її, та не послухалися Твого голосу і не пішли за Твоїми заповідями. Усе, що Ти їм заповів, вони не зробили. І Ти зробив, щоб на них надійшло все це зло.",
        "24": "Ось приходить до міста юрба, щоби його захопити, і місто видане в руки Халдеїв, що воюють проти нього перед лицем меча і голоду. Як Ти сказав, так і сталося!",
        "25": "І Ти говориш мені: Купи собі поле за срібло. І я записав у книгу, і запечатав, і дав свідчення свідків. І місто видане в руки халдеїв.",
        "26": "І до мене було Господнє слово, кажучи:",
        "27": "Я — Господь, Бог усякого тіла. Чи від Мене щось сховається?",
        "28": "Через це так сказав Господь: Видаючись, видане буде це місто в руки царя Вавилону, і він його забере,",
        "29": "і прийдуть халдеї, що воюють проти цього міста, і спалять це місто вогнем, і спалять доми, в яких вони приносили ладан на їхніх покрівлях Ваалові, і лили жертви виливання іншим богам, щоб Мене засмутити.",
        "30": "Бо сини Ізраїля і сини Юди були одинокі, що чинять зло перед Моїми очима від їхньої молодості.",
        "31": "Адже це місто було під Моїм гнівом і під Моєю люттю від того дня, в який його збудували, і аж до цього дня, щоби його відкинути від Мого обличчя",
        "32": "через усе зло синів Ізраїля і Юди, яке вони робили, щоб Мене засмутити, — вони і їхні царі, і їхні володарі, їхні священики і їхні пророки, мужі Юди і ті, що живуть в Єрусалимі, —",
        "33": "вони повернули до Мене спини, а не обличчя! І Я навчав їх вдосвіта й навчав, та вони не послухалися, щоб сприйняти повчання.",
        "34": "І поставили свої гидоти в домі, де названо на ньому Моє Ім’я, в їхніх нечистотах,",
        "35": "і збудували жертовники Ваалові, що в долині сина Еннома, щоб приносити своїх синів і своїх дочок цареві, чого Я їм не заповів, і що не зійшло на Моє серце, аби зробити ці гидоти, щоб привести Юду до гріха.",
        "36": "І тепер так сказав Господь, Бог Ізраїля, про місто, про яке ти говориш: Віддане буде в руки царя Вавилону мечем, голодом і вигнанням!",
        "37": "Ось Я їх збираю з усієї землі, куди Я їх туди розсіяв у Моєму гніві, у Моїй люті та у великому обуренні, і поверну їх до цього місця, і посаджу їх упевненими,",
        "38": "і будуть Мені народом, і Я буду їм Богом.",
        "39": "І дам їм іншу дорогу та інше серце, щоб Мене боялися всі дні, — їм і їхнім дітям з ними на добро.",
        "40": "І складаю з ними вічний завіт, від якого не відвернуся з-позаду нього. І дам Мій страх у їхнє серце, щоб вони не відступили від Мене.",
        "41": "І відвідаю їх, щоби зробити їм добро, і насаджу їх у цій землі у вірі і всім серцем, і всією душею.",
        "42": "Бо так сказав Господь: Як Я навів на цей народ усе це велике зло, так Я наведу на них і все добро, яке Я на них виголосив.",
        "43": "І ще продаватимуться поля в землі, про яку ти говориш: Вона непрохідна для людей і худоби, і їх передано в руки халдеїв.",
        "44": "І купуватимуть поля за срібло, і запишеш у книгу, і запечатаєш, і даси свідчення свідкам у землі Веніаміна та довкола Єрусалима, і в містах Юди, і в містах гори, і в містах Сефели, і в містах Наґева, бо Я поверну їхнє відселення."
    },
    "40": {
        "1": "І вдруге було слово Господнє до Єремії, а він був ще зв’язаний у дворі сторожі, яке говорило:",
        "2": "Так сказав Господь, що творить землю і її формує, щоб її виправити, Господь Йому Ім’я!",
        "3": "Закричи до Мене, і Я тобі відповім, і сповіщу тобі велике та сильне, те, чого ти не знав.",
        "4": "Бо так сказав Господь про доми цього міста і про доми царя Юди, які розібрані на оборонні вали й укріплення,",
        "5": "щоб воювати проти халдеїв і наповнити його мертвими людьми, яких Я побив у Моєму обуренні та в Моєму гніві: Я відвернув від них Моє обличчя через усе їхнє зло.",
        "6": "Ось Я наводжу на нього оздоровлення і лікування, і об’явлю їм, вилікую його і зроблю їм мир та вірність.",
        "7": "І Я поверну відселення Юди і відселення Ізраїля і збудую їх, як і раніше.",
        "8": "І очищу їх від усіх їхніх неправедностей, якими вони згрішили проти Мене, і не згадаю їхніх гріхів, якими вони згрішили проти Мене і відступили від Мене.",
        "9": "І буде на радість, на похвалу і на величність усьому народові землі, які почують усе добро, яке Я зроблю, злякаються і будуть засмучені за всі блага і за весь мир, який Я їм зроблю.",
        "10": "Так сказав Господь: Ще почується в цьому місці, про яке ви кажете: Залишеним буде людьми і худобою в містах Юди і спустошеним поза Єрусалимом, щоб не було людини і худоби,",
        "11": "голос радості та голос веселості, голос молодого і голос молодої, голос тих, що кажуть: Посвячуйтеся Господу Вседержителеві, бо Господь добрий, бо навіки Його милосердя! І внесуть дари до Господнього дому. Бо поверну відселення тієї землі, як і раніше, — сказав Господь.",
        "12": "Так сказав Господь: Ще буде в цьому пустинному місці та в усіх його містах місце пастирів, що дають спочити вівцям.",
        "13": "У гірських містах і в містах Сефили, у містах Наґева, у землі Веніаміна, у довколишніх містах Єрусалима і в містах Юди ще спочинуть вівці під рукою того, хто числить, — сказав Господь."
    },
    "41": {
        "1": "Слово, яке було до Єремії від Господа, коли Навуходоносор, цар Вавилону, і все його військо, і вся земля його влади воювали проти Єрусалима та проти всіх міст Юди, кажучи:",
        "2": "Так сказав Господь: Іди до Седекії, царя Юди, і скажеш йому: Так сказав Господь: Це місто неминуче буде видане в руки царя Вавилону, він його захопить і спалить його вогнем.",
        "3": "І ти не врятуєшся з його руки, і безсумнівно будеш схоплений, і в його руки будеш виданий, і твої очі побачать його очі, і підеш у Вавилон.",
        "4": "Але послухай голос Господа, Седекіє, царю Юди: Так говорить Господь:",
        "5": "У мирі помреш, і як оплакали твоїх батьків, що царювали перед тобою, так оплачуть і тебе, і плакальниці тебе оплачуть! Адже Я промовив слово, — сказав Господь.",
        "6 -": "І Єремія сказав цареві Седекії всі ці слова в Єрусалимі.",
        "7 -": "І сила царя Вавилону воювала проти Єрусалима і проти міст Юди, проти Лахіса і проти Азика, бо вони з міст Юди залишилися сильними містами.",
        "8": "Слово, що було до Єремії від Господа, після того, як цар Седекія завершив завіт з народом, щоб проголосити відпущення,",
        "9": "щоб кожний відпустив свого раба і кожний свою рабиню, єврея і єврейку, вільними, щоб не служив чоловік Юди.",
        "10": "І повернулися всі вельможі та весь народ, що ввійшли в завіт, аби кожний відіслав свого раба і кожний свою рабиню,",
        "11": "і дозволили стати їм слугами і служницями.",
        "12": "І було Господнє слово до Єремії, кажучи:",
        "13": "Так сказав Господь: Я склав завіт з вашими батьками в день, в який Я їх вирвав із єгипетської землі з дому рабства, кажучи:",
        "14": "Коли сповниться шість років, відішлеш твого брата єврея, який тобі продасть себе. І нехай працює на тебе шість років, і відішлеш його вільним. Та вони не послухалися Мене і не прихилили свого вуха.",
        "15": "І сьогодні повернулися, щоб зробити те, що праведне перед Моїми очима, щоб проголосити відпущення кожний свого ближнього, і сповнили завіт перед Моїми очима в домі, де на ньому названо Моє Ім’я.",
        "16": "Та ви знову відвернулися і опоганили Моє Ім’я, коли кожний повернув свого раба і кожний свою рабиню собі на слуг і на служниць, — тих, яких ви відіслали вільними їхньою душею.",
        "17": "Через це так сказав Господь: Ви Мене не послухалися, щоб проголосити відпущення кожний стосовно свого ближнього. Ось Я проголошу вам відпущення під меч, на смерть і на голод, і Я дам вас на розсіяння всім царствам землі.",
        "18": "І дам мужів, що переступили Мій завіт, тих, що не поставили Мій завіт, який зробили перед Моїм обличчям, як теля, яке приготовили, щоб учинити ним жертву,",
        "19": "володарів Юди та сильних, священиків і народ,",
        "20": "і дам їх їхнім ворогам, і їхні трупи будуть їжею для птахів неба та звірів землі.",
        "21": "А Седекію, царя Юди, та їхніх володарів Я дам у руки їхніх ворогів, і сила царя Вавилону на тих, що від них утікають.",
        "22": "Ось Я заповідаю, — говорить Господь, — і поверну їх у цю землю, і воюватимуть проти неї, і заберуть її, і спалять її та міста Юди вогнем, і дам їх спустошеними від тих, що живуть."
    },
    "42": {
        "1": "Слово, що було до Єремії від Господа в дні Йоакима, царя Юди, кажучи:",
        "2": "Іди до дому Архавіна і приведеш їх до Господнього дому, до одного з дворів, і напоїш їх вином.",
        "3": "І вивели Єзонію, сина Єреміна, сина Харасіна і його братів, і його синів, і весь дім Архавіна,",
        "4": "і ввели їх до Господнього дому, до кімнат синів Ананії, сина Ґодолія, мужа Божого, що є близько дому володарів, що над домом Маасія, сина Селома, який стереже двір,",
        "5": "і я дав перед їхнє обличчя посудину вина і чаші, і я сказав: Пийте вино!",
        "6": "А вони сказали: Не питимемо вина, тому що Йонадав, син Рихава, наш батько, заповів нам, кажучи: Не пийте вина, ви і ваші сини, навіки!",
        "7": "І не збудуєте дому, і не посієте насіння, і у вас не буде виноградника, бо житимете в шатрах усі ваші дні, щоб ви жили багато днів на землі, на якій ви по ній ходите.",
        "8": "І послухали ми голосу нашого батька Йонадава, щоб не пити вина всі наші дні, ми і наші жінки, і наші сини, і наші дочки,",
        "9": "і щоб не будувати домів, щоб там мешкати, і щоб виноградника, поля та насіння не було в нас,",
        "10": "і щоб ми жили в шатрах. І ми послухалися, і ми зробили згідно з усім, що нам заповів наш батько Йонадав.",
        "11": "І сталося, коли на землю прийшов Навуходоносор, то ми сказали: Увійдіть! І ми ввійшли до Єрусалима від лиця сили халдеїв і від лиця сили ассирійців, і оселилися там.",
        "12": "І до мене було Господнє слово, кажучи:",
        "13": "Так говорить Господь: Іди і скажи чоловікові Юди й тим, що живуть у Єрусалимі: Чи не приймете напоумлення, щоб послухати Мої слова?",
        "14": "Сини Йонадава, сина Рихава, поставили слово, яке він заповів його синам, щоб не пити вино, і вони не пили. А Я говорив до вас вдосвіта і говорив, та ви не слухалися.",
        "15": "І Я послав до вас Моїх рабів-пророків, кажучи: Зверніть кожний зі своєї поганої дороги і кращими зробіть ваші задуми, і не йдіть за чужими богами, щоб їм служити, і мешкатимете на землі, яку Я дав вам і вашим батькам! Та ви не прихилили ваших вух, і ви не послухалися.",
        "16": "Тож сини Йонадава, сина Рихава, поставили заповідь їхнього батька, а цей народ Мене не послухався.",
        "17": "Через це так сказав Господь: Ось Я наводжу на Юду і на тих, що живуть в Єрусалимі все зло, яке Я сказав проти них.",
        "18": "Через це так сказав Господь: Оскільки сини Йонадава, сина Рихава, послухали заповідь їхнього батька, щоб робити так, як заповів їм їхній батько,",
        "19": "то всі дні землі не переведеться чоловік в синів Йонадава, сина Рихава, який стоїть перед Моїм обличчям."
    },
    "43": {
        "1": "У четвертий рік Йоакима, сина Йосії, царя Юди, було до мене Господнє слово, кажучи:",
        "2": "Візьми собі листок книги і запиши на ньому всі слова, які Я тобі сповістив про Єрусалим, про Юду і про всі народи від того дня, коли Я заговорив до тебе, від днів Йосії, царя Юди, і аж до цього дня.",
        "3": "Може почують у домі Юди все зло, яке Я задумую їм зробити, щоб звернули з їхньої поганої дороги, і милосердним буду до їхніх неправедностей і їхніх гріхів.",
        "4": "І Єремія закликав Варуха, сина Нирія, і він записав з уст Єремії всі Господні слова, які сказав йому, на листок книги.",
        "5": "І Єремія заповів Варухові, кажучи: Я стережений, не можу ввійти до Господнього дому.",
        "6": "А ти прочитай із цього сувою до вух народу в Господньому домі в дні посту, і до вух усього Юди, що приходять з їхнього міста, прочитай їм.",
        "7": "Може впаде їхнє милосердя перед обличчям Господа, і звернуть з їхньої поганої дороги, бо великий гнів і Господня лють, яку Він виказав проти цього народу.",
        "8": "І Варух зробив згідно з усім, що йому заповів Єремія, щоб прочитати з книги Господні слова в Господньому домі.",
        "9": "І сталося, що у восьмому році царя Йоакима, у дев’ятому місяці весь народ у Єрусалимі та дім Юди зібралися разом для посту перед обличчям Господа.",
        "10": "І Варух прочитав з книги слова Єремії в Господньому домі, у домі Ґамарія, сина Сафана, писаря, у горішньому дворі, при вході до нової брами Господнього дому до вух народу.",
        "11": "І почув Міхей, син Ґамарія, сина Сафана, усі Господні слова з книги.",
        "12": "І він зійшов до дому царя, до дому писаря, і ось там засіли всі володарі, Елісама, писар і Далея, син Селемії, і Йонатан, син Акховора, і Ґамарія, син Сафана, і Седекія, син Ананія, і всі володарі,",
        "13": "і сповістив їм Міхей усі слова, які почув, коли Варух читав до вух народу.",
        "14": "І всі володарі послали до Варуха, який є сином Нирія, Юдіна, сина Натанія, сина Селемія, сина Хусія, кажучи: Сувій, з якого ти з нього читаєш до вух народу, візьми його у свої руки і прийди. Тож Варух узяв сувій і прийшов до них.",
        "15": "І вони сказали йому: Знову прочитай до наших вух. І Варух прочитав.",
        "16": "І сталося, коли вони почули всі слова, то порадилися кожний зі своїм ближнім і сказали: Неодмінно сповістімо цареві всі ці слова.",
        "17": "І вони запитали Варуха, кажучи: Звідки написав ти всі ці слова?",
        "18": "І сказав Варух: Мені Єремія сповістив усі ці слова зі своїх уст, і я записав у книгу.",
        "19": "І сказали Варухові: Іди, сховайся, ти і Єремія! Хай не знає людина, де ви.",
        "20": "І ввійшли у двір до царя, і дали сувій на збереження в домі Елісама, і сповістили цареві всі слова.",
        "21": "І цар послав Юдіна взяти сувій, і взяв його з дому Елісама. І Юдін прочитав до вух царя і до вух усіх володарів, що стояли довкола царя.",
        "22": "Цар сидів у зимовому домі, а на решітці — вогонь перед його обличчям.",
        "23": "І сталося, що коли Юдін прочитував три чи чотири стовпці, то він відрізав їх писарським різцем і кидав у вогонь на решітці, аж доки не зник увесь сувій у вогні, що на решітці.",
        "24": "І вони не жахнулися, і не роздерли свого одягу, — цар і його слуги, які слухали всі ці слова.",
        "25": "І Елнатан, Ґодолій і Ґамарій підказували цареві не спалювати сувій.",
        "26": "Та цар заповів Єремеїлові, синові царя, і Сарею, синові Есріїла, схопити Варуха і Єремію. Та вони сховалися.",
        "27": "І Господнє слово було до Єремії після того, як цар спалив сувій, усі слова, які Варух записав з уст Єремії, кажучи:",
        "28": "Знову візьми інший сувій і запиши всі слова, що були в сувої, який цар Йоаким спалив.",
        "29": "І скажеш: Так сказав Господь: Ти спалив цей сувій, кажучи: Чому ти на ньому записав, кажучи: Неодмінно ввійде цар Вавилону і вигубить цю землю, і з неї зникне людина і худоба?",
        "30": "Через це так сказав Господь проти Йоакима, царя Юди: Не буде в нього того, хто сидить на престолі Давида, і його труп буде покинутий у спеці дня та в холоді ночі.",
        "31": "І Я навідаюся до нього, до його роду та до його слуг, і наведу на них і на тих, що живуть в Єрусалимі, і на землю Юди все зло, яке Я виголосив проти них, та вони не послухали!",
        "32": "І Варух узяв інший сувій, і записав на ньому з уст Єремії всі слова книги, які спалив Йоаким. І ще вони додали до нього більше слів від цих."
    },
    "44": {
        "1": "І зацарював Седекія, син Йосії, замість Йоакима, якого Навуходоносор поставив царем, щоби царював над Юдою.",
        "2": "І не послухав він та його слуги, і народ землі Господніх слів, які Він сказав рукою Єремії.",
        "3": "І послав цар Седекія Йоахала, сина Селемія, і Софонію, сина священика Маасея, до Єремії, кажучи: Помолися за нас до Господа.",
        "4": "І Єремія прийшов, і пройшов через середину міста, та його не помістили в дім сторожі.",
        "5": "Сила фараона вийшла з Єгипту, а халдеї почули чутку про них і відійшли від Єрусалима.",
        "6": "І до Єремії було Господнє слово, кажучи:",
        "7": "Так сказав Господь: Так скажеш цареві Юди, що послав до тебе, аби Мене шукати: Ось сила фараона, що вийшла вам на поміч, повернеться до єгипетської землі,",
        "8": "і самі халдеї повернуться і воюватимуть проти цього міста, захоплять його і спалять його вогнем.",
        "9": "Бо так сказав Господь: Не відповідайте вашим душам, кажучи: Неодмінно відійдуть від нас халдеї! — бо вони не відійдуть!",
        "10": "І якщо поб’єте всю силу халдеїв, що воюють проти вас, і залишаться деякі пробиті, кожний у своєму місці, то вони встануть і вогнем спалять це місто.",
        "11": "І сталося, що коли пішла халдейська сила від Єрусалима через присутність сили фараона,",
        "12": "то Єремія вийшов з Єрусалима, щоб піти в землю Веніаміна, аби купити там посеред народу.",
        "13": "І він був у брамі Веніаміна, а там чоловік, в якого він відпочивав, Саруя, син Селемія, сина Ананія, і він схопив Єремію, кажучи: Ти втікаєш до халдеїв!",
        "14": "А він сказав: Неправда! Я не втікаю до халдеїв! Та він його не послухав. Тож Саруя схопив Єремію та привів його до володарів.",
        "15": "І володарі були роздратовані на Єремію і побили його, і відіслали його до дому Йонатана, писаря, бо цей зробили домом сторожі.",
        "16": "І прибув Єремія до дому ями і в херет, і сидів там багато днів.",
        "17": "І послав Седекія, і покликав його, і запитав його цар потай, щоб сказав, чи є слово від Господа, і той сказав: Є! Ти будеш виданий у руки царя Вавилону!",
        "18": "І сказав Єремія цареві: Чим я зневажив тебе, твоїх рабів і цей народ, що ти дав мене до дому сторожі?",
        "19": "І де є ваші пророки, що пророкували вам, кажучи: Не прийде цар Вавилону на цю землю?",
        "20": "Тож тепер, пане царю, нехай моє милосердя впаде перед твоїм обличчям, і чому мене повертаєш до дому писаря Йонатана, хіба ж я там не помру?",
        "21": "І цар наказав, і кинули його до двору сторожі та давали йому одну хлібину на день з місця, де печуть, аж доки не забракло хліба в місті; тож Єремія сидів у дворі сторожі."
    },
    "45": {
        "1": "І почув Сафатій, син Матана, і Ґодолій, син Пасхора, і Йоахал, син Селемія, слова, які Єремія говорив проти народу, кажучи:",
        "2": "Так сказав Господь: Хто живе в цьому місті, помре від меча і від голоду, а хто вийде до халдеїв, той житиме, і його душа буде, як знахідка, і житиме.",
        "3": "Бо так сказав Господь: Це місто неодмінно буде видане в руки сили царя Вавилону, і він його захопить.",
        "4": "І сказали цареві: Нехай буде вбитим той чоловік, бо він ослаблює руки людей, що воюють, які залишилися в місті, і руки всього народу, коли говорить до них згідно із цими словами, бо цей чоловік не сповіщає миру цьому народові, але тільки зло.",
        "5": "І сказав цар: Ось він у ваших руках! Оскільки цар проти них не мав сили.",
        "6": "І кинули його в яму Мелхія, сина царя, який був у дворі сторожі, і спустили його в яму, а в ямі не було води, але тільки болото, і він був у болоті.",
        "7": "І почув Авдемелех, ефіоп, а він був у домі царя, що дали Єремію до ями. А цар був у брамі Веніаміна.",
        "8": "І він вийшов до нього, і заговорив до царя, і сказав:",
        "9": "Ти вчинив зло в тому, що зробив, аби вбити цього чоловіка лицем голоду, бо вже немає хліба в місті.",
        "10": "І цар заповів Авдемелехові, кажучи: Візьми звідси у твої руки тридцять чоловік і виведи його з ями, щоб він не помер.",
        "11": "І Авдемелех узяв чоловіків, і ввійшов у дім царя в підземелля, і взяв звідти старі лахміття і старі шнури, і кинув їх Єремії в яму,",
        "12": "і сказав: Поклади це під шнури. І Єремія так зробив.",
        "13": "І його витягнули шнурами й вивели його з ями. І Єремія сидів у дворі сторожі.",
        "14": "І послав цар, і покликав його до себе до дому Аселісила, що в Господньому домі. І сказав йому цар: Я тебе запитаю слово, і не скриєш від мене слово.",
        "15": "І сказав Єремія цареві: Якщо я тобі сповіщу, хіба ти справді не вб’єш мене? І якщо тобі радитиму, ти мене не послухаєшся.",
        "16": "І цар йому поклявся, кажучи: Живе Господь, Який створив нам цю душу, якщо тебе вб’ю і якщо тебе дам у руки цих людей!",
        "17": "І сказав йому Єремія: Так сказав Господь: Якщо ти таки вийдеш до володарів царя Вавилону, то житиме твоя душа, і це місто не буде спалене вогнем, і житимеш, ти і твій дім.",
        "18": "А якщо не вийдеш, це місто буде видане в руки халдеїв, і його спалять вогнем, і ти не врятуєшся.",
        "19": "І сказав цар Єремії: Я маю страх юдеїв, що втекли до халдеїв, аби не видали мене в їхні руки, і кпитимуть з мене.",
        "20": "Та Єремія сказав: Тебе не видадуть! Послухай слово Господа, яке я говорю до тебе, і тобі буде краще, і житиме твоя душа.",
        "21": "А якщо ти не бажаєш вийти, це слово, яке мені показав Господь:",
        "22": "І ось усі жінки, що залишилися в домі царя Юди, виведені були до володарів царя Вавилону, і вони говорили: Обманули тебе і тебе переможуть твої мирні мужі, і твої ноги поковзнуться ковзанням, вони відвернулися від тебе.",
        "23": "І вони виведуть до халдеїв твоїх жінок і твоїх дітей, і ти не врятуєшся, бо будеш схоплений рукою царя Вавилону, і це місто буде спалене.",
        "24": "І сказав йому цар: Хай людина не дізнається про ці слова, і ти не помреш.",
        "25": "А якщо володарі почують, що я до тебе говорив, і прийдуть до тебе, і скажуть тобі: Сповісти нам, що тобі сказав цар. Не скрий від нас, і тебе не вб’ємо! Тож що до тебе сказав цар?",
        "26": "То скажеш їм: Я кидаю моє милосердя перед очі царя, щоб мене не повернув у дім Йонатана, щоб там не померти.",
        "27": "І прийшли всі володарі до Єремії, і запитали його, і він сповістив їм згідно з усіма цими словами, які йому заповів цар. І вони замовкли, бо не було почуте Господнє слово.",
        "28": "І Єремія сидів у дворі сторожі аж до часу, коли захопили Єрусалим."
    },
    "46": {
        "1": "І сталося, що в дев’ятому році Седекії, царя Юди, у десятому місяці прибув Навуходоносор, цар Вавилону, і вся його сила проти Єрусалима, і його оточили.",
        "2": "І в одинадцятому році Седекії, у четвертому місяці, у дев’ятому дні місяця розгромили місто.",
        "3": "І ввійшли всі володарі царя Вавилону, і осіли в середній брамі: Нарґасарасар, Самаґот, Навусархасар, Навусаріс, Нарґалсарасир, Равамаґ і решта володарів царя Вавилону.",
        "14": "І послали, і взяли Єремію з двору сторожі, і дали його до Ґодолії, сина Ахікама, сина Сафана. І вивели його, і він влаштувався посеред народу.",
        "15": "І Господнє слово було до Єремії у дворі сторожі, кажучи:",
        "16": "Іди і скажи Авдемелехові, ефіопові: Так сказав Господь, Бог Ізраїля! Ось Я наводжу Мої слова на це місто на зло, а не на добро.",
        "17": "І спасу тебе в той день, і не дам тебе в руки людей, яких ти боїшся їхнього обличчя.",
        "18": "Бо Я неодмінно врятую тебе, і не поляжеш від меча. І твоя душа буде, як знахідка, бо ти на Мене поклав надію, — говорить Господь."
    },
    "47": {
        "1": "Слово, що було від Господа до Єремії після того, як його відіслав Навузардан, архімаґир, що з Дами, коли взяв його в кайданах посеред відселення Юди, яких відводили до Вавилону.",
        "2": "І взяв його архімаґир, і сказав йому: Твій Господь Бог сповістив це зло проти цього місця,",
        "3": "і Господь зробив це, бо ви згрішили проти Нього і не послухалися Його голосу.",
        "4": "Ось я тебе звільнив із кайданів, що на твоїх руках. Якщо добре перед тобою, щоб піти зі мною до Вавилону, іди, і покладу на тебе мої очі.",
        "5": "Якщо ж ні, піди і повернися до Ґодолії, сина Ахікама, сина Сафана, якого цар Вавилону поставив у землі Юди, і живи з ним посеред народу в землі Юди. До всього, куди добре у твоїх очах іти, піди! І архімаґир дав йому дари, і відіслав його.",
        "6": "І він прийшов до Ґодолія в Массифу, і сів серед народу, що залишився на землі.",
        "7": "І почули всі володарі сили, що в полі, вони і їхні мужі, бо цар Вавилону поставив Ґодолія в землі й підпорядкував йому їхніх мужів та жінок, яких не відселив до Вавилону.",
        "8": "І прийшов до Ґодолія в Массифу Ізмаїл, син Натанія, і Йоанан, син Кария, і Сарея, син Танаемета, і сини Офея: Нетофатіям і Єзонія, син Моохатія, — вони і їхні мужі.",
        "9": "І Ґодолія поклявся їм і їхнім мужам, кажучи: Не бійтеся присутності халдейських слуг. Поселіться в землі та працюйте на царя Вавилону, і вам буде краще.",
        "10": "І ось я осів перед вами в Массифі, щоб стояти перед обличчям халдеїв, які прийдуть проти вас, а ви збирайте вино, плоди та олію і вкладайте до ваших посудин, і живіть у містах, якими ви заволоділи.",
        "11": "І всі юдеї, що в Моаві та в синів Аммона, і ті, що в Ідумеї, і ті, що в усій землі, почули, що цар Вавилону дав останок Юді та що поставив над ними Ґодолія, сина Ахікама.",
        "12": "І прийшли до Ґодолія, у землю Юди, у Массифу, і зібрали вино та дуже багато плодів.",
        "13": "І Йоанан, син Кария, і всі володарі сили, що в полях, прийшли до Ґодолія в Массифу",
        "14": "і сказали йому: Чи ти знаєш, що Веелія, цар синів Аммона, послав до тебе Ізмаїла, щоб убити твою душу? Та Ґодолій не повірив їм.",
        "15": "І Йоанан сказав Ґодолії потай в Массифі: Я піду і вб’ю Ізмаїла, і хай ніхто не знає, щоб він не вбив твою душу та не розсипав усього Юду, що зібрався до тебе, і загине решта Юди.",
        "16": "І сказав Ґодолій до Йоанана: Не вчиниш цього діла, бо ти говориш брехню про Ізмаїла."
    },
    "48": {
        "1": "І сталося, що сьомого місяця прийшов Ізмаїл, син Натанія, сина Еласа, із царського роду, до Ґодолія в Массифу, а з ним — десять мужів, і там разом вони попоїли хліба.",
        "2": "І встав Ізмаїл і десятеро мужів, які з ним, і вбили Ґодолія, якого поставив цар Вавилону над землею,",
        "3": "і всіх юдеїв, що були з ним у Массифі, і всіх халдеїв, що там знайшлися.",
        "4": "І сталося, що наступного дня після того, як він побив Ґодолію, і людина не взнала,",
        "5": "то прийшли мужі з Сихему, і з Салиму, й і з Самарії, — вісімдесят мужів, зі зголеними бородами і роздертими плащами, які били себе в груди, а манаа і ладан в їхніх руках, щоб внести до Господнього дому.",
        "6": "І назустріч їм вийшов Ізмаїл. Вони йшли і плакали, а він сказав: Увійдіть до Ґодолія.",
        "7": "І сталося, коли вони входили до середини міста, він їх порізав і кинув до криниці.",
        "8": "І там знайшлося десятеро мужів, і вони сказали Ізмаїлові: Не вбивай нас, бо в нас є скарби в полі, пшениця і ячмінь, мед і олія! І він минув, і не вбив їх посеред їхніх братів.",
        "9": "А криниця, до якої Ізмаїл кинув усіх, кого повбивав, це велика криниця, яку зробив цар Аса перед обличчям Вааси, царя Ізраїля. Її Ізмаїл наповнив убитими.",
        "10": "Тож Ізмаїл відвернув увесь народ, що залишився в Массифі, і дочок царя, яких архімаґир підпорядкував Ґодолії, синові Ахікама, і пішов на другий бік синів Аммона.",
        "11": "І почув Йоанан, син Кария, і всі володарі сили, що з ним, усе зло, яке зробив Ізмаїл.",
        "12": "І вони повели все їхнє військо, і пішли воювати з ним, і знайшли його біля Великої води в Ґаваоні.",
        "13": "І сталося, коли весь народ, що з Ізмаїлом, побачив Йоанана і з ним — володарів сили,",
        "14": "то вони повернулися до Йоанана.",
        "15": "А Ізмаїл врятувався з вісьмома чоловіками і пішов до синів Аммона.",
        "16": "І взяв Йоанан та всі володарі сили, що з ним, усіх з решти народу, яких повернув від Ізмаїла, мужів сильних у війні, жінок, позосталих і євнухів, яких повернув із Ґаваона,",
        "17": "і вони пішли, і осіли в Ґавирот-Хамаамі, що біля Вифлеєму, щоб іти в Єгипет",
        "18": "з-перед присутності халдеїв, тому що налякалися їхнього обличчя, бо Ізмаїл убив Ґодолія, якого цар Вавилону настановив у землі."
    },
    "49": {
        "1": "І прийшли всі володарі сили, Йоанан і Азарія, син Маасея, і весь народ, від малого і аж до великого,",
        "2": "до пророка Єремії і сказали йому: Нехай упаде наше милосердя перед твоїм обличчям, і помолися до твого Господа Бога за цих, що остались, бо ми залишились нечисленні із численних, як і бачать твої очі.",
        "3": "І нехай твій Господь Бог сповістить нам дорогу, якою підемо по ній, і слово, яке виконаємо.",
        "4": "І сказав їм Єремія: Я почув! Ось я помолюся до нашого Господа Бога за вашими словами і буде, що слово, яке лиш відповість Господь, сповіщу вам, не приховаю слово від вас.",
        "5": "І вони сказали Єремії: Нехай Господь буде в нас за праведного і вірного свідка, якщо не зробимо згідно з усяким словом, яке лиш тобі Господь пошле до нас.",
        "6": "І якщо добре, і якщо зле, послухаємося голосу нашого Господа Бога, до Якого ми тебе посилаємо до Нього, щоб нам було краще, бо ми послухаємося голосу нашого Господа Бога.",
        "7": "І сталося, що після десяти днів було Господнє слово до Єремії.",
        "8": "І він закликав Йоанана і володарів сили та весь народ, від малого і аж до великого,",
        "9": "і сказав їм: Так сказав Господь:",
        "10": "Якщо ви справді залишатиметесь в цій землі, то збудую вас і не знищу, і вирощу вас, а не виполю. Адже Я спинився від зла, яке Я вам чинив.",
        "11": "Не бійтеся обличчя царя Вавилону, якого ви боїтеся його обличчя. Не бійтеся, — говорить Господь, — бо Я є з вами, щоб визволити вас і спасти вас з його руки.",
        "12": "І дам вам милосердя, і помилую вас, і поверну вас у вашу землю.",
        "13": "А якщо ви скажете: Не сидітимемо в цій землі, щоб не послухатися Господнього голосу,",
        "14": "бо ввійдемо до єгипетської землі, і не побачимо війни, і не почуємо голос труби, і не голодуватимемо через хліби, і там поселимося.",
        "15": "Через це послухайте Господнє слово: Так сказав Господь: Якщо ви даєте ваше обличчя до Єгипту і ввійдете туди жити,",
        "16": "то буде, що меч, якого ви боїтеся його обличчя, знайде вас у Єгипті, і голод, до якого ви маєте слово від його обличчя, захопить вас у Єгипті, і там помрете.",
        "17": "І буде, що всі люди і всі чужинці, які кладуть їхнє обличчя на єгипетську землю, щоб там жити, зникнуть від меча і від голоду, і з них не буде нікого, хто спасеться від зла, яке Я на них наводжу.",
        "18": "Адже так сказав Господь: Так, як Мій гнів упав на тих, що живуть в Єрусалимі, так упаде Мій гнів на вас, коли ви ввійдете до Єгипту, і станете непрохідними і підлеглими, і прокляттям, і на пониження, і більше ніколи не побачите цього місця.",
        "19": "Те, що сказав Господь для вас, що залишилися з Юди: Не входьте до Єгипту, і тепер достеменно знайте,",
        "20": "що ви вчинили зло вашим душам, виславши мене, кажучи: Помолися за нас до Господа, і зробимо згідно з усім, що лиш тобі скаже Господь.",
        "21": "І ви не послухалися голосу Господа, Який послав мене до вас.",
        "22": "Тож тепер через меч і голод пропадете в місці, куди ви забажали ввійти туди жити."
    },
    "50": {
        "1": "І сталося, коли Єремія перестав говорити до народу всі Господні слова, які йому Господь послав до них, усі ці слова,",
        "2": "то сказав Азарія, син Маасея, і Йоанан, син Кария, і всі мужі, що промовили до Єремії, кажучи: Брехня, тебе не послав Господь говорити до нас: Не ввійдете в Єгипет, щоб там жити,",
        "3": "але лиш Варух, син Нирія, підштовхує тебе проти нас, щоб ти видав нас у руки халдеїв, щоб нас убити і відселити нас до Вавилону.",
        "4": "І не послухався Йоанан і всі володарі сили, і весь народ голосу Господа, щоб жити в землі Юди.",
        "5": "І взяв Йоанан і всі володарі сили всю решту Юди, тих, що повернулися, щоб жити в землі,",
        "6": "сильних мужів і жінок, і решти, і дочок царя, і душі, які залишив Навузардан з Ґодолієм, сином Ахікама, і пророка Єремію та Варуха, сина Нирія,",
        "7": "і пішли до Єгипту, бо не послухалися Господнього голосу. І вони прийшли до Тафни.",
        "8": "І було Господнє слово до Єремії в Тафні, кажучи:",
        "9": "Візьми собі великі камені та сховай їх при вході в дім фараона в Тафні перед очима мужів Юди,",
        "10": "і скажеш: Так сказав Господь: Ось Я посилаю і приведу Навуходоносора, царя Вавилону, і він поставить свій престол на цьому камінні, яке ти сховав, і підніме на них свою зброю,",
        "11": "і ввійде, і поб’є єгипетську землю, яких на смерть, на смерть, а яких на відселення, — на відселення, а яких під меч, — під меч.",
        "12": "І він запалить вогонь у домах їхніх богів, і спалить їх, і відселить їх, і знищить єгипетську землю, — так, як пастух нищить свій плащ, — і вийде в мирі.",
        "13": "І розіб’є стовпи Еліополя, що в Оні, і вогнем спалить їхні доми."
    },
    "51": {
        "1": "Слово, що було до Єремії для всіх юдеїв, які живуть в Єгипті, та для тих, що перебувають в Маґдолі, у Тафні й в землі Патура, кажучи:",
        "2": "Так сказав Господь, Бог Ізраїля: Ви побачили все зло, яке Я навів на Єрусалим і на міста Юди, і ось вони опустілі від мешканців",
        "3": "через присутність їхнього зла, яке вчинили, щоб засмутити Мене, ідучи, аби приносити ладан іншим богам, яких ви не знали.",
        "4": "І Я посилав до вас Моїх рабів-пророків вдосвіта і посилав, кажучи: Не чиніть це гидке діло, яке Я зненавидів!",
        "5": "Та вони не послухалися і не нахилили своє вухо, щоб відвернутися від їхнього зла, щоб не приносити ладан іншим богам.",
        "6": "І Мій гнів, і Моя лють упали, і запалало в містах Юди та поза Єрусалимом, і були на спустошення та на непрохідність аж до цього дня.",
        "7": "І тепер так сказав Господь Вседержитель: Чому ви чините велике зло проти ваших душ, щоб вирубати у вас чоловіка і жінку, немовля і дитину з-посеред Юди, щоб не залишився у вас ніхто,",
        "8": "аби засмутити Мене ділами ваших рук, приносити ладан іншим богам у єгипетській землі, до якої ви ввійшли, щоб там поселитися, щоб ви були відтяті, щоб ви стали прокляттям і погордою між народами землі?",
        "9": "Невже ви забули зло ваших батьків і зло царів Юди, і зло ваших володарів, і зло ваших жінок, яке вони робили в землі Юди та поза Єрусалимом?",
        "10": "І не спинилися аж до цього дня, і не сприйняли Моїх приписів, які Я дав перед обличчям їхніх батьків!",
        "11": "Через це так сказав Господь: Ось Я ставлю Моє обличчя,",
        "12": "щоб вигубити всіх з решти, що в Єгипті, і впадуть від меча, і зникнуть від голоду, від малого аж до великого, і будуть на зневагу та на знищення й на прокляття.",
        "13": "І навідаюся до тих, що перебувають в Єгипті, як Я навідався і до Єрусалима мечем і голодом,",
        "14": "і не буде того, хто спасається, — жодного з решти Юди, хто мешкає в єгипетській землі, щоб повернутися в землю Юди, на яку вони надіються своїми душами, аби туди повернутися. Не повернетесь, окрім хіба тих, що врятувалися!",
        "15": "І відповіли Єремії всі мужі, які знали, що їхні жінки приносять ладан іншим богам, і всі жінки, і великий збір, і весь народ, — ті, що сиділи в єгипетській землі в Патурі, кажучи:",
        "16": "Слово, яке ти сказав нам Іменем Господа, не послухаємося тебе,",
        "17": "бо ми неодмінно виконаємо кожне слово, яке вийде з наших уст, щоб приносити ладан цариці неба і приносити їй жертви виливання, — як і робили ми, і наші батьки, і наші царі, і наші володарі в містах Юди та поза Єрусалимом, — і ми наситилися хлібами, і нам було добре, і ми не знали зла.",
        "18": "А коли ми перестали приносити ладан цариці неба, то ми всі стали нечисленними, — зникли від меча та від голоду.",
        "19": "І коли ми приносили ладан цариці неба і звершували для неї жертви виливання, то хіба ми робили без відома наших мужів для неї коржі й приносили їй жертви виливання?",
        "20": "І сказав Єремія всьому народові, сильним і жінкам, і всьому народові, що відповідали йому слова, кажучи:",
        "21": "Хіба Господь не згадав ладан, який ви приносили в містах Юди і поза Єрусалимом, ви і ваші батьки, і ваші царі, і ваші володарі, і народ землі, і йому прийшло на серце?",
        "22": "І Господь більше не зміг терпіти від присутності зла ваших діл від гидот, які ви робили, і ваша земля стала спустошеною, непрохідною і проклятою до цього дня",
        "23": "від присутності того, що ви приносили ладан, і того, що ви грішили проти Господа, і ви не послухалися Господнього голосу, і не ходили за Його приписами та в Його законі й у Його свідченнях, і вас захопило це зло.",
        "24": "І сказав Єремія народові та жінкам: Послухайте слово Господа.",
        "25": "Так сказав Господь, Бог Ізраїля: Ви, жінки, сказали вашими устами і сповнили вашими руками, кажучи: Ми неухильно виконуватимемо наші прославляння, які ми визнавали, щоб приносити ладан цариці неба і виливати їй жертви виливання. Ви справді залишилися вірними своїм прославлянням і дійсно виконали їх.",
        "26": "Через це послухайте Господнє слово, весь Юдо, ви, що перебуваєте в єгипетській землі: Ось Я поклявся Моїм великим Іменем, — сказав Господь, — якщо ще буде Моє Ім’я в устах усього Юди, щоб сказати в усій єгипетській землі: Живе Господь!",
        "27": "Бо ось Я чуваю над ними, щоб їм заподіяти зло і не вчинити добро, і зникатиме весь Юда, ті, що живуть в єгипетській землі, від меча і від голоду, аж доки не зникнуть.",
        "28": "А ті, що врятуються від меча, повернуться в землю Юди малі числом, і решта з Юди, ті, що є в єгипетській землі, щоб там жити, пізнають, чиє останнє слово.",
        "29": "І це вам знак, що Я навідаюся до вас на зло, —",
        "30": "так сказав Господь, — ось Я даю Уарфрия, царя Єгипту, у руки його ворога та в руки тих, що шукають його душу, — так, як Я дав Седекію, царя Юди, у руки Навуходоносора, царя Вавилону, його ворога, і того, хто шукав його душі.",
        "31": "Слово, яке пророк Єремія сказав Варухові, синові Нирія, коли він записав ці слова в книзі з уст Єремії в четвертому році Йоакима, сина Йосії, царя Юди.",
        "32": "Так сказав Господь про тебе, Варуше:",
        "33": "Тому що ти сказав: Горе мені, горе мені, бо Господь додав клопіт до мого труду, я спав зі стогоном, я не знайшов спочинку,",
        "34": "скажи йому: Так сказав Господь: Ось тих, кого Я збудував, Я нищу, і яких Я насадив, Я виполюю.",
        "35": "А ти шукаєш для себе великого. Ти не шукай, бо ось Я наводжу зло на всяке тіло, — говорить Господь, — і дам твою душу, як знахідку в кожному місці, куди лиш підеш туди!"
    },
    "52": {
        "1": "Коли був двадцять перший рік Седекії в його царюванні, а одинадцять років він царював у Єрусалимі. Ім’я його матері — Амітал, дочка Єремії з Ловени.",
        "4": "І було, що в дев’ятому році його царювання, у десятому місяці, десятого дня місяця прийшов Навуходоносор, цар Вавилону, і вся його сила проти Єрусалима, і його оточили та оббудували його чотирикутним камінням довкола.",
        "5": "І прийшло місто в оточення аж до одинадцятого року царя Седекії.",
        "6": "У дев’ятий день місяця посилився голод у місті й не було хліба для народу землі.",
        "7": "І пробилося місто, і всі боєздатні чоловіки вийшли вночі дорогою брами посеред стіни і передостіння, що було біля саду царя, а халдеї — поряд з містом, довкола. І пішли дорогою до Арави,",
        "8": "і сила халдеїв гналася за царем, і схопили його далі, за Єрихоном, а всі його слуги розсипалися від нього.",
        "9": "І схопили царя, і привели його до царя Вавилону в Девлат, і він заговорив до нього із судом.",
        "10": "І порізав цар Вавилону синів Седекії на його очах, і порізав в Девлаті всіх володарів Юди.",
        "11": "І осліпив очі Седекії та зв’язав його оковами по ногах, і відвів його цар Вавилону у Вавилон, і дав його до дому млина аж до дня, коли помер.",
        "12": "І п’ятого місяця, десятого дня місяця прийшов до Єрусалима Навузардан, архімаґир, що стояв перед обличчям царя Вавилону.",
        "13": "І він запалив Господній дім і дім царя, і всі доми міста, і вогнем спалив усякий великий дім.",
        "14": "І халдейська сила, що з архимаґиром, знищила весь мур Єрусалима довкола.",
        "16": "І архимаґир залишив останок народу як виноградарів і як землеробів.",
        "17": "А мідні стовпи, що в Господньому домі, і підставки та мідне море, що в Господньому домі, халдеї розбили і взяли їхню мідь, і віднесли до Вавилону.",
        "18": "І вінець, і посуд, і вилки, і весь мідний посуд, ті приладдя, якими служили:",
        "19": "саффоти і масмароти, посуд для олії, світильники, кадильниці, чаші, які були із золота, золоті, та які були зі срібла, срібні, взяв архімаґир, —",
        "20": "і два стовпи, і одне море, і дванадцять мідних телят під морем, які зробив цар Соломон для Господнього дому. Не було ваги їхній міді.",
        "21": "І стовпи, тридцять п’ять ліктів висота одного стовпа, і шнур — дванадцяти ліктів довкола нього, і його товщина — чотири пальці в обводі,",
        "22": "і на них — мідна капітель, і п’ять ліктів у довжину висота однієї капітелі, і сітка, і гранатові яблука на капітелі довкола — усі мідні. І так само другий стовп, вісім гранатових яблук по ліктю, у дванадцять ліктів.",
        "23": "І було дев’яносто шість гранатових яблук на одному боці, а всіх гранатових яблук на сітці довкола було сто.",
        "24": "І архімаґир взяв першого священика і другого священика, і трьох, що стерегли дорогу,",
        "25": "і одного євнуха, який був наставлений над боєздатними чоловіками, і сім славних мужів перед обличчям царя, яких знайшли в місті, і писаря сил, який пише для народу землі, та шістдесят чоловік із народу землі, яких знайшли посеред міста.",
        "26": "І Навузардан, архімаґир, узяв їх і привів їх до царя Вавилону в Девлат,",
        "27": "і цар Вавилону повбивав їх у Девлаті, у землі Емата.",
        "31": "І сталося, що в тридцять сьомому році по виселенні Йоакима, царя Юди, у дванадцятому місяці, у двадцять четвертий день місяця, Улемарадах, цар Вавилону, у рік, коли зацарював, узяв голову Йоакима, царя Юди, і вивів його з дому, в якому його стерегли.",
        "32": "І заговорив до нього добре, і дав його престол понад престоли царів, що з ним у Вавилоні.",
        "33": "І змінив його в’язничний одяг, і він постійно їв хліб перед його обличчям усі дні, які жив.",
        "34": "І приписане постійно давалося йому від царя Вавилону з дня на день, аж до дня, в який помер."
    }
}