{
    "1": {
        "1": "Як самотньо сидить місто, що було, сповнене народами, воно перетворилося, немов на вдову! Те, котре було виповнене народами, яке володіло країнами, стало здавачем данини.",
        "2": "Воно гірко заплакало вночі, і його сльози на його щоках, і не має нікого, хто б його потішив з усіх, що його любили. Усі його друзі відреклися від нього, стали його ворогами.",
        "3": "Переселено Юдею від його впокорення і від безлічі його рабства. Воно осіло між народами, не знайшло спочинку. Усі, хто його переслідував, його захопили посеред тих, що гноблять.",
        "4": "Дороги Сіону плачуть, оскільки немає тих, що приходять у свято. Усі його брами знищені, його священики стогнуть, його дівчата відведені в полон, і воно засмучене в собі.",
        "5": "Гнобителі стали йому за голову, і пощастило його ворогам, бо Господь упокорив його через значне число його безбожностей. Його немовлята пішли в полон перед обличчям гнобителя.",
        "6": "І забрано в дочки Сіону всю її красу. Її володарі стали, як барани, що не знаходять стада, і, безсилі, пішли перед обличчям переслідувача.",
        "7": "Єрусалим згадав дні свого впокорення і своїх відкинень, усе своє любе, що було від давніх днів, коли його народ упав у руки гнобителя, і для нього не було помічника, його вороги, бачачи, сміялися з його переселення.",
        "8": "Єрусалим згрішив гріхом, — через це він захитався. Усі, що його прославляли, його впокорили, бо побачили його сором, і він стогне, і повернувся назад.",
        "9": "Його нечистота біля його ніг, він не згадав свого кінця. Він понизив свою гордість, немає того, хто його потішає! Господи, поглянь на моє впокорення, бо ворог звеличився",
        "10": "і, гноблячи, простягнув свою руку на все йому любе. Адже він побачив народи, які входили до його святині, ті, кому Ти заповів не входити до Твого збору.",
        "11": "Весь його народ стогне, шукаючи хліба, — дали його улюблене на їжу, щоб повернути душу. Господи, поглянь і подивися, бо він став без честі!",
        "12": "Не до вас, усі, що проходять дорогою! Поверніться і погляньте, чи є біль, як мій біль, що стався? Мене впокорив Господь у дні гніву Його обурення.",
        "13": "Зі Своєї висоти послав вогонь у мої кості, зібрав його. Простягнув сіть моїм ногам, повернув мене назад, дав мене знищеним, — цілий день у болях.",
        "14": "Він чував над моїми безбожностями. На моїх руках вони сплелися, піднялися мені на шию. Ослабла моя сила, бо дав Господь у мої руки страждання, не зможу встояти.",
        "15": "Господь забрав усіх моїх володарів з-посеред мене, скликав на мене час, щоб розбити моїх вибраних. Господь витиснув чавило дівиці, дочці Юди. За це я плачу.",
        "16": "Моє око вивело воду, бо віддалився від мене Той, Хто мене потішає, Хто повертає мою душу. Мої сини були знищені, бо ворог зміцнився.",
        "17": "Сіон розвів своїми руками, немає того, хто його потішає. Господь заповів Якову, довкола нього його гнобителі, Єрусалим став відлучений посеред них.",
        "18": "Праведний Господь, бо я засмутив Його уста. Послухайте ж, усі народи, і погляньте на мій біль. Мої дівчата і мої молоді пішли в полон.",
        "19": "І закликала я до моїх коханців, а вони мене обманули. Мої священики і мої старійшини — у місті їх не стало, бо шукали собі їжі, щоб повернути свої душі, та не знайшли.",
        "20": "Поглянь, Господи, бо я пригнічена! Моє лоно стривожилося, обернулося в мені серце моє, бо я зовсім збунтувалася. Ззовні бездітним зробив мене меч, — так, як у домі смерть.",
        "21": "Послухайте ж, бо я стогну, немає того, хто мене потішає. Усі мої вороги почули про мою біду і зраділи, бо Ти вчинив. Ти навів день, Ти назвав час, і вони стали подібними до мене.",
        "22": "Нехай прийде все їхнє зло перед Твоє обличчя, тож очисти їх, як Ти зробив очищення і за всі мої гріхи, бо численні мої стогони, і моє серце — засмучене."
    },
    "2": {
        "1": "Як покрив мороком у Своєму гніві Господь дочку Сіон! Він скинув з неба на землю славу Ізраїля і не згадав підніжжя Своїх ніг у день Свого гніву.",
        "2": "Господь потопив, не пощадивши всю красу Якова, знищив у Своєму гніві укріплення дочки Юди, приліпив до землі, опоганив її царів і її володарів.",
        "3": "Розбив у гніві Свого обурення всякий ріг Ізраїля, повернув назад Свою правицю від обличчя ворога і запалив полум’я в роді Якова, як вогонь, і воно пожерло все, що довкола.",
        "4": "Він натягнув Свій лук, як ворог, скріпив Свою правицю, як противник, і повбивав усе любе моїм очам у шатрі дочки Сіону, вилив Свій гнів, як вогонь.",
        "5": "Господь став, немов ворогом, затопив Ізраїля, потопив його замки, знищив його твердині та помножив у дочки Юди принижену й упокорену.",
        "6": "Він розсипав Своє поселення, наче виноград, знищив Своє свято: Господь учинив, щоб у Сіоні забули свято та суботу, і розгнівив люттю Свого гніву царя, володаря і священика.",
        "7": "Господь відкинув Свій жертовник, покинув Свою святиню, розбив рукою ворога мур його визначних домів. Голос подали в Господньому домі, як у день свята.",
        "8": "І Господь повернувся, щоби знищити мур дочки Сіону. Він витягнув мірило, не відвернув Своєї руки від топтання, і передмур’я заголосило, і разом ослаб мур.",
        "9": "Її брами прибиті до землі, Він знищив і розбив її засуви, її царя та її володарів між народами. Немає закону! І її пророки не бачили видіння від Господа.",
        "10": "Посідали на землю і замовкли старці дочки Сіону, посипали порох на свою голову, підперезалися мішковиною, звели в землю старших над дівчатами в Єрусалимі.",
        "11": "Потемніли мої очі від сліз, стривожилося моє лоно, на землю вилилася моя слава через побиття дочки мого народу, коли забракло немовляти й дитини на дорогах міста.",
        "12": "Своїм матерям вони казали: Де пшениця і вино? — коли вони зникали, як ранені на дорогах міста, коли виливалися їхні душі на лоно їхніх матерів.",
        "13": "Що тобі засвідчу чи що уподібню до тебе, дочко Єрусалиме? Що до тебе прирівняю і як тебе потішу, дівице, дочко Сіоне? Адже великою стала чаша твого побиття! Хто тебе вилікує?",
        "14": "Твої пророки бачили для тебе марне і безумність, і вони не відкрили твоєї неправедності, щоб повернути твоїх полонених, а побачили для тебе марні здобутки та вигнання.",
        "15": "Заплескали над тобою руками всі, що проходять дорогою, засичали і покивали своєю головою на дочку Єрусалима: Хіба це місто, про яке говорять: Вінець слави, радість усієї землі?",
        "16": "Відкрили проти тебе свої уста всі твої вороги, засичали і заскреготали зубами, сказали: Ми його пожерли, однак це день, який ми очікували, ми його знайшли, ми побачили!",
        "17": "Господь зробив те, що задумав, сповнив Свої слова, які заповів від давніх днів, — знищив і не пощадив, — і над тобою зрадів ворог! Він підняв ріг твого гнобителя.",
        "18": "Їхнє серце заволало до Господа. Мури Сіону, зведіть сльози, як потоки вдень і вночі! Не дай собі спочити, хай не замовкне твоє око, дочко!",
        "19": "Устань, радій вночі на початку твоєї сторожі, вилий, як воду, твоє серце перед обличчям Господа, підніми до Нього твої руки за душу твоїх немовлят, знесилених голодом на початку всіх виходів.",
        "20": "Поглянь, Господи, і подивися, кого Ти так обібрав! Хіба жінки їстимуть плід їхнього лона? Різник зробив збирання. Чи вб’єш у Господній святині священика і пророка?",
        "21": "Заснули на дорозі землі дитина і старець. Мої дівчата і мої молоді впали від меча. Ти вбив у день Твого гніву, Ти влаштував різанину, не пощадив!",
        "22": "Ти скликав, як на день свята, мої поселення довкола, — і не стало в день Господнього гніву того, що спасається чи залишається, як Я скріпив і помножив усіх Моїх ворогів."
    },
    "3": {
        "1": "Я — людина, яка бачить бідноту в палиці Його гніву.",
        "2": "Він мене схопив і привів до темряви, а не до світла,",
        "3": "лише на мене повернулася Його рука весь день.",
        "4": "Зістарилось моє тіло і моя шкіра, Він розбив мої кості.",
        "5": "Він понабудовував проти мене, і Він оточив мою голову, і навів злидні,",
        "6": "посадив мене в темряві, як мертвих віку.",
        "7": "Він понабудовував проти мене, і я не вийду, — тяжкими зробив мої мідні окови.",
        "8": "І хоч я закричу, і голосно кликатиму, Він відгородив мою молитву.",
        "9": "Він забудував мої дороги, загородив мої стежки, Він на мене навів тривогу.",
        "10": "Він для мене — ведмідь, який полює, лев у схованці.",
        "11": "Він переслідував мене, того, що відступив, і зупинив мене, поставив мене знищеним.",
        "12": "Він натягнув Свій лук і поставив мене, як ціль для стріли.",
        "13": "Він увів у мої нирки синів свого сагайдака.",
        "14": "Я став кпинами для всього мого народу, піснею для них увесь день.",
        "15": "Він наситив мене гіркотою, напоїв мене жовчю.",
        "16": "І вибив мої зуби камінцем, наситив мене попелом.",
        "17": "І відсторонив від миру мою душу, — я забув про добро,",
        "18": "тож я сказав: Пропала моя перемога і моя надія від Господа.",
        "19": "Я загадав через мою убогість і моє переслідування, — гіркота і жовч",
        "20": "згадається, і надокучить мені моя душа.",
        "21": "Це постановлю у своєму серці, через це терпітиму.",
        "25": "Господь добрий для тих, що Його очікують, — для душі, яка Його шукатиме.",
        "26": "Добре терпеливо чекати на Господнє спасіння і мовчати.",
        "27": "Добре людині, коли візьме ярмо у своїй молодості,",
        "28": "сяде на самоті й мовчатиме, бо Він узяв на себе.",
        "30": "Підставить щоку тому, хто його б’є, насититься впокоренням,",
        "31": "бо Господь не відкине навіки.",
        "32": "Бо Хто впокорив, змилосердиться за великим числом Свого милосердя.",
        "33": "Адже Він не відповів від Свого серця і впокорив людських синів.",
        "34": "Щоби впокорити під Його ногами всіх в’язнів землі,",
        "35": "аби відхилити суд людини перед обличчям Всевишнього,",
        "36": "щоб засудити людину, коли її судить, — хіба Господь не побачив?",
        "37": "Хто так сказав, і сталося, чи Господь не заповів?",
        "38": "Хіба з уст Всевишнього вийде зло і добро?",
        "39": "Чому нарікає людина, живучи, — чоловік за свої гріхи?",
        "40": "Наша дорога розвідана і досліджена, тож повернімося до Господа!",
        "41": "Піднімімо наші серця до Всевишнього — на руках до неба.",
        "42": "Ми згрішили, ми були безбожні, і ми засмутили, і Ти не помилував.",
        "43": "Ти навідався в гніві, і Ти нас відігнав. Ти вигубив, Ти не пощадив.",
        "44": "Ти покрив Себе хмарою через молитву,",
        "45": "щоб схилити мене і відкинути; Ти нас поставив посеред народів.",
        "46": "Проти нас відкрили свої уста всі наші вороги.",
        "47": "Нас охопив страх і жах, збудження і знищення.",
        "48": "Моє око виведе потоки води над побиттям дочки мого народу.",
        "49": "Моє око втопилося, тож не замовчу, щоб не було спочинку,",
        "50": "аж доки Господь з неба не нахилиться і не побачить!",
        "51": "Моє око нагромаджує на мою душу за всіх дочок міста.",
        "52": "Мої вороги заповзялися полювати на мене без підстави, як на горобця,",
        "53": "убили в ставі моє життя і поставили на мене камінь, —",
        "54": "полилася вода на мою голову. Я сказав: Я відкинений.",
        "55": "Господи, я закликав Твоє Ім’я з глибокого ставу.",
        "56": "Ти почув мій голос, не сховай Твоїх вух від моєї молитви.",
        "57": "Ти наблизився для допомоги мені в день, в який я закликав до Тебе. Ти мені сказав: Не бійся!",
        "58": "Господи, ти розсудив суди моєї душі, — Ти визволив моє життя!",
        "59": "Господи, Ти побачив мої тривоги, Ти відсудив мій суд.",
        "60": "Ти побачив увесь їхній суд, усі їхні задуми щодо мене.",
        "61": "Ти почув їхню погорду, усі їхні задуми проти мене,",
        "62": "уста тих, що повстали, — проти мене, і їхні намагання проти мене весь день.",
        "63": "Поглянь на їхнє сидіння і їхнє вставання. Я — їхня пісня.",
        "64": "Господи, віддаси їм відплату, за ділами їхніх рук,",
        "65": "віддаси їм охорону серця! Твоє лихо для них, —",
        "66": "Ти переслідуватимеш у гніві та вигубиш їх під небом, Господи!"
    },
    "4": {
        "1": "Як потемніє золото і зміниться добре срібло! Порозкидали добре каміння на початку всіх виходів!",
        "2": "Шановані сини Сіону, що підняті до золота, які вважаються за глиняний посуд, за діла рук гончаря.",
        "3": "І дракони роздягнули груди, накормили своїх малят. Дочки мого народу — на смуток, як горобець у пустелі.",
        "4": "Язик немовляти прилип до його горла у спразі. Діти просили хліба, та немає того, хто їм вділяє.",
        "-": "Ті, що їдять вишукані страви, загинули на дорогах; ті, що вигодувані в кармазині, одягнулися гноєм!",
        "6": "І звеличилося беззаконня дочки мого народу понад беззаконня Содому, що був швидко знищений, і не трудилися на нього руки.",
        "7": "Його назореї очистилися понад сніг, просвітилися понад молоко, були розпалені понад каміння, їхня частка — частина сапфіра.",
        "8": "Їхній вигляд став чорнішим за сажу, не були впізнані у виходах. Їхня шкіра пристала до їхніх костей, вони висохли, стали, наче дерево.",
        "9": "Гарніші були покалічені мечем, аніж уражені голодом. Пішли, прошиті плодами полів.",
        "10": "Руки милосердних жінок пекли своїх дітей, — були їм у їжу в знищенні дочки мого народу.",
        "11": "Господь завершив Свій гнів, вилив гнів Своєї люті, і запалав вогонь у Сіоні та пожер його основи.",
        "12": "Царі землі не повірили, — усі, що живуть у всесвіті, що ворог і гнобитель увійде крізь брами Єрусалима,",
        "13": "через гріхи його пророків, неправедності його священиків, що проливають праведну кров посеред нього.",
        "14": "Його вартові захиталися на виходах, опоганилися кров’ю у своїй немочі, доторкнулися до їхнього одягу.",
        "15": "Відступіть від нечистих, покличте їх, відступіть, відступіть, не доторкайтеся, бо загорілися і захиталися! Скажіть в народах: Не продовжуватимуть поселятися.",
        "16": "Їхня частка — Господнє обличчя, не продовжуватиме на них споглядати. Вони не зглянулися на обличчя священиків, не помилували старців.",
        "17": "Ще як ми були, наші очі пропали надаремно, очікуючи нашу допомогу. Ми тільки й визирали за народом, який не спасає.",
        "18": "Ми полювали на наших малих, щоб нам не ходити по наших дорогах. Надійшов час наш, сповнилися дні наші, прийшов наш час.",
        "19": "Ті, що нас переслідували, стали швидшими за орлів неба, над горами ширяли, у пустелі на нас чатували.",
        "20": "Дух нашого обличчя — Господній помазаник, був схоплений в їхніх знищеннях, той, про якого ми сказали: У його тіні житимемо в народах.",
        "21": "Радій і веселися, дочко Ідумеї, що живеш на землі. І на тебе прийде Господня чаша, ти оп’янієш і виллєш.",
        "22": "Скінчилося твоє беззаконня, дочко Сіону. Не продовжуватиме тебе відселяти. Він навідався до твого беззаконня, дочко Едома, відкрив твої безбожності."
    },
    "5": {
        "1": "Господи, згадай те, що сталося з нами. Поглянь і подивися на наше приниження.",
        "2": "Наш спадок обернувся іншим, наші доми — чужинцям.",
        "3": "Ми стали сиротами, немає батька. Наші матері — як вдови.",
        "4": "Від наших днів наші дерева в заміну прийшли.",
        "5": "Нас переслідують, дихають на нашу шию. Ми стомилися, ми не маємо спокою.",
        "6": "Єгипет дав руку, Ассур — на насичення хлібом.",
        "7": "Наші батьки згрішили, їх немає. Ми прийняли наші беззаконня.",
        "8": "Раби нами заволоділи, немає того, хто визволяє з їхніх рук.",
        "9": "Нашими душами принесемо наш хліб від леза меча пустелі.",
        "10": "Наша шкіра від обличчя навали голоду почорніла, як піч.",
        "11": "Жінок упокорили в Сіоні, дівчат — у містах Юди.",
        "12": "Володарі повішені були за свої руки, старці не були прославлені.",
        "13": "Вибрані піднімали жорна, і молоді в колодах послабли.",
        "14": "І старців не стало біля брами, і вибрані не співали своїх пісень.",
        "15": "Не стало радості нашого серця, наші хороводи обернулися на плач.",
        "16": "Упав вінець з нашої голови. Горе ж нам, бо ми згрішили.",
        "17": "Через це наше серце стало хворим, тому наші очі стали темними, —",
        "18": "за гору Сіон, бо вона була знищена, лисиці пройшлися через неї.",
        "19": "Ти ж, Господи, навіки поселишся, Твій престол — з роду в рід.",
        "20": "Невже навіки забудеш про нас, залишиш нас на довгі дні?",
        "21": "Поверни нас, Господи, до Себе, і повернемося! І обнови наші дні, як раніше.",
        "22": "Адже Ти зовсім відкинув нас, сильно на нас розгнівавшись."
    }
}