{
    "1": {
        "1": "І сталося, що в тридцятому році, у четвертому місяці, на п’ятий день місяця я був посеред полонених біля ріки Ховар, і відкрилося небо, і я побачив Божі видіння.",
        "2": "У п’ятий день місяця — це п’ятий рік полону царя Йоакима,",
        "3": "було Господнє слово до Єзекіїла, сина Вузія, священика, у землі халдеїв біля ріки Ховар. І була на мені Господня рука,",
        "4": "і я побачив, як ось з півночі йшов вітер, що несе, і в ньому велика хмара, і світло довкола нього та вогонь, що виблискував, а посеред нього, як видіння бурштину посеред вогню, а в ньому — світло.",
        "5": "А в середині — наче подоба чотирьох живих істот. І це їхній вигляд: у них подоба людини,",
        "6": "чотири обличчя в однієї і чотири крила в іншої.",
        "7": "Їхні ноги прямі, і їхні ноги оперені, й іскри, як поблискування міді, і їхні крила легкі.",
        "8": "І людська рука під їхніми крилами на чотирьох їхніх сторонах. І їхні обличчя в чотирьох,",
        "9": "коли вони ходили, не поверталися, — кожний ішов перед своїм обличчям.",
        "10": "Ось подоба їхніх облич: обличчя людини і обличчя лева з правого боку в чотирьох, і обличчя теляти з лівого боку в чотирьох, і обличчя орла в чотирьох.",
        "11": "І їхні крила простерті догори в чотирьох, у кожного два злучені до себе, і два покривали над їхнім тілом.",
        "12": "І кожен ходив перед своїм обличчям. Куди тільки йшов дух, ішли вони, і не поверталися.",
        "13": "А посеред живих істот — видіння, наче вогняного палаючого вугілля, наче вигляд світильників, що повертаються, посеред істот і світло вогню, і з вогню виходила блискавиця.",
        "15": "І я побачив, і ось одне колесо на землі поблизу чотирьох істот.",
        "16": "І вигляд коліс — наче вигляд берилу, і одна подоба в чотирьох, і їх діло було, немовби колесо в колесі.",
        "17": "На чотири свої сторони вони ходили, не поверталися, коли йшли, — ні вони,",
        "18": "ні їхні спини; і в них була висота. І я побачив їх, і їхні спини, повні очей довкола в чотирьох.",
        "19": "Коли ж живі істоти йшли, то йшли поблизу них і колеса, а коли істоти піднімалися із землі, то піднімалися й колеса.",
        "20": "Де тільки була хмара, там дух, щоб іти. Йшли живі істоти та колеса, і вони підіймалися з ними, тому що в колесах був дух життя.",
        "21": "Коли вони йшли, то йшли, коли вони ставали, то ставали, а коли вони підносилися із землі, то підіймалися з ними, бо в колесах був дух життя.",
        "22": "І над головою тих істот — подоба, наче небозвід, як вигляд кристалу, який простягався над їхніми крилами вгорі.",
        "23": "А під небозводом розпростерті їхні крила, які торкалися одні одних, у кожного два, що покривали їхні тіла.",
        "24": "І я чув шум їхніх крил, коли вони ходили, наче гул великої води. І коли вони стали, їхні крила спочивали.",
        "25": "І ось голос понад небозводом, що був над їхньою головою.",
        "26": "На ньому — подоба престолу, як вигляд каменя сапфіра, а над подобою престолу — подоба, наче вигляд людини вгорі.",
        "27": "І я побачив, наче вигляд бурштину від подоби стегон і вище, а від подоби стегон і аж до долу я побачив, наче вигляд вогню, і його світло — довкола.",
        "28": "Наче вигляд райдуги, коли є в хмарі в дні дощу, таким є видіння світла довкола. Це видіння подоби Господньої слави. І я побачив, і я падаю долілиць, і я почув голос, що говорив."
    },
    "2": {
        "1": "І Він сказав мені: Людський сину, стань на свої ноги, і Я до тебе говоритиму.",
        "2": "І зійшов на мене дух, і взяв мене, підняв мене і поставив мене на мої ноги, і я чув, як Він промовляв до мене",
        "3": "і сказав мені: Людський сину, Я тебе посилаю до дому Ізраїля, що засмутили Мене, які засмутили Мене самі та їхні батьки аж до сьогоднішнього дня.",
        "4": "І скажеш їм: Так говорить Господь!",
        "5": "Тож може послухають чи злякаються, тому що вони — Дім, який засмучує, і пізнають, що ти є пророком посеред них.",
        "6": "І ти, людський сину, не бійся їх і не жахайся їхнього обличчя, тому що вони збунтуються і повстануть кругом проти тебе, — ти живеш посеред скорпіонів. Не бійся їхніх слів і не жахайся їхнього обличчя, тому що це — Дім, який засмучує.",
        "7": "І скажеш їм Мої слова, чи може послухають, чи побояться, бо вони — Дім, що засмучує.",
        "8": "І ти, людський сину, послухай Того, Хто промовляє до тебе, не будь тим, хто засмучує, так, як Дім, що засмучує. Відкрий свої уста і їж те, що Я тобі даю.",
        "9": "І я побачив, і ось до мене — простягнена рука, а в ній — книжковий сувій.",
        "10": "І Він розкрив її переді мною, і в ній було записане ззаду та спереду, а записано голосіння, смуток і горе."
    },
    "3": {
        "1": "І Він сказав мені: Людський сину, з’їж цей сувій і піди та скажи синам Ізраїля.",
        "2": "І я відкрив мої уста, і Він мене нагодував сувоєм.",
        "3": "І промовив до мене: Людський сину, твої вуста їстимуть, і твій живіт наповниться цим даним тобі сувоєм. І я його з’їв, і він був у моїх устах як солодкий мед.",
        "4": "І Він сказав мені: Людський сину, іди, прийди до дому Ізраїля і скажи їм Мої слова.",
        "5": "Тому що не до складно-мовного і народу-заїки ти посланий, а до дому Ізраїля,",
        "6": "не до численних чужомовних, з дивною мовою народів, і не до тих, що тугі язиком, слова яких не зрозумієш. І якщо б Я тебе послав до таких, вони тебе вислухали б.",
        "7": "А дім Ізраїля не захоче тебе послухатися, тому що не бажають Мене слухатися. Адже весь дім Ізраїля — схильний сперечатися і твердого серця.",
        "8": "І ось Я дав твоє обличчя сильним перед їхнім обличчям і укріплю твою перемогу перед їхньою перемогою,",
        "9": "і завжди буде сильніше від каменя. Не бійся їх і не лякайся їхнього обличчя, бо він — Дім, що засмучує.",
        "10": "І Він сказав мені: Людський сину, усі слова, які Я тобі сказав, візьми до твого серця і почуй своїми вухами,",
        "11": "і йди, вийди до полонених, до синів твого народу, заговориш до них і скажеш їм: Так говорить Господь! Може послухають, а може здадуться.",
        "12": "І мене взяв дух, і я почув позаду себе шум великої бурі: Благословенна Господня слава з Його місця.",
        "13": "І я побачив шум крил тварин, що рухали крилами один до одного, і звук коліс поблизу них, і голос бурі.",
        "14": "І дух мене підняв, і взяв мене, і я пішов у пориві мого духу, і сильна Господня рука була на мені.",
        "15": "Я прийшов до полонених горою, і я обійшов тих, що живуть біля ріки Ховар, тих, що були там, і я сидів там сім днів, живучи посеред них.",
        "16": "І після сімох днів до мене було Господнє слово, кажучи:",
        "17": "Людський сину, Я призначив тебе сторожем для дому Ізраїля, тож послухай слова з Моїх уст, і погрожуватимеш їм від Мене.",
        "18": "Коли Я кажу беззаконному: Ти дійсно помреш! — а ти не сповістив йому, і ти не сказав, щоб сповістити беззаконному, аби він звернув зі своїх доріг, щоб він жив, то той беззаконний помре у своєму беззаконні, та його крові Я домагатимуся з твоєї руки.",
        "19": "Якщо ж ти сповістиш беззаконному, і він не відвернеться від свого беззаконня і від своєї дороги, той беззаконний помре у своєму беззаконні, а ти врятуєш твою душу.",
        "20": "І коли праведний відвернеться від своїх праведних учинків і чинитиме переступи, то дам кару перед його обличчям, — він помре, бо ти йому не сповістив. І він помре у своїх гріхах, оскільки не згадаються його праведності, які він робив, та його крові Я домагатимуся з твоєї руки.",
        "21": "А якщо ти сповістиш праведному, щоб той не грішив, і він не грішитиме, то праведний безсумнівно буде жити, бо ти йому сповістив, і ти врятуєш свою душу.",
        "22": "І на мені була Господня рука, і Він сказав мені: Встань і вийди на рівнину, і там говоритиметься до тебе.",
        "23": "І я встав, і вийшов на рівнину, і ось там стояла Господня слава, так, як видіння, і так, як слава, яку я побачив біля ріки Ховат, і я впав на своє обличчя.",
        "24": "І зійшов на мене дух, і поставив мене на мої ноги, і заговорив до мене, і сказав мені: Увійди і замкнися посеред твого дому!",
        "25": "І ти, людський сину, ось на тебе будуть накладені кайдани, і ними тебе зв’яжуть, і не вийдеш з-посеред них.",
        "26": "І Я зв’яжу твій язик, і занімієш, і не будеш їм за чоловіка, що картає, тому що це — Дім, що засмучує.",
        "27": "І коли Я говоритиму до тебе, то відкрию твої уста, і скажеш їм: Так говорить Господь: Хто слухає, нехай слухає, а хто не слухається, хай не слухається, тому що це — Дім, що засмучує."
    },
    "4": {
        "1": "І ти, людський сину, візьми собі цеглу і поставиш її перед своїм обличчям, і напишеш на ній: місто Єрусалим.",
        "2": "І даси проти нього облогу, і збудуєш проти нього вали, і поставиш проти нього частоколи, і даси проти нього табори, і поставиш довкола машини для метання.",
        "3": "І ти візьми собі залізну пательню, і поставиш її як залізну стіну між тобою та між містом, і приготуєш твоє обличчя проти нього, і будеш у закритті, і закриєш його. Це — знак для синів Ізраїля.",
        "4": "І ти спатимеш на твоєму лівому боці, і покладеш на ньому неправедності дому Ізраїля за кількістю днів — сто п’ятдесят, упродовж яких на ньому спатимеш, і візьмеш їхні неправедності.",
        "5": "І Я дав тобі дві їхні неправедності на кількість дев’яносто днів і сто днів. І візьмеш неправедності дому Ізраїля,",
        "6": "і завершиш їх. І спатимеш на твоєму правому боці, і візьмеш неправедності дому Юди — сорок днів. Я тобі визначив день за рік.",
        "7": "І приготуєш твоє обличчя, і скріпиш твоє плече на замкнення Єрусалима, і пророкуватимеш проти нього.",
        "8": "І ось Я наклав на тебе кайдани, і ти не повернешся з твого боку на твій бік, аж доки не завершаться дні твого замкнення.",
        "9": "Ти ж візьми собі пшениці, ячменю, квасолі, сочевиці, проса та вівса, і кинеш це до одного глиняного посуду, і зробиш собі із цього хліби, і за кількістю днів, упродовж яких ти спатимеш на твоєму боці — сто дев’яносто днів, їстимеш їх.",
        "10": "А твоя їжа, яку ти їстимеш, буде вагою двадцять сиклів на день. Від часу до часу їстимеш їх.",
        "11": "Воду питимеш мірою, — шосту частину гіна. Від часу до часу питимеш.",
        "12": "І їстимеш це як ячмінну паляницю. На кізяках з людського калу випечеш їх перед їхніми очима",
        "13": "і скажеш: Так говорить Господь, Бог Ізраїля: Так їстимуть сини Ізраїля нечисте в народах.",
        "14": "І я сказав: Жодним чином, Господи, Боже Ізраїля! Моя душа ще не опоганилася нечистим, і я не їв мертвечини чи загризеного звіром від мого народження аж дотепер, і жодне застаріле м’ясо не входило в мої уста.",
        "15": "А Він сказав мені: Ось Я тобі дав кізяки волів замість людських кізяків, і зробиш на них твої хліби.",
        "16": "І Він сказав мені: Людський сину, ось Я нищу запаси хліба в Єрусалимі, тож хліб їстимуть за вагою та в голоді і питимуть воду за мірою та у вигубленні,",
        "17": "щоб у них настала недостача хліба і води. І вигубиться чоловік та його брат, і танутимуть у своїх неправедностях."
    },
    "5": {
        "1": "І ти, людський сину, візьми собі меч, гостріший від бритви стрижія. Придбай собі його і наведеш його на твою голову та на твою бороду. І візьмеш вагу, і їх розділиш.",
        "2": "Четверту частину спалиш у вогні посеред міста після закінчення днів замкнення. І візьмеш четверту частину, і спалиш її посеред нього. І четверту частину порубаєш мечем довкола нього. І четверту частину розсієш на вітер, і за ними витягнеш меч.",
        "3": "І візьмеш звідти невелику кількість, і загорнеш її у твій одяг.",
        "4": "І ще візьмеш із цих, і кинеш їх у середину вогню, і спалиш їх у вогні. З нього вийде вогонь. І скажеш усьому домові Ізраїля:",
        "5": "Так говорить Господь: Це — Єрусалим, Я його поставив посеред народів і околиці, що довкола нього.",
        "6": "І виголосиш Мої заповіді до беззаконного з народів і Мої закони тим, що з околиць, що довкола нього, тому що вони відкинули Мої заповіді й не ходили в Моїх законах у них.",
        "7": "Через це так говорить Господь: Тому що ви взяли привід від народів, які довкола вас, і ви не пішли за Моїми законами, і ви не чинили Моїх заповідей, але й не чинили ви за заповідями народів, що довкола вас,",
        "8": "через це так говорить Господь: Ось Я проти тебе і здійсню посеред тебе суди перед народами,",
        "9": "і зроблю поміж тебе те, чого Я не робив, і те, чого подібного Я не зроблю їм більше, — за всіма твоїми гидотами.",
        "10": "Через це батьки їстимуть дітей посеред тебе, і діти їстимуть батьків. Я вчиню посеред тебе суди і розсію всіх твоїх, що залишилися, на всякий вітер.",
        "11": "Через це: Я живу, — говорить Господь, — якщо Я і не відкину тебе через те, що ти опоганив Мої святощі в усіх твоїх гидотах, то Моє око не пощадить, і Я не помилую.",
        "12": "Твоя четверта частина буде знищена смертю, і твоя четверта частина скінчиться від голоду посеред тебе. Твою четверту частину Я розсію їх на всякий вітер. І твоя четверта частина впаде від меча довкола тебе, і витягну за ними меч.",
        "13": "І завершиться Мій гнів і Моя лють на них, і пізнаєш, що Я, Господь, заговорив у Моїх ревнощах, коли Я на них виливав Мій гнів.",
        "14": "І поставлю тебе в пустелю і твоїх дочок довкола тебе перед кожним, що проходить,",
        "15": "і будеш оплаканим і нещасним в народах, що довкола тебе, коли Я вчиню посеред тебе суди, коли помститься Мій гнів. Я, Господь, сказав!",
        "16": "Коли Я випущу Мої стріли голоду на них, і будуть на вигублення, і розіб’ю запаси твого хліба.",
        "17": "І нашлю на тебе голод і поганих звірів, і мучитиму тебе, і смерть та кров прийдуть на тебе, і Я наведу на тебе меч довкола. Я, Господь, сказав!"
    },
    "6": {
        "1": "І було Господнє слово до мене, кажучи:",
        "2": "Людський сину, скріпи твоє обличчя до гір Єрусалима і пророкуй проти них,",
        "3": "і скажеш: Гори Ізраїля, послухайте Господнє слово: Так говорить Господь горам, пагорбам, долинам і ярам: Ось Я наводжу на вас меч, і знищить ваші високі місця,",
        "4": "а ваші жертовники та ваші священні гаї будуть зруйновані, і кину ваших побитих перед вашими ідолами,",
        "5": "і розсиплю ваші кості довкола ваших жертовників.",
        "6": "У всьому вашому поселенні будуть спустошені міста і винищені високі місця, щоби були винищені ваші жертовники. Тож ваші ідоли будуть розбиті, а ваші священні гаї будуть забрані,",
        "7": "і побиті впадуть посеред вас, і пізнаєте, що Я — Господь!",
        "8": "Коли з вас будуть ті, що врятувалися від меча в народах і у вашому розсіянні в країнах,",
        "9": "і згадають Мене ті з вас, що врятувалися в народах, куди були забрані в полон туди, — Я ж поклявся їхнім серцем, що відійшло від Мене, і їхніми очима, що чинять розпусту за їхніми задумами, — то оплакуватимуть свої обличчя за всі їхні гидоти.",
        "10": "І пізнають, що Я, Господь, сказав!",
        "11": "Так говорить Господь: Заплещи руками і затупай ногами, і скажи: Добре, добре! — за всі гидоти дому Ізраїля. Вони впадуть від меча, від голоду і від смерті.",
        "12": "Хто близько впаде від меча, а хто далеко скінчиться в смерті, а обложений знайде кінець від голоду, і Я завершу Мій гнів на них.",
        "13": "І пізнаєте, що Я — Господь, коли ваші побиті будуть посеред ваших ідолів довкола ваших жертовників на всякому високому горбі й під тінистим деревом, де ви там дали любі пахощі всім своїм ідолам.",
        "14": "І Я простягну Мою руку проти них, і поставлю землю на вигублення та на знищення від усілякого поселення, від пустелі Девлати. І пізнаєте, що Я — Господь!"
    },
    "7": {
        "1": "І було до мене Господнє слово, кажучи:",
        "2": "І ти, людський сину, скажи: Так говорить Господь землі Ізраїля! Приходить кінець, приходить кінець на чотири кінці землі!",
        "3": "Приходить кінець",
        "4": "на тебе, що замешкуєш землю, надходить час, наблизився день, не з гуком, ані з болями.",
        "5": "Тепер близько, коли виллю Мій гнів на тебе і довершу Мій гнів на тобі, і судитиму тебе у твоїх дорогах, і дам на тебе всі твої гидоти.",
        "6": "Моє око не пощадить, і Я не помилую, тому що дам на тебе твої дороги, і твої гидоти посеред тебе будуть, і пізнаєш, що Я є Господь, що побиває.",
        "7": "Тепер кінець тобі, і Я пошлю проти тебе, і помщуся на тобі твоїми дорогами, і пошлю на тебе всі твої гидоти.",
        "8": "Моє око не пощадить, і Я не помилую, тому що на тебе пошлю твою дорогу, і твої гидоти будуть посеред тебе. І пізнаєш, що Я — Господь!",
        "9": "Тому так говорить Господь:",
        "10": "Ось приходить кінець, ось Господній день. Якщо й зацвіла палиця, встала гордість",
        "11": "і розіб’є міць беззаконного, і не із замішанням, і не з поспіхом.",
        "12": "Приходить час, ось день. Хто купує, хай не радіє, і хто продає, хай не плаче.",
        "13": "Бо хто купує, більше не повернеться до продавця, і людина оком не захопить свого життя.",
        "14": "Затрубіть трубою і судіть усе.",
        "15": "Війна — ззовні від меча, а голод і смерть — зсередини. Хто на рівнині, той помре від меча, а тих, хто в місті, вигубить голод і смерть.",
        "16": "І врятуються ті з них, що спасаються, і будуть у горах. Усіх вб’ю, кожного в його неправедностях.",
        "17": "Усі руки послабнуть, і всі стегна оскверняться мокрістю,",
        "18": "і підв’яжуться мішковиною, і їх покриє жах, і на кожному обличчі в них — сором, і на кожній голові — лисина.",
        "19": "Їхнє срібло буде покинутим на дорогах, і не зважатимуть на їхнє золото. Їхні душі не наситяться, і їхній живіт не насититься. Адже це — страждання за їхні неправедні вчинки.",
        "20": "Вибрані прикраси — вони їх поставили на гордість і зробили з них образи їхніх гидот. Задля цього Я дав їм їх на нечистоту.",
        "21": "І передам їх у руки чужинців, щоб пограбувати їх, і губителям землі на здобич, і опоганять їх.",
        "22": "І відверну Моє обличчя від них, і вони опоганять те, над чим Я наглядав, і ввійдуть до них без сторожі та опоганять їх.",
        "23": "І зроблять замішання, тому що земля сповнена народами, і місто сповнене беззаконням.",
        "24": "І Я відверну хвалькуватість їхньої сили, і їхні святощі оскверняться.",
        "25": "Прийде надолуження, і шукатиме мир, і не буде.",
        "26": "Горе буде за горем, і вістка буде за вісткою, і будуть шукати пророче видіння, та закон пропаде від священика, а рада від старців.",
        "27": "Володар зодягнеться в знищення, і руки народу землі ослабнуть. За їхніми дорогами їм учиню і за їхніми судами помщуся їм. І пізнають, що Я — Господь."
    },
    "8": {
        "1": "І сталося, що в шостий рік, у п’ятому місяці, на п’ятий день місяця я сидів у домі, а старійшини Юди сиділи переді мною, і на мені була Господня рука,",
        "2": "і я побачив, і ось подоба людини: від його стегон і до долу — вогонь, а від його стегон вгору, як вигляд бурштину.",
        "3": "Він простягнув подобу руки і взяв мене за мій чуб, і взяв мене дух посеред землі й посеред неба, і повів мене до Єрусалима в Божому видінні, до входу в браму, що виходила на північ, де був стовп купця.",
        "4": "І ось там була слава Господа, Бога Ізраїля, згідно з видінням, яке я бачив на рівнині.",
        "5": "І Він сказав мені: Людський сину, поглянь твоїми очима на північ. І я поглянув своїми очима на північ, і ось із півночі до брами, що на сході.",
        "6": "І сказав мені: Людський сину, чи ти побачив, що ці чинять? Вони тут чинять великі беззаконня, щоб Я відступив від Моїх святих. І ще побачиш більші беззаконня.",
        "7": "Він привів мене до входу у двір",
        "8": "і сказав мені: Людський сину, копай! І я копав, і ось одні двері.",
        "9": "І сказав мені: Увійди і поглянь на беззаконня, які вони тут чинять.",
        "10": "І я ввійшов, і побачив, і ось безумні гидоти та всі ідоли дому Ізраїля розписані на ній довкола,",
        "11": "і сімдесят чоловік зі старійшин дому Ізраїля, і Єзонія, син Сафана, стояв посеред них перед їхнім обличчям, і кожний мав свою кадильницю в руці, і піднімався дим ладану.",
        "12": "І Він сказав мені: Людський сину, чи ти побачив те, що чинять старійшини дому Ізраїля, кожний з них у потаємній своїй кімнаті? Тому що сказали: Не бачить Господь, Господь покинув землю!",
        "13": "І Він сказав мені: Ще побачиш більші беззаконня, які ці чинять.",
        "14": "І Він повів мене до входу в браму Господнього дому, що дивилася на північ, і ось там жінки, які сидять, оплакуючи Фамуза.",
        "15": "І Він сказав мені: Чи ти побачив, людський сину? І ще побачиш задуми, більші від цих.",
        "16": "І ввів мене до внутрішнього двору Господнього дому, і ось при вході до Господнього храму між еламом і між жертовником якихось двадцять мужів, їхні спини — до Господнього храму, а їхні обличчя спрямовані на схід, і ці поклоняються сонцю.",
        "17": "І Він сказав мені: Чи ти побачив, людський сину? Хіба це мале для дому Юди чинити беззаконня, які тут учинили? Тому що наповнили землю беззаконням, і ось вони — як ті, що кплять.",
        "18": "І Я зроблю з ними в гніві. Моє око не пощадить, і не помилую!"
    },
    "9": {
        "1": "І великий голос заволав до моїх вух, кажучи: Наблизилася помста містові! І кожний мав зброю вигублення у своїй руці.",
        "2": "І ось шестеро чоловік ішли з дороги високої брами, що дивиться до півночі, і сокира кожного в його руці. І був один муж посеред них, одягнений в довгий одяг, а на його стегнах — пояс із сапфіру. І вони ввійшли, і стали поблизу мідного жертовника.",
        "3": "І слава Бога Ізраїля піднялася з херувимів, що була на них, до притвору дому. І Він закликав чоловіка, одягненого в довгий одяг, який мав пояс на своїх стегнах,",
        "4": "і сказав йому: Пройди посеред Єрусалима і постав знак на чолах людей, що стогнуть, і які в болях, за всі беззаконня, що стаються посеред них.",
        "5": "А цим сказав, як я чув: Підіть у місто за Мною і рубайте, і не щадіть вашими очима, і не милосердьтеся!",
        "6": "Старця, молодого, дівчину, немовля і жінок убивайте на вигублення, а до всіх, на кому є знак, не наближайтеся! І почніть від Моїх святощів. І почали від мужів, які перебували всередині в домі.",
        "7": "І Він сказав їм: Опоганьте дім і, вийшовши, наповніть дороги мертвими, і рубайте!",
        "8": "І сталося, коли вони рубали, то я впав долілиць, закричав і сказав: Горе мені, Господи! Хіба Ти вигубиш тих, що залишилися з Ізраїля, коли Ти виливаєш Твою лють на Єрусалим?",
        "9": "А Він сказав мені: Неправедність дому Ізраїля і Юди стали дуже, дуже великими, бо земля наповнилася численними народами, а місто сповнилося неправедністю та нечистотою. Адже вони сказали: Господь залишив землю, Господь не дивиться!",
        "10": "І Моє око не пощадить, і не помилую. Я дав їхні дороги на їхні голови!",
        "11": "І ось чоловік, одягнений у довгий одяг і підперезаний поясом по своїх стегнах, і він відповідав, кажучи: Я зробив так, як мені наказано."
    },
    "10": {
        "1": "І я побачив, і ось над небозводом, що над головою херувимів, на них подоба престолу, наче камінь сапфіру.",
        "2": "І Він сказав чоловікові, одягненому в одяг: Увійди посеред коліс, що під херувимами, і наповни твої жмені розпеченим вугіллям з-посеред херувимів, і розсій по місті. І він увійшов переді мною.",
        "3": "А херувими стояли справа від дому, коли входив чоловік, і хмара заповнила внутрішній двір.",
        "4": "І піднялася Господня слава від херувимів до притвору дому, і хмара заповнила дім, і двір наповнився блиском Господньої слави.",
        "5": "І голос крил херувимів було чути аж до зовнішнього двору, як голос Бога Садде, що говорив.",
        "6": "І сталося, що коли Він заповідав чоловікові, зодягненому у святий одяг, кажучи: Візьми вогонь з-посеред коліс, з-посеред херувимів, то він увійшов і став поблизу коліс,",
        "7": "і простягнув свою руку посеред вогню, що був посеред херувимів, і взяв, і дав у руки одягненого у святий одяг, і він узяв, і вийшов.",
        "8": "І я побачив херувимів, під їхніми крилами — подоба людських рук.",
        "9": "І я побачив, і ось чотири колеса стояли біля херувимів, одне колесо близько одного херувима, і вигляд коліс, наче вигляд каменя граната.",
        "10": "І їхній вигляд — одна подоба в чотирьох, так, наче було б колесо посеред колеса.",
        "11": "Коли вони ходили, вони ходили на чотири їхні боки, не поверталися, коли вони йшли, бо на яке лиш місце одне начало подивилося, воно йшло, а ті не поверталися, коли вони йшли.",
        "12": "І їхні спини, і їхні руки, і їхні крила та колеса повні очей довкола чотирьох коліс.",
        "13": "І як я прислухався, то до цих коліс закликали: Ґелґел!.",
        "15": "І херувими піднялися. Це — істота, яку я побачив біля ріки Ховар.",
        "16": "І коли йшли херувими, то йшли колеса, а ці поблизу них. І коли херувими підіймали свої крила, щоб піднятися вгору із землі, їхні колеса не поверталися.",
        "17": "Коли вони стояли, ті стояли, і коли вони підіймалися вгору, ті піднімалися вгору з ними, тому що в них був дух життя.",
        "18": "І Господня слава вийшла від дому і зійшла на херувимів,",
        "19": "і херувими підняли свої крила та піднялися вгору із землі переді мною, коли вони виходили, і колеса близько них, і стали при вході до брами Господнього дому, що напроти, і слава Бога Ізраїля була на них вгорі.",
        "20": "Це є істота, яку я побачив під Богом Ізраїля біля ріки Ховар, і я пізнав, що це — херувим.",
        "21": "Чотири обличчя в одного і вісім крил в одного, і подоба рук людини під їхніми крилами.",
        "22": "І це є подоба їхніх облич, обличчя, які я побачив під славою Бога Ізраїля біля ріки Ховар, і вони — кожний — ходили перед своїм обличчям."
    },
    "11": {
        "1": "І дух мене підняв, і привів мене до брами Господнього дому, що дивилася напроти, до сходу. І ось біля входу в браму якихось двадцять п’ять мужів, і я побачив посеред них Єзонію, сина Езера, і Фалтія, сина Ванеї, провідників народу.",
        "2": "І сказав мені Господь: Людський сину, це мужі, які задумують безумне і дають погану пораду в цьому місті,",
        "3": "кажучи: Хіба не збудовано нові доми? Це є котел, а ви — м’ясо!",
        "4": "Через це пророкуй проти них, пророкуй, людський сину.",
        "5": "І зійшов на мене дух, і сказав мені: Так говорить Господь: Так ви сказали, доме Ізраїля, і Я знаю задуми вашого духу!",
        "6": "Ви помножили ваших мертвих у цьому місті, і ви наповнили його дороги побитими.",
        "7": "Через це так говорить Господь: Ваші мерці, яких ви поставили посеред нього, вони є м’ясом, а воно — казан! І Я вас виведу з-посеред нього.",
        "8": "Меча боїтеся, то Я наведу на вас меч, — говорить Господь.",
        "9": "І виведу вас з-посеред нього, і віддам вас у руки чужинців, і вчиню серед вас суди.",
        "10": "Ви впадете від меча, Я судитиму вас на горах Ізраїля. І ви пізнаєте, що Я — Господь.",
        "11": "Воно не буде вам за казан, і ви не будете посеред нього, як м’ясо. Я судитиму вас на горах Ізраїля,",
        "12": "і ви пізнаєте, що Я — Господь.",
        "13": "І сталося, що коли я пророкував, то Фалтій, син Ванеї, помер, і я впав долілиць, і закричав великим голосом, і я сказав: Горе мені, горе мені, Господи! Невже Ти чиниш кінець тим, що залишилися з Ізраїля?",
        "14": "До мене було Господнє слово, що промовляло:",
        "15": "Людський сину, твої брати і чоловіки полону, ти і весь дім Ізраїля, — тим, яким сказали ті, що живуть в Єрусалимі: Відійдіть далеко від Господа, нам дана земля у спадок, — досягли кінця.",
        "16": "Через це скажи: Так говорить Господь: Відкидаю їх до народів і розсію їх по всій землі, і буду їм на мале освячення в країнах, куди тільки туди ввійдуть.",
        "17": "Через це скажи: Так говорить Господь: І прийму їх з народів, і зберу їх з країн, куди Я їх у них розсіяв, і Я дам їм землю Ізраїля.",
        "18": "І ввійдуть туди, і викинуть усі її гидоти та всі її беззаконня з неї.",
        "19": "І Я дам їм інше серце, і дам їм новий дух, і заберу кам’яне серце з їхнього тіла, і дам їм тілесне серце,",
        "20": "щоби ходили за Моїми приписами і берегли Мої заповіді та виконували їх. І будуть Мені за народ, і Я їм буду за Бога.",
        "21": "А щодо серця їхніх гидот та їхніх беззаконь, так, як ходить їхнє серце, то Я дав їхні дороги на їхні голови, — говорить Господь.",
        "22": "І херувими підняли свої крила і колеса, що поблизу них, і слава Бога Ізраїля, яка на них, — над ними.",
        "23": "І Господня слава піднялася з-посеред міста, і стала на горі, що була напроти міста.",
        "24": "А дух мене підняв і повів мене в землю халдеїв до полонених у видінні Божим духом. І я вийшов з видіння, яке я побачив,",
        "25": "і я сказав полоненим усі Господні слова, які Він мені показав."
    },
    "12": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, не живи посеред їхніх неправедностей, вони мають очі, щоби бачити, та не бачать, і мають вуха, щоби чути, та не чують, тому що це — Дім, що засмучує.",
        "3": "І ти, людський сину, зроби собі посуд полонених вдень перед ними і будеш забраний у полон з твого місця на інше місце перед ними, щоб побачили, що це — Дім, що засмучує.",
        "4": "І винесеш твій посуд, посуд полонених вдень перед їхніми очима, і ти вийдеш увечері, як виходить полонений.",
        "5": "Перед ними зроби собі діру в стіні й перейдеш крізь неї.",
        "6": "Перед ними на рамена будеш піднесений і вийдеш схованим, закриєш своє обличчя і не побачиш землю. Тому що Я дав тебе для дому Ізраїля, як знак.",
        "7": "І я зробив так за всім, що Ти мені заповів, і я виніс, наче посуд полонених вдень, а ввечері я собі зробив пролом у стіні, і я, ховаючись, вийшов, і був винесений на плечах перед ними.",
        "8": "І до мене вранці було Господнє слово, що казало:",
        "9": "Людський сину, хіба Я не сказав тобі, доме Ізраїля, доме, що засмучуєш: Що ти чиниш?",
        "10": "Скажи їм: Так говорить Господь, Володар і Проводир в Єрусалимі та в усьому домі Ізраїля, які є посеред них,",
        "11": "скажи: Я чиню знаки посеред нього. Як Я зробив, так їм і буде. Вони підуть у переселення і в полон,",
        "12": "і володаря серед них будуть нести на плечах, і він крадькома вийде через мур, — зробить пролом у ньому, щоб вийти через нього. Він сховає своє обличчя, щоб не побачили його оком, і він не побачить більше землю.",
        "13": "І Я простягну Мою сіть на нього, і він буде схоплений Моєю пасткою, і Я поведу його до Вавилону, у землю халдеїв, і він її не побачить, і там скінчиться.",
        "14": "І всіх його помічників, що довкола нього, і всіх, хто його підтримує, Я розсію на всякий вітер і меча оголю за ними.",
        "15": "І пізнають, що Я — Господь, коли Я їх розсію між народами, і розсію їх в країнах.",
        "16": "І залишу з них мужів числом від меча, від голоду і від смерті, щоб розповіли про всі їхні беззаконня в народах, куди вони туди ввійдуть. І пізнають, що Я — Господь.",
        "17": "І до мене було Господнє слово, що промовляло:",
        "18": "Людський сину, з болем їстимеш твій хліб і з мукою та болем питимеш воду,",
        "19": "і скажеш народові землі: Так говорить Господь тим, що живуть в Єрусалимі в землі Ізраїля: Їхній хліб з недостатком їстимуть і їхню воду зі згубою питимуть, щоб загинула земля з її повнотою, бо в безбожності всі, що живуть на ній.",
        "20": "І їхні заселені міста опустіють, і земля буде на знищення. І пізнаєте, що Я — Господь.",
        "21": "І до мене було Господнє слово, що промовляло:",
        "22": "Людський сину, яка це для вас притча в землі Ізраїля, що кажете: Дні далекі, загинуло видіння?",
        "23": "Через це скажи їм: Так говорить Господь: Відверну цю притчу і більше не скажуть цю притчу, доме Ізраїля! Бо скажеш їм: Наблизилися дні й слово всякого видіння.",
        "24": "Адже не буде більше жодного оманливого і чародійного видіння для милості посеред синів Ізраїля,",
        "25": "тому що Я, Господь, скажу Мої слова, скажу і зроблю, і не продовжу більше, бо у ваші дні, доме, що засмучує, скажу слово і зроблю, — говорить Господь.",
        "26": "І до мене було Господнє слово, що промовляло:",
        "27": "Людський сину, ось дратівний дім Ізраїля впевнено говорить: Видіння, яке цей бачить, на численні дні, і на далекі часи цей пророкує.",
        "28": "Через це скажи їм: Так говорить Господь: Не розтягнуться більше всі Мої слова, які тільки промовлю. Скажу і зроблю! — говорить Господь."
    },
    "13": {
        "1": "І було до мене Господнє слово, що промовляло:",
        "2": "Людський сину, пророкуй проти пророків Ізраїля, і ти пророкуватимеш, і скажеш їм: Послухайте Господнє слово.",
        "3": "Так говорить Господь: Горе тим, що пророкують від свого серця, а видінь зовсім не бачать.",
        "4": "Твої пророки, Ізраїлю, як лисиці в пустелях.",
        "5": "Не стали в скріпленні й зібрали стада проти дому Ізраїля, не встояли ті, що кажуть: У Господній день!",
        "6": "Ті, що бачать брехню, чародіють безумне, які кажуть: Говорить Господь, а Господь їх не послав, і почали ставити слово.",
        "7": "Хіба не оманливе видіння ви побачили і марні чарування виказали?",
        "8": "Через це Я сказав: Так говорить Господь: Тому що ваші слова брехливі, а ваші чародійства марні, через це ось Я проти вас, — говорить Господь, —",
        "9": "і простягну Мою руку проти пророків, які бачать обман і виголошують марне. Вони не будуть у напоумленні Мого народу і не будуть записані в переписі дому Ізраїля, і не ввійдуть в ізраїльську землю. І пізнають, що Я — Господь.",
        "10": "Тому що вони звели Мій народ, кажучи: Мир, мир, і не було миру! І цей збудує стіну, і вони її помажуть, та вона впаде.",
        "11": "Скажи тим, що тинькують: Упаде, і буде затоплюючий дощ, і дам каміння для стріляння на їхні стики, і вони впадуть, і спустошливий вітер, і рознесе.",
        "12": "І ось мур упав! Тож хіба не скажуть вам: Де є ваш тиньк, яким ви тинькували?",
        "13": "Через це так говорить Господь: І нашлю нищівний вітер з люттю, і буде дощ, що потопить у Моєму гніві, і наведу каміння для метання в гніві на вигублення,",
        "14": "і розіб’ю мур, який ви тинькували, — він упаде. І кину його на землю, і відкриється його основа, і впаде, і будете вигублені з картаннями. І пізнаєте, що Я — Господь.",
        "15": "І завершу Мій гнів на мурі й на тих, що його тинькують, — він упаде. І Я сказав вам: Немає муру, ані тих, що його тинькують,",
        "16": "пророків Ізраїля, які пророкують проти Єрусалима, і які бачать його мир, а миру немає, — говорить Господь.",
        "17": "І ти, людський сину, скріпи своє обличчя проти дочок твого народу, що пророкують від свого серця, і пророкуй проти них,",
        "18": "і скажеш: Так говорить Господь: Горе тим, що шиють подушки на всякий лікоть руки і роблять накриття на всяку голову всякого росту, щоби звести душі. Були розбещені душі Мого народу, а вони рятували власні душі.",
        "19": "І обезчестили Мене перед Моїм народом задля пригорщі ячменю і задля скибок хліба, щоб убити душі, які не мали померти, і щоб спасти душі, які не мали жити, коли ви говорили народові, який слухав марні промови.",
        "20": "Через це так говорить Господь: Ось Я проти ваших подушок, на яких ви зводите там душі. Тож вирву їх з ваших рук і відішлю на розсіяння душі, які ви зводите, їхні душі.",
        "21": "І розірву ваші накидки, і визволю Мій народ з ваших рук, і більше не будуть у ваших руках на зведення. І пізнаєте, що Я — Господь.",
        "22": "Тому що ви неправедно зводите серце праведного, а Я його не зводив, і чините, щоби скріпити руки беззаконного, зовсім не звернути його з поганої дороги і живити його,",
        "23": "через це не побачите і більше не будете чародійства чародіяти, і Я спасу Мій народ з вашої руки. І пізнаєте, що Я — Господь!"
    },
    "14": {
        "1": "І прийшли до мене мужі зі старійшин Ізраїля, і сіли перед моїм обличчям.",
        "2": "І до мене було Господнє слово, що промовляло:",
        "3": "Людський сину, ці чоловіки поклали їхні задуми на їхні серця і поставили муку їхніх неправедних перед їхнім обличчям. Хіба я можу відповісти їм?",
        "4": "Через це заговори до них і скажеш їм: Так говорить Господь: Кожна людина з дому Ізраїля, яка тільки покладе свої задуми на своє серце і муку своєї неправедності поставить перед своїм обличчям, і прийде до пророка, Я, Господь, відповім йому на те, над чим він роздумує,",
        "5": "щоб він звів дім Ізраїля за їхніми серцями, що відчужені від Мене в їхніх задумах.",
        "6": "Через це скажи домові Ізраїля: Так говорить Господь, Господь. Поверніться і відверніться від ваших починів і від усіх ваших безбожностей, і поверніть ваші обличчя,",
        "7": "тому що кожна людина з дому Ізраїля і з приходьків, що перебувають в Ізраїлі, яка лиш є відчужена від Мене, і поставить свої почини у своє серце, і поставить муку своєї неправедності перед своїм обличчям, і прийде до пророка, щоби через нього запитати Мене, Я, Господь, йому відповім за тим, що є в ньому.",
        "8": "І скріплю Моє обличчя проти того чоловіка, і поставлю його в пустелю та в знищення, і вирву його з-посеред Мого народу. І пізнаєте, що Я — Господь.",
        "9": "І якщо пророк зведе, і скаже, Я, Господь, обманув того пророка, — то простягну Мою руку на нього, і винищу його з-посеред Мого народу Ізраїля.",
        "10": "І візьмуть їхню неправедність. За неправедністю того, що питається, і за неправедністю так само буде пророкові,",
        "11": "щоби більше не зводив дім Ізраїля від Мене, і щоби більше не опоганювалися всіма своїми провинами. І будуть Мені за народ, і Я буду їм за Бога, — говорить Господь.",
        "12": "І до мене було Господнє слово, що промовляло:",
        "13": "Людський сину, якщо земля згрішить проти Мене, щоб учинити переступ, і Я простягну Мою руку проти неї, і знищу в ній запаси хліба, і пошлю на неї голод, і зберу з неї людину та худобу,",
        "14": "і якщо будуть ці три чоловіки посеред неї, — Ной, Даниїл і Йов, — ці у своїй праведності врятуються, — говорить Господь.",
        "15": "І якщо наводжу на землю поганих звірів і мститимуся на ній, і буде на знищення, і не буде нікого, хто проходить від обличчя звірів,",
        "16": "і ці три чоловіки будуть посеред неї, живу Я, — говорить Господь, — якщо сини чи дочки врятуються, але тільки вони самі врятуються, а земля буде на знищення.",
        "17": "Чи й коли Я наводжу меч на ту землю і скажу: Нехай меч пройде через землю, і заберу з неї людину та худобу,",
        "18": "і цих троє чоловіків є посеред неї, живу Я, — говорить Господь, — не врятують синів, ані дочок, вони ж самі врятуються.",
        "19": "Чи й смерть посилаю на ту землю і виллю на неї Мій гнів у крові, щоб вигубити з неї людину та худобу,",
        "20": "і Ной, Даниїл і Йов є посеред неї, живу Я, — говорить Господь, — якщо залишаться сини чи дочки, то тільки ці у своїй праведності врятують свої душі.",
        "21": "Так говорить Господь: Якщо ж і Мої чотири злі помсти, меч і голод, погані звірі й смерть, пошлю проти Єрусалима, щоб вигубити з нього людину та худобу.",
        "22": "Ось і решта в ній, що врятувалася з нього, які виводять синів і дочок, ось вони виходять до вас, і побачите їхні дороги та їхні почини! І покаєтеся за зло, яке Я навів на Єрусалим, усе зло, яке Я навів на нього.",
        "23": "І вони потішать вас, тому що ви побачите їхні дороги та їхні почини, і пізнаєте, що не на марно Я зробив усе, що в ньому зробив, — говорить Господь."
    },
    "15": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "І ти, людський сину, що буде з дерева лози з усіх галузок дерев, що є між деревами лісу?",
        "3": "Чи візьметься з нього деревина, щоб робити діло? Чи візьметься з нього кілок, щоб повісити на ньому всякий посуд?",
        "4": "Хіба що у вогонь вкинеться на знищення, вогонь вигублює його річне чищення, і воно зовсім пропаде. Чи буде корисним для діла?",
        "5": "Ані ще як воно ціле є, не буде на діло. Бо коли й вогонь його зовсім знищить, чи ще буде на діло?",
        "6": "Через це скажи: Так говорить Господь: Як дерево лози між деревами лісу, яке Я дав на знищення вогнем, так Я дав тих, що живуть в Єрусалимі!",
        "7": "І Я дам Моє обличчя проти них. З вогню вийдуть, і вогонь їх пожере, і пізнають, що Я — Господь, коли Я скріплю проти них Моє обличчя.",
        "8": "І дам землю на знищення за те, що вони впали падінням, — говорить Господь."
    },
    "16": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, засвідчи Єрусалимові про їхні беззаконня",
        "3": "і скажеш: Так говорить Господь Єрусалимові: Твій корінь і твоє народження — із землі Ханаану, твій батько — Аморей, і твоя матір — хеттійка.",
        "4": "А твоє народження, — в той день, в який ти народилася, не зв’язали твоїх грудей, і у воді ти не була помита, і не була посолена сіллю, і не була повита пеленами,",
        "5": "і тебе не пощадило Моє око, щоб зробити тобі одне з усіх цих, аби трохи боліти за тебе, і ти була кинена на поверхню долини через викривленість твоєї душі в день, в який ти народилася.",
        "6": "Та Я прийшов до тебе, і Я побачив тебе вимазаною у твоїй крові, і Я тобі сказав: З твоєї крові — життя.",
        "7": "Множся. Я тебе дав, наче паросток поля. І ти помножилася, і побільшилася, і ти ввійшла в Місто міст. Твої груди випрямилися, і твоє волосся виросло, ти ж була оголеною і засоромленою.",
        "8": "І Я пройшов повз тебе, і Я тебе побачив, і ось твій час, час відпочиваючих, і Я простягнув над тобою Мої крила, і Я покрив твій сором. І Я тобі поклявся, і Я ввійшов у завіт з тобою, — говорить Господь, — і ти стала Моєю.",
        "9": "І Я тебе помив у воді, і змив з тебе твою кров, і помазав тебе олією,",
        "10": "і Я тебе зодягнув у різнобарвний одяг, і озув тебе синім сукном, і Я тебе підперезав кармазином, і одягнув тебе у вишукане полотно,",
        "11": "і прикрасив тебе прикрасою, і одягнув обручки на твої руки та намисто на твою шию,",
        "12": "і Я дав сережку у твої ніздрі та сережки у твої вуха і вінець хвали на твою голову.",
        "13": "І ти була прикрашена золотом і сріблом, і твій одяг — з вісону та добірного полотна й різнобарвний. Питльоване борошно, мед і олію ти їла і стала дуже гарною.",
        "14": "І твоє ім’я вийшло в народи про твою красу, тому що ти була досконала красою та виглядом, які Я тобі дав, — говорить Господь.",
        "15": "А ти поклала надію на твою красу, і ти чинила розпусту своїм іменем, ти виливала твою розпусту на всяку дорогу,",
        "16": "і ти взяла з твого одягу, і зробила собі шитих ідолів, і чинила розпусту з ними. І ти не ввійдеш, і не буде так!",
        "17": "Ти взяла предмети твоєї краси з Мого золота і з Мого срібла, які Я тобі дав, і ти зробила собі чоловічі подоби, і ти з ними чинила розпусту.",
        "18": "І ти взяла твій різнобарвний одяг, і ти його одягнула, а Мою олію та Мій ладан ти поставила перед їхнім обличчям.",
        "19": "І Мій хліб, який Я тобі дав! Я годував тебе питльованим борошном, олією та медом, а ти це поставила перед їхнім обличчям на любі пахощі. І сталося, — говорить Господь, —",
        "20": "і ти взяла твоїх синів і твоїх дочок, яких ти народила, і принесла їм у жертву на знищення, наче ти мало чинила розпусти,",
        "21": "і ти порізала твоїх дітей, і ти їх віддала, коли ти їх їм принесла в жертву.",
        "22": "Це понад усю твою розпусту, і ти не згадала днів твого дитинства, коли ти була оголена, засоромлена і жила вимазаною у своїй крові.",
        "23": "І сталося, що після всього твого зла, — говорить Господь, —",
        "24": "ти собі збудувала дім розпусти, і ти собі зробила проголошення на кожній вулиці.",
        "25": "І на початку кожної дороги ти збудувала свої розпусні доми, і ти опоганила свою красу, і ти розставляла свої ноги всякому перехожому, і ти помножила свою розпусту.",
        "26": "Ти чинила розпусту із синами Єгипту, що мають поставу, що межували з тобою, і ти часто чинила розпусту, щоб у Мене викликати гнів.",
        "27": "Коли ж Я простягну проти тебе Мою руку, відкину твої закони і видам тебе душам дочок чужинців — тих, що ненавидять тебе, що звернули тебе з твоєї дороги, на якій ти була безбожною.",
        "28": "І ти чинила розпусту з дочками Ассура, проте й так ти не наситилася. І ти чинила розпусту, і не наситилася.",
        "29": "І ти помножила твої завіти із землею халдеїв, але й цими ти не наситилася.",
        "30": "Навіщо Мені робити завіт з твоєю дочкою, — говорить Господь, — коли ти чинила це все, діла жінки-розпусниці? І ти втричі більше чинила розпусту",
        "31": "з твоїми дочками. Ти збудувала твій розпусний дім на початку всякої дороги, і ти зробила твою сходку на всякій вулиці, і ти стала, як розпусниця, що бере в найми.",
        "32": "До тебе подібна жінка, що чинить перелюб, та яка бере плату від свого чоловіка.",
        "33": "Усім, що з нею чинили розпусту, ти давала плату, і ти дала заплати всім твоїм коханцям, і обклала їх, щоб приходили до тебе довкола у твоїй розпусті.",
        "34": "І в тобі було звихнення понад усіх жінок у твоїй розпусті, і з тобою не чинили розпусти, коли ти давала заплату, а тобі заплата не була дана, і ти стала звихнена в собі.",
        "35": "Через це, розпуснице, слухай Господнє слово:",
        "36": "Так говорить Господь: Тому що ти вилила твою мідь, і твій сором відкриється у твоїй розпусті до твоїх коханців і до всіх пожадань твоїх беззаконь, і в крові твоїх дітей, яких ти їм дала.",
        "37": "Через це ось Я проти тебе збираю всіх твоїх коханців, тих, з якими ти мішалася, і всіх, яких ти полюбила, з усіма, яких ти ненавиділа. І зберу їх проти тебе довкола, і відкрию їм твоє зло, і вони побачать весь твій сором.",
        "38": "І помщуся на тобі помстою перелюбниці та поставлю тебе в крові гніву і ревнощів.",
        "39": "І видам тебе в їхні руки, і розіб’ють твій дім розпусти, і знищать твої сходинки, і роздягнуть тебе з твого одягу, і заберуть посуд твоєї похвали, і залишать тебе оголеною та засоромленою.",
        "40": "І наведуть на тебе натовпи, і каменують тебе камінням, і посічуть тебе своїми мечами.",
        "41": "І спалять твої доми вогнем, і вчинять у тобі помсту перед численними жінками. І Я відверну тебе від розпусти, і більше не даси заплати.",
        "42": "Я послаблю гнів Мій, що проти тебе, і заберуться від тебе Мої ревнощі, Я спочину і більше не дбатиму.",
        "43": "Тому що ти не згадала день твого дитинства і засмутила Мене цим усім, і ось Я поклав твої дороги на твою голову, — говорить Господь. І так ти чинила безбожність в усіх твоїх беззаконнях.",
        "44": "Це є все, що сказали проти тебе в притчі, кажучи: Яка матір, така й дочка.",
        "45": "Ти є дочкою твоєї матері, що відкинула свого чоловіка, своїх дітей і сестер твоїх сестер, що відставили своїх чоловіків і їхніх дітей. Ваша матір — хеттійка, і ваш батько — Аморей.",
        "46": "Ваша старша сестра — Самарія, вона і її дочки, та, що живе зліва від тебе, і твоя сестра молодша за тебе, що живе справа від тебе — Содома і її дочки.",
        "47": "А ти навіть не ходила так, як вони їхніми дорогами, і не чинила за їхніми беззаконнями. І в малому ти їх перевищила на всіх твоїх дорогах.",
        "48": "Живу Я, — говорить Господь, — твоя сестра Содома, вона і її дочки, не зробили так, як зробила ти і твої дочки.",
        "49": "Лише це беззаконня Содоми, твоєї сестри, — гордість. Вона і її дочки, що жили в повноті хліба та в добробуті. Це було її та її дочкам, і вони не допомогли руці бідного й убогого.",
        "50": "І вони гордилися, і чинили беззаконня переді Мною, і Я їх відкинув, так, як Я побачив.",
        "51": "А Самарія не згрішила і до половини твоїх гріхів. Ти ж помножила свої беззаконня понад них, і ти оправдала твоїх сестер в усіх твоїх беззаконнях, які ти робила,",
        "52": "тож прийми свою муку за те, що ти знищила твоїх сестер твоїми гріхами, якими ти чинила беззаконня понад них, і ти їх оправдала понад себе саму. І ти засоромся та візьми твоє безчестя, коли оправдаєш твоїх сестер.",
        "53": "І поверну їхні відвернення, відвернення Содоми і її дочок, і поверну відвернення Самарії і її дочок, і поверну твоє відвернення посеред них,",
        "54": "щоб ти прийняла свою муку і обезчестилася за все, що ти зробила, коли ти викликала в Мене гнів.",
        "55": "І твоя сестра Содома та її дочки будуть повернені до того, якими були на початку. І Самарія та її дочки будуть повернені до того, якими були на початку. І ти та твої дочки будете повернені до того, якими ви були на початку.",
        "56": "І хіба не була твоя сестра Содома поголоскою у твоїх устах у дні твоєї гордості,",
        "57": "раніше, ніж відкрито твої злоби, так, як тепер ти є зневагою для дочок Сирії і всіх, що довкола неї, дочок чужинок, що оточують тебе довкола?",
        "58": "Твої безбожності й твої беззаконня, ти їх прийми, — говорить Господь.",
        "59": "Так говорить Господь: І Я зроблю з тобою так, як ти зробила, як ти це збезчестила, щоби переступити Мій завіт.",
        "60": "І Я згадаю Мій завіт, що з тобою в дні твоєї молодості, і поставлю тобі вічний завіт.",
        "61": "І згадаєш твою дорогу, і будеш збезчещена, коли ти приймеш твоїх сестер, що старші за тебе, з тими, що молодші за тебе, і Я дам їх тобі на збудування, і не від твого завіту.",
        "62": "І Я підніму Мій завіт з тобою, і пізнаєш, що Я — Господь,",
        "63": "тому що згадаєш і застидаєшся, і хай не буде, щоб ти ще відкрила свої уста від присутності твого безчестя, коли тобою Мені надолужено за все, що ти зробила, — говорить Господь."
    },
    "17": {
        "1": "І було до мене Господнє слово, що промовляло:",
        "2": "Людський сину, розкажи оповідання, і скажи притчу до дому Ізраїля,",
        "3": "і скажеш: Так говорить Господь: Великий орел великокрилий, великих розмірів, повний кігтів, який має задум прибути до Лівану, і він взяв вибрані кедри,",
        "4": "м’які верхівки він зрізав і приніс їх у землю Ханаану, доставив їх до міста, оточеного мурами.",
        "5": "І він взяв з насіння землі, і дав його на плодовите поле біля великої води, поставив його на видному місці.",
        "6": "І воно зійшло, і стало немічним виноградником, малим за розмірами, непоказним. Його галузки — на ньому і його коріння було під ним. І він став виноградником, і випустив галузки, і простягнув свої гілки.",
        "7": "І був інший — великий, великокрилий орел з багатьма кігтями, і ось цей виноград, що сплетений з ним, і його коріння — до нього. І він підняв до нього свої галузки, щоб напоїти його разом із землею свого саду.",
        "8": "Він росте на гарній рівнині біля великої води, щоб випустити паростки і принести плід, аби стати великим виноградником.",
        "9": "Через це скажи: Так говорить Господь: Чи випрямиться? Чи не зігниє його м’яке коріння і плід, і чи не посохне все, що з нього виросло? І не потрібно могутнього плеча ні численного народу, щоби його вирвати з його корінням.",
        "10": "І ось він росте. Чи випрямиться? Хіба не засохне зовсім, як тільки торкнеться до нього гарячий вітер? Разом зі своєю землею те, що сходить, засохне.",
        "11": "І до мене було Господнє слово, що промовляло:",
        "12": "Людський сину, скажи ж домові, що засмучує: Хіба ви не знаєте, що це було? Скажи: Коли прийде цар Вавилону проти Єрусалима, і візьме його царя та його володарів, і відведе їх до себе у Вавилон.",
        "13": "І візьме із царського насіння, і складе з ним завіт, і введе його в клятву. І візьме володарів землі,",
        "14": "щоби були на немічне царство, аби зовсім не піднеслися, щоби берегли його завіт і його дотримувалися.",
        "15": "І він відділиться від нього, щоб послати своїх послів до Єгипту, щоб дали йому коней і численний народ. Чи випрямиться? Чи врятується той, що чинить навпаки? І чи врятується той, хто переступає завіт?",
        "16": "Живу Я, — говорить Господь, — хіба не скінчиться посеред Вавилону в тому місці, де є цар, що його поставив, — той, хто зневажив Мою клятву, і хто переступив Мій завіт з ним.",
        "17": "І фараон не вчинить з ним війну великою силою ні численною юрбою, споруджуючи вали і будуючи машини для метання, щоб вигубити душі.",
        "18": "І він зневажив клятву, щоб переступити завіт, і ось Я дав Свою руку, і зробив йому це все. Хіба він врятується?",
        "19": "Через це скажи: Так говорить Господь: Живу Я, і Мій завіт, який він переступив, і Мою клятву, яку він зневажив, хіба не дам її на його голову.",
        "20": "І Я розтягну на нього сіть, і він упіймається в його пастці.",
        "21": "У кожному своєму бої впадуть від меча, а тих, що залишаться, Я розсію на всякий вітер. І пізнаєте, що Я, Господь, сказав!",
        "22": "Тому-то так говорить Господь: Я візьму вибрані кедри, з верхівки їхнього серця зрубаю і посаджу на високій горі.",
        "23": "І повішу його на високій горі Ізраїля, і насаджу, і випустить паростки, і зродить плід, і буде великим кедром, і під ним спочине всякий звір, і під його тінню спочине всякий птах, і його галуззя буде оновлене.",
        "25": "І всі дерева рівнини пізнають, що Я — Господь, Який понижає високе дерево та піднімає вгору понижене дерево, і Який висушує зелене дерево, і дає рости сухому дереву. Я, Господь, сказав і зроблю!"
    },
    "18": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, чим для вас є ця притча в синів Ізраїля, що каже: Батьки їли нестиглий виноград, а зуби дітей мають оскомину?",
        "3": "Живу Я, — говорить Господь, — якщо ще будуть говорити цю притчу в Ізраїлі.",
        "4": "Адже всі душі — Мої. Так, як душа батька, так і душа сина, — Мої. Душа, яка грішить, вона помре.",
        "5": "А людина, яка буде праведною, що чинитиме суд і праведність,",
        "6": "не їстиме на горах і не підніматиме своїх очей до милого домові Ізраїля, і не безчеститиме жінки свого ближнього, і не наближатиметься до жінки, що має виділення,",
        "7": "і не насилуватиме людини, поруку віддаватиме тому, хто заставив, і не грабуватиме грабунку, даватиме свій хліб голодуючому, і одягатиме нагого,",
        "8": "і не даватиме на лихву свого срібла, і не братиме понад міру, і відвертатиме свою руку від неправедності, чинитиме праведний суд між чоловіком і між його ближнім,",
        "9": "і ходитиме за Моїми приписами, і зберігатиме Мої заповіді, щоб їх чинити, — цей є праведний, він безсумнівно буде жити, — говорить Господь.",
        "10": "І якщо він породить поганого сина, що проливає кров і що чинить гріхи,",
        "11": "який не пішов дорогою свого праведного батька, але й на висотах їв жертви, і опоганив жінку свого ближнього,",
        "12": "і насилував бідного й убогого, і здобичі не привласнив, і застави не віддав, а уставився своїми очима на ідолів, чинив беззаконня,",
        "13": "з лихвою давав і надмірно брав, — цей безсумнівно не буде жити, він вчинив усі ці беззаконня, він неодмінно помре, — його кров буде на ньому.",
        "14": "Якщо ж породить сина, і він побачить усі гріхи свого батька, які він робив, і злякається, і не зробить згідно із цими,",
        "15": "на висотах не їв жертв, і своїх очей не покладав на миле домові Ізраїля, і не опоганив жінки свого ближнього,",
        "16": "і не насилував чоловіка, і заручене не затримав, і здобичі не привласнив, дав свій хліб бідному, а нагого одягнув,",
        "17": "і від неправедності відвернув свою руку, не взяв лихви ані понад міру, чинив праведне і ходив за Моїми приписами, — він не помре в беззаконнях свого батька, він безсумнівно буде жити.",
        "18": "А його батько, якщо гнобитиме гнобленням і привласнював здобич, чинив протилежне посеред Мого народу, то він помре у своєму беззаконні.",
        "19": "І ви говоритимете: Як то, що син не взяв беззаконня батька? Адже син чинив праведність і милосердя, зберіг усі Мої закони і їх виконав. Він безсумнівно буде жити.",
        "20": "А душа, що згрішила, помре. А син не візьме неправедність батька, ані батько не візьме неправедність сина. Праведність праведного буде на ньому, і беззаконня беззаконного буде на ньому.",
        "21": "Якщо ж беззаконний відвернеться від усіх своїх беззаконь, які він чинив, і зберігатиме всі Мої заповіді, і чинитиме праведність і милосердя, — він безсумнівно буде жити, не помре!",
        "22": "Усі його проступки, які він учинив, не згадаються. Житиме в його праведності, яку він чинив.",
        "23": "Невже ж Я справді бажатиму смерті беззаконного, — говорить Господь, — хіба лиш, щоб звернути його з поганої дороги, і щоб він жив?",
        "24": "Коли ж праведний відвернеться від своєї праведності й чинитиме неправедність за всяким беззаконням, яке робив беззаконний, усі його праведності, які він робив, не згадаються в його переступах, якими провинився, і у своїх гріхах, якими він згрішив, — у них він помре.",
        "25": "А ви сказали: Господня дорога не є прямою. Послухайте ж, доме Ізраїля: Чи Моя дорога не є пряма? Хіба не ваша дорога є непряма?",
        "26": "Коли праведний відвернеться від своєї праведності й учинить переступ, то помре в переступі, який він учинив, — у ньому помре!",
        "27": "А коли беззаконний відвернеться від свого беззаконня, яке він чинив, і робитиме суд і праведність, то цей зберіг свою душу",
        "28": "і відвернувся від усіх своїх безбожностей, які він чинив, — він безсумнівно буде жити, не помре!",
        "29": "А дім Ізраїля говорить: Господня дорога не є прямою. Хіба Моя дорога не є пряма, доме Ізраїля? Чи ваша дорога не є прямою?",
        "30": "Кожного з вас, доме Ізраїля, судитиму за його дорогою, — говорить Господь, — поверніться і відверніться від усіх ваших безбожностей, і не будуть вам на муку неправедності!",
        "31": "Відкиньте від себе всі ваші безбожності, якими ви були безбожними проти Мене, і створіть собі нове серце і новий дух. Чому помираєте, доме Ізраїля?",
        "32": "Тому що Я не бажаю смерті того, хто вмирає, — говорить Господь!"
    },
    "19": {
        "1": "І ти візьми голосіння над володарем Ізраїля,",
        "2": "і скажеш: Як твоя мати? Левеня посеред левів. Вона є посеред левів, помножила своїх левенят.",
        "3": "І відбилося одне з її левенят, стало левом і навчилося хапати здобич, пожирало людей.",
        "4": "І почули про нього народи, воно було схоплене в їхньому знищенні, і повели його в наморднику до єгипетської землі.",
        "5": "І вона побачила, що забране від неї, і гинуло її буття, і вона взяла іншого зі своїх левенят, поставила його левом.",
        "6": "І воно жило посеред левів, стало левом і навчилося хапати здобич, пожирало людей.",
        "7": "І він полював у своїй сміливості, спустошив їхні міста і знищив землю та її повноту голосом свого ричання.",
        "8": "І подалися проти нього народи з країн довкола, і розтягнули на нього свої сіті, і він був схоплений у своєму знищенні.",
        "9": "І почепили йому намордника, і помістили в клітку, і він пішов до царя Вавилону, і ввів його до в’язниці, щоб не було чути його голосу на горах Ізраїля.",
        "10": "Твоя матір — наче виноградник, так, як цвіт у гранаті, посадженому біля води, її плід і її паростки були від великої води.",
        "11": "Вона була палицею сили для племені володарів і піднялася вгору своєю величністю посеред стовбурів, і він побачив її велич у безлічі її гілок.",
        "12": "І вона була зламана в гніві, кинута на землю, і вітер, що палив, висушив її вибрані гілки. Засуджені були, і висохла палиця її сили, — вогонь її знищив.",
        "13": "І тепер посадили її в пустелі, у безводній землі.",
        "14": "І вийшов вогонь з палиці її вибранців, і пожер її, і не було в неї палиці сили. Плем’я є на притчу плачу, і буде на ридання."
    },
    "20": {
        "1": "І сталося, що в сьомому році, у п’ятому місяці, на десятий день місяця прийшли мужі зі старійшин дому Ізраїля запитати в Господа і сіли перед моїм обличчям.",
        "2": "І до мене було Господнє слово, що промовляло:",
        "3": "Людський сину, заговори до старійшин дому Ізраїля і скажеш їм: Так говорить Господь: Чи ви приходите Мене запитати? Живу Я, хіба Я вам відповім, — говорить Господь.",
        "4": "Чи помщуся на них помстою? Людський сину, засвідчи їм про беззаконня їхніх батьків",
        "5": "і скажеш їм: Так говорить Господь: Від того дня, коли Я полюбив дім Ізраїля і відомим став насінню дому Ізраїля, і знаний був їм в єгипетській землі, і поміг їм Моєю рукою, кажучи: Я — Господь, Бог ваш, —",
        "6": "у той день Я поміг їм Моєю рукою, щоб вивести їх з єгипетської землі в землю, яку Я їм підготував, землю, що пливе молоком і медом, це — вощина з медом, понад усяку землю.",
        "7": "І Я сказав їм: Кожний нехай відкине гидоти своїх очей, і задумами Єгипту не опоганюйтеся. Я — Господь, Бог ваш!",
        "8": "А вони відстали від Мене, і не забажали Мене послухатися, не відкинули гидоти їхніх очей і не залишили почини Єгипту. І Я сказав вилити Мій гнів на них, щоб сповнити Мій гнів на них посеред єгипетської землі.",
        "9": "І Я зробив, щоб Моє Ім’я зовсім не опоганилося перед народами, посеред тих, в яких вони є, в яких Я відомий став їм перед ними, щоб вивести їх з єгипетської землі.",
        "10": "І Я вивів їх з єгипетської землі, і Я повів їх у пустелю,",
        "11": "і Я дав їм Мої приписи, і об’явив їм Мої заповіді, — ті, які чинитиме людина і житиме ними.",
        "12": "І Я дав їм Мої суботи, щоби були на знак поміж Мною і поміж ними, аби пізнати їх, тому що Я — Господь, Який їх освячує.",
        "13": "І Я говорив до дому Ізраїля в пустелі: Ходитимете в Моїх приписах! Та вони не пішли, а відкинули Мої заповіді, які, коли їх чинитиме людина, то житиме ними, і дуже опоганили Мої суботи. І Я сказав вилити на них Мій гнів у пустелі, щоб їх вигубити.",
        "14": "І Я зробив, щоб ніколи Моє Ім’я не було опоганене перед народами, з яких Я їх вивів перед їхніми очима.",
        "15": "І Я підняв на них Мою руку в пустелі раз на все, щоб їх не ввести в землю, яку Я їм дав, землю, що пливе молоком і медом, є вощиною з медом — понад усяку землю,",
        "16": "тому що вони відкинули Мої заповіді й не ходили в Моїх приписах, і опоганили Мої суботи, і ходили за пожаданнями своїх сердець.",
        "17": "Та Моє око пощадило їх, щоб їх не вигубити, і Я їх не дав на вигублення в пустелі.",
        "18": "І Я сказав їхнім дітям у пустелі: Не ходіть за звичаями ваших батьків і не бережіть їхні заповіді, не будьте замішані в їхніх починах і не опоганюйтеся.",
        "19": "Я — ваш Господь Бог, ходитимете в Моїх приписах і будете берегти Мої заповіді та чинитимете їх,",
        "20": "і святіть Мої суботи. І нехай буде на знак між Мною і вами, щоб ви знали, що Я — Господь, Бог ваш.",
        "21": "Та вони і їхні діти Мене засмутили, не ходили за Моїми приписами і не берегли Моїх заповідей, щоб їх чинити, які, коли людина чинитиме, то житиме ними, і опоганили Мої суботи. І Я сказав вилити на них Мій гнів у пустелі, щоби завершити на них Мій гнів.",
        "22": "І Я зробив, щоб ніяк Моє Ім’я не опоганилося перед народами, з яких Я їх вивів перед їхніми очима.",
        "23": "І Я підняв на них Мою руку в пустелі, щоб їх розсипати в народах, розсіяти їх у країнах,",
        "24": "тому що не виконували Моїх заповідей і відкинули Мої приписи, і вони опоганили Мої суботи, і очі їхні були за пожаданнями їхніх батьків.",
        "25": "І Я дав їм недобрі приписи і заповіді, в яких не житимуть у них.",
        "26": "Я опоганю їх в їхніх домах, коли проходитиму, кожного, хто відкриває лоно, щоб їх знищити.",
        "27": "Через це Я заговорю до дому Ізраїля, людський сину, і скажеш їм: Так говорить Господь: Аж до цього викликали в Мене гнів ваші батьки їхніми переступами, в яких переступили проти Мене.",
        "28": "І Я ввів їх у землю, на яку Я підняв Мою руку, щоб їм її дати. І вони побачили всякий високий вершок і всяке тінисте дерево, і приносили там жертву своїм богам, і поставили там любі пахощі, і виливали там свої жертви виливання.",
        "29": "І Я сказав їм: Чим є Абама, що ви туди виходите? І дали йому ім’я — Абама — аж до сьогодні.",
        "30": "Через це Я сказав дому Ізраїля: Так говорить Господь: Хіба ви не опоганюєтеся в беззаконнях ваших батьків і не чините розпусту за їхніми гидотами?",
        "31": "І ви опоганюєтеся в первоплодах ваших домів, у ваших відлученнях, у всіх ваших пожаданнях аж до сьогодні. І Я вам відповім, доме Ізраїля? Живу Я, — говорить Господь, — якщо Я вам відповім, і якщо це піде на ваш дух.",
        "32": "І не буде так, як ви говорите: Будемо, як народи і як племена землі, щоб служити деревам і камінню.",
        "33": "Через це живу Я, — говорить Господь, — якщо сильною рукою та високим раменом, і розлитим гнівом не царюватиму над вами!",
        "34": "І виведу вас з народів, і прийму вас з країн, куди ви в них розсіяні, сильною рукою та високим раменом, і розлитим гнівом.",
        "35": "І Я поведу вас у пустелю народів, і буду судитися з вами там обличчям до обличчя.",
        "36": "Так, як Я судився з вашими батьками в пустелі єгипетської землі, так судитиму вас, — говорить Господь.",
        "37": "І переведу вас під Моєю палицею, і введу вас у числі,",
        "38": "і виберу з вас безбожних і відступників, тому що виведу їх з їхнього поселення, і вони не ввійдуть у землю Ізраїля. І пізнаєте, що Я — Господь.",
        "39": "Тож ви, доме Ізраїля, — так говорить Господь, — кожний відкиньте свої пожадання. І після цього, якщо ви Мене вислухаєте, то більше не опоганите Моє святе Ім’я вашими дарами і вашими похотями.",
        "40": "Тому що на Моїй святій горі, на високій горі, — говорить Господь, — там Мені служитимуть — весь дім Ізраїля — до кінця, і Я там прийму, і там Я навідаюся до ваших первоплодів і первоплодів відділеного вами в усьому вашому освяченні.",
        "41": "У любих пахощах Я вас прийму, коли Я виводитиму вас із народів, і прийматиму вас з країн, куди ви були розсіяні в них, і ви будете святити Мене перед очима народів.",
        "42": "І пізнаєте, що Я — Господь, коли Я введу вас у землю Ізраїля, землю, до якої Я підняв Мою руку, щоб дати її вашим батькам.",
        "43": "І там згадаєте ваші дороги і ваші пожадання, ті, що ними ви опоганилися, і битимете себе в обличчя за все ваше зло.",
        "44": "І пізнаєте, що Я — Господь, коли Я вам зроблю так, аби Моє Ім’я не було опоганене на ваших злих дорогах і за вашими зіпсутими починами, — говорить Господь."
    },
    "21": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, скріпи своє обличчя проти Теману і поглянь на Даром, і пророкуй проти лісу володаря Наґева,",
        "3": "і скажеш лісові Наґева: Послухай Господнє слово: Так говорить Господь, Господь! Ось Я в тобі запалюю вогонь, і він у тобі пожере всяке зелене дерево і всяке сухе дерево, полум’я, що загорілося, не погасне, і в ньому буде спалене всяке обличчя від сходу аж до півночі.",
        "4": "І всяке тіло пізнає, що Я, Господь, його спалив, — не погасне.",
        "5": "І я сказав: Зовсім ні, Господи, Господи! Ці кажуть до мене: Хіба це, що сказане, не притча?",
        "6": "І до мене було Господнє слово, що промовляє:",
        "7": "Через це пророкуй, людський сину, і скріпи своє обличчя проти Єрусалима, і поглянь на їхні святощі, і пророкуватимеш проти землі Ізраїля,",
        "8": "і скажеш землі Ізраїля: Ось Я проти тебе і оголю Мій меч з його піхви, і вигублю з-поміж тебе неправедного та беззаконного.",
        "9": "Тому що вигублю з-поміж тебе неправедного та беззаконного, так вийде Мій меч зі своєї піхви проти всякого тіла від сходу аж до півночі.",
        "10": "І всяке тіло пізнає, що Я, Господь, витягнув Мій меч з його піхви, — він більше не повернеться.",
        "11": "А ти, людський сину, зітхай у розбитті твоїх стегон і в болях застогнеш перед їхніми очима.",
        "12": "І буде, коли скажуть тобі: Чому ти стогнеш? То ти скажеш: За вістку, бо приходить, і всяке серце буде зранене, і всі руки ослабнуть, і зімліє всяке тіло та всякий дух, і всі опоганені частини будуть мокрими. Ось приходить і буде! — говорить Господь.",
        "13": "І до мене було Господнє слово, що промовляло:",
        "14": "Людський сину, пророкуй і скажеш: Так говорить Господь. Скажи: Мечу, мечу, гострися і запалай гнівом,",
        "15": "тому що різатимеш різаниною! Гострися, тому що будеш вилискувати, будь готовим стримати свободу! Рубай, зневажай, відкинь усяке дерево!",
        "16": "І Він дав його готовим тримати його рукою. Вигострений меч, готовий, щоб дати його в руку того, хто вбиває.",
        "17": "Закричи і заголоси, людський сину, бо він — проти мого народу, він — на всіх старійшин Ізраїля. Вони переселяться під меч, він проти Мого народу! Через це плескай твоїми руками.",
        "18": "Бо присуджено, і що, коли й відкинуто плем’я? Не буде, — говорить Господь, Господь!",
        "19": "І ти, людський сину, пророкуй і плескай долонею в долоню, і подвій меч. Третій меч побитих — це великий меч побитих, і їх охопить жах,",
        "20": "щоби було розбите серце і помножилися немічні біля кожної брами. Вони були видані на різанину меча, він був добрий до різанини, він був добрий до виблискування.",
        "21": "Проходи, гострися справа і зліва, куди лиш піднімається твоє лезо!",
        "22": "І Я заплещу Моєю рукою до Моєї руки, і опущу Мій гнів. Я, Господь, сказав!",
        "23": "І до мене було Господнє слово, що промовляло:",
        "24": "І ти, людський сину, визнач собі дві дороги, щоб увійшов меч царя Вавилону. З однієї країни обидва вийдуть, і рука на початку дороги міста.",
        "25": "На початку дороги поставиш, щоб увійшов меч проти Раввата, синів Аммона, і на Юдею, та на Єрусалим посеред нього.",
        "26": "Тому що цар Вавилону стане на початку дороги, на початку двох доріг, щоб ворожити чарами, щоби палиця закипіла, і запитати в різьблених, і досліджувати печінку в себе справа.",
        "27": "Було чарування проти Єрусалима, щоб кинути огорожу, щоб відкрити уста з криком, підняти голос з криком, кинути огорожу проти його брам, і кинути земляний вал, і збудувати машини для метання.",
        "28": "І він для них як той, що чаклує марнотами перед ними, і він, як той, що згадував неправедності, аби бути захопленими.",
        "29": "Через це так говорить Господь: Тому що ви згадали ваші неправедності, коли відкривали ваші неправедності, щоб явними були ваші гріхи в усіх ваших безбожностях і у ваших починах, тому що ви згадали, цими будете зловлені.",
        "30": "І ти, огидний беззаконний старійшино Ізраїля, день якого приходить, кінець у час неправедності,",
        "31": "так говорить Господь: Скинь митру і відклади вінець. Вона такою не буде. Ти впокорив високого, і ти підняв упокореного.",
        "32": "Неправедність, неправедність, її поставлю, і вона такою не буде, доки не прийде той, кому належить, і йому передам.",
        "33": "І ти, людський сину, пророкуй і скажеш: Так говорить Господь до синів Аммона і до їхньої погорди, і скажеш: Мечу, мечу, витягнений на різанину і витягнений на вигублення, встань, щоб ти вилискував",
        "34": "у твоєму марному видінні та у твоєму оманливому чаклуванні, щоб видати тебе на шиї побитих беззаконних, день яких прийшов, їхній кінець у час неправедності.",
        "35": "Повернися, не спочинь на цьому місці, на якому ти є. І у твоїй власній землі Я тебе судитиму",
        "36": "і виллю на тебе Мій гнів, у вогні Мого гніву подую на тебе і видам тебе в руки людей-варварів, що роблять знищення.",
        "37": "Для вогню будеш поживою, твоя кров буде посеред землі. Не буде твоєї пам’яті, тому що Я, Господь, сказав."
    },
    "22": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "І ти, людський сину, хіба судитимеш місто крові? І покажи йому всі його беззаконня,",
        "3": "і скажеш: Так говорить Господь: О, місто, що проливаєш кров посеред себе, щоб прийшов його час, і що чиниш задумами згідно зі своїми, щоб його опоганити,",
        "4": "ти вчинило переступ у їхній крові, яку ти пролило, і ти опоганилося у твоїх задумах, які ти здійснило, і ти наблизило твої дні, і ти привело час твоїх років. Через це Я тебе дав на погорду народам і на сміх усім країнам,",
        "5": "що близько до тебе, і тим, що далеко віддалені від тебе, і кепкуватимуть з тебе. Славна нечистотою і численна беззаконнями.",
        "6": "Ось володарі дому Ізраїля, кожний зійшовся в тобі до своїх кровних, щоб пролити кров.",
        "7": "На батька і матір говорять у тобі зло і поводилися неправедно в тобі з приходьком, у тобі насилували сироту і вдову.",
        "8": "І зневажили Мої святощі, і опоганили Мої суботи в тобі.",
        "9": "У тобі — мужі-розбійники, щоб у тобі проливати кров, і на пагорбах у тобі їли, неправедне робили посеред тебе.",
        "10": "Сором батька відкрили в тобі й відставлену в нечистотах у тобі впокорили.",
        "11": "Вони — кожний з жінкою свого ближнього — чинили беззаконня, і кожний опоганив свою невістку в безбожності, і кожний свою сестру, дочку свого батька, впокорив у тобі.",
        "12": "Дари брали в тобі, щоб пролити кров, лихву і понад міру брали в тобі. І ти завершило повноту твоєї злоби, що в насильстві, а Мене ти забуло, — говорить Господь.",
        "13": "Якщо ж приведу Мою руку до Моєї руки над тим, що ти виповнило, що ти зробило, і на твою кров, що була посеред тебе,",
        "14": "то хіба твоє серце встоїть? Чи твої руки будуть сильні в дні, в які Я чиню проти тебе? Я, Господь, сказав і зроблю!",
        "15": "І розсію тебе в народах, і розкину тебе в країнах, і від тебе зникне твоя нечистота,",
        "16": "і дам спадок у тобі перед очима народів. І пізнаєте, що Я — Господь.",
        "17": "І до мене було Господнє слово, що промовляло:",
        "18": "Людський сину, ось для Мене весь дім Ізраїля став змішаний міддю, залізом, оловом і свинцем. Він — домішка посеред срібла.",
        "19": "Через це скажи: Так говорить Господь: Тому що ви всі сталися на одне змішання, через це ось Я приймаю вас до середини Єрусалима.",
        "20": "Так, як приймається срібло, мідь, залізо, олово і свинець посеред печі, щоби дихнути на нього вогнем, щоб розплавити, так Я прийму в Моєму гніві й зберу, і розплавлю вас,",
        "21": "і дихну на вас вогнем Мого гніву, і розплавитеся посеред нього.",
        "22": "Так, як плавиться срібло посеред печі, так розплавитеся посеред неї. І пізнаєте, що Я, Господь, вилив Мій гнів на вас.",
        "23": "І до мене було Господнє слово, що промовляло:",
        "24": "Людський сину, скажи йому: Ти є земля не наводнена, і не було на тобі дощу в дні гніву.",
        "25": "Його старійшини посеред нього, як леви, що ричать, що здійснюють грабунок, що їдять душі силою, що приймають честь, і твої вдови помножилися посеред тебе.",
        "26": "І його священики відцуралися Мого закону і опоганили Мої святощі. Вони не розрізнили між святим і не святим, і не розрізнили між нечистим і чистим, і від моїх субот закрили свої очі, і Я був осквернений посеред них.",
        "27": "Його володарі посеред нього, як вовки, що вихапують здобич, аби пролити кров, щоб тільки отримати наживу.",
        "28": "І його пророки, що себе намазують, упадуть — ті, які бачать марне, які чаклують брехню, які говорять: Так говорить Господь! — а Господь не говорив.",
        "29": "Вони неправедно гнітять народ землі й здійснюють грабунок, насилують бідного й убогого, і не поводяться праведно з приходьком.",
        "30": "І Я шукав у них чоловіка, що живе праведно, і що стоїть перед Моїм обличчям досконало в часі землі, щоб до кінця її не вигубити, та Я не знайшов!",
        "31": "І Я вилив на нього Мій гнів у вогні Мого гніву, щоб вигубити. Їхні дороги Я дав на їхні голови, — говорить Господь! Господь!"
    },
    "23": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, було дві жінки — дочки в однієї матері,",
        "3": "і вони чинили розпусту в Єгипті у своїй молодості. Там опали їхні груди, там вони втратили дівоцтво.",
        "4": "А їхні імена були: Оола, старша, і її сестра — Ооліва. І вони були Моїми, і породили синів і дочок. Тож їхні імена: Самарія — Оола, і Єрусалим — Ооліва.",
        "5": "І Оола в розпусті відступила від Мене і поклалася на своїх коханців, на ассирійців, що наближалися до неї, — одягнені в синій одяг, володарі та вожді.",
        "6": "Молодці всі вибрані, кіннотники, що їздять на конях.",
        "7": "І вона дарувала їм свою розпусту. Усі вибрані сини ассирійців, і всіма, на яких клалася, вона опоганювалася всіма своїми пожаданнями.",
        "8": "І вона не покинула своєї розпусти з Єгипту, бо з нею спали в її молодості, і вони позбавили її дівоцтва, і проливали свою розпусту на неї.",
        "9": "Через це Я її видав у руки її коханців, у руки синів ассирійців, на яких вона клалася.",
        "10": "Вони відкрили її сором, взяли її синів і дочок, а її вбили мечем. І вона стала поговіркою між жінками, і вчинили на ній помсту за дочок.",
        "11": "А її сестра Ооліва побачила і перевищила її своїм намаганням, і її розпуста більша за розпусту її сестри.",
        "12": "Вона клалася на ассирійських синів, володарів і вождів, що близькі з нею, одягнені в гарний одяг, кіннотники, що їздять на конях. Усі — вибрані молодці.",
        "13": "І Я побачив, що вона опоганилася. Одна дорога в обох!",
        "14": "І вона додала до своєї розпусти, і вона позначила чоловіків, намальованих на стіні, образи халдеїв, намальованих олівцем,",
        "15": "підперезаних різнобарвними поясами по їхніх стегнах, і головний убір пофарбований на їхніх головах, у всіх потрійний вигляд, подоба халдейських синів землі їхньої батьківщини,",
        "16": "і вона клалася на них поглядом своїх очей, і посилала до них послів у землю халдеїв.",
        "17": "І до неї прийшли сини Вавилону, на ліжко спочинку, і зробили її нечистою в її розпусті, і вона опоганилася ними. І її душа відступила від них.",
        "18": "І вона відкрила свою розпусту, і відкрила свій сором, і Моя душа відступила від неї, як відступила Моя душа і від її сестри.",
        "19": "І ти помножила твою розпусту, щоб згадати дні твоєї молодості, в які ти чинила розпусту в Єгипті,",
        "20": "і ти клалася на халдеїв, в яких їхні тіла, як тіла ослів, а їхні члени, як члени коней.",
        "21": "І ти навідалася до беззаконня твоєї молодості, яке ти чинила в Єгипті у твоїй кімнаті, де груди твоєї молодості.",
        "22": "Через це, Ооліво, так говорить Господь: Ось Я підіймаю проти тебе твоїх коханців, від яких відстала твоя душа від них, і наведу їх довкола на тебе,",
        "23": "синів Вавилону і всіх халдеїв, Факуда і Суя, і Куя, і всіх синів ассирійців з ними, вибраних молодих, усіх володарів і вождів, потрійних і славних, що їздять на конях.",
        "24": "Вони всі виступлять проти тебе з півночі, колісниці та колеса з юрбою народів, щити і лучники, і довкола виставлять варту проти тебе. І дам суд перед їхнім обличчям, і помстяться на тобі своїми судами.",
        "25": "І дам Мої ревнощі на тебе, і вчинять з тобою в гніві обурення. Твої ніздрі і твої вуха відріжуть, і твоїх позосталих повалять мечем. Вони захоплять твоїх синів і твоїх дочок, а твоїх позосталих пожере вогонь.",
        "26": "І вони тебе роздягнуть з твого одягу, і візьмуть предмети твоєї хвали.",
        "27": "І Я відверну твоє безчестя від тебе і твою розпусту з єгипетської землі, і не піднімеш до них твоїх очей, і більше не згадаєш Єгипет.",
        "28": "Тому що так говорить Господь, Господь: Ось Я тебе видаю в руки тих, кого ти ненавидиш, від яких від них відступила твоя душа.",
        "29": "І вчинять з тобою в ненависті, і візьмуть усі твої труди і твої праці, і будеш оголеною і засоромленою, і відкриється сором твоєї розпусти і твоє безчестя. І твоя розпуста",
        "30": "вчинила це тобі, коли ти чинила розпусту за прикладами народів, і ти опоганилася їхніми пожаданнями.",
        "31": "Ти пішла дорогою твоєї сестри, і дам її чашу у твої руки.",
        "32": "Так говорить Господь: Питимеш глибоку і широку чашу твоєї сестри надмірно, щоб довести до краю",
        "33": "сп’яніння, щоб ти наповнилася знесиленням. І чашу знищення, чашу твоєї сестри Самарії,",
        "34": "і її питимеш. І Я поверну її свята і нові місяці, тому що Я промовив, — говорить Господь.",
        "35": "Через це так говорить Господь: Тому що ти Мене забула, і ти Мене відкинула від твого тіла, то ти візьми твоє безчестя і твою розпусту.",
        "36": "І Господь сказав мені: Людський сину, чи ти не судиш Оолу і Ооліву? І ти сповістиш їм їхні беззаконня,",
        "37": "бо вони чинили перелюб, і кров на їхніх руках. Пожаданнями їхніми чинили перелюб і своїх дітей, які породили Мені, проводили їх через вогонь.",
        "38": "І аж до цього Мені зробили. Осквернили Мої святощі й опоганили Мої суботи,",
        "39": "коли вони вбивали своїх дітей для своїх ідолів і входили до Мого святого, щоб його опоганити. І тому що так учинили посеред Мого дому,",
        "40": "і тому що так учинили чоловікам, які приходили здалека, тим, які до них посилали послів. І як тільки вони приходили, то вона відразу вмивалася, малювала свої очі, прикрашалася прикрасою",
        "41": "і сідала на розстеленому ліжку, а перед її обличчям — прикрашений стіл, Мій ладан і Моя олія, і вони веселилися ними!",
        "42": "І піднімали звук музики. І до чоловіків, що з безлічі людей приходили з пустелі, і давали на їхні руки обручки і вінець похвали на їхні голови.",
        "43": "І я сказав: Хіба не в цьому чинять перелюб? Це — діла розпусниці, і вона чинила розпусту.",
        "44": "І входили до неї, як входять до жінки-розпусниці, так входили до Ооли і до Ооліви, щоби чинити беззаконня.",
        "45": "І ці праведні мужі відімстять їм помстою перелюбниці та помстою крові, тому що вони — перелюбниці, і кров на їхніх руках.",
        "46": "Так говорить Господь: Наведи на них юрбу і дай на них замішання та пограбування,",
        "47": "і каменуй їх камінням народів, і проший їх їхніми мечами. Їхніх синів і їхніх дочок вб’ють, а їхні доми спалять вогнем.",
        "48": "І відверну безбожність із землі, і будуть напоумлені всі жінки, і не робитимуть за їхніми безбожностями.",
        "49": "І ваша безбожність буде дана на вас, і візьмете гріхи за ваші пожадання, і пізнаєте, що Я — Господь."
    },
    "24": {
        "1": "І до мене було Господнє слово в дев’ятому році, у десятому місяці, на десятий день місяця, що промовляло:",
        "2": "Людський сину, записуй собі кожного дня від цього дня, в який цар Вавилону пішов проти Єрусалима, від сьогоднішнього дня,",
        "3": "і скажи притчу проти дому, що засмучує, і скажеш їм: Так говорить Господь: Постав казан і налий у нього води,",
        "4": "і кинь у нього порізане, усяке гарне порізане, литку і лопатку, очищені від костей,",
        "5": "взяте з вибраної худоби, і пали кості під ними. Заварив, зварив і спік його кості посеред нього.",
        "6": "Через це так говорить Господь: Місто крові — казан, в якому є іржа на ньому, й іржа з нього не зійшла, по частині її вивів, — не впав на нього жереб.",
        "-": "Бо його кров посеред нього, Я його поставив на гладкому камені. Я його не вилив на землю, аби покрити його землею.",
        "8": "Щоб вийшов гнів на помсту, щоб Я дав помститися за його кров на гладкому камені, щоб її не покрити.",
        "9": "Через це так говорить Господь: І Я побільшу полум’я,",
        "10": "помножу дрова і запалю вогонь, щоб м’ясо розварилося, і випарувалась юшка,",
        "11": "щоб стояло на вугіллі, щоби його мідь нагрілася, розпеклася і розтопилася посеред його нечистоти, і щоби зникла його іржа!",
        "12": "Та не зійде з нього його велика іржа, і його іржа буде на сором,",
        "13": "тому що ти опоганювалося. А що, коли ще не очистишся, доки виповню Мій гнів?",
        "14": "Я, Господь, сказав, і прийде, і зроблю. Не відставлю і не помилую! За твоїми дорогами і за твоїми пожаданнями судитиму тебе, — говорить Господь. Через це Я тебе судитиму за твоєю кров’ю і судитиму тебе за твоїми пожаданнями, ти — нечиста, славна, і багато засмучуєш.",
        "15": "І до мене було Господнє слово, що промовляло:",
        "16": "Людський сину, ось Я забираю в тебе пожадання твоїх очей у бойовому поході. Не турбуйся, ти навіть не плакатимеш!",
        "17": "Стогін крові, стегна, є жалоба. Твоє волосся не буде на тобі заплетене і твоє взуття — на твоїх ногах, ти не будеш потішена їхніми устами, і людського хліба не їстимеш.",
        "18": "І я заговорив до народу вранці так, як мені ввечері було заповідано. І я зробив вранці так, як мені заповідано.",
        "19": "І сказав мені народ: Чому не сповіщаєш нам, що це є, і що ти чиниш?",
        "20": "І я сказав їм: До мене було Господнє слово, що промовляло:",
        "21": "Скажи домові Ізраїля: Так говорить Господь: Ось Я опоганюю Мої святощі, гордість вашої сили, пожадання ваших очей, і те, що щадить ваші душі. І ваші сини та ваші дочки, яких ви покинули, упадуть від меча.",
        "22": "І зробите так, як я зробив. Не будете потішені їхніми устами і не їстимете людського хліба,",
        "23": "і ваші чуприни — на вашій голові, і ваше взуття — на ваших ногах. І не плакатимете, і не ридатимете, а розтанете у ваших беззаконнях і потішите кожний свого брата.",
        "24": "І Єзекіїл буде вам на знак. Саме так, як він зробив, ви зробите, коли це прийде. І пізнаєте, що Я — Господь.",
        "25": "І ти, людський сину, чи не в день, коли забираю в них силу, піднесення їхньої похвали, пожадання їхніх очей і піднесення їхнього духу, їхніх синів і їхніх дочок,",
        "26": "чи не в той день прийде той, що спасається до тебе, щоб сповістити тобі у вуха?",
        "27": "У той день відкриються твої уста до того, що врятувався, і заговориш, і більше не мовчатимеш. І будеш їм на знак, і пізнають, що Я — Господь."
    },
    "25": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, скріпи твоє обличчя на синів Аммона і пророкуй проти них,",
        "3": "і скажеш синам Аммона: Послухайте Господнє слово: Так говорить Господь: Тому що ви зраділи Моїми святощами, бо вони осквернені, і землею Ізраїля, тому що вона була знищена, і домом Юди, тому що вони пішли в полон,",
        "4": "через це ось Я видаю вас синам Кедема в спадок, і поселяться зі своїм добром посеред тебе, і поставлять посеред тебе свої шатра. Вони з’їдять твої плоди, і вони питимуть твоє добро.",
        "5": "І дам місто Аммона на пасовиська верблюдів, — синів Аммона на пасовисько овець. І пізнаєте, що Я — Господь.",
        "6": "Тому так говорить Господь: Оскільки ти плескав твоєю рукою і тупав твоєю ногою, і зрадів від твоєї душі над землею Ізраїля,",
        "7": "через це Я простягну на тебе Мою руку і дам тебе на пограбування в народах, вигублю тебе з народів і вигубленням вигублю тебе з країн. І пізнаєш, що Я — Господь.",
        "8": "Так говорить Господь: Тому що Моав сказав: Ось дім Ізраїля і Юди, як і всі народи,",
        "9": "через це ось я ослабляю плече Моава від його пограничних міст, вибрану землю, дім Асімута над джерелом приморського міста.",
        "10": "Синам Кедема до синів Аммона — Я їм дав у спадок, щоб не було пам’яті синів Аммона.",
        "11": "І на Моаві вчиню помсту, і пізнають, що Я — Господь.",
        "12": "Так говорить Господь: За те, що зробила Ідумея, коли вони жорстоко мстилися домові Юди, і що вони були злопам’ятні й жорстоко мстилися,",
        "13": "через це так говорить Господь: І простягну Мою руку проти Ідумеї, і вигублю з неї людину та худобу, і поставлю її пустелею, і з Теману впадуть гнані мечем.",
        "14": "І дам Мою помсту на Ідумею рукою Мого народу Ізраїля, і зроблять в Ідумеї за Моїм гнівом і за Моєю люттю. І пізнають Мою помсту, — говорить Господь.",
        "15": "Тому так говорить Господь: Через те, що зробили чужинці в помсті й поставили помсту, радіючи з душі, аби вигубити аж до віку,",
        "16": "через це так говорить Господь: Ось Я простягну Мою руку на чужинців і вигублю критійців, і знищу решту тих, що живуть на узбережжі.",
        "17": "І вчиню серед них великі помсти, і пізнають, що Я — Господь, коли Я дам на них Мою помсту."
    },
    "26": {
        "1": "І сталося, що на одинадцятий рік, у перший день місяця було до мене Господнє слово, що промовляло:",
        "2": "Людський сину, тому що Сор заговорив проти Єрусалима: Добре був розбитий, знищені народи повернулися до мене, вона, що була повна, спустошена,",
        "3": "через це так говорить Господь: Ось Я проти тебе, Сор, і наведу на тебе багато народів, як море підноситься своїми хвилями.",
        "4": "І повалять стіни Сора, і повалять твої вежі, і розвію його порох з нього, і зроблю його гладким каменем.",
        "5": "Сушильнею для сітей буде посеред моря, бо Я сказав, — говорить Господь. І буде на пограбування для народів,",
        "6": "і його дочки в долині будуть мечем убиті. І пізнають, що Я — Господь!",
        "7": "Адже так говорить Господь: Ось Я наводжу на тебе, Соре, Навуходоносора, царя Вавилону, з півночі, він є царем царів, з кіньми і колісницями, і кіннотниками, і дуже численним збором народів.",
        "8": "Цей твоїх дочок, що в долині, вб’є мечем і дасть на тебе сторожу, обложить і зробить проти тебе довкола вали та військові табори, і свої списи наставить проти тебе.",
        "9": "Твої стіни і твої вежі повалить своїми мечами.",
        "10": "Від безлічі його коней тебе покриє їхній порох, і від голосу його кіннотників і коліс його колісниць твої стіни затрясуться, коли він входитиме крізь твої брами, як той, що входить до міста з рівнини.",
        "11": "Копитами їхніх коней вони потопчуть усі твої рівнини. Твій народ він вигубить мечем, і буття твоєї сили кине на землю.",
        "12": "І пограбує твою силу, і розграбує твій маєток, і повалить твої мури, і твої любі доми знищить, і твоє каміння, твоє дерево й твій порох кине посеред моря.",
        "13": "І знищить безліч твоїх музик, і голос твоїх псалтирів більше не почується.",
        "14": "І зроблю з тебе гладкий камінь, ти будеш сушильнею для сітей. Не будеш більше збудований, бо Я сказав, — говорить Господь.",
        "15": "Тому що так говорить Господь, Господь, до Сора: Хіба не від голосу твого падіння в стогнанні побитих у витяганні посеред тебе меча здригнуться острови?",
        "16": "І зійдуть зі своїх престолів усі володарі з народів моря, і знімуть митри зі своїх голів, і їхній багатобарвний одяг скинуть. Неймовірно жахнуться, сядуть на землю і боятимуться за своє знищення, і застогнуть за тобою.",
        "17": "І голосіння над тобою піднімуть, і скажуть: Як ти знищений з моря, місто, гідне похвали, що наводило свій страх на всіх, що його населяли?",
        "18": "І острови злякаються від дня твого падіння.",
        "19": "Бо так говорить Господь: Коли дам тебе спустошеним містом, як міста, що не збудовані, коли Я наведу на тебе безодню, і покриє тебе велика вода,",
        "20": "і зведу тебе до тих, яких зводять у глибочінь, до народу віку, і поселю тебе в глибині землі, як вічну пустелю з тими, що сходять у глибину, щоб ти не був заселений і не встав на землі живих.",
        "21": "На вигублення Я тебе дам, і не будеш більше навіки, — говорить Господь."
    },
    "27": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, візьми над Сором голосіння",
        "3": "і скажеш Сорові, що живе біля виходу моря, купцеві народів із численних островів: Так говорить Господь до Сора: Ти сказав: Я поставив на себе мою красу.",
        "4": "У серці моря Ґовелін твої сини поставили тобі красу.",
        "5": "З кедру із Саніра тобі збудовано, дошки кипарисового настилу взято з Лівану, щоб зробити для тебе соснові щогли.",
        "6": "З Васанітиди зробили твої весла, твоє священне зробили зі слонової кості, затишні доми — з островів хеттійців.",
        "7": "Вісон з різнобарвним полотном з Єгипту було тобі на постелю, щоб покласти тобі славу й одягнути тебе в синє полотно і кармазин з островів Еліси, і воно стало твоїм одягом.",
        "8": "І твої володарі, що живуть у Сідоні та Арадії стали твоїми веслярами. Твої мудреці, Соре, були посеред тебе, це твої проводирі.",
        "9": "Старійшини бубліїв і їхні мудреці були в тебе, ці скріпляли твою раду. І всі кораблі моря, і їхні веслярі були в тебе на заході заходів.",
        "10": "Перси, лудійці та лівійці були у твоїй армії, твої військові мужі посеред тебе повісили щити і шоломи, вони дали твою славу.",
        "11": "Сини адійців і твоя сила на твоїх мурах були охоронцями у твоїх баштах, свої сагайдаки вони повісили на твоїх охоронах довкола. Ці доповнили твою красу.",
        "12": "Кархидонці, твої купці, від безлічі всієї твоєї сили, срібло, золото, залізо, олово і свинець давали тобі за товар.",
        "13": "Греція, уся околиця і близькі ці торгували з тобою людськими душами і мідний посуд давали за твій товар.",
        "14": "З дому Терґами коні й кіннотники давали за твій товар.",
        "15": "Сини Родіїв, купці з островів, помножили твої товари слоновими бивнями, і з того, що внесено, ти давав твою винагороду,",
        "16": "для людей твоя купівля безлічі твоєї суміші, пахощів і вишивки — з Тарсіса, Рамота і Хорхора давали свій товар.",
        "17": "Юда і сини Ізраїля, ці твої купці на купівлю пшениці, мира, касії, першого меду, олії і смоли з дерев дали для твоєї суміші.",
        "18": "Дамаск, твій купець, з безлічі всієї твоєї сили. Вино з Хелвону і вовна з Мілита.",
        "19": "І вони дали вино на твій ринок. З Асила — оброблене залізо і колеса, які є тобі на обмін.",
        "20": "Дедан — твої купці з вибраною худобою для колісниць.",
        "21": "Аравія і всі володарі Кидара, ці — твої купці через твою руку, верблюдами, баранами і ягнятами вони торгують серед тебе.",
        "22": "Купці Сави і Раґми — це твої купці з першими солодощами і шляхетним камінням, і золото вони дали за твій товар.",
        "23": "Харран і Ханна — це твої купці. Ассур і Харман — твої купці,",
        "24": "що несуть товари із синього полотна і вибрані скарби, зв’язані шнурами і кипарисовим деревом.",
        "25": "Кораблі — в них Кархидонці, твої купці в безлічі твоєї суміші, і ти наситився, і ти дуже отяжів у серці моря.",
        "26": "Великою водою тебе провадили твої веслярі. Південний вітер розбив тебе в серці моря.",
        "27": "Твої сили були і твій наймит, і твої суміші, і твої веслярі, і твої провідники, і твої радники, і твої суміші з твоїх сумішей, і всі твої боєздатні чоловіки, що в тебе, і весь твій збір упаде посеред тебе, у серці моря в дні твого падіння.",
        "28": "На голос твого крику твої проводирі надзвичайно перелякаються,",
        "29": "і зійдуть з кораблів усі твої веслярі та моряки, і командири моря стануть на землі,",
        "30": "і заголосять своїм голосом над тобою, і гірко закричать, і покладуть землю на свою голову, і постелять попелом.",
        "32": "І їхні сини піднімуть над тобою голосіння та плач, Соре!",
        "33": "Яку велику винагороду ти знайшов у морі? Ти наповнив народи твоєю безліччю і з твоєї суміші ти збагатив усіх царів землі.",
        "34": "Тепер ти розбитий у морі, в глибині води. Твоя суміш і весь твій збір упали посеред тебе, усі твої веслярі.",
        "35": "Усі, що жили по островах, засумували за тобою, і їхні царі неймовірно жахнулися, і їхнє обличчя випустило сльози.",
        "36": "Купці з народів засичали на тебе. Сталося знищення, і більше тебе не буде навіки."
    },
    "28": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "І ти, людський сину, скажи володареві Тиру: Так говорить Господь: Тому що твоє серце піднялося вгору, і ти сказав: Я є богом, я поселився в Божій оселі в серці моря, — а ти є людиною, а не богом, і ти дав твоє серце за Боже серце!",
        "3": "Хіба ти мудріший від Даниїла? Чи мудреці не навчили тебе їхнього вміння?",
        "4": "Хіба не твоїм умінням чи твоєю розумністю ти собі зробив силу, срібло і золото у твоїх скарбницях?",
        "5": "Чи не твоїм великим умінням і твоєю торгівлею ти виповнив твою силу, твоє серце піднялося у твоїй силі?",
        "6": "Через це так говорить Господь: Тому що ти дав твоє серце за Боже серце,",
        "7": "то замість цього ось Я наводжу на тебе поганих чужинців з народів, і вони обнажать свої мечі проти тебе і проти краси твого вміння, і розсиплю твою красу на знищення,",
        "8": "і вони тебе зведуть, і помреш смертю побитих у серці моря.",
        "9": "Невже ж ти скажеш перед тими, що тебе нищать, «я — бог»? Ти ж є людиною, а не богом!",
        "10": "Ти загинеш від безлічі необрізаних, від рук чужинців. Бо Я сказав, — говорить Господь.",
        "11": "І до мене було Господнє слово, що промовляло:",
        "12": "Людський сину, підніми голосіння над володарем Тиру і скажи йому: Так говорить Господь: Ти — віддзеркалення подоби і вінець краси,",
        "13": "ти став у розкоші Божого раю. Ти одягнув усякий шляхетний камінь, сердолік, топаз, смарагд, гранат, сапфір і яшму, срібло, золото, ліґурій, агат, аметист, хризоліт, берил, онікс, і ти золотом наповнив твої скарби, і твої скарбниці в тебе з дня, в який ти був створений.",
        "14": "Я тебе поставив з херувимом на святій Божій горі, ти був посеред палаючого каміння.",
        "15": "Ти був бездоганний у твоїх днях, від дня, в який ти був створений, аж доки не знайдено неправедності в тобі.",
        "16": "Від безлічі твоєї торгівлі ти наповнив свої кімнати беззаконням, і ти згрішив, і ти був уражений, скинений з Божої гори, — тебе херувим вивів з-посеред вогнистого каміння.",
        "17": "Твоє серце піднялося вгору через твою красу, зітліла твоя вмілість з твоєю красою. Через безліч твоїх гріхів Я тебе кинув на землю, Я тебе дав як приклад перед царями.",
        "18": "Через безліч твоїх гріхів і неправедностей твоєї торгівлі Я осквернив твоє святе. І Я виведу вогонь з-посеред тебе, він тебе пожере. І дам тебе на порох на твоїй землі перед усіма, що тебе бачать.",
        "19": "І всі в народах, що тебе знають, сумуватимуть за тобою. Ти став на знищення і більше тебе не буде навіки.",
        "20": "І до мене було Господнє слово, що промовляло:",
        "21": "Людський сину, скріпи твоє обличчя проти Сідону і пророкуй проти нього,",
        "22": "і скажи: Так говорить Господь: Ось Я проти тебе, Сідоне, і прославлюся в тобі, і ти пізнаєш, що Я — Господь, коли Я звершу серед тебе суди і освячуся в тобі.",
        "23": "Смерть і кров на твоїх дорогах, і впадуть побиті мечами серед тебе довкола тебе. І пізнають, що Я — Господь,",
        "24": "і не будуть більше колючкою гіркоти і терниною болю для дому Ізраїля від усіх, що довкола них, що їх не вшановують. І пізнають, що Я є Господь.",
        "25": "Так говорить Господь: І зберу Ізраїль з народів, звідти, куди були розсипані, і освячуся в них перед народами і племенами. І вони поселяться в їхній землі, яку Я дав Моєму рабові Якову,",
        "26": "і поселяться на ній в надії, збудують доми, насадять виноградники і поселяться в надії, коли вчиню суд над усіма, що їх не шанують, з тими, що довкола них. І пізнають, що Я — їхній Господь Бог і Бог їхніх батьків."
    },
    "29": {
        "1": "У десятому році, у десятому місяці, у перший день місяця до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, скріпи твоє обличчя проти фараона, царя Єгипту, і пророкуй проти нього та проти всього Єгипту,",
        "3": "і скажи: Так говорить Господь: Ось Я проти тебе, фараоне, великий змію, що сидиш посеред твоїх рік, запевняючи: Моїми є ріки, і я їх створив!",
        "4": "І Я поставлю пастку на твої щелепи, і приліплю риби твоєї ріки до твоїх крил, і виведу тебе з-посеред твоєї ріки та всі риби твоєї ріки,",
        "5": "і скину тебе швидко та всі риби твоєї ріки. Ти впадеш на поверхні рівнини і не зберешся, і не будеш поставлений, Я дав тебе в їжу звірам землі та птахам неба.",
        "6": "І всі, що живуть у Єгипті, пізнають, що Я є Господь, тому що ти став тростиновою палицею для дому Ізраїля.",
        "7": "Тому що вони схопилися за тебе своєю рукою, і ти зламався. І коли всяка їхня рука взяла, і коли спочила на тобі, ти розломився, і ти розбив усяке їхнє стегно.",
        "8": "Через це так говорить Господь: Ось Я наводжу на тебе меч і знищу з-поміж тебе людей і худобу.",
        "9": "І єгипетська земля буде на знищення і запустіння, і пізнають, що Я — Господь, тому що ти сказав: Ріки мої, і я їх створив!",
        "10": "Через це ось Я проти тебе і проти всіх твоїх рік, і дам єгипетську землю на запустіння та під меч, — на знищення від Маґдолу і Суини, і аж до Ефіопських гір.",
        "11": "Нею не пройде нога людини, і нога тварини не перейде нею, і буде незаселеною сорок років.",
        "12": "І дам її землю на знищення посеред спустошеної землі, і її міста будуть сорок років посеред спустошених міст. І розсію єгиптянина в народах, і розвію їх у країнах.",
        "13": "Так говорить Господь: Після сорока років зберу єгиптян з народів, звідти, куди були розсіяні,",
        "14": "і поверну полонених єгиптян, і поселю їх в землі Патура, у землі, звідки були забрані. І влада буде впокорена",
        "15": "понад усі влади, більше не підніметься вгору над народи, і зроблю їх малими числом, щоб вони не були численними між народами.",
        "16": "І більше не будуть на надію для дому Ізраїля, що згадує беззаконня, коли вони йшли за ними. І пізнають, що Я — Господь.",
        "17": "І сталося, що у двадцять сьомому році, у перший день першого місяця до мене було Господнє слово, що промовляло:",
        "18": "Людський сину, Навуходоносор, цар Вавилону, змусив свою силу служити великою послугою проти Тиру, усяка голова лиса і всяке рамено оголене, і не було для нього та його сили винагороди від Тиру і за послугу, якою служили проти нього.",
        "19": "Так говорить Господь: Ось Я даю Навуходоносорові, цареві Вавилону, єгипетську землю, і він розграбує її грабунок, і захопить її здобич, і вона буде винагородою для його сили.",
        "20": "За його службу, якою він служив проти Тиру, Я дав йому єгипетську землю. Так говорить Господь:",
        "21": "У той день зійде ріг усьому домові Ізраїля, і тобі дам відкриті уста посеред них. І пізнають, що Я — Господь."
    },
    "30": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, пророкуй і скажи: Так говорить Господь: О, о день,",
        "-": "бо близько Господній день, буде день кінця народів! І прийде меч на єгиптян, і буде замішання в Ефіопії, і впадуть побиті в Єгипті, і впаде його основа.",
        "5": "Перси і критяни, лудійці та лівійці — усі змішані, і із синів Мого завіту впадуть від цього меча.",
        "6": "І впадуть підпори Єгипту, і зійде гордість її сили з Маґдолу аж до Суини. Від меча впадуть у ньому, — говорить Господь.",
        "7": "І він буде спустошеним посеред спустошених країн, і їхні міста будуть посеред спустошених міст.",
        "8": "І пізнають, що Я — Господь, коли дам вогонь на Єгипет, і будуть розбиті всі, що йому допомагають.",
        "9": "У той день вийдуть посли, що поспішають знищити Ефіопію, і буде в них замішання в день Єгипту, бо ось він прийшов.",
        "10": "Так говорить Господь: Я знищу безліч єгиптян рукою Навуходоносора, царя Вавилону,",
        "11": "його рукою і його народу. Губителі з народів послані знищити землю, і вони оголять усі свої мечі проти Єгипту, і земля наповниться побитими,",
        "12": "і дам їхні ріки спустошеними, і знищу землю, і її повнота — у руці чужинців. Я, Господь, сказав!",
        "13": "Адже так говорить Господь: І знищу вельмож з Мемфіса та володарів із землі Єгипту, і більше їх не буде.",
        "14": "І знищу землю Патури, і дам вогонь на Танін, і зроблю помсту в Діосполі,",
        "15": "і виллю Мій гнів на Саін, силу Єгипту, і знищу безліч Мемфіса.",
        "16": "І дам вогонь на Єгипет, і замішанням змішається Суина, і в Діосполі буде ущелина, і розіллються води.",
        "17": "Молодці Еліополя і Вуваста впадуть від меча, а жінки підуть у полон.",
        "18": "І в Тафнаху потемніє день, коли Я там розіб’ю скіпетри Єгипту і знищу там гордість його сили, і його покриє хмара, і його дочки ведені будуть полонянками.",
        "19": "І Я вчиню суд у Єгипті, і пізнають, що Я — Господь.",
        "20": "І сталося, що в одинадцятому році, у першому місяці, у сьомий день місяця до мене було Господнє слово, що промовляло:",
        "21": "Людський сину, Я розбив руки фараона, царя Єгипту, і ось він не перев’язаний, щоб отримати лікування, аби покласти на нього пластир, щоб дати силу вхопитися за меч.",
        "22": "Через це так говорить Господь: Ось Я проти фараона, царя Єгипту, і розіб’ю його сильні та простягнені руки, і викину його меч з його руки,",
        "23": "і розсію Єгипет між народами, і розвію їх в країни.",
        "24": "І скріплю руки царя Вавилону, і дам Свого меча в його руку, і він наведе його проти Єгипту та розділить його грабунок і захопить його здобич.",
        "25": "І скріплю руки царя Вавилону, а руки фараона впадуть. І пізнають, що Я — Господь, коли Я дам Свого меча в руки царя Вавилону, і він його простягне проти єгипетської землі.",
        "26": "І Я розсію Єгипет між народами, і розвію їх по країнах. І всі пізнають, що Я — Господь."
    },
    "31": {
        "1": "І сталося, що в одинадцятому році, у третьому місяці, у перший день місяця до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, скажи фараонові, цареві Єгипту, і його безлічі: До кого ти себе уподібнив у твоїй величі?",
        "3": "Ось Ассур — кипарис на Лівані, гарний віттям і високий величністю, до середини хмар була його влада.",
        "4": "Вода вигодувала його, безодня підняла його, свої ріки він привів довкола своїх насаджень і свої частини послав до всіх дерев рівнини.",
        "5": "Через це його величність піднялася вгору понад усі дерева рівнини, і його віття стало розлогим від великої води.",
        "6": "Серед його галузок загніздилися всі птахи неба, і під його віттям народжувалися всі звірі рівнини, у його тіні поселилася вся безліч народів.",
        "7": "І він був гарний у своїй висоті через безліч свого галуззя, бо коріння його було у великій воді.",
        "8": "Таких кипарисів не було в Божому раю, і ялиці не були подібні їхнім віттям, і сосни не були подібні своїми галузками. Жодне дерево в Божому раю не було подібне до нього в його красі",
        "9": "через безліч його віття. І йому приревнували дерева їжі Божого раю.",
        "10": "Через це так говорить Господь: Тому що ти став великий величчю, і ти поклав твоє володіння посеред хмар, — коли він піднімався, Я побачив,",
        "11": "і Я його видав у руки володаря народів, і він звершив його знищення.",
        "12": "І його вигубили лихі чужинці з народів, і кинули його на горах, — в усіх долинах упали його галузки, і його стовбур був знищений на кожній рівнині землі, і зійшли від їхнього покриття всі народи народів, і його знищили до основ.",
        "13": "На його впалому стовбурі спочили всі небесні птахи, а під його стовбуром були всі дикі звірі,",
        "14": "щоб не підносилися в їхній величності всі дерева, що у воді, і не дали своєї влади посеред хмар, і не стали в їхній висоті до них усі, що п’ють воду, усі були видані на смерть у глибину землі посеред людських синів до тих, що сходять до ями.",
        "15": "Так говорить Господь: У той день, в який він зійшов до аду, його оплакала безодня, і Я спинив його ріки, і Я заборонив безлічі води, і над ним потемнів Ліван, через нього ослабли всі дерева рівнини.",
        "16": "Від голосу його падіння захиталися народи, коли зводили його до аду з тими, що сходять до ями, і потішали його в землі всі дерева їжі та вибрані Лівану, усі, що п’ють воду.",
        "17": "Бо й вони зійшли з ним до аду поміж побитих мечем, і його насіння, ті, що поселилися під його покриттям, загинули посеред їхнього життя.",
        "18": "До кого ти подібний? Зійди і будь зведений з деревами насолоди в землю, у глибину. Посеред необрізаних спатимеш разом з побитими мечем. Так само і фараон, і вся міць його сили, — говорить Господь."
    },
    "32": {
        "1": "І сталося, що на одинадцятий рік, у дванадцятий місяць, у перший день місяця до мене було Господнє слово, котре промовляло:",
        "2": "Людський сину, підніми голосіння над фараоном, царем Єгипту, і ти скажеш йому: Ти подібний до лева народів, і ти, як дракон, що в морі, і ти наче колов рогами твоїми ріками, і ти колотив воду твоїми ногами, і ти топтав твої ріки.",
        "3": "Так говорить Господь: Я закину на тебе сіті численних народів і приведу тебе Моєю вудкою,",
        "4": "і простягну тебе на землі, рівнини наповняться тобою, і посаджу на тобі всіх небесних птахів, і насичу всіх звірів землі.",
        "5": "І дам твоє тіло на гори, і наповню всю землю твоєю кров’ю,",
        "6": "і земля буде напоєна твоїм гноєм від твоєї безлічі на горах, тобою Я наповню долини.",
        "7": "І замкну небо, коли ти згаснеш, і затемню його зірки, сонце сховаю в хмарі, і місяць не засвітить свого світла.",
        "8": "Усе, що на небі видає світло, затемниться над тобою, і дам темряву на твоїй землі, — говорить Господь.",
        "9": "І викличу гнів у серці численних народів, щоб повести твоїх полонених у народи, у землю, якої ти не знав.",
        "10": "І численні народи сумуватимуть над тобою, і їхні царі неймовірно жахнуться, коли Я простягну Свого меча проти їхнього обличчя, очікуючи їхнього падіння від дня твого падіння.",
        "11": "Бо так говорить Господь: Меч царя Вавилону прийде на тебе",
        "12": "в мечах велетнів, і Я скину твою силу. Усі язичники з народів, — вони знищать гордість Єгипту, і вся його сила буде розбита.",
        "13": "І Я знищу всю його худобу від великої води, і її більше не скаламутить людська нога, і ступня худоби її не топтатиме.",
        "14": "Таким чином, тоді замовкнуть їхні води, і їхні ріки підуть, як олія, — говорить Господь, —",
        "15": "коли Я дам Єгипет на знищення, і земля з її безліччю буде спустошена, коли розсію всіх, що живуть у ньому, і пізнають, що Я — Господь.",
        "16": "Це голосіння, і ним оплакуватимеш, і дочки народів ним голоситимуть. Над Єгиптом і над усією його силою голоситимуть ним, — говорить Господь.",
        "17": "І сталося, що у дванадцятому році, у першому місяці, на п’ятнадцятий день місяця до мене було Господнє слово, що промовляло:",
        "18": "Людський сину, оплакуй силу Єгипту, і хай народи мертвих зведуть його дочок у глибину землі до тих, що сходять у могилу.",
        "20": "Посеред побитих мечами впадуть з ним, і засне вся його сила.",
        "21": "І тобі скажуть велетні в глибині ями: Від кого ти кращий? Зійди і засни з необрізаними посеред побитих мечами.",
        "22": "Там Ассур і весь його збір, усі побиті туди були дані, і їхній гріб — у глибині ями, і його збір був довкола його гробниці, усі ранені, що впали від меча,",
        "23": "що наводять їхній страх на землі живих.",
        "24": "Там Елам і вся його сила довкола його гробниці, усі побиті, що впали від меча і зійшли необрізаними в глибочінь землі, які наводили їхній страх на землі живих, та одержали свою муку з тими, що сходять до ями",
        "25": "посеред побитих.",
        "26": "Там дано Мосоха, Товела і всю їхню силу довкола його гробниці, усі його побиті, усі необрізані, побиті мечем, які наводили їхній страх на землі живих.",
        "27": "І вони заснули з велетнями, що впали від віку, які зійшли в ад з воєнною зброєю і поклали свої мечі під свої голови. І їхні беззаконня були на їхніх костях, бо перелякали велетнів у землі живих.",
        "28": "І ти заснеш посеред необрізаних разом з побитими мечем.",
        "29": "Туди дано володарів Ассура, які дають їхню силу на побиття мечами. Ці заснули з побитими, з тими, що сходять до ями,",
        "30": "там володарі півночі, усі вожді Ассура, що сходять побиті, з їхнім страхом і їхньою силою заснули необрізаними разом з побитими мечем і одержали їхню муку з тими, що сходять до ями.",
        "31": "Тих побачить цар-фараон і потішить усією їхньою силою, — говорить Господь.",
        "32": "Адже Я дав його страх на землю живих, і він засне посеред необрізаних разом з побитими від меча — фараон і вся його безліч, — говорить Господь."
    },
    "33": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, заговори до синів твого народу і скажеш їм: Земля, на яку лиш наводжу меч. І візьме народ землі одну людину з них, і дадуть її собі за сторожа,",
        "3": "і побачить меч, що приходить на землю, і затрубить трубою, і дасть знак народові,",
        "4": "і почує той, що почув голос труби, та не стерегтиметься, то надійде меч і його захопить, і його кров буде на його голові,",
        "5": "тому що, почувши голос труби, він не стерігся, його кров буде на ньому, а цей, тому що він стерігся, спас свою душу.",
        "6": "А якщо сторож побачить меч, що надходить, і не дасть знаку трубою, і народ не стерегтиметься, і меч, прийшовши, захопить у них душу, то вона буде схоплена через своє беззаконня, та Я домагатимуся крові з руки сторожа.",
        "7": "І ти, людський сину, Я дав тебе сторожем для дому Ізраїля, і ти почуєш слово з Моїх уст,",
        "8": "коли Я кажу грішникові: Ти дійсно помреш! — а ти не скажеш, щоби безбожний стерігся своєї дороги, то він, беззаконний, через своє беззаконня помре, а його крові Я домагатимуся з твоєї руки.",
        "9": "Якщо ж ти сповістиш безбожному його дорогу, щоб він від неї відвернувся, та він не відвернеться від своєї дороги, то цей через свою безбожність помре, а ти врятуєш свою душу.",
        "10": "І ти, людський сину, скажи домові Ізраїля: Так вони сказали, мовлячи: Наш блуд і наші беззаконня на нас, і ми в них танемо; і як житимемо?",
        "11": "Скажи їм: Живу Я, — говорить Господь, — Я не бажаю смерті безбожних, а радше, щоби безбожний повернув з його дороги, і щоб він жив. Повертаючись, зверніть з вашої дороги. І чому помираєте, доме Ізраїля?",
        "12": "Скажи синам твого народу: Праведність праведного не врятує його, в який лиш день він заблудить, і беззаконня беззаконного не спричинить йому зла, в який лиш день він відвернеться від свого беззаконня. І праведний не може спастися.",
        "13": "Коли Я кажу праведному: Цей поклав надію на свою праведність, та він учинить беззаконня, то всі його праведності не згадаються. У його неправедності, яку він вчинив, у ній помре!",
        "14": "І коли Я скажу безбожному: Ти дійсно помреш! — а він відвернеться від свого гріха і чинитиме суд і праведність,",
        "15": "і віддасть заставу, і поверне награбоване, піде за приписами життя, щоб не чинити неправедне, то він безсумнівно буде жити, і не помре.",
        "16": "Усі його гріхи, якими він згрішив, не згадаються. Тому що він учинив суд і праведність, — житиме в них.",
        "17": "І сини твого народу скажуть: Господня дорога неправильна. Та це їхня дорога неправедна.",
        "18": "Коли праведний відвернеться від своєї праведності й чинитиме беззаконня, то помре в них.",
        "19": "І коли грішник відвернеться від свого беззаконня, і чинитиме суд і праведність, то такий житиме в них.",
        "20": "І це те, що ви сказали: Господня дорога неправильна. Кожного з вас, доме Ізраїля, судитиму за його дорогами.",
        "21": "І сталося, що у дванадцятому році, у дванадцятому місяці, на п’ятий день місяця нашого полону прийшов до мене з Єрусалима той, що врятувався, кажучи: Місто захоплене!",
        "22": "І на мені була Господня рука ввечері, раніше, ніж він прийшов, і я відкрив свої уста, поки він прийшов до мене вранці, і я відкрив свої уста, більше вони не були замкнені.",
        "23": "І до мене було Господнє слово, що промовляло:",
        "24": "Людський сину, ті зі спустошених місць, що живуть на землі Ізраїля, кажуть: Авраам був один і посів землю, і ми численні, нам дано землю у спадок.",
        "25": "Через це скажи їм: Так говорить Господь:",
        "27": "Живу Я, що впадуть від меча ті, що в спустошених місцях, і ті, що на поверхні рівнини, будуть дані диким звірам у їжу, і тих, що в обмурованих, і тих, що в печерах, Я безсумнівно вб’ю.",
        "28": "І дам землю на запустіння, і загине гордість її сили, і спустошені будуть гори Ізраїля, щоб не було того, хто проходить.",
        "29": "І пізнають, що Я — Господь. І зроблю їхню землю пустелею, і вона буде спустошена через усі їхні гидоти, які вони робили.",
        "30": "І ти, людський сину, сини твого народу — вони говорять про тебе біля муру і в брамах домів, і кажуть вони, кожний до свого брата, мовлячи: Зберемося і послухаймо, що виходить від Господа!",
        "31": "І вони приходять до тебе, коли сходиться народ, і сидять перед тобою, і слухають твої слова, та їх не чинитимуть, бо брехня в їхніх устах, і їхнє серце — за опоганеннями.",
        "32": "І вони будь їм, як голос милозвучного мелодійного Псалтиря, і почують твої слова, та не чинитимуть їх.",
        "33": "І коли лиш прийдеш, то скажуть: Ось іде! І пізнають, що посеред них був пророк."
    },
    "34": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, пророкуй проти пастирів Ізраїля, пророкуй і скажи пастирям: Так говорить Господь, Господь: О, пастирі Ізраїля! Хіба пастирі пасуть себе самих? Чи пастирі пасуть овець?",
        "3": "Ось ви споживали молоко й одягалися у вовну, і ріжете годоване, та не пасете Моїх овець.",
        "4": "Ви не зміцнюєте слабке, і ви не лікували хворе, і ви не перев’язали розбите, і не повернули заблукане, і не шукали згублене, а обклали роботою сильне.",
        "5": "І Мої вівці розсипалися, тому що не було пастирів, і стали їжею для всіх диких звірів.",
        "6": "І розсіялися Мої вівці по всякій горі й по всякому високому горбі, і по поверхні всієї землі вони розсіялися, і не було нікого, хто шукав би, і нікого, хто би повертав.",
        "7": "Через це, пастирі, послухайте Господнє слово:",
        "8": "Живу Я, — говорить Господь, Господь, — тому що Мої вівці були на пограбування і Мої вівці були на їжу всім звірам рівнини, тому що не було пастирів, і пастирі не шукали Моїх овець, і пастирі пасли себе самих, а не пасли Моїх овець!",
        "9": "Задля цього, пастирі,",
        "10": "так говорить Господь: Ось Я проти пастирів і домагатимуся Моїх овець з їхніх рук, і відставлю їх, щоб не пасли Моїх овець, і пастирі більше не пастимуть їх. І вирву Моїх овець з їхніх уст, і більше не будуть їм у їжу.",
        "11": "Тому що так говорить Господь: Ось Я домагатимуся Моїх овець і навідаюся до них.",
        "12": "Як пастир шукає своє стадо в день, коли є темрява і хмара посеред розлучених овець, так Я шукатиму Моїх овець і заберу їх з усякого місця, куди вони були розсіяні туди в похмурий день темряви.",
        "13": "І виведу їх з народів, і зберу їх з країн, і введу їх у їхню землю, і пастиму їх на горах Ізраїля та в долинах, і в усякому поселенні землі.",
        "14": "Я пастиму їх на доброму пасовиську, і їхні загороди будуть на високій горі Ізраїля. Там спатимуть і там спочинуть з доброю їжею, і пастимуться на ситому пасовиську на горах Ізраїля.",
        "15": "Я пастиму Моїх овець, і Я дам їм спочинок, і вони пізнають, що Я — Господь. Так говорить Господь:",
        "16": "Я шукатиму загибле і поверну те, що заблудило, і обв’яжу розбите та підкріплю слабке, і стерегтиму сильного та пастиму їх судом.",
        "17": "І ви, вівці, так говорить Господь: Ось Я судитиму між вівцею і вівцею, баранами і козлами.",
        "18": "І не досить, вам, що на доброму пасовиську ви паслися, і ви топчете решту пасовиська вашими ногами? І ви пили стоячу воду, а решту розколотили вашими ногами?",
        "19": "І Мої вівці випасали топтане вашими ногами і пили воду, сколочену вашими ногами.",
        "20": "Через це так говорить Господь, Господь: Ось Я судитиму між сильною вівцею і між слабкою вівцею,",
        "21": "тому що ви розпихаєте ребрами та вашими лопатками, і ви кололи вашими рогами, і відпихали всяке немічне.",
        "22": "Та Я спасу Моїх овець, і більше не будуть на пограбування, і судитиму між бараном і бараном.",
        "23": "І підніму над ними іншого пастиря, і він їх пастиме, Мого раба Давида, і він буде їхнім пастирем.",
        "24": "І Я, Господь, буду їм за Бога, а Давид — володарем посеред них. Я, Господь, сказав!",
        "25": "І Я заповім Давидові завіт миру, і знищу поганих звірів із землі, і вони поселяться в пустелі, і спатимуть у лісах.",
        "26": "І Я дам їх довкола Моєї гори. І дам вам дощ, дощ благословення.",
        "27": "І дерева, що на рівнині, дадуть їхній плід, і земля дасть свою силу, і вони поселяться на їхній землі в надії миру, і пізнають, що Я — Господь, коли Я розіб’ю їхнє ярмо. І Я визволю їх з руки тих, що їх гнобили,",
        "28": "і більше не будуть на пограбування для народів, і звірі землі більше не поїдатимуть їх. І поселяться в надії, і не буде того, хто злякає їх.",
        "29": "І Я підніму їм сад миру, і більше не будуть винищені голодом на землі, і не переноситимуть більше погорду народів.",
        "30": "І пізнають, що Я — їхній Господь Бог, а вони — Мій народ, дім Ізраїля, — говорить Господь.",
        "31": "Ви — Мої вівці, вівці Мого стада, а Я — Ваш Господь Бог, — говорить Господь."
    },
    "35": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, поверни твоє обличчя до гори Сиїр і пророкуй проти неї,",
        "3": "і скажи: Так говорить Господь: Ось Я проти тебе, горо Сиїр! І простягну проти тебе Свою руку та дам тебе пустелею, і будеш спустошеною,",
        "4": "і у твоїх містах зроблю спустошення, і ти будеш пустою. І пізнаєш, що Я — Господь.",
        "5": "Тому що в тобі була вічна ворожнеча, і ти засідала на дім Ізраїля з оманою, у руці ворогів з мечем у час неправедності до кінця.",
        "6": "Через це живу Я, — говорить Господь, — якщо ти згрішила в крові, то кров тебе переслідуватиме.",
        "7": "І дам гору Сиїр у пустелю і спустошення, і вигублю з неї людей і худобу,",
        "8": "і наповню твої пагорби та твої долини побитими, і на всіх твоїх рівнинах поляжуть побиті серед тебе мечем.",
        "9": "Поставлю тебе вічною пустелею, і твої міста більше не будуть заселені. І пізнаєш, що Я — Господь!",
        "10": "Тому що ти сказала: Два народи і дві країни моїми будуть, і я їх успадкую, і там є Господь.",
        "11": "Через це живу Я, — говорить Господь, — і вчиню з тобою за твоєю ненавистю, і тобі дам пізнатися, коли лиш судитиму тебе.",
        "12": "І ти взнаєш, що Я — Господь. Я почув голос твоєї хули, бо ти сказала: Гори Ізраїля спустошені, дані нам на поживу.",
        "13": "І ти гордо заговорила проти Мене твоїми устами. Я почув.",
        "14": "Так говорить Господь: У радості всієї землі Я зроблю тебе пустелею.",
        "15": "Пустинею будеш, горо Сиїр, і вся Ідумея буде винищена. І пізнаєш, що Я — їхній Господь Бог."
    },
    "36": {
        "1": "І ти, людський сину, пророкуй проти гір Ізраїля і скажи горам Ізраїля: Послухайте Господнє слово:",
        "2": "Так говорить Господь: Тому що ворог на вас сказав: Добре! Вічне спустошення нам стало на успадкування,",
        "3": "через це пророкуй і скажи: Так говорить Господь: Тому що ви в непошані, і ви зненавиджені тими, що довкола вас, щоб ви були в спадку решти народів, і ви стали приказкою язика і на погорду народам.",
        "4": "Через це, гори Ізраїля, послухайте Господнє слово. Так говорить Господь до гір, пагорбів, потоків, долин, спустошених і винищених, і до решти міст, які були на розграбування і на потоптання для тих народів, що залишилися довкола.",
        "5": "Через це так говорить Господь: Якщо ж Я у вогні Мого гніву заговорив проти решти народів і проти всієї Ідумеї, бо дали собі Мою землю в спадок, з радістю не пошанувавши душі, аби вигубити в грабунку,",
        "6": "через це пророкуй на землю Ізраїля і скажи горам, пагорбам, долинам і дібровам: Так говорить Господь: Ось Я в Моїх ревнощах і в Моєму гніві заговорив, тому що ви понесли погорди народів.",
        "7": "Через це Я підніму Мою руку на народи, що довкола вас, і вони одержать їхнє безчестя.",
        "8": "А ваш виноград і ваш плід, гори Ізраїля, їстиме Мій народ, бо наближаються прийти.",
        "9": "Бо ось Я над вами і погляну на вас, і будете оброблені, і будете засіяні.",
        "10": "І Я помножу у вас людей, весь дім Ізраїля до кінця, і міста будуть поселені, і спустошене буде забудоване.",
        "11": "І Я помножу у вас людей і худобу, і поселю вас так, як на вашому початку, і добро вам зроблю, як спочатку вам робив. І пізнаєте, що Я — Господь.",
        "12": "І народжу у вас людей, Мій народ Ізраїля, і вони вас успадкують, і будете їм у спадок. І більше не продовжуватимете бути бездітними без них.",
        "13": "Так говорить Господь: Тому що тобі сказали: Ти — та, що пожираєш людей, і ти стала бездітною без твого народу,",
        "14": "через це більше не пожиратимеш людей і більше не будеш бездітною без твого народу, — говорить Господь.",
        "15": "І більше не почується у вас безчестя народів, і більше не носитимете погорди народів, — говорить Господь.",
        "16": "І до мене було Господнє слово, що промовляло:",
        "17": "Людський сину, дім Ізраїля поселився на їхній землі, і вони її опоганили їхньою дорогою, їхніми ідолами і їхніми нечистотами. За нечистотою відставленої була їхня дорога перед Моїм обличчям.",
        "18": "І Я вилив на них Мій гнів,",
        "19": "і Я розсіяв їх між народи, і Я розвіяв їх у країни за їхньою дорогою, і за їхнім гріхом Я їх судив.",
        "20": "І вони прийшли до народів, туди, куди ввійшли, і опоганили Моє святе Ім’я, коли вони говорили: Вони — Господній народ і вийшли з Його землі.",
        "21": "Та Я їх пощадив задля Мого святого Імені, яке дім Ізраїля опоганив у народах, — там, куди вони ввійшли.",
        "22": "Через це скажи домові Ізраїля: Так говорить Господь: Не для вас Я чиню, доме Ізраїля, але лиш задля Мого святого Імені, яке ви опоганили в народах, там, куди ви ввійшли!",
        "23": "Та Я в народах освячу Моє велике опоганене Ім’я, яке ви опоганили посеред них, і народи пізнають, що Я — Господь, коли ви Мене святитимете перед їхніми очима.",
        "24": "І Я візьму вас з народів, і зберу вас з усіх країн, і введу вас у вашу землю.",
        "25": "І покроплю на вас чисту воду, і очиститеся від усіх ваших нечистот і від усіх ваших ідолів, і Я вас очищу.",
        "26": "І дам вам нове серце, і дам вам новий дух, і заберу кам’яне серце з вашого тіла та дам вам тілесне серце.",
        "27": "І дам вам Мій дух, і зроблю, щоб ви ходили в Моїх заповідях і берегли Мої суди, і ви зробите.",
        "28": "І ви поселитеся на землі, яку Я дав вашим батькам, і будете Мені народом, і Я буду вам Богом.",
        "29": "І спасу вас від усіх ваших нечистот, і прикличу пшеницю, і розмножу її, і не дам вам голоду.",
        "30": "І розмножу плід дерева та плоди поля, щоб ви не прийняли голод, погорду в народах.",
        "31": "І згадаєте ваші погані дороги та ваші недобрі почини, і будете злі на себе особисто за ваші беззаконня та за ваші гидоти.",
        "32": "Не задля вас Я чиню, — говорить Господь, — нехай вам буде відомим. Засоромтеся і зверніть з ваших доріг, доме Ізраїля!",
        "33": "Так говорить Господь: У день, в який Я очищу вас з усього вашого беззаконня, і заселю міста, і забудуються спустошені місця,",
        "34": "і занедбана земля буде оброблена, усупереч тому, що була знищена перед очима кожного, хто проходить.",
        "35": "І скажуть: Та знищена земля стала, наче сад насолоди, і спустошені, знищені та розбиті міста стали сильними.",
        "36": "І пізнають народи, які тільки залишилися довкола вас, що Я, Господь, збудував зруйноване і насадив винищене. Я, Господь, сказав і зроблю!",
        "37": "Так говорить Господь: Тому ще Мене шукатиме дім Ізраїля, щоб Я їм учинив, Я помножу їх, як людських овець.",
        "38": "Як святі вівці, як вівці Єрусалима в його свята, такими будуть спустошені міста, сповнені людськими вівцями. І пізнають, що Я — Господь."
    },
    "37": {
        "1": "І на мені була Господня рука, і Господь вивів мене в дусі й поставив мене посеред рівнини, і вона була повна людських кісток.",
        "2": "І Він обвів мене довкола них довкруги, навколо, і ось дуже багато на поверхні рівнини, дуже сухі.",
        "3": "І Він сказав мені: Людський сину, чи ці кості оживуть? І я сказав: Господи, Ти це знаєш!",
        "4": "І Він сказав мені: Пророкуй над цими кістками і скажеш їм: Сухі кості, послухайте Господнє слово.",
        "5": "Так говорить Господь до цих костей: Ось Я на вас наводжу дух життя",
        "6": "і дам вам сухожилля, і наведу на вас м’ясо, і розтягну на вас шкіру, і дам у вас Мій дух — і житимете. І пізнаєте, що Я — Господь.",
        "7": "І я пророкував так, як мені заповідано. І сталося, що коли я пророкував, і ось трясіння, і прийшли кості кожна до своєї відповідної.",
        "8": "І я побачив — ось на них росло сухожилля і тіло, а зверху на них з’являлася шкіра, та в них не було духу.",
        "9": "І Він сказав мені: Пророкуй про духа, пророкуй, людський сину, і скажи духові: Так говорить Господь: Прийди із чотирьох вітрів і вдихни в цих мерців, і хай оживуть!",
        "10": "І я пророкував так, як мені заповідано. І в них увійшов дух, і вони ожили, і стали на свої ноги — дуже великий збір.",
        "11": "І Господь заговорив до мене, кажучи: Людський сину, ці кості — це весь дім Ізраїля, і вони кажуть: Сухими стали наші кості, загинула наша надія, ми пропали.",
        "12": "Через це пророкуй і скажи: Так говорить Господь: Ось Я відкриваю ваші гробниці й виведу вас із ваших гробниць, і введу вас у землю Ізраїля,",
        "13": "і взнаєте, що Я — Господь, коли Я відкрию ваші гробниці, щоб Мені вивести Мій народ з гробниць.",
        "14": "І дам у вас Мій дух, і оживете, і поставлю вас у вашій землі, і пізнаєте, що Я — Господь, сказав і зроблю, — говорить Господь.",
        "15": "І до мене було Господнє слово, що промовляло:",
        "16": "Людський сину, візьми собі палицю і запиши на ній Юду та синів Ізраїля, тих, що пристають до нього. І візьми собі другу палицю, і на ній запишеш Йосифа, палиця Єфрема і всіх синів Ізраїля, що пристали до нього.",
        "17": "І з’єднаєш їх разом собі в одну палицю, щоб їх зв’язати, і будуть у твоїй руці.",
        "18": "І буде, коли скажуть тобі сини твого народу: Чи не сповістиш нам, що це в тебе?",
        "19": "То скажеш їм: Так говорить Господь: Ось Я візьму плем’я Йосифа, що в руці Єфрема, і племена Ізраїля, що прилягають до нього, і дам їх до племені Юди, і будуть однією палицею в руці Юди,",
        "20": "і будуть палиці, на яких ти написав на них, у твоїй руці перед ними,",
        "21": "і скажеш їм: Так говорить Господь: Ось Я беру весь дім Ізраїля з-посеред народів, куди вони ввійшли туди, і зберу їх з усіх, що довкола них, і введу їх у землю Ізраїля.",
        "22": "І дам їх в один народ у Моїй землі й на горах Ізраїля, і в них буде один володар, і більше не будуть двома народами, і більше не розділяться на два царства,",
        "23": "щоби більше не опоганилися своїми ідолами. І Я визволю їх від усіх їхніх беззаконь, тих, в яких згрішили, і очищу їх, і будуть Мені народом, і Я, Господь, буду їм за Бога.",
        "24": "І Мій раб Давид буде володарем посеред них, і буде для всіх один пастир. Бо вони ходитимуть у Моїх приписах і зберігатимуть Мої суди, і їх чинитимуть.",
        "25": "І поселяться на своїй землі, яку Я дав Моєму рабові Якову, там, де колись поселилися їхні батьки. І вони поселяться на ній, і Давид, Мій раб, буде їхнім володарем навіки.",
        "26": "І Я дам їм завіт миру, — з ними буде вічний завіт. І Я поставлю посеред них навіки Мої святощі.",
        "27": "І Моє поселення буде серед них, і Я буду їм Богом, і вони будуть Моїм народом.",
        "28": "І народи пізнають, що Я — Господь, що освячує їх, коли Мої святощі будуть посеред них навіки."
    },
    "38": {
        "1": "І до мене було Господнє слово, що промовляло:",
        "2": "Людський сину, скріпи твоє обличчя проти Ґоґа і землі Маґоґа, володаря Роса, Мосоха і Товела, і пророкуй проти нього,",
        "3": "і скажи йому: Так говорить Господь: Ось Я, Ґоґе, проти тебе, володаря Роси, Мосоха і Товела,",
        "4": "і зберу тебе і всю твою силу, коней і всіх кіннотників, одягнених у панцирі, у численний збір, шоломи, мечі і щити, персів,",
        "5": "ефіопів та лівійців, усіх зі щитами і шоломами,",
        "6": "Ґомера і всіх, що з ним, дім Терґама від кінця півночі й усіх, що довкола нього, і з тобою — численні народи.",
        "7": "Приготуйся, приготуй себе, ти і весь твій збір, які зібрані з тобою, — і будеш Мені за сторожа.",
        "8": "Після багатьох днів приготовиться і прийде в кінці років, і ввійде в землю, повернену від меча, зібрану із численних народів, у землю Ізраїля, яка стала повністю спустошеною. І цей вийшов з народів, і всі замешкають у мирі.",
        "9": "І підеш, як дощ, і прийдеш, як хмара, щоб покрити землю, і будеш, ти та всі, що довкола тебе, і з тобою — численні народи.",
        "10": "Так говорить Господь: І буде, що в той день прийдуть слова на твоє серце, і задумаєш погані задуми,",
        "11": "і скажеш: Піду на відкинену землю, прийду на тих, що мовчки перебувають у спокої, і що живуть у мирі, на всіх, що живуть у землі, в якій немає муру ані дверей, і немає в них засувів,",
        "12": "щоб награбувати грабунок і здобути їхню здобич, щоб повернути твою руку на спустошену землю, яка заселена, і на народ, зібраний із численних народів, що зробили достаток, живучи на середині землі.",
        "13": "Сава і Дедан, і купці Кархидонці та всі їхні села тобі скажуть: Чи ти йдеш грабувати грабунок і брати здобич? Чи ти зібрав твій збір, щоб захопити срібло і золото, відвезти худобу, взяти здобич?",
        "14": "Через це пророкуй, людський сину, і скажи Ґоґові: Так говорить Господь: Хіба не в той день, коли Мій народ Ізраїль поселиться в мирі, ти піднімешся?",
        "15": "І прийдеш з твого місця, з кінця півночі, а з тобою багато народу, усі вершники на конях, великий збір і численна сила,",
        "16": "і підеш проти Мого народу Ізраїля — як хмара, щоб покрити землю. У кінці днів буде: наведу тебе на Мою землю, щоб Мене пізнали всі народи, коли Я буду святитися тобою перед ними.",
        "17": "Так говорить Господь до Ґоґа: Ти є той, про кого Я сказав завчасно, наперед рукою Моїх рабів — пророків Ізраїля, щоб у ті дні й роки привести тебе на них.",
        "18": "І буде в той день, у день, в який лиш прийде Ґоґ на землю Ізраїля, — говорить Господь, — підніметься Мій гнів",
        "19": "і Мої ревнощі. У вогні Мого гніву Я заговорив: Насправді в той день буде велике трясіння в землі Ізраїля,",
        "20": "і перед Господнім обличчям затремтять риби моря і птахи неба, і звірі рівнини, і всі плазуни, що повзають по землі, і всі люди, що на поверхні землі, і розколються гори, і впадуть долини, а на землі впаде кожний мур.",
        "21": "І Я накличу на нього всякий страх, — говорить Господь, — меч чоловіка буде проти його брата.",
        "22": "І Я його судитиму смертю і кров’ю, і затоплюючим дощем, і камінням граду, і пошлю вогонь і сірку на нього та на всіх, що з ним, і на численні народи, що з ним.",
        "23": "І звеличуся, і освячуся, і прославлюся, і об’явлюся перед численними народами, і пізнають, що Я — Господь."
    },
    "39": {
        "1": "І ти, людський сину, пророкуй проти Ґоґа, і скажи: Так говорить Господь: Ось Я, Ґоґе, проти тебе, володаря Роси, Мосоха і Товела,",
        "2": "і зберу тебе, і поведу тебе, і підійму тебе з кінця півночі, і наведу тебе на гори Ізраїля.",
        "3": "І знищу твій лук з твоєї лівої руки та твої стріли з твоєї правої руки, і кину тебе",
        "4": "на горах Ізраїля, і ти впадеш, і всі, що довкола тебе, і народи, що з тобою, будуть дані безлічі птахів, усякому, що літає, і всім звірам рівнини Я дав тебе в їжу.",
        "5": "На поверхні рівнини впадеш, бо Я сказав, — говорить Господь.",
        "6": "І Я пошлю вогонь на Ґоґа, і острови поселяться в мирі. І пізнають, що Я — Господь.",
        "7": "І Моє святе Ім’я буде знане посеред Мого народу Ізраїля, і Моє святе Ім’я більше не буде опоганене. І народи пізнають, що Я — Господь, Святий Ізраїля.",
        "8": "Ось іде, і пізнаєш, що буде, — говорить Господь. Це — день, про який Я говорив.",
        "9": "І вийдуть ті, що живуть у містах Ізраїля, і спалять зброю, щити, списи, луки, стріли, ручні кийки і дротики. І палитимуть їх у вогні сім років.",
        "10": "І не візьмуть дерево з рівнини, і не зрубають з лісу, але лиш зброю палитимуть вогнем. І пограбують тих, що їх грабували, і візьмуть здобич у тих, що в них брали, — говорить Господь.",
        "11": "І буде, що в той день Я дам Ґоґові славне місце, пам’ять в Ізраїлі, — цвинтар тих, що прийшли до моря. І забудують устя долини, і там поховають Ґоґа та всю його безліч, і назветься: Земля — цвинтар Ґоґа.",
        "12": "І закопають їх — дім Ізраїля, щоби земля очистилася, упродовж семи місяців.",
        "13": "І закопають їх — весь народ землі, і буде їм славним, прославленим у той день, — говорить Господь.",
        "14": "І постійно призначатимуть мужів, що проходитимуть землю, щоби хоронити тих, що залишилися на поверхні землі, щоби її очистити після семи місяців, і шукатимуть.",
        "15": "І кожний, що проходитиме землю і побачить людську кістку, збудує при ній знак, аж доки її не поховають ті, що хоронять у землі — цвинтарі Ґоґа.",
        "16": "Бо ім’я міста: Цвинтар. І земля очиститься.",
        "17": "І ти, людський сину, скажи: Так говорить Господь: Скажи всякому птахові, що літає, і всякому звірові рівнини: Зберіться і прийдіть, зберіться з усіх околиць на Мою жертву, яку Я для вас заколов, велику жертву на горах Ізраїля, і їстимете м’ясо, і питимете кров!",
        "18": "Їстимете м’ясо велетнів і питимете кров володарів землі, баранів, телят і козлів, і всі — вигодувані телята.",
        "19": "І їстимете лій досита, і питимете кров до оп’яніння з Моєї жертви, яку Я для вас заколов.",
        "20": "І при Моєму столі насититеся конем і вершником, велетнем і всяким військовим мужем, — говорить Господь.",
        "21": "І Я дам Мою славу у вас, і всі народи побачать Мій суд, який Я вчинив, і Мою руку, яку Я на них навів.",
        "22": "І пізнають вони, дім Ізраїля, що Я — їхній Господь Бог від цього дня і надалі.",
        "23": "І всі народи пізнають, що через їхні гріхи вони, дім Ізраїля, були полонені, тому що відреклися Мене, і Я відвернув від них Моє обличчя, і Я їх видав у руки їхніх ворогів, і всі впали від меча.",
        "24": "Я їм учинив за їхніми нечистотами та за їхніми беззаконнями, і Я відвернув від них Моє обличчя.",
        "25": "Тому так говорить Господь. Тепер Я поверну полон Якова і помилую дім Ізраїля, і ревнуватиму за Моє святе Ім’я.",
        "26": "І заберу їхнє безчестя та неправедність, якою вони були неправедні, коли поселю їх на їхній землі в мирі, і не буде нікого, хто наводитиме страх.",
        "27": "Коли Я їх поверну з народів, і Я їх зберу з країн народів, і освячуся в них перед народами,",
        "28": "і пізнають, що Я — їхній Господь Бог, коли Я їм об’явлюся в народах.",
        "29": "І більше від них Я не відверну Моє обличчя, тому що Я вилив Мій гнів на дім Ізраїля, — говорить Господь."
    },
    "40": {
        "1": "І сталося, що на двадцять п’ятому році нашого полону, у перший місяць, у десятий день місяця, у сорок восьмому році після захоплення міста, у той день на мені була Господня рука, і вона повела мене",
        "2": "в Божому видінні до землі Ізраїля, і поставила мене на дуже високій горі, а на ній — наче будова міста напроти.",
        "3": "І Він ввів мене туди, і ось чоловік, і його вигляд був, наче вигляд міді, що блистить, і в його руці був шнурок будівничих і мірна тростина, і він стояв біля брами.",
        "4": "І сказав мені чоловік: Чи ти побачив, людський сину? Поглянь твоїми очима і почуй твоїми вухами, і постав усе, що я тобі показую, у твоє серце, тому що ти прийшов сюди, щоб тобі показати, і виявиш усе, що ти бачиш, домові Ізраїля.",
        "5": "І ось огорожа ззовні довкола дому. А в руці чоловіка тростина — мірило шість ліктів за ліктем і долоня, і він виміряв передню стіну, ширина рівна тростині, і його висота рівна тростині.",
        "6": "І він увійшов у браму, що дивилася на схід, по сімох сходинках, і виміряв",
        "7": "покій, шість звідси і шість звідти, і елам брами, рівний тростині, і покій, рівний тростині, довжина і ширина рівні тростині, і елам між покоями — шість ліктів, і другий покій, ширина рівна тростині й довжина рівна тростині, і елам п’яти ліктів,",
        "8": "і третій покій, тростині рівна ширина і тростині рівна довжина,",
        "9": "і елам дверей поблизу еламу брами — вісім ліктів, і два лікті елам, і елам зовнішніх дверей,",
        "10": "і покої дверей, передній покій, три звідси і три звідти, і одна міра в трьох, і одна міра еламів звідси і звідти.",
        "11": "І він виміряв ширину дверей брами — десять ліктів, і ширина брами — тринадцять ліктів,",
        "12": "і лікоть, що сходився перед лицем покоїв звідси і звідти, і покій — шість ліктів звідси і шість ліктів звідти.",
        "13": "І він розміряв браму від стіни покою до стіни покою, ширина двадцять п’ять ліктів, це брама до брами.",
        "14": "І притвор еламу брами — шістдесят ліктів, двадцять до покоїв від брами довкола.",
        "15": "І притвор брами ззовні до притвору елама всередині брами — п’ятдесят ліктів.",
        "16": "І сховані вікна в покоях і в еламі всередині брами довкола двору, так само і в еламів вікна всередині довкола, а на еламі — пальми звідси і звідти.",
        "17": "І він ввів мене до зовнішнього двору, і ось кімнати на склади і колонада довкола двору, тридцять кімнат на склади в колонадах,",
        "18": "і портики на півдні брам, за довжиною брам нижня колонада.",
        "19": "І він виміряв ширину двору — від притвору зовнішньої брами всередині до притвору брами, що спрямована назовні, ліктів сто, що спрямована на схід. І повів мене на північ,",
        "20": "і ось брама, що дивиться на північ у зовнішньому дворі, і він її виміряв, її довжину і ширину.",
        "21": "І три покої звідси і три звідти, і стовпи, елами і її пальми, і була за розміром брами, що дивиться на схід, п’ятдесят ліктів її довжина і її висота — двадцять п’ять ліктів.",
        "22": "І її вікна, елами і її пальми такі, як і в брами, що дивиться на схід. І сімома східцями підходили до неї, і до еламів усередині.",
        "23": "І брама внутрішнього двору, що спрямована до північного двору така, як і в брами, що дивиться на схід, і він виміряв двір від брами до брами — сто ліктів.",
        "24": "І повів мене на південь, і ось брама, що дивиться на південь, і він її виміряв, покої, стовпи і елами за цією ж мірою.",
        "25": "І її вікна і в еламі довкола, такі як і вікна еламу, п’ятдесят ліктів її довжина і її ширина — двадцять п’ять ліктів.",
        "26": "І в ній — сім східців, і елам усередині, і її пальми, одна звідси і одна звідти на стовпах.",
        "27": "І брама напроти брами внутрішнього двору до півдня. І він виміряв двір від брами до брами, сто ліктів ширина до півдня.",
        "28": "І він увів мене до внутрішнього двору брами, що до півдня, і виміряв браму за тою ж мірою,",
        "29": "і покої, стовпи і елами за цією ж мірою. І вікна її і еламу довкола, п’ятдесят ліктів її довжина і двадцять п’ять ліктів ширина.",
        "31": "І елам у зовнішньому дворі, і пальми стовпів, і вісім східців.",
        "32": "І він підвів мене до брами, що дивиться на схід, і виміряв її цією ж мірою,",
        "33": "і покої, стовпи та елами за цією ж мірою. І її вікна і в еламі довкола, п’ятдесят ліктів її довжина і двадцять п’ять ліктів ширина.",
        "34": "І елам у зовнішньому дворі, і пальми на стовпі звідси і звідти, і вісім східців в ній.",
        "35": "І він підвів мене до брами, що до півночі, і виміряв цією мірою,",
        "36": "і покої, стовпи і елами. І вікна її довкола і в її еламі, п’ятдесят ліктів її довжина і ширина — двадцять п’ять ліктів.",
        "37": "І елами в зовнішньому дворі, і пальми на стовпі звідси і звідти, і вісім її східців.",
        "38": "Її кімнати для складів і її двері та її елами над брамою",
        "39": "другого виходу, щоб різали в ній те, що за гріх, і те, що за незнання.",
        "40": "І позаду зливу всепалень, що спрямований на північ, — два столи до сходу, і позаду другого і еламу брами — два столи до сходу,",
        "41": "чотири звідси і чотири звідти позаду брами. На них ріжуть жертви напроти вісьмох столів для жертв.",
        "42": "І чотири столи для всепалень, кам’яні, витесані, ширина — лікоть з половиною, і два лікті з половиною довжина, і лікоть — висота, на них поставлять знаряддя, яким різатимуть там всепалення і жертви.",
        "43": "І вони матимуть у долоню обвід, витесаний усередині довкола, а над столами вгорі дашки, щоб закрити від дощу та від спеки.",
        "44": "І він увів мене до внутрішнього двору, і ось два зали у внутрішньому дворі, один позаду брами, що дивиться на північ, що провадить на південь, і один позаду брами, що на південь, а спрямований на північ.",
        "45": "І він сказав мені: Цей зал, що дивиться на південь, для священиків, охоронців варти дому,",
        "46": "а зал, що спрямований на північ, для священиків, охоронців варти жертовника. Вони є синами Саддука, які від Левія наближаються до Господа, щоби Йому служити.",
        "47": "І він виміряв двір, сто ліктів довжина і сто ліктів ширина, на його чотири сторони, і жертовник напроти дому.",
        "48": "І він ввів мене до еламу дому. І він виміряв стовп еламу — п’ять ліктів довжина звідси, і п’ять ліктів — звідти, а ширина дверей — чотирнадцять ліктів, і бокові частини дверей еламу — три лікті звідси і три лікті звідти.",
        "49": "І довжина еламу — двадцять ліктів, а ширина — дванадцять ліктів. І десятьма сходами підходили до нього. І стовпи були на еламі, один звідси і один звідти."
    },
    "41": {
        "1": "І він ввів мене в храм, в якого виміряв елам, шість ліктів ширина звідси і шість ліктів ширина еламу звідти,",
        "2": "а ширина брами — десять ліктів, і бокові частини брами — п’ять ліктів звідси і п’ять ліктів звідти. І він виміряв його довжину, сорок ліктів, а ширина — двадцять ліктів.",
        "3": "І він увійшов до внутрішнього двору, і виміряв стовп дверей — два лікті, і двері — шість ліктів, і бокові частини дверей — сім ліктів звідси і сім ліктів звідти.",
        "4": "І він виміряв довжину дверей — сорок ліктів і ширину — двадцять ліктів перед лицем храму. І сказав: Це — святе святих.",
        "5": "І він виміряв стіну дому — шість ліктів, а ширина сторони — сорок ліктів довкола.",
        "6": "І сторони, сторона до сторони — тридцять три двічі, і прохід у стіні дому в боках довкола, щоб можна було бачити тим, що входять, аби зовсім не доторкалися до стін дому.",
        "7": "І ширина вищої частини стін за виступом зі стіни до горішньої частини довкола дому, щоби була розширена вгорі. А знизу вони виходили на другий поверх, а з середини — на третій поверх.",
        "8": "І траел дому — висота довкола проходу сторін дорівнює тростині, шість ліктів прохід.",
        "9": "І ширина стіни боку ззовні — п’ять ліктів. І решта — між боками дому",
        "10": "і між залами — ширина двадцять ліктів, обвід дому довкола.",
        "11": "І двері залу при решті одних дверей, що до півночі. І одні двері, що до півдня, і ширина світильника решти, п’ять ліктів ширша довкола.",
        "12": "І переділ перед обличчям решти, як до моря, — сімдесят ліктів, ширина стіни, що розділяла, п’ять ліктів, ширина довкола і його довжина — дев’яносто ліктів.",
        "13": "І він виміряв довжину перед домом — сто ліктів, і решту, і те, що ділило, і їхні стіни, довжина сто ліктів,",
        "14": "і ширина напроти лиця дому, і решту напереді — сто ліктів.",
        "15": "І він виміряв довжину поділу перед обличчям того, що залишилося, що позаду того дому, і решту звідси і звідти, — довжина сто ліктів. І храм, і кути, і зовнішній елам оббиті деревом,",
        "16": "а вікна решітчасті, з вузьким відкриттям довкола трьох, щоб дивитися. І дім, і дотичне, покрите деревом довкола, і долівка, і від долівки аж до вікон, і вікна відкривалися потрійно, щоб дивитися.",
        "17": "І аж до близького внутрішнього, і аж до зовнішнього, і на всій стіні довкола всередині та ззовні",
        "18": "вирізьблені херувими, і пальми між херувимом і херувимом. Два обличчя в херувима,",
        "19": "обличчя людини до пальми звідси і звідти, і обличчя лева до пальми звідси і звідти. Увесь дім покритий різьбою довкола,",
        "20": "від долівки аж до дощок, вирізьблені херувими і пальми.",
        "21": "І святе, і храм відкривається на чотири сторони. Перед обличчям святого — подоба, наче вигляд",
        "22": "дерев’яного жертовника, три лікті його висота, два лікті довжина і два лікті ширина. І він мав роги, а його основа та його стінки — дерев’яні. І він сказав мені: Це — стіл, що перед Господнім обличчям.",
        "23": "І двоє дверей у храмі й у святому.",
        "24": "Для обох дверей — двоє стулок, що поверталися, двоє стулок для одних, і двоє стулок для других дверей.",
        "25": "І різьба на них, і на дверях храму — херувими та пальми за різьбою святого, і гарні дерева перед обличчям еламу ззовні,",
        "26": "й сховані вікна. І він виміряв звідси і звідти до даху еламу, і боки дому з’єднані разом."
    },
    "42": {
        "1": "І він вивів мене до зовнішнього двору на схід перед браму, що до півночі. І ввів мене, і ось п’ять залів близько того, що залишилося, і близько поділу до півночі,",
        "2": "на сто ліктів довжина до півночі, і ширина — п’ятдесят ліктів,",
        "3": "описані так, як брами зовнішнього двору і так, як колонади зовнішнього двору, розкладені обличчям напроти обличчя потрійні кімнати.",
        "4": "А напроти залів — перехід десяти ліктів ширини, на сто ліктів довжина. І їхні двері — до півночі.",
        "5": "І проходи горішні, так само, бо з нього виходила колонада, з долішньої колонади, і місце між ними. Так колонада і місце між ними, і так кімнати.",
        "6": "Тому що вони були потрійними і не мали стовпів, як і стовпи зовнішніх, через це виходили від тих, що внизу і в середині від землі.",
        "7": "І світло ззовні так, як залу зовнішнього двору, що були спрямовані напроти залів, що до півночі, довжина — п’ятдесят ліктів.",
        "8": "Бо довжина залів, що дивилися на зовнішній двір — п’ятдесят ліктів, і вони є напроти обличчя цих. Усе сто ліктів.",
        "9": "І двері цих залів виходу, що до сходу, щоб входити через них із зовнішнього двору,",
        "10": "за світлом, що на початку проходу. І до півдня за обличчям сходу перед лицем того, що залишилося, і перед обличчям поділу — залу,",
        "11": "і прохід перед їхнім обличчям за розміром залу, що до півночі, і за їхньою довжиною, і за їхньою шириною, і за всіма їхніми виходами, і за всіма їхніми поворотами, і за їхніми світильниками, і за їхніми дверима,",
        "12": "зали, що до півдня, і за дверима від початку проходу, наче світло поділу тростини, і на схід, щоб ними проходити.",
        "13": "І він сказав мені: Зали, що до півночі, і зали, що до півдня, які є перед обличчям розділів, — це зали святого, в яких там їстимуть священики, сини Саддука, які наближаються до Господа, до святого святих. І там покладуть святе святих і жертву, і за гріх, і за незнання, тому що це — святе місце.",
        "14": "Туди ніхто не ввійде, за винятком священиків. Не вийдуть зі святого до зовнішнього двору, тому що завжди святими будуть ті, що приступають, і не доторкатимуться до їхнього одягу, в якому вони служать у ньому, бо вони — святі. І одягнуть інший одяг, коли доторкатимуться до народу.",
        "15": "І закінчено вимірювання дому всередині. І він вивів мене по дорозі брами, що спрямована до сходу, і виміряв подобу дому довкола з приписом.",
        "16": "І він став позаду брами, що спрямована на схід, і наміряв п’ятсот мірною тростиною.",
        "17": "І він повернувся до півночі, і наміряв перед обличчям півночі п’ятсот ліктів мірною тростиною.",
        "18": "І повернувся до моря, і наміряв перед обличчям моря п’ятсот мірною тростиною.",
        "19": "І він повернувся до півдня, і наміряв перед півднем п’ятсот мірною тростиною.",
        "20": "Чотири сторони тою самою тростиною. І позначив його, і його обвід довкола — п’ятсот до сходу, і п’ятсот ліктів ширина, щоб відділено було між святим і між передмур’ям, що в позначенні дому."
    },
    "43": {
        "1": "І повів мене до брами, що спрямована на схід, і вивів мене,",
        "2": "і ось слава Бога Ізраїля йшла дорогою брами, що дивиться на схід, і голос табору, як голос багатьох тих, що подвоюють оклики, і земля довкола світилася, як світло від слави.",
        "3": "І видіння, яке я побачив, подібне до видіння, яке я бачив, коли входив помазати місто, і вигляд колісниці, яку я побачив, подібний до видіння, яке я бачив біля ріки Ховар. І я впав на своє обличчя.",
        "4": "І Господня слава ввійшла в дім дорогою брами, що спрямована на схід,",
        "5": "а дух мене схопив і ввів мене до внутрішнього двору, і ось Господній дім повний слави.",
        "6": "І я став, і ось голос з дому, що говорив до мене, і поблизу мене стояв чоловік.",
        "7": "І сказав мені: Людський сину, чи ти побачив місце Мого престолу і місце стопи Моїх ніг, в яких поселиться Моє Ім’я посеред дому Ізраїля навіки. І дім Ізраїля, вони та їхні володарі, більше не опоганять Моє святе Ім’я їхньою розпустою і вбивствами володарів посеред них,",
        "8": "коли вони поставили Мої ґанки біля їхніх ґанків, і Мої пороги — поряд з їхніми порогами, і поставили Мою стіну, наче близьку до Мене і до них, і опоганили Моє святе Ім’я їхніми беззаконнями, які вони чинили. І Я викинув їх у Моєму гніві та у вбивстві.",
        "9": "І тепер хай відставлять свою розпусту та вбивства їхніх володарів від Мене, і Я поселюся посеред них навіки.",
        "10": "І ти, людський сину, покажи домові Ізраїля дім, і хай спиняться від їхніх гріхів, і його вигляд, і його розташування.",
        "11": "І хай вони одержать своє покарання за все, що зробили. І опишеш дім, його виходи і його буття, і всі його приписи, і всі його закони сповістиш їм, і опишеш перед ними, і вони зберігатимуть, усі Мої заповіді та всі Мої приписи, і їх чинитимуть.",
        "12": "І опис дому. На верхів’ї гори, усі його околиці довкола — святе святих.",
        "13": "І це — міри жертовника в лікті ліктя і долоні. Усередині — глибина на лікоть, і ширина — лікоть, і виступ на його краю довкола — долоня. І це висота жертовника.",
        "14": "Від глибини початку його середини до великого престолу благодаті внизу — два лікті, а ширина — лікоть. І від малого престолу благодаті до великого престолу благодаті — чотири лікті, і лікоть ширина.",
        "15": "І аріїл — чотири лікті, а від аріїла і понад роги — лікоть.",
        "16": "І аріїл — дванадцять ліктів довжина, дванадцять ліктів ширина, чотирикутний на чотири свої сторони.",
        "17": "І престол благодаті — чотирнадцять ліктів довжина, чотирнадцять ліктів ширина, — на чотири його сторони. І в нього виступ, що оточує довкола, йому половина ліктя, і його обвід — лікоть довкола. І його східці звернені на схід.",
        "18": "І Він сказав мені: Людський сину, так говорить Господь, Бог Ізраїля: Це — приписи жертовника на день, коли його робитимуть, щоб на ньому приносити всепалення і виливати до нього кров.",
        "19": "І даси священикам-левітам, тим, що з насіння Саддука, які наближаються до Мене, щоб Мені служити, — говорить Господь, — теля з рогатої худоби за гріх.",
        "20": "І візьмуть з його крові, і нанесуть на чотири роги жертовника, і на чотири кути престолу благодаті, і на основу довкола, і надолужать за нього.",
        "21": "І візьмуть теля, що за гріх, і воно буде спалене у відокремленому місці дому, поза святим.",
        "22": "А на другий день візьмуть два козли без вад з кіз за гріхи, і надолужать за жертовник, так, як надолужили телям.",
        "23": "І коли ти завершиш надолуження, то принесуть безвадне теля з рогатої худоби і безвадного барана з овець,",
        "24": "і принесете перед Господом, і священики кинуть на них сіль, і принесуть їх Господу у всепалення.",
        "25": "Сім днів приноситимеш козла за гріхи кожного дня, і теля з рогатої худоби, і барана з овець, безвадного приноситимеш,",
        "26": "сім днів. І вони надолужать за жертовник, і його очистять, і наповнять свої руки.",
        "27": "І буде, що від восьмого дня й далі священики звершуватимуть на жертовнику ваші всепалення і ваші жертви за спасіння. І Я прийму вас, — говорить Господь."
    },
    "44": {
        "1": "І він повернув мене дорогою брами святих, зовнішньою, що дивиться на схід, і вона була замкнена.",
        "2": "І Господь сказав мені: Ця брама буде замкненою, не відкриється, і ніхто нею не пройде, бо нею ввійде Господь, Бог Ізраїля, тож вона буде замкненою!",
        "3": "Тому що володар, він сяде в ній їсти хліб перед Господом. Дорогою еламу брами ввійде і його дорогою вийде.",
        "4": "І Він ввів мене дорогою брами, що до півночі напроти дому, і я побачив, і ось Господній дім, повний слави, і я впав на своє обличчя.",
        "5": "І Господь сказав мені: Людський сину, постав у твоєму серці й поглянь твоїми очима, і послухай твоїми вухами все, що Я говорю з тобою, за всіма приписами Господнього дому і за всіма Його законами. І поставиш твоє серце на вході дому, за всіма його виходами в усіх святих.",
        "6": "І скажеш дому, що засмучує, дому Ізраїля: Так говорить Господь: Хай буде досить вам усіх ваших беззаконь, доме Ізраїля,",
        "7": "щоб ви вводили чужорідних синів, необрізаних серцем і необрізаних тілом, щоби були в Моїх святих, і опоганювали їх, коли ви приносите хліби, м’ясо та кров, і переступаєте Мій завіт в усіх ваших беззаконнях,",
        "8": "і заповідаєте берегти сторожі в Моїх святих!",
        "9": "Через це так говорить Господь: Усякий чужорідний син, необрізаний серцем і необрізаний тілом, не ввійде до Мого святого з усіх чужорідних синів, що є посеред дому Ізраїля,",
        "10": "але навіть левіти, які відступили від Мене, коли зблудив Ізраїль від Мене, за своїми пожаданнями, то й вони одержать їхню неправедність.",
        "11": "Тож вони будуть служити в Моїх святих тільки як придверники при дверях дому, і прислуговуватимуть у домі. Ті різатимуть всепалення і жертви народові, і ті стоятимуть перед народом, щоб їм служити.",
        "12": "Тому що вони їм служили перед обличчям їхніх ідолів, і це стало для дому Ізраїля на муку неправедності, через це Я підняв на них Мою руку, — говорить Господь, —",
        "13": "і вони не наближатимуться до Мене, щоб Мені служити, і щоб приходити до святого синів Ізраїля, і до Мого Святого святих, і одержать їхню непошану через відхилення, яким ухилилися.",
        "14": "І зведуть їх стерегти сторожі дому на всі його діла і на все, що тільки чинитимуть.",
        "15": "Священики-левіти, сини Саддука, які зберегли сторожі Моїх святих, коли дім Ізраїля ухилився від Мене, ці приноситимуть Мені, щоб Мені служити, і стоятимуть перед Моїм обличчям, щоб Мені приносити жертву, жир і кров, — говорить Господь.",
        "16": "Ці ввійдуть до Мого святого, і ці прийдуть до Мого вівтаря, щоб Мені служити, і зберігатимуть Мої сторожі.",
        "17": "І буде, що коли вони входитимуть через брами внутрішнього двору, вони одягатимуться в льняний одяг, і не одягнуться у вовняний, коли вони служитимуть, від воріт внутрішнього двору.",
        "18": "І матимуть льняні клобуки на своїх головах, і матимуть льняні штани на своїх стегнах, і не підперізуватимуться візою.",
        "19": "А коли вони виходитимуть до народу, до зовнішнього двору, то знімуть їхній одяг, в якому вони служать, і поставлять його у святих залах, і одягнуться в інший одяг, і не освячуватимуть народ у своєму одязі.",
        "20": "І вони не голитимуть свої голови, і не вириватимуть їхні чуприни, неодмінно покриватимуть свої голови.",
        "21": "І кожний священик не питиме вина, коли вони входять до внутрішнього двору.",
        "22": "І не братимуть собі за жінку вдову чи відпущену, але тільки дівчину з насіння Ізраїля. Та якщо стане вдовою по священику, то братимуть.",
        "23": "І навчатимуть Мій народ розрізняти між святим і опоганеним, і між чистим і нечистим їм сповіщатимуть.",
        "24": "І ці стоятимуть над судом крові, щоб судити. Вони оправдуватимуть Моїми заповідями і судитимуть Моїми судами, і зберігатимуть Мої закони та Мої приписи в усіх Моїх святах, і святитимуть Мої суботи.",
        "25": "І на душу людини не ввійдуть, щоб опоганитися, але лиш стане нечистим із-за батька, із-за матері, із-за сина, із-за дочки, із-за брата, із-за своєї сестри, яка не була за чоловіком.",
        "26": "І після того, як він очиститься, то відрахує собі сім днів.",
        "27": "І тільки в той день вони входитимуть до внутрішнього двору, щоб служити у святому, принесуть надолуження, — говорить Господь, —",
        "28": "і буде їм у спадок. Я — їхній спадок, і їм не дасться частки серед синів Ізраїля, бо Я — їхня частка.",
        "29": "І жертви, і те, що за гріхи і за незнання, вони їстимуть, і все відлучене в Ізраїлі буде для них.",
        "30": "Первоплоди всього і первородне всього, і все відділене з усіх ваших первоплодів буде для священиків. І дасте ваші первоплоди священикові, щоб покласти ваші благословення на ваші доми.",
        "31": "І священики не їстимуть усяку дохлятину і роздерте звірами — з птахів і з худоби."
    },
    "45": {
        "1": "І коли ви розмірюватимете землю в спадку, то відділите первоплід Господеві, святе із землі: в довжину — двадцять п’ять тисяч, а в ширину — двадцять тисяч. Святим буде в усіх його околицях довкола.",
        "2": "І з цього буде п’ятсот на п’ятсот на освячення, чотирикутник довкола, і його межа — п’ятдесят ліктів довкола.",
        "3": "І з цього розміру відміряєш у довжину двадцять п’ять тисяч і в ширину двадцять тисяч, і в ньому буде освячення, Святе святих.",
        "4": "Частини землі будуть для священиків, що служать у святому, і будуть для тих, що наближаються для служіння до Господа, і для них буде виділене місце для домів, для їхнього освячення.",
        "5": "Двадцять п’ять тисяч довжина, і двадцять тисяч ширина буде для левітів, які служать домові, на володіння для них, — міста, щоб поселитися.",
        "6": "І даси частину міста шириною п’ять тисяч і довжиною двадцять п’ять тисяч. Так, як первоплоди святих, вони будуть для всього дому Ізраїля.",
        "7": "І з цього для володаря, і з цього на первоплоди для святих, на частину міста перед обличчям первоплодів святих, і перед обличчям частини міста, що до моря, і з тих, що до моря на схід, і довжина, як одна частина з околиць, що до моря, і довжина до околиці, що до сходу землі.",
        "8": "І буде йому як власність в Ізраїлі, і володарі Ізраїля більше не чинитимуть насилля над Моїм народом, і дім Ізраїля успадкує землю за їхніми племенами.",
        "9": "Так говорить Господь: Нехай буде вам досить, володарі Ізраїля! Усуньте неправедність і страждання, а чиніть суд і праведність, викиньте насилля з-посеред Мого народу! — говорить Господь.",
        "10": "Хай у вас будуть точні важки, точна міра і точний хойнікс.",
        "11": "Міра і хойнікс один — однаковий буде, щоби брати. Хойнікс — десята частина ґомора, і міра — десята частина ґомора, буде рівне до ґомора.",
        "12": "І вага — двадцять оболів. П’ять сиклів — п’ять, і десять сиклів — десять, і п’ятдесят сиклів буде для вас міна.",
        "13": "І це первоплоди, які відкладете. Шосту частину міри від ґомора пшениці, і шосту частину ефи з кора ячменю.",
        "14": "І припис олії. Котулу олії з десяти котул, бо десять котул є ґомор.",
        "15": "І вівцю з десяти овець, відлучення з усіх батьківщин Ізраїля на жертви, і на всепалення, і на спасіння, щоб за вас надолужити, — говорить Господь.",
        "16": "І весь народ дасть ці первоплоди володареві Ізраїля.",
        "17": "І через володаря буде всепалення та жертви, і будуть жертви виливання у свята, і в нові місяці, і в суботи, і в усі свята дому Ізраїля. Він зробить те, що за гріх, жертви і всепалення, і те, що за спасіння, щоб надолужити над домом Ізраїля.",
        "18": "Так говорить Господь: У перший місяць, першого дня місяця візьмете непорочне теля з рогатої худоби, щоб надолужити за святе.",
        "19": "І священик візьме з крові надолуження, і дасть на одвірки дому та на чотири кути престолу благодаті, і на жертовник, і на одвірки брами внутрішнього двору.",
        "20": "І так зробиш у сьомий місяць, першого дня місяця, візьмеш у кожного частину, і надолужите за дім.",
        "21": "А в перший місяць, на чотирнадцятий день місяця, буде вам свято — Пасха. Сім днів їстимете прісне.",
        "22": "І в той день володар приготує за себе та дім і за весь народ землі — теля за гріхи.",
        "23": "І сім днів свята робитимеш всепалення Господеві — сім телят і баранів, сім без вади, кожного дня, сім днів, і козла з кіз за гріх кожного дня.",
        "24": "І зробиш жертву, і корж до теляти, і корж до барана, і гін олії до коржа.",
        "25": "І сьомого місяця, на п’ятнадцятий день місяця, справиш свято згідно із цим сім днів, так як те, що за гріх, і так як всепалення, і так як манаа, і так як олію."
    },
    "46": {
        "1": "Так говорить Господь: Брама, що у внутрішньому дворі, що дивиться до сходу, буде замкнена в шість днів, в які працюється, а в суботній день — відкриється, і в день нового місяця буде відкрита.",
        "2": "І ввійде володар дорогою еламу зовнішньої брами та стане при переддвер’ях брами, і священики зроблять його всепалення і те, що за його спасіння. І він поклониться в напрямку переддвер’я брами, і вийде, а браму не замкнуть аж до вечора.",
        "3": "І народ землі поклонятиметься перед переддвер’ям тієї брами в суботи і в нові місяці перед Господом.",
        "4": "І володар принесе всепалення в суботній день Господу — шість ягнят без вади і барана без вади,",
        "5": "і манаа, корж до барана і жертву до ягнят, дар його руки, і гін олії до коржа.",
        "6": "І в день нового місяця буде теля без вади, шість ягнят і баран без вади,",
        "7": "і корж до теляти, і корж до барана, буде манаа, і до ягнят, так, як зробить його рука, і гін олії до коржа.",
        "8": "І коли володар входить, він увійде дорогою брами еламу і дорогою брами вийде.",
        "9": "А коли входить народ землі перед Господом у свята, той, хто входить дорогою брами, що до півночі, поклонитися, вийде дорогою брами, що до півдня, а хто входить дорогою брами, що до півдня, вийде дорогою брами, що до півночі. Не повернеться брамою, якою ввійшов, але неодмінно вийде тією, що напроти неї.",
        "10": "І володар вийде з ними посеред них, коли вони входять, і вийде, коли вони виходять.",
        "11": "І у свята і на загальних зібраннях буде манаа, корж до теляти, і корж до барана та до ягняти, так, як зробить його рука, і гін олії до коржа.",
        "12": "Якщо ж володар робитиме визнавання, всепалення і за спасіння Господеві, то він відкриє собі браму, що дивиться до сходу, і зробить своє всепалення, і те, що за його спасіння, так, як чинить у суботній день, і вийде, і замкне двері після того, як він вийде.",
        "13": "І він приноситиме однолітнє ягня без вади у всепалення кожного дня Господеві, вранці його приноситиме.",
        "14": "І зробить над ним манаа вранці, шосту частину міри, і третю частину гіна олії, щоби замісити муку, манаа Господу, постійний припис.",
        "15": "Принесете ягня і манаа, і принесете олію вранці — постійне всепалення.",
        "16": "Так говорить Господь: Якщо володар дасть дар зі свого спадку одному зі своїх синів, це буде частиною в спадку для його синів.",
        "17": "Якщо ж дасть дар одному з його рабів, то буде йому так, як у рік відпущення, і поверне володареві. Лише спадок його синів буде для них.",
        "18": "І володар не візьме зі спадку народу, щоби чинити над ними насилля. Зі свого спадку дасть спадок своїм синам, щоб Мій народ не був розсіяний кожний зі свого спадку.",
        "19": "І він ввів мене до входу брами, що на південь, до залу святих, священиків, що звернена до півночі, і ось там відокремлене місце.",
        "20": "І він сказав мені: Це місце, де варитимуть там священики те, що за незнання, і те, що за гріх, і там спечуть постійні манаа, щоб не виносити на зовнішній двір і не освятити народ.",
        "21": "І він мене вивів до зовнішнього двору, і обвів мене по чотирьох частинах двору, і ось двір на кожному боці двору, двір на боці двору.",
        "22": "На чотирьох боках двору — малий двір, довжина — сорок ліктів, а ширина — тридцять ліктів, одна міра для чотирьох.",
        "23": "І довкола в них зали довкола в чотирьох, і кухні були під залами довкола.",
        "24": "І він сказав мені: Це — доми кухарів, де пектимуть там ті, що служать домові при жертвах народу."
    },
    "47": {
        "1": "І він увів мене до ґанків дому, і ось вода виходила під двором на схід, бо обличчя дому дивилося на схід, і вода виходила з правої сторони з півдня до жертовника.",
        "2": "І він вивів мене дорогою брами, що до півночі, і обвів мене дорогою ззовні до брами двору, що спрямована на схід, і ось вода виходила з правої сторони.",
        "3": "Так, як вихід для людини напроти, і міра в його руці, і він відміряв тисячу мірою, і пройшов водою, вода відпущена.",
        "4": "І відміряв тисячу, і пройшов водою, вода аж до гомілок. І відміряв тисячу, і пройшов воду, — аж до стегон.",
        "5": "І відміряв тисячу, і не міг перейти, бо вода забурлила, наче шум потоку, якого не пройдуть.",
        "6": "І він сказав мені: Чи ти побачив, людський сину? І він повів мене на берег ріки.",
        "7": "Коли я повернувся, і ось на березі ріки дуже багато дерев, звідси і звідти.",
        "8": "І він сказав мені: Це — вода, що виходить до Галилеї, що на сході, і сходить до Аравії, і веде аж до моря, до води лиману, і вона вилікує води.",
        "9": "І буде, що всяка душа тварин, що всюди живуть, куди тільки пройде туди ріка, житимуть. І там буде дуже багато риби, бо туди прибуває ця вода, і оздоровлятиме, і живитиме. Усе, на що тільки прийде ріка, житиме.",
        "10": "І там стоятимуть рибалки — від Енґадіну аж до Енаґаліму. Буде місце для сушіння сітей, саме по собі буде, і її риби, як риби великого моря, — дуже велика безліч.",
        "11": "А де вона виходить, і де вона повертається, і де її висока вода, не оздоровлятимуть. Як солончак вони дані.",
        "12": "І біля ріки підніметься на її березі звідси і звідти всяке їстівне дерево, воно не постаріє при ньому, і не бракуватиме плоду. Вони видадуть первоплід своїх ранніх плодів, тому що ця їхня вода виходить зі святого, і їхній плід буде на їжу, і їхній ріст — на здоров’я.",
        "13": "Так говорить Господь: Ви успадкуєте ці околиці землі, для дванадцятьох племен синів Ізраїля — дар відмірювання.",
        "14": "І успадкуєте її — кожний так, як його брат, — землю, на яку Я підняв Мою руку, щоб її дати їхнім батькам, і в спадку припаде ця земля вам.",
        "15": "І це границі землі до півночі: від Великого моря, що сходить і розділює вхід Імата Седдада,",
        "16": "Вирот, Севраїм, Іліям, поміж околицями Дамаску і поміж околицями Імата, двори Савнана, які є над околицями Авранітіди.",
        "17": "Це околиці від моря: від двору Енана, околиці Дамаску і на північ.",
        "18": "І ті, що на схід, між Авранітідою, між Дамаском, між Ґалаадітідою і між землею Ізраїля, Йордан ділить до моря, що на сході Фінікону. Це те, що до сходу.",
        "19": "І те, що до півдня, і південь від Темана і Фінікону аж до води Марімота Кадису, що простягається до Великого моря, це частина півдня і південного заходу.",
        "20": "Це — частина Великого моря, границя аж до місця напроти входу Імата, аж до його входу. Це те, що до моря від Імата.",
        "21": "І розмірте собі цю землю для племен Ізраїля.",
        "22": "Киньте на неї жереб — для вас і для приходька, тих, що живуть посеред вас, які породили синів посеред вас. І вони будуть вам, як тубільці між синами Ізраїля, з вами їстимуть у спадку посеред племен Ізраїля.",
        "23": "І будуть у племені приходьків, між приходьками, що з ними, там дасте їм спадок, — говорить Господь."
    },
    "48": {
        "1": "А це імена племен. З початку до півночі, на частині, що спускається вниз, що тягнеться до виходу Імата, двору Енана, околиць Дамаску, до півночі за частиною двора Імата, і буде їм те, що до сходу, аж до моря, — для Дана, одна частина.",
        "2": "І від околиць Дана, що на сході, аж до тих, що до моря, Асир, одна частина.",
        "3": "І від околиць Асира, від тих, що на сході, аж до тих, що до моря, — для Нефталима, одна частина.",
        "4": "І від околиць Нефталима, від тих, що до сходу, аж до тих, що до моря, — для Манасії, одна частина.",
        "5": "І від околиць Манасії, від тих, що до сходу, аж до тих, що до моря, — для Єфрема, одна частина.",
        "6": "І від границь Єфрема, від тих, що до сходу, аж до тих, що до моря, — для Рувима, одна частина.",
        "7": "І від околиць Рувима, від тих, що до сходу, аж до тих, що до моря, — для Юди, одна частина.",
        "8": "І від околиць Юди, від тих, що до сходу, аж до тих, що до моря, буде первоплодом відділення, двадцять п’ять тисяч ширина і довжина — так, як одна з частин від тих, що до сходу, і аж до тих, що до моря, і посеред них буде святе.",
        "9": "Первоплід, який відділять Господу, довжина двадцять п’ять тисяч і ширина двадцять п’ять тисяч.",
        "10": "Із цих буде первоплід святих. Для священиків, на північ — двадцять п’ять тисяч, і до моря ширина — десять тисяч, і на південь — довжина двадцять п’ять тисяч, і посеред нього буде свята гора.",
        "11": "Для освячених, для священиків, синів Саддука, що є охоронцями варти дому, які не блудили блуканнями синів Ізраїля, як заблудили левіти,",
        "12": "і буде їм первоплід, даний з первоплодів землі, святе святих від околиць левітів.",
        "13": "А левітам близько околиць священиків, двадцять п’ять тисяч довжина і ширина — десять тисяч. Уся довжина — двадцять п’ять тисяч і ширина — двадцять тисяч.",
        "14": "Не продаватиметься з нього і не відміряється, і не відділиться первоплід землі, бо він святий — Господеві.",
        "15": "А решту — п’ять тисяч у ширину на двадцять п’ять тисяч — буде передмур’я для міста на поселення і на його розділення, і посеред нього буде місто.",
        "16": "І це його розміри: від тих, що з півночі, — чотири тисячі п’ятсот, і від тих, що до півдня, — чотири тисячі п’ятсот, і від тих, що до сходу, — чотири тисячі п’ятсот, і від тих, що до моря, — чотири тисячі п’ятсот.",
        "17": "І буде проміжок між містом до півночі двісті п’ятдесят, і до півдня — двісті п’ятдесят, і до сходу — двісті п’ятдесят, і до моря — двісті п’ятдесят.",
        "18": "І решту довжини, що близько первоплодів святих, — десять тисяч до сходу, і десять тисяч до моря, — будуть первоплодами святого, і їхні плоди будуть за хліб для тих, що працюють у місті.",
        "19": "А ті, що працюють у місті, працюватимуть у ньому з усіх племен Ізраїля.",
        "20": "Весь первоплід — двадцять п’ять тисяч і двадцять п’ять тисяч. Чотирикутником його відділите, первоплід святого, від частини міста.",
        "21": "А решту із цього для володаря і з цього з первоплодів святого, і на частину міста на двадцять п’ять тисяч ширина аж до тих околиць, що до моря, і на схід на двадцять п’ять тисяч аж до тих околиць, що до моря, близько до частин володаря. А посеред нього буде первоплід святих і освячення дому.",
        "22": "І від частки левітів, і від частки міста буде посеред власності володарів. Поміж границями Юди і поміж границями Веніаміна буде власністю володарів.",
        "23": "А решта племен від тих, що до сходу, аж до тих, що до моря, — для Веніаміна, одна частина.",
        "24": "І від околиць Веніаміна від тих, що до сходу, аж до тих, що до моря, — для Симеона, одна частина.",
        "25": "І від околиць Симеона, від тих, що до сходу, аж до тих, що до моря, — для Іссахара, одна частина.",
        "26": "І від околиць Іссахара від тих, що до сходу, аж до тих, що до моря, — для Завулона, одна частина.",
        "27": "І від околиць Завулона, від тих, що до сходу, аж до тих, що до моря, — для Ґада, одна частина.",
        "28": "І від околиць Ґада, аж до тих, що до півдня, і його околиці будуть від Темана і води Марімота Кадиса, — спадку аж до Великого моря.",
        "29": "Це — земля для племен Ізраїля, на яку ви кинете жереб, і це їхні наділи, — говорить Господь.",
        "30": "І це — виходи міста, що до півночі, чотири тисячі п’ятсот мірою.",
        "31": "І брами міста за іменами племен Ізраїля, три брами до півночі: одна брама Рувима, одна брама Юди і одна брама Левія.",
        "32": "І до сходу — чотири тисячі п’ятсот. І три брами: одна брама Йосифа, одна брама Веніаміна і одна брама Дана.",
        "33": "І ті, що до півдня, — чотири тисячі п’ятсот мірою. І три брами: одна брама Симеона, одна брама Іссахара і одна брама Завулона.",
        "34": "І те, що до моря, чотири тисячі п’ятсот мірою. І три брами: одна брама Ґада, одна брама Асира і одна брама Нефталима.",
        "35": "Обвід — вісімнадцять тисяч. А ім’я міста, якого лише дня воно постане, буде його ім’я."
    }
}