{
    "1": {
        "1": "У третьому році царства Йоакима, царя Юди, прийшов Навуходоносор, цар Вавилону, до Єрусалима і взяв його в облогу.",
        "2": "І Господь дав у його руку Йоакима, царя Юди, і частину посуду Божого дому, і він їх поніс у землю Сеннаар, до дому свого бога. І він вніс посуд до дому скарбу свого бога.",
        "3": "І сказав цар Асфанезові, старійшині своїх євнухів, ввести із синів ізраїльських полонених — і з царського насіння і з фортоммім —",
        "4": "юнаків, тих, в яких немає пороку, і вони гарні на вигляд, обізнані в усій мудрості, і що мають знання і мислять розумно, і тих, у кого є сила стояти в домі царя, — і навчити їх письма та мови халдеїв.",
        "5": "І цар їм заповів на кожний день із царського столу і з вина його напоїв, і щоб їх годували три роки, а після цього вони мають стати перед царем.",
        "6": "І був між ними із синів Юди Даниїл, а також Ананія, Азарія і Місаїл.",
        "7": "А начальник євнухів дав їм імена: Даниїлові — Валтасар, Ананії — Седрах, Місаїлові — Місах і Азарії — Авденаґо.",
        "8": "І Даниїл постановив у своєму серці, щоб він не осквернився столом царя та вином його напоїв, тож просив начальника євнухів, щоб він не осквернився.",
        "9": "І Господь дав Даниїлові милість і співчуття з боку начальника євнухів.",
        "10": "І сказав начальник євнухів Даниїлові: Я боюся мого пана царя, який приписав вашу їжу та ваш напій, щоби часом він не побачив ваші обличчя більш понурими за обличчя рабів, ваших однолітків, — і засудите мою голову перед царем.",
        "11": "Та Даниїл сказав Амелсадові, якого голова євнухів поставив над Даниїлом, Ананієм, Азарієм, Місаїлом:",
        "12": "Випробуй твоїх рабів десять днів, і хай нам дають насіння, і їстимемо, і питимемо воду.",
        "13": "І хай з’являться перед тобою. Порівняєш наш зовнішній вигляд і вигляд тих юнаків, які їдять зі столу царя, і що тільки побачиш, так і вчини з твоїми рабами!",
        "14": "І він їх послухався, і випробував їх десять днів.",
        "15": "А по закінченні десяти днів їхні обличчя стали хорошими, і тілом вони виявилися сильними — понад юнаків, які їли зі столу царя.",
        "16": "І Амелсад був той, що викидав їхню вечерю і вино їхнього напою, а давав їм насіння.",
        "17": "І ці юнаки, ці чотири, їм Бог дав знання, розум і мудрість в усьому книжному. А Даниїл був обізнаний в усякому видінні та снах.",
        "18": "Після закінчення днів, про які сказав цар привести їх, привів їх голова євнухів перед Навуходоносора.",
        "19": "І цар поговорив з ними, і з усіх них не знайдено подібних до Даниїла, Ананії, Азарії та Місаїла. І вони предстали перед царем.",
        "20": "І в усякому слові мудрості та вміння, які випитував у них цар, він знайшов їх вдесятеро розумнішими за всіх заклиначів і ворожбитів, що були в усьому його царстві.",
        "21": "І Даниїл був аж до першого року царя Кира."
    },
    "2": {
        "1": "У другому році царювання Навуходоносора приснився Навуходоносорові сон, і його дух був сильно вражений, та його сон відійшов від нього.",
        "2": "І цар сказав покликати заклиначів і чародіїв, чарівників і халдеїв, щоб сповістили цареві його сон, і вони прийшли й стали перед царем.",
        "3": "А цар сказав їм: Мені приснився сон, і мій дух був сильно вражений, я хочу взнати сон!",
        "4": "І промовили халдеї сирійською мовою до царя: Царю, живи навіки! Ти розкажи сон твоїм рабам, і ми сповістимо пояснення.",
        "5": "Цар відповів і сказав халдеям: Від мене відійшло слово! Якщо мені не сповістите сон і його пояснення, то ви будете на вигублення, а ваші доми будуть пограбовані!",
        "6": "Якщо ж сон і його пояснення мені сповістите, то одержите від мене дари, дарунки і велику пошану. Тільки сповістіть мені сон і його пояснення!",
        "7": "Вони вдруге відповіли і сказали: Нехай цар розкаже сон своїм рабам, і ми сповістимо його пояснення.",
        "8": "Відповів цар і сказав: Я насправді знаю, що ви виграєте час, оскільки знаєте, що від мене відступило слово.",
        "9": "Отже, якщо не сповістите мені сон, знаю, що ви задумали сказати переді мною оманливе і спотворене слово. Поки не мине час, скажіть мені мій сон, і я пізнаю, що сповістите мені його пояснення!",
        "10": "Халдеї дали відповідь перед царем, і кажуть: Немає на суходолі людини, яка зможе сповістити слово царя, оскільки всякий великий цар і володар не питає такої справи в заклинача, чародія чи халдея.",
        "11": "Адже справа, про яку цар запитав, тяжка, і немає нікого, хто її сповістить перед царем, але хіба боги, оселя яких не є з усяким тілом.",
        "12": "Тоді цар у гніві та великій люті сказав вигубити всіх мудреців Вавилону.",
        "13": "І вийшов наказ, і вбивали мудрих, і шукали Даниїла та його друзів, щоб вигубити.",
        "14": "Тоді Даниїл відповів з радою і пізнанням Аріохові, начальникові євнухів царя, який вийшов вигубити мудреців Вавилону:",
        "15": "Володарю царя, через що вийшло таке безпощадне рішення від обличчя царя? Аріох же сповістив справу Даниїлові.",
        "16": "Тож Даниїл увійшов і благав царя, щоби йому дали час, і він сповістить цареві його пояснення.",
        "17": "І пішов Даниїл до свого дому, і сповістив справу Ананієві, Азарієві та Місаїлові, своїм друзям,",
        "18": "і вони шукали милості в небесного Бога стосовно цієї таємниці, щоб не загинули Даниїл та його друзі разом з іншими мудрецями Вавилону.",
        "19": "Тоді в нічному видінні Даниїлові була відкрита таємниця. І Даниїл поблагословив небесного Бога,",
        "20": "і сказав: Нехай буде благословенне Боже Ім’я від віку і аж до віку, бо Його є мудрість і розуміння!",
        "21": "І саме Він міняє пори і часи, ставить царів і відставляє, Він дає мудрість мудрим і розуміння тим, хто знає розумність.",
        "22": "Він відкриває глибоке і приховане, Він знає те, що в темряві, і з Ним є світло.",
        "23": "Тобі, Боже моїх батьків, визнаюся і прославляю Тебе, бо Ти мені дав, і тепер Ти мені сповістив те, що ми в Тебе просили, — Ти мені сповістив видіння царя.",
        "24": "І Даниїл прийшов до Аріоха, якого цар поставив, щоб вигубити мудреців Вавилону, і сказав йому: Не вигублюй мудреців Вавилону, а введи мене до царя, і я сповіщу цареві пояснення!",
        "25": "Тоді Аріох швидко привів Даниїла до царя і сказав йому: Я знайшов чоловіка із синів юдейських полонених, який сповістить пояснення цареві!",
        "26": "І цар відповів, і сказав Даниїлові, ім’я якого Валтасар: Чи ти зможеш мені сповістити сон, який я побачив, і його пояснення?",
        "27": "І Даниїл відповів перед царем, і сказав: Таємниця, яку цар питає, не є для мудреців, чародіїв, заклиначів, ґазаренів, щоб сповістити цареві,",
        "28": "але тільки для Бога на небі, Який відкриває таємниці, тож Він сповістив цареві Навуходоносорові те, що має статися в кінці днів. Твій сон і видіння твоєї голови на твоєму ліжку є такими.",
        "29": "У тебе, царю, на твоєму ліжку піднялися твої роздуми про те, що має статися після цього, і Той, Хто відкриває таємниці, сповістив тобі те, що має статися.",
        "30": "А мені відкрито цю таємницю не мудрістю, що є в мені понад усіх живих, але задля пояснення, щоб розкрити цареві, щоб ти пізнав роздуми твого серця.",
        "31": "Ти, царю, дивився, і ось одна статуя, велика та статуя і її вигляд величний, стала перед твоїм обличчям, і її видіння страшне.",
        "32": "Статуя, в якої голова із чистого золота, її руки, груди і плечі — срібні, черево і стегна — мідні,",
        "33": "голінки — залізні, ноги — якась частина залізна, а якась частина глиняна.",
        "34": "Ти глядів, аж доки не відколовся камінь з гори без рук і вдарив статую в залізні та глиняні ноги, і розбив її на шматки до кінця.",
        "35": "Тоді роздробилися одночасно глина, залізо, мідь, срібло, золото і стали, наче порох літнього току. І забрала його сила вітру, і його місця не знайдено. А той камінь, що розбив статую, став великою горою і наповнив усю землю.",
        "36": "Це сон. І скажемо перед царем його пояснення.",
        "37": "Ти, царю, цар царюючих, якому Бог неба дав сильне, міцне і славне царство",
        "38": "в усякому місці, де живуть людські сини. Він дав у твою руку звірів поля та птахів неба і поставив тебе володарем над усіма. Ти є золота голова!",
        "39": "А після тебе повстане інше царство, менше за тебе, і третє царство, яке є мідне, яке судитиме всю землю.",
        "40": "А четверте царство буде сильне, як залізо. Так, як залізо розбиває і підкорює все, так воно роздроблює і перемагає все.",
        "41": "І як ти бачив ноги і пальці, що якась частина — залізна частина, а частина — глиняна, то царство буде розділене, і в ньому буде від залізного кореня, як ти і бачив залізо, змішане з глиною.",
        "42": "А пальці ніг, — якась частина залізна, а якась частина глиняна, — то деяка частина царства буде сильна, а деяка сама по собі розпадеться.",
        "43": "Оскільки ти бачив залізо, змішане з глиною, то вони будуть змішані через насіння людей, та не пристануть одне до одного, як і залізо не змішується з глиною.",
        "44": "І в дні тих царів Бог підніме Небесне царство, яке не буде знищене навіки, і Його царство не залишиться іншому народові. Воно роздробить і розітре всі царства, а само підніметься навіки, —",
        "45": "так, як ти і побачив, що від гори відколовся камінь без рук, і він розтер глину, залізо, мідь, срібло, золото. Великий Бог сповістив цареві те, що має статися після цього, і сон правильний, і його пояснення вірне.",
        "46": "Тоді цар Навуходоносор упав долілиць, поклонився Даниїлові й сказав йому принести манаа і ладан.",
        "47": "І, відповівши, цар сказав Даниїлові: По правді ваш Бог, Він є Богом богів, Господь царів і Той, Хто відкриває таємниці, бо ти зміг відкрити цю таємницю.",
        "48": "І цар звеличив Даниїла, і дав йому великі та численні дари, і поставив його над усіма країнами Вавилону і володарем сатрапів над усіма мудрецями Вавилону.",
        "49": "І Даниїл попросив у царя, і він поставив над справами країни Вавилону Седраха, Місаха, Авденаґо. І Даниїл був у дворі царя."
    },
    "3": {
        "1": "Вісімнадцятого року цар Навуходоносор зробив золоту статую. Її висота — шістдесят ліктів, її ширина — шість ліктів, і він її поставив на рівнині Деїр в країні Вавилону.",
        "2": "І він послав зібрати володарів, полководців і місцевих правителів, керівників, тиранів і тих, що під владою, і всіх володарів країн, щоб прийшли на обновлення статуї, яку встановив цар Навуходоносор.",
        "3": "І зібралися місцеві правителі, володарі, полководці, керівники, великі тирани, — ті, що під владою, і всі володарі країн на посвячення статуї, яку встановив цар Навуходоносор, і вони стали перед статуєю, яку встановив Навуходоносор.",
        "4": "І вісник закричав гучно: До вас говориться, народи, племена, язики!",
        "5": "В якій лиш годині почуєте голос труби, сопілки та гусел, самвики і псалтиря в співзвучності всякого роду музичних інструментів, упавши, поклоніться золотій статуї, яку поставив цар Навуходоносор!",
        "6": "А хто тільки, упавши, не поклониться, то тієї ж години буде кинутий у вогняну палаючу піч!",
        "7": "І сталося, коли народи почули голос труби, сопілки і гусел, самвики і псалтиря в співзвучності всякого роду музичних інструментів, то всі народи, племена, язики, упавши, поклонилися золотій статуї, яку поставив цар Навуходоносор.",
        "8": "Тоді підійшли мужі-халдеї і звинуватили юдеїв",
        "9": "перед царем Навуходоносором: Царю, живи навіки!",
        "10": "Ти, царю, постановив припис, щоб кожну людину, яка лише почує голос труби сопілки і гусел, самвики, псалтиря в співзвучності всякого роду музичних інструментів,",
        "11": "і, упавши, не поклониться золотій подобі, кинути у вогняну палаючу піч.",
        "12": "Є мужі Юдеї, яких ти поставив над справами країни Вавилону, Седрах, Місах, Авденаґо, ті мужі не послухалися, твого припису, царю! Вони не служать твоїм богам і не поклоняються золотій статуї, яку ти поставив!",
        "13": "Тоді Навуходоносор у гніві та люті сказав привести Седраха, Місаха і Авденаґо, і вони були приведені до царя.",
        "14": "Навуходоносор відповів і сказав їм: Чи справді, Седрах, Місах, Авденаґо, ви не служите моїм богам і не поклоняєтеся золотій статуї, яку я поставив?",
        "15": "Тож тепер, якщо ви готові, як тільки почуєте голос труби сопілки і гусел, самвики, псалтиря в співзвучності всякого роду музичних інструментів, упавши, поклоніться статуї, яку я зробив! Якщо ж не поклонитеся, тієї години будете вкинені у вогняну палаючу піч. І хто є Бог, Який вас вирве з моїх рук?",
        "16": "А Седрах, Місах, Авденаґо відповіли, кажучи цареві Навуходоносорові: Ми не маємо потреби тобі відповідати на це слово.",
        "17": "Бо є Бог, Якому ми служимо, Він сильний вирвати нас з палаючої вогняної печі, тож Він врятує нас з твоїх рук, царю!",
        "18": "Якщо ж ні, нехай тобі буде відомо, царю, що ми не служитимемо твоїм богам і золотій статуї, яку ти поставив, не поклонимося!",
        "19": "Тоді Навуходоносор сповнився гнівом, і вигляд його обличчя змінився проти Седраха, Місаха і Авденаґо, і він сказав розпалити піч усемеро, аж доки не розгориться до кінця.",
        "20": "А мужам, міцним силою, сказав Седраха, Місаха і Авденаґо, зв’язавши, кинути у вогняну палаючу піч.",
        "21": "Тоді ті мужі були зв’язані в їхніх шароварах, з тіарами та уборами і в їхньому одязі, і були вкинені всередину палаючої вогняної печі.",
        "22": "Тому що слово царя перемогло, а піч була дуже розпалена.",
        "23": "І ці три, Седрах, Місах і Авденаґо, упали зв’язаними посеред палаючої вогняної печі.",
        "24": "І вони ходили посеред полум’я, оспівуючи Бога і благословляючи Господа.",
        "25": "Уставши, Азарія так помолився, і відкривши свої уста посеред вогню, сказав:",
        "26": "Благословенний є Ти, Господи, Боже наших батьків, і гідний похвали, і Твоє Ім’я гідне прославлення навіки,",
        "27": "бо Ти є праведний в усьому, що Ти нам зробив, і всі Твої діла правдиві, а Твої дороги правильні, і всі Твої суди правдиві.",
        "28": "І Ти вчинив суди праведності за всім, що Ти навів на нас і на святе місто наших батьків — Єрусалим, бо за правдою і судом Ти все це навів через наші гріхи.",
        "29": "Адже ми згрішили, і ми були неправедні, бо ми відступили від Тебе, і ми згрішили в усьому, і ми не послухалися Твоїх заповідей,",
        "30": "і ми не зберігали їх, і не зробили так, як Ти нам заповів, щоб нам було добре.",
        "31": "І все, що Ти на нас навів, і все, що Ти нам зробив, за праведним судом Ти зробив,",
        "32": "і Ти передав нас в руки беззаконних ворогів, ненависних відступників і неправедного та найгіршого на всій землі царя.",
        "33": "І тепер немає нам як відкрити уста, сором і погорда сталася Твоїм рабам, — тим, що Тебе вшановують.",
        "34": "Не видай нас до кінця через Твоє Ім’я і не знищ Твого завіту,",
        "35": "і не віддали від нас Твоє милосердя, через Авраама, улюбленого Тобою, і через Ісаака, Твого раба, й Ізраїля, Твого святого,",
        "36": "яким Ти сказав їм, кажучи, що помножиш їхнє насіння, як зірок неба і як піску, що на березі моря.",
        "37": "Бо, Владико, ми стали малими понад усі народи, і ми сьогодні є впокорені в усій землі через наш гріх,",
        "38": "і в цей час немає володаря, пророка і вождя, ні всепалення, ні жертви, ні приносу, ні кадила, ні місця, щоб принести дар перед Тобою і знайти милосердя.",
        "39": "Але побитою душею і прибитим духом будемо прийняті, як з жертвами баранів і биків, і як з десятьма тисячами годованих ягнят.",
        "40": "Такою нехай буде наша жертва сьогодні перед Тобою і звершеними зроби нас за Тобою, бо не буде сорому тим, що на Тебе надіються.",
        "41": "І тепер ми йдемо за Тобою всім серцем, боїмося Тебе і шукаємо Твого обличчя, не застидай нас,",
        "42": "але зроби з нами за Твоїм уподобанням і за безліччю Твоєї милості,",
        "43": "і вирви нас за Твоїми подиву гідними ділами, і дай славу Твоєму Імені, Господи!",
        "44": "І хай засоромляться всі, що виказують зло Твоїм рабам, і хай застидаються всієї сили і влади, і їхня сила нехай буде розбита.",
        "45": "Хай пізнають, що Ти є Господь Бог, єдиний і славний по всьому всесвіту.",
        "46": "А ті слуги царя, що їх укинули, не переставали, розпалюючи піч нафтою, смолою, хмизом і галузками.",
        "47": "І полум’я розносилося поза піч на сорок дев’ять ліктів,",
        "48": "і воно обійшло та спалило з халдеїв тих, кого знайшло довкола печі.",
        "49": "А Господній ангел зійшов разом до тих, що з Азарією, у піч, і вигнав полум’я вогню з печі,",
        "50": "і зробив середину печі, наче дух роси, що шипить, і до них зовсім не доторкнувся вогонь, він не спричинив болю і не дошкуляв їм.",
        "51": "Тоді троє, наче з одних уст, співали, прославляли і благословили Бога в печі, кажучи:",
        "52": "Благословенний Ти, Господи, Боже наших батьків, і хвали гідний та гідний прославляння навіки, і благословенне святе Ім’я Твоєї слави, і гідне похвали, і гідне прославляння навіки!",
        "53": "Благословенний Ти в храмі Твоєї святої слави і гідний оспівування, і преславний навіки.",
        "55": "Благословенний Ти, що наглядаєш над глибинами, що сидиш на херувимах, і гідний похвали і гідний прославляння навіки.",
        "54": "Благословенний Ти на престолі Твого царства і гідний оспівування, і гідний прославляння навіки.",
        "56": "Благословенний Ти на небозводі й гідний оспівування, і гідний прославляння навіки.",
        "57": "Усі Господні діла, благословіть Господа! Оспівуйте і прославляйте Його навіки!",
        "59": "Благословіть, небеса, Господа! Оспівуйте і прославляйте Його навіки!",
        "58": "Благословіть, Господні ангели, Господа! Оспівуйте і прославляйте Його навіки!",
        "60": "Благословіть, усі води, що над небом, Господа. Оспівуйте і прославляйте Його навіки.",
        "61": "Благословіть, усі сили, Господа! Оспівуйте і прославляйте Його навіки!",
        "62": "Благословіть, сонце і місяцю, Господа! Оспівуйте і прославляйте Його навіки!",
        "63": "Благословіть, небесні зірки, Господа! Оспівуйте і прославляйте Його навіки!",
        "64": "Благословіть, усякий дощ і роса, Господа! Оспівуйте і прославляйте Його навіки!",
        "65": "Благословіть, усі духи, Господа! Оспівуйте і прославляйте Його навіки!",
        "66": "Благословіть, вогонь і спека, Господа! Оспівуйте і прославляйте Його навіки!",
        "67": "Благословіть, зима і спека, Господа! Оспівуйте і прославляйте Його навіки!",
        "68": "Благословіть, роси й інеї, Господа! Оспівуйте і прославляйте Його навіки!",
        "71": "Благословіть, ночі і дні, Господа! Оспівуйте і прославляйте Його навіки!",
        "72": "Благословіть, світло і темрява, Господа! Оспівуйте і прославляйте Його навіки!",
        "69": "Благословіть, мороз і холод, Господа! Оспівуйте і прославляйте Його навіки!",
        "70": "Благословіть, морози і сніги, Господа! Оспівуйте і прославляйте Його навіки!",
        "73": "Благословіть, блискавки і хмари, Господа! Оспівуйте і прославляйте Його навіки!",
        "74": "Нехай земля благословить Господа! Нехай оспівує і прославляє Його навіки!",
        "75": "Благословіть, гори і горби, Господа! Оспівуйте і прославляйте Його навіки!",
        "76": "Благословіть, усе, що росте на землі, Господа! Оспівуйте і прославляйте Його навіки!",
        "78": "Благословіть, моря і ріки, Господа! Оспівуйте і прославляйте Його навіки!",
        "77": "Благословіть, джерела, Господа! Оспівуйте і прославляйте Його навіки!",
        "79": "Благословіть, кити і все, що рухається у водах, Господа! Оспівуйте і прославляйте Його навіки!",
        "80": "Благословіть, усі птахи неба, Господа! Оспівуйте і прославляйте Його навіки!",
        "81": "Благословіть, усі звірі й худоба, Господа! Оспівуйте і прославляйте Його навіки!",
        "82": "Благословіть, людські сини, Господа! Оспівуйте і прославляйте Його навіки!",
        "83": "Благословіть, ви, Ізраїль, Господа! Оспівуйте і прославляйте Його навіки!",
        "84": "Благословіть, Господні священики, Господа! Оспівуйте і прославляйте Його навіки!",
        "85": "Благословіть Господні раби, Господа! Оспівуйте і прославляйте Його навіки!",
        "86": "Благословіть, духи і душі праведних, Господа! Оспівуйте і прославляйте Його навіки!",
        "87": "Благословіть, побожні та покірні серцем, Господа! Оспівуйте і прославляйте Його навіки!",
        "88": "Благословіть, Ананіє, Азаріє, Місаїле, Господа! Оспівуйте і прославляйте Його навіки, бо Він вирвав нас з аду і спас нас з руки смерті, визволив нас з-посеред печі, що горить полум’ям, і вирвав нас з-посеред вогню.",
        "89": "Прославляйте Господа, бо Він добрий, бо навіки Його милосердя!",
        "90": "Благословіть, усі, що вшановуєте Господа, Бога богів! Оспівуйте і прославляйте, бо Його милосердя навіки!",
        "91": "І Навуходоносор почув, як вони співали, і здивувався, швидко встав і сказав своїм вельможам: Хіба ми не кинули зв’язаними трьох мужів до середини вогню? І сказали цареві: Справді, царю!",
        "92": "І сказав цар: Ось я бачу чотирьох розв’язаних мужів, які ходять посеред вогню, і в них немає пошкодження, а вигляд четвертого подібний до Божого сина!",
        "93": "Тоді підійшов Навуходоносор до дверей палаючої вогняної печі й сказав: Седрах, Місах, Авденаґо, раби всевишнього Бога, вийдіть і ходіть! Тож Седрах, Місах і Авденаґо вийшли з-посеред вогню.",
        "94": "І збираються сатрапи, вожді, місцеві правителі, сильні царя, і бачили мужів, що їхнім тілом не заволодів вогонь, і волосся їхньої голови не спалилося, і їхні шаровари не змінилися, і в них не було запаху вогню.",
        "95": "І Навуходоносор відповів, кажучи: Благословенний Бог Седраха, Місаха, Авденаґо, який послав Свого ангела і вирвав Своїх рабів, тому що вони поклали на Нього надію, змінили слово царя і віддали їхні тіла у вогонь, щоб не служити і не поклонитися жодному богові, але лиш їхньому Богові.",
        "96": "І я видаю припис: Усякий народ, плем’я, язик, який тільки скаже хулу проти Бога Седраха, Місаха, Авденаґо, будуть на вигублення, а їхні доми — на пограбування, оскільки немає іншого Бога, Який зможе так спасти!",
        "97": "Тоді цар звеличив Седраха, Місаха, Авденаґо у Вавилонській країні й удостоїв їх бути на чолі юдеїв, усіх, що були в його царстві."
    },
    "4": {
        "1": "Цар Навуходоносор до всіх народів, племен, і язиків, що є в усій землі: Нехай мир вам помножиться!",
        "2": "Знаки і чуда, які зі мною зробив Всевишній Бог, були до вподоби переді мною, щоб вам сповістити,",
        "3": "які вони великі та сильні. Його царство, вічне царство, і його влада з роду в рід.",
        "4": "Я, Навуходоносор, був у моєму домі в добробуті та в процвітанні.",
        "5": "Я побачив сон, і він мене перелякав, і я жахнувся на моєму ліжку, і видіння моєї голови мене налякали.",
        "6": "І мною поставлено припис привести до мене всіх мудреців Вавилону, щоб сповістили мені пояснення сну.",
        "7": "І входили заклиначі, чаклуни, ґазарени, халдеї, і я виклав сон перед ними, та його пояснення вони мені не сповістили,",
        "8": "аж доки не прийшов Даниїл, ім’я якого Валтасар по імені мого бога, який має в собі святого Божого духа, і я перед ним виклав сон.",
        "9": "Валтасаре, володарю заклиначів, про якого я пізнав, що в тобі святий Божий дух і всяка таємниця тобі під силу, послухай видіння сну, який я побачив, і скажи мені його пояснення!",
        "10": "На моєму ліжку я бачив, аж ось дерево посеред землі, і його висота величезна.",
        "11": "Дерево стало великим і зміцнилось, і його висота досягла аж до неба, а його крона — до кінців усієї землі.",
        "12": "Його листя гарне, і його плід великий, і в ньому — пожива для всіх. І під ним поселялися дикі звірі, а на його галузках селилися птахи неба, і з нього годувалося всяке тіло.",
        "13": "Я бачив у нічному видінні на моєму ліжку, аж ось ір, і Святий з неба зійшов,",
        "14": "і гучно закликав, і так сказав: Зрубайте дерево і відломіть його галузки, струсіть його листя і розсипте його плід! Хай будуть зрушені звірі, що під ним, і птахи з його галуззя!",
        "15": "Тільки залиште ріст його коріння в землі та в залізних і мідних оковах, і в зелені ззовні, і він спочине в небесній росі, а його частка зі звірами в траві землі.",
        "16": "Його серце відчужиться від людей, і йому буде дане серце звіра, і сім часів від нього будуть відчужені.",
        "17": "Слово через пояснення іра, і вирок — слово святих, щоб пізнали ті, які живуть, що Господь є Всевишній над людським царством, і кому тільки захоче, дасть його, і погорджене людьми підніме над ним.",
        "18": "Це сон, який побачив я, цар Навуходоносор, і ти, Валтасаре, скажи пояснення, бо всі мудреці мого царства не можуть пояснити мені його значення, ти ж, Даниїле, можеш, бо в тобі святий Божий дух.",
        "19": "Тоді Даниїл, якому ім’я Валтасар, перебував у мовчанні якусь одну годину, і його роздуми бентежили його. Цар відповів і сказав Валтасарові: Сон і пояснення хай тебе не підганяє. Та Валтасар відповів і сказав: Пане, сон для тих, що тебе ненавидять, і його пояснення для твоїх ворогів.",
        "20": "Дерево, яке ти побачив, що стало великим і сильним, висота якого сягала до неба, а його крона — по всій землі,",
        "21": "його листя гарне та його плід численний, і в ньому їжа для всіх, — під ним жили дикі звірі, а в його галузках поселялися небесні птахи, —",
        "22": "є ти, царю! Адже ти став великим і сильним, і твоя велич стала великою, і досягла неба, а твоя влада — до кінців землі.",
        "23": "Оскільки цар побачив іра і Святого, Котрий сходив з неба і сказав: Зрубайте дерево і знищте його! Лише залиште ріст його коріння в землі і залізними та мідними кайданами, і в зелені надворі! І він проживатиме в росі неба, і його частка з дикими звірами, — аж до сімох часів будуть відчужені від нього!",
        "24": "Ось його пояснення, царю, і пояснення є Всевишнього, яке досягло мого пана царя:",
        "25": "тебе проженуть від людей, і твоє проживання буде з дикими звірами, і тебе годуватимуть травою, наче вола, і під росою неба проживатимеш, і сім часів зміняться над тобою, аж доки не пізнаєш, що Всевишній панує над людським царством, і кому тільки захоче, його дасть.",
        "26": "Оскільки ж сказали: Залиште ріст коріння дерева! — то твоє царство тобі залишиться, відколи тільки пізнаєш небесну владу.",
        "27": "Через це, царю, нехай моя рада буде тобі милою і очистить твої гріхи в співчутті й твої беззаконня в милосерді до бідних. Можливо Бог буде довготерпеливим до твоїх переступів.",
        "28": "Це все досягло царя Навуходоносора.",
        "29": "Після дванадцяти місяців у храмі свого царства у Вавилоні, проходжуючись,",
        "30": "цар відповів і сказав: Хіба це не є великий Вавилон, який я збудував у дім царства владою моєї сили на честь моєї слави?",
        "31": "Ще було слово на устах царя, був голос з неба: До тебе говорять, царю Навуходоносоре, від тебе минуло царство,",
        "32": "і тебе проженуть від людей, і твоє проживання — з дикими звірами, і тебе годуватимуть травою, наче вола, і сім часів зміняться над тобою, аж доки не пізнаєш, що Всевишній панує над царством людей, і якщо кому схоче, його дасть!",
        "33": "Цієї години сповнилося слово на Навуходоносорові, і він був прогнаний від людей і їв траву, наче віл, і його тіло було зрошуване росою з неба, аж доки його волосся не стало великим, як у левів, а його нігті, як у птахів.",
        "34": "Після закінчення днів я, Навуходоносор, підняв свої очі до неба, і мій розум повернувся до мене, і я поблагословив Всевишнього, — Того, Хто живе навіки, я хвалив, і прославив, бо Його влада — вічна влада, і Його царство з роду в рід,",
        "35": "і всі, що живуть на землі, за ніщо вважаються, і Він чинить за Своєю волею в небесній силі та в поселеннях землі, і немає нікого, хто чинитиме опір Його руці та скаже Йому: Що Ти зробив?",
        "36": "У той час мій розум повернувся до мене, і я прийшов до честі мого царства, і мій вигляд повернувся до мене, і мої тирани, і мої вельможі мене шукали, і я скріпився на моє царство, і до мене повернулася надмірна велич.",
        "37": "Тож тепер я, Навуходоносор, хвалю, величаю і прославляю Царя неба, бо всі Його діла правдиві, а Його стежки — суд, і всіх тих, що ходять у гордості, Він може впокорити."
    },
    "5": {
        "1": "Цар Валтасар зробив велику вечерю своїй тисячі вельмож, і перед тисячею було вино. І, п’ючи,",
        "2": "Валтасар сказав, коли куштував вино, принести золотий і срібний посуд, який його батько Навуходоносор виніс з храму, що є в Єрусалимі: Нехай цар, його вельможі, його наложниці та його бенкетуючі п’ють з них!",
        "3": "І принесли золотий та срібний посуд, який він виніс з Божого храму, що в Єрусалимі, і пили з них цар, його вельможі, його наложниці та його бенкетуючі.",
        "4": "Вони пили вино і славили золотих, срібних, мідних, залізних, дерев’яних і кам’яних богів.",
        "5": "У цю годину вийшли пальці людської руки і писали напроти світильника на поросі стіни царського дому, і цар бачив пальці руки, яка писала.",
        "6": "Тоді вигляд царя змінився, і його задуми стривожили його, і м’язи його стегна ослабли, і його коліна вдарялися одне в одне.",
        "7": "І цар сильно закричав, щоб привели чародіїв, халдеїв, ґазаренів, і сказав мудрецям Вавилону: Хто лиш прочитає цей напис і скаже мені пояснення, буде одягнений у багряницю, і золотий ланцюг на його шию, і буде третім володарем у моєму царстві!",
        "8": "І входили всі мудреці царя, але не могли прочитати напис і дати цареві пояснення.",
        "9": "І цар Валтасар сильно занепокоївся, і його вигляд змінився в нього, і його вельможі затривожилися.",
        "10": "Та ввійшла цариця в дім розпивання і сказала: Царю, живи навіки! Хай тебе не тривожать твої роздуми, і твій вигляд хай не міняється!",
        "11": "Є чоловік у твоєму царстві, в якому є Божий дух, і в дні твого батька в ньому знайдено чування і розумність, і коли правив твій батько, цар Навуходоносор, він його поставив над заклиначами, ворожбитами, халдеями, ґазаренами,",
        "12": "бо в ньому дуже великий дух, розум і мудрість, що розсуджує сни, сповіщає складне для розуміння і розв’язує зв’язане, — Даниїл, якому цар дав ім’я Валтасар. Тож тепер нехай його закличуть, і він тобі сповістить його пояснення.",
        "13": "Тоді Даниїл був приведений до царя, і цар сказав Даниїлові: Чи ти є Даниїл, той, що із синів полону Юдеї, якого привів цар, мій батько?",
        "14": "Я почув про тебе, що в тобі Божий дух, чування, розум, і в тобі знайдено дуже велику мудрість.",
        "15": "І тепер прийшли до мене мудреці, чародії, ґазарени, щоб прочитати цей напис і сказати мені його пояснення, та сповістити вони мені не змогли.",
        "16": "І я почув про тебе, що можеш судити суди. Тож тепер, якщо зможеш прочитати напис і викласти мені його пояснення, то будеш одягнений у багряницю, і на твоїй шиї буде золотий ланцюг, і станеш третім володарем у моєму царстві.",
        "17": "Тоді відповів Даниїл і сказав у присутності царя: Твої дари нехай будуть для тебе, і дай іншому дар твого дому. Я ж прочитаю цареві напис і викладу тобі його пояснення.",
        "18": "Царю, Всевишній Бог дав твоєму батькові Навуходоносорові царство, велич, шану і славу,",
        "19": "і через величність, яку Він йому дав, усі народи, племена, язики тремтіли і боялися його обличчя. Кого він забажав, убивав, і яких він забажав, побивав, і яких він бажав, він підносив, і яких бажав, він упокорював.",
        "20": "Та коли він підняв своє серце і скріпився своїм духом, щоб виноситися, він був зведений з престолу свого царства, і в нього була забрана пошана,",
        "21": "і він був переслідуваний людьми, і його серце було дане зі звірами, і його поселення з дикими ослами. І його годували травою, як вола, і його тіло було зрошуване небесною росою, аж доки він не пізнав, що Всевишній Бог володіє людським царством, і кому лишень забажає, його дасть.",
        "22": "І ти, його сину Валтасаре, не впокорив свого серця перед Ним, хоч це все ти знав!",
        "23": "Ти піднявся на Господа, Бога неба, і до тебе принесли посуд Його дому, і ти, і твої вельможі, і твої наложниці, і твої гості, ви з них пили вино, і богів золотих, срібних, мідних, дерев’яних, залізних і камінних, які не бачать, не чують і не знають, ти вихваляв, а Бога, в Якого твій подих у Його руці, і всі твої дороги, Його ти не прославив!",
        "24": "Через це від Його обличчя послано пальці руки, і вона поставила це письмо.",
        "25": "Це наказуючий напис: Мани, текел, фарес!",
        "26": "Ось слова пояснення: мани — Бог виміряв твоє царство і його завершив;",
        "27": "текел — поставлено на вагу і знайдено, що бракує;",
        "28": "фарес — твоє царство розділене і віддано мідійцям та персам.",
        "29": "І сказав Валтасар, і одягнули Даниїла в багряницю, і почепили золотий ланцюг на його шию, і той заповів про нього, що є він третім володарем у царстві.",
        "30": "Тієї ночі Валтасар, цар халдеїв, був убитий."
    },
    "6": {
        "1": "І Дарій, мідієць, прийняв царство, маючи шістдесят два роки.",
        "2": "І до вподоби було перед Дарієм, і поставив над царством сто двадцять сатрапів, щоб вони були в усьому його царстві,",
        "3": "а над ними трьох володарів, з яких одним з них був Даниїл, щоб вони передали слово сатрапам, аби не турбувати царя.",
        "4": "І Даниїл був над ними, бо дуже великий дух був у ньому, і цар поставив його над усім його царством.",
        "5": "І володарі та сатрапи шукали, щоб знайти закид проти Даниїла. Та жодного приводу, провини чи помилки в ньому не знайшли, бо він був вірний.",
        "6": "Тож володарі сказали: Ми не знайдемо закиду проти Даниїла, хіба що в законах його Бога.",
        "7": "Тоді володарі та сатрапи стали перед царем і сказали йому: Даріє, царю, живи навіки!",
        "8": "Усі вожді та сатрапи, володарі та місцеві правителі, що над твоїм царством, порадилися видати царську постанову і скріпити декретом, щоб як тільки хто-небудь заноситиме прохання до будь-якого бога чи людини впродовж тридцяти днів, — хіба що до тебе, царю, — то він буде вкинений у лев’ячу яму.",
        "9": "Отже тепер, царю, зроби угоду і видай листа, щоб не змінився декрет мідійців і персів.",
        "10": "Тоді цар Дарій наказав написати декрет.",
        "11": "І коли Даниїл дізнався, що написано декрет, він пішов до свого дому, а в нього вікна відкриті в його горішній кімнаті напроти Єрусалима, і три часи на день він схилявся на свої коліна, молився і визнавався перед своїм Богом, як робив він і перед тим.",
        "12": "Тоді ті мужі прослідкували і знайшли Даниїла, що він просив і благав свого Бога.",
        "13": "І, підійшовши, вони кажуть цареві: Царю, хіба ти не видав припис, щоб кожна людина, яка тільки заноситиме прохання до будь-якого бога чи людини впродовж тридцяти днів, — хіба що до тебе, царю, — буде вкинена в лев’ячу яму? І сказав цар: Правдиве слово, і декрет мідійців і персів не буде порушений!",
        "14": "Тоді вони відповіли перед царем, і кажуть: Даниїл, що із синів юдейських полонених, не підкорився твоєму декретові стосовно рішення, яке ти видав, і три часи на день заносить до свого Бога свої прохання!",
        "15": "Тоді цар, коли почув слово, дуже цим засмутився і обстоював Даниїла, щоб його спасти, і аж до вечора, докладаючи зусиль, намагався його врятувати.",
        "16": "Тоді ті мужі кажуть цареві: Знай, царю, що це декрет мідійців і персів, що не можна змінити жодного рішення чи постанови, яку лиш цар постановить!",
        "17": "Тоді сказав цар і привели Даниїла, і кинули його в лев’ячу яму. І цар сказав Даниїлові: Твій Бог, Якому ти постійно служиш, тебе визволить.",
        "18": "І принесли камінь, і помістили на отвір ями, і цар запечатав своїм перснем і перснем своїх вельмож, щоб не змінилося діло стосовно Даниїла.",
        "19": "І цар відійшов до свого дому, і спав, не повечерявши. Їжі йому не приносили, і сон від нього відійшов. А Бог замкнув пащі левів, і вони не турбували Даниїла.",
        "20": "Тоді цар устав вранці, коли було ясно, і з поспіхом пішов до лев’ячої ями.",
        "21": "Коли він наближався до ями, то закричав сильним голосом: Даниїле, рабе живого Бога! Чи твій Бог, Якому ти постійно служиш, зміг тебе визволити з пащі левів?",
        "22": "А Даниїл сказав цареві: Царю, живи навіки!",
        "23": "Мій Бог послав Свого ангела, і він замкнув пащі левів, і мене вони не роздерли, бо перед Ним у мені знайдено праведність. І перед тобою, царю, я проступку не вчинив.",
        "24": "Тоді цар був дуже радий за нього і сказав витягнути Даниїла з ями. І Даниїла витягнули з ями, і жодного пошкодження в нього не знайшли, бо він повірив своєму Богові.",
        "25": "І сказав цар, і привели мужів, які звинуватили Даниїла, і їх, їхніх синів і їхніх жінок вкинули в лев’ячу яму. І не встигли вони досягти дна ями, як вже ними заволоділи леви і потрощили всі їхні кості.",
        "26": "Тоді цар Дарій написав до всіх народів, племен, язиків, що живуть на всій землі: Хай мир вам помножиться!",
        "27": "Від мого лиця видано декрет, щоб у всьому володінні мого царства тряслися і боялися обличчя Бога Даниїла, бо Він є Бог живих, і Він залишається навіки, і Його царство не буде знищене, і Його влада — до кінця.",
        "28": "Він допомагає і спасає, чинить ознаки та чуда на небі й на землі, Він Той, Хто вирвав Даниїла з лап левів.",
        "29": "І Даниїл просувався вперед у царстві Дарія і в царстві Кира, перса."
    },
    "7": {
        "1": "У першому році Валтасара, царя халдеїв, Даниїл побачив сон, і видіння його голови на його ліжку, і він сон записав:",
        "2": "Я, Даниїл, побачив у моєму видінні вночі, аж ось чотири небесних вітри налягли на велике море.",
        "3": "І чотири великі звірі вийшли з моря — кожний собі різний.",
        "4": "Перший, наче левиця, а її крила, наче в орла. Я дивився, аж доки не вирвано її пір’я, і він піднявся із землі й став на людських ногах, і йому дано серце людини.",
        "5": "І ось другий звір, подібний до ведмедиці, і він став на одній частині, а в його пащі посеред його зубів — три ребра, і так сказали йому: Встань, їж багато м’яса!",
        "6": "Позаду цього я бачив, аж ось інший звір, наче леопард, і в нього чотири пташині крила над ним, і чотири голови у звіра, і йому дано владу.",
        "7": "Позаду цього я бачив, аж ось четвертий — страшний і жахливий, і надмірно сильний звір, і в нього великі залізні зуби, і він їв, трощив, а решту топтав своїми ногами, і він дуже відрізнявся від усіх звірів, що перед ним, і в нього було десять рогів.",
        "8": "Я дивився на його роги, і ось інший, малий, ріг вийшов посеред них, і три попередніх роги усунено в нього перед його обличчям, і ось очі в цього рога, наче очі людини, і уста, що говорять зверхньо.",
        "9": "Я дивився аж доки поставили престоли, і сів Стародавній днями, і Його одяг білий, наче сніг, а волосся Його голови, наче чиста вовна, Його престол — полум’я вогню, Його колеса — вогонь, що палає.",
        "10": "Вогняна ріка тягнулася перед Ним, Йому служили тисячі тисяч, і десятки тисяч по десять тисяч стояли перед Ним. Суд сів, і книги відкрилися.",
        "11": "Тоді я продовжував спостерігати, — через голос зверхніх слів, які той ріг говорив, — аж доки не вбито звіра, і він загинув. А його тіло дано на спалення вогнем.",
        "12": "І в інших звірів забрано владу, і їм дано довготу життя аж до часу і часу.",
        "13": "Я бачив у видінні вночі, аж ось з небесними хмарами, наче людський син, що приходить, наче прийшов до Стародавнього днями, і перед Нього його привели.",
        "14": "І йому дано владу, шану і царство, і всі народи, племена, язики йому служитимуть. Його влада — вічна влада, яка не мине, і його царство не буде знищене.",
        "15": "Мій дух задрижав у моєму стані, — я, Даниїл, — і мене тривожили видіння моєї голови.",
        "16": "І я підійшов до одного з тих, які стояли, і я шукав у нього точного значення всього цього, і він сказав мені точне значення і сповістив мені пояснення речей:",
        "17": "Ці великі чотири звірі, чотири царства постануть на землі, які будуть забрані.",
        "18": "А царство візьмуть святі Всевишнього і ним володітимуть аж до віку віків.",
        "19": "І я пильно допитувався про четвертого звіра, бо він відрізнявся від усякого звіра, був надмірно страшний, його зуби — залізні, а його кігті — мідні, він пожирав, трощив, а решту топтав своїми ногами,",
        "20": "і про десять його рогів, що на його голові, та про іншого, що вийшов і скинув три попередніх роги, про того, в якого очі та уста говорять зверхньо, а його вигляд величніший від решти.",
        "21": "Я бачив, що той ріг розпочав війну зі святими і був могутнішим супроти них,",
        "22": "аж доки не прийшов Стародавній днями і дав суд святим Всевишнього, і прийшов час, і святі одержали царство.",
        "23": "І він сказав: Четвертий звір — четверте царство буде на землі, яке перевищить усі царства, і поглине всю землю, і потопче її, і потовче.",
        "24": "А його десять рогів — десять царів постануть, а після них постане інший, який злом перевищить усіх, що були раніше, і він підкорить трьох царів.",
        "25": "І говоритиме слова проти Всевишнього, і святих Всевишнього зробить старими, і задумає змінити часи та закон, і буде віддано в його руку аж до часу, часів і половини часу.",
        "26": "Та засяде суд, і усунуть владу, щоб знищити і вигубити до кінця.",
        "27": "А царство, влада і велич царів, що під усім небом, буде дано святим Всевишнього, і Його царство — вічне царство, і всі влади Йому служитимуть і слухатимуться.",
        "28": "Аж досі кінець слова. Я, Даниїл, мої думки мене дуже тривожили, і мій вигляд змінився в мені, та я зберіг слово у своєму серці."
    },
    "8": {
        "1": "У третьому році царства царя Валтасара, після того, що мені з’явилося на початку, мені з’явилося видіння. Я — Даниїл.",
        "2": "І я був у Сузах у славному місті, яке є в країні Еламу, і я побачив у видінні, а я був на Увалі,",
        "3": "і я підняв свої очі, і побачив: аж ось один баран стоїть перед Увалом, і в нього — роги, і роги високі, і один — вищий від іншого, і вищий вийшов наприкінці.",
        "4": "Я побачив барана, що бив рогами до моря, півночі та півдня, і жодний зі звірів не встояв перед ним, і не було нікого, хто врятував би з його руки, тож він чинив за своєю волею, і став великий.",
        "5": "І я роздумував, аж ось козел з кіз ішов з півдня по поверхні всієї землі й не доторкався до землі. А посеред його очей у козла було видно ріг.",
        "6": "І він підійшов аж до барана, що мав роги, якого я бачив, що він стояв перед Увалом, і кинувся на нього в пориві своєї сили.",
        "7": "І я його побачив, що він добіг аж до барана, і був на нього розлючений, і він побив барана, і зламав обидва його роги, і не було сили в барана встояти перед ним. І він кинув його на землю, і потоптав його, і не було нікого, хто врятував би барана з його руки.",
        "8": "А козел з кіз став аж надто великим, і коли він ставав сильним, його великий ріг зламався, і з-під нього вийшло чотири роги на чотири вітри неба.",
        "9": "І з одного з них вийшов один сильний ріг і став дуже великим — до півдня, і на схід, і до сили.",
        "10": "Він поширився аж до небесної сили, і на землю впало із сили неба й із зірок, і він їх потоптав,",
        "11": "і буде, аж доки головний полководець не визволить полонених, і через нього жертва була потоптана. І він був, і йому щастило, і святе буде спустошене.",
        "12": "І гріх дано на жертву, і праведність кинуто на землю, і він діяв, і йому щастило.",
        "13": "І я почув одного святого, що говорив, і сказав один святий фелмунові, котрий говорив: Аж доки триватиме видіння, забрана жертва і даний гріх спустошення, а святе і сила будуть потоптані?",
        "14": "А він сказав йому: Аж до вечора і ранку днів дві тисячі триста, і святе очиститься.",
        "15": "І сталося, у побаченому мною, — я, Даниїл, — шукав розуміння видіння, аж ось переді мною став муж, наче видіння.",
        "16": "І я почув голос мужа посеред Увалу, і він закликав, і сказав: Гавриїле, поясни йому видіння!",
        "17": "І він прийшов, і зупинився поблизу місця мого стояння, а коли він говорив, я жахнувся і впав на моє обличчя, та він сказав мені: Зрозумій, людський сину, бо видіння аж на кінець часу.",
        "18": "І коли він говорив зі мною, я припав своїм обличчям до землі, та він до мене доторкнувся, поставив мене на ноги",
        "19": "і сказав: Ось я тобі сповіщаю те, що буде в кінці гніву, бо видіння аж на кінець часу.",
        "20": "Баран, якого ти бачив, що мав роги, — цар мідійців і персів,",
        "21": "а козел з кіз — грецький цар. І великий ріг, що був посеред його очей, це — перший цар.",
        "22": "А зламаний, під яким постали чотири роги, то чотири царі постануть з його народу, та не в його силі.",
        "23": "А під кінець їхнього царства, коли наповняються їхні гріхи, підійметься цар, безсоромний обличчям, який знає загадки.",
        "24": "І могутня його сила, та не його силою, і він дивовижно нищитиме, і йому щаститиме, і він діятиме та нищитиме сильних і святий народ.",
        "25": "І ярмо свого ошийника він випрямить. Омана в його руці, і він звеличиться у своєму серці й обманом знищить багатьох, і стоятиме на знищення багатьох, і розбиватиме рукою, наче яйця.",
        "26": "І згадане видіння ранку і вечора — правдиве, та видіння ти запечатай, бо воно на численні дні.",
        "27": "І я, Даниїл, зліг і захворів, і я встав, і чинив діла царя. І я дивувався видінню, і не було нікого, хто розумів би."
    },
    "9": {
        "1": "У першому році Дарія, сина Ассуера з насіння мідійців, який зацарював над царством халдеїв,",
        "2": "у першому році його царства, я, Даниїл, зрозумів із книг число літ, про яке було Господнє слово до пророка Єремії на сповнення спустошення Єрусалима, — сімдесят років.",
        "3": "І я звернув моє обличчя до Господа Бога, щоб шукати молитву і благання в постах, мішковині та попелі.",
        "4": "І я помолився до мого Господа Бога, я визнавався і сказав: Господи, Боже великий і дивовижний, що зберігаєш Твій завіт і милосердя до тих, що Тебе люблять, і до тих, що бережуть Твої заповіді.",
        "5": "Ми згрішили, ми були неправедні, ми були беззаконні й відступили, ми відхилилися від Твоїх заповідей і від Твоїх судів!",
        "6": "І ми не послухалися Твоїх рабів-пророків, які говорили від Твого Імені до наших царів, наших володарів і наших батьків, і до всього народу землі.",
        "7": "Тобі, Господи, праведність, а нам — сором обличчя до цього дня, і мужеві Юди, і тим, що живуть у Єрусалимі, і всьому Ізраїлеві, близько і далеко в усій землі, — там, куди Ти їх розсіяв у їхній невірності, якою вони були невірні Тобі.",
        "8": "Господи, нам сором обличчя, і нашим царям, і нашим володарям, і нашим батькам, які Тобі згрішили!",
        "9": "Господу, Богові нашому, милосердя і ласка, бо ми відступили,",
        "10": "і ми не прислухалися до голосу нашого Господа Бога, щоб ходити в Його законах, які Він дав перед нашим обличчям руками Своїх рабів-пророків.",
        "11": "І весь Ізраїль переступив Твій закон, і ми відхилилися, щоб не слухатися Твого голосу, і на нас найшло прокляття і хула, записана в законі Мойсея, Божого раба, бо ми згрішили проти Нього.",
        "12": "І Він поставив Свої слова, які сказав проти нас і проти наших суддів, які нас судили, щоб навести на нас великі лиха, яких не було під усім небом згідно з тим, що сталося в Єрусалимі.",
        "13": "Так, як записано в законі Мойсея, усі ці лиха прийшли на нас, та ми не помолилися до обличчя нашого Господа Бога, щоб відвернутися від нашої неправедності й зрозуміти всю Твою правду.",
        "14": "Та Господь чував і навів їх на нас, бо наш Господь Бог праведний у кожному Своєму ділі, яке Він звершив, а ми не послухалися Його голосу.",
        "15": "І тепер, Господи, Боже наш, Який вивів Свій народ із єгипетської землі сильною рукою і зробив Собі Ім’я до цього дня, ми згрішили, ми були беззаконні!",
        "16": "Господи, у всьому Твоєму милосерді нехай відвернеться Твій гнів і Твоя лють від Твого міста Єрусалима, Твоєї святої гори, бо ми згрішили, і в неправедностях наших і наших батьків Єрусалим і Твій народ був на зневагу в усіх, що довкола нас!",
        "17": "І тепер, Господи, Боже наш, вислухай молитву Твого раба та його прохання і об’яви Своє обличчя на Твоє освячення задля Твого опустілого міста, Господи!",
        "18": "Прихили, мій Боже, Твоє вухо і почуй! Відкрий Твої очі і поглянь на знищення наше і Твого міста, — того, на яке закликане Твоє Ім’я! Адже ми не покладаємося на наші праведності, на наше милосердя перед Тобою, але на Твоє велике милосердя.",
        "19": "Господи, помилуй! Вислухай, Господи! Господи, зваж і зчини! Не забарися задля Себе, мій Боже, бо Твоє Ім’я прикликано на Твій народ і на Твоє місто!",
        "20": "І ще коли я говорив, молився і визнавав мої гріхи та гріхи мого народу, Ізраїля, і клав моє милосердя перед моїм Господом Богом за святу гору мого Бога,",
        "21": "і ще коли я говорив у молитві, аж ось муж Гавриїл, якого я бачив у видінні на початку, прилетівши, він доторкнувся до мене коло години вечірньої жертви.",
        "22": "І він мене наставив, і заговорив зі мною, і сказав: Даниїле, я тепер прийшов, щоб тебе навчити розуміння.",
        "23": "На початку твоєї молитви вийшло слово, і я прийшов тобі сповістити, бо ти є улюблений муж. Тож зрозумій слово і вникни у видіння.",
        "24": "Сімдесят тижнів визначено над твоїм народом і над твоїм святим містом, щоб завершити гріх і запечатати гріх, і усунути беззаконня, і надолужити неправедності, і привести вічну праведність, і запечатати видіння та пророка, і помазати Святе святих.",
        "25": "Тож пізнай, і зрозумієш. Від виходу слова, щоб відповісти і збудувати Єрусалим аж до Помазаного володаря — сім тижнів і шістдесят два тижні. І повернеться, і буде збудована широка дорога і мур, і вичерпається час.",
        "26": "І після шістдесяти двох тижнів буде вигублене помазання, і в ньому немає суду. І він знищить місто і святе з володарем, що приходить, і будуть винищені в повені, і до кінця короткочасної війни призначить до зникнення.",
        "27": "І один тиждень зробить завіт із численним. І в половині тижня будуть забрані в Мене жертва і жертви виливання, і на святе буде гидота спустошення, і аж у закінченні часу дасться закінчення на спустошення."
    },
    "10": {
        "1": "У третьому році Кира, царя персів, Даниїлові, якого названо іменем Валтасар, було об’явлене слово, і слово правдиве, і йому дано велику силу і розуміння у видінні.",
        "2": "У ті дні я, Даниїл, плакав три тижні днів.",
        "3": "Улюбленого хліба я не їв, і м’ясо та вино не ввійшли до моїх уст, і я помазанням не помазався аж до завершення трьох тижнів днів.",
        "4": "Двадцять четвертого дня першого місяця я був поблизу великої ріки, вона є Еддекел.",
        "5": "Я підняв свої очі й побачив, аж ось один чоловік, одягнений у баддім, і його стегна підперезані золотом Офаза,",
        "6": "і його тіло, наче Тарсіс, і його обличчя, наче вигляд блискавки, і його очі, наче вогняні світильники, і його руки і литки, наче вигляд виблискуючої міді, а голос його слів, наче голос натовпу.",
        "7": "І я, Даниїл, один побачив видіння, а мужі, що зі мною, не бачили видіння, але великий жах напав на них, і вони втекли, охоплені страхом.",
        "8": "І я залишився сам, і побачив це велике видіння, і в мені не залишилося сили, і моя слава змінилася на знищення, і я не втримав силу.",
        "9": "І я почув голос його слів, і коли я його почув, то я був діткнений і припав своїм обличчям до землі.",
        "10": "І ось рука, що до мене доторкалася, підвела мене на мої коліна.",
        "11": "І він сказав мені: Даниїле, улюблений чоловіче, зрозумій слова, які я говорю тобі, і стань на твоєму місцезнаходженні, бо тепер я посланий до тебе. І коли він говорив це слово до мене, я встав, трясучись.",
        "12": "А він сказав мені: Не бійся, Даниїле! Бо від першого дня, в який ти віддав своє серце, щоб розуміти і терпіти зло перед твоїм Богом, твої слова були почуті, і я прийшов через твої слова.",
        "13": "І володар царства персів стояв супроти мене двадцять один день, і ось Михаїл, один із перших володарів, прийшов мені допомогти, і я його залишив там з володарем царства персів,",
        "14": "і прийшов сказати тобі, що спіткає твій народ в останні дні, бо видіння ще на дні.",
        "15": "І коли він говорив зі мною згідно із цими словами, я поклав своє обличчя на землю, і я був приголомшений.",
        "16": "І ось, наче подоба людського сина доторкнулася до моїх губ. Я відкрив свої уста і заговорив, і я промовив до того, що стояв переді мною: Господи, у моєму видінні повернулися в мені мої нутрощі, і я не мав сили.",
        "17": "Тож як зможе Твій раб, Господи, говорити із цим моїм Господом? І я, — від тепер не стоятиме в мені сила, і в мені не залишилося духу.",
        "18": "А він продовжив і доторкнувся мене, — наче вигляд людини, — і мене підкріпив,",
        "19": "і він сказав мені: Не бійся, улюблений чоловіче, мир тобі! Будь мужнім і будь сильним! І коли він говорив зі мною, то я скріпився і сказав: Нехай говорить Господь мій, бо ти мене скріпив.",
        "20": "І він сказав: Чи ти знаєш, чому я до тебе прийшов? Тож тепер я повернуся, щоб воювати з володарем персів. І я відходив, а володар греків приходив.",
        "21": "Але лиш тобі сповіщаю записане в Писанні правди, і немає жодного, хто стоїть зі мною в цих справах, але тільки Михаїл, ваш володар."
    },
    "11": {
        "1": "І я в першому році Кира став для зміцнення та підсилення.",
        "2": "І тепер тобі сповіщу правду. Ось ще три царі постануть у Персії, і четвертий розбагатіє великим багатством — понад усіх. А після того, як він пануватиме над своїм багатством, він повстане проти всіх царств греків.",
        "3": "І постане сильний цар, і володітиме великою владою, і зробить за своєю волею.",
        "4": "І коли лиш стане, його царство розпадеться і розділиться на чотири вітри неба, і не до його кінця, ані не за його пануванням, яким він панував, бо його царство буде вирване, — для інших, крім цих.",
        "5": "І зміцниться цар півдня, і один з його володарів скріпиться на нього і запанує великим пануванням у його владі.",
        "6": "І після його років змішаються, і дочка царя півдня ввійде до царя півночі, щоб з ним скласти завіт. І він не вдержить силу руки, і не встоїть його насіння, і видана буде вона і ті, що її носять, і молода, і хто зміцняв її в часах.",
        "7": "І постане із цвіту її кореня, з його готовності, і прийде в силу, і ввійде до укріплень царя півночі, і здійснить в них, і скріпиться.",
        "8": "І їхніх богів з їхніми вилитими, усякий бажаний їхній срібний і золотий посуд доставить разом з полоненими в Єгипет. І він стане над царством півночі.",
        "9": "І він увійде в царство царя півдня, та повернеться до своєї землі.",
        "10": "А його сини зберуть юрбу численних сил, і один з них нагряне, ринувши лавою, і перейде, і осяде, і змагатиметься аж до його сили.",
        "11": "І розлютиться цар півдня, і виступить, і воюватиме із царем півночі. І він виставить численну юрбу, і народ буде виданий у його руки.",
        "12": "І він візьме юрбу, і підніметься його серце, і він повалить десятки тисяч, та не подолає.",
        "13": "І повернеться цар півночі, і поведе юрбу, численнішу за першу, і до кінця часів літ нагряне з великою силою та з великим майном.",
        "14": "І в ті часи численні повстануть проти царя півдня. І лихі сини твого народу піднімуться, щоб встановити видіння, та знеможуть.",
        "15": "І ввійде цар півночі, і насипле насип, і сильне місто буде захоплене, і руки царя півдня не встоять, і повстануть його вибранці, і не буде сили встоятися.",
        "16": "І зробить той, що входить до нього за його волею, і немає того, що стоїть перед його лицем. І він стане в землі Саві, і їй прийде кінець його рукою.",
        "17": "І поставить своє обличчя, щоб увійти з усією могутністю свого царства, і все пряме з ним зробить. І дочка жінок дасть йому її знищити, і не залишиться, і не буде в нього.",
        "18": "І він поверне своє обличчя до островів, і численні захопить, і дасть спочинок володарям від їхньої зневаги, лише його зневага йому повернеться.",
        "19": "І він поверне своє обличчя на силу своєї землі, та ослабне і впаде, і не знайти його.",
        "20": "І повстане з його кореня царська рослина, що переходить на його приготовлене місце, що чинить царську славу. І в ті дні він буде розбитий, та не перед обличчями і не у війні.",
        "21": "Стане на своєму приготованому місці. Він був зневажений, і не дали йому слави царства. І прийде в достатку, і заволодіє царством оманою.",
        "22": "І того руки, що наводнюють, затопляться від його обличчя і будуть розбиті, і володар завіту.",
        "23": "І від змішань з ним зробить оману, і піде, і переможе його нечисленною юрбою.",
        "24": "І він прийде в достатку й до багатих країн, і зробить те, чого не зробили його батьки, і батьки його батьків — грабунок і здобич, і рознесе їхнє майно, і своїми задумами задумуватиме проти Єгипту, та до часу.",
        "25": "І його сила та його серце підніметься проти царя півдня з великою силою, і цар півдня зійдеться в бою з великою і дуже могутньою силою. І він не встоїть, бо виношуватимуть проти нього задуми.",
        "26": "І їстимуть його запаси, і розіб’ють його, і сили затопить, і численні впадуть убитими.",
        "27": "І обидва царі, їхні серця до поганого, і при одному столі говоритимуть неправду, і не пощастить. Бо кінець ще відкладено на час.",
        "28": "І він повернеться у свою землю з великим майном, і його серце — на святий завіт, і зробить, і повернеться до своєї землі.",
        "29": "У певний час він повернеться і прийде до півдня, та останнє не буде так, як перше.",
        "30": "І ввійдуть до нього ті кітійці, що вийшли, і він буде впокорений. І повернеться, і розлютиться на святий завіт. І зробить, і повернеться, і задумає діло з тими, що залишили святий завіт.",
        "31": "І з нього постане насіння, і збезчестять святиню сили, і усунуть постійну жертву та встановлять гидоту спустошення.",
        "32": "І ті, що чинять беззаконня, наведуть завіт обманами, а народ, що знає свого Бога, скріпиться, і вони діятимуть.",
        "33": "А розумні з народу зрозуміють багато. Та вони знеможуть від меча, від полум’я, від полону і від пограбування днів.",
        "34": "І в їхній слабості їм допоможуть малою поміччю, і численні приєднаються до них обманами.",
        "35": "І дехто з тих, що розуміють, ослабнуть, щоб випробувати їх вогнем і вибрати, і об’явити аж на кінець часу. Отже, ще на певний час.",
        "36": "І він робитиме по своїй волі, і цар піднесеться та звеличиться понад усякого бога, і він говоритиме гордовите, і йому щаститиме, аж доки не закінчиться гнів. Адже йде до закінчення.",
        "37": "Він не зважатиме на всіх богів своїх батьків і на пожадання жінок, і не зважатиме на жодного бога, тому що звеличиться понад усіх.",
        "38": "І бога Маозіна прославить на його місці, і бога, якого не знали його батьки, прославить золотом, сріблом і дорогоцінним каменем, і бажаним.",
        "39": "І зробить в укріпленнях, що для укриття, із чужим богом, і помножить славу, і підвладними зробить їм численних, і землю розділить в дари.",
        "40": "І в останній час він матиме сутичку із царем півдня, і збереться проти нього цар півночі з колісницями, з вершниками та з численними кораблями, і ввійде в землю, і розіб’є, і перейде.",
        "41": "І ввійде в землю Саві, і численні ослабнуть. А ці врятуються з його руки: Едом, Моав і володар синів Аммона.",
        "42": "І він простягне свою руку проти землі, і земля Єгипту не буде на спасіння.",
        "43": "І запанує над скритими скарбами золота та срібла і над усіма бажаними скарбами Єгипту, лівійців і ефіопів у їхніх твердинях.",
        "44": "Та слухи й домагання зі сходу і з півночі стривожать його, і він прийде у великому гніві, щоб вигубити і проклясти численних.",
        "45": "І поставить своє шатро Ефадано поміж морями на святій горі Саві, і прийде аж до його частки, і не має нікого, хто його спасає."
    },
    "12": {
        "1": "І в той час підійметься Михаїл, великий володар, що стоїть над синами твого народу. І буде час скрути — скрути, якої не було, відколи постав народ на землі, аж до того часу. І в той час врятується твій народ, кожний, хто знайдеться записаним у книзі.",
        "2": "І численні з тих, що сплять у поросі землі, встануть, ці на вічне життя, а ті на погорду та на вічний сором.",
        "3": "І розумні засяють, як блиск небозводу, і численні з праведних, як зірки, — навіки і ще.",
        "4": "А ти, Даниїле, закрий слова і запечатай книгу аж до часу завершення, доки численні не навчаться, і пізнання помножиться.",
        "5": "І я, Даниїл, побачив, і ось двоє інших стали, один із цієї сторони берега ріки, а один з тієї сторони берега ріки.",
        "6": "І один з них сказав чоловікові, одягненому у ваддін, який був над водою ріки: Коли кінець тих дивовижних ознак, про які ти сказав?",
        "7": "І я почув чоловіка, одягненого у ваддін, який був над водою ріки, і він підняв свою правицю та свою лівицю до неба і поклявся Тим, Який живе, Вічним: На час, часів і на половину часу! Коли закінчиться розсіяння руки освяченого народу, пізнають це все.",
        "8": "І я почув, та не зрозумів, тож я сказав: Господи, який кінець цього?",
        "9": "А він сказав: Іди, Даниїле, бо слова закриті й запечатані аж до останнього часу.",
        "10": "Хай будуть вибрані та хай будуть вибілені, і численні хай будуть випробувані вогнем, а беззаконні хай чинять беззаконня! І всі беззаконні не зрозуміють, а розумні зрозуміють.",
        "11": "І від часу зміни постійної жертви і встановлення гидоти спустошення — тисяча двісті дев’яносто днів.",
        "12": "Блаженний терпеливий, хто досягне до тисяча триста тридцяти п’яти днів.",
        "13": "А ти іди і спочинь. Адже ще час до виповнення завершення, і встанеш на твій спадок у завершенні днів."
    }
}