{
    "1": {
        "1": "Слова Амоса, які були між наккарімами з Текуї, які він побачив про Єрусалим у дні Озії, царя Юди, і в дні Єровоама, сина Йоаса, царя Ізраїля, за два роки до землетрусу.",
        "2": "І він сказав: Заговорив Господь із Сіону, і з Єрусалима подав Свій голос, і заплакали пасовиська пастухів, і висохло верхів’я Кармила.",
        "3": "І сказав Господь: Через три безбожності Дамаску і через чотири Я від нього не відвернуся, тому що розтяли залізними пилами тих, котрі мали в лоні, з тих, що в Ґалааді.",
        "4": "Тож пошлю вогонь до дому Азаїла, і пожере основи сина Адера.",
        "5": "І розіб’ю засуви Дамаску, вигублю тих, що живуть, з рівнини Она, і виріжу плем’я з мужів Харрана, і полонені будуть славним народом Сирії, — говорить Господь.",
        "6": "Так говорить Господь: За три безбожності Ґази і за чотири не відступлюся від них, бо вони в полон взяли полонених Соломона, щоб замкнути в Ідумеї.",
        "7": "Я пошлю вогонь на стіни Ґази, — і він пожере її основи.",
        "8": "І вигублю тих, що живуть, з Азоту, і буде забране плем’я з Аскалону, і наведу Свою руку на Аккарон, і загинуть чужинці, які залишилися, — говорить Господь.",
        "9": "Так говорить Господь: За три безбожності Тиру і за чотири не відступлюся від нього, оскільки вони замкнули полонених Соломона в Ідумеї і не згадали завіт братів.",
        "10": "І пошлю вогонь на стіни Тиру, і він пожере його основи.",
        "11": "Так говорить Господь: За три безбожності Ідумеї і за чотири не відступлюся від них, бо вони переслідували їхнього брата мечем, і він знищив лоно на землі та захопив на своє свідчення лють, і порив свій зберіг до перемоги.",
        "12": "І пошлю вогонь на Теман, і він пожере основи його стін.",
        "13": "Так говорить Господь: За три безбожності синів Аммона і за чотири не відступлюся від нього, тому що вони розсікали тих ґалаадійок, які мали в лоні, щоб поширити свої границі!",
        "14": "І запалю вогонь на стінах Равви, — і пожерта буде її основа з криком у день бою, і затрясеться в день свого кінця.",
        "15": "І її царі підуть у полон, їхні священики та їхні володарі разом, — говорить Господь."
    },
    "2": {
        "1": "Так говорить Господь: За три безбожності Моава і за чотири не відступлюся від нього, тому що спалили кості царя Ідумеї на попіл.",
        "2": "Тож пошлю вогонь на Моава, і він пожере основи його міст, і Моав помре в безсиллі з криком і з голосом труби.",
        "3": "І вигублю з-поміж нього суддю, і вб’ю з ним усіх його володарів, — говорить Господь.",
        "4": "Так промовляє Господь: За три безбожності синів Юди і за чотири не відступлюся від нього, оскільки відкинули вони закон Господа, не берегли Його приписів, і їх звели їхні безглуздя, які вони чинили, — ті, за якими їхні батьки ходили.",
        "5": "І пошлю вогонь на Юду, і він пожере основи Єрусалима.",
        "6": "Так говорить Господь: За три безбожності Ізраїля і за чотири не відступлюся від нього, тому що вони продали праведного за срібло і бідного за взуття,",
        "7": "котрі ходять по пороху землі, били бідних у голови і викривили дорогу впокорених, а син та його батько входили до тієї ж рабині, щоб опоганити Ім’я їхнього Бога.",
        "8": "Зв’язуючи свій одяг шнурками, вони робили завіси біля жертовника і пили вино здирства в домі їхнього Бога.",
        "9": "Я ж відкинув Аморея від їхнього обличчя, в якого його висота була, наче висота кедра, і він був сильний, наче дуб, і я відкинув його плід угорі та його коріння внизу.",
        "10": "Я вивів вас із єгипетської землі й водив вас по пустелі сорок років, щоб дати в спадок землю аморейців.",
        "11": "Я взяв з ваших синів на пророків та з ваших юнаків на освячення. Хіба ж не так є, сини Ізраїля? — говорить Господь.",
        "12": "Ви напоїли вином освячених, і пророкам ви заповіли, кажучи: Не пророкуйте!",
        "13": "Через це ось Я покочу під вами, як котиться віз, повний тростини.",
        "14": "І загине втеча від бігуна, і сильний не збереже своєї сили, а борець не врятує своєї душі,",
        "15": "стрілець не встоїть, швидкий своїми ногами не врятується, і вершник не врятує своєї душі,",
        "16": "і не знайде своє серце в силах, нагим буде гнаний у той день, — говорить Господь."
    },
    "3": {
        "1": "Послухайте це слово, яке сказав Господь проти вас, доме Ізраїля, і проти всього племені, яке Я вивів з єгипетської землі, кажучи:",
        "2": "Лише вас Я пізнав з усіх племен землі. Через це помщуся вам за всі ваші гріхи.",
        "3": "Хіба підуть двоє разом, якщо цілковито одне одного не пізнають?",
        "4": "Чи зареве лев зі свого лісу, не маючи здобичі? Чи взагалі подасть свій голос левеня зі свого лігвища, якщо чогось не захопить?",
        "5": "Хіба впаде птах на землю без ловця? Чи відкриється пастка на землі без того, аби щось вхопити?",
        "6": "Чи заголосить труба в місті, і народ не занепокоїться? Чи буде в місті зло, яке Господь не зробив?",
        "7": "Адже Господь Бог не вчинить дії, якщо не відкриє повчання Своїм рабам-пророкам.",
        "8": "Лев зареве, і хто не злякається? Господь Бог заговорив, і хто не пророкуватиме?",
        "9": "Сповістіть країнам у ассирійців і в країнах Єгипту, кажучи: Зберіться на гору Самарії і побачите багато дивовижного посеред неї, і надужиття сили в ній.",
        "10": "Вона ж не пізнала того, що буде перед нею, — говорить Господь, — ті, що збирають неправедність, то нещастя в їхніх околицях.",
        "11": "Тому так говорить Господь Бог: Тир і твоя земля довкола буде спустошена, і зведе з тебе твою силу, і твої країни будуть пограбовані.",
        "12": "Так говорить Господь: Як пастир, коли витягне з уст лева дві литки або частину вуха, так вирвані будуть сини Ізраїля, які живуть у Самарії, перед племенем, і священики в Дамаску.",
        "13": "Послухайте і засвідчіть домові Якова, — говорить Господь, Бог Вседержитель, —",
        "14": "тому що в день, коли Я помщуся за безбожності Ізраїля на ньому, також помщуся на престолах Ветиля, і будуть розбиті роги жертовника та впадуть на землю.",
        "15": "Я наведу замішання на дім з колонадами, на літній дім, і пропадуть слонові доми, і до них приєднається багато інших домів, — говорить Господь."
    },
    "4": {
        "1": "Послухайте це слово, телички Васанітіди, ті, що на горі Самарії, які насилували бідних, і ті, що топчуть бідних, які говорять їхнім панам: Дайте нам, щоб ми пили!",
        "2": "Клянеться Господь Своїми святощами! Бо ось на нас приходять дні, і візьму вас зброєю, і тих, що з вами, язичники кинуть у вогняні палаючі печі,",
        "3": "і будете виведені нагими напроти себе та відкинені до гори Реммана, — говорить Господь.",
        "4": "Ви ввійшли у Ветиль, і ви чинили беззаконня, ви помножили в Ґалґалі, щоби бути безбожними, і ви зранку принесли ваші жертви, у три дні — ваші десятини.",
        "5": "Вони прочитали закон назовні та закликали до прославляння. Сповістіть, бо сини Ізраїля це полюбили, — говорить Господь Бог.",
        "6": "Я дам вам біль зубів у всіх ваших містах і брак хліба в усіх ваших місцях. Ви ж не повернулися до Мене, — говорить Господь.",
        "7": "Я затримав від вас дощ перед трьома місяцями жнив. Я дам дощ на перше місто, а на одне місто не дам дощу. Одна частина одержить дощ, а в тій частині, на яку не дам дощу, буде засуха.",
        "8": "І зберуться два і три міста до одного міста, щоб пити воду, та не наситяться. І так ви не повернулися до Мене, — говорить Господь.",
        "9": "Я уразив вас спаленням і жовтухою. Ви помножили ваші сади, ваші виноградники і ваші фігові дерева, та гусениця пожерла ваші оливкові дерева. Але ви так і не повернулися до Мене, — говорить Господь.",
        "10": "Я послав на вас смерть на дорозі Єгипту, Я побив мечем ваших юнаків з полоном твоїх коней, і Я вивів у вогні ваші табори у вашому гніві. А ви так і не повернулися до Мене, — говорить Господь.",
        "11": "Я вас розбив, — як Бог розбив Содом і Гоморру, — і ви стали, наче головешка, витягнена з вогню. Ви ж так і не повернулися до Мене, — говорить Господь.",
        "12": "Через це так учиню з тобою, Ізраїлю: Бо тільки так зроблю з тобою, приготуйся прикликати твого Бога, Ізраїлю!",
        "13": "Тому що ось Я — Той, Який дає силу громові, створює дух і сповіщає в людях свого помазаника, Той, Хто творить ранок і туман, і Хто виходить на висоти землі. Господь, Бог Вседержитель, Його Ім’я!"
    },
    "5": {
        "1": "Послухайте це Господнє слово, плач, який я беру на вас, доме Ізраїля:",
        "2": "Вона впала, більше не зможе встати дівиця Ізраїль. Упала на своїй землі, немає того, хто би її підвів.",
        "3": "Тому так говорить Господь: У місті, з якого виходили тисячі, залишаться сто, а з якого виходили сто, залишаться десятеро в домі Ізраїля.",
        "4": "Тому що так говорить Господь до дому Ізраїля: Шукайте Мене, і житимете!",
        "5": "І не шукайте Ветиля та не входьте до Ґалґала, і не ходіть до Криниці клятви, бо Ґалґал неминуче буде взятий у полон, і Ветиль буде, як неіснуючий.",
        "6": "Шукайте Господа і житимете, щоб не спалахнув, як вогонь, дім Йосифа, і не пожер його, і не буде нікого, хто загасить у домі Ізраїля!",
        "7": "Це — Господь, Який творить суд на висоті й поклав праведність на землю,",
        "8": "Він чинить усе, змінює і повертає до ранку тінь смерті, а день затемнює в ніч, Він кличе воду моря і виливає її на поверхню землі, Господь, Бог Вседержитель, Йому Ім’я!",
        "9": "Він піднімає розбиття на силу і біду наводить на твердині.",
        "10": "Вони зненавиділи того, що картає в брамі, і знехтували освяченим словом.",
        "11": "Через це, оскільки ви б’єте бідних, а від них ви прийняли вибрані дари, ви збудували прикрашені доми, та не мешкатимете в них, ви насадили пожадані виноградники, та вина з них не питимете.",
        "12": "Бо Я пізнав ваші численні безбожності й сильні ваші гріхи, ви, що топчете праведного, берете заміну і відсуваєте бідних у брамі.",
        "13": "Через це той, хто розумний, у цей час мовчатиме, бо час поганий.",
        "14": "Шукайте добра, а не за зла, щоб ви жили! І так з вами буде Господь, Бог Вседержитель, як ви і сказали:",
        "15": "Ми зненавиділи зло, і ми полюбили добро. І поставте суд у брамах, щоби Господь, Бог Вседержитель, помилував тих, що залишилися з Йосифа.",
        "16": "Через це так говорить Господь, Бог Вседержитель: На всіх дорогах плач, і в усіх дорогах будуть говорити: Горе, горе! Закличуть рільника до плачу та ридання і до тих, що знають голосіння,",
        "17": "і на всіх дорогах — плач, бо Я перейду посеред тебе, — сказав Господь.",
        "18": "Горе вам, що бажаєте Господнього дня. Навіщо він вам, Господній день? Він є темрявою, а не світлом!",
        "19": "Це так, як коли людина втече від пащі лева, та нападе на неї ведмедиця, і втече до свого дому, покладе свої руки на стіну, а її вкусить змія.",
        "20": "Хіба Господній день — не темрява, а світло? Він чорнота, що не має в собі світла.",
        "21": "Я зненавидів, Я відкинув ваші свята і не відчуватиму запаху під час ваших свят.",
        "22": "Тому що, коли Мені принесете всепалення і ваші жертви, Я не прийму, і на ваші нещирі жертви за спасіння не погляну.",
        "23": "Відкинь від Мене звук твоїх пісень, — псалом твоїх музик не послухаю.",
        "24": "І покотиться суд, як вода, і праведність, немов з непрохідного потоку.",
        "25": "Хіба ви Мені сорок років приносили зарізане і жертви, доме Ізраїля?",
        "26": "І ви взяли шатро Молоха і зірку вашого бога Рефана, — їхні образи, які ви собі зробили.",
        "27": "І переселю вас за Дамаск, — говорить Господь, — Бог Вседержитель Його Ім’я."
    },
    "6": {
        "1": "Горе тим, що зневажають Сіон, і тим, які надіються на гору Самарію. Вони зібрали вершки народів і ввійшли до себе. Доме Ізраїля,",
        "2": "перейдіть усі й погляньте, перейдіть звідти до Емата Равви і зійдіть до Ґета чужинців, до найсильніших з усіх цих царств! Хіба їхні околиці більші за ваші околиці?",
        "3": "Ви, що молитеся на лихий день, ви, які наближаєтеся і торкаєтеся фальшивих субот,",
        "4": "котрі спите на ліжках зі слонової кости і живете розкішно на ваших постелях, їсте козенят з отар і телят з-посеред молочних стад,",
        "5": "що плескаєте на голос гусел, вважали за дійсне, а не за минаюче.",
        "6": "Ви, що п’єте проціджене вино і намазуєтеся найкращим миром, та не потерпіли ані трохи за побиття Йосифа.",
        "7": "Тому тепер полонені будуть владою сильних, і забереться іржання коней з Єфрема.",
        "8": "Адже Господь поклявся Собою. Тому що Я гиджуся всією гордістю Якова, Я зненавидів його країни і знищу місто з усіма, що в ньому живуть.",
        "9": "І буде, коли залишаться десятеро мужів в одному домі, то помруть, і остануться позосталі,",
        "10": "і їхні родичі візьмуть і намагатимуться винести їхні кості з дому. Він же скаже до тих, хто над домом: Чи ще є в тебе? І той відкаже: Ні. І скаже: Мовчи, щоб не називати Господнє Ім’я.",
        "11": "Бо ось Господь заповідає і уразить великий дім розломами, а малий дім — тріщинами.",
        "12": "Хіба коні ганятимуться по камінню? Чи мовчатимуть з кобилами? Бо ви обернули суд на гнів, і плід праведності — на гіркоту,",
        "13": "ви, що радієте нікчемним словом, котрі говорите: Хіба не власною силою маємо роги?",
        "14": "Тому що ось Я піднімаю проти вас, доме Ізраїля, народ, і він пригнобить вас, щоб ви не ввійшли до Емата, і аж до західного потоку."
    },
    "7": {
        "1": "Так показав мені Господь: ось ранній рій сарани, що приходить, і одна личинка сарани — цар Ґоґ.",
        "2": "Станеться, що коли він закінчить пожирати траву землі, я скажу: Господи, Господи, будь милосердний! Хто підніме Якова? Адже він — нечисленний.",
        "3": "Розкайся над цим, Господи. Цього не буде, — говорить Господь.",
        "4": "Так мені показав Господь, і ось Господь закликав суд у вогні, і він пожер велику безодню та пожер частку.",
        "5": "І я сказав: Господи, Господи, зупини! Хто підніме Якова? Бо він — нечисленний.",
        "6": "Розкайся над цим, Господи. І цього не станеться! — говорить Господь.",
        "7": "Так показав мені Господь, і ось хтось стоїть на адамантовій стіні, і в його руці — адамант.",
        "8": "І промовив Господь до мене: Що ти бачиш, Амосе? Я ж відказав: Адамант. І сказав Господь мені: Ось Я ставлю адамант посеред Мого народу Ізраїля, більше не продовжуватиму його минати.",
        "9": "І знищені будуть жертовники сміху, жертви Ізраїля будуть спустошені, і повстану мечем на дім Єровоама.",
        "10": "Амасія, священик Ветиля, послав до ізраїльського царя Єровоама, кажучи: Проти тебе Амос чинить заколоти посеред дому Ізраїля. Земля не може витримати всіх його слів!",
        "11": "Тому що Амос так говорить: Від меча прийде до кінця Єровоам, а Ізраїль буде поведений полоненим зі своєї землі!",
        "12": "І промовив Амасія до Амоса: Видючий, іди геть! Відійди собі до землі Юди і там живи, там і пророкуватимеш!",
        "13": "А у Ветилі більше не будеш пророкувати, бо це — святощі царя і дім царства.",
        "14": "Амос відповів і сказав Амасії: Я не був пророком ні сином пророка, проте я був лишень пастухом і збирачем ягід з дерев.",
        "15": "Та Господь узяв мене від овець, і Господь сказав мені: Іди, пророкуй проти Мого народу Ізраїля!",
        "16": "І тепер послухай Господнє слово: Ти говориш: Не пророкуй проти Ізраїля і не докучай домові Якова.",
        "17": "Через це так говорить Господь: Твоя жінка в місті буде розпусницею, твої сини і твої дочки впадуть від меча, а твоя земля шнурком буде розміряна, і ти скінчишся в нечистій землі, а Ізраїль буде відведений полоненим зі своєї землі."
    },
    "8": {
        "1": "Так мені показав Господь: ось знаряддя ловця.",
        "2": "І Він сказав: Що ти бачиш, Амосе? Я ж відказав: Знаряддя ловця. І Господь сказав мені: Прийшов кінець на Мій народ Ізраїля, більше не буду його минати.",
        "3": "І стелі храму закричать. У той день, — говорить Господь, — численний той, хто впав на всякому місці, Я накладу мовчанку.",
        "4": "Послухайте це, ви, що зранку гнобите бідного і насилуєте вбогого землі,",
        "5": "що кажете: Коли мине місяць і субота, і продаватимемо, і відкриємо скарби, щоби зробити міру малою і щоби зробити важки великими, і зробити неправедний важок,",
        "6": "аби купити бідних сріблом і впокорених за взуття, і торгуватимемо всяким плодом?",
        "7": "Клянеться Господь проти гордості Якова: Не забудуться всі ваші діла до переможного!",
        "8": "Тож хіба цими не буде збентежена земля, і не заплаче кожний, хто в ній живе, і не піде, наче ріка вигублення, і не зійде, наче Єгипетська ріка?",
        "9": "І буде в той день, — говорить Господь, — і сонце зайде в полудень, і потемніє вдень на землі світло.",
        "10": "І оберну ваші свята на плач, і всі ваші пісні — на плач, і накладу мішковину на кожне стегно і на будь-яку лисину голови, і поставлю його, як ридання за улюбленим, і тих, що з ним, як день болю.",
        "11": "Ось приходять дні, — говорить Господь, — і пошлю голод на землю, не голод хліба чи спрагу води, але голод почути Господнє слово.",
        "12": "І зрушаться води, як води моря, і з півночі аж до сходу оббігатимуть, шукаючи Господнє слово, та не знайдуть.",
        "13": "Того дня не стане через спрагу гарних дівчат і юнаків,",
        "14": "тих, що клянуться надолуженням Самарії і говорять: Живе твій Бог, Дане! Живе твій Бог, Бог, Вирсавіє! Тож вони впадуть, і більше не встануть."
    },
    "9": {
        "1": "Я побачив Господа, Який стояв на жертовнику, і Він сказав: Вдар у надолуження, і зрушаться переддвер’я, і відрубай усім голови. А тих, що з них залишилися, Я вб’ю мечем, — не втече той з них, хто втікає, і не врятується той з них, хто спасається.",
        "2": "Якщо зариються в аді, звідти Моя рука їх витягне. І якщо підіймуться до неба, звідти їх зведу.",
        "3": "Якщо сховаються на верхів’ї Кармилу, Я висліджу і заберу їх звідти. Якщо зійдуть з-перед Моїх очей у глибину моря, там заповім змієві, і він їх укусить.",
        "4": "І якщо підуть у полон перед обличчям їхніх ворогів, там Я заповім мечеві, і він їх уб’є. Я скріплю на них Мої очі на зло, а не на добро.",
        "5": "Господь є Бог Вседержитель, Який доторкається до землі й похитує нею, і заплачуть усі, що на ній живуть, і її кінець прийде, як ріка, і зійде, як Єгипетська ріка.",
        "6": "Він будує до неба Свої підйоми і основує Свою обітницю на землі, Він закликає воду моря і виливає її на поверхню землі. Господь, Бог Вседержитель, Його Ім’я.",
        "7": "Хіба ви для Мене не є синами ефіопів, сини Ізраїля? — говорить Господь. Хіба не Я вивів Ізраїля з єгипетської землі, чужинців — з Каппадокії і сирійців з глибини?",
        "8": "Ось очі Господа Бога на царство грішників, і вигублю його з поверхні землі. Адже тільки не до кінця вигублю дім Якова, — говорить Господь.",
        "9": "Бо ось Я заповідаю і розвію дім Ізраїля поміж усі народи, — як віють віялом, і не впадуть залишки на землю.",
        "10": "Мечем будуть винищені всі грішники Мого народу, що говорять: Не наблизиться і не найде на нас зло.",
        "11": "У той день Я підніму шатро Давида, що впало, і відбудую те, що повалилося, і його розбите підніму і відбудую його так, як дні віку,",
        "12": "щоб шукали Мене ті, що залишилися з людей, і всі ті народи, на яких закликається Моє Ім’я, — говорить Господь Бог, Який це чинить.",
        "13": "Ось приходять дні, — говорить Господь, — і молотіння захопить збирання винограду, і виноград дозріє в час посіву, і гори капатимуть солодкістю, і всі горби разом зійдуться.",
        "14": "І поверну полонених Мого народу Ізраїля, і вони відбудують знищені міста, і ті будуть заселені, і вони насадять виноградники, і питимуть їхнє вино, і насадять сади та їстимуть їхній плід.",
        "15": "І Я насаджу їх на їхній землі, і не будуть більше виполоті з їхньої землі, яку Я їм дав, — говорить Господь, Бог Вседержитель!"
    }
}