{
    "1": {
        "1": "Видіння Авдія. Так говорить Господь Бог до Ідумеї: Я почув чутку від Господа, і Він послав вістку в народи: Встаньте і підведемося проти нього на війну!",
        "2": "Ось Я тебе дав дуже малим у народах, ти взагалі без честі.",
        "3": "Гордість твого серця підняла тебе, що живеш у кам’яних печерах, котрий піднімаєш вгору твоє помешкання, кажучи у своєму серці: Хто мене стягне вниз на землю?",
        "4": "Хоча б ти піднявся вгору, як орел, чи поставив своє гніздо поміж зірками, Я звідти тебе поверну, — говорить Господь.",
        "5": "Якби до тебе вночі прийшли злодії чи розбійники, куди б ти був вкинений? Хіба ви не накрали для себе досить? Якби ж до тебе прийшли збирачі винограду, чи не залишили би залишків?",
        "6": "Як досліджено Ісава і захоплено сховане ним.",
        "7": "Аж до границь послали тебе всі мужі твого завіту, піднялися проти тебе, здолали тебе твої мирні мужі, поставили під тобою засідку. У ньому немає розуму!",
        "8": "У той день, — говорить Господь, — знищу мудрих з Ідумеї і розуміння з гори Ісава.",
        "9": "І злякаються твої вояки, які з Темана, що забрано людину з гори Ісава,",
        "10": "через різанину і безбожність, що проти твого брата Якова. І тебе покриє сором, і будеш забраний навіки. Від того дня, коли ти став напроти, у день, коли чужинці полонили його силу, і чужинці ввійшли до його брам, і кинули жереби на Єрусалим,",
        "11": "і ти був, наче один з них.",
        "12": "Ти не мав дивитися на день твого брата в день чужинців, і ти не мав радіти над синами Юди в день їхнього знищення, ти не повинен був гордо говорити в день скорботи.",
        "13": "І не мав ти ввійти в брами народів у день їхніх болів, і не повинен ти поглянути на їхній збір у день їхньої погибелі, і ти не мав пристати до їхньої сили в день їхнього знищення.",
        "14": "І ти не повинен був стати в їхніх виходах, щоб вигубити тих із них, що спасаються, і не мав ти замкнути втікачів з-поміж них у день скорботи.",
        "15": "Тому що близько Господній день на всі народи. Як ти вчинив, так і тобі буде! Твоя відплата повернеться на твою голову.",
        "16": "Бо, як ти пив на Моїй святій горі, так питимуть усі народи вино. Питимуть і зійдуть, і будуть, як ті, котрих немає.",
        "17": "А на горі Сіон буде спасіння, і буде святе. І дім Якова отримає як спадок тих, що їх успадкували.",
        "18": "І дім Якова буде вогнем, а дім Йосифа — полум’ям, дім же Ісава — тростиною! Тож запалять їх, і вони будуть пожерті, і не буде поля з пшеницею в домі Ісава, бо Господь так сказав!",
        "19": "І гору Ісава успадкують ті, що в Наґеві, і ті, що в Сефилі чужинців, і успадкують гору Єфрема, рівнину Самарії та Веніаміна і Ґалаадиту.",
        "20": "Ось це — початок переселення. Для синів Ізраїля буде земля ханаанців, аж до Сарепти, і поселення Єрусалима, аж до Сефрати, і успадкують міста Наґева.",
        "21": "І підуть мужі, які врятувалися з гори Сіон, щоб помститися на горі Ісава, і буде царство Господу."
    }
}