{
    "1": {
        "1": "До Йони, сина Аматія, було Господнє слово, яке промовляло:",
        "2": "Устань, піди до великого міста Ніневії і проповідуй у ньому, оскільки до Мене донісся крик його зла.",
        "3": "І встав Йона, щоб від Господнього обличчя втекти до Тарсіса, спустився до Йоппії та знайшов корабель, що прямував до Тарсіса, дав свою плату за подорож і піднявся на нього, аби від Господнього обличчя плисти з ними до Тарсіса.",
        "4": "І Господь здійняв вітер на морі, і була велика буря на морі, тож корабель був у небезпеці розбитися.",
        "5": "Моряки перелякалися, заголосили кожний до свого Бога і викидали в море вантаж, що на кораблі, щоб облегшитися, позбувшись його. А Йона зійшов усередину корабля, спав і хропів.",
        "6": "І до нього прийшов головний моряк, і сказав йому: Чому ти хропиш? Устань, приклич твого Бога, щоби Бог спас нас, і ми не загинули!",
        "7": "І сказав кожний до свого ближнього: Ходімо! Кинемо жереби і дізнаємося, через кого в нас є це зло. І кинули жереби, і жереб упав на Йону.",
        "8": "І сказали йому: Сповісти нам, через що це зло є в нас. Яке твоє діло? І звідки прямуєш, з якої ти країни і з якого народу?",
        "9": "А він сказав їм: Я — раб Господа, і я вшановую небесного Господа Бога, Який створив море і сушу.",
        "10": "І перелякалися мужі великим страхом, і сказали йому: Що це ти вчинив? Тому що зрозуміли мужі, що він втікав від Господнього обличчя, оскільки він їм сповістив про це.",
        "11": "І вони сказали йому: Що зробимо з тобою, і море вщухне для нас? Бо море продовжувало і ще більше підіймало хвилю.",
        "12": "І сказав їм Йона: Візьміть мене і киньте мене в море, і море вщухне для вас. Тому що я пізнав, що через мене сталася ця велика буря проти вас.",
        "13": "І мужі намагалися повернутися до землі, але не могли, бо море продовжувало і ще більше піднімалося на них.",
        "14": "І вони закричали до Господа, гукаючи: Господи, хай зовсім не загинемо задля душі цього чоловіка, не дай на нас праведну кров, бо так, як Ти, Господи, забажав, так Ти і вчинив.",
        "15": "І взяли Йону, і викинули його в море, і море спинилося від свого хвилювання.",
        "16": "І мужі злякалися Господа великим страхом, принесли жертву Господу й помолилися молитвами."
    },
    "2": {
        "1": "І Господь наказав великому китові поглинути Йону. І Йона перебував у череві кита три дні й три ночі.",
        "2": "Йона помолився до свого Господа Бога із черева кита",
        "3": "і сказав: Я закричав у моїй печалі до мого Господа Бога, і Він мене вислухав! З утроби аду Ти почув мій крик, мій голос.",
        "4": "Ти мене кинув у глибину серця моря, і мене оточили потоки. Усі Твої висоти і Твої хвилі зійшли на мене.",
        "5": "І я сказав: Я відкинений від Твоїх очей. Тож чи зможу поглянути на Твій святий храм?",
        "6": "Полилася довкола мене вода, аж до душі, мене оточила остання безодня, моя голова зійшла в ущелини гір.",
        "7": "Я зійшов у землю, в якої її засуви — вічні засуви, і нехай підніметься тління мого життя, мій Господи Боже!",
        "8": "Коли в мені зникала моя душа, я згадав Господа, і нехай до Тебе зайде моя молитва, до Твого святого храму.",
        "9": "Хто береже марне і оманливе, залишили своє милосердя.",
        "10": "Я ж жертвуватиму Тобі голосом похвали і прославляння! Те, що я пообіцяв у молитві, я віддам на моє спасіння Господу.",
        "11": "І Він наказав китові, і той викинув Йону на сушу."
    },
    "3": {
        "1": "І до Йони вдруге було Господнє слово, яке промовляло:",
        "2": "Устань, піди у велике місто Ніневію та сповісти в ньому за ранішньою проповіддю, яку Я тобі сказав.",
        "3": "І Йона встав, і пішов до Ніневії, — як і сказав Господь. А Ніневія була великим містом для Бога, якихось трьох днів ходи дороги.",
        "4": "І Йона почав підходити до міста, як хода одного дня, і проповідував, кажучи: Ще три дні, і Ніневія буде зруйнована!",
        "5": "Мужі Ніневії повірили Богові та проголосили піст, і одягнули мішковину — від їхнього малого аж до їхнього великого.",
        "6": "І слово наблизилося до царя Ніневії, і він устав зі свого престолу, зняв із себе свій одяг, одягнувся в мішковину і сів на попелі.",
        "7": "І проповідувалось, і сказано від царя в Ніневії і від його вельмож, кажучи: Люди, худоба, воли і вівці хай нічого не їдять, не пасуться і не п’ють води!",
        "8": "Люди і худоба вдягнулися в мішковину і ревно заголосили до Бога. І відвернулися кожний від своєї поганої дороги та від неправедності, що в їхніх руках, кажучи:",
        "9": "Хто знає, чи не розкається Бог? І Він відвернеться від гніву Свого обурення, і не будемо винищені!",
        "10": "І Бог побачив їхні діла, що вони відвернулися від їхніх поганих доріг, і Бог розкаявся за зло, яке сказав їм учинити, та не вчинив."
    },
    "4": {
        "1": "І Йона засмутився сильним смутком і розгубився.",
        "2": "Він помолився до Господа і сказав: О, Господи, чи це не мої слова, ще коли я був у моїй землі? Через це я поспішив, щоб втекти в Тарсіс, адже я знав, що Ти милосердний і щедрий, довготерпеливий і дуже милосердний, і що каєшся за зло!",
        "3": "Тепер же, Владико Господи, візьми мою душу від мене, бо краще мені померти, ніж мені жити!",
        "4": "І промовив Господь до Йони: Хіба ти сильно засмутився?",
        "5": "Йона ж вийшов з міста і сів напроти міста. І він зробив собі там шатро, і сидів під ним у тіні, аж доки не побачить, що буде з містом.",
        "6": "А Господь Бог наказав гарбузові, і виріс понад голову Йони, щоби була тінь над його головою, аби його отінити від його біди. І Йона зрадів гарбузом великою радістю.",
        "7": "І Бог наказав ранковому хробакові на наступний ранок, і він уразив гарбуза, і той засох.",
        "8": "І сталося, що як тільки зійшло сонце, то Бог наказав спекотливому вітру, що палить, і сонце уразило голову Йони. І він ослабів, і відрікався свого духу, кажучи: Краще мені померти, ніж жити!",
        "9": "Та Бог сказав Йоні: Чи ти сильно засмутився за гарбуза? А він сказав: Я дуже сильно засмутився, аж до смерті!",
        "10": "І Господь сказав: Ти пошкодував гарбуза, над яким ти не трудився над ним, і ти його не підживлював, який постав через ніч і загинув через ніч.",
        "11": "А хіба Я не пошкодую великого міста Ніневії, в якому живуть понад сто двадцять тисяч людей, котрі не пізнали їхню правицю чи їхню лівицю, і багато худоби?"
    }
}