{
    "1": {
        "1": "Тягар, який побачив пророк Аввакум.",
        "2": "Доки ж, Господи, кричатиму, і не вислухаєш? Кривджений, кричатиму до Тебе, — і не врятуєш?",
        "3": "Навіщо Ти мені показав труднощі та болі, щоб поглянути на страждання і безбожність? Переді мною був суд, і суддя бере винагороду.",
        "4": "Через це розсипається закон і не провадиться до кінця суд, бо безбожний утискує праведного. Через це вийде покручений суд.",
        "5": "Гляньте, зневажливі, подивіться, дивуйтеся подивом і зникніть, бо Я чиню діло у ваші дні, про яке не повірите, якщо хтось розповість.",
        "6": "Тому що ось Я піднімаю вояків-халдеїв, гіркий і швидкий народ, що йде по ширині землі, аби успадкувати не свої поселення.",
        "7": "Він страшний і славний, з нього буде його суд, і його тягар з нього вийде.",
        "8": "І будуть краще скакати за леопардів його коні, а вони — прудкіші за вовків Аравії. І його вершники поскачуть і гнатимуться далеко, і ширятимуть, наче орел, жадний на їжу.",
        "9": "Кінець прийде на безбожних, що протистоять своїми обличчями супротивникам, і він збере полонених, наче пісок.",
        "10": "І він розкошуватиме між царями, і тирани — його забава, він насміхатиметься з усякої твердині й накине земляний вал, і нею заволодіє.",
        "11": "Тоді змінить дух, перейде і надолужить. Це сила для мого Бога.",
        "12": "Хіба Ти не від початку, Господи, мій святий Боже? Тож ми не помремо! Господи, Ти його поставив на суд. І Ти мене зліпив, щоб картати його напоумленням.",
        "13": "Чисте око, щоб не бачити зла, і не зможе дивитися на біди. Навіщо Ти дивишся на тих, що зневажають? Чи мовчатимеш, коли безбожний пожирає праведного?",
        "14": "І зробиш людей, наче риби моря і наче плазуни, що не мають провідника.",
        "15": "Вигублення витягнув гачком і потягнув його в сіті, і зібрав його у своїх неводах. Задля цього його серце розвеселиться і зрадіє,",
        "16": "через це принесе жертву своїй сіті й принесе ладан своєму неводу, бо ними великою зробив свою частку, і його їжа вишукана.",
        "17": "Через це закине свою сіть і постійно не щадитиме, вигублюючи народи."
    },
    "2": {
        "1": "Я стану на моїй сторожі, вийду на камінь і погляну, щоб побачити, що говоритиме в мені й що відповім на моє картання.",
        "2": "Господь відповів і сказав мені: Напиши видіння ясно і на дошці, щоб за ним гнався той, хто читає.",
        "3": "Тому що видіння ще на час і прийде до кінця, і не намарно. Якщо забариться, почекай його, бо воно неодмінно прийде і не затримається.",
        "4": "Якщо відступиться, Моя душа не матиме вподобання в ньому. А праведний житиме з Моєї віри.",
        "5": "Образливий і зневажливий же муж — хвалько, ніщо не закінчить той, хто, наче ад, поширив свою душу, і цей ненаситний, як смерть, і збере до себе всі народи, і прийме до себе всіх людей.",
        "6": "Хіба не візьмуть це все, як притчу проти нього і загадки, щоб розповідати про нього? І скажуть: Горе тому, хто множить собі те, що не є його. Аж доки? І тому, хто дуже обтяжує своє ярмо.",
        "7": "Бо раптово повстануть ті, що його кусають, і збудяться ті, що змовляються проти тебе, і будеш їм на пограбування.",
        "8": "Тому що ти пограбував численні народи, тебе пограбують усі народи, що залишилися, через кров людей, безбожність краю та міста і всіх, що в ньому живуть.",
        "9": "О, хто збирає поганий збір для свого дому, щоб поставити на висоту своє гніздо, аби вирватися з руки злих.",
        "10": "Ти порадив сором для твого дому, ти поклав край численним народам, і твоя душа згрішила.",
        "11": "Тому що камінь зі стіни закричить, і жук з дерева це скаже.",
        "12": "Горе тому, хто будує місто кров’ю й готує місто неправедністю.",
        "13": "Чи не це в Господа Вседержителя? І численні народи пропали у вогні, і численні народи знемоглися.",
        "14": "Адже земля наповниться пізнання Господньої слави, вона покриє їх, наче вода.",
        "15": "О, хто напоює свого ближнього мутним напоєм і споює, щоб поглянути на їхні печери.",
        "16": "Повноту безчестя замість слави пий, і ти і зрушся, і затрусися. Тебе обійшла чаша Господньої правиці, і зібрано безчестя на твою славу.",
        "17": "Тому що безбожність Лівану тебе покриє, і страждання від звірів тебе налякає, через кров людей, безбожність краю та міста і всіх, що в ньому живуть.",
        "18": "Яка користь різьбленого, що його вирізьбили? Він виготовив його литтям, оманливу фантазію, бо той, хто зліпив, повірив у своє ліплення, щоби зробити глухого ідола.",
        "19": "Горе тому, хто каже до дерева: Отверезься, піднімися! — і до каменя: Піднесися вгору! І це є вигадка, бо це — литво із золота і срібла, і жодного духу в ньому немає!",
        "20": "А Господь у Своєму святому храмі! Нехай Його обличчя вшановує вся земля."
    },
    "3": {
        "1": "Молитва пророка Аввакума з піснею.",
        "2": "Господи, я почув чутку про Тебе, і я злякався, я пізнав Твої діла, і я жахнувся. Посеред двох тварин будеш пізнаний, коли наблизяться роки, будеш пізнаний, коли прийде час, покажешся, коли затривожиться моя душа в гніві, згадаєш милосердя.",
        "3": "Бог прийде з Темана, і Святий — з гори лісистої тіні. (Музична пауза). Небо покрила Його чеснота, і земля, сповнена Його хвали.",
        "4": "І Його ясність буде як світло, роги в Його руках, і Він поставив сильну любов Своєї сили.",
        "5": "Перед Його обличчям піде слово, і вийде, Його ноги у взутті.",
        "6": "Він став, і затряслася земля. Він поглянув, і народи розтанули. І гори були розбиті силою, розтанули вічні пагорби",
        "7": "Його вічною ходою. Через труди я побачив. Поселення ефіопів. Злякаються і шатра землі Мадіяма.",
        "8": "Не на ріки розгніваєшся, Господи, хіба на ріках Твій гнів чи на море Твій порив? Адже Ти сядеш на Своїх коней, і Твоя їзда верхи — спасіння.",
        "9": "Натягаючи, натягнеш Свій лук над скіпетрами, — говорить Господь. (Музична пауза). Земля річок буде розірвана.",
        "10": "Тебе побачать і терпітимуть муки народи, Ти розсіваєш біг води. Безодня видала свій голос, висота — свої появи.",
        "11": "Сонце піднялося, і місяць став на своєму місці. Твої стріли підуть як світло, як світло поблискування Твоєї зброї.",
        "12": "Погрозою зменшиш землю і страхом зведеш народи.",
        "13": "Ти вийшов на спасіння Твого народу, щоб спасти Твоїх помазаників. Ти кинув смерть на голови беззаконних, Ти підняв кайдани на їхні шиї. (Музична пауза).",
        "14": "Ти в жаху відрубав голови сильних, вони в ньому захитаються. Вони відкриють свої вуздечки, вони, як бідний, що потай їсть.",
        "15": "І Ти навів на море Твоїх коней, що колотять велику воду.",
        "16": "Я спостерігав, і моє нутро злякалося голосу молитви моїх губ, і тремтіння ввійшло в мої кості, а піді мною затривожився мій стан. Я спочину в дні скорботи, щоб піти до народу мого поселення.",
        "17": "Тому що смоківниця не принесе плоду, і не буде врожаю у винограднику; введе в оману витвір оливкового дерева, і рівнини не зродять їжі; не стало овець через брак поживи й не буде волів при яслах,",
        "18": "а я веселитимуся в Господі, радітиму в Бозі, моєму Спасителеві.",
        "19": "Господь Бог — моя сила, і Він поставить мої ноги на завершення. На високе Він мене підняв, щоб я переміг Його піснею."
    }
}