{
    "1": {
        "1": "Господнє слово, яке було до Софонії, сина Хусія, сина Ґодолія, сина Амарія, сина Езекії, у дні Йосії, сина Амона, царя Юди.",
        "2": "Нехай усе повністю зникне з поверхні землі, — говорить Господь!",
        "3": "Хай не стане людини і худоби, хай не стане птахів неба і риби моря, і людей викину з поверхні землі, — говорить Господь.",
        "4": "І простягну Мою руку проти Юди і проти всіх, що живуть в Єрусалимі, і викину із цього місця імена Ваала та імена священиків,",
        "5": "і тих, що поклоняються на дахах небесному війську, і що клянуться Господом і клянуться їхнім царем,",
        "6": "і тих, що відходять від Господа, і тих, що не шукають Господа, і тих, що не тримаються Господа.",
        "7": "Вшановуйте обличчя Господа Бога, тому що Господній день близький, бо Господь приготував Свою жертву, освятив Своїх запрошених!",
        "8": "І станеться це в день Господньої жертви, Я помщуся на тих, що панують і над домом царя, і над усіма, що одягнені в чужий одяг.",
        "9": "І помщуся на всіх явно при вхідних дверях у той день, на тих, що наповняють дім їхнього Господа Бога безбожністю і оманою.",
        "10": "І буде в той день, — говорить Господь, — від брами голос крику тих, що вбивають, і крик від другої та велике побиття від горбів.",
        "11": "Плачте, ви, що живете в розбитому, бо весь народ уподібнився до Ханаану; винищені були всі, хто звеличився сріблом.",
        "12": "І буде, що в той день Я досліджу Єрусалим зі світильником і помщуся на мужах, що зневажають на їхніх охоронах, які промовляють у їхніх серцях: Господь не вчинить добра і не заподіє зла,",
        "13": "і їхня сила буде на пограбування, і їхні доми — на знищення, і вони збудують доми, та не житимуть, посадять виноградники, але не питимуть їхнього вина.",
        "14": "Бо близький великий Господній день, він близький і дуже швидкий. Голос Господнього дня гіркий і страшний, поставлений сильним.",
        "15": "День гніву — той день, день скорботи і нужди, день негоди і знищення, день темряви і мороку, день хмари та імли,",
        "16": "день труби і крику проти сильних міст і проти високих шпилів.",
        "17": "І вижену людей, і підуть, як сліпі, бо вони згрішили проти Господа. Він проллє їхню кров, наче порох, і їхні тіла, наче кізяки.",
        "18": "І їхнє срібло, і їхнє золото не зможе їх спасти в день Господнього гніву, і у вогні Його ревності буде винищена вся земля, бо Він учинить вигублення і поспіх усім тим, що живуть на землі."
    },
    "2": {
        "1": "Зберіться і зв’яжіться, не напоумлений народе,",
        "2": "раніше, ніж вам стати, наче цвіт, що відійшов, доки прийде на вас Господній гнів, доки найде на вас день Господнього гніву!",
        "3": "Шукайте Господа, усі покірні землі! Робіть суд, шукайте праведність і дайте відповідь на них, щоб ви були покриті в день Господнього гніву.",
        "4": "Тому що Ґаза буде розграбована і Аскалон на знищення, і Азот буде викинений у полудень, і Аккарон буде викоренений.",
        "5": "Горе вам, що живете на узбережжі моря, приходьки критійців. Господнє слово проти вас, Ханаан — земля чужинців, і вигублю вас з поселення.",
        "6": "І Крит буде пасовиськом пастухів і для отари овець,",
        "7": "і морське узбережжя буде для тих, що залишилися з дому Юди. На них пастимуться в домах Аскалона, ввечері спочинуть перед обличчям синів Юди, бо їх відвідав їхній Господь Бог і повернув їхніх полонених.",
        "8": "Я почув про глузування Моава і жорстокі вчинки синів Аммона, якими вони зневажали Мій народ і величалися на Моїх горах.",
        "9": "Через це живу Я, — говорить Господь, Бог Ізраїля, — тому що Моав буде як Содом, і сини Аммона — як Ґоморра, і Дамаск буде покинений, як копиця на току, і знищений навіки. І ті, що залишилися з Мого народу, їх розірвуть, і решта Мого народу їх успадкує.",
        "10": "Це їм замість їхньої гордості, тому що дорікали і звеличилися над Господом Вседержителем.",
        "11": "Господь з’явиться над ними і вигубить усіх богів народів землі, і Йому поклониться кожний зі свого місця, усі острови народів.",
        "12": "І ви, ефіопи, побиті Моїм мечем.",
        "13": "І Він простягне Свою руку на північ, і знищить ассирійця, і перетворить Ніневію на безводну руїну, як пустелю.",
        "14": "І посеред неї пастимуться стада і всі звірі землі, хамелеони і їжаки поселяться на її стелях, і звірі закричать у їхніх ровах, ворони в їхніх брамах, тому що, наче кедр її висота.",
        "15": "Це зневажливе місто, що живе в надії, котре промовляє у своєму серці: Я є, і немає більше зі мною! Як воно стало на знищення, пасовиськом звірів. Кожний, хто проходить через нього, засичить і помахає своїми руками."
    },
    "3": {
        "1": "О, славне і викуплене, місто голубко!",
        "2": "Не послухалось голосу, не сприйняло напоумлення, не поклало надії на Господа і не наблизилося до свого Бога.",
        "3": "Його володарі в ньому, як леви, що ричать. Його судді, як вовки Аравії, не залишали до ранку.",
        "4": "Його пророки легкі, зневажливі мужі. Його священики опоганюють святе і є безбожними щодо закону.",
        "5": "А Господь праведний посеред нього і не зробить неправедне. Вранці, вранці дасть Його суд у світлі і неправедність не на перемогу.",
        "6": "Я скинув гордих зіпсуттям, пропали їхні шпилі. Я спустошив їхні дороги, щоб вони зовсім не проходили. Пропали їхні міста, тому що не було нікого, і вони не жили.",
        "7": "Я сказав: Лише бійтеся Мене і одержите напоумлення, і не будете винищені з-перед її очей, у всьому, у чому Я на ній помстився. Приготуй, устань вранці, зітліло все їхнє листя.",
        "8": "Через це терпеливо чекай Мене, — говорить Господь, — у день Мого вставання на суд. Тому що Мій суд на збори народів, щоб прийняти царів, аби на них пролити весь гнів Мого обурення. Тому що у вогні Моєї ревності вся земля буде знищена.",
        "9": "Адже тоді Я поверну на народи народ на його рід, щоб усі прикликали Ім’я Господа, щоб служили Йому під одним ярмом.",
        "10": "З кінців рік Ефіопії принесуть Мені жертви.",
        "11": "У той день не застидаєшся всіх твоїх задумів, якими ти був безбожним проти Мене. Бо тоді Я заберу від тебе зневаги Твоєї гордості, і більше не продовжуватимеш величатися на Моїй святій горі.",
        "12": "І залишу в тобі лагідний і покірний народ, і шануватимуть Ім’я Господа",
        "13": "ті, що залишилися з Ізраїля, і не чинитимуть неправедності, і не говоритимуть марне, і не знайдеться в їхніх устах обманливий язик, тому що вони пастимуться і поселяться, і не буде нікого, хто лякатиме їх.",
        "14": "Радій, Дочко Сіону! Звіщай, дочко Єрусалима! Радій і веселися від усього твого серця, дочко Єрусалиме!",
        "15": "Господь забрав твої неправедності, Він тебе викупив з руки твоїх ворогів. Цар Ізраїля, Господь, посеред тебе, — більше не побачиш зла.",
        "16": "У той час Господь скаже Єрусалимові: Кріпися, Сіоне, хай не ослабнуть твої руки!",
        "17": "Твій Господь Бог посеред тебе, Сильний тебе врятує, наведе на тебе радість і обновить тебе у Своїй любові! І Він зрадіє над тобою у веселості, як у день свята.",
        "18": "І Я зберу розбитих. Горе, хто поклав на неї погорду?",
        "19": "Ось Я в тобі зроблю задля тебе, — говорить Господь, — у той час, і спасу пригноблену і відкинену. Я прийму і поставлю їх на похвалу, зроблю славними по всій землі.",
        "20": "І в той час засоромляться, коли Я вам зроблю добро, і в час, коли Я вас прийму. Тому що Я дам вас славними і на похвалу поміж усіма народами землі, коли Я поверну ваш полон перед вами, — говорить Господь."
    }
}