{
    "1": {
        "1": "У другому році за царя Дарія, у шостому місяці, у перший день місяця, було Господнє слово рукою пророка Ангея, яке говорило: Промов до Зоровавеля, сина Салатіїла з племені Юди, і до Ісуса, сина Йоседека, великого священика, говорячи:",
        "2": "Так говорить Господь Вседержитель, кажучи: Цей народ каже: Не прийшов час збудувати Господній дім.",
        "3": "І було Господнє слово рукою пророка Ангея, що промовляло:",
        "4": "Чи час вам будувати оздоблені стелі у ваших домах, а цей дім є спустошений?",
        "5": "І тепер так говорить Господь Вседержитель: Налаштуйте ж ваші серця на ваші дороги!",
        "6": "Ви посіяли багато, та принесли мало, ви їли, але не досита, ви пили, та не до оп’яніння, ви одяглися, та не зігрілися ними, і хто збирає винагороду, зібрав до дірявого мішка.",
        "7": "Так говорить Господь Вседержитель: Налаштуйте ваші серця на ваші дороги!",
        "8": "Вийдіть на гору, зрубайте дерева і збудуйте дім, і він буде до вподоби, і Я прославлюся, — сказав Господь.",
        "9": "Ви поглянули на багато, і стало мало. І воно було внесене в дім, і Я його розвіяв. Через це так говорить Господь Вседержитель: Тому що Мій дім є спустошений, а ви біжите кожний до свого дому,",
        "10": "через це утримається небо від роси, і земля затримає свій плід.",
        "11": "Я ж наведу меча на землю, на гори, на пшеницю, на вино, на олію і на те, що земля видає, і на людей, на худобу і на всі труди їхніх рук.",
        "12": "І почув Зоровавель, син Салатіїла з племені Юди, й Ісус, син Йоседека, великий священик, і всі інші з народу голос їхнього Господа Бога і слова пророка Ангея, оскільки його послав до них Господь, і на народ напав страх від Господньої присутності.",
        "13": "І сказав Ангей, Господній вісник, до народу: Я є з вами, — говорить Господь!",
        "14": "І Господь підняв дух Зоровавеля, сина Салатіїла з племені Юди, і дух Ісуса, сина Йоседека, великого священика, і дух решти з усього народу, тож вони ввійшли і робили діла в домі їхнього Господа, Бога Вседержителя,",
        "15": "у двадцять четвертий день шостого місяця, у другому році царя Дарія."
    },
    "2": {
        "1": "Сьомого місяця, у двадцять перший день місяця, сказав Господь рукою пророка Ангея, мовлячи:",
        "2": "Промов до Зоровавеля, сина Салатіїла з племені Юди, і до Ісуса, сина Йоседека, великого священика, і до всіх інших з народу, кажучи:",
        "3": "Хто з вас той, хто бачив цей дім у його попередній славі? І як ви його тепер бачите? Так, наче не існує перед вами.",
        "4": "І тепер скріпися, Зоровавеле, — говорить Господь, — і скріпися, Ісусе, сину Йоседека, великий священику, і нехай скріпиться весь народ землі, — говорить Господь, — і робіть. Тому що Я є з вами, — говорить Господь Вседержитель, —",
        "5": "і Мій дух став посеред вас. Кріпіться!",
        "6": "Тому що так говорить Господь Вседержитель: Я ще раз затрясу небо і землю, море і сушу.",
        "7": "І Я потрясу всі народи, і прийде вибране всіх народів, і Я наповню цей дім слави, — говорить Господь Вседержитель!",
        "8": "Моє срібло і Моє золото, — говорить Господь Вседержитель.",
        "9": "Тому великою буде слава цього дому, остання — більша, ніж перша! — говорить Господь Вседержитель. І в цьому місці Я дам мир, — говорить Господь Вседержитель, і мир душі в надбання для кожного, що будує, щоб підняти цей храм.",
        "10": "Двадцять четвертого дня дев’ятого місяця, у другому році Дарія було Господнє слово до пророка Ангея, що промовляло:",
        "11": "Так говорить Господь Вседержитель: Запитай у священиків про закон, кажучи:",
        "12": "Якщо людина візьме святе м’ясо на край свого одягу і доторкнеться краєм його одягу до хліба чи печеного, чи вина, чи олії, чи всякої їжі, чи воно освятиться? І священики відповіли, кажучи: Ні!",
        "13": "І сказав Ангей: Якщо нечистий від душі доторкнеться до цього всього, чи буде нечистим? І священики відповіли, і сказали: Буде нечистим!",
        "14": "І Ангей відповів, і сказав: Такий цей народ, і такий цей народ переді Мною, — говорить Господь, — і такі всі діла їхніх рук, і хто лише туди наблизиться, буде нечистим через їхні ранні тягарі, зболілі будуть від обличчя їхніх трудів. І ви зненавиділи в брамах тих, що картають.",
        "15": "Тепер же поставте до ваших сердець від цього дня й надалі, раніше, ніж класти камінь на камінь у Господньому храмі,",
        "16": "які ви є. Коли ви клали в кошик двадцять мірок ячменю, а було десять мірок ячменю. І ви підходили до виноградного чану начерпати п’ятдесят мірок, а було двадцять.",
        "17": "Я вас уразив недостатком, і всі діла ваших рук поганим вітром і градом, та ви не повернулися до Мене, — говорить Господь.",
        "18": "Налаштуйте ж ваші серця від цього дня і далі! Від двадцять четвертого дня дев’ятого місяця і від дня, в який засновано Господній храм, поставте у ваших серцях,",
        "19": "чи ще відоме буде на току, і чи ще є виноград, смоківниця, гранат і оливкове дерево, що не приносять плоду? Від цього дня Я поблагословлю!",
        "20": "І було Господнє слово вдруге до пророка Ангея двадцять четвертого дня місяця, кажучи:",
        "21": "Промов до Зоровавеля, сина Салатіїла з племені Юди, говорячи: Я трясу небо і землю, море і сушу!",
        "22": "Я повалю престоли царів і знищу силу царів народів, і перекину колісниці та вершників, і зійдуть коні та їхні вершники — кожний мечем проти свого брата.",
        "23": "У той день, — говорить Господь Вседержитель, — візьму тебе, Зоровавеля, сина Салатіїла, Мого раба, — говорить Господь, — і поставлю тебе як печать, тому що Я тебе полюбив, — говорить Господь Вседержитель."
    }
}