{
    "1": {
        "1": "Тягар Господнього слова на Ізраїлі рукою Його ангела. Покладіть же на ваші серця.",
        "2": "Я вас полюбив, — говорить Господь, — а ви сказали: У чому Ти нас полюбив? Хіба Ісав не був братом Якова? Говорить Господь: Тож Я полюбив Якова,",
        "3": "а Ісава Я зненавидів, і Я поставив його границі на знищення і його спадок на дари пустелі.",
        "4": "Тому що скаже Ідумея: Знищено, тож повернемося і заселимо спустошене! Так говорить Господь Вседержитель: Вони будуватимуть, а Я знищу. І вони будуть прозвані границями беззаконня, і народ, якому Господь протистоятиме аж до віку.",
        "5": "І ваші очі побачать, і ви скажете: Господь звеличився над границями Ізраїля.",
        "6": "Син прославить батька і раб свого пана. Та якщо Я — Батько, де є Моя слава? І якщо Я — Господь, де є Мій страх? Говорить Господь Вседержитель: До вас, священики, що безчестите Моє Ім’я! А ви сказали: У чому безчестимо Твоє Ім’я?",
        "7": "Приносячи до Мого жертовника осквернені хліби! І ви сказали: Чим ми їх осквернили? Тим, що ви говорили: Стіл Господній зневажений і поставлена їжа зневажена.",
        "8": "Тому що, коли ви приводите для жертви сліпе, то хіба це не зло? І коли ви приводите кульгаве чи хворе, то хіба це не зло? Приведи ж його твоєму володареві, чи він тебе прийме, або чи прийме твоє обличчя, — говорить Господь Вседержитель!",
        "9": "А тепер молитеся до обличчя вашого Бога і Його благаєте. Це було у ваших руках. Чи прийму від вас ваші обличчя? Говорить Господь Вседержитель:",
        "10": "Тому що і у вас замкнуться двері, і не запалите Мій жертовник надаремне. Немає у вас Мого бажання, — говорить Господь Вседержитель, — і Я не прийму жертву з ваших рук!",
        "11": "Адже від сходу сонця аж до заходу Моє Ім’я прославлене в народах, і в усякому місці приноситься жертва Моєму Імені й чиста жертва, тому що Моє Ім’я велике в народах, — говорить Господь Вседержитель.",
        "12": "Ви ж його опоганюєте, коли ви кажете: Господній стіл осквернений, і та Його їжа, що ставиться, зневажена.",
        "13": "І ви сказали: Це через страждання, і ви їх відкинули, — говорить Господь Вседержитель. І ви приносили награбоване, кульгаве і хворе. І коли ви приносите жертву, то хіба Я їх прийму з ваших рук? — говорить Господь Вседержитель.",
        "14": "І проклятий, хто мав спроможність, і в його стаді була худоба чоловічої статі, і його молитовна обіцянка на ньому, він жертвує пошкоджене Господу. Тому що Я — Великий цар, — говорить Господь Вседержитель, і Моє Ім’я славне в народах!"
    },
    "2": {
        "1": "А тепер, священики, для вас ця заповідь!",
        "2": "Якщо не послухаєте і якщо не прикладете до вашого серця віддати славу Моєму Імені, — говорить Господь Вседержитель, — то Я пошлю на вас прокляття і прокляну ваше благословення. Я прокляну його і розкидаю ваше благословення, і не буде у вас, тому що ви не прикладаєте до вашого серця.",
        "3": "Ось Я вам відділяю плече і розсію вміст шлунка у ваші обличчя, вміст шлунка ваших свят, і візьму вас разом.",
        "4": "І пізнаєте, що Я послав до вас цю заповідь, щоб Моя заповідь була до левітів, — говорить Господь Вседержитель.",
        "5": "Мій завіт життя і миру був з ним, і Я дав йому в страху Мене боятися, і йому тремтіти від обличчя Мого Імені.",
        "6": "Закон правди був у його імені, і не знайдено неправедності на його губах. У мирі він випрямився, пішов зі Мною і багатьох відвернув від неправедності.",
        "7": "Адже губи священика пильнують пізнання, а з його уст домагаються закону, тому що він є ангелом Господа Вседержителя.",
        "8": "Ви ж звернули з дороги і багатьох зробили немічними в законі, знищили завіт Левія, — говорить Господь Вседержитель.",
        "9": "І Я дав вас зневаженими і викиненими до всіх народів, тому що ви не зберегли Моїх доріг, але в законі брали до уваги особу.",
        "10": "Хіба не один Бог вас створив? Чи не один батько у вас усіх? Як то, що ви залишили кожний свого брата, щоб опоганити завіт ваших батьків?",
        "11": "Залишено Юду, і гидота сталася в Ізраїлі та в Єрусалимі, тому що Юда опоганив Господні святощі, які Він полюбив, і пішов за чужими богами.",
        "12": "Господь вигубить людину, яка це чинить, аж доки вона не буде впокорена в поселеннях Якова, — від тих, що приносять жертву Господу Вседержителеві.",
        "13": "І це ви робили, — те, що Я зненавидів! Ви слізьми покривали Господній жертовник, плачем і стогнанням від страждань. Чи годиться поглянути на жертву, чи прийняти як прийнятне з ваших рук?",
        "14": "А ви сказали: Задля чого? Адже Господь засвідчив між тобою і між жінкою твоєї молодості, яку ти покинув, а вона — твоя спільниця і жінка твого завіту.",
        "15": "І він не вчинив інакше, і залишок Його духа. А ви сказали: Чого іншого, але хіба насіння Бог шукає? Тож бережіться, ви, у вашому дусі, і жінку твоєї молодості ти не залишиш!",
        "16": "Але якщо зненавидиш, відішлеш, — говорить Господь, Бог Ізраїля, — і безбожність покриє твої задуми, — говорить Господь Вседержитель. І зберігатиметеся у вашому дусі, і не залишите.",
        "17": "Ви, що гнівили Бога вашими словами і казали: Чим ми розгнівили? Коли ви говорили: Кожний, хто чинить зло, це добре перед Господом, і в цьому Він має вподобання. Тож де є Бог праведності?"
    },
    "3": {
        "1": "Ось Я посилаю Мого ангела, і він роздивиться дорогу перед Моїм обличчям, і зненацька до храму прийде Господь, Якого ви шукаєте, і Ангел завіту, Якого ви бажаєте. Ось Він приходить! — говорить Господь Вседержитель.",
        "2": "І хто з нетерпінням очікує день Його приходу? Чи хто встоїть у Його появі? Тому що Він увійде, як вогонь горнила і як мило тих, що перуть.",
        "3": "І сяде, розтоплюючи і очищаючи, як срібло і як золото. І Він очистить синів Левія, і виллє їх, як золото і як срібло. І будуть приносити Господу жертву в праведності.",
        "4": "І милою буде Господу жертва Юди та Єрусалима, як і у вічні дні й так, як у попередні літа,",
        "5": "і Я прийду до вас у суді, і буду швидким свідком над чародіями, над перелюбниками і над тими, що оманливо клянуться Моїм Іменем, і над тими, що затримують винагороду найманця і чинять утиски вдові, побивають сиріт і відвертають суд чужинцеві, — тим, що Мене не бояться, — говорить Господь Вседержитель.",
        "6": "Тому що Я — ваш Господь Бог, і Я не змінююся. А ви, сини Якова, не стрималися",
        "7": "від неправедностей ваших батьків, ви відхилили Мої закони і не дотримувалися. Поверніться до Мене, і Я повернуся до вас, — говорить Господь Вседержитель. А ви сказали: У чому повернемося?",
        "8": "Хіба людина наступить Богові на п’яту? Через те, що ви наступаєте Мені на п’яту, і кажете: У чому ми Тобі наступили на п’яту? Тому що з вами десятини і первоплоди!",
        "9": "І, дивлячись убік, ви дивитеся вбік, і ви Мені наступаєте на п’яту. Народ скінчився.",
        "10": "І ви внесли всі приноси до скарбниць, і в Моєму домі буде здобич. Перевірте себе в цьому, — говорить Господь Вседержитель, — чи Я не відкрию вам отвори неба і не виллю на вас Мого благословення вдосталь.",
        "11": "І заповім вам на їжу, і не знищу вам плід землі, і не знеможе ваш виноградник у полі, — говорить Господь Вседержитель.",
        "12": "І блаженними назвуть вас усі народи, тому що ви будете бажаною землею, — говорить Господь Вседержитель.",
        "13": "Тяжкими ви Мені зробили ваші слова, — говорить Господь, — і ви сказали: У чому ми говорили проти Тебе?",
        "14": "Ви сказали: Безумний той, хто служить Богові, і чого більше маємо, оскільки ми зберігали Його закони, і тому що ми пішли, як ті, що моляться перед обличчям Господа Вседержителя?",
        "15": "І тепер ми блаженними називаємо чужинців, і вони поселяються, чинячи беззаконне, стали проти Бога і врятувалися.",
        "16": "Так сказали ті, що боялися Господа, — кожний до свого ближнього, — і Господь сприйняв, вислухав і записав у книгу літопису перед Ним, — тих, що боялися Господа, і що вшановують Його Ім’я.",
        "17": "І вони будуть Мої, — говорить Господь Вседержитель, — у день, в який Я вчиню на здобуття, і Я їх виберу, як і чоловік вибирає свого сина, що йому служить.",
        "18": "І ви повернетеся, і побачите різницю між праведним і між беззаконним, і між тим, що служить Богові, і тим, що не служить.",
        "19": "Тому що ось приходить день, що палає, як піч, і їх спалить, і всі чужинці, і всі, що чинять беззаконня, будуть тростиною, і день, що приходить, спалить їх, — говорить Господь Вседержитель, — і не залишиться з них ні кореня, ні галузки.",
        "20": "А вам, що боїтеся Мого Імені, зійде сонце праведності, і під Його крилами — оздоровлення, і ви вийдете, і будете стрибати, немов телята, звільнені від кайданів.",
        "21": "І ви потопчете беззаконних, тому що вони будуть попелом під вашими ногами в день, який Я вчиню, — говорить Господь Вседержитель.",
        "22": "І ось Я вам посилаю Іллю Тесвітянина перш, ніж прийде великий і славний Господній день,",
        "23": "який поверне серце батька до сина, і серце людини до свого ближнього, щоб Я не прийшов і повністю не знищив землю.",
        "24": "Згадайте закон Мойсея, Мого раба, як Я йому заповів на Хориві для всього Ізраїля приписи і заповіді."
    }
}