{
    "1": {
        "1": "Павло, раб Ісуса Христа, покликаний апостол, вибраний для Божого Євангелія,",
        "2": "яке Він заздалегідь пообіцяв через Своїх пророків у Святих Писаннях,",
        "3": "про Свого Сина, Який тілом був нащадком Давида",
        "4": "і настановлений Сином Божим у силі, за Духом Святості, через воскресіння з мертвих — про Ісуса Христа, Господа нашого,",
        "5": "через Якого ми прийняли благодать і апостольство, щоби через Його Ім’я були послушні вірі всі народи,",
        "6": "між якими і ви, покликані Ісуса Христа, —",
        "7": "усім, хто в Римі, улюбленим Божим, покликаним святим: благодать і мир вам від Бога, нашого Отця, і Господа Ісуса Христа!",
        "8": "Насамперед дякую моєму Богові через Ісуса Христа за всіх вас, що ваша віра звіщається в усьому світі.",
        "9": "І свідком мені є Бог, Якому служу своїм духом у Євангелії Його Сина, що завжди про вас пам’ятаю,",
        "10": "постійно прошу у своїх молитвах, щоб колись вдалося, з Божої волі, відвідати вас.",
        "11": "Прагну побачити вас, щоби передати вам якийсь духовний дар для вашого зміцнення;",
        "12": "тобто разом з вами втішитися спільною вірою — вашою і моєю.",
        "13": "Не хочу, брати, щоб ви не знали того, як часто я бажав, аби мати якийсь плід і серед вас, як і серед інших язичників, прийти до вас, але все щось перешкоджало — аж до сьогодні.",
        "14": "Я боржник перед греками і варварами, мудрими і немудрими;",
        "15": "тому, щодо мене, то я готовий і вам, які в Римі, звістити Євангеліє.",
        "16": "Адже я не соромлюся Радісної Звістки [Христа], тому що вона — Божа сила на спасіння кожному, хто вірить: перше — юдеєві, а тоді — грекові.",
        "17": "Адже праведність Божа відкривається в ній з віри у віру, як написано: А праведний вірою житиме.",
        "18": "Оскільки гнів Божий з’являється з неба на всяку безбожність і неправедність людей, які правду стримують неправедністю;",
        "19": "адже те, що можна знати про Бога, відоме їм, тому що Бог їм відкрив.",
        "20": "Тож Його невидиме — Його вічна сила і Божественність — від створення світу через творіння стає зрозумілим. Так що немає їм виправдання.",
        "21": "Адже пізнавши Бога, вони не прославили Його як Бога, не подякували Йому. Але їхні думки стали нікчемними, а нерозумні їхні серця — оповиті темрявою.",
        "22": "Називаючи себе мудрими, вони стали нерозумними,",
        "23": "і славу нетлінного Бога вони замінили подобою тлінної людини, птахів, чотириногих і плазунів.",
        "24": "Тому Бог через пожадання їхніх сердець віддав їх нечистоті, щоб вони самі між собою безчестили свої тіла.",
        "25": "Вони замінили Божу істину на неправду, поклонялися і служили творінню більше, ніж Творцеві, Який є благословенний навіки! Амінь.",
        "26": "Тому Бог віддав їх ганебним пристрастям: їхні жінки замінили природне єднання на протиприродне;",
        "27": "так само й чоловіки, залишивши природне єднання з жінкою, розпалилися своєю пристрастю один до одного; чоловіки із чоловіками роблять ганьбу і самі в собі пожинають належну відплату за свій блуд.",
        "28": "Оскільки вони вважали за непотрібне пізнати Бога, то видав їх Бог їхньому перекрученому розумові, щоби чинили те, чого не личить.",
        "29": "Вони сповнені всякої неправди, лукавства, зажерливості, злоби; повні заздрості, вбивства, суперечок, підступу, поганих звичок, пліткарства;",
        "30": "вони наклепники, богоненависники, напасники, зухвалі, горді, хвалькуваті, винахідники зла, непокірні батькам,",
        "31": "нерозумні, зрадливі, безсердечні, [непримиренні], немилосердні.",
        "32": "Вони, знаючи про суд Божий, що ті, хто таке коїть, варті смерті, не тільки продовжують це робити, але й схвалюють інших, які таке чинять."
    },
    "2": {
        "1": "Тому немає оправдання тобі, будь-яка людино, котра осуджуєш, — бо в чому осуджуєш іншого, у тому сама себе осуджуєш, адже робиш те саме, що осуджуєш.",
        "2": "Ми ж знаємо, що є справедливий Божий суд на тих, хто таке робить.",
        "3": "Людино, невже ти вважаєш, що уникнеш Божого суду, осуджуючи інших за те, що сама робиш?",
        "4": "Або нехтуючи багатством Його доброти, лагідності й довготерпіння, не знаєш, що доброта Божа веде тебе до покаяння?",
        "5": "Через власну черствість і нерозкаяність серця збираєш собі гнів на день гніву і виявлення справедливого Божого суду.",
        "6": "Він відплатить кожному згідно з його вчинками:",
        "7": "тим, хто настирливістю в добрих ділах шукає слави, честі й нетління, — вічне життя,",
        "8": "а сварливим і тим, хто противиться правді, але віддається неправді, — лють і гнів.",
        "9": "Страждання і горе кожній душі людини, яка чинить зло, — насамперед юдеєві, потім грекові;",
        "10": "слава, честь і мир кожному, хто робить добро, — насамперед юдеєві, потім грекові,",
        "11": "бо не зважає Бог на обличчя.",
        "12": "Адже ті, які без Закону згрішили, і загинуть без Закону, а які згрішили в Законі, будуть суджені згідно із Законом.",
        "13": "Оскільки не слухачі Закону праведні перед Богом, але виконавці Закону будуть оправдані.",
        "14": "Бо коли інші народи, не маючи Закону, природно діють згідно із Законом, то вони, не маючи Закону, самі собі є Законом.",
        "15": "Вони виявляють, що діло Закону написане в їхніх серцях, про що свідчить їм їхнє сумління і думки, які то засуджують, то виправдовують одна одну,",
        "16": "в той день, коли Бог, згідно з моїм благовістям, через Ісуса Христа судитиме таємне в людях.",
        "17": "Ось ти звешся юдеєм, заспокоюєш себе Законом, хвалишся Богом,",
        "18": "знаєш Його волю і, навчений Законом, розрізняєш, що є краще;",
        "19": "переконав себе, що ти є провідником для сліпих, світлом для тих, які в темряві,",
        "20": "вихователем нерозумних, учителем дітей; що ти маєш взірець знання та істини в Законі.",
        "21": "Чому ж тоді, навчаючи іншого, себе самого не навчаєш? Проповідуєш не красти, а сам крадеш?",
        "22": "Кажеш не робити перелюбу, а сам чиниш перелюб? Гидуєш ідолами, а здійснюєш святокрадство?",
        "23": "Ти хвалишся Законом, а порушенням Закону зневажаєш Бога, —",
        "24": "як ото написано, що через вас Боже Ім’я зневажається між народами.",
        "25": "Адже обрізання дає користь, якщо виконуєш Закон; якщо ж ти є порушником Закону, то твоє обрізання стало необрізанням.",
        "26": "Якщо необрізаний виконує постанови Закону, то хіба його необрізання не вважатиметься обрізанням?",
        "27": "І той, хто від природи не був обрізаний, але виконує Закон, він осудить тебе — того, хто через Писання та обрізання є порушником Закону.",
        "28": "Тому що не той юдей, хто є ним з вигляду, і не те обрізання, що є назовні, на тілі.",
        "29": "Але той юдей, хто всередині такий; і те обрізання, що є в серці за Духом, а не за буквою; і такому похвала не від людей, а від Бога."
    },
    "3": {
        "1": "Отже, які переваги мають юдеї, або яка користь з обрізання?",
        "2": "Велика — у всіх відношеннях. Насамперед їм були довірені Слова Божі.",
        "3": "Що ж, коли деякі не увірували, то хіба їхнє невірство знищить Божу вірність?",
        "4": "Зовсім ні! Адже Бог істинний, а кожна людина говорить неправду, як написано: Щоб Ти був виправданим у Своїх словах, і переможеш, коли будеш судитися!",
        "5": "А коли наша неправедність виявляє Божу праведність, то що скажемо на це? Хіба Бог несправедливий, коли виявляє гнів? Говорю по-людському.",
        "6": "Але воно не так! Як же буде судити Бог світ?",
        "7": "Якщо моєю неправдою надмірно виявляється Божа правда для Його слави, то чому мене ще судити як грішника?",
        "8": "Хіба не так, як деякі нас ганьблять, наговорюючи, що начебто ми кажемо: Робімо зло, щоб вийшло [нам] на добро? Справедливий суд на таких!",
        "9": "То що ж? Чи маємо ми перевагу? Зовсім ні! Ми вже раніше довели, що як юдеї, так і греки, — усі під гріхом,",
        "10": "як написано: Немає ні одного праведного,",
        "11": "немає того, хто розуміє; немає того, хто шукає Бога.",
        "12": "Усі збилися з дороги, зробилися непридатними; немає такого, хто б робив добро, немає ні одного!",
        "13": "Їхня гортань — то гріб відкритий; своїми язиками кажуть неправду; отрута зміїна на їхніх губах.",
        "14": "Їхні уста повні прокляття та гіркоти;",
        "15": "їхні ноги швидкі, щоби проливати кров;",
        "16": "на їхніх дорогах — руїни і нещастя,",
        "17": "а шлях миру їм не відомий.",
        "18": "Немає Божого страху перед їхніми очима!",
        "19": "Знаємо, що, коли говорить Закон, він говорить до тих, які перебувають під Законом, щоби замовкли кожні уста і щоб увесь світ підлягав під Божий суд.",
        "20": "Бо жодне тіло не оправдається ділами Закону, адже через Закон пізнається гріх!",
        "21": "Нині ж, незалежно від Закону, виявилася Божа праведність, про яку свідчать Закон і Пророки.",
        "22": "А праведність Божа — через віру в Ісуса Христа в усіх [і на всіх], хто вірить, — бо немає різниці;",
        "23": "адже всі згрішили й позбавлені Божої слави,",
        "24": "але оправдуються даром, Його благодаттю, через викуплення, що в Ісусі Христі.",
        "25": "Його Бог дав як жертву примирення в Його крові через віру, щоби показати Свою справедливість у прощенні раніше вчинених гріхів, —",
        "26": "у Божому довготерпінні; щоби показати Свою справедливість нинішнього часу, — що Він справедливий і оправдує того, хто вірить в Ісуса.",
        "27": "Тоді де те, чим хвалитися? Воно виключене! Яким законом? Ділами? Ні, тільки Законом віри!",
        "28": "Бо вважаємо, що людина оправдується вірою, незалежно від діл Закону.",
        "29": "Хіба Бог тільки для юдеїв, а не для всіх народів? Так, Він і для інших народів.",
        "30": "Є один Бог, Який оправдує обрізання згідно з вірою і необрізання через віру.",
        "31": "То що, ми скасовуємо Закон вірою? Зовсім ні! Ми утверджуємо Закон!"
    },
    "4": {
        "1": "Що, скажемо, здобув Авраам, наш прабатько за тілом?",
        "2": "Якщо Авраам оправдався ділами, то він має похвалу, але не перед Богом.",
        "3": "Бо що каже Писання? Повірив Авраам Богові, і це зараховано йому за праведність!",
        "4": "Адже тому, хто робить діла, нагорода зараховується не як благодать, а як належне.",
        "5": "А тому, хто не робить, але вірить у Того, Хто оправдує нечестивого, віра його зараховується за праведність.",
        "6": "Давид також називає блаженною ту людину, якій Бог зараховує праведність незалежно від діл:",
        "7": "Блаженні, кому прощені беззаконня і кому покриті гріхи.",
        "8": "Блаженна людина, якій Господь не зарахує гріха!",
        "9": "Отже, чи це блаженство є лише щодо обрізання, чи також і щодо необрізання? Ми кажемо, що Авраамові віра зарахована за праведність.",
        "10": "Але як зарахована? Тоді, коли він був обрізаний, чи коли був необрізаний? Не після обрізання, а до обрізання!",
        "11": "А знак обрізання він одержав як печать праведності через віру, що її мав ще до обрізання, щоби йому бути батьком усіх віруючих, які необрізані, — аби і їм це було зараховано за праведність;",
        "12": "щоб так само бути й батьком обрізаних, — не тільки тих, які обрізані, але й тих, хто йде слідами віри, яку, ще будучи необрізаним, мав наш батько Авраам.",
        "13": "Адже не Законом дано обітницю Авраамові та його нащадкам, що він стане спадкоємцем світу, а через праведність віри.",
        "14": "Бо якщо ті, хто від Закону, — спадкоємці, тоді віра втрачає силу, а обітниця скасовується.",
        "15": "Адже Закон спричиняє гнів, а де немає Закону, там немає і переступу.",
        "16": "Через це обітниця, — щоб вона була з благодаті, аби бути непорушною для всіх нащадків, — є з віри; і не тільки для того, хто від Закону, а й для того, хто є з віри Авраама, який для нас усіх є батьком;",
        "17": "як ото написано: Я настановив тебе батьком багатьох народів — перед Богом, в Якого він повірив, Який оживляє мертвих та називає те, що не існує, як існуюче.",
        "18": "Він, всупереч сподіванню, повірив надії, що стане батьком багатьох народів, згідно зі сказаним: Таким буде твоє потомство.",
        "19": "Він не ослаб у вірі й не вважав свого тіла, — хоча мав майже сто років, — змертвілим, як і змертвілою утробу Сарри;",
        "20": "він не мав сумніву й недовіри щодо Божої обітниці, але зміцнився вірою і віддав славу Богові,",
        "21": "і був упевнений, що Бог спроможний виконати те, що йому обіцяв.",
        "22": "Тому й зараховано йому це за праведність.",
        "23": "Та не було написано тільки для нього одного те, що зараховано йому,",
        "24": "але й для нас, бо має бути зараховано й нам, що віримо в Того, Хто воскресив Господа нашого Ісуса з мертвих,",
        "25": "Який був виданий за наші переступи й воскрес для нашого оправдання."
    },
    "5": {
        "1": "Отже, виправдавшись вірою, маємо мир з Богом через нашого Господа Ісуса Христа,",
        "2": "через Якого ми вірою одержали доступ до тієї благодаті, в якій перебуваємо і хвалимося надією на Божу славу.",
        "3": "І не лише нею, а й хвалимося, коли страждаємо, знаючи, що страждання виробляє терпеливість,",
        "4": "а терпеливість — досвід, а досвід — надію.",
        "5": "Надія ж не засоромлює, адже Божа любов влилася в наші серця через даного нам Святого Духа.",
        "6": "Бо Христос, коли ми ще були безсилі, у відповідний час помер за нечестивих.",
        "7": "Навряд чи хто помре за праведного; хіба, може, хтось за доброчинця наважиться померти.",
        "8": "Але Бог виявляє Свою любов до нас тим, що Христос за нас помер, коли ми були ще грішниками.",
        "9": "Тим більше тепер, оправдані Його кров’ю, ми завдяки Йому спасемося від гніву.",
        "10": "Коли, ще бувши ворогами, ми примирилися з Богом смертю Його Сина, тим більше, примирившись, спасемося Його життям.",
        "11": "І не тільки це, але й хвалимося в Бозі через нашого Господа Ісуса Христа, через Якого ми тепер одержали примирення.",
        "12": "Бо як через одну людину гріх увійшов у світ, а з гріхом і смерть, так у всіх людей увійшла смерть, тому що всі згрішили.",
        "13": "Гріх був у світі й до Закону, але гріх не зараховується, коли немає Закону.",
        "14": "Та смерть панувала від Адама до Мойсея і над тими, які не згрішили подібно до переступу Адама, котрий є прообразом майбутнього.",
        "15": "Але дар благодаті не такий, як гріх. Бо якщо через переступ одного багато померло, то наскільки більше благодаттю однієї Людини, Ісуса Христа, Божа благодать і дари щедро вилилися на багатьох.",
        "16": "І дар не такий, як осуд через одного, який згрішив. Бо за переступ одного — осуд, а дар благодаті — для оправдання від багатьох гріхів.",
        "17": "Адже коли через переступ одного смерть запанувала через одного, то тим більше ті, хто приймає щедру благодать і дар праведності, запанують у житті через одного Ісуса Христа.",
        "18": "Як через переступ одного на всіх людей прийшов осуд, так і через праведність Одного на всіх людей прийшло оправдання для життя.",
        "19": "Бо як непослухом однієї людини багато стали грішними, так і послухом Одного багато стануть праведними.",
        "20": "Закон увійшов, щоб намножився переступ. А де намножився гріх, там безмірно виявилася благодать.",
        "21": "Щоб так, як гріх запанував через смерть, аби так само й благодать запанувала через праведність для вічного життя через Ісуса Христа, Господа нашого."
    },
    "6": {
        "1": "То що скажемо? Будемо залишатися в гріху, аби множилася благодать?",
        "2": "Зовсім ні! Ми, що померли для гріха, як далі будемо жити в ньому?",
        "3": "Чи ви не знаєте, що ті з нас, які хрестилися в Ісуса Христа, хрестилися в Його смерть?",
        "4": "Тож ми поховані з Ним через хрещення в смерть, щоб так, як Христос устав із мертвих славою Отця, так і ми почали би ходити в оновленні життя.",
        "5": "Бо якщо ми з’єдналися з Ним подобою Його смерті, то з’єднаємося з Ним і подобою воскресіння.",
        "6": "Знаємо, що стара наша людина розп’ята разом з Ним, щоби гріховне тіло позбавити влади, щоб ми більше не служили гріхові,",
        "7": "бо хто помер, той оправданий від гріха.",
        "8": "Якщо ми померли з Христом, то віримо, що й будемо жити з Ним,",
        "9": "знаючи, що Христос, уставши з мертвих, більше не вмирає — смерть над Ним більше не панує.",
        "10": "Бо як Він помер, то тільки один раз помер для гріха, а як живе, то для Бога живе.",
        "11": "Так само й ви вважайте себе мертвими для гріха і живими для Бога в [нашому Господі] Ісусі Христі.",
        "12": "Хай же гріх не панує у вашому смертному тілі, щоб не підкорятися його пожаданням;",
        "13": "не давайте ваших членів гріхові як знаряддя неправедності, але, як ожилі з мертвих, віддавайте себе Богові, а ваші члени віддавайте Богові як знаряддя праведності.",
        "14": "Тож хай гріх не панує над вами, бо ви не під Законом, а під благодаттю.",
        "15": "То що, будемо грішити, бо ми не під Законом, а під благодаттю? Зовсім ні!",
        "16": "Хіба ви не знаєте, що кому віддаєте себе як раби на послух, рабами того ви і є; кого слухаєте: або гріха — на смерть, або послуху — на праведність?",
        "17": "Дякувати Богові, що ви були рабами гріха, але сприйняли серцем те вчення, якому віддалися.",
        "18": "Звільнившись від гріха, ви стали рабами праведності.",
        "19": "Кажу це по-людському, з огляду на немічність вашого тіла. Бо як ви віддавали ваші члени в рабство нечистоті й беззаконню для беззаконня, так тепер віддайте ваші члени в рабство праведності — для освячення.",
        "20": "Бо коли ви були рабами гріха, то були вільні від праведності.",
        "21": "Який же плід ви тоді мали? Його ви нині соромитеся, бо його кінець — смерть.",
        "22": "Нині ж, звільнившись від гріха і ставши рабами Бога, маєте ваш плід — освячення, а кінець — вічне життя.",
        "23": "Адже заплата за гріх — смерть, а Божий дар благодаті — вічне життя в Ісусі Христі, нашому Господі."
    },
    "7": {
        "1": "Хіба ви не знаєте, брати, — а звертаюся я до тих, хто знає Закон, — що Закон має владу над людиною, доки вона живе?",
        "2": "Одружена жінка, доки живе її чоловік, пов’язана з ним законом; коли ж помре чоловік, вона звільняється від закону чоловіка.",
        "3": "Тому, доки її чоловік живий, її вважатимуть перелюбницею, якщо стане дружиною іншого чоловіка. Коли ж помре чоловік, вона звільняється від Закону і не буде перелюбницею, якщо вийде заміж за іншого.",
        "4": "Тому, брати мої, і ви померли для Закону тілом Христа, аби належати іншому, — Тому, Хто встав із мертвих, щоб ми принесли плід Богові.",
        "5": "Бо коли ми були в тілі, то гріховні пристрасті, які виявляються через Закон, діяли в наших членах, щоби приносити плід смерті.",
        "6": "Нині ж ми звільнилися від Закону, померли для того, що нас зв’язувало, щоб служити в оновленні духа, а не в стародавності букви.",
        "7": "То що ж скажемо? [Хіба] Закон — то гріх? Зовсім ні! Але я пізнав гріх тільки через Закон. Я не знав би пожадливості, якби Закон не говорив: Не пожадай.",
        "8": "Тож гріх, узявши привід від заповіді, викликав у мені всяку пожадливість, адже гріх без Закону — мертвий.",
        "9": "Я жив колись без Закону, а як прийшла заповідь, гріх ожив,",
        "10": "а я помер, тому заповідь, дана для життя, спричинила мені смерть.",
        "11": "Бо гріх, що взяв привід через заповідь, звів мене й умертвив нею.",
        "12": "Отже, Закон — святий, і заповідь — свята, праведна та добра.",
        "13": "Хіба те, що добре, спричинило мені смерть? Зовсім ні! Але гріх, щоб і виявитися гріхом, спричинив мені смерть через добро, аби гріх став надмірно грішним завдяки заповіді.",
        "14": "Бо знаємо, що Закон є духовний, а я — тілесний, проданий гріхові.",
        "15": "Адже я не розумію, що чиню: роблю не те, що хочу, а те, що ненавиджу.",
        "16": "Коли ж я роблю те, чого не хочу, то погоджуюся із Законом, що він добрий.",
        "17": "Бо тепер уже не я це виконую, але гріх, який живе в мені.",
        "18": "Адже знаю, що не живе в мені, тобто в моєму тілі, добро: бажання є в мені, але щоб виконувати це добро, того не [знаходжу].",
        "19": "Тож не роблю те добре, яке хочу, але те недобре, якого не хочу, — те роблю.",
        "20": "Якщо ж я роблю те, чого не хочу, то вже не я це роблю, а той гріх, який живе в мені.",
        "21": "Отже, я відкриваю такий закон: коли я хочу робити добро, то зло налягає на мене.",
        "22": "За внутрішньою людиною я насолоджуюся Божим Законом,",
        "23": "та бачу інший закон у моїх членах, який воює із законом мого розуму й полонить мене законом гріха, що міститься в моїх членах.",
        "24": "Нещасна я людина! Хто визволить мене від цього тіла смерті?",
        "25": "Подяка Богові через Ісуса Христа, Господа нашого! Отже, я сам розумом служу Божому Законові, а тілом — законові гріха."
    },
    "8": {
        "1": "Тож немає тепер жодного осуду тим, які в Ісусі Христі [ходять не за тілом, а за Духом].",
        "2": "Тому що Закон Духа, тобто життя в Ісусі Христі, визволив тебе від закону гріха і смерті.",
        "3": "Адже що було неможливе для Закону через немічність тіла, — Бог, пославши Свого Сина в подобі гріховного тіла і задля гріха, засудив гріх у тілі,",
        "4": "щоб оправдання Закону здійснилося в нас, які ходимо не за тілом, а за Духом.",
        "5": "Тому що ті, котрі за тілом, думають про тілесне, а ті, які за Духом, — про духовне.",
        "6": "Адже тілесні задуми — то смерть, а задуми Духа — то життя і мир,",
        "7": "оскільки тілесні задуми — ворожнеча проти Бога, тому що вони не коряться Божому Законові, та й не можуть.",
        "8": "І ті, хто живе по-тілесному, догодити Богові не можуть.",
        "9": "Ви живете не по-тілесному, а Духом, тому що Божий Дух живе у вас. Якщо ж хто не має Христового Духа, той не Його.",
        "10": "А коли Христос є в вас, то хоча тіло мертве через гріх, але дух живе через праведність.",
        "11": "Якщо Дух Того, Хто воскресив Ісуса з мертвих, живе у вас, то Той, Хто підняв Христа з мертвих, оживить і ваші мертві тіла тим самим Духом, Який живе у вас.",
        "12": "Тому, брати, ми не боржники тіла, щоби по-тілесному жити.",
        "13": "Бо якщо живете по-тілесному, то маєте померти; якщо ж Духом умертвляєте тілесні вчинки, то будете жити.",
        "14": "Адже всі, яких веде Божий Дух, — сини Божі.",
        "15": "Тому що ви не одержали духа рабства знову на страх, але одержали Духа синівства, яким кличемо: Авва, Отче!",
        "16": "Сам Дух свідчить нашому духові, що ми — діти Божі.",
        "17": "Якщо ж ми діти, то й спадкоємці, — спадкоємці Бога і співспадкоємці Христа, якщо тільки з Ним страждаємо, щоби з Ним і прославитися.",
        "18": "Бо я вважаю, що страждання теперішнього часу нічого не варті порівняно з майбутньою славою, яка має з’явитися нам.",
        "19": "Усе творіння з надією очікує з’явлення Божих синів.",
        "20": "Адже творіння підкорилося марноті не добровільно, а через того, хто його підкорив, з надією,",
        "21": "що саме творіння буде визволене від рабства тління — для свободи слави дітей Божих.",
        "22": "Бо знаємо, що все творіння разом стогне і страждає аж донині.",
        "23": "Та не тільки воно, але й ми самі, маючи зачаток Духа, самі в собі стогнемо, очікуючи всиновлення та викуплення нашого тіла.",
        "24": "Адже ми надією спаслися. Надія ж, яку бачимо, вже не є надією, бо хіба надіється хтось на те, що бачить?",
        "25": "Коли ж надіємося на те, чого не бачимо, то з терпінням очікуємо його.",
        "26": "Отак і Дух допомагає нам у наших немочах, адже не знаємо, за що і як маємо молитися, але сам Дух заступається [за нас] невимовними зітханнями.",
        "27": "А Той, Хто досліджує серця, знає, які бажання Духа, бо Він заступається за святих з Божої волі.",
        "28": "Знаємо, що тим, які люблять Бога, котрі покликані за Його передбаченням, усе сприяє до добра.",
        "29": "Адже кого Він наперед пізнав, тих і визначив наперед, щоби були вони подібні до образу Його Сина, аби бути Йому первістком серед багатьох братів,",
        "30": "а кого наперед визначив, тих і покликав, кого ж покликав, тих і оправдав, а кого оправдав, тих і прославив.",
        "31": "Що ж скажемо на це? Якщо Бог за нас, то хто проти нас?",
        "32": "Той, Хто Свого Сина не пощадив, а видав Його за нас усіх, то хіба разом з Ним не подарує нам і всього?",
        "33": "Хто буде звинувачувати Божих обранців? Бог — Той, Хто оправдує!",
        "34": "А хто судитиме? Ісус Христос, Який помер і воскрес, Який по правиці Бога, — Він і заступається за нас!",
        "35": "Хто нас відлучить від любові Христа? Чи страждання, чи утиски, чи переслідування, чи голод, чи нагота, чи небезпека, чи меч?",
        "36": "Так, як написано: За Тебе вбивають нас щодня, нас вважають за овець, призначених на заріз.",
        "37": "Але в цьому всьому перемагаємо — завдяки Тому, Хто нас полюбив.",
        "38": "Адже я переконаний, що ні смерть, ні життя, ні ангели, ні влади, ні теперішнє, ні майбутнє, ні сили,",
        "39": "ні висота, ні глибина, ні будь-яке інше творіння не зможе нас відлучити від Божої любові, яка в Ісусі Христі, нашому Господі!"
    },
    "9": {
        "1": "Істину кажу в Христі, не обманюю, як свідчить мені моя совість у Дусі Святому:",
        "2": "я маю великий смуток і безупинний біль у своєму серці!",
        "3": "Адже я бажав би сам бути відлученим від Христа задля моїх братів, моїх рідних за тілом,",
        "4": "тобто ізраїльтян, яким належить синівство, слава, завіти, законодавство, служіння й обітниці.",
        "5": "Їхніми є батьки, від них же тілом і Христос, Який є Бог над усіма, благословенний навіки. Амінь.",
        "6": "Не те, щоби Боже слово не збулося. Та не всі, хто від Ізраїля, є Ізраїлем.",
        "7": "І не всі нащадки Авраама є його дітьми, але: В Ісаакові буде названо тобі нащадка!",
        "8": "Тобто не тілесні діти є Божими дітьми, а діти обітниці вважаються за потомство.",
        "9": "Бо ось якими були слова обітниці: Цієї ж пори прийду — і в Сарри буде син!",
        "10": "І не тільки це, а й Ревекка зачала в той самий час близнят від нашого батька Ісаака.",
        "11": "Та ще до їхнього народження, коли нічого — ні доброго, ні злого — вони ще не зробили, щоби передбачення Боже виявилося у виборі,",
        "12": "не від учинків, але від Того, Хто кличе, — їй було сказано, що старший служитиме меншому,",
        "13": "згідно з написаним: Якова Я полюбив, а Ісава зненавидів.",
        "14": "Що ж скажемо? Може, у Бога несправедливість? Зовсім ні!",
        "15": "Адже Він сказав Мойсеєві: Помилую, кого хочу помилувати, і змилосерджуся, над ким хочу змилосердитися!",
        "16": "Отже, це не залежить ні від того, хто бажає, ні від того, хто біжить, але від Бога, Який милує.",
        "17": "Бо Писання каже фараонові: Власне, на те Я і поставив тебе, аби показати на тобі Свою силу, щоби прославилося Моє Ім’я на всій землі!",
        "18": "Отже, кого хоче, Він милує, а кого хоче, робить черствим.",
        "19": "А ти скажеш мені: Тож чому Він ще докоряє? Бо хто може протистояти Його волі?",
        "20": "О, людино! Хто ти, що сперечаєшся з Богом? Чи скаже витвір Тому, Хто його створив: Чому Ти зробив мене саме таким?",
        "21": "І хіба не має влади гончар над глиною, щоби з тієї самої глини зробити одну посудину на честь, а іншу — на нечесть?",
        "22": "Тож Бог, бажаючи показати гнів і виявити Свою могутність, щадив з великим терпінням посудини гніву, які були готові для знищення,",
        "23": "щоби показати багатство Своєї слави на посудинах милості, які заздалегідь приготував для слави, —",
        "24": "нас, яких покликав не тільки з юдеїв, але і з язичників.",
        "25": "Як і в Осії, каже: Назву не Мій народ — Моїм народом, і нелюбиму — улюбленою.",
        "26": "І буде: на місці, де сказано їм: Ви — не Мій народ, там їх назвуть синами Живого Бога!",
        "27": "Ісая виголошує про Ізраїль: Хоч буде кількість синів Ізраїля, як піску в морі, але спасеться останок!",
        "28": "Адже Господь, завершуючи і остаточно вирішуючи, здійснить [по справедливості] справу на землі, [бо справа вирішена остаточно].",
        "29": "Так, як про це провіщав Ісая: Якщо би Господь Саваот не залишив нам потомства, ми стали б, як Содом, і уподібнилися би до Гоморри!",
        "30": "Що ж скажемо? Язичники, які не шукали праведності, осягнули праведність, — ту праведність, що з віри,",
        "31": "а Ізраїль, який шукав Закону праведності, не осягнув Закону [праведності].",
        "32": "Чому? Тому що шукали не з віри, а з діл [Закону]. Вони спіткнулися об камінь спотикання,",
        "33": "як написано: Ось, кладу на Сіоні камінь спотикання та скелю спокуси, і хто вірить у Нього, не буде засоромлений!"
    },
    "10": {
        "1": "Брати, бажання мого серця і молитва до Бога — [за Ізраїль] на спасіння.",
        "2": "Свідчу їм, що вони мають Божу ревність, але не розумну.",
        "3": "Оскільки не розуміючи Божої праведності й силкуючись встановити власну праведність, вони не підкорилися Божій праведності.",
        "4": "Завершення Закону — Христос: для оправдання кожного, хто вірує.",
        "5": "Мойсей пише про ту праведність, що від Закону: Людина, яка виконуватиме його, буде ним жити.",
        "6": "А про праведність, що з віри, говорить так: Не кажи у своєму серці: Хто ж підніметься на небо? — це значить — звести Христа додолу;",
        "7": "або: Хто ж зійде в безодню? — це значить — Христа з мертвих підняти.",
        "8": "А що каже [Писання]? Близько до тебе слово, воно у твоїх устах і у твоєму серці, — тобто слово віри, яке проповідуємо.",
        "9": "Якщо визнаєш своїми устами Господа Ісуса й повіриш у своєму серці, що Бог підняв Його з мертвих, то спасешся.",
        "10": "Бо серцем віримо для праведності, а устами визнаємо для спасіння.",
        "11": "Писання каже: Кожний, хто вірить у Нього, не буде засоромлений!",
        "12": "Немає різниці між юдеєм і греком, бо один Бог для всіх — щедрий для всіх, хто кличе Його.",
        "13": "Бо кожний, хто тільки прикличе Господнє Ім’я, буде спасенний.",
        "14": "Але як прикликатимуть Того, у Кого не повірили? І як повірять у Того, про Кого не чули? І як почують без проповідника?",
        "15": "А як можуть проповідувати, якщо не будуть послані? Так, як написано: Які гарні ноги в благовісників [миру, у благовісників] добра!",
        "16": "Але не всі послухалися Євангелія! Ісая каже: Господи, хто ж повірив тому, що почув від нас?",
        "17": "Тому віра — від слухання, а слухання — через Слово Христа.",
        "18": "Але я кажу: Хіба вони не чули? Адже по всій землі понеслася їхня вістка, і їхні слова — до кінців світу!",
        "19": "І ще кажу: Хіба Ізраїль не знав? Першим говорить Мойсей: Я пробуджу у вас ревнощі «не народом», — народом нерозумним викличу у вас обурення!",
        "20": "Ісая сміливо каже: Знайшли Мене ті, які Мене не шукали; відкрився Я тим, які про Мене не розпитували.",
        "21": "А до Ізраїля говорить: Весь день простягав Я Свої руки до народу непокірного, який Мені суперечить."
    },
    "11": {
        "1": "Отже, я запитую: Хіба відкинув Бог Свій народ? Зовсім ні! Адже і я ізраїльтянин — з нащадків Авраама, з Веніаминового племені.",
        "2": "Не відкинув Бог Свого народу, який Він наперед знав. Хіба не знаєте, що Писання каже про Іллю, коли він скаржиться Богові на Ізраїль:",
        "3": "Господи, повбивали Твоїх пророків, порозбивали Твої жертовники, а я залишився сам; шукають і моєї душі!",
        "4": "І що ж каже йому Бог у відповідь? Я залишив Собі сім тисяч чоловіків, які не схилились на коліна перед Ваалом.",
        "5": "Так само і тепер, за вибором благодаті, залишився останок.",
        "6": "Якщо ж за благодаттю, то не за ділами, бо тоді благодать вже не була б благодаттю. [А коли за ділами, то це вже не благодать, бо тоді діло вже не є ділом].",
        "7": "І що ж? Того, що шукає Ізраїль, він не одержав, але одержали вибрані; інші ж стали закам’янілими,",
        "8": "як ото написано: Наслав на них Бог духа затьмарення: щоб очі не бачили і вуха щоб не чули, — аж до нинішнього дня.",
        "9": "Давид каже: Нехай стане їхня їжа сильцем, пасткою і спокусою — на відплату їм!",
        "10": "Хай їхні очі стануть темними, щоб не бачили, нехай їхня спина завжди буде зігнута!",
        "11": "Отже, запитую: Чи спіткнулися вони, щоб упасти? Зовсім ні! Але через їхнє падіння прийде спасіння язичникам, щоб їх самих спонукати до ревнощів.",
        "12": "Якщо ж їхнє падіння є багатством для світу, а їхня втрата є багатством для язичників, то наскільки більшою була б їхня повнота!",
        "13": "Кажу вам, язичникам: Оскільки я є апостол для язичників, то прославляю моє служіння;",
        "14": "може, цим я викличу ревність своїх рідних за тілом і спасу декого з них.",
        "15": "Бо коли їхнє відкинення є примиренням світу, то чим же є їхнє прийняття, як не життям із мертвих?",
        "16": "Якщо перший сніп святий, то й тісто святе; і якщо корінь святий, то й гілля святе.",
        "17": "Коли ж деякі з гілок відломилися, а ти, будучи дикою оливкою, прищепився до них і живишся з кореня та соку оливкового дерева,",
        "18": "то не хвалися перед гілками. Якщо ж хвалишся, то пам’ятай, що не ти корінь носиш, а корінь носить тебе.",
        "19": "Скажеш: Галузки відламано, щоб я прищепився.",
        "20": "Гаразд. Вони відломилися через невірство, а ти тримаєшся вірою. Не величайся, але бійся.",
        "21": "Бо коли Бог не пощадив природних галузок, то Він і тебе не пощадить.",
        "22": "Отже, поглянь на Божу милість і суворість: на тих, які відпали, — суворість, а на тебе — Божу милість, якщо будеш залишатися в милості; якщо ж ні, то будеш відрубаний.",
        "23": "Та й вони, якщо не залишаться в невірстві, будуть прищеплені, адже Бог має силу їх знову прищепити.",
        "24": "Тому що коли ти, відтятий від дикої за своєю природою оливки, був проти природи прищеплений до доброї оливки, — то наскільки легше будуть прищеплені до своєї ж оливки вони, природні?",
        "25": "Адже не хочу, брати, щоб ви не знали цієї таємниці, аби не були високої думки про себе: Ізраїль залишатиметься частково запеклим, доки не ввійде повнота язичників.",
        "26": "Таким чином, весь Ізраїль спасеться, як написано: Визволитель прийде із Сіону, Він відверне безбожність від Якова.",
        "27": "Ось їм від Мене Завіт, коли усуну їхні гріхи!",
        "28": "Тож згідно з Євангелієм вони — вороги задля вас, а згідно з обранням — улюблені задля батьків.",
        "29": "Адже Боже покликання та дари — непохитні.",
        "30": "Бо як ви колись не корилися Богові, а тепер помилувані через їхній непослух,",
        "31": "так і вони нині не покорилися задля милосердя над вами, щоб тепер і вони самі були помилувані.",
        "32": "Тож Бог замкнув усіх у непокорі, щоб усіх помилувати.",
        "33": "О, глибино багатства, премудрості й знання Божого! Які незбагненні Його суди і недослідимі Його дороги!",
        "34": "Бо хто пізнав розум Господній? Або хто був порадником Йому?",
        "35": "Хіба хтось дав Йому щось наперед, щоб воно було повернуто йому назад?",
        "36": "Адже все з Нього, через Нього і для Нього! Йому слава навіки. Амінь."
    },
    "12": {
        "1": "Тож благаю вас, брати: заради Божого милосердя, принесіть ваші тіла як живу, святу, приємну Богові жертву, як ваше служіння розуму.",
        "2": "І не пристосовуйтеся до цього віку, але змінюйтеся оновленням [вашого] розуму, щоб ви пізнавали, що є Божа воля: добре, приємне і досконале.",
        "3": "Кажу кожному з вас через дану мені благодать: не думати про себе більше, ніж належить думати, а думати скромно, згідно з мірою віри, якою Бог кожного наділив.",
        "4": "Бо як в одному тілі маємо багато членів, а всі члени виконують не однакові дії,",
        "5": "так само, хоч і багато нас, але ми є одним тілом у Христі, а окремо ми один для одного є членами.",
        "6": "Маємо різноманітні дари, згідно з даною нам благодаттю: якщо пророцтво, — то в міру віри;",
        "7": "якщо служіння, — перебувай у служінні; якщо вчитель, — у навчанні;",
        "8": "коли хто потішає, — потішай, хто подає, — давай у простоті, хто керує, — керуй з ревністю, хто виявляє милосердя, — нехай робить це з привітністю.",
        "9": "Любов — нелицемірна. Ненавидьте зло, шукайте добра,",
        "10": "любіть один одного по-братерськи, пошаною один одного випереджайте;",
        "11": "у наполегливості не лінуйтеся, духом палайте, Господу служіть,",
        "12": "радійте надією, труднощі переносьте, перебувайте в молитві;",
        "13": "беріть участь у потребах святих, виявляйте гостинність.",
        "14": "Благословляйте тих, хто переслідує вас, — благословляйте, а не проклинайте.",
        "15": "Радійте з тими, які радіють, і плачте з тими, котрі плачуть.",
        "16": "Тримайтеся між собою однієї думки, не будьте зарозумілими, наслідуйте лагідних. Не вважайте себе мудрими.",
        "17": "Нікому не платіть злом за зло, дбайте про добро перед усіма людьми.",
        "18": "Якщо це залежить від вас, — живіть з усіма людьми в мирі.",
        "19": "Не мстіть за себе, любі, але дайте місце гніву Божому, як написано: У Моїй владі є помста, і Я віддам, — каже Господь.",
        "20": "Але якщо твій ворог голодний, — нагодуй його; якщо спраглий, — дай йому пити; роблячи це, ти нагортаєш йому на голову палаюче вугілля.",
        "21": "Не будь переможений злом, але перемагай зло добром."
    },
    "13": {
        "1": "Кожна людина нехай кориться вищій владі, бо немає влади, яка не була б від Бога, а чинні [влади] встановлені Богом.",
        "2": "Хто противиться владі, противиться Божій постанові; хто противиться, той накликає на себе осуд.",
        "3": "Правителі страшні не для добрих діл, а для злих. Хочеш не боятися влади? Роби добро — і матимеш від неї похвалу.",
        "4": "Правитель — Божий слуга, він тобі на добро. А якщо зло робиш, бійся, бо не даремно він носить меч. Він є Божим слугою, який відплачує покаранням тому, хто чинить зло.",
        "5": "Йому треба коритися не тільки з огляду на його гнів, а й заради власної совісті.",
        "6": "Тому ви й податки платите, бо вони — слуги Божі, які саме за цим і стежать.",
        "7": "Віддавайте всім належне: кому податок — податок, кому мито — мито, кому страх — страх, кому пошану — пошану.",
        "8": "Нікому нічого не будьте винні, за винятком любові одне до одного. Адже хто любить іншого, той виконав Закон.",
        "9": "Оскільки: Не чини перелюбу, не вбивай, не кради, не пожадай… та будь-яка інша заповідь міститься в цьому вислові: Люби ближнього свого, як самого себе!",
        "10": "Любов не чинить ближньому зла, тож любов — це виконання Закону.",
        "11": "Отже, ви знаєте час, що пора вже нам від сну прокинутися. Бо тепер спасіння ближче до нас, ніж тоді, коли ми повірили.",
        "12": "Ніч минула, день наблизився, тому відкиньмо діла темряви і зодягнімося в броню світла.",
        "13": "І будемо жити пристойно, як удень, — не в гульні та пияцтві, не в розпусті й розбещеності, не у сварках і заздрощах,",
        "14": "але зодягніться Господом Ісусом Христом і турботу про тіло не перетворюйте на пожадливості."
    },
    "14": {
        "1": "Слабкого у вірі приймайте без суперечок щодо переконань.",
        "2": "Адже один вірить, що можна все їсти, а слабкий їсть зелень.",
        "3": "Хто їсть, хай не зневажає того, хто не їсть. А хто не їсть, хай не осуджує того, хто їсть, бо і його Бог прийняв.",
        "4": "Хто ти такий, що судиш чужого раба? Перед своїм паном він або стоїть, або падає. Але він встоїть, тому що Бог має силу підтримати його.",
        "5": "Хтось відрізняє один день від іншого, а хтось вважає всі дні однаковими. Нехай кожний тримається свого власного переконання.",
        "6": "Хто розрізняє дні, — для Господа розрізняє. [І хто не розрізняє днів, — для Господа не розрізняє]. Хто їсть, — для Господа їсть, адже заносить подяку Богові. А хто не їсть, — для Господа не їсть, і дякує Богові.",
        "7": "Бо ніхто з нас не живе сам для себе, і ніхто сам для себе не вмирає.",
        "8": "Якщо живемо, — для Господа живемо; якщо вмираємо, — для Господа вмираємо. Отже, чи живемо, чи вмираємо, — ми є Господні!",
        "9": "Адже Христос тому і помер, і ожив, щоби панувати і над мертвими, і над живими.",
        "10": "Тож чому ти осуджуєш свого брата? Чому свого брата зневажаєш? Адже всі ми станемо перед Божим судом,",
        "11": "як написано: Я живу, — каже Господь, — і схилиться переді Мною кожне коліно, і визнає Бога кожний язик!",
        "12": "Отже, кожний з нас сам за себе дасть відповідь Богові.",
        "13": "Так що вже не осуджуймо один одного, але радше судімо про те, щоб не ставити братові перешкоди чи спокуси.",
        "14": "Я знаю і певний у Господі Ісусі, що немає нічого нечистого самого в собі; тільки тому, хто вважає щось нечистим, — воно і є нечисте.",
        "15": "Бо якщо через їжу твій брат страждає, то ти вже не з любов’ю поводишся, — не губи своєю їжею того, за кого помер Христос.",
        "16": "Отже, нехай ваше добре не зневажається.",
        "17": "Адже Царство Боже — не їжа й не пиття, а праведність, мир і радість у Святому Дусі.",
        "18": "Хто цим служить Христові, той і Богові до вподоби, і людьми шанований.",
        "19": "Тому дбаймо про мир і про те, що служить для збудування одне одного.",
        "20": "Заради їжі не руйнуй Божого діла. Бо все чисте, але біда тій людині, яка їсть на спокусу.",
        "21": "Добре не їсти м’яса, не пити вина, — не робити нічого, через що твій брат спотикається, [або спокушується, або слабне].",
        "22": "Ти маєш переконання? Май його для себе самого перед Богом. Блаженний той, хто не осуджує себе за те, у чому впевнений.",
        "23": "А хто сумнівається, коли їсть, — уже осуджений, бо робить це не з віри. А все, що не з віри, — гріх.",
        "16:25": "[Тому, Хто за моїм Євангелієм і проповіддю Ісуса Христа може вас зміцнити згідно з відкриттям тайни, яка споконвіку замовчувалася,",
        "16:26": "а нині, за наказом вічного Бога, виявлена через Писання пророків і розголошена для утвердження віри між усіма народами,",
        "16:27": "Єдиному премудрому Богові, через Ісуса Христа, слава навіки! Амінь]."
    },
    "15": {
        "1": "Ми, сильні, повинні носити немочі слабких і не догоджати собі.",
        "2": "Кожний з нас нехай догоджає ближньому — для його добра, для збудування.",
        "3": "Адже й Христос не догоджав Собі, але як написано: Зневага тих, які зневажали Тебе, упала на Мене.",
        "4": "А все, що раніше було написане, написане для нашого навчання, щоби через терпіння і втіху з Писання ми мали надію.",
        "5": "Бог терпіння і втіхи нехай дасть вам бути однодумними між собою — за прикладом Ісуса Христа,",
        "6": "щоб однодушно, одними вустами, ви славили Бога і Отця Господа нашого Ісуса Христа.",
        "7": "Тому приймайте одне одного, як і Христос прийняв вас до Божої слави.",
        "8": "Кажу, що Христос став Служителем обрізаних — заради Божої правди, щоби підтвердити батьківські обітниці",
        "9": "і щоб язичники прославляли Бога за Його милість, як написано: Тому прославлятиму Тебе між язичниками й оспівуватиму Ім’я Твоє.",
        "10": "І також говорить: Радійте, язичники, з Його народом!",
        "11": "І знову: Хваліть Господа, усі народи, хваліть Його, усі люди!",
        "12": "А Ісая каже: Буде корінь Єссея, який стане панувати над язичниками, — і на нього будуть надіятися народи.",
        "13": "Бог же надії нехай наповнить вас усякою радістю і миром у вірі, щоб ви силою Святого Духа збагатилися надією.",
        "14": "Певний я, мої брати, за вас, що ви сповнені доброти, сповнені всякого знання і можете інших навчити.",
        "15": "Написав я вам дещо сміливіше, [брати], мовби нагадуючи вам через благодать, дану мені від Бога,",
        "16": "що я є служителем Ісуса Христа між язичниками, виконуючи священицьке служіння Божого Євангелія, щоби жертва язичників виявилася прийнятною й була освячена Духом Святим.",
        "17": "Тож я маю чим похвалитися в Христі Ісусі щодо Божих справ,",
        "18": "бо не смію говорити про те, чого не вчинив Христос через мене для навернення язичників, — словом і ділом,",
        "19": "силою ознак і чудес, силою Божого Духа. Отже, від Єрусалима та його околиць і аж до Ілірика я завершив Євангеліє Христа.",
        "20": "До того ж намагався благовістити не там, де вже було відоме Ім’я Христа, щоб не будувати на чужій основі,",
        "21": "як і написано: Ті, кому не сповіщено про Нього, побачать, і ті, які не почули, зрозуміють.",
        "22": "Багато разів мені чинили перешкоди прийти до вас.",
        "23": "Нині ж, не маючи більше місця в цих землях та впродовж багатьох років маючи бажання прийти до вас,",
        "24": "як тільки вирушатиму до Іспанії, [я прийду до вас]. Маю надію побачити вас під час подорожі, і що ви будете супроводжувати мене туди після того, як спочатку я хоча би частково задовольню своє бажання.",
        "25": "А тепер я йду в Єрусалим, щоби послужити святим,",
        "26": "оскільки Македонія та Ахая виявили бажання зробити деякий збір для вбогих святих, які живуть в Єрусалимі.",
        "27": "Зволили, бо є їхніми боржниками. Адже якщо язичники стали співучасниками в їхніх духовних справах, то повинні й у тілесних послужити їм.",
        "28": "Як тільки це зроблю і вручу їм цей збір, то піду через ваші місця до Іспанії.",
        "29": "Певний, що коли прийду до вас, то прийду в повноті благословення [Євангелія] Христа.",
        "30": "Благаю вас, брати, нашим Господом Ісусом Христом і любов’ю Духа, — разом зі мною ревно перебувайте в молитвах за мене до Бога,",
        "31": "щоб визволитися мені від невірних у Юдеї і щоб моє служіння в Єрусалимі було прийнятне святим;",
        "32": "щоби з Божої волі з радістю прийти до вас і відпочити з вами.",
        "33": "Бог миру нехай буде з усіма вами! Амінь."
    },
    "16": {
        "1": "Поручаю вам нашу сестру Фиву, служительку Церкви в Кенхреях,",
        "2": "щоб ви її прийняли в Господі, як і личить святим; допомагайте їй у тій справі, в якій вона від вас матиме потребу, бо й вона допомагала багатьом і мені самому.",
        "3": "Вітайте Прискилу й Акилу — моїх співробітників у Ісусі Христі,",
        "4": "які за мою душу свої голови клали; не тільки я їм дякую, але й усі Церкви з язичників;",
        "5": "вітайте і їхню домашню Церкву. Вітайте улюбленого мого Епенета, який є первістком Азії для Христа.",
        "6": "Вітайте Марію, яка багато потрудилася для вас.",
        "7": "Вітайте Андроника та Юнію — родичів та співв’язнів моїх, які є видатними між апостолами і які раніше від мене прийняли Христа.",
        "8": "Вітайте Амплія, мого улюбленого в Господі.",
        "9": "Вітайте Урбана, нашого співпрацівника у Христі, та улюбленого мого Стахія.",
        "10": "Вітайте Апелеса, випробуваного в Христі. Вітайте тих, хто з дому Аристовула.",
        "11": "Вітайте мого родича Іродіона. Вітайте Наркисових, які в Господі.",
        "12": "Вітайте Трифену й Трифосу, які потрудилися в Господі. Вітайте улюблену Персиду, яка багато потрудилася в Господі.",
        "13": "Вітайте Руфа, вибраного в Господі, і матір його та мою.",
        "14": "Вітайте Асинкрита, Флегонта, Ерма, Патрова, Ермію і тих братів, які з ними.",
        "15": "Вітайте Філолога та Юлію, Нирея та його сестру, Олимпа і всіх святих, які з ними.",
        "16": "Вітайте одне одного святим поцілунком. Усі Христові Церкви вас вітають!",
        "17": "Благаю вас, брати, остерігайтеся тих, хто сіє розділення і спокуси всупереч ученню, яке ви опанували; уникайте їх,",
        "18": "бо вони не служать нашому Господу Христові, але своєму власному череву, і приємними, лагідними словами обманюють серця простодушних.",
        "19": "Ваша слухняність дійшла до всіх. Радію за вас, але хочу, щоб ви були мудрими в доброму і незаплямовані злом.",
        "20": "Бог миру незабаром зітре сатану під ваші ноги. Благодать Господа нашого Ісуса [Христа] нехай буде з вами! Амінь.",
        "21": "Вітає вас мій співпрацівник Тимофій, і Лукій, і Ясон, і Сосипатер, мої родичі.",
        "22": "Вітаю вас у Господі також і я, Терцій, який писав це послання.",
        "23": "Вітає вас Гай — гостинний для мене і для всієї Церкви. Вітає вас міський скарбник Ераст і брат Кварт.",
        "24": "[Благодать нашого Господа Ісуса Христа нехай буде з усіма вами, амінь].",
        "25": "Тому, Хто за моїм Євангелієм і проповіддю Ісуса Христа може вас зміцнити, згідно з відкриттям тайни, яка споконвіку замовчувалася,",
        "26": "а нині, за наказом вічного Бога, виявлена через Писання пророків і розголошена для утвердження віри між усіма народами,",
        "27": "Єдиному премудрому Богові, через Ісуса Христа, слава навіки! Амінь."
    }
}