{
    "1": {
        "1": "А овие се имињата на синовите Изра­елови, кои дојдоа во Египет со Ја­ков; секој со своето семејство дојде.",
        "2": "Рувим, Симеон, Левиј и Јуда,",
        "3": "Исахар, Завулон и Венијамин,",
        "4": "Дан и Нефталим, Гад и Асир.",
        "5": "И сите, кои произлегоа од Јаков, беа седумдесет души, а Јосиф, пак, беше во Египет.",
        "6": "Потоа умре Јосиф и сите браќа негови, и сиот нивни род;",
        "7": "а синовите израелски се народија и се намножија, станаа многу, и се заси­лија многу, така што земјата се наполни со нив.",
        "8": "Тогаш во Египет се зацари нов цар, кој не знаеше за Јосиф,",
        "9": "и му рече на својот народ: „Еве, на­родот на синовите израелски е мно­гу­бро­ен и посилен од нас.",
        "10": "Па ајде да ги надмудриме за да не се размножуваат; и, ако настане војна, да не се здружат со непријателите наши и да удрат на нас, па да си отидат од нашата земја.“",
        "11": "И поставија над нив надзорници над работите за да ги мачат со тешка работа. И тие му ги изградија на фараонот Питом и Рамзес, градови – складишта.",
        "12": "Но, колку повеќе ги мачеа, толку повеќе се множеа и се засилуваа така што Египќаните започнаа да се плашат од синовите на Израел.",
        "13": "Затоа Египќаните ги угнетуваа синовите на Израел со жестокост,",
        "14": "и им го загорчуваа животот со теш­ки работи со кал и со правење тули, и со разни полски работи, и со секаква друга работа, ги измачуваа немилосрдно.",
        "15": "Освен тоа, царот египетски им за­поведа на еврејските бабици, од кои на едната ѝ беше името Шифра, а на другата Пуа;",
        "16": "и им рече: „Кога ќе бабувате кај Еврејките, и при породувањето, ако видите дека е машко, убијте го, а ако биде женско, нека живее!“",
        "17": "Но бабиците се плашеа од Бога и не правеа така, како што им заповеда еги­петскиот цар, туку ги оставаа машките деца живи.",
        "18": "А египетскиот цар ги повика ба­биците и им рече: „Зошто правите така и ги оставате машките деца во живот?“",
        "19": "А бабиците му одговорија на фа­раонот: „Еврејките не се како еги­пет­ските жени: зашто тие се јаки и пред да дојде бабицата, веќе родиле.“",
        "20": "Бог беше добар кон бабиците и народот се множеше и многу се засилуваше.",
        "21": "И бидејќи бабиците се плашеа од Бога, Бог ги умножи нивните семејства.",
        "22": "Тогаш фараонот му заповеда на целиот свој народ, велејќи: „Секое маш­ко кое ќе се роди кај Евреите, фрлајте го в река: само женските деца оставајте ги во живот.“"
    },
    "2": {
        "1": "Еден човек од племето Левиево отиде и си зеде жена од ќерките Левиеви.",
        "2": "Жената зачна и роди машко дете; па кога виде дека е многу убаво, го криеше три месеци.",
        "3": "Но, кога не можеше повеќе да го крие, зеде кошниче од трски го облепи со асфалт и смола; и, откако го стави детето во него, го однесе во трската крај реката.",
        "4": "А сестрата негова застана подалеку, за да гледа што ќе стане со него.",
        "5": "Ќерката, пак, фараонова слезе до реката, за да се капе, а и нејзините слу­гинки одеа покрај реката. Таа го забе­лежа кошничето во трската, па испрати една од слугинките свои, да го донесе.",
        "6": "А кога го отвори, виде дете; и тогаш детето заплака. Таа се смили над него и рече: „Ова е еврејско дете.“",
        "7": "Тогаш сестрата негова ѝ рече на фараоновата ќерка: „Сакаш ли да одам да викнам доилка Еврејка, да ти го дои детето?“",
        "8": "А фараоновата ќерка ѝ рече: „Оди!“ И девојчето отиде, и ја викна мајката на детето.",
        "9": "Фараоновата ќерка ѝ рече: „Чувај го ова дете, и дој ми го; а јас ќе ти пла­там.“ И го зеде жената детето и го доеше.",
        "10": "А кога детето порасна, го одведе кај ќерката фараонова, и таа го посини. И му стави име Мојсеј, велејќи: „Зашто од вода го извадив.“",
        "11": "По многу време, кога Мојсеј порасна, отиде меѓу браќата свои, и ја виде маката нивна. И забележа како еден Египќанец бие Евреин – еден од браќата негови.",
        "12": "Се обѕрна на сите страни, и, кога виде дека нема никој, го уби Егип­ќа­нецот и го закопа во песокот.",
        "13": "Утредента излезе пак и виде двајца мажи Евреи како се тепаат и му рече на оној, кој беше виновен: „Зошто го биеш ближниот свој?“",
        "14": "А тој одговори: „Кој те постави те­бе за старешина и судија над нас? Да не сакаш и мене да ме убиеш, како што го уби Египќанецот?“ Тогаш Мојсеј се у­плаши и рече: „Значи, се разбрало за ова!“",
        "15": "И фараонот чу за ова, па сакаше да го погуби Мојсеј. Но Мојсеј избега од фараонот и отиде во мидјанската земја, и седна крај еден извор.",
        "16": "А свештеникот мидјански, пак, има­ше седум ќерки. И тие дојдоа и цр­пеа вода и ги наполнија поилата, за да го напојат стадото на својот татко.",
        "17": "Но дојдоа овчари, и ги истераа, а Мојсеј стана и ги одбрани, им налеа вода и им го напои стадото.",
        "18": "Тие се вратија кај таткото свој Рагуил, а тој ги праша: „Зошто толку бргу се вративте денес?“",
        "19": "Тие одговорија: „Еден Египќанец нѐ одбрани од овчарите, дури ни извади вода и ни ги напои овците.“",
        "20": "А тој им рече на своите ќерки: „Па, каде е тој? Зошто сте го оставиле така тој човек? Поканете го да јаде со нас!“",
        "21": "И Мојсеј реши да живее кај тој човек, а тој му ја даде на Мојсеј за жена својата ќерка Ципора.",
        "22": "И таа роди син, и му стави име Герешом: „Бидејќи сум – рече – доселеник во туѓа земја.“",
        "23": "А по многу време, умре египетскиот цар. А синовите израелски уште офкаа од маките и викаа; и пискотот нивни од тешките маки дојде до Бога.",
        "24": "И Бог го чу офкањето нивно, и се сети Бог на заветот Свој со Авраам, Исак и Јаков.",
        "25": "И Бог погледна на синовите израелски, и се смили над нив."
    },
    "3": {
        "1": "Мојсеј го пасеше стадото на Јотор, тестот свој, свештеникот мидјански. Еднаш го одведе стадото далеку во пустината и дојде до Божјата планина Хорив.",
        "2": "И му се јави ангел Господов во огнен пламен од средината на една грмушка. И виде тој, а тоа грмушката гори со оган, а не изгорува.",
        "3": "И Мојсеј рече: „Да појдам да го видам ова чудо, зошто грмушката не изгорува?“",
        "4": "А кога Господ виде дека тој доаѓа да види, извика Господ од грмушката и рече: „Мојсеј, Мојсеј!“ А тој одговори: „Еве ме, Господи!“",
        "5": "А Тој рече: „Не приоѓај ваму. Собуј си ги обувките од нозете, зашто ова место, на кое стоиш, е света земја.“",
        "6": "И му рече: „Јас сум Бог на таткото твој, Бог Авраамов, Бог Исаков и Бог Јаковов.“ А Мојсеј го закри лицето свое, зашто се плашеше да погледне во Бога.",
        "7": "И Господ рече: „Ги видов страдањата на народот Мој во Египет, и го чув пискотот негов од надзорниците. Позната ми е маката негова.",
        "8": "Па слегов да го избавам од рацете египетски, и да го изведам од таа земја и да го воведам во земја добра и пространа, во земја, каде што тече мед и млеко, во земјата на Хананците, Хитиј­ците, Аморејците, Перизијците, Евеј­ци­те и Јевусијците.",
        "9": "И еве, сега викотот на израелските синови стигна до Мене, и Јас го видов гнетот, со кој ги мачат Египќаните.",
        "10": "А сега појди – Јас те испраќам кај фараонот, за да го изведеш од Египет народот Мој, синовите израелски.“",
        "11": "Мојсеј, пак, Му проговори на Бога: „Кој сум јас, та да одам кај фараонот, и да ги изведам синовите на Израел од земјата египетска?“",
        "12": "А Тој рече: „Јас ќе бидам со тебе, и еве ти знак дека Јас сум те испратил: Кога ќе го изведеш народот од Египет, ќе Му служите на Бога на оваа планина.“",
        "13": "А Мојсеј Му рече на Бога: „Еве, ќе појдам кај синовите израелски и ќе им речам: ‚Бог на татковците ваши ме ис­праќа кај вас.‘ И ако тие ме прашаат: ‚како Му е името‘, што ќе им речам тогаш?“",
        "14": "Бог му одговори на Мојсеј, велејќи: „Јас сум Оној, Кој вечно постои!“ Па продолжи: „Така ќе им кажеш на синовите израелски: ‚Оној, Кој вечно постои, ме испрати кај вас.‘“",
        "15": "И пак му рече Бог на Мојсеј: „Вака кажи им на синовите израелски: ‚Господ Бог на татковците наши, Бог Авраамов, Бог Исаков и Бог Јаковов ме испрати кај вас. Ете тоа е името Мое вечно, и тоа е споменот за Мене од колено на колено.‘",
        "16": "Оди и собери ги израелските ста­решини, и кажи им: Господ, Бог на татковците ваши, ми се јави, Бог Авраамов, Исаков и Јаковов, и ми рече: ‚Ве посетив и видов што ви се прави во Египет.‘",
        "17": "И реков: ‚Ќе ве изведам од маките египетски во земјата на Хананците, Хитијците, Аморејците, Перизијците, Евејците, и Јевусијците, во земја каде што тече мед и млеко!‘",
        "18": "И тие ќе го послушаат гласот твој; а ќе отидеш ти и израелските старе­шини кај царот египетски, и ќе му речете: ‚Господ, Бог на Евреите, нѐ по­вика да појдеме на три дена пат во пустината, за да Му принесеме жртва на Господ, нашиот Бог.‘",
        "19": "А Јас знам дека царот египетски нема да ви дозволи да излезете, ако не го натера силна рака.",
        "20": "Но ќе ја пружам раката Своја, и ќе го притиснам Египет со сите Мои чудеса, што ќе ги направам таму; потоа ќе ве пушти.",
        "21": "И ќе му дадам милост на овој народ кај Египќаните, така што, кога ќе појдете, нема да појдете со празни раце.",
        "22": "Туку секоја жена нека побара од сосетката своја и од онаа што живее во домот нејзин сребрени и златни предмети и облека; и ќе ги украсите со нив синовите ваши и ќерките ваши, и така ќе го ограбите Египет.“"
    },
    "4": {
        "1": "Тогаш Мојсеј одговори и рече: „А ако не ми поверуваат и не го послушаат гласот мој, туку ми речат – ‚Не ти се јавил Господ?‘“",
        "2": "А Господ му рече: „Што ти е тоа во раката?“ А тој одговори: „Стап.“",
        "3": "И му рече: „Фрли го на земја!“ И го фрли на земја, а тој стана змија. И Мојсеј избега од неа.",
        "4": "А Господ му рече на Мојсеј: „Испружи ја раката своја, па фати ја за опашката.“ И ја испружи раката и ја фати, и пак стана стап во раката негова.",
        "5": "„Така ќе поверуваат дека ти се јавил Господ, Бог на татковците нивни, Бог Авраамов, Бог Исаков и Бог Јаковов.“",
        "6": "И пак му рече Господ: „Стави ја сега раката своја во пазувата своја!“ И тој ја стави раката своја во пазувата своја; а кога ја извади, а тоа раката му побелела од лепра, како снег.",
        "7": "И му рече: „Стави ја пак раката сво­ја во пазувата своја!“ И пак ја стави раката своја во пазувата своја; а кога ја извади од пазувата, таа пак станала, како што му беше целото тело негово.",
        "8": "„Па, ако не ти поверуваат и не го послушаат гласот твој при првиот знак, ќе ти поверуваат при вториот знак.",
        "9": "А ако не поверуваат ни на двата знака и не го послушаат гласот твој, а ти тогаш земи вода од реката, и истури ја на копното; и водата, земена од реката, ќе се претвори во крв на земјата.“",
        "10": "А Мојсеј Му рече на Господ: „О, Господи, Те молам, не сум доброречив човек; ни порано сум бил, ниту вчера, ни завчера, па ни сега, откако проговори Ти со слугата Твој; јас тешко зборувам и тепкам.“",
        "11": "А Господ рече: „Кој му дал уста на човекот? Кој го прави нем, или глув, да гледа, или да е слеп? Зар не сум тоа Јас, Господ?",
        "12": "Па сега, оди, и Јас ќе ти ја отворам устата, и ќе те научам, што да зборуваш.“",
        "13": "Но тој пак рече: „Те молам, Гос­по­ди, избери друг, што ќе го испратиш.“",
        "14": "И се разгневи Господ на Мојсеј, и рече: „Нели ти е брат Арон левитот? Знам дека е способен да зборува; и еве тој ќе те сретне, и, кога ќе те види, ќе се зарадува во срцето свое.",
        "15": "Нему ќе му говориш и ќе ги ставаш зборовите во устата негова; а Јас ќе бидам со устата твоја и со устата негова и ќе ви покажам што да правите.",
        "16": "И тој место тебе ќе му зборува на народот; и така тој ќе ти биде тебе уста, а ти ќе му бидеш нему место Бога.",
        "17": "А тој стап што беше претворен во змија, земи го во својата рака. Со него ќе правиш чуда.“",
        "18": "Тогаш отиде Мојсеј и се врати кај својот тест Јотор и му рече: „Ќе појдам и ќе се вратам кај браќата мои во Египет, да видам дали се уште живи.“ Јотор му рече на Мојсеј: „Оди со здравје!“",
        "19": "И Господ му рече на Мојсеј во Мидјан: „Оди, врати се во Египет, заш­то изумреа сите, што ја бараа душата твоја.“",
        "20": "Тогаш ја зеде Мојсеј жената своја и синовите свои, и ги качи на магариња, и замина за Египет. А стапот Божји го зеде Мојсеј во раката своја.",
        "21": "И му рече Господ на Мојсеј: „Кога ќе отидеш и се вратиш во Египет, гле­дај да ги направиш пред фараонот сите чуда, за кои ти дадов моќ во рацете твои. А Јас, пак, ќе го ожесточам срцето негово, да не го пушти народот.",
        "22": "А ти кажи му на фараонот: Вака вели Господ: Израел е Мојот првороден син.",
        "23": "Јас ти велам: пушти го синот Мој да Ми служи. Ако не го пуштиш, Јас ќе го убијам твојот првороден син.“",
        "24": "И кога патем ноќеваше, го сретна Господ и сакаше да го убие.",
        "25": "Тогаш Ципора зеде остар камен, и ја обреза крајната плот на својот син, и фрлајќи ја пред нозете негови, рече: „Ти си мојот крвав младоженец.“",
        "26": "Тогаш Тој отиде од него; а таа рече: „Поради обрезанието си крвав мла­доженец.“",
        "27": "А Господ му рече на Арон: „Излези во пустината и оди да го сретнеш Мојсеј!“ И тој отиде и го сретна на планината Божја, и го бакна.",
        "28": "Мојсеј, пак, му ги кажа на Арон сите зборови Господови: Кој го испрати, и сите чуда, што му заповеда да ги изврши.",
        "29": "И отидоа Мојсеј и Арон и ги собраа сите старешини на синовите израелски.",
        "30": "А Арон ги кажа сите зборови, што му ги беше кажал Господ на Мојсеј, а Мојсеј ги изврши сите чуда пред очите на народот.",
        "31": "Народот поверува. И откако слуш­наа дека Господ ги посетил синовите израелски и погледнал на маката нивна, паднаа на колена и се поклонија."
    },
    "5": {
        "1": "А потоа Мојсеј и Арон дојдоа кај фараонот, па му рекоа: „Вака вели Господ, Бог Израелов – ‚Пушти го на­родот Мој, да празнува празник во Моја чест во пустината.‘“",
        "2": "Но фараонот рече: „Кој е тој Гос­под, за да го послушам гласот Негов, и да ги пуштам синовите израелски? Не Го познавам тој Господ, ниту ќе го пуштам народот израелски.“",
        "3": "А тие рекоа: „Бог на Евреите нѐ повика нас три дена пат да одиме во пустината, за да Му принесеме жртва на Господ, нашиот Бог, та да не ни испрати помор или убиство.“",
        "4": "Тогаш царот египетски им рече: „Зошто вие, Мојсеј и Арон, го одвлекувате народот од неговата работа? Одете да работите!“",
        "5": "И фараонот уште додаде: „Ете, сега кога народот се намножи во земјата, вие сакате да го натерате да не работи!“",
        "6": "И веднаш им заповеда фараонот на надзорниците над народот и на настој­ниците негови, и рече:",
        "7": "„Отсега на народот нема да му давате плева за правење тули, како досега, туку сами нека одат да си собираат плева.",
        "8": "А колку тули досега правеле, настојувајте толку да прават и отсега: ништо не намалувајте; бидејќи се без работа, па затоа викаат и велат – ‚Да одиме и да Му принесеме жртва на нашиот Бог.‘",
        "9": "Нека им се зголеми работата на тие луѓе, за да работат повеќе и да не се занимаваат со празни зборови.“",
        "10": "И излегоа надзорниците и настој­ниците, и му рекоа на народот: „Вака вели фараонот: нема да ви давам веќе плева;",
        "11": "одете сами и собирајте си плева, каде што ќе најдете; а од работата нема ништо да ви се намали.“",
        "12": "И се разотиде народот по целата земја египетска за да собира стрника наместо плева.",
        "13": "А надзорниците навалуваа, велејќи: „Вршете ги вашите определени работи секој ден, како и порано кога имавте плева.“",
        "14": "А настојниците од родот на синовите израелски, кои ги поставија над нив надзорниците на фараонот, беа биени и им се велеше: „Зошто ни вчера, ни денес не изработивте толку тули, колку што ви е определено, како што правевте порано?“",
        "15": "И отидоа настојниците на синовите израелски пред фараонот, па извикаа и рекоа: „Зошто постапуваш така со слугите твои?",
        "16": "Плева не им се дава на слугите твои, а пак ни се вели: правете тули. И ете, ги бијат слугите твои. Го онеправдуваат твојот народ.“",
        "17": "Но тој им одговори: „Седите без работа, не работите, па затоа велите: ‚Да одиме да Му принесеме жртва на Господ.‘",
        "18": "Затоа сега одете, работете; плева нема да ви се дава, а вие определениот број тули ќе го предавате.“",
        "19": "И настојниците на синовите израелски се видоа во зло, бидејќи им беше речено: „Дневната количина на тулите не смеете да ја намалите.“",
        "20": "А кога излегоа откај фараонот, ги сретнаа Мојсеј и Арон, кои стоеја и ги очекуваа.",
        "21": "Па им рекоа: „Бог нека види и нека ви суди што нѐ направивте омразени кај фараонот и кај службениците негови, и им дадовте меч во рацете, за да нѐ убиваат!“",
        "22": "Тогаш Мојсеј се обрна кон Господ и рече: „Господи, зошто го воведе во неволја овој народ? Зошто ме испрати мене?",
        "23": "Зашто, откако излегов пред фара­онот и проговорив во Твое име, тој уште полошо постапува со овој народ? Ти не го избави народот Свој!“"
    },
    "6": {
        "1": "А Господ му рече на Мојсеј: „Еве, ќе видиш што ќе му направам сега на фараонот; под дејство на силна рака ќе ги пушти; под дејство на цврста рака дури ќе ги истера од земјата своја.“",
        "2": "И уште му зборуваше Бог на Мојсеј, па му рече: „Јас сум Господ.",
        "3": "Јас им се јавував на Авраам и Исак и Јаков како Ел-Шадај, а со името Мое ‚Јахве‘ не сум им се открил.",
        "4": "И направив завет Свој со нив дека ќе им ја дадам земјата хананска: земја, во која беа тие доселеници, и во која живееја како туѓинци.",
        "5": "Ги чув воздишките на израелските синови, кои Египќаните ги измачуваат, и се сетив на заветот Мој.",
        "6": "Затоа, појди и кажи им на синовите на Израел, велејќи: ‚Јас сум Господ, ќе ве изведам од египетското ропство, ќе ве избавам од насилството нивно, ќе ве спасам со силна рака и со строга казна.",
        "7": "Ќе ве земам за свој народ и ќе ви бидам Бог, па ќе познаете дека Јас сум Господ, Бог ваш, Кој ќе ве изведе од египетското ропство.",
        "8": "И ќе ве воведам во онаа земја, за која кренав рака и се заколнав дека ќе му ја дадам на Авраам, на Исак и на Јаков; и ќе ви ја дадам вам во наслед­ство. Јас сум Господ!‘“",
        "9": "Мојсеј им го кажа тоа на синовите на Израел, но тие не го послушаа Мојсеј од малодушност, поради тешкото ропство.",
        "10": "Тогаш Господ пак му рече на Мој­сеј, велејќи:",
        "11": "„Влези, кажи му на фараонот, царот египетски, да ги пушти израелските синови од земјата своја.“",
        "12": "А Мојсеј проговори пред Господ и рече: „Ете, синовите на Израел не ме послушаа, а како ќе ме послуша фараонот? А освен тоа, јас сум спор во зборувањето.“",
        "13": "Но Господ им зборуваше на Мојсеј и на Арон, и им ги кажуваше Своите заповеди кон синовите на Израел и кон фараонот, царот египетски, за да ги пушти синовите израелски од земјата египетска.",
        "14": "Ова се старешините на нивните по­ко­ленија: синовите на Рувим, првородениот син Израелов: Ханох и Палу, Ес­ром и Карми; тоа се семејствата Рувимови.",
        "15": "А синовите Симеонови се: Јемуел, Јамин, Оад, Јахин, Сигор и Саул, син на една Хананка.",
        "16": "А еве ги имињата на синовите Ле­ви­еви, според родовите нивни: Гирсон, Каат и Мерариј. А Левиј поживеа сто триесет и седум години.",
        "17": "Синови, пак, Гирсонови беа: Ливниј и Семеј со семејствата нивни.",
        "18": "Синови Каатови: Амрам и Јицхар, Хеврон и Узиил. А годините на Каато­виот живот беа сто триесет и три.",
        "19": "А синовите Мерариеви се: Махлиј и Мушиј. Тоа се семејствата на Левиј според родовите нивни.",
        "20": "Амрам се ожени со Јохеведа, тетката своја, и таа му ги роди Арон и Мој­сеј. Амрам поживеа сто триесет и седум години.",
        "21": "Синови, пак, Јицхарови беа: Кореј, Нефег и Зихриј.",
        "22": "Синовите Узиилови се: Мисаил, Елцафан и Ситриј.",
        "23": "А Арон ја зеде за жена Елишева, ќерката Аминадавова, сестра Наасоно­ва; и таа му ги роди Надав и Авиу, Елеазар и Итамар.",
        "24": "Синови Кореови беа: Асир, Елкана и Авијасаф. Тоа е потомството Коре­ово.",
        "25": "И Елеазар, синот Аронов, се ожени со една од ќерките Путиелови, и таа му го роди Финес. Тоа се старешините на Левиевото племе, според нивните семеј­ства.",
        "26": "А Арон и Мојсеј, тоа се оние, на кои Господ им рече да ги изведат си­новите израелски од земјата египетска, подредени во дружини.",
        "27": "Овие се оние, кои му зборуваа на фараонот, царот египетски, за да ги пушти синовите на Израел од земјата египетска; тоа се Мојсеј и Арон.",
        "28": "Во оној ден, кога Господ му говореше на Мојсеј во земјата египетска,",
        "29": "му рече Господ на Мојсеј, велејќи: „Јас сум Господ. Кажи му го на фа­раонот, царот египетски, сѐ она што Јас ти го велам!“",
        "30": "А Мојсеј рече пред Господ: „Еве, недоброречив сум, па како ќе ме по­слуша фараонот?“"
    },
    "7": {
        "1": "И Господ му рече на Мојсеј: „Ете, Јас те поставив да му бидеш Бог на фараонот; а Арон, братот твој, ќе ти биде пророк.",
        "2": "Ти ќе зборуваш сѐ, што ќе ти заповедам, а Арон, пак, братот твој, ќе му зборува на фараонот да ги пушти синовите на Израел од земјата своја.",
        "3": "Но Јас ќе го ожесточам срцето на фараонот, и ќе ги умножам знаците Мои и чудата Мои во египетската земја.",
        "4": "Фараонот сепак нема да ве послуша. Но Јас ќе ја ставам раката Своја над Египет и со силата Моја ќе го изведам воинството Мое, народот Мој, синовите на Израел, од земјата египетска со страшни осуди.",
        "5": "И ќе познаат сите Египќани дека Јас сум Господ, кога ќе ја протегнам раката Своја над Египет и кога ќе ги из­ведам синовите на Израел од нивната средина.“",
        "6": "И направија така Мојсеј и Арон: ка­ко што им заповеда Господ, така направија.",
        "7": "Мојсеј имаше осумдесет години, а Арон – осумдесет и три години кога зборуваа со фараонот.",
        "8": "И Господ им рече на Мојсеј и на Арон, велејќи:",
        "9": "„Ако фараонот ви каже: ‚Направете некакво чудо‘, тогаш кажи му на Арон: ‚Земи го стапот твој и фрли го пред фараонот и тој ќе стане змија.‘“",
        "10": "Потоа Мојсеј и Арон дојдоа кај фараонот и направија така, како што им заповеда Господ. И го фрли Арон стапот свој пред фараонот и пред слугите негови, и тој стана змија.",
        "11": "Тогаш фараонот ги повика мудреците и волшебниците; и тие го направија истото со своите волшебништва.",
        "12": "И секој од нив го фрли својот стап и тие станаа змии; меѓутоа стапот Аро­нов ги проголта нивните стапови.",
        "13": "Но срцето фараоново се стврдна и не ги послуша нив, како што им беше рекол Господ.",
        "14": "И Господ му рече на Мојсеј: „Тврдо е срцето фараоново; и нема да го пушти народот.",
        "15": "Појди утре кај фараонот. И ете, тој ќе излезе до водата, и пресретни го на речниот брег; стапот, пак, што се пре­твори во змија, земи го во раката своја.",
        "16": "И речи му: Господ, Бог на Евреите, ме испрати кај тебе да ти кажам: ‚Пушти го народот Мој за да ми изврши служба во пустината!‘ Но ти, ете, досега не Го послуша.",
        "17": "Затоа Господ вели: ‚По ова ќе по­знаеш дека Јас сум Господ.‘ Еве, со ста­пов, што ми е во раката; ќе удрам по водата, што е во реката, и таа ќе стане крв.",
        "18": "И рибите што се во реката ќе изумрат, и реката ќе се усмрди, а Егип­ќа­ните не ќе можат да пијат вода од реката.“",
        "19": "Му рече Господ на Мојсеј – „Кажи му на Арон: ‚Земи го стапот свој и пружи ја раката своја над водите еги­петски: над реките нивни, над потоците нивни, и над езерата нивни, и над сите нивни собиралишта на води; и тие ќе се претворат во крв. И сѐ ќе стане крв по целата египетска земја, и во дрвените и во камените садови.‘“",
        "20": "И направија Мојсеј и Арон така, како што заповеда Господ. И го зеде Арон стапот свој, па удри по речната вода пред очите на фараонот и слугите негови. И сета речна вода се претвори во крв.",
        "21": "И изумреа рибите, што беа во реката, и се усмрди реката, така што Егип­ќаните не можеа да пијат вода од реката; и крв имаше по целата египетска земја.",
        "22": "Но и врачевите египетски го направија истото со своето вражање. И срцето на фараонот се ожесточи и тој не ги послуша нив, како што им беше рекол Господ.",
        "23": "Потоа се сврте фараонот и си отиде дома; и ни од тоа не се поучи тој.",
        "24": "А Египќаните, сите, почнаа да ко­паат околу реката, барајќи вода за пи­ење; зашто не можеа да пијат вода од реката.",
        "25": "И така изминаа седум дена, откако Господ ја казни реката.",
        "26": "Потоа Господ пак му рече на Мој­сеј: „Оди кај фараонот, и речи му – вака вели Господ: ‚Пушти го народот Мој, да Ми изврши служба.‘",
        "27": "А ако не се согласиш да го пуштиш, еве, Јас ќе ја казнам целата земја твоја со жаби;",
        "28": "и реката ќе се исполни со многу жаби, и тие ќе излезат и ќе влезат кај тебе дома, и во твојата спална, и во постелата твоја, и во куќите на слугите твои и народот твој, и во печките твои, и во ноќвите твои.",
        "29": "Врз тебе ќе скокаат жаби и врз на­родот твој и врз слугите твои.“"
    },
    "8": {
        "1": "И му рече Господ на Мојсеј: „Кажи му на Арон: Пружи ја раката твоја со стапот свој врз реките, врз потоците и врз езерата, и направи жаби да излезат по земјата египетска.“",
        "2": "И ја пружи Арон раката своја врз водите египетски, и произлегоа жаби; и ја покрија земјата египетска.",
        "3": "Но и врачевите го направија истото со своето вражање, па изведоа жаби по земјата египетска.",
        "4": "Тогаш фараонот ги повика Мојсеј и Арон и им рече: „Помолете Му се на Господ, да ги отстрани жабите од мене и од народот мој, и јас ќе го пуштам народот да Му принесе жртва на Гос­под.“",
        "5": "А Мојсеј му рече на фараонот: „Определи кога сакаш да Му се помолам за тебе, за слугите твои и за твојот народ, за да се отстранат жабите од тебе и од куќите ваши, а само во реката да останат.“",
        "6": "И рече: „Утре.“ А Мојсеј рече: „Не­ка биде како што рече ти, за да познаеш дека нема друг како Господ, нашиот Бог.",
        "7": "Ќе отидат жабите од тебе, од куќите твои, од слугите твои и од народот твој; само во реката ќе останат.“",
        "8": "Потоа Мојсеј и Арон излегоа откај фараонот. И Мојсеј Му се помоли на Господ за жабите, што Тој ги беше испратил врз фараонот.",
        "9": "И Господ направи како што измоли Мојсеј: жабите изгинаа по куќите, по дворовите и по нивите.",
        "10": "И ги собраа на купишта, така што земјата засмрде.",
        "11": "А кога фараонот виде дека злото помина, му отврдна срцето, и не ги по­слуша нив, како што беше рекол Господ.",
        "12": "Тогаш Господ му рече на Мојсеј: „Кажи му на Арон: ‚Пружи го стапот свој, и удри по земјата‘ – и ќе се појават мушички по целата земја египетска.“",
        "13": "Така и направија: Арон го пружи со раката стапот свој, и удри по правот на земјата, и се појавија мушички по луѓето и по добитокот; сиот песок на земјата се претвори во мушички, по целата земја египетска.",
        "14": "Се обидоа и вражачите со вра­жањето свое да произведат мушички, но не можеа. И имаше мушички по луѓето и по добитокот.",
        "15": "И му рекоа вражачите на фараонот: „Ова е знак Божји!“ Но срцето на фара­онот пак се стврдна, и не ги послуша, како што беше рекол Господ.",
        "16": "И Господ му рече на Мојсеј: „Стани утре рано и појди кај фараонот. Тогаш тој ќе излезе кај реката, а ти кажи му: ‚Вака вели Господ: пушти го народот Мој, да Ми изврши служба.‘",
        "17": "А ако не сакаш да го пуштиш народот Мој, еве, Јас ќе пуштам врз тебе и врз слугите твои, и врз народот твој и во домовите твои бубачки, и ќе се исполнат со бубачки куќите египетски, и земјата на која стојат.",
        "18": "А во оној ден ќе ја одделам земјата Гесем, каде што живее Мојот народ, и таму нема да има бубачки, за да познаеш дека Јас сум Господ на земјата.",
        "19": "И ќе направам разлика меѓу на­родот Мој и народот твој. Утре ќе го има тој знак.“",
        "20": "И направи Господ така: и се појавија многу бубачки во куќата фараонова, во куќите на слугите негови и во целата земја египетска; земјата настрада од бубачките.",
        "21": "Фараонот ги повика Мојсеј и Арон, и им рече: „Отидете, принесете Му жрт­ва на вашиот Бог во оваа земја!“",
        "22": "Но Мојсеј рече: „Не е можно така да биде, зашто принесувањето жртва на Господ, нашиот Бог, е нечисто за Египќаните; ако ние принесеме нечиста за Египќаните жртва пред нивните очи, нема ли тие да нѐ убијат со камења?",
        "23": "Три дена пат ќе одиме во пустината, за да Му принесеме жртва на Господ, нашиот Бог, како што Тој ќе нѝ каже.“",
        "24": "И фараонот рече: „Ќе ве пуштам да Му принесете жртва на Господ, вашиот Бог, во пустината; но не одете подалеку, и помолете се и за мене!“",
        "25": "А Мојсеј рече: „Еве, јас одам од те­бе и ќе Му се помолам на Господ, и бубачките утре ќе исчезнат од тебе и од слугите твои, а и од народот твој. Но престани, фараоне, да нѐ мамиш, не пуштајќи го народот да Му принесе жртва на Господ!“",
        "26": "И отиде Мојсеј од фараонот, и Му се помоли на Господ.",
        "27": "И Господ направи како што измоли Мојсеј, и си отидоа бубачките од фара­онот, и од слугите негови, и од народот негов; не остана ниедна.",
        "28": "Но пак се ожесточи срцето фарао­ново, и пак не го пушти народот."
    },
    "9": {
        "1": "Тогаш Господ му рече на Мојсеј: „Појди кај фараонот и кажи му: ‚Вака вели Господ, Бог на Евреите: пуш­ти го народот Мој, за да ми изврши служба.‘",
        "2": "Зашто, ако не го пуштиш, па и понатаму го задржуваш,",
        "3": "еве, раката Господова ќе дојде врз добитокот твој во полето, врз коњите, врз магарињата, врз камилите, врз говедата и врз ситниот добиток и многу голем помор ќе настане.",
        "4": "И ќе го раздели Господ израелскиот од египетскиот добиток; и од сиот добиток на синовите израелски нема ништо да загине.“",
        "5": "И определи Господ време, велејќи: „Утре ќе го направи тоа Господ во оваа земја.“",
        "6": "И го изврши тоа Господ утредента, и сиот добиток египетски пцовиса; а од добитокот на синовите израелски ништо не загина.",
        "7": "И виде фараонот дека од добитокот израелски не беше загинато ниту едно грло. Но фараоновото срце одново се ожесточи, и тој пак не го пушти народот.",
        "8": "Тогаш Господ им рече на Мојсеј и на Арон, велејќи: „Земете полни раце пепел од печката, и Мојсеј нека ја фрли пред фараонот спрема небото;",
        "9": "и ќе се дигне прав по целата египетска земја; а од неа ќе се појават струпје и на луѓето, и на добитокот по целата египетска земја.“",
        "10": "И зедоа пепел од печката, и застанаа пред фараонот; па ја фрли Мојсеј спрема небото, и се појавија гнојни струпје по луѓето и по добитокот.",
        "11": "И вражачите не можеа да стојат пред Мојсеј поради струпјето, зашто струпје имаше и на вражачите и на сите Египќани.",
        "12": "И го ожесточи Господ срцето на фараонот и тој не ги послуша, како што му беше рекол Господ на Мојсеј.",
        "13": "Потоа му рече Господ на Мојсеј: „Стани утре рано и излези пред фараонот и речи му: ‚Еве што вели Господ, Бог на Евреите: пушти го народот Мој, за да Ми изврши служба,",
        "14": "бидејќи овој пат ќе ги пуштам сите мои зла, против тебе, против твоите слуги и против твојот народ, за да по­знаеш дека нема друг каков што сум Јас на целата земја.",
        "15": "Зашто сега, ако ја пружам Својата рака, ќе те казнам тебе и народот твој со помор, така што ќе се истребите од земјата.",
        "16": "А те оставив досега само за да ја покажам над тебе силата Своја, за да биде проповедано името Мое по целата земја.",
        "17": "Уште ли ќе се креваш против Мојот народ, и уште ли нема да го пушташ?",
        "18": "Па, еве, утре, токму во овој час, Јас ќе пратам град многу голем, каков што немало во Египет, откако настанал па досега.",
        "19": "Затоа, сега нареди да се прибере добитокот твој, и сѐ што имаш по полето; бидејќи врз сите луѓе и врз сиот добиток што ќе се затечат во полето и не бидат прибрани дома, ќе падне град и ќе изгинат.‘“",
        "20": "Оние фараонови слуги, кои се уплашија од зборовите Господови, брзо ги прибраа слугите свои и добитокот свој по куќите.",
        "21": "А оној, пак, кој не им поверува на зборовите Господови, тој ги остави слугите свои и добитокот свој во полето.",
        "22": "И му рече Господ на Мојсеј: „Пружи ја раката своја кон небото, и ќе удри град по целата египетска земја – врз луѓето, врз добитокот и врз тревата земна.“",
        "23": "И Мојсеј го крена стапот кон небото и Господ пушти громови и град, и молњите ги состави со земјата. И прати Господ град врз египетската земја.",
        "24": "Паѓаше град, а и молњи имаше меѓу градот многу силни, какви што немало во египетската земја, откако биле населени луѓе во неа.",
        "25": "А градот уништи во целата земја египетска сѐ што беше надвор – од човек до животно; и градот ги уништи сите растенија по полето, и сите дрвја во полето ги испокрши.",
        "26": "Само во земјата Гесем, каде што беа синовите на Израел, немаше град.",
        "27": "Тогаш прати фараонот, и ги пови­каа Мојсеј и Арон, и им рече: „Сега згрешив; Господ е праведен, а јас и мојот народ сме виновни.",
        "28": "Помолете Му се на Господ; нека престанат громовите Божји и градот, па ќе ве пуштам, и повеќе никој нема да ве задржува.“",
        "29": "А Мојсеј му рече: „Штом ќе изле­зам од градот, ќе ги кренам рацете мои кон Господ, и громовите ќе престанат и град повеќе нема да има, за да познаеш дека земјата е Господова.",
        "30": "Но јас знам дека ти и слугите твои уште нема да се уплашите од Господ Бог.“",
        "31": "И така пропаднаа ленот и јачменот, зашто јачменот беше искласил, а ленот – фаќаше семе.",
        "32": "А пченицата и р'жта не пропаднаа, бидејќи беа доцни жита.",
        "33": "И Мојсеј излезе откај фараонот надвор од градот, ги издигна рацете свои кон Господ; и престанаа громовите и градот, и не паѓаше веќе дожд на земјата.",
        "34": "Но фараонот, откако виде дека пре­станаа дождот, градот и громовите, про­­должи пак да греши, и закорави срцето негово и на слугите негови.",
        "35": "И се ожесточи срцето фараоново, и тој пак не ги пушти синовите на Из­раел, како што беше рекол Господ преку Мојсеј."
    },
    "10": {
        "1": "Тогаш Господ му рече на Мојсеј: „Оди кај фараонот, зашто Јас му го ожесточив срцето негово и срцето на слугите негови, за да ги покажам овие мои знаци врз нив;",
        "2": "па да му раскажувам на синот твој и на внукот твој што сторив во Египет, како и за знаците Мои, што ги покажав во него, за да знаете дека Јас сум Господ.“",
        "3": "И отидоа Мојсеј и Арон кај фа­раонот и му рекоа: „Еве што вели Господ, Бог на Евреите: ‚До кога ќе одбиваш да Ми се покориш? Пушти го народот Мој да Ми изврши служба!",
        "4": "Зашто, ако не го пуштиш народот Мој, еве, утре Јас ќе пратам скакулци во земјата твоја.",
        "5": "И тие ќе ја покријат површината на земјата, така што не ќе се гледа копно; и ќе го изедат остатокот, што не го уништи градот; ќе ги изедат и сите дрвја, што ви растат по полето.",
        "6": "И ќе ги наполнат куќите твои, куќите на слугите твои и куќите на сите Египќани – такво нешто не виделе татковците твои, ни прадедовците нивни, откако живеат на земјата па сѐ до денес.‘“ И свртувајќи се, си отиде Мојсеј од фараонот.",
        "7": "Тогаш слугите му рекоа на фара­онот: „До кога овој ќе нѐ измачува? Пушти ги луѓето и нека Му извршат служба на Господ, нивниот Бог. Не гледаш ли дека Египет пропаѓа?“",
        "8": "И ги вратија Мојсеј и Арон пред фараонот, и им рече фараонот: „Одете, послужете Му на Господ, вашиот Бог. А кои се тие што ќе одат?“",
        "9": "Мојсеј одговори: „Ќе одиме и млади и стари, со синовите свои и со ќерките свои, со овците свои и воловите свои ќе одиме, зашто тоа ќе биде празник во чест на Господ.“",
        "10": "И им рече фараонот: „Така нека биде; нека е Господ со вас. Ќе ве пуш­там, но зошто со децата ваши? Ете, лоша замисла имате!",
        "11": "Не така, туку одете само мажите и извршете Му служба на Господ, зашто тоа самите го баравте.“ И ги истераа откај фараонот.",
        "12": "Тогаш Господ му рече на Мојсеј: „Протегни ја раката своја над земјата египетска и ќе излезат скакулци по земјата египетска, и ќе ја изедат сета трева по земјата, и сѐ што останало неудрено од градот.“",
        "13": "И го крена Мојсеј стапот свој над египетската земја и наведе Господ источен ветар, кој дуваше цел ден и цела ноќ; а кога се раздени, источниот ветар довеа скакулци.",
        "14": "И ги навеа нив над целата египетска земја, и нападнаа по сите краишта египетски во голем број: такви скакулци никогаш немало, ниту такви ќе има некогаш.",
        "15": "И ја покрија површината на земјата, така што земјата не се гледаше, и ја изедоа сета трева на земјата и сиот род по дрвјата, неудрен од градот, а не остана ништо зелено ниту по дрвјата, ниту по тревата полска во целата египетска земја.",
        "16": "Тогаш фараонот брзо ги повика Мојсеј и Арон и рече: „Згрешив пред Господ, вашиот Бог, и пред вас.",
        "17": "Но уште овојпат простете ми го гревот мој, и помолете Му се на својот Господ Бог да ја отстрани од мене само оваа смрт.“",
        "18": "И излезе Мојсеј откај фараонот и Му се помоли на Господ.",
        "19": "И сврте Господ многу силен ветар од запад и тој ги крена скакулците и ги фрли во Црвеното Море; и не остана ниту еден скакулец во целата египетска земја.",
        "20": "Но Господ го ожесточи срцето на фараонот и тој не ги пушти синовите на Израел.",
        "21": "И Господ му рече на Мојсеј: „Крени ја сега раката своја кон небото, и ќе настане темнина по египетската земја, толку густа што не ќе може да се допира.“",
        "22": "И Мојсеј ја подигна раката своја кон небото, и настана густа темнина по целата египетска земја, која потраја цели три дена.",
        "23": "Луѓето не се гледаа еден со друг и никој не се поместуваше од местото свое три дена. Но по местата, каде што живееја синовите израелски, имаше виделина.",
        "24": "Тогаш фараонот го повика Мојсеј, и му рече: „Одете, извршете Му служба на Господ; само овците ваши и воловите ваши нека останат, а децата ваши нека одат со вас.“",
        "25": "Но Мојсеј рече: „Не, зашто ти треба да нѐ снабдиш со приноси и жртви сепаленици, што ќе ги принесеме на Господ, нашиот Бог.",
        "26": "Затоа и добитокот наш нека оди со нас, да не остане ниту едно грло; зашто од него ќе земеме жртва за Господ, нашиот Бог; но, додека не пристигнеме таму, не знаеме каква жртва ќе Му принесеме на Господ.“",
        "27": "И Господ пак го отврдна срцето на фараонот и тој не сакаше да ги пушти.",
        "28": "И фараонот му рече: „Истави се од пред мене, повеќе да не ми излегуваш пред очи! И оној ден кога ќе ми дојдеш пред очи, ќе загинеш.“",
        "29": "А Мојсеј рече: „Како што рече, така и ќе биде; нема повеќе да ти го видам лицето.“"
    },
    "11": {
        "1": "Пак му рече Господ на Мојсеј: „Уште едно зло ќе пратам над фараонот и над Египет, па тогаш ќе ве пушти оттука; и кога ќе ве пушти, просто ќе ве истера оттука.",
        "2": "А сега кажи му на народот: секој човек нека побара од соседот свој и секоја жена од сосетката своја сребрени и златни предмети.“",
        "3": "И даде Господ народот да најде благонаклоност кај Египќаните; а и самиот Мојсеј беше многу голем човек во египетската земја, во очите на слугите фараонови и пред народот.",
        "4": "И рече Мојсеј: „Вака вели Господ: ‚На полноќ ќе поминам низ Египет,",
        "5": "и ќе умре секој првороден во земјата египетска, од првородениот син фара­онов, кој треба да седне на престолот негов, до првородениот син на слугинката, која се наоѓа во воденицата, и првородениот добиток.",
        "6": "И ќе настане голем пискот по целата египетска земја, каков што досега немало, ниту некогаш ќе го има.",
        "7": "А кај синовите на Израел нигде нема ни куче да залае со својот јазик, ниту против човек, ниту против животно, за да се види каква разлика прави Господ меѓу Израелците и Египќаните.‘",
        "8": "Па ќе дојдат сите тие слуги твои кај мене, и ќе ми се поклонат, велејќи: ‚Оди си и ти и целиот твој народ, што го водиш со тебе.‘ И тогаш ќе излезам.“ И си излезе Мојсеј разгневен.",
        "9": "А Господ му рече на Мојсеј: „Нема да ве послуша фараонот, за да се умно­жат чудата Мои во земјата египетска.“",
        "10": "Мојсеј и Арон ги направија сите овие чуда пред фараонот, но Господ му го ожесточи срцето на фараонот, и тој не ги пушти синовите израелски од својата земја."
    },
    "12": {
        "1": "И Господ им рече на Мојсеј и на Арон во земјата египетска, ве­лејќи:",
        "2": "„Овој месец да ви биде почеток на месеците, да ви биде прв месец меѓу месеците во годината.",
        "3": "Кажете му на целиот собор на синовите израелски: ‚На десеттиот ден од овој месец, секој нека земе јагне шилеже според бројот на челадта: значи, по едно на семејство.",
        "4": "Ако се помалку во домот за едно јагне, нека го земе кај себе соседот, кој му е најблизок, со онолку души, колку што треба, за да можат да го изедат јагнето.",
        "5": "А јагнето или јарето да ви биде здраво, машко, без недостаток, од една година; земете го од овците или од козите.",
        "6": "И чувајте го до четиринаесеттиот ден од овој месец, а тогаш општиот со­бор израелски нека го заколе, во приквечерина.",
        "7": "И нека земат крв од него и нека ги попрскаат обата довратника и горните прагови на куќата, во која ќе го јадат.",
        "8": "И нека јадат месо истата ноќ, на оган печено, со пресен леб и со гор­чливи тревки, нека го јадат.",
        "9": "Немојте да јадете од него сурово, ниту во вода варено, туку само на оган печено: со главата, со нозете и со внатрешнината.",
        "10": "И ништо од него немојте да оставате до утрината; ако, пак, нешто од него остане до утрината, изгорете го на оган.",
        "11": "А вака јадете го: опашани околу половината, обувките да ви се на нозете и стаповите ваши во рацете ваши, и јадете брзо: тоа е Пасха Господова.",
        "12": "Зашто ќе поминам низ земјата еги­петска таа ноќ, и ќе го убијам секој првороден во земјата египетска, од човек до добиток, и ќе им се одмаздам на сите египетски богови, зашто Јас сум Господ.",
        "13": "А крвта ќе ви биде знак на куќите, во кои ќе бидете: и кога ќе видам крв, ќе ве одминам, па нема да има меѓу вас помор, кога ќе ја казнам египетската земја.",
        "14": "И тој ден ќе ви биде ден на сеќа­вање и празнувајте го тој празник, пос­ветен на Господ; празнувајте го од колено на колено; како трајна уредба.",
        "15": "Седум денови јадете лебови без квас; уште од првиот ден отстранете го квасот од куќите ваши; зашто оној, кој ќе јаде нешто со квас од првиот до седмиот ден, тој ќе биде истребен од народот израелски.",
        "16": "Во првиот ден да се соберете на свет собор; а и во седмиот ден напра­вете го истото; никаква работа да не вршите во тие денови. Освен за јадењето, за кого колку што треба, само тоа можете да го правите.",
        "17": "И славете го празникот Бесквас­ници, зашто во тој ден ја изведов војската ваша од земјата египетска; празнувајте го тој ден од колено на колено како трајна уредба.",
        "18": "Бесквасни лебови почнете да јадете од првиот месец во четиринаесеттиот ден вечерта, па сѐ до дваесет и првиот ден од истиот месец, до вечерта.",
        "19": "Седум денови не смее да има квас во вашите куќи. Бидејќи, ако некој јаде нешто со квас, ќе биде истребена таа душа од собранието на Израел, било да е странец или домородец.",
        "20": "Ништо со квас немојте да јадете: насекаде каде што престојувате, јадете само бесквасен леб!‘“",
        "21": "И ги свика Мојсеј сите старешини израелски и им рече: „Одете и приго­твете јагне, за семејствата свои, и заколете Пасха.",
        "22": "Потоа земете китка исоп и нато­пете ја во крвта, што е во садот, и по­прскајте ги горните прагови и обата довратника со крвта од садот и ниеден од вас да не излегува низ вратата куќна до изутрина.",
        "23": "И кога ќе помине Господ да го казнува Египет, штом ќе ја види крвта на горниот праг и на обата довратника, ќе ја одмине Господ таа врата, и нема да му дозволи на истребителот да влезе во куќите ваши и да убива.",
        "24": "Пазете го ова како закон за себе и за синовите свои довека.",
        "25": "И кога, пак, ќе влезете во земјата, што ќе ви ја даде Господ, како што рече, извршувајте ја оваа служба.",
        "26": "И кога ќе ве прашаат синовите ваши: ‚Каква ви е таа служба?‘",
        "27": "Одговорете: ‚Тоа е Пасхална жртва на Господ, Кој ги одмина куќите на синовите израелски во Египет, убивајќи ги Египќаните, а домовите наши ги зачува.‘“ – Тогаш народот, се наведна и се поклони.",
        "28": "И отидоа синовите израелски и на­правија така: како што им заповеда Господ преку Мојсеј и Арон, така направија.",
        "29": "А на полноќ ги уби Господ сите првородени во земјата египетска, од првородениот син фараонов, кој тре­баше да седи на престолот негов, до првородениот син на затвореникот во затворот, и сѐ што беше првородено кај добитокот.",
        "30": "И стана фараонот во таа ноќ, тој и сите негови слуги, и сите Египќани; и настана голем пискот во целата земја египетска, зашто немаше куќа, во која немаше мртовец.",
        "31": "Тогаш ги повика фараонот Мојсеј и Арон, ноќта, и им рече: „Станете, одете си од народот мој, како вие така и синовите израелски, и извршете Му служба на Господ, како што велевте.",
        "32": "Земете го вашиот ситен и крупен добиток, како што велевте, и одете си, па и мене благословете ме!“",
        "33": "И Египќаните навалуваа на народот, што побрзо да си оди од земјата, зашто велеа: „Сите ќе изгинеме!“",
        "34": "И народот си го зеде тестото свое, уште неискиснато; ноќвите ги завиткаа во облеките свои, и ги ставија на рамењата свои.",
        "35": "И постапија синовите израелски според заповедта Мојсеева, и побараа од Египќаните сребрени и златни предмети, а и облека.",
        "36": "И Господ направи, та народот најде благонаклоност кај Египќаните, и тие им дадоа; така ги обраа Египќаните.",
        "37": "И тргнаа синовите на Израел од Рамзес за Сукот, околу шестотини илјади пешаци мажи, не сметајќи ги тука децата.",
        "38": "И многу други придојдени отидоа со нив, како и ситен и крупен добиток; мошне големо стадо.",
        "39": "А од тестото, што го изнесоа од Египет, испекоа бесквасни лепчиња, зашто тоа уште не беше скиснато кога ги истераа Египќаните, и не можеа да се задржуваат, така што дури ни храна за попат не си приготвија.",
        "40": "Времето, пак, што го поминаа синовите израелски во Египет изнесуваше четиристотини и триесет години.",
        "41": "А кога се навршија четиристотини и триесетте години, ноќе, во истиот ден, излезе сета Господова војска од земјата египетска.",
        "42": "Таа ноќ, која Господ ја пробдеа, за да ги изведе од египетската земја, тоа е ноќ Бдение во чест на Господ, кое треба да го празнуваат синовите израелски од колено на колено.",
        "43": "И Господ им рече на Мојсеј и на Арон: „Закон за Пасхата е: ниеден ту­ѓинец да не јаде од неа!",
        "44": "А секој ваш роб, купен за пари, откако ќе го обрезете, тогаш може да јаде од неа.",
        "45": "Придојден или наемник да не јаде од неа!",
        "46": "Во една куќа треба да ја јадете; и не изнесувајте месо надвор од куќата, и коските од жртвата да не ги кршите.",
        "47": "Целото израелско општество нека прави така.",
        "48": "Ако се насели кај вас некој туѓинец и посака да ја празнува Пасхата Госпо­дова, нека му се обрезат сите од машки пол, па потоа нека почне да ја празнува, и ќе биде како роден во таа земја; инаку, никој необрезан да не јаде од неа.",
        "49": "Еден закон нека има за родениот во таа земја и за придојдениот што дошол меѓу вас!“",
        "50": "И направија синовите на Израел та­ка како што им заповеда Господ на Мојсеј и на Арон.",
        "51": "И во тој ден ги изведе Господ синовите израелски од земјата египет­ска, поделени на дружини."
    },
    "13": {
        "1": "Му рече Господ на Мојсеј, велејќи:",
        "2": "„Посвети ми го секое првородено, кое ја отвора секоја утроба меѓу сино­вите израелски: и од луѓето, и од до­битокот. Тие Мене ми припаѓаат!“",
        "3": "И Мојсеј му рече на народот: „По­мнете го овој ден, во кој излеговте од Египет, од домот на ропството, зашто со рака силна ве изведе Господ оттаму; и не јадете ништо со квас.",
        "4": "Денес излегувате, во месецот авив.",
        "5": "Затоа, кога Господ ќе те воведе во земјата на Хананците, Хитијците, Амо­рејците, Евејците и Јевусијците, за која им се заколнал на татковците твои дека ќе ти ја даде – земјата во која тече мед и млеко – тогаш служи ја оваа служба во овој месец!",
        "6": "Седум дена јадете бесквасен леб, а седмиот ден нека биде празник Гос­по­дов.",
        "7": "Бесквасен леб да јадете седум дена, и да не се најде кај тебе квасен леб, ниту да се најде нешто квасно во сите твои краеви.",
        "8": "И во тој ден кажи му на синот твој, велејќи: Ова е за она, што ми го напра­ви Господ, кога излегував од Египет!",
        "9": "И тоа нека ти биде знак на раката твоја и споменик пред очите твои, та законот Господов да ти биде во устата; зашто со силна рака Господ те изведе од Египет.",
        "10": "Затоа овој закон запазувај го секоја година во определено време!",
        "11": "А кога ќе те воведе Господ, во земјата Хананска, како што ти се заколна тебе и на твоите татковци, и ќе ти ја предаде;",
        "12": "на Господ ќе Му го одделуваш секое првородено од машки пол, што отвора утроба и секое првородено од стадата или добитокот, што го имаш, а е од машки род, посвети Му го на Господ!",
        "13": "А секое првородено магаре замени го со јагне; ако, пак, не го замениш, откупи го. И секое првороденче од човек меѓу синовите твои откупувај го!",
        "14": "А кога ќе те запраша синот твој тогаш и ти рече: ‚Што е тоа?‘ Кажи му: ‚Зашто со силна рака Господ нѐ изведе од Египет, од домот на ропството.‘",
        "15": "Зашто, кога упорствуваше фара­онот да не нѐ пушти, го уби Господ секој првороден во земјата египетска, од првенец човечки до првородено во добитокот; затоа Му го принесувам на Господ како жртва секое машко, кое отвора утроба, а секој првороден меѓу синовите мои го откупувам.",
        "16": "И тоа нека ти биде знак на раката твоја и наместо завој над очите твои, бидејќи со силна рака Господ нѐ изведе од Египет.“",
        "17": "А кога фараонот го пушти народот, Бог не го поведе по патот преку филистејската земја, иако е пократок; зашто Бог рече: „За да не би да се покае народот, кога ќе види војна, па да се врати во Египет.“",
        "18": "Бог го поведе народот по патот преку пустината кон Црвеното Море. А синовите израелски излегоа од египетската земја вооружени.",
        "19": "И ги зеде Мојсеј коските Јосифови со себе; зашто тој ги беше заколнал синовите на Израел, велејќи: „Господ навистина ќе ве посети, а вие тогаш понесете ги коските мои одовде со се­бе.“",
        "20": "И откако појдоа од Сукот, се настанија во Етам, при крајот на пустината.",
        "21": "А Господ одеше пред нив, дење како столб од облак, а ноќе во вид на огнен столб, за да им свети; така тие можеа да одат дење и ноќе.",
        "22": "И не се иставаше пред народот столбот облак – дење, ни столбот од оган – ноќе."
    },
    "14": {
        "1": "И Господ му рече на Мојсеј, велејќи:",
        "2": "„Кажи им на синовите израелски да свртат и да се улогорат пред Пи-Хахирот и меѓу Мигдол и морето, пред Ваал-Цефон. Спроти него улогорете се крај морето.",
        "3": "И така фараонот ќе рече за синовите израелски: ‚Заскитале во таа земја, пустината ги затворила.‘",
        "4": "А Јас ќе направам да се ожесточи срцето на фараонот, и тој да појде во потера по нив. Но Јас ќе се прославам над фараонот и над сета негова војска. И Египќаните ќе познаат дека Јас сум Господ.“ Тие така и направија.",
        "5": "А кога му соопштија на египетскиот цар дека народот избегал, се измени срцето на фараонот и слугите негови спрема народот, па рекоа: „Што направивме, па ги пуштивме синовите израелски, та да не ни работат повеќе?“",
        "6": "И ја впрегна фараонот колата своја, и сиот народ го поведе со себе;",
        "7": "зеде шестотини коли по избор и колку што уште имаше египетски коли, со нивните началници.",
        "8": "А Господ направи, та се ожесточи срцето на фараонот, царот египетски, и тргна во потера по синовите израелски; но синовите на Израел врвеа под силна рака.",
        "9": "И се впуштија по нив Египќаните, и сите коњи фараонови со колите, и коњаниците и сета војска негова, и ги најдоа крај морето, во близина на Пи-Хахирот, спроти Ваал-Цефон.",
        "10": "А кога наближи фараонот, се обѕрнаа синовите израелски, и што ќе видат: ете, Египќаните идат по нив! И синовите израелски се уплашија многу, па извикаа кон Господ,",
        "11": "и му рекоа на Мојсеј: „Зар немаше гробови во Египет, туку нѐ изведе овде да изгинеме во пустината? Што ни направи? Зошто нѐ изведе од Египет?",
        "12": "Нели ти го кажавме ова и во Египет, кога ти рековме: ‚Остави нѐ, да им служиме на Египќаните?‘ Зашто подобро ќе ни беше да им робуваме на Египќаните, отколку да изгинеме во пустинава.“",
        "13": "А Мојсеј му рече на народот: „Не плашете се, застанете и ќе видите како Господ ќе ве спаси денес: Египќаните, како што ги гледате денес, нема повеќе никогаш да ги видите довека.",
        "14": "Господ ќе се бори за вас, а вие бидете спокојни.“",
        "15": "И Господ му рече на Мојсеј: „Зо­што викаш кон Мене? Кажи им на синовите на Израел нека врват.",
        "16": "А ти земи го стапот свој и протегни ја раката своја врз морето, и раздели го, и нека минат синовите израелски, среде море по суво.",
        "17": "Но, ете, Јас ќе го ожесточам срцето на сите Египќани, и тие ќе тргнат по нив. А Јас ќе ја покажам славата Своја над фараонот и над сета војска негова, над колите негови и над коњаниците негови.",
        "18": "И Египќаните ќе познаат дека Јас сум Господ, кога ќе се прославам над фараонот, над колите негови, и над коњаниците негови.“",
        "19": "И се крена ангел Господов, кој одеше пред војската израелска, и застана зад нив; се крена и столбот од облак пред нив, и застана зад нив.",
        "20": "А кога влезе меѓу војската египет­ска и војската израелска, застана; на оние им беше темнина и мрак, а на овие им беше светлина, така што преку цела ноќ не се доближија едните до другите.",
        "21": "И ја подигна Мојсеј раката своја над морето, а Господ го разбранува мо­рето со источен ветар, кој дуваше силно цела ноќ, па се направи во морето суво и водата се раздели.",
        "22": "И појдоа синовите израелски среде море по суво, а водата им стоеше како ѕид од десната страна и од левата стра­на.",
        "23": "А Египќаните, гонејќи ги, појдоа по нив среде море, сите коњи фараонови, колите и коњаниците негови.",
        "24": "А во утринската стража погледна Господ на војската египетска од огнениот столб и од облакот и ја доведе во забуна војската египетска,",
        "25": "па им ги врза тркалата на колите нивни, та одвај ги влечеа. Тогаш Егип­ќаните рекоа: „Да бегаме од Израел­ците, зашто Господ се бори за нив против Египќаните!“",
        "26": "Тогаш Господ му рече на Мојсеј: „Пружи ја раката над морето, и нека се собере водата врз Египќаните, врз колите нивни и врз коњаниците нивни.“",
        "27": "И Мојсеј ја испружи раката своја над морето, и пред зори водата пак се поврати на своето место, а Египќаните тргнаа да бегаат наспроти водата; и Господ ги потопи Египќаните среде море.",
        "28": "Кога се поврати водата, ги потопи колите и коњаниците со сета војска фараонова, што беше тргнала по нив во морето; и не остана ниеден од нив.",
        "29": "Синовите, пак, израелски минаа среде море по суво; водата стоеше како ѕид од десната страна и од левата страна.",
        "30": "И ги избави Господ Израелците во тој ден од рацете на Египќаните. И ги видоа синовите израелски Египќаните што изумреа на морскиот брег.",
        "31": "Ја виде Израел големата сила, што Господ ја покажа над Египќаните, и народот се уплаши од Господ, и поверува во Бога и на слугата негов Мојсеј."
    },
    "15": {
        "1": "Тогаш, Мојсеј и синовите израелски ја запеаја оваа песна на Господ, велејќи: „Да Го воспеам Гос­пода, зашто славно се прослави: коњот и коњаникот негов ги фрли в море.",
        "2": "Господ е моја сила и моја слава; Тој е спасение мое; Тој е Бог мој, и ќе Го прославувам; Бог на таткото мој, и ќе Го превознесувам.",
        "3": "Господ е воин; Јахве е името Негово.",
        "4": "Колите фараонови и војската негова ги фрли в море; избраните војводи негови се удавија во Црвено Море.",
        "5": "Бездните ги покрија; тие потонаа во длабочините, како камења.",
        "6": "Десницата Твоја, Господи, се про­слави со сила; десната рака Твоја, Гос­поди, го уништи непријателот.",
        "7": "И со величието на славата Твоја Ти ги собори оние, кои станаа против Тебе; Ти го излеа гневот Свој, и тој ги изгоре како слама.",
        "8": "Од здивот на ноздрите Твои водите се расцепија, брановите се издигнаа ка­ко ѕид; бездните морски станаа тврди.",
        "9": "Непријателот рече: ‚Ќе гонам, ќе стигнам, плен ќе разделам, ќе се насити со нив душата Моја, ќе го извадам мечот Свој, ќе ги уништи раката Моја.‘",
        "10": "Ти дувна со здивот Твој, и морето ги покри; и тие потонаа како олово во силните води.",
        "11": "Кој е како Тебе меѓу боговите, Господи? Кој е како Тебе прославен во светоста Своја, прекрасен во славата Своја и Творец на чуда?",
        "12": "Ти ја пружи десницата Своја и земјата ги голтна.",
        "13": "Според милоста Твоја го водиш овој народ, кого Ти го избави, и го спроведуваш со силата Своја во живеалиштето на Светоста Твоја.",
        "14": "Народите слушнаа и затоа трепе­рат: ужас ги опфати жителите на земјата филистејска.",
        "15": "Тогаш се збунија поглаварите едомски, страв и трепет ги обзеде кнезовите моавски, се уплашија сите жители ха­нански.",
        "16": "Нека ги опфати страв и ужас; од силата на раката Твоја нека онемеат како камен, додека не помине народот Твој, Господи, додека не помине овој народ што си го придобил.",
        "17": "Одведи го и смести го во планината на Твоето наследство, во место, кое Ти Господи, си го приготвил за живе­алиште Свое, во светилиштето создадено со рацете Твои, Господи!",
        "18": "Господ ќе царува секогаш и во вечност.",
        "19": "Кога коњите фараонови со колите негови и со коњаниците негови влегоа во морето, Господ ги поврати врз нив водите морски: а синовите на Израел поминаа по суво среде море.“",
        "20": "И пророчицата Мирјам, сестрата Аронова, зеде тимпан во раката своја, а по неа излегоа сите жени со тимпани и со игра.",
        "21": "И запеа Мирјам пред нив: „Пејте Му на Господ, зашто славно се про­слави: коњот и коњаникот в море ги фрли.“",
        "22": "Потоа ги поведе Мојсеј синовите израелски од Црвеното Море, и тие на­влегоа во пустината Сур; и одејќи низ пустината три дена, не најдоа вода за пиење.",
        "23": "Дојдоа во Мара, но не можеа да пијат вода во Мара, зашто беше гор­члива; затоа и го нарекле тоа место Мара.",
        "24": "Тогаш народот почна да вика против Мојсеј, велејќи: „Што ќе пиеме?“",
        "25": "Извика Мојсеј кон Господ, и Господ му покажа дрво. Тој го фрли дрвото во вода, и водата стана слатка. Таму му да­де наредби и закони, и таму го подложи на проверка.",
        "26": "И му рече: „Ако го послушаш до­бро гласот на Господ твојот Бог, ако правиш што е угодно пред очите Него­ви, ако ги слушаш заповедите Негови и ако ги пазиш сите наредби Негови, нема да ти пратам ниедна од болестите, што ги пратив над Египет. Зашто Јас сум Господ, твојот исцелител.“",
        "27": "Потоа стигнаа во Елим; таму има­ше дванаесет извори и седумдесет палми; и се улогорија таму крај водите."
    },
    "16": {
        "1": "Од Елим се кренаа и целата заедница на синовите израелски дојде во пустината Син, која се наоѓа меѓу Елим и Синај, во петнаесеттиот ден од вториот месец, откако излегоа од египетската земја.",
        "2": "И почна да се буни целата заедница на синовите израелски против Мојсеј и против Арон во пустината.",
        "3": "И им рекоа синовите на Израел: „О, да бевме умреле од раката Господова во земјата египетска, кога седевме покрај котлите со месо и јадевме леб до насит! Нѐ изведовте овде во оваа пустина, за да го умрете целово ова множество со глад!“",
        "4": "А Господ му рече на Мојсеј: „Еве, ќе пуштам да паѓа леб од небото, и народот нека излегува секој ден и нека собира колку што е потребно за тој ден, за да го проверам ќе постапува ли според законот Мој или не;",
        "5": "а во шестиот ден нека го зготват она, што го собрале, и тоа ќе стане двој­но од она, што го собираат секој ден.“",
        "6": "Тогаш Мојсеј и Арон му рекоа на целиот народ израелски: „Вечерва ќе познаете дека Господ ве изведе од земјата египетска,",
        "7": "а утре ќе ја видите славата Гос­подова; зашто Тој го чу негодувањето ваше против Господ. Што сме ние, та да се буните против нас?“",
        "8": "Потоа Мојсеј рече: „Вечерва Господ ќе ви даде месо да јадете, а утре изутрина леб до наситка; зашто го чу Гос­под негодувањето ваше, што го сто­рив­те против Него. Кои сме ние? Вашето негодување не е против нас, туку против Господ.“",
        "9": "И му рече Мојсеј на Арон: „Кажи му на целото општество на синовите израелски – ‚застанете пред Господ, зашто Тој го чу вашето незадовол­ство.‘“",
        "10": "И кога Арон му зборуваше на на­родот, тие погледнаа кон пустината, и ете – славата Господова се појави во облак.",
        "11": "И му рече Господ на Мојсеј, ве­лејќи:",
        "12": "„Го чув негодувањето на синовите израелски. Кажи им и речи: ‚Вечерва ќе јадете месо, а утре ќе се наситите со леб, и ќе познаете дека јас сум Господ, вашиот Бог.‘“",
        "13": "Вечерта долетаа потполошки и го прекрија логорот; а утрината беше паднала роса околу логорот.",
        "14": "И, ете, кога се крена росата, а тоа: по пустината лежи валчест прав, нешто како бел сињак по земјата.",
        "15": "И кога видоа синовите израелски, си велеа еден на друг: „Што е тоа?“ Зашто не знаеја, што беше тоа. А Мојсеј им рече: „Тоа е лебот, што ви го даде Господ да го јадете.“",
        "16": "Еве како заповеда Господ: „Соби­рајте од него, секој колку што му треба за јадење – по еден омер на лице, според бројот на членовите ваши; секој според бројот на домашните што ги има во шаторот, собирајте.“",
        "17": "И направија така синовите израел­ски: и собраа, кој повеќе, кој помалку.",
        "18": "Па мереа со омер; и кој беше собрал повеќе, излишок немаше, а оној помал­ку, – немаше недостиг; секој имаше онолку, колку што можеше да изеде.",
        "19": "И им рече Мојсеј: „Никој да не остава од тоа за утре!“",
        "20": "Но тие не го послушаа Мојсеј, туку некои оставија од тоа за утре, а тоа црвоса и се усмрде. И се налути Мојсеј на нив.",
        "21": "И така тие го собираа секое утро рано, секој колку што може да изеде; а кога сонцето ќе изгрееше, тоа се топеше.",
        "22": "А во шестиот ден собраа од тој леб двојно повеќе – по два омера за секого. И дојдоа старешините народни, па му јавија на Мојсеј.",
        "23": "А тој им рече: „Еве што кажа Господ – утре е сабота, ден за одмор посветен на Господ; што ќе печете – печете, и што треба да варите – варете денес; а што ќе преостане, соберете го и чувајте го за утре!“",
        "24": "И оставија од него за утре, како што заповеда Мојсеј, и тоа не се усмрде, ниту имаше црвје во него.",
        "25": "И Мојсеј рече: „Јадете го тоа денес, бидејќи денес е сабота Господова; денес нема да најдете од него во полето.",
        "26": "Шест дена ќе собирате, а седмиот ден е сабота, тогаш ќе го нема.“",
        "27": "И на седмиот ден излегоа некои од народот да собираат, но не најдоа.",
        "28": "А Господ му рече на Мојсеј: „До кога ќе се противите на заповедите Мои и на законот Мој?",
        "29": "Ете, Господ ви дал денес сабота, затоа во шестиот ден и ви дава леб за два дена. Останете секој во својот дом, и во седмиот ден никој да не го напушта местото свое.“",
        "30": "И се одмараше народот седмиот ден.",
        "31": "И синовите израелски тој леб го нарекоа мана. Тој беше бел како коријандрово семе, а по вкус – како медено колаче.",
        "32": "Тогаш Мојсеј им рече: „Еве што заповеда Господ: ‚Земете еден омер мана, за да се запази во родовите ваши, за да го видат лебот што го јадевте и со кој ве хранев во пустината, кога ве изведов од земјата египетска.‘“",
        "33": "И му рече Мојсеј на Арон: „Земи еден сад и стави во него еден омер мана, и постави го пред Господ, за да се чува во вашето потомство.“",
        "34": "И го постави Арон пред ковчегот на заветот, за да се чува, како што му беше заповедал Господ на Мојсеј.",
        "35": "А синовите на Израел јадеа мана четириесет години, додека не дојдоа во населена земја; јадеа мана сѐ додека не стигнаа до границата на хананската земја.",
        "36": "А омерот е десетти дел од ефа."
    },
    "17": {
        "1": "И се крена целото општество на синовите израелски, од пустината Син, продолжувајќи го својот пат по заповед на Господ, и се задржаа во Рефидим; а таму немаше вода да пие народот.",
        "2": "И народот го укори Мојсеј, велејќи: „Дај ни вода да пиеме!“ А Мојсеј им рече: „Зошто ме укорувате мене? Зош­то Го искушувате Господа?“",
        "3": "И жеден беше за вода народот таму, па негодуваше против Мојсеј и велеше: „Зошто нѐ изведе од Египет и нас, и синовите наши, и добитокот наш, за да нѐ помориш со жед?“",
        "4": "А Мојсеј викна кон Господ и рече: „Што да правам со овој народ? Уште малку, па ќе ме каменуваат?“",
        "5": "Но Господ му рече на Мојсеј: „Излези пред народот, и поведи со себе некои од старешините народни, земи го во раката и стапот свој, со кој го раз­двои морето, па појди.",
        "6": "А Јас ќе стојам онаму кај карпата на Хорив пред доаѓањето твое; а ти тогаш удри во карпата, и од неа ќе потече вода и народот ќе пие.“ И направи Мојсеј така пред синовите на Израел.",
        "7": "И тоа место го нарече Маса и Ме­рива, поради кавгата помеѓу сино­вите израелски што Го искушуваа Господа, велејќи: „Дали е Господ меѓу нас, или не е?“",
        "8": "Но тогаш дојдоа Амаликијците во војна против Израелците во Рефидим.",
        "9": "А Мојсеј, пак, му рече на Исус: „Избери си мажи, па излези и бори се утре против Амаликијците; а јас ќе застанам на врвот од гората и стапот Божји ќе ми биде в рака.“",
        "10": "И направи Исус, како што му рече Мојсеј, и излезе против Амаликијците; а Мојсеј, Арон и Ор се искачија на вр­вот од планината.",
        "11": "И кога Мојсеј ги креваше рацете свои – надвладуваа Израелците, а кога ги спушташе рацете – надвладуваа Амаликијците.",
        "12": "Но рацете на Мојсеј му отежнаа; затоа зедоа камен и го ставија под него, па седна на него: а Арон и Ор му ги потпираа рацете: еден од една страна, а другиот – од другата. Така стоеја рацете Мојсееви кренати до зајдисонце.",
        "13": "И го победи Исус Амалик и него­виот народ со сечилото на мечот.",
        "14": "Потоа Господ му рече на Мојсеј: „Запиши го тоа за спомен во книгата, и објасни му на Исус да помни дека сосема ќе го избришам споменот за Амали­кијците од под небото.“",
        "15": "Тогаш Мојсеј подигна жртвеник, и го нарече „Јахве Ниси“ – Господ ми е знаме!",
        "16": "„Бидејќи, рече тој, рака се кренала на престолот Господов; Господ ќе војува против Амалик од поколение на по­коление.“"
    },
    "18": {
        "1": "А Јотор, свештеникот мидјан­ски, тестот Мојсеев, чу за сѐ што направи Бог за Мојсеј и за Израел, на­родот Свој, како го изведе Господ народот израелски од Египет.",
        "2": "И ја зеде Јотор, тестот Мојсеев, Ци­пора, жената Мојсеева, која пред тоа се беше вратила,",
        "3": "и двата сина нејзини: на едниот името му беше Герешом, бидејќи Мојсеј велеше: „Доселеник сум во туѓа земја“,",
        "4": "а на вториот името му беше Елиезер, бидејќи рече: „Бог на таткото мој ми се најде на помош и ме избави од мечот на фараонот.“",
        "5": "И Јотор, тестот Мојсеев, дојде со синовите негови и со жената негова кај Мојсеј во пустината, каде што тој се беше улогорил на планината Божја,",
        "6": "па го извести Мојсеј, велејќи: „Ете, јас, тестот твој Јотор, доаѓам кај тебе, и жената твоја, и обата сина нејзини со неа.“",
        "7": "И Мојсеј му излезе во пресрет на тестот свој и му се поклони, и го бакна; па откако се поздравија еден со друг, влегоа во шаторот.",
        "8": "И му раскажа Мојсеј на тестот свој за сѐ што направи Господ со фараонот и со Египќаните поради Израелците, и за сите тешкотии што ги снајдуваа патем, и како Господ ги избави.",
        "9": "И се зарадува Јотор за сите добрини што му ги направи Господ на Израел, спасувајќи го од рацете на Египќаните.",
        "10": "Тогаш Јотор рече: „Нека е бла­го­словен Господ, Кој ве избави од рацете египетски и од рацете фараонови и Кој го избави народот од власта на Егип­ќаните!",
        "11": "Сега знам дека Господ е поголем од сите богови, бидејќи го избави народот од египетското ропство, кога тие пос­тапуваа многу сурово со него.“",
        "12": "Потоа Јотор, тестот Мојсеев, Му принесе на Бога сепаленица и други жртви. Тогаш дојде и Арон, и сите ста­ре­шини израелски да јадат леб со тестот Мојсеев пред Бога.",
        "13": "А утредента седна Мојсеј да му суди на народот; и сиот народ стоеше пред Мојсеј од утрото до вечерта.",
        "14": "И тестот Мојсеев, гледајќи сѐ што тој прави со народот, рече: „Што пра­виш така со народот? Зошто само ти седиш, а сиот народ стои пред тебе од утро до вечер?“",
        "15": "А Мојсеј му одговори на тестот свој: „Народот доаѓа кај мене за да бара совет од Бога.",
        "16": "Кога ќе им се случи некоја работа, тие доаѓаат при мене, и јас пресудувам помеѓу нив и им ги кажувам наредбите Божји и законот Негов.“",
        "17": "Но тестот Мојсеев му рече: „Не го правиш тоа добро.",
        "18": "Ќе се измориш и ти и сиот народ, кој е со тебе; бидејќи таа работа е многу тешка за тебе; ти сам не можеш да ја извршуваш.",
        "19": "Туку послушај ме сега и ќе те посоветувам, и Бог ќе биде со тебе; ти биди посредник пред Бога за народот, и работите нивни соопштувај Му ги на Бога:",
        "20": "Учи ги на наредбите Божји и на законот Негов, и покажувај им го патот Негов, по кој треба да одат и делата што треба да ги вршат.",
        "21": "А ти од сиот народ одбери способни луѓе, кои имаат страхопочит кон Бога; луѓе справедливи, кои мразат користољубие, па постави ги над нив како ил­јадници, стотници, педесетници, и десетари.",
        "22": "Тие нека му судат на народот во секое време и да те известуваат за секое потешко дело; а за сите мали работи тие самите нека пресудат. Така ќе ти биде полесно и тие тебе ќе ти помагаат.",
        "23": "Ако го направиш тоа, и Бог ти го одобри тоа, тогаш ќе можеш да ис­траеш, и сиот тој народ ќе си оди мирно во своето место.“",
        "24": "И го послуша Мојсеј тестот свој, и направи сѐ, како што му рече.",
        "25": "И избра Мојсеј од сиот Израел спо­собни луѓе, па ги постави за началници пред народот: илјадници, стотници, пе­десетници и десетари.",
        "26": "И тие му судеа на народот во секое време, а за тешките дела му кажуваа на Мојсеј; за сите мали работи, пак, судеа сами.",
        "27": "Потоа го пушти Мојсеј тестот свој, и тој си отиде во својата земја."
    },
    "19": {
        "1": "Во првиот ден од третиот месец, откако излегоа синовите израелски од египетската земја, во ден на мла­да месечина, стигнаа во Синајската Пустина.",
        "2": "Поаѓајќи од Рефидим, дојдоа во Си­нај­ската Пустина, и се улогори Израел таму спроти гората.",
        "3": "И Мојсеј се искачи кај Бога, и му се јави Господ, велејќи: „Кажи му на домот Јаковов, и извести ги синовите на Израел:",
        "4": "‚Сами видовте што им направив на Египќаните и како ве изнесов на крилја орлови, ве прибрав кај Себе.",
        "5": "Па сега, ако го слушате гласот Мој и го пазите заветот Мој, ќе Ми бидете избран народ меѓу сите народи, зашто Моја е целата земја.",
        "6": "И вие ќе Ми бидете царство на свеш­теници и свет народ.‘ Тоа се збо­ровите, што ќе им ги кажеш на си­новите израелски.“",
        "7": "Потоа Мојсеј дојде и ги повика на­родните старешини; и им ги изложи сите овие зборови, што му ги заповеда Господ.",
        "8": "И сиот народ одговори еднодушно и рече: „Сѐ што рекол Господ ќе напра­виме.“ Тогаш Мојсеј Му ги соопшти на Господ зборовите на народот.",
        "9": "А Господ му рече на Мојсеј: „Еве, Јас ќе дојдам кај тебе во густ облак, за да чуе народот, како ќе зборувам со тебе, па да ти поверува засекогаш.“ Зашто Мојсеј Му ги беше соопштил на Господ зборовите народни.",
        "10": "И му рече Господ на Мојсеј: „Појди кај народот и освети го денес и утре; и нека ги исперат облеките свои;",
        "11": "и нека се приготват за третиот ден, зашто во третиот ден ќе слезе Господ на Синајската Гора пред сиот народ,",
        "12": "а ќе поставиш граници за сиот на­род од сите страни и ќе им кажеш: ‚Пазете да не се качувате на планината и да не се допирате до подножјето неј­зино; секој, кој ќе се допре до планината, ќе загине.",
        "13": "Никаква рака да не се допре до него, туку со камења да биде убиен или со стрела да биде застрелан; добиток ќе е или човек, жив да не остане. А кога трубата ќе затруби отегнато, тогаш ќе можат да се качат на планината.‘“",
        "14": "И Мојсеј слезе од планината кај народот и го освети народот; и тие ги испраа облеките свои.",
        "15": "И му рече на народот: „Бидете го­то­ви за третиот ден; и не приближувај­те се до жена!“",
        "16": "А третиот ден, на осамнување, за­грме и молњи засветкаа, и настана густ облак над планината, и затруби труба со многу силен глас, така што затрепери сиот народ, кој беше во логорот.",
        "17": "Тогаш Мојсеј го изведе народот од логорот, за да Го пресретне Бога; и застанаа во подножјето на планината.",
        "18": "А Синајската Планина целата беше во дим, зашто Господ беше слегол на неа во оган; и дим се креваше од неа, како дим од печка; и целата планина силно се тресеше;",
        "19": "и гласот на трубата стануваше сѐ посилен. Мојсеј зборуваше, а Господ му одговараше гласно.",
        "20": "И Господ слезе на планината Синај, на врвот од планината, и го повика Господ Мојсеј на врвот од планината. Мојсеј се искачи.",
        "21": "Тогаш Бог му рече на Мојсеј: „Сле­зи и кажи му на народот да не навалува за да Го види Господа, та да не изгинат мнозина од нив;",
        "22": "а свештениците, кои пристапуваат кон Господ, нека се осветат, за да не ги погуби Господ.“",
        "23": "Тогаш Мојсеј Му рече на Господ: „Не ќе може народот да се качи на Синајската Планина, бидејќи Ти изрич­но нѐ опомена, велејќи – омеѓи ја гората и освети ја.“",
        "24": "Но Господ му рече: „Оди, слези, па тогаш качете се ти и Арон со тебе; а свештениците, пак, и народот нека не навалуваат да се качат при Господ, за да не загинат.“",
        "25": "И слезе Мојсеј кај народот и му објасни."
    },
    "20": {
        "1": "Тогаш Бог ги кажа сите овие зборови, велејќи:",
        "2": "„Јас сум Господ, Бог твој, Кој те изведе од земјата египетска, од домот на ропството.",
        "3": "Немој да имаш други богови освен Мене!",
        "4": "Не прави за себе идол, ниту некаква слика на она, што е горе на небото, што е долу на земјата и што е во водата под земјата;",
        "5": "немој да им се поклонуваш, ниту да им служиш, бидејќи Јас сум Господ, Бог твој; Бог ревнител, Кој за гревовите на татковците ги казнува децата до третото и четвртото колено, ако тие Ме мразат;",
        "6": "Кој покажува милост на илјадници поколенија, што Ме сакаат и ги чуваат Моите заповеди.",
        "7": "Не изговарај го напразно името на Господ, твојот Бог, бидејќи Господ нема да го остави неказнет оној, кој напразно ќе го изговори Неговото име.",
        "8": "Помни го саботниот ден, за да го празнуваш.",
        "9": "Шест дена работи, и врши ги во нив сите свои работи;",
        "10": "а седмиот ден е сабота Господова, ден на твојот Бог; тогаш немој да вршиш никаква работа, ни ти, ни синот твој, ни ќерката твоја, ни слугата твој, ни слугинката твоја, ни добитокот твој, ниту придојдениот, кој се наоѓа кај тебе.",
        "11": "Зашто за шест дена ги создаде Господ небото и земјата, морето и сѐ што е во нив; а во седмиот ден си от­почина: заради тоа Господ го бла­го­слови седмиот ден и го освети.",
        "12": "Почитувај ги таткото свој и мајката своја, за да поживееш подолго на земјата, што ти ја дава Господ, твојот Бог.",
        "13": "Не убивај!",
        "14": "Не врши прељуба!",
        "15": "Не кради!",
        "16": "Не сведочи лажно против својот ближен!",
        "17": "Не пожелувај го домот на ближниот свој, не пожелувај ја жената на ближниот свој, ни слугата негов, ни слугинката негова, ни волот негов, ни магарето негово, ниту нешто друго, што му припаѓа на ближниот твој!“",
        "18": "И сиот народ ги гледаше молњите и пламенот, и гласот на трубата што тру­беше и ја гледаше гората што се ди­меше; и откако го виде тоа, народот се уплаши и се оддалечи.",
        "19": "Па му рекоа на Мојсеј: „Зборувај ни ти, а ние ќе слушаме; но да не ни зборува нам Бог, за да не умреме.“",
        "20": "А Мојсеј му рече на народот: „Не плашете се: Бог дојде за да ве испита и стравот Негов да биде во вас, за да не грешите.“",
        "21": "И народот стоеше подалеку, а Мој­сеј појде кон мракот, каде што беше Бог.",
        "22": "И Господ му рече на Мојсеј: „Вака кажи им на синовите израелски: ‚Вие видовте како Јас зборував со вас од небото.‘",
        "23": "Не правете си сами сребрени бо­гови, ниту златни богови не правете сами за себе.",
        "24": "Направете ми жртвеник од земја и на него принесувајте ми жртви сепаленици и жртви спасителни; овци и јунци ваши, на секое место, каде што ќе определам да се спомнува името Мое, ќе дојдам кај тебе и ќе те благословам.",
        "25": "Ако ми направиш жртвеник од ка­мен, немој да го ѕидаш со делкан камен; зашто, штом ќе повлечеш по него со сечиво, ќе го оскверниш.",
        "26": "И да не се качуваш по скали до жртвеникот Мој, за да не се открие голотијата твоја.“"
    },
    "21": {
        "1": "А ова се законите, што ќе им ги објавиш:",
        "2": "„Ако купиш роб Евреин, шест години нека служи, а седмата нека си оди слободен, без откуп;",
        "3": "ако дошол сам, сам нека си оди; а ако има жена, нека оди и жената со него;",
        "4": "ако, пак, неговиот господар му дал жена, и таа му родила синови или ќерки, жената и децата нека останат на господарот негов, а тој нека си оди сам;",
        "5": "но, ако робот одговарајќи, рече: ‚Го сакам господарот мој, жената моја, и децата мои; не сакам да одам и да бидам слободен‘,",
        "6": "тогаш таквиот неговиот господар нека го доведе пред судот Божји и нека го постави пред вратата или на прагот и таму неговиот господар да му го продупчи увото со шило, та да му остане вечен роб.",
        "7": "Ако некој ја продаде ќерката своја за робинка, таа да не си оди како што си одат робовите;",
        "8": "ако не му се свиди на господарот нејзин, кој ветил дека ќе ја земе за жена, нека ја отпушти. Но нема право да ја продаде на туѓ народ, кога сам ја отфрлил;",
        "9": "ако, пак, ја свршил за синот свој, нека ѝ го даде правото, што го имаат ќерките;",
        "10": "ако земе друга за себе, првата не смее да ја лиши од храна, облека и со­пружничко сожителство.",
        "11": "Не ѝ ги направи ли овие три работи, тогаш нека си оди од него слободно, без откуп.",
        "12": "Кој ќе удри човек и тој умре, со смрт да се казни.",
        "13": "Но, ако тоа не го направил намерно, а Бог допуштил да падне под негови раце, тогаш ќе ти определам место, каде што може да побегне убиецот.",
        "14": "Ако некој, пак, намерно го нападне својот ближен, со цел да го убие на измама, одвлечи го и од жртвеникот Мој, за да умре.",
        "15": "Кој ќе го удри таткото свој или мајката своја, да се погуби.",
        "16": "Ако некој украде човек и го продаде или се најде во негови раце, со смрт да заврши.",
        "17": "Кој го проколнува таткото свој или мајката своја, со смрт да се казни.",
        "18": "Кога некои мажи се скараат, па еден од нив удри друг со камен или со тупаница, но тој не умре, туку легне во постела,",
        "19": "па, кога ќе стане, макар и со стап да се потпира, на оној што удрил нека му е просто; само денгубата да му ја надомести и за лекувањето да плати.",
        "20": "А кој ќе удри роб свој или робинка своја со стап, и тие умрат од неговата рака, нека биде виновен пред судот;",
        "21": "но, ако тие преживеат ден или два, да не е виновен, бидејќи тие се негов имот.",
        "22": "Кога некои луѓе се степаат, па некој од нив удри бремена жена, така што таа пометне, но не дојде до смрт, да плати глоба, колку што ќе определи мажот на жената; а да ѝ плати пред судии;",
        "23": "ако, пак, се случи повреда, тогаш нека се даде живот за живот;",
        "24": "око за око, заб за заб, рака за рака, нога за нога,",
        "25": "изгоретина за изгоретина, рана за рана, повреда за повреда.",
        "26": "Ако некој го удри робот свој во окото, или робинката своја во окото, и ги ослепи, да ги пушти на слобода заради окото;",
        "27": "или, ако му скрши заб на робот свој, или на робинката своја, да ги пушти на слобода заради забот.",
        "28": "Ако вол убоде маж или жена, па умре, волот да се отепа со камења и месото од него да не се јаде; но господарот на волот нема да биде виновен.",
        "29": "Но, ако волот бил и порано бодлив, а господарот негов знаел за тоа и не го пазел, па убие маж или жена, волот да се убие со камења, а и господарот негов да се предаде на смрт.",
        "30": "Ако, пак, му се наложи откуп за животот свој, нека плати откуп, колку што ќе му се определи.",
        "31": "Син ли прободе или ќерка, со него да се постапи според истиот закон.",
        "32": "Прободе ли, пак, волот роб, или робинка, тогаш на господарот нивни да му се платат триесет шекели сребро, а волот да се убие со камења.",
        "33": "Ако некој открие јама, или пак ископа јама и не ја покрие, и падне во неа јунец или магаре,",
        "34": "сопственикот на јамата треба да ги плати; на господарот ќе му даде сребро, а трупот ќе биде негов.",
        "35": "Кога нечиј вол смртно убоде вол на друг човек, и тој умре, тогаш да го продадат живиот вол и парите да ги поделат, а исто така да го поделат и убиениот вол;",
        "36": "ако, пак, се знаело од порано дека волот бил бодлив, а стопанинот негов не го пазел, да даде вол за вол, а убиениот нека му остане нему.“",
        "37": "„Ако некој украде вол или овца и ја заколе, или ја продаде, да даде пет вола за еден вол и четири овци за една овца.“"
    },
    "22": {
        "1": "„Ако се фати крадец, како пробива ѕид и го удрат така, што тој умре, тоа не се смета за убиство.",
        "2": "Но, ако сонцето веќе се појавило над него, тогаш да се бара крвнина. А крадецот штетата мора да ја надомести. А, ако нема ништо, тогаш тој да биде продаден и да се надомести украденото.",
        "3": "Ако кај фатениот се најде она, што го украл, живо, било вол, магаре или овца, да го врати двојно.",
        "4": "Ако некој уништи нива, или лозје, пуштајќи го добитокот свој да пасе во туѓа нива, да надомести со најдоброто од својата нива и најдоброто од своето лозје.",
        "5": "Ако се појави оган, па тој го зафати трњето, и се запалат снопјето, или ож­ниеното, или нивата, оној, кој го предизвикал пожарот, да плати.",
        "6": "Кога некој му даде на ближниот свој сребро или предмети на чување, и тие бидат украдени од неговиот дом, крадецот, ако се фати, нека плати двојно;",
        "7": "ако, пак, крадецот не се фати, тогаш сопственикот на куќата нека се јави пред Бога, па нека се заколне дека тој не посегнал врз имотот на својот бли­жен.",
        "8": "За секој спорен предмет: за вол, ма­гаре, овца, облека, за секој изгубен предмет, за кој некој тврди дека е негов, нивниот спор треба да дојде пред Бога: па кого ќе го осуди Бог, тој нека му плати на ближниот двојно.",
        "9": "Ако некој му даде на чување на ближниот свој магаре, или вол, или овца, или некој друг добиток, и тој добиток пцовиса, или се повреди, или, пак, биде откраднат, а никој тоа не го види,",
        "10": "тогаш меѓу нив нека одлучи клетвата пред Господ дека оној не посегнал врз имотот на својот ближен, и ако сопственикот така го прими, не се надоместува;",
        "11": "ако, пак, му биде украден, тогаш нека му плати на сопственикот негов.",
        "12": "А ако е изеден од ѕверка, да донесе доказ за тоа и да не плаќа ништо.",
        "13": "Ако некој од ближниот свој добие на услуга добиток, па тој биде повреден или пцовиса, а сопственикот не бил со него, ќе мора да се плати;",
        "14": "но, ако сопственикот бил со него, да не се плаќа. Ако, пак, бил земен под наем, да се плати само наемот.",
        "15": "Кој измамил несвршена девојка, и биде со неа, да ја дарува и да ја земе за жена;",
        "16": "а ако таткото нејзин одбие да му ја даде, да одмери сребро на татко ѝ колку што следува за мираз на девојката.",
        "17": "Вражарка да не оставате жива.",
        "18": "Кој ќе легне со добиток, со смрт да се казни.",
        "19": "Кој принесува жртва на други богови, освен на Единиот Господ, со смрт да се истреби.",
        "20": "Доселеник немој да притеснуваш, ниту да го угнетуваш, зашто и вие бевте доселеници во земјата египетска.",
        "21": "Не притеснувајте, ни вдовици, ни сираци;",
        "22": "ако ги притесниш и тие повикаат кон Мене, ќе го чујам нивниот лелек,",
        "23": "и ќе се распали гневот Мој, па со меч ќе ве убијам, и вашите жени ќе останат вдовици, а вашите деца – си­раци.",
        "24": "Кога на заем ќе дадеш пари на некој сиромашен од народот Мој, не присилувај го и не наложувај му лихва.",
        "25": "Ако ја земеш во залог облеката од ближниот твој, врати му ја до зајди­сонце;",
        "26": "бидејќи таа му е единствена покривка, облека што го чува телото негово: со што ќе спие тој? И кога ќе повика кон Мене, Јас ќе го чујам, бидејќи сум милостив.",
        "27": "Не проколнувај Го Господа, ни за старешината на твојот народ не зборувај лошо.",
        "28": "Не воздржувај се да ги принесеш првите плодови од жетвата и лозјето; давај Ми го првородениот од синовите твои.",
        "29": "Така прави, и со крупниот, и со ситниот твој добиток; седум дена нека бидат кај својата мајка, а во осмиот ден дај Ми ги Мене.",
        "30": "И ќе Ми бидете свет народ. Затоа и месо од растргнато животно да не јадете; фрлај им го на кучињата.“"
    },
    "23": {
        "1": "„Не примај лажни изјави; не мешај се со безбожник, та да бидеш сведок на насилство.",
        "2": "Не поведувај се по мнозинството да правиш зло и не согласувај се со мнозинството против правдата.",
        "3": "Кон сиромавиот не биди пристрасен кога води спор.",
        "4": "Ако сретнеш вол на непријателот, или негово магаре заскитано, одведи го кај него.",
        "5": "Ако видиш дека на твојот непријател му паднало магарето под неговиот товар, немој да го одминуваш, но да му помогнеш да се крене со него.",
        "6": "Немој да ја извртуваш правдата на сиромавиот твој кога води судски спор.",
        "7": "Бегај од неправдата и не убивај невин и праведен, бидејќи Јас нема да го оправдам беззаконикот.",
        "8": "Не примај мито, зашто митото ги заслепува очите на оние што гледаат и ги извртува делата на праведните.",
        "9": "Туѓинец не притеснувај; вие знаете каква му е душата на туѓинецот, би­дејќи и самите бевте туѓинци во земјата египетска.",
        "10": "Шест години сеј ја земјата своја и собирај ги плодовите нејзини,",
        "11": "а седмата – остави ја нека отпочине, за да се хранат сиромасите на твојот народ; а со она, што ќе остане по нив, нека се хранат полските ѕверови; така прави и со лозјето твое и со маслинарникот твој.",
        "12": "Шест дена врши ги работите свои, а во седмиот ден отпочини, за да здивне волот твој и магарето твое, и да се одмори синот на робинката твоја, како и придојдениот.",
        "13": "Пазете го сето она, што ви го ка­жав. Не спомнувајте ги имињата на ту­ѓите богови; ова да не се чуе од устата ваша.",
        "14": "Трипати годишно прославувај Ме со празник:",
        "15": "пази го празникот Бесквасници; седум дена јади бесквасни лебови, како што ти заповедав, во определеното вре­ме во месецот авив, зашто во тој месец си излегол од Египет; да не се јавуваш пред Мене празен;",
        "16": "и празникот на жетвата од првите плодови од твојот труд, што си ги посеал на нивата твоја, и празникот на берењето плодови на крајот од секоја година кога го собираш родот од твоите ниви.",
        "17": "Трипати годишно сите твои од машки пол треба да се јавуваат пред Господ.",
        "18": "Крвта од жртвата Моја да не се излива врз квасен леб, и од Мојата празнична жртва да не се остава до изутрина.",
        "19": "Првите плодови од земјата твоја принесувај ги во домот на Господ, твојот Бог. Немој да вариш јаре во млеко од неговата мајка.",
        "20": "Еве, Јас праќам пред тебе ангел, за да те чува по патот, и да те воведе во земјата што сум ти ја приготвил.",
        "21": "Почитувај го и слушај го неговиот глас; и не противи му се, зашто и тој нема да ви го прости гревот, бидејќи името Мое е во него.",
        "22": "Ако го послушаш гласот негов, и ако го извршуваш сѐ она што ќе ти речам, ќе им бидам непријател на непријателите твои и противник на противниците твои.",
        "23": "Кога ангелот Мој ќе појде пред тебе и те одведе кај Аморејците, Хитијците, Перизијците, Хананците, Евејците и Је­ву­сијците, и кога ќе ги истребам:",
        "24": "немој да им се поклонуваш на боговите нивни, ни да им служиш, ниту да правиш што тие прават, туку скрши ги и спомениците нивни уништи ги.",
        "25": "Служете Му на Господ, вашиот Бог, и Тој ќе го благослови лебот твој, и водата твоја; и ќе те чувам од секаква болест.",
        "26": "Жени што пометнуваат и жени бездетни нема да има во земјата твоја; и ќе направам бројот на деновите твои да биде полн.",
        "27": "И ќе го пуштам ужасот Мој пред тебе, и ќе го уплашам секој народ, на кој ќе наидеш, и ќе ги свртам кон тебе грбовите на сите непријатели твои.",
        "28": "Ќе пратам пред тебе и стршени, и ќе ги изгонат Евејците, Хананците и Хитијците.",
        "29": "Нема да ги истерам пред тебе за една година, за да не се запусти земјата и ѕверовите полски да не се размножат против тебе.",
        "30": "Малку по малку ќе ги изгонувам пред тебе, додека не се намножиш и не завладееш со земјата.",
        "31": "И ќе ти ја поставам границата твоја од Црвеното Море до Филистејското Море, и од пустината до реката, и ќе ви ги предадам во рацете оние, кои живеат во таа земја, и ќе ги истераш пред тебе.",
        "32": "Со нив, и со боговите нивни да не сврзуваш завет.",
        "33": "Да не останат во земјата твоја, за да не те наведат на грев против Мене; зашто, ако им служиш на боговите нивни, тоа ќе биде за тебе стапица.“"
    },
    "24": {
        "1": "И Бог му рече на Мојсеј: „Качете се кај Господ ти и Арон, Надав и Авиу и седумдесет старешини израелски и поклонете Му се оддалеку;",
        "2": "и да пристапи Мојсеј сам до Господ, но тие, да не пристапуваат, и народот со нив да не се искачува.“",
        "3": "Дојде Мојсеј и му ги повтори на народот сите зборови Божји и сите заповеди. И сиот народ одговори во еден глас, и рече: „Сите наредби што ги кажал Гос­­под, ќе ги извршуваме.“",
        "4": "И ги напиша Мојсеј сите зборови Господови, па станувајќи утредента рано, подигна жртвеник под гората, и дванаесет столбови за дванаесетте изра­елски колена,",
        "5": "и прати момчиња од синовите изра­елски, и тие принесоа жртви сепаленици и заклаа телиња за жртва за мир на Господ.",
        "6": "Потоа Мојсеј зеде половина од крвта и ја налеа во чаша, а другата половина од крвта ја изли на жртвеникот;",
        "7": "па ја зеде книгата на заветот и му ја прочита гласно на народот, а тие рекоа: „Сѐ, што рекол Господ, ќе правиме и ќе бидеме послушни.“",
        "8": "Тогаш Мојсеј ја зеде крвта, и го по­прска со неа народот, велејќи: „Ова е крвта на заветот, кој го воспостави Господ со вас за сите овие зборови.“",
        "9": "Потоа Мојсеј и Арон, Надав и Авиу, и седумдесетте старешини израелски се искачија горе",
        "10": "и Го видоа Бога израелски; а под­ножјето Негово како да беше од камен сафир, со сјај како сводот небески по чистота.",
        "11": "И Тој не повреди никој од избра­ните меѓу синовите на Израел: тие Го видоа Бога, па јадеа и пиеја.",
        "12": "И Господ му рече на Мојсеј: „Качи се кај Мене на планината и остани тука; ќе ти дадам камени плочи со закон и заповеди, што ги напишав за да им бидат закон.“",
        "13": "Тогаш стана Мојсеј со Исус, него­виот помошник, и се искачи Мојсеј на планината Божја,",
        "14": "а на старешините им рече: „Поче­кајте тука додека се вратиме кај вас; а, ете, Арон и Ор се со вас, па, ако има некој нешто за судење, нека оди кај нив.“",
        "15": "И се искачи Мојсеј на планината, и облак ја покри планината,",
        "16": "и беше славата Господова на Синај­ската Планина; и облак ја покриваше шест дена; а во седмиот ден го повика Мојсеј од облакот.",
        "17": "А славата Господова се гледаше како оган што гори на врвот од планината пред синовите израелски.",
        "18": "И Мојсеј влезе среде облакот и се качи на планината; и остана таму Мој­сеј четириесет дена и четириесет ноќи."
    },
    "25": {
        "1": "И Господ му рече на Мојсеј, велејќи:",
        "2": "„Кажи им на синовите на Израел да Ми соберат прилози: земете прилог кој од драго срце Ми дава.",
        "3": "А прилогот што ќе го земете од нив да биде: злато, сребро и бакар;",
        "4": "волна сина, црвена и светлоцрвена, лен и козина;",
        "5": "и црвени овнешки кожи, фини кожи и дрвја од шитим;",
        "6": "масло за светење, и мириси за мас­лото за помазание и за мирисно кадило;",
        "7": "камења оникс и камења за украсување на ефодот и наградникот.",
        "8": "Да Ми направите светилиште, од каде што ќе ви се јавувам вам.",
        "9": "Сѐ, како што ќе ти покажам Јас на планината: и образецот на скинијата, и образецот на сите предмети во неа – така да направите.",
        "10": "Направете ковчег од дрвото шитим, во должина од два и пол лакта, а во ширина еден и пол лакот, и во висина еден и пол лакот;",
        "11": "и опкови го со чисто злато: опкови го однатре и однадвор; направи му зла­тен венец околу врвот;",
        "12": "и излиј за него четири алки од злато, и постави ги на четирите негови долни агли: две алки од едната страна и две алки од другата страна.",
        "13": "Направи од дрвото шитим лостови, и опкови ги со злато,",
        "14": "и провлечи ги лостовите низ алките од обете страни на ковчегот, за да се носи на нив ковчегот;",
        "15": "лостовите во алките на ковчегот нека стојат, да не се вадат од нив.",
        "16": "А во ковчегот положи го заветот, што ќе ти го дадам.",
        "17": "Направи исто така и чистилиште: капак од чисто злато, долго два и пол лакта, а широко еден и пол лакот.",
        "18": "И направи два херувима од злато, ковани направи ги и постави ги на двата краја од капакот;",
        "19": "направи херувими: еден од едната страна, а друг од другата страна на капакот; направи ги херувимите на обете страни од чистилиштето.",
        "20": "Херувимите да бидат со крилата угоре, та со крилата да го засолнуваат капакот, а со лицата свртени еден спроти друг; лицата на херувимите нека бидат свртени кон чистилиштето.",
        "21": "И стави го капакот одозгора врз ковчегот, а во ковчегот положи го заветот, што ќе ти го дадам Јас:",
        "22": "и тука, над капакот, меѓу двата хе­рувима, кои ќе бидат над ковчегот на заветот, ќе ти се јавувам тебе и оттаму ќе ти зборувам тебе и за сѐ ќе им заповедам преку тебе на синовите изра­елски.",
        "23": "Направи и маса од дрвото шитим: долга два лакта, а широка еден лакот, висината да ѝ е лакот и половина.",
        "24": "И опкови ја со чисто злато, а на­прави и златен венец околу неа;",
        "25": "и направи ѝ наоколу страници една дланка широки со венец наоколу;",
        "26": "а направи за неа и четири алки од злато, и прицврсти ги алките на че­тирите агли од нејзините четири нозе;",
        "27": "на страниците нека има алки, за да можат во нив да се стават лостови, па трпезата со нив да се подигнува;",
        "28": "направи ги лостовите од дрвото ши­тим и опкови ги со злато; и со нив ќе се крева трпезата.",
        "29": "Направи за неа чинии, кадилници, чаши и црпки, со кои ќе се врши преливање; а ќе ги направиш од чисто злато.",
        "30": "На трпезата поставувај ги секогаш лебовите принесени пред Мене.",
        "31": "И направи светилник од чисто зла­то; светилникот нека биде кован; него­виот столб, неговите гранки и чашки со јаболкца и неговите цветови – сите тие од него да излегуваат;",
        "32": "шест гранки нека излегуваат од страните: три гранки од едната страна на светилникот, а три гранки од другата страна на светилникот;",
        "33": "три чашки во облик на бадемов цвет, со јаболче и цветови нека има ед­ната гранка, и три чашки како бадемов цвет, со јаболче и цветови на другата гранка; и така нека има на шесте гранки, што излегуваат од светилникот,",
        "34": "а на самиот светилник нека има че­тири чашки во вид на бадемов цвет, со јаболкца и цветови;",
        "35": "едно јаболче под две гранки, од не­го, и едно јаболче под другите две гранки, од него, и едно јаболче под другите две гранки – така под шесте гранки што излегуваат од светилникот.",
        "36": "Јаболчињата и гранките нивни од него треба да излегуваат; целиот да биде кован од чисто злато.",
        "37": "И направи му седум кандила, и ста­ви ги кандилата негови да светат од предната негова страна;",
        "38": "а и штипките и пепеларките за нив нека бидат од чисто злато;",
        "39": "од еден кикар чисто злато да напра­виш свеќник, со сиот негов прибор.",
        "40": "И гледај да ги направиш според образецот, што ти беше покажан на планината.“"
    },
    "26": {
        "1": "„Направи и скинија од десет платништа: од пресукан лен, од сина, црвена и светлоцрвена волна; врз нив да направиш и херувими – уметничка изработка.",
        "2": "Должината на секое платниште нека е дваесет и осум лакти, додека ширината на секое платниште – четири лакти; таа мерка да биде за сите платништа.",
        "3": "Петте платништа нека се поврзани едно со друго, а и петте други платништа нека се поврзани едно со друго.",
        "4": "И направи сини котелци по работ на првото платниште, од едната страна за соединување; така направи и по работ на последното платниште: каде што ќе се соединуваат двете половини;",
        "5": "педесет котелци направи на едно платниште, и педесет котелци направи по работ на другото платниште, каде што ќе се соединуваат со следното; да бидат еден спроти друг.",
        "6": "Направи и педесет кукички од злато и со кукичките соедини го едното платниште со другото; и така скинијата ќе претставува една целина.",
        "7": "Потоа направи платништа од козина за покривање на скинијата; единаесет такви платништа направи.",
        "8": "Едното платниште да е долго три­есет лакти, а широко – четири лакти; таа мерка да биде за сите единаесет платништа.",
        "9": "И соедини ги петте платништа одделно, и шестте платништа одделно; шестото платниште откај влезот во скинијата свиткај го на две.",
        "10": "Направи и педесет котелци по работ од едното крајно платниште, и педесет котелци по работ од второто крајно платниште, каде што ќе се сое­динуваат.",
        "11": "И направи педесет кукички од бакар и состави ги кукичките со котелците, па соедини ги платништата, за да бидат една целина.",
        "12": "А остатокот од платништата на скинијата превиткај го, нека биде таа половина спуштена над скинијата од задната страна;",
        "13": "остатокот, пак, од должината на платништата на скинијата – лакот од едната страна и лакот од другата страна – нека бидат спуштени од страните на скинијата – од едната и од другата страна, за да ја покриваат.",
        "14": "И направи покрив над скинијата од овнешки кожи, црвено обоени, како и покрив од сини кожи – одозгора.",
        "15": "Направи и штици за скинијата од дрвото шитим што ќе стојат исправени;",
        "16": "десет лакти нека биде долга една штица, а лакот и пол широка секоја штица;",
        "17": "на секоја штица нека има по два клина – еден спроти друг; така направи на секоја штица за скинијата.",
        "18": "Така направи штици за скинијата: дваесет штици од страната откај Негев што е на југ,",
        "19": "а под дваесетте штици направи четириесет подножја од сребро: две подножја на една штица за обата клина нејзини, и две подножја под другата штица за обата клина нејзини;",
        "20": "и дваесет штици за другата страна на скинијата, од север,",
        "21": "со четириесет подножја сребрени: две подножја под едната штица и две подножја под другата штица.",
        "22": "А од задната страна на скинијата – што е откај запад, направи шест штици.",
        "23": "И направи две штици за аглите на скинијата од задната страна;",
        "24": "тие да бидат одоздола и одозгора поврзани со алка; така нека биде со двете; тие нека бидат за обата агла;",
        "25": "и така ќе има осум штици со шес­наесет подножја сребрени: по две под­ножја под една штица, и по две подножја под друга штица – за обата клина нејзини.",
        "26": "Понатаму направи напречници од дрвото шитим, пет за штиците од едната страна на скинијата,",
        "27": "и пет напречници за штиците од другата страна на скинијата, и пет на­пречници за штиците од задната страна на скинијата, што е кон запад;",
        "28": "а внатрешниот напречник да минува преку средината на штиците, од едниот крај до другиот.",
        "29": "Штиците опкови ги со злато, а и алките за напречниците направи ги од злато; напречниците исто така, опкови ги со злато.",
        "30": "Така ќе ја направиш скинијата спо­ред образецот, што ти беше покажан на планината.",
        "31": "И направи завеса од сина, пурпурна и црвена волна и пресукан лен; и на неа нека има уметнички извезени херувими.",
        "32": "И закачи ја на четири столба од шитим, опковани со злато, со златни кукички, а нивните подножја – сребрени.",
        "33": "Потоа обеси ја завесата на ку­кич­ките, и внеси го таму зад завесата ков­чегот на заветот; и завесата ќе го од­делува светилиштето од Светињата над светињите.",
        "34": "И со капакот – чистилиште покриј го ковчегот на заветот во Светињата над светињите.",
        "35": "Намести и трпеза пред завесата и светилник спрема трпезата, од јужната страна на скинијата, а трпезата постави ја на северната страна.",
        "36": "И направи завеса за влезот во скинијата од сина, пурпурна и црвена волна и од пресукан лен – везена работа.",
        "37": "За таа завеса ќе направиш пет столбови од шитим, опковани со злато и со златни кукички; па ќе им излиеш за нив и пет подножја од бронза.“"
    },
    "27": {
        "1": "„Направи и жртвеник од дрвото шитим – пет лакти долг и пет лакти широк; четириаголен да биде жрт­веникот и три лакти висок.",
        "2": "А на неговите четири агли направи им рогови, така што роговите да изле­гуваат од него; и опкови го со бронза.",
        "3": "Потоа направи за него котли за исипување во нив на пепелта, и ло­патчиња, и потири, и вилушки, и кадилници; сиот овој прибор направи го од бакар.",
        "4": "И направи му решетка од бакар во вид на мрежа, а на решетката од че­тирите нејзини агли, направи и четири алки од бакар;",
        "5": "и стави ги под рамката на жртве­никот, долу, така што решетката да зафаќа до средината на жртвеникот.",
        "6": "Направи за жртвеникот лостови, лостови од дрвото шитим, и опкови ги со бакар;",
        "7": "лостовите да се провлечат низ ал­ките, така што лостовите да излегуваат од двете страни на жртвеникот, за да се носи.",
        "8": "Ќе го направиш од штици, однатре да биде празен; како што ти беше по­кажано на гората, така да се направи.",
        "9": "Направи и двор на скинијата. На јужната страна, откај Негев, завесите за дворот треба да бидат од пресукан лен, сто лакти во должина од едната страна;",
        "10": "столбови за нив да има дваесет, а подножја од бакар – дваесет; кукичките за нивните столбови и обрачите нивни да бидат сребрени.",
        "11": "Исто така и од северната страна завесите да бидат сто лакти долги; и дваесет столбови за нив со дваесет подножја од бакар; кукичките нивни и обрачите на столбовите да бидат од сребро.",
        "12": "А и по ширина на дворот, откај западната страна, да има завеси, долги педесет лакти; со десет столбови и десет подножја за нив.",
        "13": "А и од предната страна, кон исток, дворот треба да има педесет лакти ширина.",
        "14": "Од петнаесет лакти нека бидат завесите од едната страна, и за нив три столба и три подножја под нив;",
        "15": "и од другата страна завеси, од петнаесет лакти, со три столба за нив и три подножја под нив.",
        "16": "А за вратата на дворот завесата да е дваесет лакти, од сина, пурпурна и црвена волна и со пресукан лен – уметничка работа; и четири столба за неа, со четири подножја под нив.",
        "17": "Сите столбови околу дворот треба да бидат поврзани со обрачи од сребро; и кукичките нивни да им се сребрени, а подножјата од бакар.",
        "18": "Во должина дворот да има сто лакти, во ширина по педесет насекаде, додека во висина пет лакти – од пресукан лен, а подножјето од бакар.",
        "19": "Сиот прибор во скинијата за општа употреба и сите нејзини колови, и сите колови на дворот да се од бакар.",
        "20": "И заповедај им на синовите израелски да ти носат чисто масло, исцедено од маслинка, за светење, за да гори светилникот секогаш.",
        "21": "Во скинијата на собранието пред завесата, која ќе го закрива ковчегот на заветот, Арон и неговите синови нека го палат, да гори пред Господ од вечер до утрина. Тоа нека е вечен закон за поколенијата на синовите израелски.“"
    },
    "28": {
        "1": "„А ти земи го кај себе Арон, братот твој, со синовите негови, за да Ми бидат свештеници: Арон, Надав, Авиу, Елеазар и Итамар, синови Аро­нови.",
        "2": "И направи му свети одежди на Арон, братот твој, за чест и слава.",
        "3": "И кажи им на сите надарени со ум, кои сум ги исполнил со дух на мудрост, да му направат на Арон одежди, за негово посветување, за да Ми биде свештеник.",
        "4": "А ова се одеждите што треба да ги направат: наградник, ефод, наметка, везен хитон, кидар и појас. Нека направат свети одежди за Арон, и за синовите негови, за да Ми бидат свеш­теници.",
        "5": "Затоа нека земат злато и сина, пурпурна и црвена волна и чист лен.",
        "6": "Па нека направат ефод од злато и од сина, пурпурна и црвена волна и од пресукан чист лен – уметничка изработка.",
        "7": "На него два нарамника нека има, кои се врзуваат на двата краја, за да се држат заедно.",
        "8": "И појасот на ефодот, што е одозгора, нека биде иста изработка: од злато, од сина, пурпурна и црвена волна и од пресукан лен.",
        "9": "И земи два камена оникс, и изрежи ги на нив имињата на синовите Изра­елови:",
        "10": "шест имиња нивни – на едниот ка­мен, а другите шест имиња – на вториот камен, според редоследот на нивното раѓање;",
        "11": "со помош на каменорезец, како гра­вура врз печат, ќе ги изрежеш на тие два камена имињата на синовите Из­раелови.",
        "12": "Тие два камена потоа стави ги на нарамниците од ефодот, како камења за спомен на синовите Израелови: и Арон ќе ги носи имињата на синовите на Израел пред Господ на обете рамења за нивни спомен.",
        "13": "Направи и две копчиња од злато,",
        "14": "потоа две веришки од чисто злато; направи ги како усукани врвци, па за­качи ги плетените веришки за коп­чи­њата.",
        "15": "И градник судиски направи – уметничка работа; направи го како по составот на ефодот: од злато, од пурпурна, сина и црвена волна и од пресукан лен направи го;",
        "16": "четириаголен да биде, двоен, педа долг и педа широк;",
        "17": "нареди по него во четири реда ска­поцени камења. Во првиот ред: рубин, топаз и смарагд,",
        "18": "во вториот ред: антракс, сафир и елмаз;",
        "19": "во третиот ред: опал, ахат и аме­тист;",
        "20": "во четвртиот ред: хризолит, оникс и јаспис. Тие треба да бидат поставени во златни рамки.",
        "21": "Тие камења со имињата на сино­вите Израелови треба да бидат дванаесет, според имињата нивни: нека бидат врежани како печат, со по едно име од бројот на дванаесетте племиња.",
        "22": "И на наградникот стави виени веришки, исплетени од чисто злато.",
        "23": "Направи и две златни алчиња за наградникот, и двете алчиња прицврсти ги за двата краја на наградникот,",
        "24": "па провлечи ги двете златни ве­ришки низ двете алчиња за краевите од наградникот,",
        "25": "а другите два краја од двете веришки закачи ги за двете копчиња и стави ги на нарамниците од ефодот, од предната страна.",
        "26": "Направи и уште други две алчиња златни, па стави ги на другите два краја од наградникот, од внатрешната страна на ефодот;",
        "27": "а направи и две златни алчиња, и прицврсти ги за двата нарамника на ефодот, одоздола, од неговата предна страна, каде што се соединува, над појасот.",
        "28": "Потоа алчињата на наградникот нека се врзат за алчињата на ефодот со сина врвка плетена од волна, та да не се одделува наградникот од ефодот, туку да стои на појасот од ефодот,",
        "29": "А Арон ќе ги носи имињата на синовите Израелови преку наградникот судиски, над срцето свое, кога ќе влегува во светилиштето, за спомен пред Бога.",
        "30": "А во наградникот судиски стави ги урим и тумим; и тие ќе бидат над срцето Ароново, кога влегува пред Господ; а Арон секогаш ќе го носи над срцето свое судот на синовите Израелови пред Господ.",
        "31": "Направи и наметка кон ефодот, целата сина;",
        "32": "одозгора во средината нека има прорез за главата; и нека биде работ на прорезот наоколу опшиен со ткаен ширит, како што се опшива отворот на оклоп, така што наметката да не се реси;",
        "33": "и по полите нејзини направи топ­ченца од сина, пурпурна и црвена волна, а наоколу, меѓу нив, и златни ѕвончиња:",
        "34": "златно ѕвонче па топче, златно ѕвонче па топче по полите на наметката насекаде наоколу.",
        "35": "Неа ќе ја носи Арон, кога ќе служи, за да се слуша гласот од неа кога ќе влегува во светилиштето пред лицето на Господ, а и кога излегува, та да не умре.",
        "36": "А направи и плочка од чисто злато, и на неа изрежи како на печат ‚Светиња Господова‘,",
        "37": "и да ја врзеш со сина врвца за кидарот, така што да стои од предната страна на кидарот.",
        "38": "И ќе биде на челото Ароново, та Арон на себе да ги презема гревовите на приносите, што ги посветуваат синовите израелски, и на сите дарови, што му ги принесуваат тие; и така, таа нека биде секогаш на неговото чело, за да бидат тие секогаш примени од Господ.",
        "39": "Направи и хитон од лен, и кидар од лен; а појасот направи го везен.",
        "40": "И на синовите Аронови направи им хитони, направи и појаси, и превивки за главата направи им, за чест и слава.",
        "41": "Во тоа облечи го Арон, братот твој, и синовите негови со него; помажи ги, исполни им ги рацете, и освети ги, за да ми бидат свештеници.",
        "42": "А направи им и долна облека од лен, да се покрие голотијата од телото нивно, од крстот до бедрата;",
        "43": "и да ги носи Арон, и синовите негови, кога влегуваат во скинијата, или кога пристапуваат кон жртвеникот за служба во светилиштето, за да не навлечат грев и не умрат. Тоа нека биде вечен закон за него и за потомството негово по него.“"
    },
    "29": {
        "1": "„А еве што да направиш над нив, за да ги посветиш за Мои свеш­теници: земи теле од говедата и два ов­на здрави,",
        "2": "и бесквасни лебови, бесквасни погачки замесени со масло, и питки бесквасни намачкани со масло; од пченично бело брашно направи ги.",
        "3": "Стави ги во една кошница, и принеси ги со кошницата, заедно со телето и двата овна.",
        "4": "Доведи го Арон и синовите негови пред влезот на скинијата, и измиј ги со вода.",
        "5": "А откако ќе ги земеш одеждите, облечи го Арон, во хитон и во наметка, во ефод и во наградник и опаши го преку ефодот;",
        "6": "стави му го на глава кидарот, а на кидарот прицврсти го венецот на светоста.",
        "7": "И земи масло за помазание, излеј на главата негова и помажи го.",
        "8": "Потоа доведи ги синовите негови и облечи ги во хитоните.",
        "9": "И опаши ги со појаси, Арон и не­говите синови, и стави им ги превивките на главата, па свештенството нека им припаѓа вечно. Така ќе ги по­светиш рацете на Арон и на неговите синови.",
        "10": "Потоа доведи го телето пред вратата на скинијата, и Арон и синовите не­гови нека ги положат рацете свои врз главата на телето.",
        "11": "И заколи го телето пред Господ, пред влезот во скинијата,",
        "12": "и земи крв од телето и со твојот прст помажи ги роговите на жртве­никот, а остатокот од крвта, сета излиј ја во подножјето на жртвеникот.",
        "13": "Потоа земи го сиот лој што ја обвива внатрешноста, кошулката на црниот дроб и обата бубрега со лојот околу нив, и запали ги на жртвеникот.",
        "14": "А месото од телето, кожата негова и нечистотиите изгори ги на оган надвор од логорот. Тоа е жртва за грев.",
        "15": "Потоа земи го едниот овен, и Арон и синовите негови нека ги положат рацете свои врз главата на овенот;",
        "16": "па заколи го овенот, земи крв од него и со неа полиј го жртвеникот од сите страни;",
        "17": "овенот, пак, исечи го на делови, из­миј ја внатрешноста и нозете негови, и стави ги врз расечените делови со главата,",
        "18": "и изгори го целиот овен на жрт­веникот. Тоа е жртва сепаленица пред Господ, мирис благопријатен, жртва на Господ.",
        "19": "Земи го потоа и другиот овен, та Арон и синовите негови нека ги положат рацете свои на главата на овенот;",
        "20": "заколи го овенот и земи од неговата крв, па помажи го со неа крајчето од десното уво на Арон, и крајчето од десното уво на неговите синови, а и палецот на десната рака нивна, и палецот од десната нога нивна; а со крвта, што ќе преостане, попрскај го жрт­веникот од сите страни.",
        "21": "Потоа земи од крвта, што е на жртвеникот и масло за помазание, и попрскај го Арон и одеждите негови, и синовите негови и одеждите нивни – па ќе бидат осветени тој и одеждите негови, и синовите негови и одеждите на синовите негови со него.",
        "22": "Освен тоа, земи лој од овенот и опашката негова, и лојот што ја обвива внатрешноста негова, како и кошулката од црниот дроб и обата бубрега и лојот што е на нив, и десната плешка;",
        "23": "и еден леб и една погачка со масло, и една питка од кошницата со бесквасни лебови, приложена пред Господ.",
        "24": "Сето тоа стави го врз рацете на Арон и врз рацете на синовите негови, и принеси го тоа со нишање пред Гос­под.",
        "25": "Потоа земи им го тоа од рацете нивни, и изгори го на жртвеникот, со жртвата сепаленица, за да биде мирисот благопријатен пред Господ: тоа е принос пред Господ.",
        "26": "И земи ги градите од овенот за Ароновото посветување и принеси ги со нишање пред Господ – и тоа ќе биде твој дел.",
        "27": "И освети ги градите од приносот, што беа нишани, и плешката на вознесението што беше вознесена, од овенот за посветување на Арон и на синовите негови;",
        "28": "и тоа нека биде за Арон и за синовите негови вечен дел од синовите на Израел, бидејќи тоа е вознесение; тоа вознесение треба да го прават при благодарствените жртви; нивното вознесение е дар за Господ.",
        "29": "А светите одежди Аронови по него нека преминат на синовите негови, за да бидат во нив помазувани и во нив да се посветуваат за свештеници.",
        "30": "Седум дена нека се облекува во нив свештеник од синовите негови, оној, кој на неговото место ќе биде свештеник, кој ќе влегува во скинијата за да служи во светилиштето.",
        "31": "А овенот за посветување земи го и месото негово свари го на свето место;",
        "32": "и Арон и синовите негови нека го изедат месото од тој овен со лебовите од кошницата при влезот во скинијата.",
        "33": "Зашто преку тоа е извршено очис­тување и послужило за нивното посветување во свештенство; човек друг да не јаде, зашто тоа е света работа;",
        "34": "а и ако остане нешто од месото на жртвата за посветување, или од лебо­вите до изутрина, остатокот изгори го на оган; тоа не треба да се јаде, зашто е светиња.",
        "35": "И направи така со Арон и со синовите негови сѐ онака како што ти заповедав. Седум дена посветувај ги ра­цете нивни.",
        "36": "Теле заради гревовите да принесуваш секој ден за очистување; и жртва за грев да принесуваш врз жртвеникот за да го очистиш; и помажи го за да биде осветен.",
        "37": "Седум дена ќе го очистуваш жртвеникот и ќе го осветуваш, и жртвеникот ќе биде голема светиња; секој кој ќе се допре до жртвеникот, ќе се освети.",
        "38": "А еве што ќе принесуваш на жр­т­веникот: две јагниња стари една година, секој ден без прекин.",
        "39": "Едното јагне принесувај го наутро, а другото принесувај го навечер;",
        "40": "и уште по една десетина ефа пченично брашно измешано со четврт ин исцедено масло, а за преливање – четврт ин вино, за едно јагне;",
        "41": "а другото јагне принесувај го навечер: со принос од брашно како ут­ринскиот и со исто такво преливање при­несувај го, како благопријатен ми­рис, жртва на Господ.",
        "42": "Тоа нека биде постојана жртва се­па­леница во поколенијата ваши пред вратата од скинијата, пред Господ, каде што ќе ти се јавувам, за да зборувам со тебе.",
        "43": "И таму ќе им се јавувам на си­но­вите израелски, и ќе се освети тоа место со славата Моја.",
        "44": "А ќе ги осветам скинијата и жрт­веникот; и Арон и синовите негови ќе ги осветам, за да Ми свештенодејствуваат.",
        "45": "Ќе пребивам меѓу синовите израелски и ќе им бидам Бог,",
        "46": "и ќе познаат дека Јас сум Господ, Бог нивни, Кој ги изведе од земјата еги­петска за да пребива меѓу нив. Јас сум Господ, нивниот Бог.“"
    },
    "30": {
        "1": "„Направи и жртвеник за кадење, од дрвото шитим направи го:",
        "2": "должината нека му биде лакот, а ширината лакот, четвороаголен да би­де, и два лакта висок; од него нека изле­гуваат роговите негови;",
        "3": "позлати го со чисто злато одозгора, од страните наоколу, и роговите негови; направи му златен венец наоколу;",
        "4": "под венецот на двата агли негови направи и две алки од злато; од двете страни направи ги; низ нив проври лостови, за да може да се носи жртве­никот;",
        "5": "лостовите направи ги од дрвото ши­тим, и опкови ги со злато.",
        "6": "Па стави го пред завесата, која виси пред ковчегот на заветот, спрема капакот што е врз ковчегот на заветот, од каде што ќе ти се јавувам тебе.",
        "7": "А Арон нека кади на него со кадиво со пријатна миризба; нека кади над него, секое утро, кога ги приготвува кандилата.",
        "8": "И кога ќе ги пали Арон кандилата навечер, нека кади над него; нека има постојано кадење пред Господ во поко­ленијата ваши.",
        "9": "Не принесувај над него никакво друго кадиво, ни сепаленици, ниту принос од леб, ни преливање не изливајте над него.",
        "10": "Арон еднаш во годината нека врши очистување над роговите негови; со крв од жртва за очистување на гревовите нека се врши очистување еднаш годиш­но во поколенијата ваши, зашто тоа е голема светиња пред Господ.“",
        "11": "И уште му рече Господ на Мојсеј, велејќи:",
        "12": "„Кога ќе ги пребројуваш синовите на Израел, при вршење преглед, секој нека даде на Господ откуп за душата своја, при нивното пребројување, и нема да има меѓу нив погубно уништување за време на пребројувањето;",
        "13": "оние што ќе доаѓаат за пребројување нека даваат по половина шекел, свештен шекел: во тој шекел има дваесет гери; а половината шекел е принос на Господ.",
        "14": "Сите што доаѓаат на пребројување, а имаат по дваесет години и нагоре, треба да даваат принос на Господ.",
        "15": "Богатиот да не дава повеќе, а сиромавиот да не дава помалку од половина шекел, кога давате принос на Господ за откуп на душите ваши.",
        "16": "А, откако ќе го собереш откупеното сребро од синовите на Израел, употребувај го за служење во скинијата. Тоа ќе им биде на синовите на Израел спомен пред Господ, за откуп на душите ваши!“",
        "17": "И уште му рече Господ на Мојсеј, велејќи:",
        "18": "„Направи и мијалник од бакар за миење и подножјето негово нека е од бакар; постави го меѓу скинијата и жрт­веникот и налеј вода во него;",
        "19": "и Арон и синовите негови од него нека ги мијат рацете свои и нозете свои;",
        "20": "кога влегуваат во скинијата, нека се мијат со вода, за да не умрат; или кога пристапуваат кон жртвеникот, да Му служат и да Му принесуваат на Господ жртва;",
        "21": "тогаш нека ги мијат рацете свои и нозете свои, за да не умрат. Тоа нека им биде наредба вечна, нему и на потомството негово по него.“",
        "22": "Му рече Господ уште на Мојсеј, ве­лејќи:",
        "23": "„Земи мириси најубави: смирна чиста – петстотини шекели, миризлив цимет половина од тоа – двесте и педесет, и трстика миризлива – исто така двесте и педесет,",
        "24": "касија – петстотини шекели, според свештениот шекел, и маслиново масло еден ин;",
        "25": "и од тоа направи масло – миро за свето помазание; мирото за свето пома­зание да биде направено со умешноста на мироварец; тоа нека биде миро за свето помазание.",
        "26": "Со него помажи ја скинијата на со­бранието и ковчегот на заветот",
        "27": "и трпезата и сиот нејзин прибор, и светилникот и сите делови негови, и жртвеникот за кадење;",
        "28": "и жртвеникот, на кој се принесува жртва сепаленица, и сиот негов прибор, и мијалникот и подножјето негово.",
        "29": "Така ќе ги осветиш, па ќе станат голема светиња и сѐ што ќе се допре до нив, ќе се освети.",
        "30": "Помажи го и Арон и синовите него­ви, и посвети ги, за да Ми бидат свеш­теници.",
        "31": "А на синовите израелски кажи им: ова масло за помазание нека Ми биде миро за свето помазание за сите поко­ленија ваши.",
        "32": "Телото на обичен човек нека не се помажува со него, и не правете за себе такво миро какво што е ова. Тоа е све­тиња и нека остане светиња за вас.",
        "33": "Ако некој направи такво миро, или помаже друг со него, нека биде истре­бен од народот свој.“",
        "34": "И му рече Господ на Мојсеј: „Земи благопријатни мириси: стакта, оникс, халван миризлив, и чист темјан, од сите работи во еднакви делови,",
        "35": "и од нив направи кадиво, миро ва­рено, со умешноста на мироварец, чи­с­то и свето.",
        "36": "Па, откако ќе го истолчиш ситно, ставај од него во скинијата пред ков­чегот на заветот, каде што ќе ти се јавувам; тоа нека ви биде голема светост.",
        "37": "А такво кадиво, какво што ќе го направиш, немојте да правите за себе; тоа нека ви биде светост пред Господ.",
        "38": "А, ако некој го направи тоа, за да кади со него, нека биде истребен од народот свој.“"
    },
    "31": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Ете, го определив по име Веселеил, син на Уриј, синот на Ор, од племето Јудино;",
        "3": "и го исполнив со Духот Божји, со мудрост, разум, знаење и секаква умешност;",
        "4": "да работи со злато, сребро и бакар;",
        "5": "да реже камења, да прави дрвени изработки, за секакви потреби.",
        "6": "И, ете, му го дадов за помошник Охо­лијав, синот на Ахисамах, од племето Даново; и на сите способни луѓе им дадов разум да се потрудат да направат сѐ како што ти заповедав:",
        "7": "скинијата, и ковчегот на заветот, и чистилиштето над него, и сиот прибор во скинијата;",
        "8": "и трпезата со сите нејзини принадлежности, и светилникот од чисто злато со сите делови негови, и кадилниот жртвеник;",
        "9": "жртвеникот за жртви сепаленици со сиот негов прибор, и мијалникот и подножјето негово;",
        "10": "и одеждите на Арон за служење и одеждите на синовите Аронови, со кои ќе ми свештенодејствуваат;",
        "11": "и маслото за помазание, и кадивото благопријатно за светилиштето – сѐ нека направат така, како што ти заповедав.“",
        "12": "И пак му рече Господ на Мојсеј, велејќи:",
        "13": "„Кажи им на синовите на Израел така: пазете ги саботите Мои, зашто тоа е знак меѓу Мене и вас од колено до колено, за да знаете дека Јас сум Господ, Кој ве осветува.",
        "14": "Пазете ја саботата, бидејќи таа е света за вас: кој ќе ја оскверни, да се погуби. Секој, кој ќе врши некаква работа во тој ден, таа душа нека се истреби од народот свој.",
        "15": "Шест дена нека се работи; а седмиот ден е сабота, ден за одмор, посветен на Господ: секој, кој ќе работи во саботен ден, нека се предаде на смрт.",
        "16": "Затоа синовите израелски нека ги пазат саботите, празнувајќи ги во родовите свои како вечен завет.",
        "17": "Тоа е знак меѓу Мене и синовите на Израел довека; зашто во шест дена ги создаде Господ небото и земјата, а во седмиот ден си отпочина и се одмори.“",
        "18": "И кога Бог престана да зборува со Мојсеј на Планината Синајска, му ги даде двете плочи на заветот – камени плочи, напишани со прст Божји."
    },
    "32": {
        "1": "А народот, кога виде дека Мојсеј долго време не слегува од планината, се собра пред Арон, и му рече: „Стани и направи ни бог што ќе оди пред нас, зашто не знаеме што се случи со оној човек – со Мојсеј, кој нѐ изведе од земјата египетска.“",
        "2": "Арон им рече: „Извадете ги златните обетки од ушите на вашите жени, синовите ваши и ќерките ваши, и донесете ми ги!“",
        "3": "И сиот народ ги извади златните обетки, што им беа на ушите, и му ги донесоа на Арон.",
        "4": "А тој, откако ги зеде од рацете нивни, ги растопи во калапи и од нив излеа теле. И рекоа: „Еве го, Израеле, твојот бог, кој те изведе од земјата египетска.“",
        "5": "А кога го виде тоа Арон, направи жртвеник спроти него, и изјави и рече: „Утре е празник на Господ.“",
        "6": "Утредента, станувајќи рано, принесоа жртви сепаленици и жртви за спасение; и испоседна народот, та јадеа и пиеја, и потоа станаа да играат.",
        "7": "И му рече Господ на Мојсеј: „Оди поскоро и слези долу, зашто народот твој, кого го изведе од земјата египет­ска, појде по пат на беззаконие.",
        "8": "Брзо се отклонија од патот, што им го определив; си направија теле, и му се поклонија, па му принесоа жртви, и рекоа: ‚Еве го, Израеле, твојот бог што те изведе од земјата египетска.‘“",
        "9": "И му рече Господ на Мојсеј: „Гледам дека оној народ е тврдоглав,",
        "10": "но сега остави да се разгори гневот Мој против нив и да ги истребам, а од тебе ќе направам голем народ.“",
        "11": "А Мојсеј, се помоли пред Господ Бог, и рече: „Зошто се разгорува, Гос­поди, гневот Твој против народот Твој, кого го изведе од земјата египетска со сила голема и рака цврста?",
        "12": "Зошто Египќаните да зборуваат и да речат: ‚За зло ги изведе, за да ги убие по планините и да ги истреби од земјата?‘ Нека се смири Твојот силен гнев и немој да го погубуваш народот Твој.",
        "13": "Сети се на Авраам, Исак и Израел, слугите Твои, на кои им се колнеше, велејќи: ‚Ќе го умножам и преумножам потомството ваше како ѕвездите на небото, и сета оваа земја, за која ви зборував, ќе му ја дадам на потомството ваше; вечно ќе ја владеат.‘“",
        "14": "И Господ се смилува и не му направи зло на народот Свој, како што беше рекол.",
        "15": "Тогаш се врати Мојсеј, слегувајќи од планините; во рацете му беа двете плочи на заветот, испишани од двете страни: и на едната страна и на другата страна беше напишано.",
        "16": "Плочите беа Божјо дело, и писмото – Божјо писмо, врежано на плочите.",
        "17": "А Исус, кога го чу гласот на народот што викаше, му рече на Мојсеј: „Борбен повик е во логорот.“",
        "18": "Но тој одговори: „Не е тоа вик на победници, ниту, пак, пискот на победени; туку слушам глас на луѓе кои пеат.“",
        "19": "А кога се приближи до логорот и го виде телето и игрите, се разгневи Мојсеј: па ги фрли од рацете свои обете плочи, и ги скрши во подножјето на планината.",
        "20": "Потоа го зеде телето, што го беа направиле, и го изгори во оган и го претвори во прав, а правта ја истури во водата, и им даде од неа да пијат си­новите на Израел.",
        "21": "И му рече Мојсеј на Арон: „Што ти направи овој народ, та го наведе на толку голем грев?“",
        "22": "А Арон му рече: „Не гневи се, гос­подаре мој; ти самиот знаеш дека овој народ му е наклонет на злото.",
        "23": "Тие ми рекоа: ‚Направи ни бог што ќе оди пред нас; бидејќи не знаеме што стана со Мојсеј, со човекот кој нѐ изведе од земјата египетска.‘",
        "24": "А јас им реков: ‚Кој има злато, нека го извади од себе.‘ И го извадија и го донесоа, а јас го фрлив во оган, и го излеав ова теле.“",
        "25": "Кога виде Мојсеј дека тој народ станал необуздан – бидејќи Арон беше допуштил да падне во необузданост, пред очите на нивните непријатели,",
        "26": "застана Мојсеј на вратата од логорот, и рече: „Кој е Господов, нека дојде кај мене!“ И се собраа кај него сите синови Левиеви.",
        "27": "И тој им рече: „Еве што вели Господ, Бог на Израел: опашете го секој својот меч на бедрото свое, и појдете по логорот, па тргнете од врата на врата и обратно, и секој нека го убие братот свој, ближниот свој и соседот свој.“",
        "28": "И постапија синовите Левиеви спо­ред заповедта Мојсеева: и во тој ден изгина народ до три илјади души.",
        "29": "И Мојсеј им рече: „Денес Му ги посветивте рацете свои на Господ за служба: кој на синот свој, кој на братот свој, за да ви даде денес благослов.“",
        "30": "А утредента Мојсеј му рече на на­родот: „Направивте голем грев; и сега ќе појдам горе кај Бога, за да молам да ви се прости вашиот грев.“",
        "31": "И се врати Мојсеј кај Господ, и рече: „Овој народ направи голем грев, бидејќи си направи бог од злато.",
        "32": "И сега прости им го гревот нивни; ако ли, пак, не, тогаш избриши ме и мене од книгата Твоја, во која си ме запишал.“",
        "33": "А Господ му рече на Мојсеј: „Оној, што згрешил пред Мене, него ќе го избришам од книгата Моја.",
        "34": "Но сега оди, и поведи го тој народ во местото, каде што ти реков. Еве, Мојот ангел ќе оди пред тебе, а кога ќе ги посетам, на нив ќе го навртам гревот нивен.“",
        "35": "И го казни Господ народот, за на­пра­веното теле што го излеа Арон."
    },
    "33": {
        "1": "И Господ му рече на Мојсеј: „Крени се оттука ти и народот, кого го изведе од земјата египетска и оди во земјата, за која им се заколнав на Авраам, Исак и Јаков, велејќи: на потомството ваше ќе му ја дадам;",
        "2": "и ќе испратам пред тебе ангел, и ќе ги изгонам Хананците, Аморејците, Хитијците, Перизијците, Евејците и Јевусијците:",
        "3": "и ќе те воведам во земјата, каде што тече мед и млеко; Самиот нема да одам со вас, за да не ве погубам по патот, бидејќи вие сте тврдоглав народ.“",
        "4": "А народот кога го чу тој страшен збор, се расплака, и никој не го кладе на себе накитот свој.",
        "5": "Зашто Господ му беше рекол на Мојсеј: „Кажи им на синовите израел­ски: вие сте тврдоглав народ; само за миг да се симнам помеѓу вас, ќе ве ис­тре­бам; а сега симнете го од себе накитот свој, а Јас ќе ви покажам што ќе на­правам со вас.“",
        "6": "И ги извадија накитите од себе синовите израелски на планината Хорив.",
        "7": "А Мојсеј го зеде шаторот свој, и го распна надвор од логорот, и се нарече скинија на собранието; и секој што Го бараше Господа, доаѓаше во скинијата на собранието, која се наоѓаше надвор од логорот.",
        "8": "И кога Мојсеј тргнуваше кон скинијата, сиот народ стоеше на вратата од својот шатор, и гледаше по Мојсеј, до­дека не влезе во скинијата.",
        "9": "А кога Мојсеј влегуваше во скинијата, се спушташе столб од облак и се задржуваше пред вратата на скинијата, додека Господ зборуваше со Мојсеј.",
        "10": "И сиот народ го гледаше столбот од облак, кој стоеше пред вратата на ски­нијата; и сиот народ стануваше, и секој се поклонуваше пред влезот на својот шатор.",
        "11": "И тогаш Господ зборуваше со Мој­сеј лице в лице, како што човек збо­рува со пријателот свој. Потоа Мојсеј се вра­ќаше во логорот, додека неговиот по­мош­ник, младиот Исус, синот Навинов, не излегуваше од скинијата.",
        "12": "И Мојсеј му рече на Господ: „Ете, Ти ми велиш: ‚води го тој народ‘, и не ми јави кого ќе пратиш со мене, иако ми рече: ‚Јас те знам по име и ти најде милост пред Мене.‘",
        "13": "Па, ако, сум нашол милост пред Тебе откриј ми се да Те разберам, та и понатаму да најдам милост пред Тебе, и да видам дека овие луѓе се Твој народ.“",
        "14": "И му рече: „Јас Самиот ќе врвам пред тебе, и ќе те успокојам.“",
        "15": "А тој му рече: „Ако Ти Самиот не појдеш со нас, тогаш не изведувај нѐ одовде,",
        "16": "зашто, по што ќе познаеме дека јас и народот Твој сме нашле милост пред Тебе, освен по тоа што Ти одиш со нас? И по тоа ќе се разликуваме и народот Твој од сите други народи што се на земјата.“",
        "17": "И Господ му рече на Мојсеј: „Ќе го направам и тоа, што го кажа, зашто ти најде милост пред Мене, и те познавам многу добро.“",
        "18": "Пак рече: „Покажи ми ја славата Своја.“",
        "19": "Му одговори: „Ќе ја покажам пред тебе сета Моја слава, и ќе Го изговорам името Господово пред тебе, и кој е за помилување, ќе го помилувам, и кој е за утешение – ќе го утешам.“",
        "20": "И потоа рече: „Но лицето Мое не ќе можеш да го видиш, зашто не може човек да Го види лицето Мое и да остане жив.“",
        "21": "И пак рече Господ: „Ене место кај Мене, застани на онаа карпа!",
        "22": "А кога ќе помине славата Моја, ќе те ставам во пукнатината на карпата, и ќе те засолнам со раката Своја, додека не поминам;",
        "23": "а кога ќе ја кренам раката Своја, ти ќе ме видиш откај грбот, но лицето Мое не ќе можеш да го видиш.“"
    },
    "34": {
        "1": "И Господ му рече на Мојсеј: „Изделкај за себе две плочи од камен, како што беа првите, а Јас ќе ги напишам на плочите зборовите, кои беа на првите плочи, што ти ги скрши.",
        "2": "И биди готов за утре, и качи се горе на планината Синај, и застани пред Мене, на врвот од планината.",
        "3": "Но никој нека не се искачува со те­бе, ниту да се појавува по целата планина; дури ни добиток, ситен или крупен, да не пасе близу планинава.“",
        "4": "И Мојсеј изделка две плочи од камен, како што беа првите, и стана утредента рано, па се искачи на планината Синај, како што му заповеда Господ, и ги зеде со себе двете камени плочи.",
        "5": "А Господ слезе во облак, а Мојсеј застана пред Него, и го извика името Господово.",
        "6": "Потоа Господ помина покрај лицето на Мојсеј и извика: „Господ, Господ, Бог човекољубив и милостив, долготрпелив, многумилостив и верен!",
        "7": "Кој ја чува правдата и покажува милост на илјадници, Кој проштава беззаконија, неправди и гревови, но Кој виновни не остава неказнети, Кој за гревовите на татковците ги казнува децата, дури и внуците до третото и четвртото колено.“",
        "8": "А Мојсеј веднаш, падна наземи и се поклони;",
        "9": "и рече: „Ако сум нашол милост пред Тебе, Господи, нека оди Господ мој со нас, бидејќи овој народ е тврдоглав; прости ни ги гревовите наши и беззаконијата наши и ќе бидеме Твои.“",
        "10": "Тој одговори: „Еве, воспоставувам завет со тебе: пред целиот народ твој ќе извршам чуда какви што не биле на­правени по целата земја и кај ниеден народ; и ќе ги видат сите луѓе, меѓу кои си и ти, делата Господови, бидејќи стра­шно ќе биде она што ќе го направам за тебе.",
        "11": "Пази го сѐ она, што сега ти го запо­ведам; еве, Јас ќе ги изгонам пред лицето твое Аморејците, и Хананците, и Хитијците, и Перизијците, и Евејците и Јевусијците;",
        "12": "внимавај да не влегуваш во сојуз со оние, кои живеат во земјата, во која ќе влезеш, да не станат соблазна за вас,",
        "13": "туку жртвениците нивни урнете ги, и спомениците нивни скршете ги; и све­тите дрвја нивни исечете ги.",
        "14": "Зашто ти не треба да се поклонуваш на други богови освен на Господ, бидејќи името Негово е ревниво; Тој е Бог ревнител.",
        "15": "Не стапувај во сојуз со жителите на таа земја, та кога ќе се оддаваат на блуд за своите богови и им принесуваат жр­т­ва, да не те поканат и тебе да јадеш од нивните жртви.",
        "16": "И не земај од ќерките нивни жени за своите синови, та да не би и ќерките нивни, вршејќи блуд за боговите свои, да ги натераат и синовите твои на блуд за боговите нивни.",
        "17": "Не прави за себе лиени богови!",
        "18": "Пази го празникот Бесквасници: седум дена јади бесквасен леб, како што ти заповедав, во определеното време во месецот авив, зашто во месец авив излезе од Египет.",
        "19": "Сѐ што отвора утроба, Мое е, како и секое првородено од говедата твои, и секое првородено од овците.",
        "20": "Но првороденото од магарињата замени го со јагне; ако не го замениш, тогаш откупи го; а секое првородено меѓу синовите твои, откупи го; да не се појавува никој пред Мене со празни раце.",
        "21": "Шест дена работи, а во седмиот ден одмори се: дури и ако е време на сеидба и жетва;",
        "22": "празнувај го празникот на седми­ците, празникот на почетокот на жет­вата на пченицата и празникот на бер­бата на крајот од годината;",
        "23": "трипати во годината секое машко меѓу вас да се јавува пред Господ Бог Израелов,",
        "24": "зашто Јас ќе ги истерам народите од пред тебе, и ќе ги проширам гра­ниците твои, и никој нема да се полакоми по земјата твоја, ако се јавуваш пред лицето на Господ, твојот Бог, трипати во годината.",
        "25": "Немој да ја мешаш крвта од жртвите Мои со квасен леб, и жртвата за празникот Пасха да не преноќева до изутрина.",
        "26": "Првите плодови од првиот род на земјата твоја принесувај ги во домот на Господ, твојот Бог; немој да вариш јаре во млекото од неговата мајка!“",
        "27": "А му рече уште Господ на Мојсеј: „Запиши си ги овие зборови, зашто со тие зборови склучувам завет со тебе и со Израел.“",
        "28": "И остана Мојсеј таму пред Господ четириесет дена и четириесет ноќи, не јадејќи леб и не пиејќи вода; и ги на­пиша врз плочите зборовите на заветот, Десетте заповеди.",
        "29": "Кога Мојсеј се симнуваше од Пла­нината Синајска, ги држеше во рацете свои двете плочи; но слегувајќи од пла­нината, Мојсеј не знаеше дека кожата на лицето му зрачи зашто Бог разговараше со Него.",
        "30": "И бидејќи Арон и сите израелски синови го видоа Мојсеј, како и тоа дека лицето му зрачи, се плашеа да се приближат до него.",
        "31": "Но Мојсеј ги повика, и тие прис­тапија кон него, Арон и сите поглавари на народот, и Мојсеј говореше со нив.",
        "32": "Потоа дојдоа сите синови израел­ски, и тој им заповеда сѐ што му рече Господ на планината Синај.",
        "33": "А кога Мојсеј престана да зборува со нив, го покри лицето свое со покривало.",
        "34": "Но кога Мојсеј излегуваше пред Гос­под, за да зборува со него, го кре­ваше покривалото, додека не излезеше; а штом ќе излезеше, им кажуваше на синовите израелски сѐ што му беше за­по­ведал.",
        "35": "Тогаш синовите израелски го гле­даа лицето Мојсеево како зрачи; Мојсеј, пак, го покриваше лицето свое со по­кривало додека пак не влезеше да зборува со Него."
    },
    "35": {
        "1": "Потоа го собра Мојсеј целото општество на синовите израелски, и им рече: „Еве што заповеда Господ да правите:",
        "2": "шест дена да се работи, а седмиот ден да ви биде одмор, зашто е света сабота, починка на Господ; секој што ќе работи во тој ден, со смрт да се казни;",
        "3": "во саботен ден да не палите оган нигде во живеалиштата ваши.“",
        "4": "И уште му рече Мојсеј на целото општество на народот израелски: „Еве што заповеда Господ:",
        "5": "соберете помеѓу вас принос на Господ, секој што од срце дава, нека донесе принос, доброволно нека принесе принос на Господ: злато, сребро и бакар,",
        "6": "сина, пурпурна и црвена волна, лен и козина;",
        "7": "и овнешки кожи, црвени, сини кожи и дрво шитим;",
        "8": "масло за светилникот, и мириси за маслото за помазание и мирисното кадиво;",
        "9": "и камења од оникс, и камења за украсување на ефодот и за наградникот.",
        "10": "И сите, кои се меѓу вас мудри по разум, нека дојдат да направат сѐ што заповедал Господ:",
        "11": "Скинијата, платништата и покривот нејзин, кукичките нејзини и штиците, напречниците нејзини, столбовите неј­зини и подножјата нејзини;",
        "12": "и ковчегот на заветот, со своите лостови, и чистилиштето, и завесата за преграда.",
        "13": "Трпезата и лостовите нејзини, и сиот прибор нејзин и лебовите за принос;",
        "14": "светилникот за осветление со приборот негов и кадилата негови, и маслото за осветление;",
        "15": "и кадилниот жртвеник, и лостовите негови, и маслото за помазание, и миризбите за кадење, и завесата на вратата од скинијата;",
        "16": "жртвеникот за сепаленици, и неговите бакарни решетки, лостовите негови и сиот негов прибор, и мијалникот и подножјето негово.",
        "17": "Завесите за дворот, столбовите не­гови и подножјата нивни, и завесата од вратата на дворот;",
        "18": "коловите за скинијата, и коловите за дворот со јажињата нивни;",
        "19": "одеждите службени за служба во светилиштето, и светите одежди на свештеникот Арон, и одеждите на синовите негови за свештеничка служба.“",
        "20": "Потоа целото општество на синови­те израелски се повлече од Мојсеј.",
        "21": "И доаѓаа сите кои срцето ги влечеше и душата ги поттикнуваше; доаѓаа, носејќи принос на Господ – приноси за уредување на скинијата, за сите нејзини потреби и за светите одежди;",
        "22": "доаѓаа мажи и жени; сите, што срцето ги влечеше, и принесуваа ве­риш­ки, обетки, прстени и гривни и се­какви златни работи; секој, кој сакаше, принесуваше злато на Господ;",
        "23": "и секој, кој имаше сина, пурпурна и црвена волна и лен, овнешки кожи, црвени, и сини кожи, ги принесуваа;",
        "24": "и секој, кој донесуваше сребро или бакар, Му Го принесуваше како дар на Господ; и кој имаше дрво шитим, го принесуваше за секоја потреба.",
        "25": "А секоја жена, мудра и вешта, предеше со своите раце и принесуваше сѐ што ќе испреде – преѓа сина, пурпурна и црвена и лен;",
        "26": "секоја пак, жена, која сакаше, а и можеше да преде, предеше козина.",
        "27": "А старешините принесуваа камен оникс и камења за украсување на ефо­дот и на наградникот;",
        "28": "исто така и аромати, масло за ос­вет­ление и масло за маслото за пома­зание и миризби за кадење!",
        "29": "И така синовите израелски – сите мажи и сите жени, кои сакаа да принесат што и да е за делото, што заповеда Господ преку Мојсеј да се направи, принесоа доброволен дар на Господ.",
        "30": "Тогаш им рече Мојсеј на синовите израелски: „Ете, Бог го повика по име Веселеил, син на Уриј, синот Оров, од племето Јудино.“",
        "31": "И го исполни со Божји Дух, со мудрост и со разум, со знаење и со секоја умешност;",
        "32": "да изработува планови, и да прави работи од злато, сребро и бакар;",
        "33": "да реже камења, да реже и обработува дрво, и да прави секакви уметнички работи;",
        "34": "а вложи во неговото срце и во срцето на Охолијав, синот Ахисамахов, од племето Даново, и способност да можат да учат и други.",
        "35": "Ги обдари со умешност да вршат секаква работа, на ковач, уметник и везач на сина, пурпурна и црвена и ленена ткаенина и ткајачи, кои прават секакви работи и изработуваат уметнички планови."
    },
    "36": {
        "1": "И започнаа да работат Веселеил и Охолијав и сите способни луѓе, на кои Господ им беше дал мудрост и знаење да разбираат и да работат се­какви работи, потребни за светилиш­тето, сѐ како што беше заповедал Господ.",
        "2": "И ги повика Мојсеј Веселеил и Охолијав и сите мудри луѓе, на кои Бог им дал разум во срцето, и сите, кои од срце сакаа да се зафатат за дела што треба да се свршат.",
        "3": "И тие ги зедоа од Мојсеј сите дарови што ги беа принеле синовите израелски за потребите на светилиштето за да се работи. А тие ги примаа уште и принесуваните дарови од оние што носеа секое утро.",
        "4": "Тогаш дојдоа сите вешти луѓе, што вршеа работи за светилиштето, секој според својата работа, кој каква што работел,",
        "5": "па му рекоа на Мојсеј: „Народот при­несува повеќе отколку што е по­требно за да се направи, она што заповеда Господ.“",
        "6": "И Мојсеј разгласи во таборот, ве­лејќи: „Ни маж ни жена да не принесува ништо повеќе како дар за свети­лиштето.“ И народот престана да принесува,",
        "7": "зашто имаше доста принесено за се­какви работи што требаше да се направат, дури и преостануваше.",
        "8": "Тогаш сите вешти луѓе, кои се обврзаа да ја направат скинијата, при­готвија десет платништа од пресукан лен и од сина, пурпурна и црвена волна и на нив направија уметнички извезени херувими.",
        "9": "Должината на секое платниште из­не­суваше дваесет и осум лакти, а ширината четири лакти; сите платништа беа со иста мерка.",
        "10": "И Веселеил ги состави петте платништа едно со друго, и другите пет платништа ги состави едно со друго.",
        "11": "И направи сини петлици по ра­бовите на едното платниште, каде што ќе се соединува со другото; такви направи тој и на работ од последното платниште, за да го соедини со другото.",
        "12": "Педесет петлици направи на едното платниште, каде што се соединува со другото; петлиците беа една спрема друга.",
        "13": "И направи педесет златни кукички и со кукичките состави едно платниште со друго. Така скинијата стана една целина.",
        "14": "Потоа направи платништа од козина за покривање на скинијата; единаесет такви платништа направи:",
        "15": "едно платниште беше долго триесет лакти, а широко четири лакти; една мер­ка беа сите единаесет платништа.",
        "16": "Па ги состави петте платништа одделно, а шесте платништа одделно.",
        "17": "И направи педесет петлици по работ од крајното платниште, каде што се соединува со другото, и педесет петлици направи по работ на другото платниште, за да се соединува со другото;",
        "18": "а направи и педесет кукички од бакар, за да се состави покривот, та да стане целина.",
        "19": "Потоа направи покрив за скинијата од овнешки кожи, црвени, а над неа друга – од сини кожи.",
        "20": "И направи штици за скинијата од дрвото шитим, што ќе стојат испра­вени;",
        "21": "секоја штица од по десет лакти долга, а лакот и половина широка;",
        "22": "секоја штица имаше по два клина, еден спроти друг; така направи тој на секоја штица од скинијата.",
        "23": "А вакви штици за скинијата направи дваесет за јужната страна:",
        "24": "и направи четириесет подножја среб­рени за под дваесетте штици, по две подножја под секоја штица за двата клина нејзини, и по две подножја под другата штица за двата нејзини клина.",
        "25": "И за другата страна на скинијата, спрема север, направи дваесет штици,",
        "26": "и четириесет сребрени подножја: две подножја под едната штица и две подножја под другата штица.",
        "27": "А за задната страна на скинијата, кон запад, направи шест диреци;",
        "28": "направи уште две штици за аглите на скинијата од задната страна;",
        "29": "тие беа составени одоздола и одозгора со една алка; така направи тој со обете страни на двата агла;",
        "30": "и така имаше осум штици и шеснаесет подножја сребрени, по две подножја под секоја штица.",
        "31": "Потоа направи напречници од дрвото шитим: пет за штиците од едната страна на скинијата,",
        "32": "и пет напречници за штиците од другата страна на скинијата, и пет напречници за штиците од задната страна на скинијата.",
        "33": "А направи и внатрешна напречница што ќе иде преку средината на штиците од едниот до другиот крај;",
        "34": "диреците ги опкова со злато, а и алките, низ кои беа провлечени напреч­ниците, ги направи од злато, па и на­пречниците ги опкова со злато.",
        "35": "Потоа направи завеса од сина, пурпурна и црвена волна и од пресукан лен и на неа направи херувими, уметнички извезени;",
        "36": "за неа направи и четири столба од дрвото шитим, и ги опкова со злато; и златни кукички за столбовите и им излеа четири подножја од сребро.",
        "37": "Направи потоа завеса за влезот во скинијата од сина, пурпурна и црвена волна и од пресукан лен, уметничка изработка,",
        "38": "и пет столбови за неа со кукичките нивни; врвовите на столбовите и нивните прстени ги обложи со злато, и направи пет подножја од бакар."
    },
    "37": {
        "1": "И направи Веселеил од дрвото шитим ковчег, два и пол лакти долг, еден и пол лакот широк и лакот и пол висок;",
        "2": "го опкова однатре и однадвор со чисто злато и му направи златен венец наоколу;",
        "3": "излеа за него четири алки од злато за четирите негови агли: две алки за едната негова страна, и две за другата;",
        "4": "направи лостови од дрвото шитим и ги опкова со злато;",
        "5": "и ги спровре лостовите низ алките од обете страни на ковчегот, за да може ковчегот да се носи.",
        "6": "Потоа направи капак од чисто злато: во должина – два и пол лакти; во ширина – лакот и половина.",
        "7": "Направи и два херувима од злато; ги направи исковани на двата краја од капакот;",
        "8": "едниот херувим на едниот крај, а другиот херувим на другиот крај; херувимите ги направи да се издаваат од обата краја на капакот.",
        "9": "И херувимите беа со раширени крилја, одозгора, и со крилјата свои го покриваа поклопецот – чистилиште, а со лицата свртени еден спрема друг, и насочени кон чистилиштето.",
        "10": "Направи и трпеза од дрвото шитим, со должина од два лакти и ширина од лакот, а лакот и половина во височина.",
        "11": "И ја опкова со чисто злато, и наоколу ѝ направи златен венец;",
        "12": "потоа ѝ направи страници наоколу, колку дланка широки, а по страниците ѝ направи златен венец.",
        "13": "Излеа за неа четири алки од злато, и алките ги прицврсти на четирите агли при четирите нозе,",
        "14": "на страниците имаше алки, низ кои беа проврени лостови, за да може трпезата да се носи.",
        "15": "А лостовите ги направи од дрвото шитим, за носење на трпезата, и ги покри со злато.",
        "16": "Потоа направи садови од чисто злато, определени за трпезата: чинии, кадилници, чаши и црпки, со кои ќе се прелива.",
        "17": "Направи и светилник од чисто злато, кован го направи: стеблата и гранките, чашките, јаболчињата и цветовите му излегуваа од него.",
        "18": "Шест гранки му излегуваа од стра­ните: три гранки од едната страна на светилникот, а три гранки на другата страна од светилникот;",
        "19": "три чашки како бадемов цвет со јаболче и цветови имаше на едната гранка, а три чашки како бадемов цвет со јаболче и цветови на другата гранка; така беше на сите шест гранки што излегуваа од светилникот.",
        "20": "А на самиот светилник имаше стеб­ло со четири чашки како бадемов цвет со јаболчиња и цветови:",
        "21": "едно јаболче беше под двете гранки од него, и едно јаболче под другите две гранки од него; така и под третите две гранки од шест гранки што излегуваа од него.",
        "22": "Јаболчињата нивни и гранките нивни излегуваа од него; целиот беше искован од чисто злато.",
        "23": "И му направи седум кандилца, а и штипки и пепеларки од чисто злато;",
        "24": "од кикар чисто злато го направи со сиот негов прибор.",
        "25": "И направи жртвеник за кадење од дрвото шитим: лакот долг и лакот широк, четириаголен, два лакти висок; и од него му излегуваа роговите;",
        "26": "па го опкова со чисто злато одозгора и страните наоколу, а и неговите рогови; му направи и златен венец наоколу;",
        "27": "и две алки од злато му направи под венецот на двата агли негови, ги направи од двете негови страни, за да се спроврат низ нив лостовите, за да може да се носи.",
        "28": "Лостовите ги направи од дрвото шитим, и ги опкова со злато.",
        "29": "И направи масло за свето пома­за­ние и мирисно кадиво, чисто, со веш­тина на мироварец."
    },
    "38": {
        "1": "И направи од дрвото шитим жртвеник за жртви сепаленици; пет лакти долг и пет лакти широк, четириаголен, три лакти висок;",
        "2": "а направи и рогови на неговите четири агли, така што роговите да из­легуваат од него, и го опкова со бакар.",
        "3": "И го направи сиот прибор за жр­тве­никот: котлите, лопатчињата, поти­ри­те, вилушките и кадилниците; сиот прибор го направи од бакар.",
        "4": "А на жртвеникот му направи ре­шетка од бакар како мрежа, од дното па до средината, наоколу;",
        "5": "и излеа четири алки за четирите агли на решетката од бакар, за да се провлечат низ нив лостови за носење.",
        "6": "А лостовите ги направи од дрвото шитим и ги опкова со бакар.",
        "7": "Па ги провлече лостовите низ ал­ките од обете страни на жртвеникот, за да може да се носи; од штици го направи, празен однатре.",
        "8": "Направи и мијалник од бакар и под­ножје од бакар со убави шарки, кои го красеа влезот на скинијата.",
        "9": "И двор направи од јужната страна, а завесите му беа од пресукан лен, по сто лакти долги;",
        "10": "дваесет столбови за нив, и дваесет подножја под нив од бакар; а кукичките за столбовите и обрачите нивни беа од сребро.",
        "11": "Така и од северната страна – завеси од сто лакти; столбови за нив дваесет и подножја под нив од бакар дваесет; а и кукичките за столбовите и обрачите нивни од сребро.",
        "12": "А од западната страна завеси од педесет лакти: десет столбови за нив, и подножја – десет; кукичките за столбовите и обрачите нивни од сребро;",
        "13": "и од источната страна, завеси од педесет лакти.",
        "14": "За едната страна на вратата завеси од петнаесет лакти, три столбови за нив и три подножја под нив;",
        "15": "и за другата страна завеси од петнаесет лакти, три столба за нив, и подножја под нив – три.",
        "16": "Сите завеси на дворот наоколу беа од пресукан лен,",
        "17": "а подножјата на столбовите – од бакар, кукичките за столбовите и обрачите на нив – од сребро; и врвовите нивни беа со сребро обложени; и сите столбови на дворот беа со сребрени обрачи поврзани.",
        "18": "А завесата на вратата од дворот – везена – од сина, пурпурна и црвена волна и од пресукан лен, долга дваесет лакти, а во висина по целата ширина пет лакти, како и другите завеси во дворот;",
        "19": "и четири столба за неа, и четири подножја под нив од бакар; кукичките им беа од сребро, врвовите нивни по­сребрени, а и обрачите нивни беа од сребро.",
        "20": "Сите колчиња околу скинијата и дворот беа од бакар.",
        "21": "Ете, тоа се изработките за скинијата на собранието, направени по заповедта на Мојсеј од левитите, а под надзор на свештеникот Итамар, син на Арон.",
        "22": "А сѐ она како што му заповеда Господ на Мојсеј, го направи Веселеил, син на Уриј, синот Оров, од племето Јудино.",
        "23": "И со него Охолијав, синот Ахи­самахов, од племето Даново, резбар, вешт ткајач и везач на сина, пурпурна и црвена и ленена ткаенина.",
        "24": "Сето злато, што беше употребено за сиот прибор на светилиштето, злато, принесено на дар, беше дваесет и девет кикари и седумстотини и триесет шекели, свештени шекели;",
        "25": "а среброто преброено од дародав­ците – сто кикари и илјада седумстотини седумдесет и пет шекели, свештени шекели.",
        "26": "По половина шекел од човек, пре­сметано според свештениот шекел, од секој што доаѓа на пребројување, од дваесет години и нагоре, од шестотини и три илјади петстотини и педесет души.",
        "27": "Сто кикари сребро беа употребени за лиење на подножјата за светилиш­тето и подножјата за завесите; сто подножја од сто кикари, по кикар на подножје;",
        "28": "а од илјада седумстотини седумдесет и петте шекели тој направи кукич­ки за столбовите и опков за врвовите нивни, а направи и обрачи за нив.",
        "29": "А од принесениот дар во бакар има­ше седумдесет кикари, и две илјади и четиристотини шекели;",
        "30": "и од него ги направи тој подножјата за влезот во скинијата, и жртвеникот од бакар како и решетката од бакар за него, и сиот прибор за жртвеникот;",
        "31": "подножјата за целиот двор наоколу, подножјата за вратата на дворот, и сите колчиња за скинијата и сите колчиња за дворот наоколу."
    },
    "39": {
        "1": "А од сина, пурпурна и црвена волна направија одежди за служ­ба во светилиштето; му направија и свештени одежди на Арон, како што му беше заповедал Господ на Мојсеј.",
        "2": "Направија ефод од злато, од сина, пурпурна и црвена волна и од пресукан лен;",
        "3": "исковаа листови од злато, и исекоа нишки, за да ги вткаат вешто меѓу си­ните, пурпурните, црвените и во лене­ни­те нишки;",
        "4": "му направија и нарамници што се врзуваат: тие се врзуваат со него на двата негови краја.",
        "5": "И појасот на ефодот, од неговата горна страна, беше ист како и тој: од злато, од сина, пурпурна и црвена волна и од пресукан лен, како што му беше заповедал Господ на Мојсеј.",
        "6": "И изрезаа и камења од оникс, и ги обрабија со злато, и ги впишаа на нив имињата на синовите Израелови, како што се прават печати;",
        "7": "па ги ставија на нарамниците од ефодот, за спомен на синовите Израело­ви, како што му беше заповедал Господ на Мојсеј.",
        "8": "Направија и наградник, вешто изра­ботен, од иста материја како и ефодот: од злато, од сина, пурпурна и црвена волна и од пресукан лен;",
        "9": "тој беше: четириаголен, двоен, педа долг, и педа широк; двоен го направија наградникот.",
        "10": "И наредија на него четири реда ка­ме­ња: во првиот ред: рубин, топаз и смарагд;",
        "11": "во вториот ред: антракс, сафир и ел­маз;",
        "12": "во третиот ред: опал, ахат и аме­тист;",
        "13": "во четвртиот ред: хризолит, оникс и јаспис; и тие беа опковани и обвиени во злато.",
        "14": "Камењата беа според бројот на имињата на синовите Израелови: тие беа дванаесет, според бројот на нивните имиња, и на секој од нив беше изрежано како на печат по едно име, за дванаесетте племиња.",
        "15": "И направија за наградникот вериш­ки виени, плетени од чисто злато;",
        "16": "направија и две копченца златни и две алчиња златни, и ги ставија двете алчиња на двата краја од наградникот;",
        "17": "па ги закачија двете златни вериш­ки за двете алчиња на краевите од наградникот,",
        "18": "а другите два краја од двете веришки ги закачија за двете копченца и ги прицврстија на нарамниците од ефодот од предната страна.",
        "19": "Направија уште две златни алчиња, и ги ставија на двата краја од наградникот, на внатрешниот раб, свртен спре­ма ефодот:",
        "20": "направија уште две златни алчиња, ги ставија на двата нарамника од ефодот, на неговиот преден крај одоздола, каде што се составува ефодот над појасот;",
        "21": "и така го врзаа наградникот со алчињата негови за алчињата од ефодот со сина врвка, плетена, за да стои одозгора над појасот од ефодот и да не се одделува наградникот од ефо­дот, како што му беше заповедал Господ на Мојсеј.",
        "22": "А за ефодот направија и наметка, од сина ткаенина,",
        "23": "и прорез по средината на наметката, како отвор на оклоп, а околу прорезот ширит шиен, за да не се реси.",
        "24": "По полите на наметката одоздола направија топченца од сина, пурпурна и црвена волна и пресукан лен.",
        "25": "А направија и ѕвончиња од чисто злато, и ги закачија ѕвончињата на полите од наметката наоколу, меѓу топчињата:",
        "26": "ѕвонче и топченце, ѕвонче и топ­ченце наоколу по полите на наметката, за служба, како што му беше заповедал Господ на Мојсеј.",
        "27": "Потоа направија хитони од ткаен лен за Арон и за синовите негови;",
        "28": "и кидар од лен и митра од лен, и долна облека од пресукан лен,",
        "29": "и појас од пресукан лен од сина, пурпурна и црвена волна – везена работа, како што му беше заповедал Господ на Мојсеј.",
        "30": "И направија плочка, дијадема на светоста, од чисто злато, и издлабија на неа писмо, како што се реже печат „Светиња Господова.“",
        "31": "И врзаа за неа сина врвка, за да се врзува на кидарот одозгора, како што му беше заповедал Господ на Мојсеј.",
        "32": "И така се сврши целата работа око­лу скинијата. И направија синовите из­ра­елски сѐ како што му беше заповедал Господ на Мојсеј, така направија.",
        "33": "И ја донесоа кај Мојсеј скинијата, покривката и сиот нејзин прибор: кукичките, штиците, лостовите, столбовите и подножјата.",
        "34": "И покривката од црвени, овнешки кожи, и покривката од сини кожи и завесата за засолнување,",
        "35": "ковчегот на заветот со лостовите, и чистилиштето,",
        "36": "трпезата со сите нејзини принадлежности, и лебот за принос,",
        "37": "светилникот од чисто злато со не­говите кандилца, кандилцата веќе наредени, и сиот прибор негов, и масло за светење,",
        "38": "златниот жртвеник, и маслото за помазание, кадиво мирисно, и завесата за влезот во скинијата,",
        "39": "жртвеникот од бакар и решетката од бакар за него, лостовите негови и сите принадлежности негови, мијалникот и подножјето негово,",
        "40": "завесите за дворот, столбовите за нив и подножјата нивни, и завесата за влезот во дворот, јажињата и колчи­њата, и сите работи потребни за служба во скинијата.",
        "41": "Одеждите богослужбени за служе­ње во светилиштето, свештените одеж­ди за свештеникот Арон и одеж­дите за синовите негови, за свеште­ничка служ­ба.",
        "42": "Како што му беше заповедал Гос­под на Мојсеј, така ги направија си­новите на Израел сите тие работи.",
        "43": "И ги погледа Мојсеј сите тие ра­боти, и ете, тие ги беа направиле: како што беше заповедал Господ, така ги беа направиле. И ги благослови Мојсеј."
    },
    "40": {
        "1": "И Господ му рече на Мојсеј велејќи:",
        "2": "„Во првиот ден од првиот месец подигни ја скинијата на собранието,",
        "3": "потоа постави го таму ковчегот на заветот и засолни го со завесата;",
        "4": "внеси ја трпезата, и постави сѐ што треба да се намести на неа; внеси го и светилникот, а стави ги и кандилцата на него;",
        "5": "постави го златниот жртвеник за кадење пред ковчегот на заветот; и закачи завеса пред влезот во скинијата.",
        "6": "Постави го и жртвеникот за жртви сепаленици пред влезот во скинијата;",
        "7": "стави го мијалникот меѓу скинијата и жртвеникот, и налеј вода во него;",
        "8": "огради го дворот наоколу, и закачи ја завесата на вратата од дворот;",
        "9": "па земи масло за помазание, и помажи ја скинијата и сѐ што има во неа: и освети ја неа и сите принадлеж­ности нејзини, па ќе биде света.",
        "10": "Помажи го и жртвеникот за жртви сепаленици и сиот прибор негов, па освети го жртвеникот, и жртвеникот ќе стане пресвет.",
        "11": "Помажи го и мијалникот, и под­нож­јето негово, и освети го.",
        "12": "Потоа доведи го пред влезот од скинијата Арон и синовите негови и измиј ги со вода;",
        "13": "облечи го Арон во светите одежди и помажи го и освети го, за да Ми биде свештеник.",
        "14": "Доведи ги и синовите негови, и облечи ги во хитони,",
        "15": "и помажи ги, како што го помаза таткото нивни, за да Ми бидат свеш­теници; и помазанието нивно ќе ги освети за вечно свештенство во нивните поколенија.“",
        "16": "И направи Мојсеј сѐ; како што му заповеда Господ, така направи.",
        "17": "Во првиот месец од втората година, во првиот ден во месецот се подигна скинијата.",
        "18": "Мојсеј ја подигна скинијата: ги постави подножјата нејзини, ги исправи штиците, ги постави напречниците, и ги исправи столбовите;",
        "19": "па ги распна платништата над ски­нијата, а над нив го ставија покривот одозгора, како што му беше заповедал Господ на Мојсеј.",
        "20": "И, откако го зеде откровението, го стави во ковчегот, и стави ногалки под ковчегот, па го стави чистилиштето одозгора над ковчегот.",
        "21": "Потоа го внесе ковчегот во скинијата, и ја закачи завесата, та го засолни ковчегот на заветот, како што му беше заповедал Господ на Мојсеј.",
        "22": "И ја постави трпезата во скинијата на собранието од северната страна на скинијата, пред завесата;",
        "23": "потоа постави на неа лебови за принос пред Господ, како што му беше заповедал Господ на Мојсеј.",
        "24": "Го намести светилникот во скинијата, спрема трпезата, од јужната страна на скинијата,",
        "25": "а ги постави и кандилцата пред Гос­под, како што му беше заповедал Господ на Мојсеј.",
        "26": "Го постави златниот жртвеник во скинијата, пред завесата,",
        "27": "и стави на него да гори мирисно кадиво, како што му беше заповедал Господ на Мојсеј.",
        "28": "Ја закачи завесата пред влезот во скинијата;",
        "29": "потоа го постави и жртвеникот за жртви сепаленици при влезот во скинијата, и принесе на него жртва сепаленица, и лебен принос, како што му беше заповедал Господ на Мојсеј.",
        "30": "Го намести и мијалникот меѓу скинијата и жртвеникот, и налеа во него вода за миење;",
        "31": "и од него Мојсеј и Арон и синовите негови си ги миеја рацете свои и нозете свои;",
        "32": "а ги миеја кога влегуваа во скинијата на собранието и кога пристапуваа кон жртвеникот, како што му беше заповедал Господ на Мојсеј.",
        "33": "Го огради и дворот околу скинијата и жртвеникот, и ја стави завесата на влезната врата од дворот. Така ја доврши Мојсеј сета работа.",
        "34": "Тогаш облак ја покри скинијата на собранието и се исполни скинијата со слава Господова;",
        "35": "и Мојсеј не можеше да влезе во скинијата, зашто облакот го засенува­ше, и славата Господова ја исполнуваше скинијата.",
        "36": "И секогаш кога се креваше облакот од скинијата, тогаш синовите израелски поаѓаа на пат;",
        "37": "а кога не се креваше облакот, тогаш ни тие не поаѓаа сѐ до денот, кога ќе се кренеше,",
        "38": "зашто облакот Господов стоеше над скинијата дење, а ноќе во облакот се појавуваше оган пред очите на целиот дом Израелов, при сите нивни патувања."
    }
}