{
    "1": {
        "1": "И му рече Господ на Мојсеј во Синајската Пустина, во скинијата на собранието, во првиот ден од вториот месец, на втората година, откако беа излегле од египетската земја, велејќи:",
        "2": "„Пребројте ја целата заедница на синовите израелски според родовите нивни, според семејствата нивни, според бројот на имињата нивни, сите од машки пол до еден;",
        "3": "од дваесет години нагоре, сите способни за војна во Израел; според легиите нивни пребројте ги ти и Арон;",
        "4": "заедно со вас треба да има од секое колено по еден претставник, кој е старешина на родот свој.",
        "5": "И еве ги имињата на мажите, кои ќе бидат со вас: од Рувим – Елицур, синот на Шедеур;",
        "6": "од Симеон – Шелумиел, синот на Цу­ри­шадај;",
        "7": "од Јуда – Наасон, синот Амина­давов;",
        "8": "од Исахар – Натанаил, синот на Цуар;",
        "9": "од Завулон – Елијав, синот Хелонов;",
        "10": "од синовите на Јосиф: од Ефрем – Елишама, синот Амиудов; од Манасија – Гамалиил, синот на Педацур;",
        "11": "од Венијамин – Авидан, синот Гидо­ниев;",
        "12": "од Дан – Ахиезер, синот на Ами­ша­дај;",
        "13": "од Асир – Пагиил, синот на Охран;",
        "14": "од Гад – Елјасаф, синот на Деуел;",
        "15": "од Нефталим – Ахира, синот Ена­нов.",
        "16": "Тоа се избраните мажи од народот, старешините на татковските племиња, началници на израелските легиони.“",
        "17": "Тогаш Мојсеј и Арон ги зедоа тие именувани мажи",
        "18": "и го собраа сиот народ на првиот ден од вториот месец; и тие ги објавија своите родословија, според родовите свои, според семејствата свои, според бројот на имињата, од дваесет години и нагоре, сите до еден,",
        "19": "како што му беше заповедал Господ на Мојсеј. И тој го изврши пребројувањето нивно во Синајската Пустина.",
        "20": "Од Рувим, првородениот Израелов син, според родовите нивни, според се­мејствата нивни, според домовите на предците нивни, според бројот на имињата, сите до еден, од машки пол, од дваесет години нагоре, способни за војна,",
        "21": "се изброија од племето Рувимово че­тириесет и шест илјади и петстотини.",
        "22": "Од потомците Симеонови според ро­довите нивни, според семејствата нив­ни, според домовите на предците нивни, според бројот на имињата, сите до еден, сите од машки пол, од дваесет години нагоре, сите способни за војна,",
        "23": "се изброија од племето Симеоново педесет и девет илјади и триста.",
        "24": "Од потомците Гадови според ро­довите нивни, според семејствата нивни, според домовите на предците нивни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "25": "изброија од племето Гадово чети­риесет и пет илјади шестотини и пе­десет.",
        "26": "Од потомците Јудини според родо­вите нивни, според семејствата нивни, според домовите на предците нивни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "27": "изброија од коленото Јудино се­думдесет и четири илјади и шестотини.",
        "28": "Од потомците Исахарови според родовите нивни, според семејствата нивни, според домовите на предците нивни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "29": "се изброија од племето Исахарово педесет и четири илјади и четиристотини.",
        "30": "Од потомците Завулонови според родовите нивни, според семејствата нив­ни, според домовите на предците нивни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "31": "се изброија од племето Завулоново педесет и седум илјади и четиристотини.",
        "32": "Од потомците на Јосиф, синовите Ефремови, според родовите нивни, спо­ред семејствата нивни, според домовите на предците нивни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "33": "се изброија од племето Ефремово четириесет илјади и петстотини.",
        "34": "Од потомците Манасиеви според родовите нивни, според семејствата нив­ни, според домовите на предците нив­ни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "35": "се изброија од племето Манасиево триесет и две илјади и двесте.",
        "36": "Од потомците Венијаминови според родовите нивни, според семејствата нивни, според домовите на предците нив­ни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "37": "се изброија од племето Венија­миново триесет и пет илјади и четири­стотини.",
        "38": "Од потомците Данови според родо­вите нивни, според семејствата нивни, според домовите на предците нивни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "39": "се изброија од племето Даново, шеесет и две илјади и седумстотини.",
        "40": "Од потомците Асирови според родовите нивни, според семејствата нивни, според домовите на предците нивни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "41": "се изброија од племето Асирово четириесет и една илјада и петстотини.",
        "42": "Од потомците на Нефталим според родовите нивни, според семејствата нив­ни, според домовите на предците нивни, според бројот на имињата, од дваесет години нагоре, сите способни за војна,",
        "43": "се изброија од племето Неф­тали­мово педесет и три илјади и четиристотини;",
        "44": "тоа се оние што влегоа во пребројувањето и што ги преброија Мојсеј и Арон и началниците израелски – два­наесетмина луѓе, по еден човек од секое племе.",
        "45": "Сите, влезени во пребројувањето, потомци Израелови, од дваесет години и нагоре – сите од Израел способни за војна,",
        "46": "изброени беа шестотини и три илјади петстотини и педесет.",
        "47": "А левитите меѓу нив не беа броени според татковите им племиња.",
        "48": "И му рече Господ на Мојсеј, ве­лејќи:",
        "49": "„Само Левиевото колено не пребројувајте го и не мешајте го со синовите на Израел;",
        "50": "но на левитите довери им ја скинијата на собранието, сите нејзини принадлежности и сѐ што е во неа: тие нека ја носат скинијата и сите нејзини при­над­лежности и да служат во неа, и околу скинијата да бидат распоредени;",
        "51": "а кога ќе треба да се пренесува ски­нијата, левитите да ја креваат, и кога ќе треба да се застане, левитите да ја симнат; ако, пак, до неа пристапи некој од друго племе, да биде убиен.",
        "52": "Синовите израелски треба да бидат распоредени секој во својот логор, секој кај своето знаме, во својата чета.",
        "53": "А левитите да се сместат околу скинијата на собранието, за да не падне гнев врз општеството на синовите израелски; левитите да стојат на стража при скинијата на собранието.“",
        "54": "И направија синовите на Израел сѐ: онака како што му заповеда Господ на Мојсеј, така направија."
    },
    "2": {
        "1": "И им рече Господ на Мојсеј и на Арон, велејќи:",
        "2": "„Синовите израелски треба да лого­руваат секој кај своето знаме со озна­ките на предците свои; и да се настанат околу скинијата на собранието на пристојна оддалеченост.",
        "3": "Најнапред, на исток, ќе се настанат легионите Јудини со војниците свои, и началникот на Јудините потомци Наасон, синот на Аминадав.",
        "4": "Силата на неговата војска изнесува седумдесет и четири илјади и шестотини војници.",
        "5": "По него да се распореди племето Исахарово, и началникот на Исахаро­вите потомци Натанаил, синот на Цуар,",
        "6": "чија сила е изброена на педесет и четири четиристотини војници.",
        "7": "Понатаму племето Завулоново, и началникот на потомците Завулонови Елијав, синот Хелонов;",
        "8": "бројот на неговата војска изнесува педесет и седум илјади и четиристотини војници.",
        "9": "Сите изброени во Јудиниот табор се сто осумдесет и шест илјади и четиристотини војници; тие први да тргнат.",
        "10": "Кон југ да бидат распоредени Руви­мовите легиони со војниците свои и началникот на потомците на Рувим Ели­цур, синот на Шедеур;",
        "11": "бројот на неговите војници, влезени во пребројувањето негово, е четириесет и шест илјади и петстотини.",
        "12": "До него да се настани племето Симеоново, и началникот на потомците на Симеон Шелумиел, синот на Цури­шадај;",
        "13": "а неговите војници изброени беа педе­сет и девет илјади и триста.",
        "14": "Потоа да се настани племето Гадо­во, и началникот на потомците Гадови Елјасаф, синот на Рагуил;",
        "15": "неговата војска беше на број четириесет и пет илјади шестотини и педесет војници.",
        "16": "Сета сила влезена во пребројувањето на Рувимовиот табор изнесува сто педесет и една илјада четиристотини и педесет војници; тие втори да појдат.",
        "17": "Кога ќе се крене скинијата на собранието, таборот на левитите да биде во средината на другите табори. Како што се разместени, така и да одат, секој на своето место и кај своето знаме.",
        "18": "Откај запад да биде војската на Ефремовиот табор, и началникот на потомците Ефремови Елишама, синот Амиудов;",
        "19": "во неговата војска изброени беа четириесет илјади и петстотини војници.",
        "20": "До него да се смести племето Манасиево, и началникот на потомците Манасиеви Гамалиил, синот на Педа­цур.",
        "21": "Со неговата војска која брои триесет и две илјади и двесте војници.",
        "22": "Потоа да се смести племето Вени­јаминово, и началникот на потомците Венијаминови Авидан, синот Гидониев,",
        "23": "заедно со неговите војници, чиј број е триесет и пет илјади и четиристотини.",
        "24": "Сите изброени војници од Ефре­мо­виот табор се сто осум илјади и сто; тие трети да поаѓаат.",
        "25": "Откај север да биде таборот на Да­но­вата војска, и началникот на потомците Данови Ахиезер, синот на Ами­шадај;",
        "26": "неговата војска, според пребројувањето изнесува шеесет и две илјади и седумстотини војници.",
        "27": "А до него да се смести племето Асирово, и началникот на потомците Асирови Пагиил, синот Охранов,",
        "28": "заедно со неговите војници на број, четириесет и една илјада и петстотини.",
        "29": "Потаму племето Нефталимово, и началникот на потомците Нефтали­мо­ви Ахира, синот Енанов,",
        "30": "и неговите педесет и три илјади и четиристотини војници.“",
        "31": "Сите, влезени во пребројувањето на Дановиот табор, се сто педесет и седум илјади и шестотини; тие последни да се креваат со знамињата свои.",
        "32": "Тоа се изброените синови израел­ски според фамилиите нивни. Сите изброени во таборите, според четите им, се шестотини и три илјади петстотини и педесет.",
        "33": "А левитите не се броени со другите синови на Израел, како што му беше заповедал Господ на Мојсеј.",
        "34": "И направија синовите израелски сѐ што му беше заповедал Господ на Мој­сеј; така се распоредуваа при знамињата свои, и така одеа секој според племето свое и според семејствата свои."
    },
    "3": {
        "1": "Ова е родословот Аронов и Мојсеев, во оној ден кога му говореше Господ на Мојсеј на планината Синај.",
        "2": "Еве ги имињата на синовите Аро­нови: првенецот Надав, Авиу, Елеазар и Итамар.",
        "3": "Тоа се имињата на Ароновите сино­ви, помазани за свештеници, кои тој ги посвети за да свештенодејствуваат.",
        "4": "Но Надав и Авиу умреа пред Гос­под, кога донесоа туѓ оган пред Господ во Синајската Пустина, а немаа деца; Елеазар, пак, и Итамар останаа како свештеници кај татко си Арон.",
        "5": "И му рече Господ на Мојсеј, велејќи:",
        "6": "„Доведи го Левиевото племе и пос­тави го при свештеникот Арон, за да му служат;",
        "7": "и тие нека му служат на него и на целото општество израелско при скинијата на собранието, извршувајќи ги службите при скинијата;",
        "8": "и да ги пазат сите сосуди во скинијата на собранието и да бидат на служба за синовите израелски во врска со сите работи што се вршат околу скинијата.",
        "9": "И дај му ги левитите на Арон, и на синовите негови; нека им бидат тие дадени како дар од синовите израелски.",
        "10": "А на Арон и синовите негови пора­чај им да се грижат за свештеничката должност; а ако некој надворешен се доближи, да биде убиен.“",
        "11": "И му рече Господ на Мојсеј, ве­лејќи:",
        "12": "„Ете, Јас ги зедов левитите меѓу си­новите израелски наместо сите првородени од синовите на Израел, што отвораат утроба; левитите ќе бидат Мои,",
        "13": "бидејќи сите првородени се Мои; во денот, кога ги убив сите првородени во египетската земја, Јас ги осветив за Себе сите провородени во Израел – од човек до добиток: тие треба да бидат Мои. Јас сум Господ.“",
        "14": "И му рече Господ на Мојсеј во Си­најската Пустина, велејќи:",
        "15": "„Преброј ги Левиевите синови спо­ред семејствата нивни и според ро­довите нивни; преброј сѐ од машки пол од еден месец, и нагоре!“",
        "16": "И ги преброи Мојсеј според збо­ровите Господови, како што беше за­поведано.",
        "17": "Еве ги Левиевите синови според ими­­њата нивни: Гирсон, Каат и Мера­риј.",
        "18": "А ова се имињата на Гирсоновите синови според родовите нивни: Ливниј и Семеј.",
        "19": "И синовите на Каат според ро­довите нивни: Амрам и Јицхар, Хеврон и Узиил.",
        "20": "И синовите на Мерариј според родовите нивни: Махлиј и Мушиј. Тоа се Левиевите родови според семејствата нивни:",
        "21": "Од Гирсон произлегува родот Ли­вниев и родот Семеиев: тоа се Гир­соновци.",
        "22": "Сите, изброени од машки пол, од еден месец и нагоре, беа седум илјади и петстотини.",
        "23": "Родовите на Гирсоновци беа смес­тени зад скинијата, откај запад.",
        "24": "Началник на поколението од Гир­соновите синови беше Елјасаф, син Лаелов;",
        "25": "на Гирсоновите потомци при скинијата на собранието им е доверено да ги пазат: скинијата и покривот нејзин, завесата при влезот во скинијата на собранието,",
        "26": "платништата околу дворот, завесата од влезот во дворот што се околу скинијата и жртвеникот, со јажињата и другите нивни принадлежности.",
        "27": "Од Каат произлегува родот Ам­рамов и родот Јицхаров, и родот Хев­ронов и родот Узиилов: тоа се Каа­товците.",
        "28": "Според пребројувањето сите од машки пол, од еден месец и нагоре, беа осум илјади и шестотини, кои го чуваа светилиштето.",
        "29": "Родовите на Каатовци да се сместат на јужната страна од скинијата;",
        "30": "а началникот на племето Каатовци беше Елицафан, синот Узиилов;",
        "31": "тие го чуваа ковчегот, трпезата, светилникот, жртвениците, свештените садови што се употребуваат при служ­бата, и завесата со сите нејзини работи.",
        "32": "Главен началник на левитите беше Елеазар, син на свештеникот Арон; под негов надзор беа оние кои беа задол­жени да го чуваат светилиштето.",
        "33": "Од Мерариј произлегува родот Махлиев и родот Мушиев; тоа се ро­дови Мерариеви;",
        "34": "сите преброени од машки пол, од еден месец и нагоре, беа на број шест илјади и двесте;",
        "35": "началник на потомците на родот Мерариевци беше Цуриел, син на Ави­хаил; тие да се распоредат на северната страна од скинијата;",
        "36": "на Мерариевите синови им беше доверено да ги чуваат штиците од скинијата и пречниците нивни, столбовите и подножјата нивни, сиот прибор, и сите други нејзини принад­лежности,",
        "37": "столбовите од дворот наоколу и подножјата нивни, колците нивни и ја­жињата нивни.",
        "38": "А од предната страна на скинијата, откај исток, пред скинијата на собранието сместени беа Мојсеј и Арон, и синовите негови, кои наместо синовите Израелови, го пазеа светилиштето; ако, пак, некој друг се доближеше, беше убиван.",
        "39": "Сите изброени левити што ги преброија Мојсеј и Арон по заповед на Господ, според родовите нивни, сите од машки пол, од еден месец нагоре, беа дваесет и две илјади.",
        "40": "И му рече Господ на Мојсеј: „Преброј ги сите првородени синови израелски од машки пол, од еден месец и нагоре, и преброј ги поименично;",
        "41": "и земи ги левитите за Мене, како замена за сите првородени од синовите на Израел, – Јас сум Господ – а до­битокот на левитите место сиот првороден добиток на синовите израелски.“",
        "42": "И ги преброи Мојсеј, сите првородени од синовите израелски како што му заповеда Господ;",
        "43": "и сите првородени од машки пол, според бројот на имињата, од еден месец и нагоре, беа дваесет и две илјади двесте седумдесет и три.",
        "44": "И му рече Господ на Мојсеј, ве­лејќи:",
        "45": "„Земи ги левитите место сите првородени од синовите на Израел, и добитокот на левитите, место нивниот добиток; левитите нека бидат Мои. Јас сум Господ.",
        "46": "А за откуп на двесте седумдесет и трите првородени синови израелски, со кои се надминува бројот на левитите,",
        "47": "земи по пет шекели за човек, спо­ред свештениот шекел земи; по дваесет гери во шекел;",
        "48": "и дај му го тоа сребро на Арон и на синовите негови, за откуп на оние што го надминуваат нивниот број.“",
        "49": "И го зеде Мојсеј среброто од от­купот за оние што го надминуваат бројот на заменетите со левити.",
        "50": "Од првородените израелски синови зеде сребро илјада триста шеесет и пет шекели, според свештениот шекел;",
        "51": "и среброто од откупот Мојсеј му го даде на Арон и на синовите негови според зборовите на Господ, како што му беше заповедал Господ на Мојсеј."
    },
    "4": {
        "1": "И им рече Господ на Мојсеј и на Арон, велејќи:",
        "2": "„Пребројте ги Каатовите синови меѓу синовите Левиеви според родовите нивни и според семејствата нивни,",
        "3": "од триесет години и нагоре до педесет години, способни за служба, за да ги вршат сите работи во скинијата на собранието.",
        "4": "А ова е службата на Каатовите си­нови во скинијата на собранието: да ја носат Најсветата Светиња.",
        "5": "Кога ќе треба да се крене на пат, Арон и синовите негови да влезат и да ја симнат покривната завеса и да го покријат со неа ковчегот на заветот",
        "6": "и да го покријат со покровот од скапоцени кожи, и над него да ја стават покривката цела од синкаво ленено платно, и да ги постават носилата.",
        "7": "И трпезата за приносните лебови да ја покријат со синкаво ленено платно и да ги наредат одозгора чиниите, и лажиците, и чашите, и потирите; а на неа секогаш да има лебови;",
        "8": "да стават врз нив црвена покривка, да ја покријат со покривало од скапоцена кожа и да ѝ ги постават лостовите за носење.",
        "9": "Да земат исто така сина покривка, и да го покријат свеќникот за осветлување, и кандилцата негови, и под­лош­ките негови, и сите садови за масло, со кои се служат,",
        "10": "да го обвијат него и сите негови прибори со покривка од скапоцени ко­жи и да го стават на неговата носилка.",
        "11": "А на златниот жртвеник да стават покривка од синкаво платно, да го покријат со покривка од скапоцени кожи, и да ги постават неговите лос­тови за носење.",
        "12": "Да го земат сиот прибор за слу­жење, со кој служат во светилиштето, да го обвијат во синкаво платно, да го покријат со покривка од скапоцени кожи, и да го постават на неговата носилка.",
        "13": "Да го очистат жртвеникот од пе­пелта и да го обвијат со пурпурно платно;",
        "14": "да го стават одозгора сиот прибор негов, со кој се служат при него – мангалите, виљушките, лопатките и ча­шите – сиот прибор на жртвеникот, и да го покријат со покривка од скапоцени кожи и да го постават на неговите лос­тови за носење.",
        "15": "И кога ќе направат така, Арон и синовите негови, покривајќи го целото светилиште и сите негови работи, па кога ќе се крева населбата, тогаш Каатовите синови да влезат и да носат; но тие не смеат да се допираат до светите работи, за да не умрат. Тие работи од скинијата на собранието да ги носат Каатовите синови.",
        "16": "На Елеазар, синот на свештеникот Арон, му се доверува маслото за све­тилникот, благомиризливата смеса за кадење, постојаниот лебен принос и маслото за помазание – му се доверува целата скинија и сѐ што е во неа, све­тилиштето и она што му припаѓа нему.“",
        "17": "И им рече Господ на Мојсеј и на Арон, велејќи:",
        "18": "„Не погубувајте го родот на Каа­товците меѓу левитите,",
        "19": "туку еве што ќе направите за нив, за да бидат живи и да не умрат, кога ќе пристапат кон Светињата над светињи­те: Арон и синовите негови нека дојдат и нека му определат на секого од нив кој што ќе работи и што ќе носи:",
        "20": "но тие не смеат да се доближуваат и да ја видат светињата кога ја покриваат, за да не умрат.“",
        "21": "И му рече Господ на Мојсеј, ве­лејќи:",
        "22": "„Преброј ги и Гирсоновите синови според семејствата нивни и според родовите нивни,",
        "23": "од триесет години нагоре до педесет години, пребројте ги сите способни за служба и за работа во скинијата на со­бра­нието.",
        "24": "Еве ја работата на Гирсоновиот род, кога ќе служат и кога ќе носат:",
        "25": "да ги носат платништата на скинијата, и скинијата на собранието со по­кривот нејзин, и покривката од скапо­цени кожи што е на неа, и завесата од влезот во скинијата на собранието,",
        "26": "платништата околу дворот и завесата од влезот во дворот што се околу скинијата и жртвеникот, со јажињата и другите нивни принадлежности; и сѐ околу ова што треба да се работи, нека го работат.",
        "27": "Сите служби на Гирсоновите сино­ви, кога носат товари и кога вршат ра­бо­та, треба да се извршуваат по заповед на Арон и на синовите негови; ним доверете им го и чувањето на она што ќе го носат.",
        "28": "Тоа се службите на родовите на Гирсоновите синови во скинијата на собранието и тоа е она што треба да го чуваат под надзор на Итамар, синот на свештеникот Арон.",
        "29": "Преброј ги Мерариевите синови според родовите нивни и според семеј­ствата нивни;",
        "30": "од триесет години нагоре до педесет години, преброј ги сите способни за служба, за да работат во скинијата на собранието.",
        "31": "Еве што треба да носат тие според службата своја во скинијата на собранието: штиците од скинијата и напреч­ните греди нејзини, столбовите нејзини и подножјата нивни,",
        "32": "и столбовите од сите страни на дво­рот и подножјата нивни, и клиновите нивни и јажињата нивни, и сиот прибор што им припаѓа; и именувајте ги рабо­тите што треба да ги носат.",
        "33": "Тоа е работата на родовите на Мерариевите синови според службата нивна при скинијата на собранието, а под надзор на Итамар, синот на свеш­теникот Арон.“",
        "34": "И ги преброија Мојсеј и Арон и на­чалниците народни Каатовите синови според родовите нивни и според семеј­ствата нивни,",
        "35": "од триесет години нагоре до педесет години, сите способни за служба, за да работат во скинијата на собранието.",
        "36": "И излегоа на број според родовите нивни, две илјади седумстотини и пе­десет.",
        "37": "Тоа се преброените од родовите Каа­тови, сите што ќе служат при ски­нијата на собранието, и што ги изброија Мојсеј и Арон по заповед Господова, дадена преку Мојсеј.",
        "38": "И Гирсоновите синови беа преброени според родовите нивни, и според семејствата нивни,",
        "39": "од триесет години и нагоре до педесет години, сите способни за служба, за да работат во скинијата на собранието;",
        "40": "и излегоа на број, според родовите нивни, според семејствата нивни, две илјади шестотини и триесет.",
        "41": "Тоа се изброените од родовите на Гирсоновите синови, сите што ќе слу­жат во скинијата на собранието, а кои ги изброија Мојсеј и Арон, по заповедта Господова, дадена преку Мојсеј.",
        "42": "Родовите на Мерариевите синови беа изброени според родовите нивни, според семејствата нивни,",
        "43": "од триесет години и нагоре, до педесет години, сите способни за служба, да работат при скинијата на собранието;",
        "44": "и излегоа на број, според родовите нивни, три илјади и двесте.",
        "45": "Тоа се преброените од родовите на Мерариевите синови што ги преброија Мојсеј и Арон по заповедта Господова, дадени преку Мојсеј.",
        "46": "И беа изброени сите левити што ги изброија Мојсеј и Арон и началниците израелски според родовите нивни и според семејствата нивни,",
        "47": "од триесет години и нагоре до педесет години, сите способни да работат и да носат во скинијата на собранието,",
        "48": "и излегоа на број осум илјади петстотини и осумдесет.",
        "49": "По заповед на Господ ги распореди Мојсеј, секој на својата работа што ќе ја врши, и беа изброени, како што му заповеда Господ на Мојсеј."
    },
    "5": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Заповедај им на синовите израел­ски да ги истераат надвор од населбата сите лепрозни, и сите што имаат капа­вица, и сите што се оскверниле од мр­товец;",
        "3": "и мажите и жените истерајте ги, на­двор од населбата истерајте ги, за да не ги осквернуваат домовите свои, меѓу кои и Јас живеам.“",
        "4": "Така и направија синовите на Из­раел – ги истераа надвор од населбата: како што му рече Господ на Мојсеј, така и направија синовите израелски.",
        "5": "И му рече Господ на Мојсеј, велејќи:",
        "6": "„Кажи им на синовите израелски: ако маж или жена направи кој и да било грев против човек и со тоа изврши престап против Господ, виновна е таа душа.",
        "7": "Нека го исповеда направениот грев и да го врати она, за што е виновен, и да додаде кон тоа уште една петина и да му го даде на оној, против кого згрешил.",
        "8": "Ако тој човек нема наследник, кому би требало да му се врати за вината, тогаш да му го посвети тоа на Господ: нека биде тоа за свештеникот, освен овенот за очистување, преку кој ќе го очисти.",
        "9": "И секој принос од сѐ што ќе се осветува за синовите израелски, а ќе го донесуваат за Господ при свештеникот, нему му припаѓа;",
        "10": "и посветеното, од кого и да е, нему му припаѓа; и, ако некој му даде нешто на свештеникот, нему му припаѓа.“",
        "11": "И му рече Господ на Мојсеј, ве­лејќи:",
        "12": "„Зборувај со синовите на Израел и кажи им: ако некого го изневери же­ната и ја презре верноста кон него,",
        "13": "или ако некој преспие со неа и излее семе, и тоа се прикрие од очите на мажот нејзин, или ако скрие дека се осквернила тајно, а против неа нема сведок, таа нема да биде разобличена;",
        "14": "а него го обземе љубоморен дух, и почне да љубомори на жена си, кога таа е осквернета, или го обземе љубоморен дух, и тој почне да љубомори на жена си, кога таа не е осквернета, –",
        "15": "тогаш мажот нека ја доведе жената кај свештеникот и да принесе дар за неа една десетина од ефа јачмено брашно, но да не го полива со масло и да не става на него темјан, зашто тоа е жртва за љубомора, жртва за спомен што наспомнува за беззаконие.",
        "16": "А свештеникот нека ја доведе же­ната и нека ја исправи пред Господ;",
        "17": "и да земе тој света вода во глинен сад и прав од сувата земја во скинијата, и да го стави во водата.",
        "18": "Потоа свештеникот да ја исправи жената пред Господ, и да ѝ ја открие главата и да го стави врз рацете нејзини приносот за спомен, – а тоа е принос за љубомора, а свештеникот да ја држи во раката горчливата вода, која носи проклетство.",
        "19": "И свештеникот да ја заколне и да ѝ рече на жената: ако никој не бил со тебе, и ти не си се осквернила и не си го изневерила својот маж, нема да ти наштети оваа горчлива вода, која носи проклетство.",
        "20": "Но, ако си го изневерила својот маж и си се осквернила, и ако некој, освен твојот маж, спиел со тебе, –",
        "21": "тогаш свештеникот нека ја заколне жената со клетвата за проклетство и нека ѝ рече: – Да те предаде Господ на проклетството и на клетва во твојот народ, и да даде Господ утробата твоја да се исуши, и стомакот твој да се надуе;",
        "22": "и да мине внатре во тебе таа вода што носи проклетство, па стомакот твој да се надуе и утробата твоја да се исуши. – А жената да каже: Амин, амин.",
        "23": "И свештеникот да ги напише тие клетви на хартија, а потоа да ги из­брише во горчливата вода;",
        "24": "и да ѝ даде на жената да се напие од горчливата вода што носи проклетство, и да влезе во неа водата, и да ја наполни со горчевина.",
        "25": "И да го земе свештеникот од рацете на жената лебниот принос за љубомора, и да го издигне тој принос пред Господ, и да го однесе кај жртвеникот.",
        "26": "И свештеникот да земе тогаш со рака малку од лебниот принос за спомен, да го изгори на жртвеникот и потоа да ѝ даде на жената да ја испие водата;",
        "27": "и откога ќе ја напои со водата, ако е таа нечиста и ако направила престап спрема својот маж, горчливата вода што носи проклетство, ќе навлезе во неа, правејќи ѝ штета и стомакот ќе ѝ се надуе, и утробата нејзина ќе се исуши, и таа жена ќе биде проклета меѓу својот народ.",
        "28": "Ако, пак, жената не е осквернета и останала чиста, ќе остане без повреда и ќе се оплодува од семе.",
        "29": "Тоа е законот за љубомора: кога жената ќе го изневери својот маж и ќе се оскверни,",
        "30": "или кога љубоморен дух ќе го обземе мажот, и тој почне да љубомори на жена си, тогаш тој нека ја исправи жена си пред Господ, и нека го изврши свештеникот над неа сѐ она според овој закон, –",
        "31": "и мажот ќе биде чист од грев, а жената ќе го прими врз себе својот грев.“"
    },
    "6": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Кажи им на синовите израелски и речи им: ако маж или жена даде завет за назирство и Му се посвети на Господ како назир,",
        "3": "тој треба да се воздржува од вино и од секаков друг алкохолен пијалак, и од вински оцет, и од оцет од друг алкохол, и не смее да пие ништо приготвено од грозје, а не смее да јаде ни свежо, ниту суво грозје;",
        "4": "во сите денови на својот завет тој не смее да јаде ништо што е приготвено од грозје, – од семките до лушпите.",
        "5": "Во сите денови на неговиот завет за назирство брич не смее да ја допира главата негова; додека да минат де­новите, во кои Му се посветил на Господ како назир, тој е свет; треба да остави слободна да расте косата на неговата глава.",
        "6": "Во сите денови, во кои Му се посветил на Господ, тој не смее да се доближува до мртво тело;",
        "7": "тој не смее да се осквернува ни со допир до таткото свој и мајката своја, до братот свој и сестрата своја, кога ќе умрат, зашто заветот на Бога е врз главата негова;",
        "8": "во сите денови на неговиот завет нека биде свет пред Господ.",
        "9": "Ако некој кај него умре ненадејно, и со тоа се оскверни неговата посвета во назирство, да ја истриже главата своја во денот на своето очистување, на седмиот ден да ја истриже,",
        "10": "а во осмиот ден да му однесе на свештеникот при влезот од скинијата на собранието две грлици или два млади гулаба.",
        "11": "Свештеникот да принесе една од птиците како жртва за грев, а другата за сепаленица, и ќе го очисти од осквернувањето со мртвото тело, и ќе ја освети главата негова во тој ден,",
        "12": "и тој одново треба да ги почне на Господ посветените денови на своето назирство и да принесе едногодишно јагне како жртва за вина; поранешните, пак, денови да не се сметаат, зашто назирството негово било осквернето.",
        "13": "Ова е законот за назирот: во оној ден кога ќе завршат деновите на него­вото назирство, нека го доведат пред влезот од скинијата на собранието,",
        "14": "и тој да принесе жртва на Господ едно едногодишно машко јагне без недостаток за сепаленица, и едно женско јагне без недостаток како жртва за грев и еден овен без недостаток како жртва за мир,",
        "15": "и кошница со лебови без квас од пченично брашно, и лебови месени со масло, и бесквасни питки помазани со масло и лебен принос со нив и прелив.",
        "16": "И свештеникот да го донесе тоа пред Господ и да ја принесе жртвата негова за грев и сепаленицата негова;",
        "17": "овенот да Му го принесе на Господ како жртва за мир заедно со кошницата бесквасни лебови; исто така свеште­ни­кот да го принесе лебот и преливот за него.",
        "18": "А при влезот од скинијата на собранието назирот да ја истриже својата посветена глава, и да ја стави косата од својата посветена глава на огнот што е под жртвата за мир.",
        "19": "И да земе свештеникот една сварена плешка од овенот, една бесквасна питка од кошницата и еден леб и да ги стави во рацете на назирот, откако тој ќе ја истриже својата глава;",
        "20": "и да го издигне тоа свештеникот, нишајќи го пред Господ; тоа е светиња за свештеникот заедно со нишканите гради и издигнатата плешка. Потоа назирот може да пие вино.",
        "21": "Тоа е законот за назирот, кој Му се посветил на Господ, и жртвата што Му ја принесува на Господ за неговиот завет, без да се смета она што може повеќе да даде: според заветот свој што го дал, така треба и да направи, заедно со озаконетото за неговото назирство.“",
        "22": "И му рече Господ на Мојсеј, ве­лејќи:",
        "23": "„Кажи му на Арон и на синовите негови: така да ги благословувате си­новите израелски и да им говорите:",
        "24": "да те благослови Господ и да те чува!",
        "25": "да погледне кон тебе Господ со све­т­лото Свое лице и да те помилува;",
        "26": "да го сврти Господ кон тебе лицето Свое и да ти даде мир!",
        "27": "Така да го повикувате името Мое над синовите Израелови, и Јас ќе ги благословам.“"
    },
    "7": {
        "1": "Во оној ден кога Мојсеј ја изгради скинијата и ја помаза, кога ја освети неа и сите нејзини делови, и жртве­ни­кот и сите негови прибори, и ги помаза и ги освети, –",
        "2": "тогаш дојдоа кај него началниците израелски, глави на домовите нивни, старешини на племињата кои раководеа со пребројувањето,",
        "3": "и донесоа принос свој пред Господ – шест покриени коли и дванаесет во­лови, по една кола од двајца началници и по еден вол од секого, и го донесоа тоа пред скинијата.",
        "4": "И му рече Господ на Мојсеј, велејќи:",
        "5": "„Земи го тоа од нив; тоа ќе послужи за извршување на службите во скинијата на собранието; и дај им го тоа на ле­витите, секому според службата негова!“",
        "6": "И ги зеде Мојсеј колите и воловите и им ги предаде на левитите:",
        "7": "две коли и четири вола им даде на Гирсоновите синови, според службата нивна;",
        "8": "и четири коли и осум волови им даде на Мерариевите синови, според служ­бата нивна, под надзор на Итамар, си­нот на свештеникот Арон;",
        "9": "а на Каатовите синови не им даде, зашто нивната работа беше да го носат светилиштето: на рамо треба да го но­сат.",
        "10": "И донесоа началниците жртви за осветување на жртвеникот во оној ден кога го помазаа, и ги принесоа начал­ниците даровите свои пред жртвеникот.",
        "11": "Па му рече Господ на Мојсеј: „На ден по еден началник да донесува свој принос за осветување на жртвеникот.“",
        "12": "Во првиот ден го донесе својот дар Наасон, Аминадавовиот син, од племето на Јуда;",
        "13": "дарот негов беше: една сребрена чинија, тешка сто и триесет шекели и една сребрена чаша, тешка седумдесет шекели, според свештениот шекел, обе­те полни со пченично брашно, смешано со масло за лебен принос;",
        "14": "една златна кадилница, тешка десет шекели, полна со темјан;",
        "15": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица;",
        "16": "еден козел од козите – жртва за грев;",
        "17": "и за жртва за мир, два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа беше дар од Наасон, Амина­да­вовиот син.",
        "18": "Во вториот ден дар свој донесе Натанаил, Цуаровиот син, началник на племето Исахарово;",
        "19": "тој донесе свој принос: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша тешка – седумдесет шекели, според свештениот шекел, полни со пченично брашно, измешано со масло за лебен принос;",
        "20": "една златна кадилница – десет ше­кели, полна со темјан,",
        "21": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "22": "еден козел како жртва за грев,",
        "23": "и жртва за мир – два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа беше дарот од Натанаил, Цуаро­ви­от син.",
        "24": "Во третиот ден началникот на по­томците Завулонови Елијав, Хелоно­виот син;",
        "25": "дарот му беше: една сребрена чи­нија, тешка сто и триесет шекели, една сребрена чаша – седумдесет шекели, според свештениот шекел, полни со пченично брашно, измешано со масло за лебен принос;",
        "26": "една златна кадилница – десет ше­кели, полна со темјан,",
        "27": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "28": "еден козел – жртва за грев,",
        "29": "и за жртва за мир два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа беше дар од Елијав, Хело­но­виот син.",
        "30": "Во четвртиот ден началникот на Рувимовите потомци Елицур, Шедеуровиот син;",
        "31": "дарот негов беше: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет ше­кели, според свештениот шекел, полни со пченично брашно измешано со масло за лебен принос;",
        "32": "една златна кадилница – десет ше­кели, полна со темјан,",
        "33": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "34": "еден козел – жртва за грев,",
        "35": "и жртва за мир два вола, пет овни, пет козли и пет едногодишни јагниња. Тоа е дарот од Елицур, Шедеуровиот син.",
        "36": "Во петтиот ден началникот на Симе­оновите потомци Шелумиел, Цу­ри­шадаевиот син;",
        "37": "приносот негов беше: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет ше­кели, според свештениот шекел, обете полни со пченично брашно, измешано со масло како лебен принос;",
        "38": "една златна кадилница – десет ше­кели, полна со темјан,",
        "39": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "40": "еден козел – жртва за грев,",
        "41": "и жртва за мир – два вола, пет овни, пет козли и пет едногодишни јагниња. Тоа е дарот од Шелумиел, Цуришадаевиот син.",
        "42": "Во шестиот ден началникот на Гадовите потомци Елијасаф, Деуело­ви­от син;",
        "43": "приносот негов беше: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет ше­кели, според свештениот шекел, полни со пченично брашно, измешано со масло како лебен принос;",
        "44": "една златна кадилница – десет шекели, полна со темјан,",
        "45": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "46": "еден козел – жртва за грев,",
        "47": "и жртва за мир – два вола, пет овни, пет козли и пет едногодишни јагниња. Тоа е дарот од Елијасаф, Деуеловиот син.",
        "48": "Во седмиот ден началникот на Ефремовите потомци Елишама, Амиу­до­виот син;",
        "49": "приносот негов беше: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет ше­кели, според свештениот шекел, полни со пченично брашно, измешано со масло како лебен принос;",
        "50": "една златна кадилница – десет ше­кели, полна со темјан,",
        "51": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "52": "еден козел – жртва за грев,",
        "53": "и жртва за мир – два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа е дарот од Елишама, Амиудовиот син.",
        "54": "Во осмиот ден началникот на Мана­сиевите потомци Гамалиил, Педацуро­ви­от син;",
        "55": "приносот негов беше: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет ше­кели, според свештениот шекел, полни со пченично брашно, измешано со масло како лебен принос;",
        "56": "една златна кадилница – десет ше­кели, полна со темјан,",
        "57": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "58": "еден козел – жртва за грев,",
        "59": "и жртва за мир, два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа е дарот од Гамалиил, Педацуровиот син.",
        "60": "Во деветтиот ден началникот на Ве­ни­јаминовите потомци Авидан, Гидони­евиот син;",
        "61": "приносот негов беше: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет ше­кели, според свештениот шекел, полни со пченично брашно измешано со масло како лебен принос;",
        "62": "една златна кадилница – десет ше­кели, полна со темјан,",
        "63": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "64": "еден козел – жртва за грев,",
        "65": "и жртва за мир – два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа е дар од Авидан, Гидониевиот син.",
        "66": "Во десеттиот ден началникот на Дановите потомци Ахиезер, Амишадаевиот син;",
        "67": "приносот негов беше една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет ше­кели, според свештениот шекел, полни со пченично брашно, измешано со масло како лебен принос;",
        "68": "една златна кадилница – десет ше­кели, полна со темјан,",
        "69": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "70": "еден козел – жртва за грев,",
        "71": "и жртва за мир – два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа е дарот на Ахиезер, Амишадаевиот син.",
        "72": "Во единаесеттиот ден началникот на Асировите потомци Пагиил, Охрановиот син;",
        "73": "приносот негов беше: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет ше­кели, според свештениот шекел, полни со пченично брашно, измешано со ма­с­ло како лебен принос;",
        "74": "една златна кадилница – десет ше­кели, полна со темјан,",
        "75": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "76": "еден козел – жртва за грев,",
        "77": "и жртва за мир – два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа е дарот од Пагиил, Охрановиот син.",
        "78": "Во дванаесеттиот ден началникот на Нефталимовите синови Ахира, Ена­новиот син;",
        "79": "приносот негов беше: една сребрена чинија, тешка сто и триесет шекели, една сребрена чаша – седумдесет шеке­ли, според свештениот шекел, полни со пченично брашно, измешано со масло како лебен принос;",
        "80": "една златна кадилница – десет шекели, полна со темјан,",
        "81": "еден јунец, еден овен, едно едногодишно машко јагне за сепаленица,",
        "82": "еден козел – жртва за грев,",
        "83": "и жртва за мир – два вола, пет овни, пет козли, пет едногодишни јагниња. Тоа е дарот од Ахира, Енановиот син.",
        "84": "Тоа беа даровите од началниците Израелови при осветувањето на жртве­никот во денот на помазувањето негово: дванаесет сребрени чинии, дванаесет сребрени чаши, дванаесет златни кадилници.",
        "85": "Во секоја чинија имаше по сто и триесет шекели сребро и во секоја чаша по седумдесет; и така сето сребро во тие садови беше – две илјади и четиристотини шекели, според свештениот шекел;",
        "86": "а дванаесетте златни кадилници полни со темјан, секоја имаше по десет шекели, според свештениот шекел: злато во кадилниците сѐ на сѐ – сто и дваесет шекели.",
        "87": "За сепаленици имаше вкупно: два­на­есет јунци од крупниот добиток, два­наесет овни, дванаесет едногодишни машки јагниња, и со нив лебен принос, како и жртвите за грев – дванаесет козли;",
        "88": "а за жртви за мир имаше сѐ на сѐ: дваесет и четири вола крупен добиток, шеесет овни, шеесет козли, шеесет едногодишни машки јагниња. Тоа беа даровите при осветувањето на жртве­никот откако беше помазан.",
        "89": "Кога Мојсеј влегуваше во скинијата на собранието да зборува со Господ, слушаше глас, кој му говореше од поклопецот што е над ковчегот на заветот меѓу двата херувима; и му говореше."
    },
    "8": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Јави му на Арон и кажи му: ‚кога ги палиш кандилцата, отспреди на светилникот треба да горат седум кан­дилца.‘“",
        "3": "Арон така и направи: отспреди на светилникот ги запали кандилцата негови, како што му заповеда Господ на Мојсеј.",
        "4": "И еве како е направен светилникот: искован е од злато – од стеблото негово до цветовите негови сѐ е од ковано злато; според образецот што Господ му го беше покажал на Мојсеј.",
        "5": "И му рече Господ на Мојсеј, велејќи:",
        "6": "„Земи ги левитите меѓу синовите израелски и очисти ги.",
        "7": "А за да ги очистиш, постапи со нив вака: пороси ги со вода за очистување, и нека го избричат со брич целото тело свое и да ги исперат алиштата свои, па ќе бидат чисти.",
        "8": "И да земат еден јунец и заедно со него и лебен принос од пченично бра­ш­но, измешано со масло, и друг јунец – жртва за грев.",
        "9": "И доведи ги левитите пред скинијата на собранието и собери го целото оп­ш­тество на синовите израелски;",
        "10": "доведи ги левитите нивни пред Господ, а синовите на Израел нека ги стават рацете свои врз левитите.",
        "11": "Арон, пак, да го изврши над левитите посветувањето нивно пред Господ во име на синовите израелски за да Му служат на Господ;",
        "12": "а левитите да ги ставаат рацете свои врз главите на јунците, и едниот да го принесат како жртва за грев, а другиот за сепаленица на Господ, за да им се простат гревовите на левитите.",
        "13": "Потоа постави ги левитите пред Арон и пред синовите негови и изврши го над нив посветувањето во Господ;",
        "14": "така оддели ги левитите од сино­вите израелски, па левитите да бидат Мои.",
        "15": "Потоа левитите, откако ќе ги очи­стиш и ќе го извршиш над нив посветувањето нивно, да влезат да служат во скинијата на собранието; зашто тие Ми се дадени меѓу синовите израелски;",
        "16": "бидејќи место сите првородени од синовите израелски, кои отвораат утроба, Јас ги зедов за Себе.",
        "17": "Зашто Мои се сите првородени кај синовите израелски, од човек до до­биток: во оној ден, кога Јас ги убив сите првородени во египетската земја, Јас ги осветив за Себе,",
        "18": "и ги зедов левитите место сите првородени кај синовите на Израел.",
        "19": "Меѓу синовите израелски левитите му ги предадов на Арон а на синовите негови, за да служат место синовите израелски при скинијата на собранието и да внимаваат на синовите на Израел да не им се случи зло, ако се доближат до светилиштето.“",
        "20": "Така и постапија со левитите Мојсеј и Арон и целото општество на синовите израелски; како што му заповеда Го­с­под на Мојсеј за левитите, така и по­с­тапија со нив синовите на Израел.",
        "21": "И левитите откако се очистија и ги испраа облеките свои, Арон изврши над нив посветување пред Господ и ги очисти, и се помоли за нив за да бидат чисти.",
        "22": "Потоа левитите влегоа да служат во скинијата на собранието пред Арон и пред синовите негови. Како што му заповеда Господ на Мојсеј за левитите, така и постапија со нив.",
        "23": "И му рече Господ на Мојсеј, ве­лејќи:",
        "24": "„Еве го законот за левитите: од дваесет и пет години нагоре да стапуваат на служба при скинијата на собранието,",
        "25": "а од педесет години натаму да престанат да служат и повеќе да не ра­бо­тат;",
        "26": "а тогаш тие нека им помагаат на браќата свои да чуваат стража при скинијата на собранието, но служба да не служат. Така постапувај со левитите што се однесува до службата нивна.“"
    },
    "9": {
        "1": "И му рече Господ на Мојсеј во Синајската Пустина во првиот месец од втората година, откако беа излегле од египетската земја, велејќи:",
        "2": "„Нека направат синовите израелски Пасха во определеното за неа време:",
        "3": "на четиринаесеттиот ден од тој месец вечерта направете ја во определеното време за неа; според сите прописи пропишани и со сите обреди пропишани за неа направете ја!“",
        "4": "И им рече Мојсеј на синовите израелски да направат Пасха.",
        "5": "И направија Пасха во првиот месец, на четиринаесеттиот ден од месецот вечерта, во Синајската Пустина: како што му заповеда Господ на Мојсеј, така и постапија во сѐ синовите на Израел.",
        "6": "А имаше луѓе, кои беа нечисти од допир до мртви човечки тела, па не можеа да направат Пасха во оној ден; и дојдоа тие луѓе во оној ден кај Мојсеј и Арон,",
        "7": "и му рекоа на Мојсеј: „Ние сме нечисти од допир до мртви човечки тела; зошто не ни дозволуваат и ние да му принесеме принос на Господ во определеното време меѓу синовите израелски?“",
        "8": "И им рече Мојсеј: „Почекајте да чујам, како ќе заповеда Господ за вас.“",
        "9": "И му рече Господ на Мојсеј, велејќи:",
        "10": "„Кажи им на синовите на Израел: ако некој од вас или од потомците ваши биде нечист поради допир до мртво тело, или биде на долг пат, и тој нека направи Пасха Господова.",
        "11": "Таквите нека ја направат во четиринаесеттиот ден од вториот месец ве­черта и нека ја јадат со бесквасен леб и со горчливи тревки;",
        "12": "и да не оставаат од неа за утреш­ниот ден и коските нејзини да не се кр­шат; нека ја направат според сите прописи за Пасха.",
        "13": "А оној што е чист, а не бил на пат и не направи Пасха, – да се истреби таа душа од народот свој, зашто тој не Му принесол дар на Господ во определеното време: грев ќе прими врз себе тој човек.",
        "14": "Ако при вас живее придојден и тој треба да направи Пасха Господова; според наредбата за Пасха и според обредот за неа тој треба да ја направи; еден закон нека постои за вас – и за придојден, и за тукашен.“",
        "15": "Во оној ден кога беше поставена скинијата, облак ја покри скинијата на собранието, и од вечерта па до изутрина се гледаше нешто како оган над скинијата.",
        "16": "Така стануваше секогаш: облак ја покриваше дење и нешто како оган – ноќе.",
        "17": "И штом облакот ќе се кренеше од скинијата, синовите израелски тргнуваа на пат, и на местото, каде што облакот запираше, таму се сместуваа синовите израелски.",
        "18": "По заповед на Господ синовите на Израел тргнуваа на пат и по заповед на Господ застануваа: за сето време, додека облакот стоеше над скинијата, стоеја и тие;",
        "19": "и ако облакот долго време остануваше над скинијата, синовите израелски го набљудуваа тој Господов знак и не тргнуваа.",
        "20": "Понекогаш, пак, облакот малку време остануваше над скинијата: според знакот Господов тие се запираа и според знакот Господов тргнуваа на пат.",
        "21": "Понекогаш облакот стоеше само од вечерта до утрината, и наутро облакот се креваше, тогаш и тие тргнуваа; или облакот стоеше и дење и ноќе, и кога ќе се кренеше, тогаш и тие тргнуваа;",
        "22": "или ако два дена, или цел месец, или подолго време облакот остануваше над скинијата, тогаш и синовите израелски стоеја и не тргнуваа на пат; а кога ќе се издигнеше, тогаш тргнуваа.",
        "23": "На знакот Господов се запираа и според знакот Господов тргнуваа на пат; го следеа знакот Господов според заповедта на Господ, дадена преку Мојсеј."
    },
    "10": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Направи си две сребрени труби, ковани направи ги, за да ти служат да го собираш народот и да ги креваш логорите.",
        "3": "А кога ќе затрубат со нив, да се собере кај тебе целото општество пред влезот од скинијата на собранието.",
        "4": "Кога ќе се затруби со едната труба, да дојдат кај тебе кнезовите и војводите израелски.",
        "5": "Кога ќе затрубите за поаѓање, да се кренат оние логори што се сместени кон исток.",
        "6": "Кога ќе затрубите по вторпат за поаѓање, тогаш да се кренат логорите што се сместени кон југ; вака да се труби кога се тргнува на пат.",
        "7": "Кога, пак, се свикува собранието, трубете, но не на тој начин.",
        "8": "Со трубите да трубат Ароновите синови, свештениците: тоа да ви биде вечен закон во родовите ваши.",
        "9": "И кога ќе се кренете да ја браните земјата ваша од непријателот, кој оди против вас, трубете со трубите, и Гос­под, Бог ваш, ќе си спомни за вас, и вие ќе се избавите од непријателите ваши.",
        "10": "И во деновите кога ќе се веселите, и на празниците ваши, и на ново­месе­чијата ваши трубете со труби кога принесувате сепаленица, или жртва за мир; тоа ќе биде за вас сеќавање пред ва­шиот Бог: Јас сум Господ, Бог ваш.“",
        "11": "На втората година, во вториот ме­сец, на дваесеттиот ден од месецот, об­лакот се крена од скинијата на со­бра­нието.",
        "12": "Тогаш синовите израелски појдоа од Синајската Пустина табор по табор, и облакот застана во пустината Фаран.",
        "13": "И се кренаа тие за првпат, по запо­вед на Господ, дадена преку Мојсеј.",
        "14": "Прво беше кренато знамето што беше во логорот на потомците Јудини, според полковите нивни; со војската Јудина раководеше Наасон, Ами­надаво­виот син;",
        "15": "со војската од племето на потомците Исахарови раководеше Натанаил, Цуаровиот син;",
        "16": "над војската од племето на потомците Завулонови беше Елијав, Хелоно­виот син.",
        "17": "И се кренаа синовите Гирсонови и синовите Мерариеви, кои ја носеа ски­нијата.",
        "18": "Потоа беше кренато знамето во логорот на потомците Рувимови според полковите нивни; и над војската Руви­мова беше Елицур, Шедеуровиот син;",
        "19": "а над војската од племето на потомците Симеонови беше Шелумиел, Цу­ри­ша­даевиот син;",
        "20": "над војската, пак, од племето на по­томците Гадови беше Елијасаф, Деуе­лов син.",
        "21": "Потоа тргнаа Каатовците, носејќи го светилиштето; а скинијата ја пос­таву­ваа пред тие да пристигнат.",
        "22": "И се крена знамето во логорот на потомците Ефремови со војската негова; и над војската Ефремова беше Ели­шама, Амиудовиот син;",
        "23": "а над војската од племето на потомците Манасиеви беше Гамалиил, Педа­цу­ровиот син;",
        "24": "над војската пак, од племето на потомците Венијаминови беше Авидан, Гидониевиот син.",
        "25": "Последно меѓу сите логори беше кре­нато знамето во таборот на потомците Данови со војската нивна; и над војската Данова беше Ахиезер, Амиша­даевиот син;",
        "26": "а над војската од племето на потомците Асирови беше Пагиил, Охрано­ви­от син.",
        "27": "Над војската пак, од племето на потомците Нефталимови беше Ахира, Енановиот син.",
        "28": "Тоа е редоследот на тргнувањето на синовите израелски со војските нивни. И тргнаа.",
        "29": "И му рече Мојсеј на Ховав, синот на Рагуил, Мидјанецот, Мојсеевиот тест: „Ние одиме во она место, за кое Господ рече: ‚вам ќе ви го дадам.‘ Дојди со нас, ќе ти направиме добро, зашто Господ вети многу добрини за Израел.“",
        "30": "Но тој му одговори: „Нема да дојдам; ќе отидам во својата земја, при родот свој.“",
        "31": "А Мојсеј му рече: „Не оставај нѐ, зашто ти ги знаеш местата во пустината, и ќе ни бидеш како предводник.",
        "32": "Ако појдеш со нас, оние добра што Господ нам ќе ни ги направи, ќе ти ги направиме и ние тебе.“",
        "33": "И изминаа од планината Господова три дена пат, а ковчегот на заветот Господов одеше пред нив на три дена пат, за да им одбере место, каде да се сместат.",
        "34": "И облакот Господов ги осенуваше дење, кога тргнуваа од логорот.",
        "35": "Кога ковчегот се креваше за пат, Мојсеј велеше: „Стани, Господи, и ќе ги снема Твоите непријатели, и ќе избегаат од Твоето лице оние што Те мра­зат!“",
        "36": "А кога ковчегот се запираше, тој велеше: „Врати се, Господи, кај илјадите и десетиците илјади Израелци!“"
    },
    "11": {
        "1": "Народот почна гласно да мрмори против Господ; и Господ чу, па Му се разгоре гневот, и меѓу нив пламна оган Господов и започна да го уништува крајниот дел од логорот.",
        "2": "И повика народот кон Мојсеј; Мојсеј Му се помоли на Господ и огнот прес­тана.",
        "3": "И го нарекоа тоа место Тавера, зашто меѓу нив беше пламнал оган Гос­подов.",
        "4": "Придојдените меѓу нив почнаа да негодуваат, а заедно со нив и синовите израелски седнаа, плачеа и велеа: „Кој ќе нѐ нахрани со месо?",
        "5": "Ја помниме рибата што ја јадевме како подарок во египетската земја, крас­тавиците и дињите, и кромидот, и празот, и лукот;",
        "6": "а сега душата наша се исушила: освен мана, ништо друго пред очите наши.“",
        "7": "А маната прилегаше на коријандрово семе и изгледаше како бделиум.",
        "8": "Народот одеше да ја собира и ја мелеше со рачни мелници или ја тол­чеше во вагани, и ја вареше во котли, па правеше од неа питки; по вкус тие личеа на питулици, приготвени со мас­ло.",
        "9": "Кога ноќе паѓаше роса врз логорот, тогаш паѓаше и мана врз него.",
        "10": "И чу Мојсеј дека народот плаче по домовите свои, секој пред вратата од колибата своја; и гневот Господов силно се разгоре, и на Мојсеј му стана тешко.",
        "11": "И Му рече Мојсеј на Господ: „Зошто го измачуваш Твојот слуга и зошто не најдов јас милост пред очите Твои, па го стави врз мене целото бреме на овој народ?",
        "12": "Зар јас го носев во утробата своја сиот овој народ, и зар јас го родив, па ми велиш: носи го на раце, како што доилката го носи детето, до земјата, што Ти со клетва им ја вети на предците негови?",
        "13": "Од каде кај мене месо, па да им дадам на сите овие луѓе, зашто тие плачат пред мене и велат: дај ни месо да јадеме.",
        "14": "Јас сам не можам да го носам сиот овој народ, зашто тој е претежок за мене.",
        "15": "Штом така постапуваш со мене, по­добро убиј ме ако сум добил милост пред Твоите очи, па да не ја гледам неволјата своја.“",
        "16": "И му рече Господ на Мојсеј: „Со­бери ми седумдесет мажи од старе­шините израелски, за кои знаеш дека се негови главатари и надзорници, па доведи ги кај скинијата на собранието, за да застанат таму заедно со тебе.",
        "17": "Јас ќе слезам и ќе зборувам таму со тебе, ќе земам од Духот, Кој е врз тебе, и ќе им наредам ним, да го носат заедно со тебе бремето на народот, а не ти сам да го носиш.",
        "18": "А на народот кажи му: очистете се за утрешниот ден, и ќе јадете месо; зашто плачете пред Господ велејќи: – кој ќе не нахрани со месо; добро ни беше во Египет, – затоа Господ ќе ви даде месо, и ќе јадете месо;",
        "19": "ќе јадете не ден, не два, не пет, не десет и не дваесет дена,",
        "20": "но цел месец ќе јадете, додека не ви излезе од ноздрите и не ви омрзне, затоа што Го презревте Господа, Кој е меѓу вас, и плачете пред Него, велејќи: – што ни требаше да излегуваме од Египет?“",
        "21": "И рече Мојсеј: „Шестотини илјади пешаци има во тој народ, среде кој сум јас, а Ти велиш: Јас ќе им дадам месо, и ќе јадат цел месец!",
        "22": "зар треба да се заколат сите овци и волови, па да им биде доволно? Или ќе се собере сета морска риба, па да ги задоволи?“",
        "23": "И му рече Господ на Мојсеј: „Зар е раката Господова кратка? Сега ќе видиш, ќе се оствари ли зборот Мој кон тебе, или не!“",
        "24": "Мојсеј излезе и му ги кажа на народот зборовите Господови, и собра седумдесет постари мажи меѓу старе­шините народни и ги постави околу скинијата.",
        "25": "И Господ слезе во облак и говореше со него, и зеде од Духот, Кој беше над него, и им даде на седумдесетте мажи старешини. И кога слезе над нив Духот, тие почнаа да пророкуваат, но потоа престанаа.",
        "26": "Двајца од мажите беа останале во логорот; името на едниот му беше Елдад, а на другиот – Медад; но и над нив беше слегол Духот, и тие пророкуваа во логорот.",
        "27": "Дотрча едно момче и му јави на Мојсеј, и рече: „Елдад и Медад пророкуваат во логорот.“",
        "28": "Во одговор на тоа Исус, син Нави­нов, служител на Мојсеј уште од него­вите млади години, рече: „Господаре мој, Мојсеје, забрани им!“",
        "29": "Но Мојсеј му рече: „Зар завидуваш поради мене? О, да беа сите од народот Господов пророци, и да им го испра­теше Господ Својот Дух!“",
        "30": "Тогаш Мојсеј се врати во логорот, тој и старешините израелски.",
        "31": "Потоа дувна ветар од Господ, и до­несе откај морето потполошки и ги натрупа околу логорот на еден ден пат од едната страна и на еден ден пат од другата страна околу логорот, речиси до два лакта од земјата.",
        "32": "Се крена народот, и целиот оној ден и цела ноќ и целиот иден ден се собираа потполошки; и оној, кој малку собираше, и тој собра десет гомери: и ги наредија околу логорот.",
        "33": "Месото беше уште во нивните заби и уште не беше изедено, кога се разгоре гневот Господов против народот, и Господ го порази народот со мошне голем пораз.",
        "34": "И го нарекоа тоа место: Кив­рот-Таава (гробишта на алчноста), зашто таму го погребаа народот, кој се покажа алчен.",
        "35": "И се кренаа луѓето од Кив­рот-Таа­ва, па појдоа за Хацерот, и во Хацерот се сместија."
    },
    "12": {
        "1": "Тогаш Мирјам и Арон го прекоруваа Мојсеј поради жената Етиопјанка што ја беше зел, зашто тој се беше оженил со Етиопјанка;",
        "2": "и рекоа: „Само на Мојсеј ли му збо­рува Господ? Не ни говореше ли Тој и нам?“ И Господ го чу тоа.",
        "3": "А Мојсеј беше најкроткиот човек меѓу сите луѓе на земјата.",
        "4": "И им рече Господ ненадејно на Мојсеј, на Арон и на Мирјам: „Излезете вие тројца пред скинијата на собранието!“ Тие излегоа и тројцата.",
        "5": "И слезе Господ во облаков столб, застана при влезот од скинијата на со­б­ра­нието, па ги повика Арон и Мирјам, и тие излегоа и двајцата.",
        "6": "И рече: „Чујте ги Моиве зборови: ако меѓу вас има пророк Господов, Јас му се откривам во видение, на сон говорам со него;",
        "7": "не е така, меѓутоа, со Мојот слуга Мојсеј, – тој е најверниот во целиот Мој дом:",
        "8": "Јас му говорам нему директно, и јавно, а не преку скриени зборови, и тој ја гледа славата Господова; а вие како не се исплашивте да го прекорувате Мојот слуга Мојсеј?“",
        "9": "И се разгоре гневот Господов против нив, и Тој си отиде.",
        "10": "Се повлече и облакот од скинијата, и ете, Мирјам беше прокажена со лепра, бела како снег. Арон ја погледна Мирјам, и, ете, таа беше лепрозна.",
        "11": "И му рече Арон на Мојсеј: „Господаре мој, не ни го сметај за грев, тоа што постапивме неразумно и згрешивме,",
        "12": "не оставај таа да остане како мртвородено младенче, чие тело, кога излегува од мајкината утроба, до поло­вина веќе е гнило.“",
        "13": "И се обрати Мојсеј кон Господ, велејќи: „Боже, Ти се молам, исцели ја.“",
        "14": "И Му рече Господ на Мојсеј: „Ако татко ѝ ја беше плукал во лице, не ќе требаше ли таа да се срамува седум дена?! И така, нека биде прогонета седум дена надвор од населбата, а потоа пак да се врати.“",
        "15": "И престојуваше Мирјам надвор од логорот седум дена, и народот не тргна на пат, додека таа не се врати.",
        "16": "Потоа народот тргна од Хацерот и се улогори во пустината Фаран."
    },
    "13": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Испрати од себе луѓе да ја разгледаат хананската земја што Јас им ја давам на синовите израелски во владение: по еден човек од секое колено на предците нивни испратете – првенците меѓу нив!“",
        "3": "Тогаш Мојсеј ги испрати од пустината Фаран, по заповед Господова, и тие сите беа мажи, старешини на синовите израелски.",
        "4": "Еве ги имињата нивни: од Рувимово­то колено – Шамуа, Закуровиот син;",
        "5": "од Симеоновото – Сафат, Хориевиот син;",
        "6": "од Јудиното колено – Халев, Јефу­неовиот син;",
        "7": "од Исахаровото колено – Јигал, Јоси­фовиот син;",
        "8": "од Ефремовото колено – Осија, На­ви­новиот син;",
        "9": "од Венијаминовото – Палтиј, Ра­фуовиот син;",
        "10": "од Завулоновото колено – Гадиел, Содиевиот син;",
        "11": "од Јосифовото колено на синовите Манасиини – Гадиј, Сусиевиот син;",
        "12": "од Дановото колено – Амиел, синот на Гемалиј;",
        "13": "од Асировото колено – Сетур, Михаиловиот син;",
        "14": "од Нефталимовото колено – Нахбиј, Вафсиевиот син;",
        "15": "од Гадовото колено – Геуел, Махиевиот син.",
        "16": "Тоа се имињата на мажите што ги испрати Мојсеј да ја разгледаат земјата. И го нарече Мојсеј Осија, Навиновиот син, Исус.",
        "17": "Ги испрати Мојсеј да ја разгледаат хананската земја и им рече: „Одете во онаа пустина и качете се на планината,",
        "18": "и погледајте ја земјата каква е, и народот што живее таму: силен ли е или е слаб, малуброен ли е или е многуброен;",
        "19": "и каква е земјата, каде што живее тој, добра ли е или лоша; и какви се градовите, во кои живее, – оградени ли се или не.",
        "20": "Каква е земјата, плодна ли е или не, има ли на неа дрвја или нема? Бидете храбри, па земете од плодовите на земјата.“ А тоа беше во времето кога зрее грозјето.",
        "21": "Тие отидоа и ја разгледаа земјата од пустината Син дури до Рехов, близу до Емат;",
        "22": "и одејќи по пустината, тие стигнаа до Хеврон, каде што живееја Ахиман, Шешај и Талмај, од родот на Анак; а Хеврон беше изграден седум години порано од египетскиот град Цоан;",
        "23": "и дојдоа до долината Ешкол, и таму пресекоа прачка со еден грозд, и обајца ја понесоа на стап; зедоа и калинки и смокви;",
        "24": "тие го нарекоа тоа место Лозова долина (долина Ешкол), поради гроздот што го пресекоа таму синовите израелски.",
        "25": "И откако ја разгледаа земјата, се вратија по четириесет дена.",
        "26": "И кога пристигнаа и дојдоа кај Мојсеј и Арон и кај целото општество на синовите израелски во пустината Фаран, во Кадис, тие му донесоа таму и на целиот народ одговор, и им ги покажаа плодовите од онаа земја;",
        "27": "и му раскажаа и рекоа: „Бевме во земјата, во која нѐ испрати; во неа на­вистина тече мед и млеко, и еве ги плодовите нејзини;",
        "28": "но народот, кој живее во таа земја, е силен, и градовите се укрепени и многу големи; таму ги видовме и по­томците на родот Анаков.",
        "29": "Амалик живее во јужниот дел на земјата, а Хитијците, Јевусијците и Аморејците живеат по планината; Ха­нан­ците, пак, живеат крај морето и по брегот на Јордан.“",
        "30": "Но Халев го успокојуваше народот пред Мојсеј, велејќи: „Да појдеме и да ја преземеме, зашто можеме да ја покориме!“",
        "31": "А оние што беа оделе заедно со него, рекоа: „Не можеме да одиме против тој народ, зашто е посилен од нас.“",
        "32": "И протурија ужасни гласови меѓу синовите израелски за земјата што ја беа разгледале и велеа: „Земјата што ја изодивме, за да ја разгледаме, е земја, која ги голта своите жители, и сите што ги видовме на неа, се многу поголеми.",
        "33": "И таму видовме огромни луѓе од потомците на родот Анаков; ние изгледавме пред нив како скакулци; такви бевме и во нивните очи.“"
    },
    "14": {
        "1": "Тогаш целиот народ почна да вика и плачеше целата таа ноќ;",
        "2": "и сите синови израелски негодуваа против Мојсеј и Арон, и целиот народ им велеше: „О, да бевме умреле во египетската земја, или да бевме изумреле во оваа пустина!",
        "3": "И зошто Господ нѐ води во таа земја, за да паднеме во борба! Жените наши и децата наши ќе станат плен; не е ли подобро да се вратиме во Египет!“",
        "4": "Па си велеа едни на други: „Да си избереме старешина, и да се вратиме во Египет.“",
        "5": "Тогаш Мојсеј и Арон паднаа ничкум пред целото општество на синовите израелски.",
        "6": "Тогаш Исус, синот Навинов, и Халев, Синот Јефунеов, кои беа од оние што ја беа разгледале земјата, ги раскинаа облеките свои",
        "7": "и им рекоа на сите собрани синови израелски: „Земјата што ја изодивме, за да ја разгледаме, е многу, многу добра.",
        "8": "Ако Господ нѐ сака, ќе нѐ воведе во неа и ќе ни ја даде – таа земја, каде што тече мед и млеко;",
        "9": "само не бунтувајте се против Господ и не плашете се од народот на таа земја: тој е мал залак за нас; тие немаат заштита, а со нас е Господ; не плашете се од нив.“",
        "10": "И сиот народ рече: „Да ги убиеме со камења!“ Но славата Господова се јави над скинијата на собранието пред сите синови израелски.",
        "11": "И му рече Господ на Мојсеј: „До кога ќе Ме огорчува овој народ, и до кога нема да Ми верува и покрај сите знаци што ги извршив Јас меѓу него?",
        "12": "Ќе го казнам со смрт, ќе го униш­там, и ќе создадам од тебе народ по­многуброен и посилен од овој.“",
        "13": "Но Мојсеј Му рече на Господ: „Ќе чујат Египќаните, од чија средина Ти со силата Своја го изведе овој народ,",
        "14": "и ќе им кажат на жителите на таа земја, кои слушнале дека Ти, Господи, си меѓу овој народ, и дека Ти, Господи, им се јавуваш како лице во лице, и Твојот облак стои над нив, и Ти одиш пред нив дење во облаков столб, а ноќе во огнен столб;",
        "15": "па, ако Ти го уништиш овој народ до последен човек, тогаш сите оние што слушнале за славата Твоја, ќе речат:",
        "16": "‚Господ, не можејќи да го воведе овој народ во земјата што со клетва му ја вети, го погуби во пустината.‘",
        "17": "И така, нека се возвеличи силата Твоја, Господи, како што рече, велејќи:",
        "18": "‚Господ е долготрпелив и многумилостив, Кој ги простува беззаконијата и престапите, и не остава без казна, туку за беззаконијата на предците ги казнува потомците дури до третото и четвртото колено.‘",
        "19": "Прости им го гревот на овие луѓе поради Твојата преголема милосрдност, како што си му простувал на овој народ од Египет до тука.“",
        "20": "И рече Господ: „Простувам според зборот твој;",
        "21": "но жив сум Јас, и целата земја е полна со славата Господова:",
        "22": "затоа сите оние што ја видоа славата Моја и делата Мои што ги извршив во Египет и во пустината, и Ме иску­шуваа веќе десетпати, и не го послушаа гласот Мој,",
        "23": "нема да ја видат земјата што со клетва им ја ветив на предците нивни; сите оние што Ме огорчуваа, нема да ја видат;",
        "24": "но Мојот слуга Халев, поради тоа што во него имаше друг дух, и затоа што Ми беше наполно верен, него ќе го воведам во земјата, во која тој отиде, и неговото потомство ќе ја наследи.",
        "25": "Амаликијците и Хананците живеат во долината; затоа утре вратете се и одете во пустината кон Црвеното Море!“",
        "26": "И им рече Господ на Мојсеј и на Арон, велејќи:",
        "27": "„До кога овој лош народ ќе негодува против Мене? Јас го слушам негодувањето на синовите израелски што го упатуваат против Мене.",
        "28": "Кажи им: Жив сум Јас, вели Господ – како што вие Ми говоревте во ушите Мои, така ќе ви направам и Јас вам;",
        "29": "во оваа пустина ќе паднат телата ваши, и сите вие преброени, колку што сте на број, од дваесет години и нагоре што се буните против Мене,",
        "30": "нема да влезете во земјата, во која Јас со крената рака решив да ве населам, освен Халев, Јефунеовиот син, и Исус, Навиновиот син;",
        "31": "децата ваши, за кои велевте дека ќе станат плен, ќе ги воведам таму, и тие ќе ја познаат земјата што вие ја презревте;",
        "32": "а вашите трупови ќе паднат во оваа пустина;",
        "33": "синовите ваши, пак, ќе скитаат по пустината четириесет години и ќе страдаат, носејќи го вашиот грев сѐ до­дека не загинат телата ваши во пустинава;",
        "34": "според бројот на четириесетте дена, во кои ја разгледувавте земјата, вие ќе страдате за гревовите ваши четириесет години, година за ден, па да разберете што значи да бидете напуштени од Мене.",
        "35": "Јас, Господ, ви велам дека така и ќе постапам со сиов овој народ, востанат против Мене: во оваа пустина сите ќе изгинат и ќе изумрат.“",
        "36": "И оние, кои Мојсеј ги испрати да ја разгледаат земјата и, кои по враќањето свое, се побунија пред сиов овој народ против него, ширејќи лоши гласови за земјата,",
        "37": "оние што ширеа лоши гласови за зе­мјата, умреа, казнети пред Господ;",
        "38": "само Исус, синот Навинов, и Халев, синот Јефунеов, останаа живи од оние мажи, кои беа отишле да ја разгледаат земјата.",
        "39": "И ги кажа Мојсеј тие зборови пред сите синови израелски, а народот многу се разжалости.",
        "40": "И кога станаа рано утредента, се искачија на врвот од планината, ве­лејќи: „Ете, ќе отидеме на она место, за кое Господ рече, бидејќи згрешивме.“",
        "41": "Но Мојсеј рече: „Зошто ја пренебрегнувате заповедта Господова? Нема да успеете:",
        "42": "не одете горе, бидејќи Господ не е меѓу вас; и ќе паднете од непријателите ваши,",
        "43": "зашто таму пред нас се Амали­кијците и Хананците, и ќе паднете од нож, зашто не Му се покоривте на Гос­под, и Господ нема да биде со вас.“",
        "44": "Но тие решија и се искачија на вр­вот од планината; а ковчегот на заветот Господов и Мојсеј не се одделија од логорот.",
        "45": "И слегоа Амаликијците и Ханан­ците што живееја на онаа планина, ги разбија и ги гонеа дури до Хорма."
    },
    "15": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Кажи им на синовите израелски и речи им: кога ќе влезете во земјата, во која ќе живеете и која ви ја давам,",
        "3": "и почнете да принесувате на Господ жртви сепаленици, или жртви заклани, поради завет, или од сесрдност, или во текот на празниците ваши, за да напра­вите пријатен мирис пред Господ, од крупниот или од ситниот добиток,",
        "4": "тогаш оној, кој ја принесува жртвата на Господ, треба да принесе и лебен принос на Господ од една десетина ефа пченично брашно, измешано со четврт ин маслиново масло;",
        "5": "и вино за прелив принесувај по четврт ин за сепаленица, како и за друга жртва, ако таа жртва е едно јагне.",
        "6": "И овен кога принесувате, принесу­вајте и лебен принос две десетини од ефа пченично брашно, измешано со една третина ин маслиново масло;",
        "7": "и вино за прелив принеси една тре­тина ин за благопријатен мирис пред Господ.",
        "8": "Ако принесувате сепаленица од го­ве­дата, или колена жртва, поради завет или како жртва за мир,",
        "9": "тогаш заедно со јунецот принесете и лебен принос три десетини од ефа пченично брашно, измешано со поло­вина ин маслиново масло,",
        "10": "и вино за прелив принесете поло­вина ин како жртва, за благопријатен мирис пред Господ.",
        "11": "Така прави при секој принос на јунец, на овен, и на јагне или јаре;",
        "12": "според бројот на жртвите што ги принесувате, така правете при секоја од нив, според бројот нивни.",
        "13": "Секој тукашен така треба да прави, кога принесува жртва за благопријатен мирис пред Господ;",
        "14": "и кога меѓу вас има придојден или кој и да било меѓу вас во поколенијата ваши, и принесе жртва за благопријатен мирис пред Господ, и тој треба да прави така, како што правите вие;",
        "15": "за вас, народот Господов, и за придојдениот, кој живее меѓу вас, законот да биде еден, вечниот закон во родовите ваши: што сте вие, тоа да биде и придој­дениот пред Господ;",
        "16": "еден закон и еднакви права да има, и за вас, и за придојдениот, кој живее меѓу вас.“",
        "17": "Му рече уште Господ на Мојсеј, ве­лејќи:",
        "18": "„Кажи им на синовите израелски и речи им: кога ќе влезете во земјата, во која ве водам,",
        "19": "и ќе почнете да јадете леб од таа земја, оставете и дел за Господ;",
        "20": "од првините на тестото принесете; леб принесете од гумното.",
        "21": "Од првината на тестото ваше принос принесувајте Му на Господ во родовите ваши.“",
        "22": "„Ако погрешите поради незнаење и не ги исполните сите тие заповеди, кои Господ му ги кажа на Мојсеј,",
        "23": "сѐ она што ви заповеда Господ преку Мојсеј, од денот, кога Господ ви заповедал, и за во иднината во родовите ваши,",
        "24": "ако грешката е направена неволно од народот, тогаш целото општество нека принесе еден јунец за сепаленица, за благопријатен мирис на Господ, заедно со лебен принос и прелив, според прописите, и еден козел – жртва за грев.",
        "25": "И свештеникот ќе го ослободи од грев целото општество на синовите израелски, и ќе им се прости, зашто тоа било грешка, и тие принеле свој дар на Господ и жртва за грев пред Господ, поради своето незнаење.",
        "26": "И ќе му биде простено на целото општество на синовите израелски и на придојдениот, кој живее меѓу нив, зашто целиот народ го направил тоа поради незнаење.",
        "27": "Ако некој сам згреши не сакајќи, нека принесе едногодишна коза заради својот грев.",
        "28": "И свештеникот ќе ја ослободи од грев таа душа, која не сакајќи направила пред Господ грев, и таа ќе биде очистена и ќе ѝ биде простено.",
        "29": "Еден закон да биде за сите вас, како за жителите од синовите израелски, така и за придојдениот, кој живее меѓу вас, кога некој ќе погреши несакајќи.",
        "30": "Ако некој од тукашните или од придојдените изврши нешто со дрскост, тој Го хули Господа; да се истреби таа душа од народот свој;",
        "31": "зашто тој го презрел зборот на Господ и ја нарушил заповедта Негова; да биде истребена таа душа; гревот нејзин да биде врз неа.“",
        "32": "Кога синовите израелски беа во пус­тината, најдоа еден, како собира др­ва во саботен ден;",
        "33": "и оние што го најдоа, како собира дрва, го приведоа кај Мојсеј и Арон и кај целото општество;",
        "34": "и го затворија, бидејќи уште не бе­ше решено што да се прави со него.",
        "35": "И му рече Господ на Мојсеј: „Тој човек треба да умре; целото општество да го убие со камења надвор од населбата.“",
        "36": "Тогаш целото општество го изведе надвор од населбата, и го убија со камења, и тој умре, како што му заповеда Господ на Мојсеј.",
        "37": "И му рече Господ на Мојсеј, ве­лејќи:",
        "38": "„Објави им на синовите израелски и кажи им да си прават реси по полите на своите облеки во поколенијата свои, и во ресите што се по полите, да ставаат нишки од сина преѓа,",
        "39": "и тие да ви бидат на ресите, па, кога ги гледате, да се потсетувате на сите заповеди Господови и да ги извршувате и да не се поведувате по срцето свое и очите ваши, кои ве водат во заблуда.",
        "40": "Да ги помните и извршувате сите Мои заповеди и да бидете свети пред вашиот Бог.",
        "41": "Јас сум Господ, Бог ваш, Кој ве изведе од египетската земја, за да ви бидам Бог. Јас сум Господ, Бог ваш.“"
    },
    "16": {
        "1": "Кореј, синот на Јицхар, синот на Каат, синот Левиев, како и Да­тан и Авирон, синовите на Елијав, и Тој, синот на Пелет, потомци Рувимо­ви,",
        "2": "востанаа против Мојсеј заедно со двесте и педесет мажи од синовите израелски, началници на народот, претставници во собранието, мажи познати.",
        "3": "И се собраа против Мојсеј и Арон и им рекоа: „Доста ви е толку; целото општество, сите се свети, и меѓу нив е Господ! А вие зошто се поставувате погоре од народот Господов?“",
        "4": "Кога го чу тоа, Мојсеј падна ничкум",
        "5": "и му кажа на Кореј и на сите негови соучесници, велејќи: „Утре ќе покаже Господ, кој е Негов, и кој е свет, за да го приближи кон Себеси; и кого Тој ќе го избере, него и ќе го доближи до Себеси.",
        "6": "Еве што ќе направите: Кореј и сите негови соучесници, земете си ги кадилниците",
        "7": "и утре ставете во нив оган и сипете во нив темјан пред Господ; кого Господ ќе го избере, тој и ќе биде свет. Доста ви е толку Левиеви синови!“",
        "8": "И му рече Мојсеј на Кореј: „Чујте Левиеви синови!",
        "9": "Малку ли ви е тоа што Бог Израелов ве оддели од израелското општество и ве приближи кон Себеси, за да служите при скинијата Господова и да стоите пред народот, служејќи за Него?",
        "10": "Тој те приближи тебе и заедно со тебе сите твои браќа, Левиеви синови, а вие барате уште и да свештенодејствувате.",
        "11": "И така, ти и целата твоја дружина сте се собрале против Господ. Што е Арон, па негодувате против него?“",
        "12": "Мојсеј испрати да ги повикаат Датан и Авирон, Елијавовите синови. Но тие рекоа: „Нема да одиме!",
        "13": "Малку ли ти беше што нѐ изведе од земјата, каде што тече мед и млеко, за да нѐ погубиш во пустината, а сакаш уште и да господариш над нас!",
        "14": "Нѐ воведе ли во земјата, каде што тече мед и млеко, и ни даде ли да владееме ниви и лозја? Или сакаш да им ги извадиш очите на тие луѓе? Нема да одиме!“",
        "15": "Мојсеј се јадоса многу, и Му рече на Господ: „Не свртувај го погледот Свој кон нивниот принос; на никого од нив не сум му зел магаре, никому од нив не сум му направил зло.“",
        "16": "И му рече Мојсеј на Кореј: „Утре ти и целиот твој народ застанете пред лицето Господово, ти и Арон, и дру­гите,",
        "17": "па секој нека ја земе кадилницата своја, и ставете во нив темјан, и донесете ја пред лицето Господово секој својата кадилница – двесте и педесет кадилници; и ти и Арон, секој својата кадилница.“",
        "18": "И сите ги зедоа своите кадилници, ставија во нив оган, ставија во нив темјан, и застанаа при влезот од скинијата на собранието; исто така и Мојсеј и Арон.",
        "19": "И Кореј го собра против нив целото општество при влезот од скинијата на собранието. И славата Господова се ја­ви пред целото општество.",
        "20": "И им рече Господ на Мојсеј и на Арон, велејќи:",
        "21": "„Секој од вас нека се истави од тие луѓе, и во еден миг ќе ги истребам.“",
        "22": "А тие паднаа ничкум и рекоа: „Боже, Боже на духовите во сите тела! Еден човек згреши, а Ти на целото општество ли се гневиш?“",
        "23": "И му рече Господ на Мојсеј, ве­лејќи:",
        "24": "„Кажи му на народот: ‚отстапете наоколу од живеалиштата на Кореј, Датан и Авирон!‘“",
        "25": "И стана Мојсеј и отиде кај Датан и Авирон, и по него отидоа и старе­ши­ните израелски.",
        "26": "И му рече на народот: „Тргнете се од шаторите на тие луѓе со жестоко срце и не се допирајте до ништо нивно, за да не загинете за сите нивни гре­вови!“",
        "27": "Тие се тргнаа наоколу од живе­алиштата на Кореј, Датан и Авирон; а Датан и Авирон излегоа и застанаа пред вратите на шаторите свои и же­ните нивни, и синовите нивни, и малите деца нивни!",
        "28": "Тогаш Мојсеј рече: „По ова ќе познаете дека Господ ме испрати да ги извршам сите овие дела, а не го правам тоа сам од себеси.",
        "29": "Ако умрат тие, како што умираат сите луѓе, и ги стигне таква казна, каква што ги стигнува сите луѓе, тогаш Господ не ме пратил;",
        "30": "но, ако Господ изврши нешто нео­бично, и земјата ја отвори устата и ги голтне – сите нив со сѐ што имаат, и тие слезат живи во адот, тогаш уверете се дека овие луѓе Го разгневиле Господа.“",
        "31": "Штом ги изговори тие зборови, земјата се распука под нивните нозе,",
        "32": "и земјата ја отвори устата своја и ги голтна нив и семејствата нивни, како и сите луѓе на Кореј со сиот нивен имот,",
        "33": "и тие слегоа живи во адот со сѐ што беше нивно, и земјата ги покри, и нив ги снема од заедницата израелска.",
        "34": "Сите Израелци што беа околу нив, се разбегаа од нивното викање, зашто си рекоа: „Бегајте, за да не нѐ голтне и нас земјата.“",
        "35": "Оган излезе од Господ и ги изгори оние двесте и педесет мажи што беа принеле темјан."
    },
    "17": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Кажи му на Елеазар, синот на свештеникот Арон, да ги собере кадилниците на изгорените и огнот да го исфрли, бидејќи тие се осветија,",
        "3": "кадилниците на овие грешници по­ра­ди нивната смрт, да се сплескаат на листови за оковување на жртвеникот, зашто тие ги донесоа пред лицето Гос­подово, и затоа се осветија; и тие ќе бидат опомена за синовите на Израел.“",
        "4": "Тогаш свештеникот Елеазар, ги зеде бакарните кадилници што ги беа донеле изгорените, и ги сплескаа на листови за оковување на жртвеникот,",
        "5": "за да помнат синовите израелски, па никој надворешен, кој не е од Аро­новото семе, да не принесува темјан пред Господ, за да не стане и со него она што стана со Кореј и соучесниците негови, како што му беше рекол Господ преку Мојсеј.",
        "6": "На вториот ден целото општество на синовите израелски се побуни против Мојсеј и Арон и рече: „Вие го униш­тивте народот Господов.“",
        "7": "И кога се собра народот, за да ги нападне Мојсеј и Арон, тие се свртеа кон скинијата на собранието, и ете, ја покри облак и славата Господова се јави.",
        "8": "И се приближија Мојсеј и Арон кон скинијата на собранието.",
        "9": "И му рече Господ на Мојсеј, велејќи:",
        "10": "„Отстранете се од тие луѓе и Јас во еден миг ќе ги погубам!“ Но тие паднаа на колена.",
        "11": "И му рече Мојсеј на Арон: „Земи ја кадилницата, стави во неа оган од жртвеникот, сипи темјан и носи го тоа што побрзо кај народот и помоли се за нив, зашто гнев излезе од лицето на Господ, и почна да ги погубува луѓето.“",
        "12": "И направи Арон, како што рече Мојсеј, и се најде кај народот, и ете веќе почна помор меѓу народот. И тој исипа темјан и се помоли за народот:",
        "13": "застана меѓу мртвите и живите, и поморот престана.",
        "14": "Изумреа од поморот четиринаесет илјади и седумстотини души, освен умрените по делото на Кореј.",
        "15": "Тогаш Арон се врати кај Мојсеј, при влезот од скинијата на собранието, откако престана поморот.",
        "16": "И му рече Господ на Мојсеј, ве­лејќи:",
        "17": "„Кажи им на синовите израелски и земи од нив по еден жезол од колено, по еден жезол од секој нивни кнез, дванаесет жезла, и името на секој напиши го на жезолот;",
        "18": "Ароновото име напиши го на Ле­виевиот жезол, зашто тие треба да да­дат еден жезол, според племето на нив­ниот род,",
        "19": "и стави ги во скинијата на собранието, пред ковчегот на заветот, каде што ви се јавувам;",
        "20": "и кого Јас ќе го одберам, неговиот жезол ќе расцути; и така ќе го от­странам незадоволството на синовите израелски што го креваат против вас.“",
        "21": "И им рече Мојсеј на синовите на Израел, и сите началници нивни им дадоа, од секој началник по еден жезол, дванаесет жезла, според кнежествата свои и родовите нивни; и Ароновиот жезол беше меѓу жезлата нивни.",
        "22": "Тогаш Мојсеј ги постави жезлата пред лицето Господово во скинијата на собранието.",
        "23": "На вториот ден влезе Мојсеј во скинијата на собранието, и ете, Аро­новиот жезол, од Левиевиот дом, беше напупил, расцветал и родил бадеми.",
        "24": "И ги изнесе Мојсеј сите жезла од лицето Господово пред сите синови на Израел; и тие го видоа тоа и секој си го зеде својот жезол.",
        "25": "И му рече Господ на Мојсеј: „Пос­тави го пак Ароновиот жезол пред ковчегот на заветот да се чува, како опомена за непокорните, па ропотот про­тив Мене да престане и тие да не умираат.“",
        "26": "И Мојсеј го направи тоа; како што му заповеда Господ, така направи.",
        "27": "И му рекоа синовите израелски на Мојсеј: „Ете, ние умираме, гинеме, сите ќе изумреме;",
        "28": "секој, кој се приближува кон скинијата Господова, умира: дали ќе изумреме така сите?“"
    },
    "18": {
        "1": "И му рече Господ на Арон: „Ти и синовите твои и татковиот ти дом заедно со тебе, ќе го понесете врз себе гревот за немарноста во свети­лиштето; и ти и синовите твои заедно со тебе ќе го понесете врз себе гревот за неисправноста на свештенодејствието свое.",
        "2": "Земи ги кај себе браќата твои, од племето Левиево од родот на таткото твој; нека бидат тие кај тебе и нека ти служат, а ти и синовите твои заедно со тебе бидете при скинијата на откровението;",
        "3": "и тие нека ти служат на тебе и на целата скинија; само да не се добли­жуваат до светите садови и до жртве­никот, за да не умрете и вие, и тие.",
        "4": "Нека бидат тие при тебе и да служат во скинијата на собранието, вршејќи ја и сета работа во скинијата; а човек надворешен да не пристапува кон тебе.",
        "5": "Така извршувајте ја службата во светилиштето и при жртвеникот, за да нема во иднина гнев против синовите на Израел;",
        "6": "зашто вашите браќа, левитите, Јас ги зедов од синовите на Израел и ви ги дадов вам како дар што Му е даден на Господ, за да служат при скинијата на собранието;",
        "7": "а ти и синовите твои заедно со тебе пазете го свештенството свое со сѐ што му припаѓа на жртвеникот и што е внат­ре зад завесата, и служете. Јас ви подарувам служба свештена, а надворешен кој ќе се доближи, да биде убиен.“",
        "8": "И му рече Господ на Арон: „Ете, Јас ти ги поверувам на тебе сите осветени дарови што за Мене ги принесуваат синовите израелски. Тебе ти ги давам и на синовите твои преку вечна наредба.",
        "9": "Еве што ти припаѓа на тебе од свештените жртви, освен она што се изгорува: секој лебен принос, и секоја жртва за грев, и секоја жртва за вина што тие Ми ја принесуваат. Тоа е голема светиња за тебе и за синовите твои.",
        "10": "Тоа да го јадете на најсвето место. Секој од машки пол може да го јаде; тоа да ти биде свето.",
        "11": "И ова да биде ваше – од првините што се принесуваат, од сѐ што се вознесува од синовите израелски преку вечен закон ти го дадов тебе, и на синовите твои, и на ќерките твои заедно со тебе; секој чист во куќата твоја може да јаде од тоа.",
        "12": "Најдоброто од маслото, најдоброто од виното и од житото – сите нивни првини што тие Му ги принесуваат на Господ, твои да се;",
        "13": "и сите првини од плодовите на земјата нивна што Му ги принесуваат на Господ, твои нека бидат; секој чист од куќата твоја може да го јаде тоа.",
        "14": "Сѐ што е ставено под клетва во земјата израелска, да биде твое.",
        "15": "И сѐ она што ја отвора утробата во секоја плот, а се принесува на Господ, од луѓе и од добиток, да биде твое. Само првородените од луѓето и од нечистиот добиток да бидат откупувани.",
        "16": "Кога ќе бидат на возраст од еден месец и нагоре, можат да бидат откупувани. Земај откуп по фиксна цена: пет шекели сребрени, според свештениот шекел, кој има дваесет гери;",
        "17": "но за првороденото теле, и за првороденото од овците, и за првороденото од козите не земај откуп: тие се свети; со крвта нивна попрскај го жртвеникот, а лојот изгори го како жртва за благопријатен мирис на Господ;",
        "18": "а месото нивно, пак, ти припаѓа тебе, како што ти припаѓаат градите за возношение и десната плешка.“",
        "19": "Сите вознесувани свети дарови кои синовите на Израел Му ги принесуваат на Господ, преку вечно озаконување ти ги давам тебе и на синовите твои и на ќерките твои; тоа е завет постојан, ве­чен пред Господ, даден за тебе и за потомството твое заедно со тебе.",
        "20": "И му рече Господ на Арон: „Од земјата нивна ќе немаш наследство и дел нема да имаш меѓу нив, бидејќи Јас сум твојот дел и твоето наследство меѓу синовите на Израел.“",
        "21": "„А на Левиевите синови, ете, Јас им дадов како дел десеток од сѐ што има Израел, за службата нивна што ја вршат во скинијата на собранието.",
        "22": "И по сево ова синовите израелски да не пристапуваат до скинијата на собранието, за да не згрешат и да не умрат.",
        "23": "Левитите сами нека ја вршат служ­бата во скинијата на собранието и да го носат врз себе нивниот грев. Тоа е вечно озаконување во поколенијата ва­ши; но меѓу синовите на Израел тие нема да добиваат дел;",
        "24": "бидејќи на левитите им го давам како дел десетокот од синовите израелски што тие го принесуваат за возно­шение пред Господ, затоа и им реков: меѓу синовите израелски тие нема да наследуваат дел.“",
        "25": "И му рече Господ на Мојсеј, ве­лејќи:",
        "26": "„Кажи им на левитите и речи им: кога го земате од синовите израелски десетокот што ви го дадов од нив како дел, вознесувајте Му од него воз­но­ше­ние на Господ: од десетокот – десеток.",
        "27": "И тоа ваше возношение ќе ви се прими како жито од гумно и како сок од грозје;",
        "28": "така и вие вознесувајте Му воз­ношение на Господ, од сите ваши десетоци што ги земате од синовите израелски, и давајте го осветениот дар од нив за возношение Господово на свеште­никот Арон.",
        "29": "Од сѐ што ви се дарува, принесувајте Му возношение на Господ, од сѐ што е најдобро и што се осветува.",
        "30": "И кажи им: кога ќе принесувате најдоброто од тоа, ќе им се смета на левитите како добивка од гумно и како добивка од преса за грозје.",
        "31": "Можете да го јадете тоа на секое место, вие и вашите семејства, зашто тоа ви е награда за вашата служба во скинијата на собранието;",
        "32": "и нема да се огрешите ако го принесувате најдоброто од тоа; и нема да ги оскверните светите приноси на сино­вите израелски, и нема да умрете.“"
    },
    "19": {
        "1": "И им рече Господ на Мојсеј и на Арон, велејќи:",
        "2": "„Еве ја наредбата на законот што Господ ја заповеда, кога рече: јави им на синовите израелски да ти доведат црве­никава јуница, здрава, без недостаток, која не била впрегнувана;",
        "3": "дајте ја на свештеникот Елеазар, и да ја изведат надвор од населбата, и да ја заколат пред него.",
        "4": "И нека земе свештеникот Елеазар од крвта нејзина и нека попрска со неј­зи­ната крв седумпати пред скинијата на собранието.",
        "5": "И потоа да ја изгорат пред очите негови: и кожата нејзина, и месото неј­зино, и крвта, а и нечистотиите нејзини – да ги изгорат.",
        "6": "И свештеникот да земе кедрово дрво, и исоп, и нишка од темноцрвена волна и да ги фрли во средината на огнот каде што гори јуницата.",
        "7": "А свештеникот да ја испере облеката своја и да го измие телото свое со вода, а потоа да влезе во населбата, и свештеникот ќе биде нечист до вечерта.",
        "8": "И оној, кој ја изгорел, да ја испере облеката своја со вода, и да го измие телото свое со вода, и да биде нечист до вечерта.",
        "9": "А некој чист да ја собере пепелта од јуницата и да ја остави надвор од населбата на чисто место, и таа да се чува за општеството на синовите израелски, за приготвување очистителна вода. Тоа е жртва за грев.",
        "10": "И оној што ја собрал пепелта од јуницата, да ја испере облеката своја, и да биде нечист до вечерта. Тоа нека биде вечно озаконување за синовите на Израел и за придојдените што живеат меѓу нив.“",
        "11": "„Оној што ќе се допре до мртво тело на кој и да било човек, да биде нечист седум дена:",
        "12": "тој треба да се очисти со таа вода на третиот ден и на седмиот ден, и ќе биде чист; ако, пак, не се очисти на третиот и на седмиот ден, нема да биде чист.",
        "13": "Секој што се допрел до мртво тело на кој и да било умрен човек и не се очистил, ќе ја оскверни скинијата Гос­подова; тој човек да се истреби од народот на Израел, зашто не е попрскан со вода за очистување; тој е нечист: нечистотата негова е сѐ уште на него.",
        "14": "Еве го законот: ако човек умре до­ма, тогаш секој што ќе влезе во домот, и сѐ што е во него, да биде нечисто седум дена;",
        "15": "секој откриен сад, незаврзан и непокриен, е нечист.",
        "16": "Секој што ќе се допре в поле до убиен, или до умрен, или до човечка коска, или до гроб, да биде нечист седум дена.",
        "17": "За нечистиот да земат пепел од онаа изгорена жртва за грев и да ја полеат со изворска вода во сад.",
        "18": "И некој чист нека земе исоп и нека го потопи во вода и да го попрска домот и сите садови и луѓе што ќе се најдат таму, и оној што се допрел до човечка коска, или до убиен, или до умрен, или до гроб;",
        "19": "и чистиот да го попрска нечистиот на третиот и на седмиот ден и во седмиот ден тој ќе се очисти; и да ја испере облеката своја, и да се измие со вода, и до вечерта ќе биде чист.",
        "20": "Ако некој се оскверни и не се очисти, тој човек да се истреби од народот, зашто тој го осквернил светилиш­тето Господово: тој не е испрскан со вода за очистување: нечист е.",
        "21": "Тоа нека ви биде вечна наредба. И оној, кој прска со вода за очистување да ја испере облеката своја; и оној кој се допрел до вода за очистување, да биде нечист до вечерта.",
        "22": "И сѐ, до што ќе се допре нечистиот, да биде нечисто; и човек кој се допрел, ќе биде нечист до вечерта.“"
    },
    "20": {
        "1": "Тогаш синовите на Израел, цело­то општество, дојдоа во пустината Син во првиот месец, и народот се улогори во Кадис; таму умре Мирјам, каде што беше и погребана.",
        "2": "За народот немаше вода, и тие се побунија против Мојсеј и Арон;",
        "3": "и негодуваа против Мојсеј, велејќи: „О, да бевме умреле и ние тогаш, кога умреа нашите браќа пред Господ!",
        "4": "Зошто го доведовте народот Госпо­дов во оваа пустина, па да изумреме тука – ние и добитокот наш?",
        "5": "И зошто нѐ изведовте од Египет, па нѐ доведовте на ова лошо место, каде што не може да се сее, каде што нема ни смокви, ни лозја, ни калини, дури ни вода за пиење?“",
        "6": "Тогаш Мојсеј и Арон се повлекоа од народот, кон влезот од скинијата на собранието, и паднаа ничкум, и им се јави славата Господова.",
        "7": "И му рече Господ на Мојсеј, велејќи:",
        "8": "„Земи го жезолот свој и собери го народот, ти и братот твој Арон, и пред очите нивни кажете ѝ на карпата и таа ќе пушти од себе вода: и така, ти ќе им дадеш вода од карпата и ќе го напоиш народот и добитокот негов.“",
        "9": "Го зеде Мојсеј жезолот што е пред Господ, како што му заповеда Тој.",
        "10": "И го собраа Мојсеј и Арон народот кај карпата и тој им рече: „Чујте ме, непокорници, зар може од оваа карпа да ви извадиме вода?“",
        "11": "И ја крена Мојсеј раката своја и удри двапати на карпата со жезолот свој, и потече многу вода, и народот се напи, а и добитокот негов.",
        "12": "И им рече Господ на Мојсеј и на Арон: „Поради тоа што не Ми поверувавте, и не ја засведочивте Мојата светост пред очите на синовите израелски, вие нема да го воведете тој народ во земјата, што Јас му ја давам.“",
        "13": "Тоа е водата Мерива, кај која синовите израелски влегоа во кавга со Господ, и Тој ја покажа пред нив Својата светост.",
        "14": "И испрати Мојсеј пратеници од Кадис до едомскиот цар за да му кажат: „Вака вели братот твој Израел: ти ги знаеш сите тешкотии што нѐ снајдоа;",
        "15": "татковците наши слегоа во Египет, и ние живеевме во Египет долго време, и Египќаните лошо постапуваа со нас и со предците наши;",
        "16": "и повикавме кон Господ, и Тој го чу нашиот глас, па испрати ангел, и нѐ изведе од Египет; и ете, ние сме сега во Кадис, град до самите твои предели.",
        "17": "Дозволи ни да минеме преку твојата земја: нема да одиме преку ниви, ниту преку лозја, и нема да пиеме вода од кладенците твои: туку ќе одиме по главниот пат, и нема да скршнуваме ни десно, ни лево, додека да ги минеме твоите предели.“",
        "18": "Но Едом им рече: „Не минувајте преку мојата земја, зашто со војска ќе излезам против вас.“",
        "19": "И му рекоа синовите израелски: „Ќе одиме по патот, и ако пиеме од водата твоја, јас и добитокот мој, ќе платиме за неа; ништо друго не бараме – само пешки да поминеме.“",
        "20": "Но тој рече: „Не минувајте!“ И Едом излезе против нив со многуброен народ и со голема сила.",
        "21": "И така, Едом не му дозволи на Израел да мине преку неговите предели. И Израел се повлече од него.",
        "22": "И се кренаа синовите израелски од Кадис, и целиот народ стигна до планината Ор.",
        "23": "И им рече Господ на Мојсеј и на Арон на планината Ор, близу до пределите на едомската земја, велејќи:",
        "24": "„Нека умре Арон при народот свој, зашто тој нема да влезе во земјата, која Јас им ја давам на синовите на Израел, затоа што Ме огорчивте кај водата Мерива.",
        "25": "И земи го Арон и синот негов Елеазар, и искачи ги на планината Ор;",
        "26": "и соблечи ја од Арон облеката негова и облечи го со неа синот негов Елеазар, и нека замине Арон и нека умре таму!“",
        "27": "И направи Мојсеј така, како што заповеда Господ. Тие се искачија на пла­нината Ор пред очите на целото општество,",
        "28": "и ја соблече Мојсеј облеката од Арон и го облече со неа синот негов Елеазар. И умре таму Арон на врвот од планината, а Мојсеј и Елеазар слегоа од планината.",
        "29": "И целото општество виде дека Арон умре, и целиот израелски народ го оплакуваше Арон триесет денови."
    },
    "21": {
        "1": "Еден од хананските цареви, – царот на Арад, кој живееше на југ, кога чу дека Израел доаѓа по патот откај Атарим, стапи во борба против Израелците и зароби неколкумина од нив.",
        "2": "И се заколна Израел пред Господ, и рече: „Ако го предадеш овој народ во рацете мои, ќе фрлам проклетство врз него и ќе ги истребам градовите нивни, и ќе ги уништам.“",
        "3": "Господ го чу гласот на Израел и ги предаде Хананците во рацете негови, и падна проклетство врз нив, и градовите негови ги опусти, а местото го нарече: Хорма.",
        "4": "Од планината Ор тие тргнаа кон Црвено Море, за да ја заобиколат земјата Едом. И по патот народот се обес­храбри;",
        "5": "и зборуваа луѓето против Бога и против Мојсеј: „Зошто нѐ изведе од Еги­пет, па да умреме во пустинава: тука нема ни леб, ни вода, а во душата ни омрзна таа лоша храна?“",
        "6": "И испрати Господ против народот отровни змии, кои го касаа народот, и многу луѓе изумреа од синовите израелски.",
        "7": "И дојде народот кај Мојсеј и рече: „Згрешивме кога се побунивме против Господ и против тебе; помоли Му се на Господ да ги отстрани од нас змиите.“ И Мојсеј се помоли за народот.",
        "8": "И му рече Господ на Мојсеј: „На­прави змија и закачи ја на стап, каснатиот штом ќе ја погледне, ќе остане жив.“",
        "9": "И направи Мојсеј бакарна змија и ја закачи на стап, и кога некоја змија ќе каснеше некој човек, тој штом ќе ја погледнеше бакарната змија, останува­ше жив.",
        "10": "И тргнаа синовите израелски и се улогорија во Овот;",
        "11": "се кренаа и од Овот, и застанаа во Ије-Аварим, во пустината спроти Мо­ав, која е на исток.",
        "12": "Оттаму тргнаа и дојдоа во долината Зеред;",
        "13": "заминувајќи оттука, се настанија од другата страна на Арнон, кој тече низ пустината, а доаѓа од пределите на Аморејците; бидејќи Арнон е границата на Моав, меѓу Моав и земјата на Амо­рејците.",
        "14": "Затоа е и речено во Книгата за вој­ните Господови: „Ваев во Суфа и притоките на Арнон,",
        "15": "и базенот на реките што се протега кон Шевет-Ар и оди по должината на границата со Моав.“",
        "16": "Оттука тргнаа кон Беер, а тоа е оној кладенец, за кој Господ му рече на Мојсеј: „Собери го народот и ќе им дадам вода.“",
        "17": "Тогаш Израел ја запеа песната: „Извирај, кладенче! Пејте за кладе­нецот!",
        "18": "За кладенецот што го ископаа кнезовите што народните водачи го отво­рија со жезлата свои, со патериците свои.“ И од пустината тргнаа кон Ма­тана.",
        "19": "Од Матана кон Нахалиел, од Наха­лиел, кон Бамот;",
        "20": "а од Бамот за долината што е во моавската земја, кон врвот на Фазга кој доминира над пустината.",
        "21": "И прати Израел пратеници кај Си­хон, царот на Аморејците, за да му ка­жат:",
        "22": "„Дозволи ни да минеме преку твојата земја; нема да навлегуваме во нивите и во лозјата, и нема да пиеме вода од твоите кладенци, туку ќе одиме по глав­ниот пат, додека да ги минеме пределите твои.“",
        "23": "Но Сихон не му дозволи на Израел да мине преку пределите негови; и го собра Сихон целиот свој народ и излезе против Израел во пустината, и стигна до Јахца и се судри со Израел.",
        "24": "И го победи Израел со меч и завладеа со земјата негова од Арнон до Јавок, дури до Амоновите синови, бидејќи границата на Амоновите сино­ви е силно утврдена.",
        "25": "И ги зазеде Израел сите тие гра­дови, и се насели Израел во сите гра­дови на Аморејците: во Есевон и во сите нему потчинети;",
        "26": "зашто Есевон беше град на царот на Аморејците Сихон, кој војуваше против поранешниот моавски цар и ја беше одзел од рацете негови целата земја негова дури до Арнон.",
        "27": "Затоа велат поетите: „Дојдете во Есевон, нека се изгради и утврди градот на Сихон;",
        "28": "бидејќи оган излезе од Есевон, пламен од градот Сихонов и ги изгоре непријателите на Моав, господарите на височините арнонски.",
        "29": "Тешко тебе, Моаве! Пропадна на­ро­де Хамосов! Синовите твои бегалци станаа, а ќерките – робинки на Сихон, царот аморејски.",
        "30": "Ги поразивме со стрели: се затре од Есевон дури до Дивон, сѐ уништивме до Нофах што е близу до Медева.“",
        "31": "И се насели Израел во земјата на Аморејците.",
        "32": "И испрати Мојсеј да го разгледаат Јазер, па ги зазедоа населбите негови, и ги изгонија Аморејците што живееја таму.",
        "33": "Тогаш се повратија и појдоа кон Башан. И излезе против нив башан­скиот цар Ог, самиот тој и целиот народ негов, за да се судри со нив кај Едреи.",
        "34": "И му рече Господ на Мојсеј: „Не плаши се од него, зашто Јас ќе ти го предадам во рацете твои – него и целиот народ негов и целата земја негова, и ќе постапиш со него, онака како што постапи со аморејскиот цар Сихон, кој живееше во Есевон.“",
        "35": "И го поразија него и синовите негови и целиот народ негов, така што ниеден од нив не остана; и ја покорија земјата негова."
    },
    "22": {
        "1": "Тогаш синовите израелски тргнаа и се настанија во западниот дел на Моав, од другата страна на Јор­дан, спроти Ерихон.",
        "2": "И Валак, синот Ципоров, виде сѐ што им беше направил Израел на Аморејците.",
        "3": "И Моавците многу се уплашија од тој народ, бидејќи беше многуброен; затоа тие многу се уплашија од си­новите на Израел.",
        "4": "Тогаш Моавците им рекоа на мидјанските старешини: „Овој народ сега истребува сѐ околу нас, како што воло­вите ја изедуваат полската трева.“ А Валак, синот Ципоров, беше моавски цар во тоа време.",
        "5": "Тој испрати пратеници кај Валаам, синот Беоров во Петор што е крај Реката во земјата на неговите предци, да го повикаат и да му кажат: „Ете, народот што дојде од Египет, го покри лицето земно, и сега се смести близу до мене.",
        "6": "Затоа дојди и проколни го тој народ, бидејќи се посилни од мене: тогаш можеби ќе бидам во состојба да ги поразам и да ги изгонам од земјата моја; бидејќи знам дека кого ќе го благо­словиш ти, тој е благословен, и кого ќе го проколнеш, тој е проколнат.“",
        "7": "И отидоа моавските старешини и старешините мидјански со подароци во рацете за врачувањето и дојдоа при Ва­лаам и му ги соопштија Валаковите зборови.",
        "8": "И тој им рече: „Преспијте ноќеска овде, и јас ќе ви одговорам што да правите, онака како што ќе ми рече Господ.“ И моавските старешини оста­наа кај Валаам.",
        "9": "И дојде Бог кај Валаам и му рече: „Кои се оние луѓе кај тебе?“",
        "10": "Валаам Му одговори на Бога: „Моавскиот цар Валак, синот Ципоров ги испратил кај мене да кажат:",
        "11": "Ете, народот што дојде од Египет, го покри земното лице; дојди, па, про­колни го; тогаш можеби ќе можам да го поразам и да го изгонам.“",
        "12": "И му рече Бог на Валаам: „Не оди со нив, не проколнувај го тој народ, бидејќи е благословен.“",
        "13": "И утрината стана Валаам и им рече на кнезовите Валакови: „Вратете се во својата земја, зашто Бог не ми дозволува да одам со вас.“",
        "14": "Тогаш моавските кнезови станаа и се вратија при Валак, и му рекоа: „Ва­лаам не сакаше да дојде со нас.“",
        "15": "И Валак пак испрати кнезови, повеќе и со поголема чест од првите.",
        "16": "И тие дојдоа кај Валаам и му рекоа: „Вака вели Валак, синот Ципоров: ‚те молам, не откажувај да дојдеш кај мене;",
        "17": "ќе ти укажам големи почести и ќе направам сѐ што ќе ми кажеш; па дојди и проколни го тој народ.‘“",
        "18": "Валаам одговори и им кажа на слугите Валакови: „Да ми ја дадеше Валак и куќата своја, полна со злато и сребро, не можам да ја прекршам заповедта на Господ Бог, и да извршам нешто мало или големо;",
        "19": "но сепак, останете и вие тука оваа ноќ, и јас ќе разберам што уште ќе ми каже Господ.“",
        "20": "И дојде ноќта Бог кај Валаам и му рече: „Ако овие луѓе дошле да те викаат, стани, оди со нив; но прави го само она што ќе ти го речам Јас.“",
        "21": "Утрината Валаам стана, ја оседла магарицата своја и тргна со моавските кнезови.",
        "22": "И пламна јароста Божја, затоа што тргна тој, и застана ангел Господов на патот, за да му попречи. Тој јаваше на магарицата своја, а со него и двајца слуги негови.",
        "23": "И магарицата го виде ангелот Гос­подов, застанат на патот со извлечен меч во раката, па скршна од патот и тргна по полето; а Валаам почна да ја удира магарицата, за да се врати на патот.",
        "24": "И застана ангелот Господов на еден тесен пат меѓу лозјата, оградени, и од едната, и од другата страна.",
        "25": "Магарицата кога го виде ангелот Господов, се прилепи кон оградата и ја притисна ногата на Валаам; и тој пак почна да ја тепа.",
        "26": "Но ангелот Господов пак се тргна и застана на тесно место, каде што не­маше каде да се скршне – ниту надесно, ниту налево.",
        "27": "Магарицата, кога го виде ангелот Гос­подов, легна под Валаам. И се раз­гневи Валаам и пак почна да ја тепа магарицата со стапот.",
        "28": "Тогаш ја одврза Бог устата на магарицата и таа му рече на Валаам: „Што ти направив, та ме тепаш еве веќе третпат?“",
        "29": "Валаам ѝ рече на магарицата: „За­тоа што се подигра со мене; да имав во раката меч, сега ќе те прободев.“",
        "30": "А магарицата му рече на Валаам: „Нели сум јас твојата магарица, која ти ја јаваш од младоста твоја до денес? Сум ти правела ли вака досега?“ Тој одговори: „Не.“",
        "31": "И му ги отвори Господ очите на Валаам, и тој го виде ангелот Господов, застанат на патот со извлечен меч во раката, се поклони и падна ничкум.",
        "32": "И му рече ангелот Господов: „Зош­то ја тепаш магарицата еве веќе трипати? Јас излегов да ти го попречам патот, зашто патот твој не Ми е по волја!",
        "33": "И магарицата, кога ќе ме видеше, скршнуваше од мене еве веќе трипати; ако не скршнуваше од мене, ќе те убиев, а неа ќе ја оставев жива.“",
        "34": "И му рече Валаам на ангелот Гос­подов: „Згрешив, бидејќи не знаев дека Ти стоиш на патот пред мене; и сега, ако тоа Ти е неугодно, јас ќе се вратам.“",
        "35": "И му рече ангелот Божји на Ва­лаам: „Оди со овие луѓе; само зборувај го она што Јас ќе ти го кажувам.“ И отиде Валаам со Валаковите кнезови.",
        "36": "Валак, кога чу дека доаѓа Валаам, излезе да го пречека во моавскиот град, кој е во Арнонските предели, при самиот крај.",
        "37": "И му рече Валак на Валаам: „Нели испратив јас при тебе да те викаат, зошто не дојде кај мене? Или зар не можам да ти укажам почести?“",
        "38": "И му рече Валаам на Валак: „Ете, јас дојдов кај тебе, но можам ли да кажам нешто од себеси? Она што Бог ќе го вложи во устата моја, тоа и ќе го кажувам.“",
        "39": "И тргна Валаам со Валак, и влегоа во Кирјат-Хуцот.",
        "40": "И закла Валак волови и овци и му испрати на Валаам и на кнезовите, кои беа со него.",
        "41": "А утрината Валак го зеде Валаам и го качи на Бамот-Ваал, за да види оттаму еден дел од народот."
    },
    "23": {
        "1": "Тогаш Валаам му рече на Валак: „Изгради ми овде седум жртве­ници и приготви ми седум телиња и седум овни.“",
        "2": "Валак направи така, како што рече Валаам; и принесоа Валак и Валаам по едно теле и по еден овен на секој жртвеник.",
        "3": "И му рече Валаам на Валак: „Заста­ни при својата сепаленица, а јас ќе појдам; можеби ќе се јави Господ пред мене, и што ќе ми открие, ќе ти ка­жам.“ И замина на осамено место.",
        "4": "И му се јави Бог на Валаам, а Ва­лаам Му рече: „Јас подигнав седум жрт­веници и принесов по едно теле и по еден овен на секој жртвеник.“",
        "5": "И му вложи Господ збор во устата на Валаам и рече: „Врати се при Валак и речи вака.“",
        "6": "И се врати при него, а тој стоеше при својата сепаленица, тој и сите моавски кнезови.",
        "7": "И ја изусти оваа своја песна: „Од Арам ме натера Валак да дојдам, од источните планини царот моавски ме повика: дојди, проколни ми го Јаков, и дојди, проколни ми го Израел!",
        "8": "Како да проколнам некого кога Бог не го проколнува? Како да прокажам некого кога Бог не прокажува?!",
        "9": "Од врвот на карпите го гледам, од ридовите го набљудувам: ете народ кој живее осамен и не се вбројува меѓу на­ро­дите.",
        "10": "Кој ќе го изброи семето на Јаков и кој ќе го пресмета бројот на народот израелски. Да умре душата моја, како што умираат праведниците, и крајот мој да биде како нивниот!“",
        "11": "И му рече Валак на Валаам: „Што ми направи? Јас те повикав да ги про­колнеш непријателите мои, а пак ти, ете, ги благословуваш.“",
        "12": "Тој одговори и рече: „Не требаше ли да го кажам токму она што Господ го вложи во устата моја?“",
        "13": "И Валак му рече: „Дојди со мене на друго место, од каде што ќе видиш, но само дел од него ќе видиш, а нема це­лиот да го видиш; и проколни ми го оттаму.“",
        "14": "И го одведе на едно стражарско место на врвот од Фазга, и изгради таму седум жртвеници, и принесе по едно теле и по еден овен на секој жртвеник.",
        "15": "И му рече Валаам на Валак: „Стој тука при сепаленицата своја, јас, пак, ќе одам понатаму да чекам.“",
        "16": "И го сретна Бог Валаам, и му вло­жи слово во устата негова, па рече: „Врати се кај Валак и кажи му така.“",
        "17": "И се врати кај него, а тој стоеше при својата сепаленица, а заедно со него и сите моавски кнезови. И му рече Ва­лак: „Што вели Господ?“",
        "18": "Тој го започна своето кажување и рече: „Стани Валак, слушај и внимавај, сине Ципоров!",
        "19": "Бог не е човек, та да се колеба, ниту е син човечки, па да се изменува. Што ќе каже, па да не го изврши, или што ќе рече, па да не се збидне?",
        "20": "Ете, доведен сум да благословувам: ќе благословувам, и никако поинаку.",
        "21": "Не се гледа мака кај Јаков, и не се гледа несреќа во Израел; Господ Бог е со него, и борбениот царски повик е со него.",
        "22": "Бог го изведе од Египет: тој е брз како еднорог:",
        "23": "нема магии кај Јаков, нема вол­шепства во Израел; некогаш ќе речат за Јаков и за Израел: ете што направи Бог!",
        "24": "Ете, еден народ се подигна како лавица и се исправи како лав; нема да легне, додека не го изеде пленот свој и додека не се напие од крвта на победе­ните.“",
        "25": "И му рече Валак на Валаам: „Ни со клетва не го проколнувај, ни со бла­гослов не го благословувај.“",
        "26": "И одговори Валаам и му рече на Валак: „Нели ти реков – што ќе рече Гос­под, тоа и ќе го извршам.“",
        "27": "И му рече Валак на Валаам: „Дојди, ќе те одведам на друго место; ќе Му биде секако угодно на Бога, и оттаму ќе ми го проколнеш.“",
        "28": "И го поведе Валак Валаама на вр­вот од Фегор што се протега спрема пустината.",
        "29": "И му рече Валаам на Валак: „Из­гради ми овде седум жртвеници и при­готви ми седум телиња и седум овни.“",
        "30": "И Валак направи, како што му рече Валаам, и принесе по едно теле и по еден овен на секој жртвеник."
    },
    "24": {
        "1": "Валаам виде дека на Господ Му е пријатно да го благословува Из­раел и не го бараше, како порано, на Божјото откровение, туку само го сврте лицето кон пустината,",
        "2": "и погледна Валаам и го виде Израел, како се беше сместил со племињата свои, а Духот Божји беше на него.",
        "3": "И започнувајќи ја својата беседа, рече: „Говор на Валаам, синот Беоров, говор на тој што ја гледа вистината.",
        "4": "Пророштво на оној, кој ги слуша зборовите Божји; оној кој ги гледа виде­нијата на Семоќниот, оној кој паѓа во екстаза и очите му се отвораат.",
        "5": "Колку се убави домовите твои, Ја­кове, и живеалиштата твои, о Израеле!",
        "6": "Тие се распростираат како потоци, како градини крај река, како миризливи дрвја насадени од Господ, како кедри крај вода;",
        "7": "се излева водата од ведрата негови, семето негово обилно е натопено, него­виот цар е поголем од Агаг, цар­ството негово се воздига.",
        "8": "Бог го изведе од Египет; брзината на еднорогот е во него, ги проголтува на­ро­дите што се против него, ги крши кос­ките нивни и со стрелите свои го по­разува.",
        "9": "Легнал тој како лав и како леопард; кој ќе го разбуди? Благословен да биде, оној што те благословува и проклет – оној што те проколнува!“",
        "10": "Се разгневи Валак против Валаам, и плесна тој со рацете свои, па му рече на Валаам: „Јас те повикав да ги про­колнеш непријателите мои, а ти ги бла­гословуваш еве веќе по третпат;",
        "11": "бегај, пак, во земјата своја; јас сакав да ти искажам почит, но, ете, Господ те лишува од почестите.“",
        "12": "И му рече Валаам на Валак: „Нели им реков на твоите пратеници што ми ги испрати:",
        "13": "‚Да ми ја дадеше Валак и куќата своја, полна со сребро и злато, не би можел да ја прекршам заповедта Гос­подова, за да направам нешто добро или лошо по своја волја: она што ќе ми рече Господ, тоа и ќе го кажувам?‘",
        "14": "И така, ете, јас си одам во своето место, но приближи се, за да ти кажам и да те посоветувам што ќе направи по извесно време овој народ со твојот народ.“",
        "15": "И го раскажа видението свое, ве­лејќи: „Пророштво на Валаам, синот Бе­о­ров, пророштво на човекот со отво­рено око,",
        "16": "пророштво на оној кој ги слуша збо­ровите Божји, кој ги знае тајните на Се­вишниот, ги гледа виденијата на Семоќ­ниот, паѓа во екстаза и очите му се от­во­раат.",
        "17": "Го гледам, но не е тоа сега, го посматрам, но не одблиску. Ѕвезда од Јаков се издига и жезол од Израел; тој ќе ги поразува кнезовите моавски и ќе ги ништи сите синови Ситови.",
        "18": "И Едом ќе стане негов посед, а Сеир – негово наследство; Израел ќе ја покаже силата своја.",
        "19": "Произлезениот од Јаков ќе завладее и ќе ги погуби преживеаните од гра­дот.“",
        "20": "И погледна кон Амалик, и го кажа своето пророштво, велејќи: „Амалик е прв меѓу народите, но семето негово ќе се затре.“",
        "21": "И погледна кон Кениј, и пророкува, велејќи: „Силно е твоето живеалиште, на камен си го свил своето гнездо,",
        "22": "но тоа ќе биде изгорено, Асирците ќе те заробат.“",
        "23": "И пак го започна своето пророш­тво, и рече: „Тешко, тешко, кој ќе ос­тане жив, кога Бог ќе го направи тоа.",
        "24": "Ќе дојдат бродови од брегот на Китим; ќе го потисне Ашур, ќе го потчини и Евер, но и него гибел го чека.“",
        "25": "И стана Валаам и се врати во местото свое, а исто така и Валак отиде по патот свој."
    },
    "25": {
        "1": "Израел живееше во Ситим и народот почна преку блуд да се осквернува со ќерките на Моав;",
        "2": "и тие го покануваа народот да при­суствува на принесувањето жртви на идолите нивни, и народот ги јадеше жртвите нивни и им се поклонуваше на боговите нивни.",
        "3": "И му се приклони Израел на Ва­ал-Фегор. И се разгоре гневот Господов против Израел.",
        "4": "И му рече Господ на Мојсеј: „Земи ги сите началници народни и обеси ги пред Господ спроти сонцето, и ќе се одврати јаросниот гнев Господов од Израел.“",
        "5": "Тогаш Мојсеј им рече на судиите израелски: „Секој нека ги убие своите луѓе што му служат на Ваал-Фегор.“",
        "6": "И ете, еден од синовите на Израел дојде и доведе кај еден од своите со­браќа една Мидјанка, пред очите на Мојсеј, и пред очите на целото оп­штество на синовите израелски, кога тие плачеа при влезот од скинијата на собранието.",
        "7": "Финес, синот на Елеазар, син на свеш­теникот Арон, кога го виде тоа, стана среде општеството и зеде во раката копје,",
        "8": "и влезе по Израелецот во блу­ди­лиштето и ги прободе и обајцата: Изра­елецот и жената во утробата нејзина; и престана поморот на синовите израел­ски.",
        "9": "А умрените од помор беа дваесет и четири илјади.",
        "10": "И му рече Господ на Мојсеј, ве­лејќи:",
        "11": "„Финес, синот на Елеазар, син на свештеникот Арон, ја одврати јароста Моја од синовите израелски, покажу­вајќи меѓу нив ревност за Мене, и Јас не ги истребив синовите на Израел во ревноста Своја.",
        "12": "Така кажи им: ете, Јас му давам мирен завет;",
        "13": "и тој ќе биде за него и за потомството негово по него завет на вечно свештенство, затоа што покажа ревност за својот Бог и Го омилостиви за си­новите израелски.“",
        "14": "Името на убиениот Израелец, кој беше убиен со Мидјанката, е Замвриј, син на Салу, началник на родот Симе­оновци;",
        "15": "а името на убиената Мидјанка е Коз­би; таа беше ќерка на Цур, начал­ник на едно од племињата на Мидјани­те.",
        "16": "Пак му рече Господ на Мојсеј, велејќи:",
        "17": "„Сметајте ги за непријатели Мидја­ните и поразувајте ги,",
        "18": "зашто тие со подмолноста своја постапуваа непријателски спрема вас, соблазнувајќи ве со Фегор и со Козби, ќерката на мидјанскиот началник, нив­на сестра, убиена во денот кога имаше помор поради Фегор.“"
    },
    "26": {
        "1": "По тој пораз Господ му рече на Мојсеј и на свештеникот Елеа­зар, син Аронов, велејќи:",
        "2": "„Преброј го целото општество на синовите израелски од дваесет години нагоре, според семејствата нивни, сите способни за војување во Израел.“",
        "3": "И им рекоа Мојсеј и свештеникот Елеазар во рамнините моавски кај Јор­дан, спроти Ерихон, велејќи:",
        "4": "„Пребројте ги сите од дваесет години и нагоре, како што заповеда Господ на Мојсеј и на синовите израелски, кога излегоа од египетската земја:",
        "5": "Рувим, првороден син Израелов. Рувимови потомци: од Анох – родот Аноховци, од Палу – родот Палуовци,",
        "6": "од Есром – родот Есромовци, од Карми – родот Кармиевци;",
        "7": "тоа се Рувимовите родови: на број тие беа четириесет и три илјади седумстотини и триесет.",
        "8": "Палуовите потомци: Елијав,",
        "9": "и Елијавовите синови: Немуел, Датан и Авирон. Тоа се оние Датан и Авирон, претставници во Соборот, кои предизвикаа смут против Мојсеј и Арон заедно со групата на Кореј, кога тие предизвикаа бунт против Господ;",
        "10": "па земјата ја отвори устата своја и ги голтна заедно со Кореј: заедно со нив умреа и соучесниците нивни, кога оган изгоре двесте и педесет човека, и тие станаа за пример;",
        "11": "но синовите на Кореј не умреа.",
        "12": "Симеоновите потомци според поколенијата нивни: од Немуел – Немуеловото поколение, од Јамин – Јаминовото поколение, од Јахин – Јахиновото поколение,",
        "13": "од Зерах – Зераховото поколение, од Саул – Сауловото поколение;",
        "14": "тоа се Симеоновите родови: дваесет и две илјади и двесте.",
        "15": "Гадови потомци според родовите нивни: од Цефон – родот Цефоновци, од Хагиј – родот Хагиевци, од Шуниј – родот Шуниевци,",
        "16": "од Озниј – родот Озниевци, од Ериј – родот Ериовци,",
        "17": "од Арод – родот Ародовци, од Арелиј – родот Арелиевци;",
        "18": "тоа се родовите на Гадовите потомци, според пребројувањето нивно: четириесет илјади и петстотини.",
        "19": "Јудините потомци: Ер и Онан, Ер и Онан умреа во хананската земја;",
        "20": "Јудините синови според поколенијата нивни беа: од Сала – Салаовото по­коление, од Фарес – Фаресовото поколение, од Зерах – Зераховото поколение.",
        "21": "Фаресови синови беа: од Есром – Есромовото поколение, од Хамул – Хамуловото поколение;",
        "22": "тоа се Јудините родови според пребројувањето нивно: седумдесет и шест илјади и петстотини.",
        "23": "Исахарови потомци според поколе­ни­јата нивни: од Тола – Толовото по­коление, од Пуа – Пуиното поколение,",
        "24": "од Јашув – Јашувовото поколение, од Шимрон – Шимроновото поколение;",
        "25": "тоа се Исахаровите родови, според пребројувањето нивно: шеесет и четири илјади и триста.",
        "26": "Завулонови потомци според родо­вите нивни: од Серед – родот Середиев, од Елон – родот Елонов, од Јахлеел – родот Јахлеелов.",
        "27": "Тоа се Завулоновите родови, според пребројувањето нивно: шеесет илјади и петстотини.",
        "28": "Јосифови потомци според поколе­ни­јата нивни: Манасија и Ефрем.",
        "29": "Манасиеви потомци: од Махир – Махирово поколение, од Махир се роди Галаад, од Галаад – Галаадово поколение.",
        "30": "Еве ги Галаадовите потомци: од Иезер – Иезеровото поколение, од Хелек – Хелековото поколение,",
        "31": "од Азриил – Азрииловото поколение, од Шехем – Шехемовото поколение,",
        "32": "од Шемида – Шемидаовото поколение, од Хефер – Хеферовото поколение.",
        "33": "Салпаад, син Хеферов, немаше си­нови, туку само ќерки; имињата на Салпаадовите ќерки беа: Махла, Ноа, Хогла, Милка и Тирца.",
        "34": "Тоа се Манасиевите поколенија; а на број тие беа педесет и две илјади и седумстотини.",
        "35": "Еве ги Ефремовите потомци според родовите нивни: од Шутел – Шутело­виот род, од Бехер – Бехеровиот род, од Тахан – Тахановиот род.",
        "36": "А еве ги Шутеловите потомци: од Еран – Ерановиот род.",
        "37": "Тоа се родовите на Ефремовите по­томци, според пребројувањето нивно: триесет и две илјади и петстотини. Тоа се Јосифовите потомци според поколе­нијата нивни.",
        "38": "Венијаминовите потомци според поколенијата нивни: од Бела – Белао­вото поколение, од Ашбел – Ашбеловото поколение, од Ахирам – Ахира­мово­то поколение;",
        "39": "од Шефуфам – Шефуфамовото по­ко­ление; од Хуфам – Хуфамовото поко­ление.",
        "40": "Синови на Бела беа: Арди и Наа­ман: од Ард – Ардово поколение, од Нааман – Наамановото поколение;",
        "41": "тоа се Венијаминовите потомци спо­ред поколенијата нивни; а на број тие беа четириесет и пет илјади и шестотини.",
        "42": "Еве ги Дановите потомци според родовите нивни: од Шухам – Шухамо­виот род; тоа се родовите Данови според поколенијата нивни.",
        "43": "А сите Шухамови родови според пребројувањето нивно беа: шеесет и четири илјади и четиристотини.",
        "44": "Асирови потомци според поколението нивно: од Јимна – Јимнаовото поко­ление, од Јишви – Јишвиевото поколение, од Берија – Бериевото поколение.",
        "45": "Од Бериевите синови, од Хевер – Хеверовото поколение, од Мелхиил – Мелхииловото поколение.",
        "46": "Името на Асировата ќерка беше Зара.",
        "47": "Тоа се поколенијата на Асировите потомци според пребројувањето нивно: педесет и три илјади и четиристотини.",
        "48": "Нефталимови потомци според родовите нивни: од Јахцеел – Јахцеело­виот род, од Гуниј – Гуниевиот род;",
        "49": "од Јецер – Јецеровиот род, од Шилем – Шилемовиот род;",
        "50": "тоа се Нефталимовите родови според пребројувањето нивно: а на број тие беа четириесет и пет илјади и чети­ристотини.",
        "51": "Тоа се влезените во пребројувањето синови израелски: шестотини и една илјада седумстотини и триесет.“",
        "52": "И му рече Господ на Мојсеј, ве­лејќи:",
        "53": "„Ним да им се подели земјата во наследство, според бројот на имињата;",
        "54": "на помногубројните дај им поголем дел, а на помалубројните дај им помал дел: секому треба да му се даде дел сраз­мерно со бројот на влезените во пре­бројувањето;",
        "55": "земјата треба да се подели со ждрепка; тие треба да добијат наслед­ство според имињата на нивните родо­ви;",
        "56": "со ждрепка да им се поделат нив­ните делови – како на многубројните, така и на малубројните.“",
        "57": "А тоа се Левиевите родови што влегоа во пребројувањето според поколе­нијата свои: од Гирсон – Гирсоновото поколение, од Каат – Каатовото поколение, од Мерариј – Мерариевото поколение.",
        "58": "Ова се Левиевите родови: родот Ли­вниев, родот Хеврониев, родот Махли­ев, родот Мушиев, родот Кореов. Од Каат се роди Амрам.",
        "59": "Името на Амрамовата жена беше Јохевед, ќерка Левиева, која е родена од Левиевата жена во Египет, а таа му ги роди на Амрам Арон, Мојсеј и Мирјам, нивната сестра.",
        "60": "На Арон му се родија Надав и Авиу, Елеазар и Итамар;",
        "61": "но Надав и Авиу умреа, кога принесоа туѓ оган пред Господ.",
        "62": "Сите од машки пол, од еден месец и нагоре, беа преброени дваесет и три илјади; тие не беа преброени заедно со синовите израелски, зашто не им беше даден дел меѓу синовите на Израел.",
        "63": "Тоа се преброените од Мојсеј и свештеникот Елеазар, кои ги преброија синовите израелски во рамнините моавски кај Јордан, спроти Ерихон;",
        "64": "меѓу нив немаше ни еден од оние, кои Мојсеј и свештеникот Арон ги преброија, кога ги пребројуваа синовите из­ра­елски во Синајската Пустина;",
        "65": "зашто Господ им беше рекол дека тие ќе изумрат во пустината. И никој од нив не остана, освен Јефунеовиот син Халев и Навиновиот син Исус."
    },
    "27": {
        "1": "И дојдоа ќерките на Салпаад, син на Хефер, кој беше син на Га­лаад, а тој – син на Махир, од поколението на Манасија, син Јосифов; и еве ги имињата на ќерките негови: Махла, Ноа, Хогла, Милка и Тирца;",
        "2": "и откако застанаа пред Мојсеј, пред свештеникот Елеазар, пред кнезовите и пред целото општество, при влезот од скинијата на собранието, рекоа:",
        "3": "„Таткото наш умре во пустината, и тој не беше меѓу соучесниците што станаа против Господ заедно со луѓето на Кореј, туку умре поради свој грев, без синови.",
        "4": "Зошто да се загуби името на таткото наш меѓу племето негово поради тоа што нема син? Дајте ни дел меѓу браќата на таткото наш!“",
        "5": "И Мојсеј го изнесе прашањето нивно пред Господ.",
        "6": "А Господ му рече на Мојсеј:",
        "7": "„Право велат Салпаадовите ќерки; дај им наследствен дел меѓу браќата на таткото нивни и предај им го ним делот на нивниот татко,",
        "8": "а на синовите на Израел јави им и кажи: ако некој умре, и не остави син, предавајте го наследството негово на ќерките негови;",
        "9": "ако, пак, тој нема ќерки, давајте го неговиот дел на браќата негови;",
        "10": "ако нема браќа, дајте го неговиот дел на стриковците негови;",
        "11": "ако, пак, нема ни стриковци, дајте му го неговиот дел на најблискиот негов роднина од неговиот род; и нека биде тоа закон за синовите израелски, како што му заповедал Господ на Мојсеј!“",
        "12": "И му рече Господ на Мојсеј: „Изле­зи на планината Аварим и погледај ја земјата што им ја давам на синовите израелски;",
        "13": "и откако ќе ја погледаш, прибери се и ти при народот свој, како што се прибра Арон, братот твој;",
        "14": "зашто вие не ја послушавте запо­ведта Моја во пустината Син, кога меѓу општеството се појави расправија, да ја покажете пред очите нивни Мојата светост при водата. Тоа е водата Мерива кај Кадис, во пустината Син.“",
        "15": "И Му рече Мојсеј на Господ, ве­лејќи:",
        "16": "„Господ, Бог на духовите во сите те­ла, нека одреди над овој народ човек,",
        "17": "кој ќе ги управува, и кој ќе ги предводи во сите можни околности, та да не остане народот Господов како стадо без пастир.“",
        "18": "И му рече Господ на Мојсеј: „Земи го Исус, Навиновиот син, човек, во кого има Дух, и положи ја врз него раката своја.",
        "19": "Претстави го пред свештеникот Еле­азар и пред целото општество, и дај му наредби пред целиот народ,",
        "20": "и дај му од славата твоја за да го слуша сиот народ на синовите израел­ски;",
        "21": "а тој да се обраќа до свештеникот Елеазар и да се допрашува до него за решенија преку урим пред Господ; и според зборот негов секогаш да пос­тапуваат: тој и сите синови на Израел со него, и целото општество.“",
        "22": "И направи Мојсеј како што му заповеда Господ Бог, и го зеде Исуса, па го претстави пред свештеникот Елеазар и пред целото општество;",
        "23": "и ги положи врз него рацете свои и му даде совет, како што заповеда Господ преку Мојсеј."
    },
    "28": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Заповедај им на синовите израел­ски и кажи им: даровите Мои, лебните приноси, жртвите Мои со благоприја­тен мирис да Ми се принесуваат во свое време.",
        "3": "И кажи им: ете ја жртвата, која треба да Му ја принесувате на Господ: јагниња без недостаток – две едногодишни машки јагниња на ден, како жртва-сепаленица;",
        "4": "едното јагне принесувај го наутро, а другото јагне навечер;",
        "5": "и лебен принос да принесете, една десетина од ефа пченично брашно, помешано со четвртина ин биено мас­линово масло,",
        "6": "Тоа е постојана жртва-сепаленица, каква што беше принесена на планината Синај, за благопријатен мирис – жртва Господова.",
        "7": "И кон неа да има за прелив четврт ин за едно јагне; на свето место извршувај го со вино преливот на Господ.",
        "8": "Другото јагне принесувај го навечер, со таков лебен принос како утрината, со таков прелив кон него, принесувај како жртва – благопријатен мирис пред Господ.",
        "9": "А во саботен ден по две едногодишни машки јагниња без недостаток, и лебен принос две десетини од ефа пченично брашно, помешано со масло, и прелив кон него.",
        "10": "Тоа е саботна сепаленица за секоја сабота, освен постојаната сепаленица и преливот за неа.",
        "11": "и во првиот ден од месецот принесувајте Му на Господ сепаленици: два јунци, еден овен и седум едногодишни машки јагниња без недостаток,",
        "12": "и три десетини од ефа пченично брашно, измешано со масло, како лебен принос кон секој јунец, и две десетини од ефа пченично брашно, измешано со масло, како лебен принос со овенот,",
        "13": "и по една десетина од ефа пченично брашно, помешано со масло, како лебен принос за секое јагне, тоа е сепаленица, благопријатен мирис, жртва на Господ;",
        "14": "а преливот за нив треба да биде половина ин вино за јунецот, една третина од ин за овен и една четвртина ин за јагне; тоа е сепаленица за секое новомесечје во текот на сите месеци на годината.",
        "15": "Принесувајте Му на Господ секогаш и по еден козел како жртва за грев; него треба да го принесувате покрај секојдневната сепаленица, заедно со преливот за него.",
        "16": "Во првиот месец, на четиринаесеттиот ден од месецот, е Пасха Господова.",
        "17": "И на петнаесеттиот ден од тој месец е празник; седум дена треба да се јадат бесквасни лебови.",
        "18": "Во првиот ден да имате свето собрание; никаква работа не вршете;",
        "19": "и принесете сепаленица, жртва на Господ: два јунци, еден овен и седум едногодишни машки јагниња; тие да се без недостаток;",
        "20": "и кон нив лебен принос принесувај­те пченично брашно, измешано со масло, три десетини од ефа за секој јунец, и две десетини од ефа за овенот,",
        "21": "и по една десетина ефа принесувај­те за секое од седумте јагниња,",
        "22": "и еден козел – жртва за грев, за да се ослободите од гревот;",
        "23": "принесувајте го тоа, освен утринската сепаленица, која е постојана жртва.",
        "24": "Така правете секој ден во седумте дена; тоа е дар, принос благопријатен за Господ; освен редовната сепаленица и преливот кон неа треба да го принесувате тоа.",
        "25": "И во седмиот ден треба да имате свето собрание; никаква работа не вршете.",
        "26": "И во денот на Првите плодови, кога Му принесувате на Господ нов лебен принос на празникот на Седмиците, треба да имате свето собрание, никаква работа не вршете;",
        "27": "и принесувајте сепаленици – благопријатен мирис на Господ: два јунца, еден овен и седум едногодишни машки јагниња,",
        "28": "а заедно со нив и лебен принос од пченично брашно, измешано со масло, три десетини од ефа за секој јунец, две десетини од ефа за овен,",
        "29": "и по една десетина од ефа за секое од седумте јагниња;",
        "30": "и еден козел – за ослободување од грев.",
        "31": "Принесувајте ми ги овие жртви со нивниот прелив, освен постојаните се­паленици со лебниот им принос; тие треба да бидат без надостаток.“"
    },
    "29": {
        "1": "„Во седмиот месец, во првиот ден од месецот, треба да има свето собрание; никаква работа не вр­шете; тоа да ви биде Ден на трубни зна­ци;",
        "2": "и принесувајте сепаленица за благопријатен мирис на Господ: еден јунец, еден овен, седум едногодишни машки јагниња, без надостаток;",
        "3": "а заедно со нив и лебен принос од пченично брашно, измешано со масло, три десетини од ефа за јунецот, две десетини од ефа за овенот,",
        "4": "и една десетина од ефа за секое од седумте јагниња,",
        "5": "и еден козел како жртва за грев, за да се ослободите од гревот.",
        "6": "Тоа да го додавате кон новомесеч­ните сепаленици и лебните приноси за нив, и преливите нивни, и секојдневните сепаленици со нивните приноси и преливи, според наредбите, како благопријатен мирис за Господ.",
        "7": "И во десеттиот ден од тој седми ме­сец треба да имате свето собрание: смирувајте ги душите свои и никаква работа не вршете;",
        "8": "и принесувајте сепаленици за благопријатен мирис на Господ: еден јунец, еден овен, седум едногодишни машки јагниња; тие треба да бидат без недостаток;",
        "9": "и заедно со нив и лебен принос од пченично брашно, помешано со масло три десетини од ефа за јунец, две десетини од ефа за овен,",
        "10": "и по една десетина од ефа за секое од седумте јагниња,",
        "11": "како и еден козел – жртва за грев, освен жртвите за грев што се принесуваат во Денот на очистувањето, и освен постојаните сепаленици и лебните приноси со нив и преливите за нив.",
        "12": "И во петнаесеттиот ден од седмиот месец треба да ви биде особено свет, никаква работа не вршете и празнувајте го тој празник Господов седум дена:",
        "13": "и принесувајте сепаленица, жртва за благопријатен мирис на Господ: тринаесет јунци, два овна, и четиринаесет едногодишни машки јагниња; тие треба да бидат без недостаток;",
        "14": "и кон нив лебен принос од пченично брашно, измешано со масло, три десетини од ефа за секое од тринаесетте јунци, две десетини од ефа за секој овен,",
        "15": "и по една десетина од ефа за секое од четиринаесетте јагниња,",
        "16": "и еден козел – жртва за грев, освен секојдневната сепаленица со нејзиниот лебен принос, како и преливот за неа.",
        "17": "А на вториот ден принесувајте: два­наесет јунци, два овна и четиринаесет едногодишни машки јагниња, без не­дос­таток,",
        "18": "и со нив уште лебен принос и прелив за јунците, овните и јагнињата, спо­ред бројот нивни, според наредбите;",
        "19": "исто така и еден козел – жртва за грев, покрај постојаната сепаленица со приносот и преливот за неа.",
        "20": "На третиот ден, пак, принесувајте: единаесет јунци, два овна, четиринаесет едногодишни машки јагниња, без недос­таток,",
        "21": "и со нив лебен принос и прелив за јунците, овните и јагнињата, според бро­јот нивни, според прописите;",
        "22": "исто така и еден козел – жртва за грев, покрај постојаната сепаленица со приносот и преливот за неа.",
        "23": "На четвртиот ден принесувајте: де­сет јунци, два овна, четиринаесет едногодишни машки јагниња, без недостаток,",
        "24": "со нив и лебен принос и прелив за јунците, овните и јагнињата, според бро­јот нивни, според наредбите,",
        "25": "и покрај тоа и еден козел – жртва за грев, освен постојаната сепаленица и приносот и преливот за неа.",
        "26": "И на петтиот ден принесувајте жртва: девет јунци, два овна, четиринаесет едногодишни машки јагниња, без недостаток,",
        "27": "и со нив принесете уште и лебен принос и прелив за јунците, овните и јагнињата, според бројот нивни, според наредбите,",
        "28": "и еден козел – жртва за грев, покрај постојаната сепаленица и приносот и преливот за неа.",
        "29": "На шестиот ден, пак, принесувајте: осум јунци, два овна, четиринаесет едногодишни машки јагниња, без не­достаток,",
        "30": "а со нив и лебен принос и прелив за јунците, овните и јагнињата, според бројот нивни, според наредбите;",
        "31": "а исто така и еден козел – жртва за грев, покрај постојаната сепаленица со приносот и преливот за неа.",
        "32": "Во седмиот ден принесувајте: седум јунци, два овна, четиринаесет едногодишни машки јагниња, без недостаток,",
        "33": "и со нив принос и прелив за јунците, овните и јагнињата, според бројот нивни, според наредбите,",
        "34": "а и еден козел како жртва за грев, освен постојаната сепаленица со приносот како и преливот за неа.",
        "35": "Во осмиот ден е крај на празникот: никаква работа не вршете;",
        "36": "и принесувајте сепаленица, жртва со пријатен мирис на Господ: еден ју­нец, еден овен, седум едногодишни маш­ки јагниња без недостаток,",
        "37": "и заедно со нив лебен принос и прелив за јунецот, за овенот и за јагнињата, според бројот нивни според прописите;",
        "38": "освен тоа уште и еден козел – жртва за грев, покрај постојаната сепаленица, приносот и преливот за неа.",
        "39": "Принесувајте го тоа на Господ на вашите празници, покрај оние што ги принесувате поради завет или поради грижа и покрај сепалениците ваши, и лебните приноси и жртвите за мир.“"
    },
    "30": {
        "1": "И им кажа Мојсеј на синовите израелски сѐ што му беше запо­ведал Господ.",
        "2": "И им зборуваше Мојсеј на начал­ниците од племињата на синовите изра­елски, велејќи: „Еве што заповеда Гос­под:",
        "3": "‚ако некој Му вети нешто на Господ, или се заколне со клетва, и стави заре­кување на душата своја, да не го ос­кверни зборот свој, туку да изврши сѐ што излегло од устата негова.",
        "4": "Ако жена даде завет на Господ и се зарече во татковата си куќа, во млади години,",
        "5": "а таткото нејзин го чуе заветот и зарекувањето нејзино што го наложила на душата своја, па го премолчи таткото нејзин тоа, тогаш сите нејзини ветувања, и секое нејзино зарекување што си го наложила на душата своја, да ги исполни;",
        "6": "ако таткото нејзин, кога ќе чуе, па ѝ забрани, тогаш сите нејзини завети што си ги наложила на душата своја, да не се исполнуваат, и Господ ќе ѝ прости, бидејќи таткото ѝ ги забранил.",
        "7": "Ако се омажи, а е обврзана со завет, или се обврзала со збор, излезен од ус­тата нејзина,",
        "8": "и чуе мажот нејзин, па, откако ќе чуе премолчи: заветите нејзини да се исполнат, и зареците нејзини, исто така да се исполнат;",
        "9": "ако мажот нејзин, кога ќе ги чуе, ѝ забрани и го отфрли заветот нејзин што го дала, и зборот излезен од устата неј­зина, со кој таа се обврзала, Господ ќе ѝ прости.",
        "10": "А заветот на вдовица и разведена, какво и да било зарекување да си нало­жила на душата своја, да се исполни.",
        "11": "Ако жена се заветувала во куќата на мажот свој, или со клетва си нало­жила на душата своја зарекување,",
        "12": "и мажот нејзин ја чул, а премолчал и не ѝ го забранил, тогаш сите завети нејзини да се исполнат, и секое зарекување што го наложила на душата своја, да се исполни;",
        "13": "ако, пак, мажот нејзин, откако ги чул, ги отфрлил, тогаш сите завети неј­зини, излезени од устата нејзина, и зарекувања на душата нејзина, да не се исполнат; мажот нејзин ги уништил, и Господ ќе ѝ прости.",
        "14": "Секој нејзин завет и секое клетвено зарекување нејзино за смирување на душата своја, мажот нејзин може да го потврди, и мажот нејзин може да го отфрли.",
        "15": "Ако мажот нејзин молчел од ден на ден, тој со тоа ги потврдил сите ветувања нејзини и сите зарекувања нејзини, со кои се обврзала; ги потврдил, зашто, откако ги чул, молчел за тоа;",
        "16": "ако, пак, ги отфрлил, откако ги чул, тој го примил врз себе гревот нејзин.‘“",
        "17": "Тоа се наредбите, кои Господ му ги заповеда на Мојсеј за односите меѓу мажот и жената негова, меѓу таткото и ќерката негова во млади години, во куќата на нејзиниот татко."
    },
    "31": {
        "1": "И му рече Господ на Мојсеј, велејќи:",
        "2": "„Одмазди им се на Мидјаните поради синовите на Израел, и потоа ќе се прибереш при народот свој.“",
        "3": "И му рече Мојсеј на народот, велејќи: „Вооружете меѓу вас луѓе за војна, за да тргнат против Мидјаните, да извршат одмазда Господова над нив;",
        "4": "испратете во војна по илјада од ко­лено, од сите колена на синовите изра­елски.“",
        "5": "И од илјадниците израелски беа од­делени по илјада од секое колено, вкупно дванаесет илјади вооружени за војна.",
        "6": "И ги испрати Мојсеј во војна, по илјада од секое колено, а со нив и Фи­нес, синот на свештеникот Елеазар, со светите утвари и со труби за тревога в рака.",
        "7": "И отидоа во војна против Мидјаните, како што му заповеда Господ на Мојсеј, и ги убија сите од машки пол;",
        "8": "а заедно со убиените од нив ги убија и мидјанските цареви: Евиј, Рекем, Цур, Ор и Рева – пет мидјански цареви; го убија со меч и Валаам, Беоровиот син.",
        "9": "Мидјанските, пак, жени и децата нивни синовите израелски ги зедоа во плен; и сиот нивни добиток, и сите ста­да нивни, и целиот имот нивни го заграбија;",
        "10": "сите градови нивни во нивно владение и сите села нивни со оган ги из­гореа.",
        "11": "И го зедоа сето заграбено, од човек до добиток.",
        "12": "И заробените, и пленот, и заграбе­ното го донесоа пред Мојсеј, пред свеш­теникот Елеазар и пред општеството на синовите израелски, во логорот на рамнините моавски, кај Јордан, спроти Ерихон.",
        "13": "Тогаш Мојсеј и свештеникот Елеа­зар и сите кнезови на општеството из­ле­гоа надвор од населбата за да ги пречекаат.",
        "14": "И се разгневи Мојсеј на воените началници, илјадниците и стотниците што се беа вратиле од војната,",
        "15": "па им рече: „Ги оставивте живи сите жени?",
        "16": "Ете тие, по советот на Валаам, беа станале причина синовите израелски да отстапат и да ги презрат наредбите од Господ, заради Фегор, затоа и дојде оној пораз врз народот Господов.",
        "17": "А сега, убијте ги сите деца од машки пол, убијте ги и сите жени што познале маж на машко легло;",
        "18": "а сите деца од женски пол, кои не познале машко легло, оставете ги живи за себе.",
        "19": "И останете надвор од населбата се­дум дена; сите што убиле човек и што се допреле до убиен, да се очистат на третиот и на седмиот ден, вие и вашите заробеници;",
        "20": "очистете ја и сета облека, сите кожни предмети, сѐ што е направено од козина, и сите дрвени садови.“",
        "21": "Потоа им рече свештеникот Еле­азар на борците што беа отишле во војна: „Еве ги наредбите на законот, кои Господ му ги заповеда на Мојсеј:",
        "22": "злато, сребро, бакар, железо, калај и олово,",
        "23": "и сѐ што минува низ оган, поминете го низ оган, за да се очисти, а освен тоа, тоа треба да се очисти и со очистителна вода; а сѐ што не минува низ оган, поминете го низ вода;",
        "24": "и облеката исперете ја на седмиот ден, и очистете се, и потоа влезете во населбата.“",
        "25": "И му рече Господ на Мојсеј, ве­лејќи:",
        "26": "„Преброј го заграбеното, од човек до добиток, ти и свештеникот Елеазар и началниците од племињата на опште­ството;",
        "27": "и раздели го ограбеното по поло­вина, меѓу оние што војуваа што одеа во борба, и целото општество.",
        "28": "А од борците што беа во војна, земи данок за Господ, по една душа на петстотини, од луѓето и од говедата, и од магарињата, и од ситниот добиток;",
        "29": "земи го тоа од нивната половина и дај му го на свештеникот Елеазар за вознесување пред Господ.",
        "30": "А од половината, определена за сино­вите израелски, земи по едно на педесет: од луѓето, од крупниот доби­ток, од магарињата, и од ситниот доби­ток, и дај им го тоа на левитите што служат при скинијата Господова.“",
        "31": "И направија Мојсеј и свештеникот Елеазар, како што му заповеда Господ на Мојсеј.",
        "32": "И пленот што остана од грабежот што го заграбија оние, кои беа отишле во војна, беше: ситен добиток – шестотини седумдесет и пет илјади,",
        "33": "крупен добиток – седумдесет и две илјади,",
        "34": "магариња – шеесет и една илјада,",
        "35": "луѓе – жени, кои не познале машко легло, сите беа триесет и две илјади души.",
        "36": "Половината, делот на оние што беа отишле да се борат, според пребројувањето, беше: ситен добиток – триста триесет и седум илјади и петстотини глави.",
        "37": "На Господ од ситниот добиток Му се дадоа шестотини седумдесет и пет глави;",
        "38": "крупен добиток – триесет и шест илјади, и од тоа дар за Господ – седумдесет и две глави;",
        "39": "магариња – триесет илјади и петстотини, а дел од нив за Господ – шеесет и една глава;",
        "40": "луѓе – шеснаесет илјади, и данок од нив за Господ беше триесет и две души.",
        "41": "И му го даде Мојсеј дарот за вознесување пред Господ, на свештеникот Елеазар, како што му заповеда Господ на Мојсеј.",
        "42": "И од половината, определена за си­новите израелски што ја оддели Мојсеј од оние кои беа отишле во војната,",
        "43": "а половината како дел на опште­ството беше: ситен добиток – триста триесет и седум илјади и петстотини,",
        "44": "крупен добиток – триесет и шест илјади глави;",
        "45": "магариња – триесет и пет илјади и петстотини глави;",
        "46": "луѓе – шеснаесет илјади души.",
        "47": "Од таа половина, определена за си­новите израелски, Мојсеј зеде педесетти дел од луѓето и од добитокот и им го даде тоа на левитите што служеа при скинијата Господова, како што му заповеда Господ.",
        "48": "И дојдоа кај Мојсеј началниците над илјадите од војската – илјадниците и стотниците,",
        "49": "и му рекоа на Мојсеј: „Твоите слуги ги преброија борците што ни се до­ве­ре­ни, и ниеден од нив не загинал.",
        "50": "Еве, Му донесовме принос на Гос­под кој што нашол – златни предмети, алки, гривни, прстења, обетки и ве­ришки, за да ги очистиме своите души пред Господ.“",
        "51": "И го зедоа од нив Мојсеј и свештеникот Елеазар златото на сите тие изработки.",
        "52": "И сето злато, донесено од илјадниците и стотниците за вознесување пред Господ, беше шеснаесет илјади седумстотини и педесет шекели.",
        "53": "Воините беа грабале секој за себеси.",
        "54": "И го зедоа Мојсеј и свештеникот Елеазар златото од илјадниците и стотниците и го внесоа во скинијата на собранието за спомен на синовите израелски пред Господ."
    },
    "32": {
        "1": "Рувимовите потомци и потомците на Гад имаа многу добиток; и тие видоа дека земјата Јазер и земјата Галаад се погодни места за стада.",
        "2": "И Гадовите потомци и Рувимовите потомци дојдоа и им кажаа на Мојсеј и на свештеникот Елеазар, и на кнезовите народни, велејќи:",
        "3": "„Атарот, Дивон, Јазер, Нимра, Есевон, Елале, Севам, Нево и Беон,",
        "4": "земјата, која Господ им ја предаде на синовите израелски, е земја за одгледување стада, а твоите слуги имаат стада.“",
        "5": "И рекоа: „Ако сме нашле милост во очите твои, дај им ја таа земја на твоите слуги во владение; не нѐ преведувај преку Јордан.“",
        "6": "И им рече Мојсеј на потомците на Гад и на Рувимовите потомци: „Браќата ваши ќе отидат во војна, а вие тука ли ќе останете?",
        "7": "Зошто го одвраќате срцето на сино­вите израелски да одат во земјата што Господ им ја дава?",
        "8": "Не направија ли така татковците ваши, кога ги испраќав од Кадис-Бар­неа да ја видат земјата?",
        "9": "Тие отидоа до долината Ешкол и ја видоа земјата, и го одвратија срцето на синовите израелски, за да не отидат во земјата, која Господ им ја дава;",
        "10": "и во оној ден се разгори гневот на Господ и Тој се заколна, велејќи:",
        "11": "‚И тие луѓе што излегоа од Египет, од дваесет години и нагоре, нема да ја видат земјата, за која им се бев заколнал на Авраам, Исак и Јаков, зашто тие не Ме послушаа,‘",
        "12": "освен Халев, синот на Јефуне, и Исус, синот Навинов, зашто тие Му се покоруваа на Господ.",
        "13": "И се разгоре гневот на Господ против Израел, и Тој ги водеше по пустината четириесет години; додека не изгина целиот род, кој беше направил зло пред Господ.",
        "14": "И ете, наместо татковците ваши, востанавте вие, изроди од грешници, за да го зголемите уште повеќе гневот на јароста Господова против Израел.",
        "15": "Ако се одвратите од Него, Тој пак ќе го остави Израел во пустината, и вие ќе го погубите сиот овој народ.“",
        "16": "И тие се приближија до него и рекоа: „Ќе направиме тука кошари за нашите стада и градови за нашите деца;",
        "17": "а самите ние први ќе се вооружиме и ќе одиме пред синовите израелски, додека не ги одведеме до местата нивни; нашите деца, пак, нека останат во утврдени градови, за да бидат во безопасност од месните жители;",
        "18": "нема да се вратиме во домовите наши сѐ додека не стапат синовите израелски – секој на својот дел;",
        "19": "зашто нема да земеме заедно со нив дел од онаа страна на Јордан и понатаму, ако ни се даде дел од оваа страна на Јордан, кон исток.“",
        "20": "Тогаш Мојсеј им рече: „Ако го на­правите тоа, ако отидете вооружени во војна пред Господ,",
        "21": "и секој од вас вооружен го мине Јордан пред Господ, додека не ги истреби Тој пред Себе Своите непријатели,",
        "22": "и кога земјата ќе биде покорена пред Господ, тогаш ќе се вратите и нема да бидете виновни пред Господ и пред Израел, и ќе ја владеете оваа земја пред Господ.",
        "23": "Но ако не постапите така, ќе згрешите пред Господ и за гревот свој ќе претрпите казна што ќе ве стигне.",
        "24": "Изградете градови за децата ваши и трла за добитокот ваш, и извршете го она што го кажавте со устата своја!“",
        "25": "Тогаш потомците на Гад и на Рувим му рекоа на Мојсеј: „Слугите твои ќе направат така, како што заповеда господарот наш;",
        "26": "децата, пак, наши, жените наши, стадата наши и сиот наш добиток нека останат тука во градовите на Галаад,",
        "27": "а слугите твои, сите вооружени и подготвени како војници, пред Господ ќе појдат во војна, како што вели нашиот господар.“",
        "28": "И Мојсеј им заповеда на свеш­теникот Елеазар и на Исус, Навиновиот син, и на началниците над колената од синовите израелски,",
        "29": "и им рече: „Ако потомците на Гад и на Рувим го преминат заедно со вас Јордан, сите вооружени и подготвени за војување пред Господ, и ја покорите земјата пред вас, дајте им ја да ја вла­деат земјата Галаад.",
        "30": "Ако пак не тргнат заедно со вас вооружени, нека и тие добијат дел, за­едно со вас, во земјата хананска.“",
        "31": "Тогаш потомците на Гад и на Рувим одговорија и рекоа: „Како што ни за­поведа Господ на слугите твои, така и ќе направиме;",
        "32": "ние ќе тргнеме вооружени пред Гос­под за хананската земја, а дајте ни ја во владение наше оваа страна на Јордан.“",
        "33": "И им го даде Мојсеј – на потомците на Гад и на Рувим и на половината од коленото на Манасија, синот на Јосиф, – царството на Сихон, аморејски цар, и царството на Ог, башански цар, земјата со градовите нејзини и околиите нивни, – градовите со земјата околу нив.",
        "34": "И тогаш потомците на Гад го изградија Дивон, Атарот, Ароер,",
        "35": "Атрот-Шофан, Јазер, Јогбеха,",
        "36": "Бет-Нимра и Бет-Харан, градови утврдени, и огради за овци.",
        "37": "А потомците на Рувим ги изградија Есевон, Елале, Кирјатаим,",
        "38": "Нево, Ваал-Меон, чии имиња беа изменети, и Сивма; и им дадоа имиња на градовите што ги изградија.",
        "39": "И отидоа потомците на Махир, Манасиев син, во Галаад, и го презедоа и ги протераа Аморејците што живееја таму.",
        "40": "И им го даде Мојсеј Галаад на потомците на Махир, син Манасиев, и тие се населија таму.",
        "41": "Јаир, пак, потомок Манасиев, отиде и ги презеде селата нивни и ги нарече Јаирови села.",
        "42": "А Новах отиде и го зазеде Кенат и околните места, и го нарече според името свое: Новах."
    },
    "33": {
        "1": "Ете тоа се патувањата на синовите израелски, откако излегоа од египетската земја, групирани во легиони под водството на Мојсеј и на Арон.",
        "2": "По заповед на Господ Мојсеј ги опиша нивните патувања и престојувањата нивни, и еве ги престоите на нивното патување:",
        "3": "Од Рамзес тие тргнаа во првиот месец, на петнаесеттиот ден од првиот месец, – утрината по Пасха излегоа синовите израелски – слободно, пред очите на сите Египќани;",
        "4": "а во тоа време Египќаните ги погребуваа сите првородени, кои ги порази Господ меѓу нив, извршувајќи, на тој начин суд над нивните богови.",
        "5": "Така тргнаа синовите израелски од Рамзес и се сместија во Сукот.",
        "6": "Потоа појдоа од Сукот и се сместија во Етам, кој е на крајот од пустината.",
        "7": "Се кренаа од Етам, и се упатија кон Пи-Хахирот, кој е спроти Ваал-Цефон, и се сместија спроти Мигдол.",
        "8": "Откако тргнаа од Пи-Хахирот, ми­наа преку морето во пустината, и патуваа три дена по пустината Етам, и се улогорија во Мара.",
        "9": "И се кренаа од Мара, и пристигнаа во Елим; а во Елим имаше дванаесет водни извори и седумдесет палми; и се сместија таму.",
        "10": "Потоа појдоа од Елим и се сместија крај Црвеното Море.",
        "11": "И тргнаа од Црвеното Море и се сместија во пустината Син.",
        "12": "Па се кренаа од пустината Син и се сместија во Дофка.",
        "13": "Од Дофка заминаа и дојдоа во Алуш.",
        "14": "Тргнаа од Алуш и се сместија во Рефидим, а таму немаше вода да пие народот.",
        "15": "Појдоа од Рефидим и се сместија во Синајската Пустина.",
        "16": "Заминаа од Синајската Пустина и се сместија крај Киврот-Таава.",
        "17": "Тргнаа од Киврот-Таава и се улогорија во Хацерот.",
        "18": "Од Хацерот појдоа и се сместија во Ритма.",
        "19": "Потоа се кренаа од Ритма и се смес­тија во Римон-Перец.",
        "20": "Појдоа од Римон-Перец и се смес­тија во Ливна.",
        "21": "Од Ливна заминаа и се сместија во Риса.",
        "22": "Тргнаа од Риса и се сместија во Кехелата.",
        "23": "Се кренаа од Кехелата и се сместија на гората Шефер.",
        "24": "Тргнаа од планината Шефер и се сместија во Харада.",
        "25": "Тргнаа од Харада и се сместија во Макхелот.",
        "26": "Од Макхелот се кренаа и се сместија во Тахат.",
        "27": "Тргнаа од Тахат и се сместија во Тара.",
        "28": "Појдоа од Тара и се сместија во Митка.",
        "29": "Заминаа од Митка и се сместија во Хашмона.",
        "30": "Од Хашмона тргнаа и се сместија во Мосерот.",
        "31": "Тргнаа од Мосерот и се сместија во Бене-Јаакан.",
        "32": "Заминаа од Бене-Јаакан и се сместија во Хор-Гидгад.",
        "33": "Се кренаа од Хор-Гидгад и се сместија во Јатевата.",
        "34": "Појдоа од Јатевата и се сместија во Аврона.",
        "35": "Тргнаа од Аврона и се сместија во Ецјон-Гевер.",
        "36": "Од Ецјон-Гевер тргнаа и се сместија на стан во пустината Син, т.е. во Кадис.",
        "37": "Појдоа од Кадис и се сместија во планината Ор, близу до земјата Едом­ска.",
        "38": "Тогаш по заповед на Господ свеш­теникот Арон се искачи на планината Ор и умре таму на четириесеттата го­дина по излегувањето на синовите израелски од египетската земја, во петтиот месец, на првиот ден од месецот;",
        "39": "Арон имаше сто дваесет и три години кога умре на планината Ор.",
        "40": "Тогаш царот на Арад, еден од хананските цареви, кој живееше на југ во хананската земја, чу дека идат синовите на Израел.",
        "41": "И тие тргнаа од Ор-Планина и се сместија во Салмона.",
        "42": "Појдоа од Салмона и се сместија во Пунон.",
        "43": "Се кренаа од Пунон и се сместија во Овот.",
        "44": "Потоа заминаа од Овот и се сместија во Ије-Аварим, од спротива на пределите моавски.",
        "45": "Тргнаа од Ије-Аварим и се сместија во Дивон-Гад.",
        "46": "Појдоа од Дивон-Гад и се сместија во Алмон-Дивлатаим.",
        "47": "Се кренаа од Алмон-Дивлатаим и се сместија на планината Аварим, спроти Нево.",
        "48": "Тргнаа од Аваримската планина и се сместија во рамнините моавски, крај Јордан, спроти Ерихон;",
        "49": "тие беа сместени на брегот од Јордан, во Моавската Рамнина, од Бет-Јешимот до Авел-Ситим.",
        "50": "Тогаш му рече Господ на Мојсеј во Рамнината Моавска, кај Јордан, спроти Ерихон, велејќи:",
        "51": "„Кажи им на синовите израелски и речи им: кога ќе минете од онаа страна на Јордан, во хананската земја,",
        "52": "протерајте ги од пред себе сите жители на оваа земја, разрушете ги сите нивни камени идоли и сите нивни излеани идоли, и сите нивни жртвеници, разорете ги",
        "53": "и завладејте ја таа земја, и населете се во неа, зашто Јас ви ја давам во наследство;",
        "54": "и поделете ја земјата со ждрепка на делови меѓу вашите племиња: на мно­губројните дајте им поголем дел, а на малубројните дајте им помал дел; како кому ќе му се падне ждрепката, таму да му биде и делот; земете си делови според родовите на предците ваши.",
        "55": "Ако, пак, не ги протерате од пред себе жителите на таа земја, тогаш оние што ќе останат, ќе бидат трн во очите ваши и бодила во слабините ваши и ќе ве притеснуваат во земјата каде што ќе живеете,",
        "56": "и тогаш, она што мислев да им го направам ним, ќе ви го направам вам.“"
    },
    "34": {
        "1": "Му рече Господ на Мојсеј, велејќи:",
        "2": "„Заповедај им на синовите на Израел и кажи им: кога ќе влезете во хананската земја, таа е земјата, која ќе ви се падне во дел – земјата хананска со пределите нејзини:",
        "3": "вашата јужна граница ќе започнува од пустината Син, покрај Едом; ќе започнува од крајот на Соленото Море откај исток;",
        "4": "потоа вашата граница ќе сврти на југ кон Акравимските возвишенија, ми­нува низ Син, ќе дојде јужно од Ка­дис-Барнеа, па потоа ќе продолжи кон Хацар-Адар и Ацмон;",
        "5": "од Ацмон границата ќе оди кон египетската река и ќе излегува на морето.",
        "6": "А западна граница ќе ви биде Голе­мото Море. Тоа ќе ви биде граница откај запад.",
        "7": "Откај север, пак, да имате граница: од Големото Море да оди кон планината Ор,",
        "8": "од планината Ор да продолжува до Емат, и оттука да свртува кон Цедад;",
        "9": "оттаму границата да продолжи кон Зифрон и да скршнува кон Ха­цар-Енан: тоа да ви биде северната граница.",
        "10": "Источната граница означете ја сами од Хацар-Енан до Шефам,",
        "11": "од Шефам ќе продолжи кон Ривла, потоа, слегувајќи уште надолу, се допира до источните брегови на Гениса­ретското Езеро; од источната страна на Ајин;",
        "12": "потоа границата ќе оди по реката Јордан и ќе заврши кај Соленото Море. Тоа да ви биде земјата со границите нејзини наоколу.“",
        "13": "Тогаш им заповеда Мојсеј на сино­вите на Израел и им рече: „Еве ја земјата што ќе ја поделите со ждрепка, која Господ заповеда да им се даде на деветте племиња и на половината од племето,",
        "14": "зашто племето на Рувимовите потомци според семејствата нивни, и племето на потомците на Гад според семејствата нивни, и половината од Манасиевото племе, го добија својот дел:",
        "15": "двете племиња и половината племе го добија својот дел со ждрепка од оваа страна на Јордан, спроти Ерихон, на исток.“",
        "16": "И му рече Господ на Мојсеј, ве­лејќи:",
        "17": "„Ова се имињата на мажите што ќе ја поделат таа земја меѓу вас: свеш­теникот Елеазар, и Исус, Навиновиот син;",
        "18": "а за делењето на земјата земете и по еден кнез од секое племе.",
        "19": "А еве ги имињата на тие мажи: за Јудиното племе – Халев, синот Јефу­неов;",
        "20": "за племето на Симеоновите потомци – Самоил, синот Амиудов;",
        "21": "за Венијаминовото племе – Елидад, синот Кислонов;",
        "22": "за племето на Дановите потомци – кнезот Буки, Јоглиевиот син;",
        "23": "за Јосифовите потомци, за племето на Манасиевите потомци – кнезот Ханиил, Ефодовиот син;",
        "24": "за коленото на Ефремовите потомци – кнезот Кемуел, синот Шифтанов;",
        "25": "за племето на Завулоновите потомци – кнезот Елицафан, синот Парнахов;",
        "26": "за племето на Исахаровите потомци – кнезот Палтиел, синот Азанов;",
        "27": "за племето на Асировите потомци – кнезот Ахиуд, синот Шеломиев;",
        "28": "за племето на Нефталимовите по­том­ци – кнезот Педаел, синот Амиу­дов.“",
        "29": "Тоа се оние, на кои Господ им заповеда да ги поделат деловите меѓу синовите на Израел во хананската земја."
    },
    "35": {
        "1": "И му рече Господ на Мојсеј во Рамнината Моавска кај Јордан, спроти Ерихон, велејќи:",
        "2": "„Заповедај им на синовите на Из­раел да им дадат на левитите од добиените делови во владение свое градови за живеење; и поле околу градовите дајте им на левитите;",
        "3": "во градовите ќе живеат тие, а полето ќе биде за добитокот нивни, и за сите други нивни животни.",
        "4": "Полето околу градовите што ќе им го дадете на левитите, треба да се прос­тира од градскиот ѕид (две) илјади лакти наоколу.",
        "5": "И измерете надвор од градот: откај исток – две илјади лакти, откај страната на југ – две илјади лакти, и страната откај запад – две илјади лакти, откај север – две илјади лакти, а во средината да биде градот; такво ќе им биде полето околу градовите.",
        "6": "Меѓу градовите што ќе им ги дадете на левитите, шест града нека има за засолниште, каде што ќе дозволите да избегаат оние што убиле; и освен нив дајте им уште четириесет и два града:",
        "7": "сите градови што ќе им ги дадете на левитите, да бидат четириесет и осум града со поле околу нив.",
        "8": "И кога ги давате градовите од владението на синовите израелски, давајте од поголемото – повеќе, од помалото – помалку; според наследството свое што ќе го добие, секое колено нека им даде од своите градови на левитите.“",
        "9": "И му рече Господ на Мојсеј, велејќи:",
        "10": "„Кажи им на синовите на Израел и речи им: кога ќе минете преку Јордан во хананската земја,",
        "11": "изберете си градови што ќе ви бидат градови прибежишта, каде што би можел да избега убиец, кој убил нена­мерно.",
        "12": "И тие градови нека ви бидат засолниште од одмаздникот, та да не биде погубен оној што го извршил убиството, пред да излезе на суд пред народот.",
        "13": "А градовите што ќе ги дадете, градовите за засолништа, треба да бидат шест:",
        "14": "три града дајте од оваа страна на Јордан и три града дајте во хананската земја; тие треба да бидат градови прибежишта.",
        "15": "Тие шест градови да бидат засолништа за синовите на Израел, за придој­дениот и за преселениот меѓу вас, за да избега во нив секој, кој убил човек не сакајќи.",
        "16": "Ако некој удри некого со железен предмет и тој умре, тој е убиец: убиецот да биде убиен;",
        "17": "и ако некој удри некого, фрлајќи камен со рака, и тој умре од каменот; тој е убиец, убиецот да биде убиен;",
        "18": "или ако удри со дрвен предмет со рака, па тој од тоа умре, тој е убиец, убиецот да биде предаден на смрт.",
        "19": "Одмаздникот за крв сам може да го убие убиецот: штом ќе го сретне, може сам да го умртви.",
        "20": "Ако некој турне некого од омраза, или со умисла фрли на него нешто, така што тој да умре,",
        "21": "или поради злоба го удри со рака, па тој умре, тогаш оној што удрил да биде убиен, тој е убиец; одмаздникот за крв може да го умртви убиецот штом ќе се сретне со него.",
        "22": "Ако го турне, не сакајќи, и без непријателство, или фрли на него не­што без умисла,",
        "23": "или, без да види, откачи некој камен одозгора што може да предизвика смрт, така што оној умре, но тој не му бил непријател и не му мислел зло,",
        "24": "тогаш народот да го реши делото меѓу убиецот и одмаздникот за крв според оваа наредба;",
        "25": "и народот да го спаси убиецот од раката на одмаздникот за крв, и да го врати во градот на неговото засол­ниште, каде што избегал тој, за да живее таму до смртта на големиот свештеник, кој е помазан со свето масло.",
        "26": "Ако убиецот излезе надвор од градот за засолнување, каде што избегал,",
        "27": "па одмаздникот за крв го сретне надвор од границата на градот при­бежиште и го убие, нема да биде виновен за крвнина,",
        "28": "зашто оној треба да живее во градот на засолништето свое до смртта на големиот свештеник, а по смртта на големиот свештеник убиецот ќе може да се врати во земјата каде што живеел.",
        "29": "Тоа да ви биде законска наредба во поколенијата ваши, по сите ваши жи­веалишта.",
        "30": "Секој кој ќе убие човек, може да биде казнет со смрт, ако против него сведочат свидетели; но еден сведок не е доволен за осудување на смрт.",
        "31": "И не земајте откуп за душата на убиецот, кој е виновен за смртта – него предавајте го на смрт.",
        "32": "И не земајте откуп за избеган во град за засолнување, за да му дозволите да живее во земјата своја, пред смртта на великиот свештеник.",
        "33": "Не осквернувајте ја земјата, на која живеете; зашто крвта ја осквернува земјата, а земјата не се чисти од пролеаната крв поинаку, освен со крвта на оној, кој ја пролеал.",
        "34": "Да не ја осквернувате земјата, на која живеете, во која помеѓу вас се населив и Јас; зашто Јас сум Господ, Кој живее меѓу синовите на Израел.“"
    },
    "36": {
        "1": "Дојдоа старешините на семејствата од родовите на синовите на Галаад, потомци на Махир, син Мана­сиев, од племињата на Јосифовиот на­род, и говореа пред Мојсеј и пред кнезовите, старешини од родовите на си­новите израелски,",
        "2": "па рекоа: „Господ му заповеда на господарот наш да им дадеме земја во дел на синовите израелски со ждрепка, и на господарот наш му е заповедано од Господ, делот на Салпаад, наш брат, да им го дадеме на ќерките негови;",
        "3": "ако, пак, тие се омажат за синови од некое друго израелско племе, тогаш нивниот дел ќе се одземе од делот на татковците наши и ќе се додаде кон делот на она племе, во кое тие ќе бидат омажени; и така ќе се одземе наследството нивно од делот, кој ни се падна со ждрепка нам;",
        "4": "а кога кај синовите на Израел ќе има јубилејна година, делот нивни ќе се до­даде кон делот на она племе, во кое тие ќе бидат омажени – делот нивни ќе се одземе од делот на татковото ни пле­ме.“",
        "5": "Тогаш Мојсеј им заповеда на сино­вите на Израел, според повелбата Гос­подова, и рече: „Право говори племето на Јосифовите потомци:",
        "6": "еве, како заповеда Господ за Салпаа­довите ќерки: тие можат да бидат жени на оние што ќе им се допаднат, но можат да се омажат само со човек од племето од татковиот им род,",
        "7": "за да не минува делот на синовите израелски од едно племе во друго – зашто секој од синовите на Израел треба да биде приврзан кон делот од племето на неговите предци;",
        "8": "и секоја ќерка, која наследува дел во племето на синовите израелски, треба да стане жена на некого од племето на татковиот си род, та секој од синовите на Израел да го наследува делот на своите предци;",
        "9": "и да не минува делот од едно племе во друго; туку секое израелско племе ќе остане приврзано кон делот од племето на неговите предци.“",
        "10": "Како што му заповеда Господ на Мојсеј, така и направија Салпаадовите ќерки.",
        "11": "Затоа Салпаадовите ќерки Махла, Тирца, Хогла, Милка и Ноа се омажија со синовите од своите стриковци;",
        "12": "тие се омажија во племето од по­томците на Манасија, Јосифов син, и нивниот дел остана во племето на нивниот татко.",
        "13": "Тоа се заповедите што Господ им ги даде на синовите израелски преку Мој­сеј во Рамнините Моавски, кај Јордан, спроти Ерихон."
    }
}