{
    "1": {
        "1": "Имаше еден човек од Рамата­им-Цофим, од Ефремовата Гора, името му беше Елкана, син на Јерохам, син на Елијуј, син на Тоху, син на Цуф, ефратец.",
        "2": "Тој имаше две жени: едната се ви­каше Ана, а другата Пенина. Пенина имаше деца, Ана, пак, немаше деца.",
        "3": "И секоја година на определени де­нови тој човек одеше од градот свој за да Му се поклони и да Му принесе жртва на Господ Саваот во Силом; таму беа двајцата синови на Илиј: Офни и Финес, свештеници на Господ.",
        "4": "А во денот, кога Елкана принесуваше жртва, ѝ даваше на жената своја Пенина и на сите нејзини синови и ќерки, делови од жртвата,",
        "5": "а на Ана, пак, ѝ даваше двоен дел, зашто таа немаше деца, а и ја сакаше Ана повеќе од Пенина, иако Господ ѝ ја беше затворил утробата нејзина.",
        "6": "Соперничката нејзина многу жесто­ко ја раздразнуваше за да ја натажи, поради тоа што Господ ѝ ја беше затворил утробата нејзина.",
        "7": "Така стануваше секоја година, кога Елкана одеше во домот Господов: онаа ја раздразнуваше, а оваа плачеше и не јадеше.",
        "8": "И ѝ рече Елкана, мажот нејзин: „Ано!“ Таа му одговори: „Еве, ме гос­подаре.“ И ѝ рече: „Зошто плачеш и зошто не јадеш, и поради што е нажа­лено срцето твое? Не сум ли јас за тебе повреден отколку десет синови?“",
        "9": "Откако јадеа и пиеја во Силом, Ана стана и застана пред Господ. А свеш­теникот Илиј седеше на стол пред влезот во храмот Господов.",
        "10": "Таа тажеше во душата своја и Му се молеше на Господ и горко плачеше,",
        "11": "и даде заклетва, велејќи: „Господи, семоќни Боже Саваоте! Ако погледнеш милостиво кон понизноста на слугинката Твоја и се сетиш за мене, и не ја за­боравиш слугинката Своја и ѝ дадеш на слугинката Своја машко дете, јас ќе Му го посветам на Господ до денот на неговата смрт; и вино и жесток пијалок нема да пие и брич нема да ја допре неговата глава.“",
        "12": "Додека таа се молеше долго пред Господ, Илиј ја гледаше во устата;",
        "13": "и бидејќи Ана говореше во срцето свое, устата нејзина само се мрдаше, гласот нејзин не се слушаше, Илиј помисли дека е пијана.",
        "14": "И ѝ рече: „До кога ќе бидеш пијана? Истрезни се од виното свое и истави се од лицето Господово.“",
        "15": "Ана одговори и рече: „Не, господаре мој; јас сум жена, со длабока тага во душата; вино и жесток пијалок не сум пила, а ја изливам душата своја пред Господ.",
        "16": "Не ја сметај слугинката своја за лоша жена, зашто поради големата жалост и поради тагата своја јас го­ворев досега.“",
        "17": "Илиј одговори и рече: „Оди си со мир, и Бог Израелов нека ја исполни молбата твоја, за што Го молеше.“",
        "18": "А таа одговори: „Можеби слугинката твоја ќе најде милост во твоите очи.“ И таа тргна по патот свој, и јадеше, и лицето нејзино веќе не беше тажно, како пред тоа.",
        "19": "И утредента тие станаа рано, се поклонија пред Господ и се вратија, па отидоа во домот свој во Рама. И Елкана беше близок со Ана, жената своја, а Господ си спомна за неа.",
        "20": "По извесно време Ана зачна, роди син и му даде име Самоил, бидејќи велеше таа: „Од Господ го побарав.“",
        "21": "И отиде мажот нејзин Елкана и целата челад негова во Силом за да Му ја принесе годишната жртва на Господ и заветите свои.",
        "22": "Но Ана не отиде со него, велејќи му на мажот свој: „Кога ќе го одбијам детето и кога ќе порасне, тогаш ќе го одведам, и тој ќе се јави пред Господ и ќе остане таму засекогаш.“",
        "23": "И ѝ рече Елкана, мажот нејзин: „Прави што мислиш дека е добро. Остани додека го одбиеш. Само Господ нека го претвори во вистина зборот што излегол од твојата уста.“ И остана дома жена му и го доеше синот додека не го одби од градите.",
        "24": "А кога го одби, отиде со него во Силом, земајќи со себе тригодишен јунец и една ефа брашно и мев со вино, па дојде во домот Господов во Силом, и детето со нив. А детето уште беше малечко.",
        "25": "И го заклаа јунецот, а детето го доведоа кај Илиј;",
        "26": "и рече: „О, господаре мој, се колнам во твојата душа, господаре мој! Јас сум онаа жена, која стоеше тука пред тебе и Му се молеше на Господ;",
        "27": "за ова дете се молев, и Господ ја слушна молбата моја, за што Му се молев;",
        "28": "и јас го предавам сега на Господ за сите денови на животот негов – нека Му служи на Господ.“ И таа Му се поклони таму на Господ."
    },
    "2": {
        "1": "И се молеше Ана и велеше: „Ми се зарадува срцето мое во Господ; се возвиши силата моја преку мојот Бог; широко се отвори устата моја против моите непријатели, зашто се радувам поради спасението од Тебе.",
        "2": "Никој не е така свет како Господ; зашто нема друг, освен Тебе; и нема тврдина како нашиот Бог.",
        "3": "Не зборувајте повеќе толку горделиво! Зборови дрски нека не излегуваат од вашата уста; зашто Господ е Бог на знаењето, и постапките Негови се од­мерени.",
        "4": "Лакот на силните се прекршува, а слабите со сила се здобиваат.",
        "5": "Ситите работат за леб, а гладните почиваат. Дури и неплодната раѓа се­думпати, а многудетната изнемоштува.",
        "6": "Господ умртвува и оживува, одведува во пеколот, и повторно оттаму доведува назад.",
        "7": "Господ го прави човекот сиромав и богат, го понижува и го воздига.",
        "8": "Од прав го подига бедниот, од кал го крева сиромавиот, ставајќи го да седне со големците, и им го дава во наслед­ство престолот на славата; зашто во Гос­под се столбовите на земјава, и Тој врз нив ја утврди вселената.",
        "9": "Ги услишува молитвите на моли­телот и ги благословува деновите на праведниот, зашто не е според силата човекот јак.",
        "10": "Господ ќе ги изнемошти оние што се препираат со Него. Од небесата ќе згрми на нив. Господ ќе ги суди кра­иштата на земјата, ќе му даде сила на Својот цар и ќе ја возвиши моќта на помазаникот Свој.“",
        "11": "Елкана замина за Рама во својот дом, а момчето остана да Му служи на Господ покрај свештеникот Илиј.",
        "12": "А синовите на Илиј беа лоши луѓе. Тие не Го познаваа Господа",
        "13": "и долгот на свештеникот кон народот. Кога некој принесуваше жртва, слугата на свештеникот доаѓаше со вилушка во раката, додека се вареше месото,",
        "14": "и ја спушташе во котелот, или во котлето, или во тавата, или во грнето, и што ќе извади вилушката, тоа го земаше за себе свештеникот. Така постапуваа тие со сите Израелци што доаѓаа таму во Силом.",
        "15": "Дури и пред да изгори лојот, слугата на свештеникот доаѓаше и му велеше на оној што принесуваше жртва: „Дај месо за печење на свештеникот; тој нема да земе од тебе варено месо, ами дај сурово.“",
        "16": "И ако некој му речеше: „Прво нека изгори лојот, како што е редот, и после земи си, колу што ти сака душата“, тој ќе речеше: „Не, дај сега, ако не, насила ќе земам.“",
        "17": "И гревот на тие млади луѓе беше многу голем пред Господ, зашто тие вршеа неправда против жртвите Гос­подови.",
        "18": "А момчето Самоил служеше пред Господ, облечено во ленен ефод.",
        "19": "Горната облека негова му ја пра­веше мајка му и му ја донесуваше секоја година, кога доаѓаше со мажот свој за да принесе годишна жртва.",
        "20": "Илиј ги благослови Елкана и жена му и рече: „Да ти даде Господ деца од оваа жена како замена за она, кое ти Му го подари на Господ!“ И заминаа во своето место.",
        "21": "И ја посети Господ Ана, и таа зачна и роди уште три сина и две ќерки. А момчето Самоил растеше пред лицето на Господ.",
        "22": "Илиј, пак, беше многу стар и слу­шаше сѐ што правеа синовите негови со сите Израелци, и дека тие спијат со жените кои служеа покрај влезот во скинијата на собранието.",
        "23": "И им рече: „Зошто правите такви работи, зашто слушам лоши зборови за вас од сиот народ.",
        "24": "Не, деца мои, не се добри гласовите што ги слушам за вас. Немојте да пра­вите така, бидејќи гласовите што ги слушам дека вие не му служите добро на народот Господов, не се добри.",
        "25": "Ако човек згреши против човек, ќе се помолат на Бога за него; но ако човек згреши против Господ, кој ќе биде тој што ќе моли за него?“ Но тие не го послушаа гласот на таткото свој, бидејќи Господ веќе беше решил да ги погуби.",
        "26": "А детето Самоил сѐ повеќе и повеќе растеше и се здобиваше со бла­гонаклоност пред Господ и меѓу луѓето.",
        "27": "И дојде еден Божји човек кај Илиј и му рече: „Вака вели Господ: Нели им се открив на твоите предци, кога тие уште беа робови во Египет, во домот на фа­раонот?",
        "28": "И меѓу сите племиња Израелови нели ги избрав нив за свештеници, за да пристапуваат пред Мојот жртвеник, да кадат темјан, да носат ефод пред Мене? Нели му доверив Јас на татковиот ти дом еден дел од жртвите палени за Мене од синовите Израелови?",
        "29": "А ти зошто ги презре палените жртви Мои и гледаш со ненаситно око на Моите приноси, кои ги одредив да се принесуваат пред Мене? И зошто ги претпочиташ синовите свои повеќе од Мене, гоејќи ги со најдобрите делови од сите приноси од Мојот народ Израел?",
        "30": "Затоа Господ Бог Израелов вели вака: Јас бев рекол тогаш – домот твој и домот на татко ти ќе одат пред лицето Мое засекогаш, но сега Господ вели – Скраја да е од Мене, зашто Јас ќе ги прославам оние, кои Мене Ме про­славуваат, а оние што Ме презираат ќе бидат презрени.",
        "31": "Ете, настапуваат дни, во кои ќе го сотрам семето твое и семето на татковиот ти дом, така што никогаш да нема старец во домот твој!",
        "32": "Па ти со негодување ќе ја видиш Мојата сила, и покрај сите добрини што Господ му ги направил на Израел, и за навек нема да има старец во домот твој.",
        "33": "Сепак, Јас нема да ги отстранам сите твои од жртвеникот Свој, но ќе оставам барем еден за да ти пресушат очите твои и да ти ја огорчам душата, а целото потомство на домот твој ќе умира од сечилото на мечот.",
        "34": "И еве ти знак што ќе стане со двајцата синови твои Офни и Финес: и обај­цата ќе умрат во еден ден.",
        "35": "И ќе Си поставам верен свештеник. Тој ќе постапува по срцето Мое и спо­ред душата Моја, и неговиот дом ќе го направам цврст, и тој ќе оди пред Мојот помазаник засекогаш.",
        "36": "И секој што ќе остане од домот твој, ќе дојде да му се поклонува за сребрена паричка и парче леб и ќе рече: ‚Прими ме на некоја свештеничка должност за да имам парче леб.‘“"
    },
    "3": {
        "1": "Момчето Самоил Му служеше на Господ под надзор на Илиј. Сло­вото Господово беше ретко во тие де­нови и немаше виденија.",
        "2": "И се случи во она време, кога Илиј лежеше на местото свое, а очите негови беа почнале да му слабеат, и тој не можеше да гледа,",
        "3": "и светилникот Божји уште не беше угаснал, а Самоил лежеше во храмот Господов, каде што беше ковчегот Бо­жји;",
        "4": "Господ повика кон Самоил. Тој одговори: „Еве ме!“",
        "5": "И дотрча кај Илиј и рече: „Еве ме! Зошто ме викаше?“ Но тој одговори: „Јас не сум те викал; оди легни си!“ И тој отиде и си легна.",
        "6": "Но Господ повика по вторпат кон Самоил. Тој стана и пак отиде кај Илиј и рече: „Еве ме! Ти ли ме повика?“ Но тој рече: „Јас не сум те викал, синко; оди легни си!“",
        "7": "Самоил дотогаш не го познаваше гласот на Господ, зашто уште не му се беше открило словото Господово.",
        "8": "Викна Господ кон Самоил и третпат. Тој стана и отиде кај Илиј и рече: „Еве ме! Ти ли ме повика?“ Тогаш Илиј разбра дека Господ го вика момчето.",
        "9": "И му рече Илиј на Самоил: „Оди легни си, и кога Оној што вика, ќе те повика, ти кажи: ‚Говори, бидејќи Твојот слуга слуша.‘“ И отиде Самоил и легна на местото свое.",
        "10": "И Господ дојде, застана и викна, како и претходно: „Самоиле! Самоиле!“ И Самоил рече: „Говори, Господи, бидејќи Твојот слуга слуша.“",
        "11": "И му рече Господ на Самоил: „Еве, ќе направам нешто во Израел, така што на секој што ќе слушне за тоа, ќе му заѕујат и двете уши.",
        "12": "Во тој ден Јас ќе го исполнам над Илиј сѐ она што сум зборувал за домот негов, од почеток до крај.",
        "13": "Јас му јавив дека ќе го казнам домот негов засекогаш заради онаа вина, што тој ја знаеше, бидејќи си­новите негови хулеа на Бога, и тој не ги запираше.",
        "14": "И поради тоа се колнам пред домот на Илиј дека вината на Елиовиот дом нема да се избрише довека ниту со жртви, ниту со приноси.“",
        "15": "Самоил спиеше до утрината. Потоа стана рано и ја отвори вратата на домот Господов. Самоил се плашеше да му соопшти на Илиј за тоа видение.",
        "16": "Но Илиј го повика Самоил и рече: „Синко Самоиле!“ Тој одговори: „Еве ме!“",
        "17": "И рече Илиј: „Што ти беше речено? Не криј од мене; Лошо ќе ти направи Господ, и уште повеќе ќе ти додаде, ако сокриеш од мене било нешто од сѐ што ти беше кажано!“",
        "18": "И Самоил му соопшти сѐ и не сокри од него ништо. Тогаш Илиј рече: „Тој е Господ; нека направи она што е добро во Неговите очи!“",
        "19": "Додека Самоил растеше, Господ беше постојано со него, и не остана ни­ту еден Негов збор неисполнет.",
        "20": "И сиот Израел од Дан до Вирсавија дозна дека Самоил е удостоен да биде пророк Господов.",
        "21": "И Господ продолжуваше да се јавува во Силом, откако му се беше открил на Самоил во Силом преку словото Гос­подово."
    },
    "4": {
        "1": "Во тоа време Филистејците се со­ браа да војуваат против Израел. И излегоа во војна Израелците против Филистејците и поставија логор кај Евен-Езер, а Филистејците поставија логор кај Афек.",
        "2": "И Филистејците се наредија за борба против Израелците; почна борбата, и Филистејците ги разбија Израелците, и загинаа од нив на бојното поле околу четири илјади души.",
        "3": "Тогаш народот дојде во логорот; и старешините Израелови рекоа: „Зошто Господ нѐ порази денес пред Филис­тејците. Да си го земеме од Силом ковчегот на заветот Господов, и тој ќе оди среде нас и ќе нѐ спаси од раката на непријателите наши.“",
        "4": "И народот испрати луѓе во Силом, па го донесоа оттаму ковчегот на заветот на Господ Саваот, Кој седи на херувими; а покрај ковчегот на заветот Божји беа двајцата синови на Илиј: Офни и Финес.",
        "5": "И кога пристигна во логорот ков­чегот на заветот Господов, сиот Израел воскликна толку гласно што земјата трепереше.",
        "6": "И Филистејците ги слушнаа радосните извици и рекоа: „Зошто ли се тие радосни извици во логорот на Евреите?“ И дознаа дека во логорот пристигнал ковчегот Господов.",
        "7": "И се уплашија Филистејците, би­дејќи си рекоа: „Бог дошол кај нив во логорот.“ И рекоа: „Тешко нам, зашто такво нешто не се случило никогаш порано.",
        "8": "Тешко нам! Кој ќе нѐ спаси од раката на Оној силен Бог? Тоа е Оној Бог што удри по Египќаните со секакви неволји во пустината.",
        "9": "Стегнете се, о Филистејци, и бидете храбри за да не станете робови на Евреите, како што се тие во ропство под вас! Бидете мажи и борете се со нив!“",
        "10": "И Филистејците удрија, Израелците беа разбиени, и секој избега во шаторот свој. Поразот беше многу голем; од Израелците паднаа триесет илјади пешаци.",
        "11": "Ковчегот Божји беше земен, а обајцата Илиови синови, Офни и Финес, загинаа.",
        "12": "А еден од Венијаминовите потомци побегна од местото на битката и дојде во Силом истиот ден. Облеката му беше испокината и главата во прав.",
        "13": "Кога тој пристигна, Илиј седеше на стол до вратата и гледаше кон патот, бидејќи срцето му трепереше за ковче­гот Божји. И кога тој човек пристигна и јави во градот, целиот град високо повика.",
        "14": "Илиј го слушна плачењето и рече: „Каква врева е тоа?“ И човекот веднаш се приближи и му соопшти на Илиј.",
        "15": "Илиј тогаш беше на деведесет и осум години; и очите му беа ослабеле, и тој не можеше да гледа.",
        "16": "И човекот му рече на Илиј: „Јас дојдов од логорот, денес избегав од местото на битката.“ И рече Илиј: „Што стана, синко?“",
        "17": "И известителот одговори и рече: „Израел избега пред Филистејците, голем пораз претрпе, и двајцата твои синови, Офни и Финес, загинаа, а ков­чегот Божји е запленет.“",
        "18": "Кога тој спомна за ковчегот Божји, Илиј падна од столот крај вратата на грб, си го скрши вратот и умре; бидејќи тој беше стар и тежок. Тој беше судија на Израел четириесет години.",
        "19": "Снаата негова, жената на Финес, беше бремена, веќе пред раѓање. Кога ја слушна веста дека ковчегот Божји е запленет и дека свекорот нејзин и мажот нејзин умреле, се свитка на колена и роди, бидејќи ѝ дојдоа болките.",
        "20": "И кога таа умираше, жените околу неа ѝ говореа: „Не плаши се, ти роди син.“ Но таа не одговараше и не обрнуваше внимание.",
        "21": "И го нарече новороденчето Ихавод, мислејќи: „Си отиде славата од Израел“ – со запленувањето на ковчегот Божји, а и со смртта на свекорот нејзин и мажот нејзин.",
        "22": "Таа затоа рече: „Отиде славата од Израел, бидејќи ковчегот Божји е запленет.“"
    },
    "5": {
        "1": "А Филистејците го зедоа ковчегот Божји и го пренесоа од Евен-Езер во Ашдод.",
        "2": "Го зедоа Филистејците ковчегот Божји, го внесоа во храмот на Дагон и го поставија до овој идол.",
        "3": "На другиот ден, откако жителите на Ашдод дојдоа рано наутро во храмот на Дагон, ете, Дагон лежи ничкум на земја пред ковчегот Господов. И го зедоа Дагон и го поставија пак на местото негово.",
        "4": "На следниот ден, откако станаа утрината, ете, Дагон пак лежи ничкум на земја пред ковчегот Господов; главата на Дагон и обете дланки на рацете негови беа пресечени, секоја одделно, и лежеа на прагот; само трупот на Дагон беше останал.",
        "5": "Поради тоа жреците Дагонови и си­те други, кои доаѓаа во домот на Дагон во Ашдод, не стапнуваат на прагот Да­гонов до ден – денешен.",
        "6": "И раката Господова се протегна врз жителите на Ашдод, и Бог ги удри и ги казни со гнасни чирови во Ашдод и околните места негови.",
        "7": "Откако го видоа тоа ашдодците, рекоа: „Да не остане ковчегот на Бог Израелов кај нас, зашто тешка Му е раката и за нас и за нашиот бог Дагон.“",
        "8": "И испратија, та ги собраа кај себе сите филистејски кнезови и рекоа: „Што да правиме со ковчегот на Бог Израелов?“ А тие рекоа: „Нека се пренесе ковчегот на Бог Израелов во Гет.“ И го испратија ковчегот на Бог Израелов во Гет.",
        "9": "Откако го пренесоа, раката Госпо­дова дојде врз градот и направи ужас мошне голем, и ги удри Господ градските жители од мал до голем, и се појавија на нив израстоци.",
        "10": "Затоа тие го испратија ковчегот Божји во Екрон. И кога ковчегот Божји дојде во Екрон, екронците извикаа и рекоа: „Го донесоа кај нас ковчегот на Бог Израелов за да нѐ помори нас и народот наш.“",
        "11": "И испратија, та ги собраа сите фи­листејски кнезови и рекоа: „Испратете го ковчегот на Бог Израелов; нека се вра­ти на местото свое за да не нѐ помори нас и народот наш.“ Зашто се појави смртен страв: по целиот град раката Божја силно се протегна врз нив.",
        "12": "И оние што не умреа, беа заразени со гнасни чирови, така што пискотот од градот се издигаше до небото."
    },
    "6": {
        "1": "А ковчегот Господов остана во областа филистејска седум месеци.",
        "2": "И Филистејците повикаа жреци – гатачи, па рекоа: „Што да правиме со ковчегот Господов? Поучете нѐ, како да го испратиме до местото негово?“",
        "3": "Тие, пак, рекоа: „Ако сакате да го испратите ковчегот на Бог Израелов, не испраќајте го без ништо, туку принесете Му жртва за вина; тогаш ќе се излекувате и ќе дознаете, зашто не от­стапува од вас раката Негова.“",
        "4": "И тие запрашаа: „Каква жртва за вина треба да Му принесеме?“ Тие одговорија: „Според бројот на фили­стејските кнезови – пет златни предме­ти во форма на израстоци и пет златни глувци; зашто еднаков е поразот врз сите вас и врз кнезовите ваши;",
        "5": "и така, обликувајте израстоци исти како вашите израстоци и глувци како вашите глувци што ја опустошија земјата, и воздајте Му слава на Бог Израе­лов; можеби Тој ќе ја направи и полесна раката Своја над вас, над боговите ваши и над земјата ваша;",
        "6": "и зошто да го ожесточувате срцето свое, како што го ожесточија срцето свое Египќаните и фараонот? Нели, кога Господ ја покажа силата Своја над нив, оние ги пуштија и овие заминаа.",
        "7": "Па така, земете, направете една нова кола и земете две крави доилки на кои јарем уште не е ставан, и впрегнете ги кравите во колата, и телињата нивни одведете ги од нив дома!",
        "8": "Потоа земете го ковчегот Господов и ставете го на колата, а златните ра­боти што ќе Му ги принесете како жртва за вина, ставете ги во ковчеже отстрана, па пуштете го и нека оди!",
        "9": "Но гледајте, ако тргне кон пределите свои, кон Ветсамис, Тој ни го направил тоа големо зло. Ако пак не, ќе знаеме дека не нѐ поразила Неговата рака, туку тоа станало со нас случајно.“",
        "10": "Така и направија: зедоа две крави доилки, ги впрегнаа во кола, а телињата нивни ги задржаа дома.",
        "11": "И го ставија на колата ковчегот Господов, ковчежето со златните глув­ци и златните израстоци.",
        "12": "И тргнаа кравите право по патот кон Ветсамис, одеа сѐ по еден пат, одеа и мукаа, но не скршнуваа ни десно, ни лево. Филистејските кнезови одеа по нив до пределите на Ветсамис.",
        "13": "Жителите на Ветсамис токму го жнееја житото во долината и, откако погледнаа, го видоа ковчегот Господов и се зарадуваа, поради тоа што го сретнаа.",
        "14": "А колата дојде во нивата на бетшемешанецот Јехошуа и таму запре. Имаше таму еден голем камен, и исцепија дрва од колата, а кравите ги принесоа на Господ како жртва.",
        "15": "Левитите го симнаа ковчегот Гос­подов и ковчежето што беше до него, во кое се наоѓаа златните работи, и ги ставија на големиот камен; а жителите на Ветсамис Му принесоа тој ден жртви сепаленици и жртви за благодарност на Господ.",
        "16": "И петте филистејски кнезови го видоа тоа и се вратија истиот ден во Екрон.",
        "17": "Златните израстоци што Филистеј­ците Му ги принесоа на Господ како жртва за вина, беа: еден за Ашдод, еден за Газа, еден за Ашкелон, еден за Гет, еден за Екрон;",
        "18": "а златните глувци беа според бројот на сите филистејски градови – на петте кнезови, од укрепените градови и отворените села до големиот камен, врз кој го ставија ковчегот Господов и кој и до ден – денес се наоѓа во нивата на бет­шемешанецот Јехошуа.",
        "19": "Господ ги казни жителите на Вет­самис, затоа што тие го видоа ковчегот на заветот. И Бог уби од нив седумдесет души. И народот тагуваше, бидејќи Господ ги удри со многу силен удар.",
        "20": "И жителите на Ветсамис рекоа: „Кој може да стои пред Господ, пред Овој свет Бог и кај кого од нас ќе отиде Тој?“",
        "21": "И испратија пратеници кај жителите на Кирјат-Јарим да кажат: „Филистејците го вратија ковчегот Гос­подов; дојдете и земете го кај вас!“"
    },
    "7": {
        "1": "И дојдоа мажи од Кирјат-Јарим, го зедоа ковчегот на заветот Господов и го однесоа во куќата на Авинадав, на ридот, а синот негов Елеазар го посве­тија да го чува ковчегот на заветот Господов.",
        "2": "Од оној ден, кога ковчегот остана во Кирјат-Јарим, измина многу време, речиси дваесет години. И сиот Израе­лов дом гледаше со почит кон Господ.",
        "3": "И му рече Самоил на сиот Израелов дом, велејќи: „Ако од сѐ срце Му се враќате на Господ, отстранете ги од средината своја туѓите богови и статуите на Аштарта, подгответе ги срцата свои за Господ и Нему единствено служете Му, и Тој ќе ве избави од фи­листејските раце.“",
        "4": "И Израеловите синови ги отстранија разните Вааловци и Аштарти и почнаа да Му служат само на Господ.",
        "5": "И рече Самоил: „Соберете ги сите Израелци во Мицпа, и јас ќе Му се помолам на Господ за вас.“",
        "6": "И се собраа во Мицпа, и црпеа вода, ја истураа пред Господ, и постеа тој ден, велејќи: „Згрешивме пред Господ.“ А Самоил им судеше на синовите Израелови во Мицпа.",
        "7": "Кога Филистејците слушнаа дека синовите Израелови се собрале во Миц­па, кнезовите нивни излегоа против Израел; Израелците, откако го слушнаа тоа, се уплашија од Филистејците.",
        "8": "Тогаш Израеловите синови му рекоа на Самоил: „Не престанувај да Го молиш Господа, нашиот Бог за нас, та некако да нѐ спаси од филистејските раце.“",
        "9": "И Самоил зеде едно јагне цицалче и го принесе како жртва сепаленица на Господ; повика Самоил кон Господ за Израел и Господ го слушна.",
        "10": "И кога Самоил ја принесуваше сепаленицата, Филистејците дојдоа да се борат против Израел. Но тој ден Господ загрме со силен татнеж над Фи­листејците и испрати против нив силен ужас, и тие така се збркаа што паднаа пред Израел.",
        "11": "Израелците излегоа од Мицпа, ги гонеа Филистејците и ги разбиваа сѐ до под Бет-Кар.",
        "12": "И Самоил зеде еден камен и го стави меѓу Мицпа и Шен, и го нарече Евен-Езер што значи „До овде ни по­могна Господ.“",
        "13": "Така беа скротени Филистејците и не се осмелуваа повеќе да дојдат во пределите Израелови. И раката Господова беше врз Филистејците во текот на сите денови на Самоиловиот живот.",
        "14": "А му беа вратени на Израел градо­вите што Филистејците ги беа презеле од Израел, од Екрон дури до Гет, и Израел ги ослободи пределите нивни од филистејските раце, и настана мир меѓу Израел и Аморејците.",
        "15": "И Самоил беше судија над Израел за сите денови на својот живот.",
        "16": "И секоја година одеше и го оби­колуваше Ветил, Гилгал и Мицпа, и му судеше на Израел по сите тие места.",
        "17": "Потоа се враќаше во Рама, бидејќи таму беше куќата негова, таму живее­ше и таму му судеше на Израел, а таму изгради и жртвеник на Господ."
    },
    "8": {
        "1": "А кога Самоил остаре, ги постави своите синови за судии над Израел.",
        "2": "Името на неговиот првороден син беше Јоил, а името на вториот син негов – Авија; тие беа судии во Вирса­вија.",
        "3": "Но синовите негови не одеа по неговите патишта, туку се впуштија во користољубие, земаа подароци и судеа криво.",
        "4": "Тогаш се собраа сите старешини Израелови, дојдоа кај Самоил во Рама",
        "5": "и му рекоа: „Ете, ти остаре, а сино­вите твои не одат по твоите патишта. Затоа постави ни цар, кој ќе ни суди, како што е кај другите народи.“",
        "6": "Овие зборови не му беа пријатни на Самоил, кога рекоа: „Дај ни цар, кој ќе ни суди.“ И Самоил Му се помоли на Господ.",
        "7": "А Господ му рече на Самоил: „Послушај го гласот на народот за сѐ што ти говорат. Зашто тие не те отфрлија тебе, туку Ме отфрлија Мене за да не царувам над нив.",
        "8": "Како што постапуваа со Мене, од оној ден кога ги изведов од Египет, до денес кога Ме оставија и почнаа да им служат на други богови, така постапуваат и со тебе.",
        "9": "Затоа, сега послушај го гласот нив­ни! Само свечено опомени ги и објави им ги правата на царот што ќе царува над нив.“",
        "10": "И Самоил им ги соопшти сите тие зборови Господови на народот, кој бараше од него цар,",
        "11": "и рече: „Еве, какви ќе бидат правата на царот што ќе царува над вас: тој ќе ги зема синовите ваши и ќе ги прави свои колари и свои коњаници и тие ќе одат пред колите негови;",
        "12": "и ќе си ги назначува за заповедници над илјада, и заповедници над педесетмина, ќе ги постави да му ги обработуваат нивите, да го жнеат житото и да му прават војничко оружје и сѐ што е потребно за колите негови.",
        "13": "Ќе ги зема ќерките ваши за да прават миризливи масла, да готват јадења и да печат леб.",
        "14": "Ќе ви ги зема најдобрите ваши ниви, лозја и маслинови градини и ќе им ги дава на слугите свои.",
        "15": "Ќе зема десеток од посевите ваши и од лозјата ваши и ќе им го дава на евну­сите свои и на слугите свои.",
        "16": "Ќе ги зема робовите ваши и робин­ките ваши, најдобрите момци ваши и магарињата ваши и ќе ги употребува за своја работа.",
        "17": "Ќе зема десеток од вашиот ситен добиток, а вие сами ќе му бидете робо­ви.",
        "18": "А еден ден кога ќе заофкате од царот свој што самите сте си го избра­ле, Господ нема да ви одговори тогаш.“",
        "19": "Но народот не сакаше да го по­слуша гласот на Самоил и рече: „Не, нека има цар над нас,",
        "20": "и ние ќе бидеме како другите народи – ќе ни суди нашиот цар и ќе оди пред нас, и ќе ги води нашите војни.“",
        "21": "И Самоил, откако ги ислуша сите тие зборови на народот, Му ги кажа на Господ.",
        "22": "И Господ му рече на Самоил: „Послушај го гласот нивни и постави им цар.“ И Самоил им рече на Израел­ците: „Нека си оди секој во својот град!“"
    },
    "9": {
        "1": "Имаше еден виден човек од Вени­јаминовите синови, по име Кис, син на Авиел, син на Церор, син на Бе­хорат, син на Афијах, син на некојси Венијаминовец.",
        "2": "Тој имаше син, по име Саул, млад и убав. Никој од Израелците не беше поубав од него, а и за глава тој беше повисок од сите луѓе.",
        "3": "И на Сауловиот татко Кис му се загубија магариците, па му рече Кис на синот свој Саул: „Земи со себе еден од слугите и стани, та оди и побарај ги магариците.“",
        "4": "И тој ја мина Ефремовата Гора, ја минаа и земјата Шалиша, но не ги најдоа; ја минаа и земјата Шаалим, и таму ги немаше; потоа ја минаа и Венијами­н­овата земја, но не ги најдоа.",
        "5": "А кога дојдоа во земјата Цуф, Саул му рече на слугата свој што беше со него: „Да се вратиме, зашто татко ми нема веќе да се грижи за магарињата, туку повеќе ќе биде загрижен за нас.“",
        "6": "Но слугата му рече: „Еве, во овој град има еден Божји човек. Тој е многу почитуван човек. Сѐ што ќе каже тој, се исполнува. Да отидеме сега таму; можеби, ќе ни го покаже нашиот пат, по кој да одиме.“",
        "7": "И му рече Саул на слугата свој: „Добро, да одиме, но што ќе му однесеме на тој човек? Зашто леб не остана во торбите наши, а и подароци нема за да му однесеме на Божјиот човек. Што имаме?“",
        "8": "Слугата, пак, му одговори на Саул и рече: „Ете, во раката моја има четврт шекел сребро. Ќе му го дадам на Божјиот човек, и тој ќе ни го покаже патот наш.“",
        "9": "Порано кај Израелците, кога некој одел да Го праша Бога, велел вака: „Да одиме кај гледачот.“ Зашто тој, кого денес го нарекуваат пророк, порано се викал гледач.",
        "10": "И му рече Саул на слугата свој: „Добро велиш, да одиме!“ И отидоа во градот, каде што беше човекот Божји.",
        "11": "Кога влегуваа во градот, сретнаа девојки, кои беа излегле да си наполнат вода, и ги запрашаа: „Има ли тука гледач?“",
        "12": "Тие им одговорија и рекоа: „Има, ете, тој е пред вас; само побрзајте; тој денес дојде во градот, бидејќи народот денес принесува жртва на ридот.",
        "13": "Кога ќе дојдете во градот, ќе го затечете, пред да се искачи на ридон за да руча, зашто народот нема да почне да јаде, додека тој не дојде; бидејќи тој ќе ја благослови жртвата, и потоа поканетите ќе почнат да јадат; и така, одете, токму сега ќе го затечете.“",
        "14": "И отидоа во градот. А кога дојдоа среде град, ете, и Самоил им излегува во пресрет за да оди на ридот.",
        "15": "А ден пред Сауловото доаѓање, Господ му откри на Самоил и рече:",
        "16": "„Утре во ова време ќе ти испратам еден човек од Венијаминовата земја, и ти помазај го за владетел на Мојот народ Израел. Тој ќе го спаси народот Мој од филистејските раце; зашто Јас погледнав милостиво на Мојот народ, бидејќи повикот негов стигна до Мене.“",
        "17": "Кога Самоил го виде Саул, Господ му рече: „Ете го човекот, за кого ти говорев. Тој ќе владее над Мојот народ.“",
        "18": "Саул се приближи до Самоил кај вратата и го запраша: „Кажи ми, каде е куќата на гледачот?“",
        "19": "Самоил му одговори на Саул и рече: „Јас сум гледачот, оди пред мене на ридон; и вие ќе ручате денес со мене; јас ќе те пуштам изутрина, и ќе ти кажам сѐ што имаш на срцето.",
        "20": "А за магариците што се загубија пред три дена, не грижи се, тие се најдени. Та за кого е сѐ она што е нај­сакано во Израел? Нели е за тебе и за целиот дом на твојот татко?“",
        "21": "Саул одговори и рече: „Не сум ли јас син од Венијаминовото племе, едно од најмалите Израелови племиња? И домот мој нели е најмал меѓу домовите од Венијаминовото племе? Тогаш, зош­то ми го говориш тоа?“",
        "22": "Самоил го зеде Саул и слугата негов, ги воведе во собата, и им даде прво место меѓу поканетите, кои беа триесетина души.",
        "23": "И му рече Самоил на готвачот: „Донеси го оној дел што ти го бев дал и за кој ти бев рекол: ‚зачувај го кај себе.‘“",
        "24": "И готвачот ја зеде плешката и сѐ што беше на неа, и го стави тоа пред Саул. И рече Самоил: „Ете, тоа е принесено, стави го пред себе и јади, биде­јќи тоа е зачувано заради тебе кога го свикав народот.“ И тој ден Саул ручаше со Самоил.",
        "25": "Потоа тие слегоа од ридот во градот, и Самоил разговараше со Саул на покривот.",
        "26": "Утрината тие станаа токму кога зазори зората. Самоил го повика Саул на покривот и рече: „Стани, јас ќе те испратам.“ Саул стана, и обајцата, тој и Самоил, излегоа од куќата.",
        "27": "Кога наближуваа кон крајот на градот, Самоил му рече на Саул: „Кажи му на слугата да оди пред нас,“ – и тој отиде напред, – „А ти сега застани, и јас ќе ти откријам што рече Бог.“"
    },
    "10": {
        "1": "И зеде Самоил сад со масло, го излеа врз главата негова, го бакна и рече: „Еве, Господ те помаза за владетел на Своето наследство.",
        "2": "И, кога ќе тргнеш сега од мене, ќе сретнеш два човека близу до Рахили­ниот гроб, во Венијаминовите предели, во Целцах, и тие со радост ќе ти кажат: ‚Се најдоа магариците што одеше да ги бараш, и ете, татко ти, заборавајќи ги магариците, се обеспокои за вас, веле­јќи: Што стана со синот мој?‘",
        "3": "Откако ќе отидеш понатаму и ќе дојдеш кај Таворскиот даб, и таму ќе те сретнат тројца луѓе, кои одат кај Бога во Ветил: едниот носи три јариња, другиот носи три леба, а третиот носи мев со вино.",
        "4": "И тие ќе те поздрават и ќе ти ги дадат двата леба, и ти ќе ги земеш од рацете нивни.",
        "5": "Потоа ќе дојдеш на Божјиот рид, каде што е филистејската стража; и кога ќе влезеш таму во градот, ќе срет­неш група пророци, кои слегуваат од ридот, и пред нив псалтир и тимпани, свирки и харфи, и ќе пророкуваат;",
        "6": "и Духот Господов ќе слезе врз тебе, и ти ќе пророкуваш заедно со нив и ќе станеш друг човек.",
        "7": "Кога ќе ги препознаеш овие знаци, тогаш прави она што може раката тво­ја, зашто со тебе е Бог.",
        "8": "Оди пред мене во Гилгал, каде што и јас ќе дојдам кај тебе за да принесам жртва сепаленица и жртви за благодарност. Седум дена чекај, додека да дојдам кај тебе, и тогаш ќе ти кажам што да правиш.“",
        "9": "И штом Саул се сврте за да си оди од Самоил, Бог му даде друго срце, и сите оние знаци се збиднаа во истиот ден.",
        "10": "Кога дојде до ридот, ете, го пресретна групата пророци, и Духот Божји слезе врз него, и тој пророкуваше меѓу нив.",
        "11": "Сите што го познаваа до вчера и завчера, откако видоа дека тој пророкува со пророците, си велеа еден на друг: „Што се случило со Кисовиот син? Зар и Саул е меѓу пророците?“",
        "12": "И еден од оние што беа таму, одго­вори и рече: „Па кој е нивниот татко?“ Затоа излезе изрека: „Зар и Саул е меѓу пророците?“",
        "13": "И тој престана да пророкува и отиде на ридот.",
        "14": "А Сауловиот чичко го праша него и слугата негов: „Каде одевте?“ Тој одго­вори: „Па ги баравме магариците, но, откако видовме дека ги нема, навративме кај Самоил.“",
        "15": "И Сауловиот чичко рече: „Раскажи ми што ви рече Самоил.“",
        "16": "И Саул му кажа на чичко си: „Тој ни јави дека магариците се најдени.“ А она што Самоил му го кажа за царувањето, не му го кажа.",
        "17": "И Самоил го свика народот кај Гос­под во Мицпа,",
        "18": "и им рече на синовите Израелови: „Така говореше Господ, Бог Израелов: ‚Јас го изведов Израел од Египет и ве спасив од рацете на Египќаните, од рацете на сите царства што ве притискаа.‘",
        "19": "А вие сега Го отфрливте вашиот Бог, Кој ве спаси од сите ваши маки и неволји, и Му рековте: постави ни цар. И затоа застанете сега пред Господ, според вашите племиња и според своите родови!“",
        "20": "И заповеда Самоил да минуваат сите племиња Израелови, и со ждрепка беше посочено Венијаминовото племе.",
        "21": "И му заповеда на Венијаминовото племе да минува според домовите нивни, и беше посочен Матриевиот род; и го доведоа Матриевиот род човек по човек, и беше посочен Саул, Кисовиот син; и го бараа, но не го најдоа.",
        "22": "И пак Го запрашаа Господа: „Ќе дојде ли тој човек тука?“ И Господ одговори: „Ене го, тој се крие меѓу запрегата.“",
        "23": "Го најдоа таму и го извадија оттаму; тој застана среде народот: а од рамени­ците свои угоре беше повисок од сите.",
        "24": "И Самоил му рече на сиот народ: „Гледате ли, кого го избра Господ? Ка­ко него нема меѓу сиот народ.“ Тогаш сиот народ извика и рече: „Да живее царот!“",
        "25": "И Самоил му ги изложи на народот правилата на царувањето, ги напиша во книга, и ја стави пред Господ. И го распушти сиот народ, секој во домот свој.",
        "26": "Исто така и Саул си отиде дома, во Гива; а со него отиде и група луѓе, чии срца ги трогна Господ.",
        "27": "А лошите луѓе рекоа: „Та тој ли ќе нѐ спаси?“ И го презреа и не му принесоа дарови."
    },
    "11": {
        "1": "И дојде Амонецот Нахас и го опколи Јавеш Галаадски. И сите жители на Јавеш му рекоа на Нахас: „Склучи со нас сојуз, и ние ќе ти служиме!“",
        "2": "Но Амонецот Нахас им рече: „Ќе склучам сојуз со вас, но под услов, на секого од вас да му го извадам десното око и со тоа да нанесам срам врз целиот Израел.“",
        "3": "Старешините на Јавеш му рекоа: „Дај ни рок од седум дена да испратиме пратеници по сите израелски области, и, ако никој не ни помогне, ќе ти се предадеме.“",
        "4": "И пратениците дојдоа во Гива Сау­лова и му ги раскажаа на народот гласно тие зборови; и сиот народ извика и заплака.",
        "5": "А ете, Саул доаѓаше од нива по воловите свои и рече: „Што станало со народот, та плаче?“ И му ги кажаа зборовите на жителите на Јавеш.",
        "6": "И слезе Духот Божји врз Саул, откако ги чу тие зборови, и силно се разгневи;",
        "7": "па зеде два вола, ги исече на парчи­ња и ги испрати по сите израелски предели преку тие пратеници, обја­вувајќи дека така ќе биде постапено со волови­те на секого што нема да тргне по Саул и по Самоил. И страв Господов падна врз народот, и тргнаа сите како еден човек.",
        "8": "Саул ги преброи во Безек, и се најдоа синовите Израелови триста илјади и мажи Јудини – триесет илјади.",
        "9": "И им рече на дојдените пратеници: „Вака кажете им на жителите на Јавеш Галаадски: утре ќе имате помош штом ќе припече сонцето.“ И пратениците отидоа и им јавија на јавешките жите­ли, и тие се зарадуваа.",
        "10": "И жителите на Јавеш му рекоа на Нахас: „Утре ќе ви се предадеме, и пра­вете со нас што сакате.“",
        "11": "Следниот ден Саул го раздели на­родот во три групи, и тие се провлекоа среде логорот по утринската стража и до дневниот припек ги поразија Амон­ците; другите Амонци се распрснаа та­ка што од нив не останаа ни двајца заедно.",
        "12": "Тогаш народот му рече на Самоил: „Кои беа тие што рекоа – ‚Та Саул ли ќе царува над нас?‘ – Дајте ги тие луѓе, и ние ќе ги убиеме.“",
        "13": "Но Саул рече: „Денес не треба никој да се убие, зашто денес Господ изврши спасение во Израел.“",
        "14": "И Самоил му рече на народот: „Да одиме во Гилгал и таму одново да го осветиме царувањето.“",
        "15": "И сиот народ отиде во Гилгал и го поставија таму Саул за цар пред Господ, во Гилгал, и принесоа таму жртви за благодарност пред Господ. И се прове­селија таму многу, Саул и сите Израел­ци."
    },
    "12": {
        "1": "И Самоил му рече на сиот Израел: „Ете, јас го послушав ва­шиот глас во сѐ што ми рековте, и ви поставив цар,",
        "2": "и еве, царот оди пред вас: а јас остарев и побелев; и синовите мои се со вас. Јас, пак, одев пред вас од мојата рана младост до денес.",
        "3": "Па еве ме, сведочете против мене пред Господ, и пред Неговиот помаза­ник: кому сум зел вол, кому сум зел магаре, кого сум измамил и кого сум потискал, од кого сум зел дар и сум ги затворил очите пред делото негово, јас ќе ви го вратам.“",
        "4": "И одговорија: „Ти не си нѐ измамувал, ниту си нѐ измачувал и од никого ништо не си зел.“",
        "5": "И тој им рече: „Сведок против вас е Господ, сведок е и помазаникот Негов во овој ден дека не најдовте ништо против мене.“ И тие одговорија: „Сведок е.“",
        "6": "Тогаш Самоил му рече на народот: „Сведок е Господ, Кој ги постави Мојсеј и Арон и Кој ги изведе вашите предци од египетската земја.",
        "7": "А сега застанете, и јас ќе се судам со вас пред Господ за сите добри дела што Тој ви ги направи вам и на предците ваши.",
        "8": "Кога Јаков дојде во Египет, и предците ваши почнаа да повикуваат кон Господ, Господ ги испрати Мојсеј и Арон, и тие ги изведоа предците ваши од Египет и ги населија на ова место.",
        "9": "Но тие Го заборавија Господа, својот Бог, и Тој ги предаде во рацете на Сисе­ра, асирскиот војвода, и во рацете на Филистејците и во рацете на моавскиот цар, кои војуваа против нив.",
        "10": "А кога повикаа пак кон Господ и рекоа: ‚Згрешивме што Го оставивме Господа и почнавме да им служиме на Вааловци и на Аштарти, спаси нѐ сега од рацете на непријателите наши, и ние ќе Ти служиме Тебе.‘",
        "11": "Тогаш Господ ги испрати Јероваал и Бедан, Ефтај и Самоил и ве спаси од рацете на околните непријатели ваши, и вие живеевте во мир.",
        "12": "Но кога видовте дека амонскиот цар Нахас оди против вас, вие ми реков­те: Не, нека владее цар над нас, иако Господ, вашиот Бог, е ваш Цар.",
        "13": "И така, еве го царот што го избрав­те, кого го сакавте; ете, Господ ви по­стави цар.",
        "14": "Ако се однесувате со почит кон Господ и Му служите, ако го слушате гласот Негов и не се противите на запо­ведите Господови, вие и царот ваш, кој владее над вас, ќе одите по Господ, вашиот Бог;",
        "15": "ако, пак, не го слушате гласот Господов и почнете да се противите на заповедите Господови, раката на Господ ќе биде против вас, и против вашиот цар.",
        "16": "А сега станете и погледнете го големото дело, што Господ го изврши пред очите ваши:",
        "17": "нели е сега пченична жетва? Но јас ќе Го повикам Господа, и Тој ќе испра­ти гром и дожд, и вие ќе дознаете и ќе видите, колку е големо злото што го направивте пред очите на Господ, барајќи за себе цар.“",
        "18": "И Самоил Го повика Господа, и Господ испрати гром и дожд во тој ден; и сиот народ многу се исплаши од Господ и од Самоил.",
        "19": "И сиот народ му рече на Самоил: „Помоли се за слугите свои пред Гос­под, твојот Бог, за да не умреме; зашто кон сите гревови наши додадовме уште едно зло, кога баравме за себе цар.“",
        "20": "А Самоил му одговори на народот и рече: „Не плашете се, вие го направивте, вистина, тоа зло, но само не отстапувајте од Господ, и служете Му на Господ од сѐ срце,",
        "21": "и не одете по ништожни богови, кои нема да ви донесат корист и нема да ве спасат, бидејќи се бесполезни.",
        "22": "А Господ нема да го остави народот Свој заради Своето големо име, бидејќи на Господ Му беше мило да ве избере за Свој народ;",
        "23": "исто така и јас нема да си дозволам грев пред Господ да престанам да се молам за вас, и ќе ви го покажувам добриот и правиот пат.",
        "24": "Само однесувајте се со страхопочит кон Господ и служете Му вистински од сето свое срце, зашто видовте какви големи дела изврши Тој со вас;",
        "25": "ако пак правите зло, тогаш и вие и царот ваш ќе загинете.“"
    },
    "13": {
        "1": "Саул имаше триесет години кога почна да царува; и царуваше над Израел две години.",
        "2": "Саул си одбра три илјади Израелци: две илјади беа заедно со Саул во Михмас и во гората ветилска, и илјада беа со Јонатан во Гива Венијаминова: а останатиот народ тој го испрати во нив­ните шатори.",
        "3": "Јонатан ја разби филистејската стража што беше во Гева; Филистејците слушнаа за тоа, а Саул затруби со труба по целата земја, викајќи: „Нека слуш­нат Евреите!“",
        "4": "Кога сиот Израел слушна дека Саул ја разбил филистејската стража и дека Израел станал омразен за Филистеј­­ците, – народот се собра кај Саул во Гилгал.",
        "5": "А Филистејците се собраа за војна против Израел: триесет илјади коли и шест илјади коњица, и мноштво народ, како песокот на морскиот брег; и дојдоа, та поставија логор во Михмас, на исток од Бет-Авен.",
        "6": "Израелците, откако видоа дека се во опасност, бидејќи народот беше притеснет, се криеја во пештери и дупки, во камени места, во пукнатини и ровови;",
        "7": "а некои од Евреите минаа од онаа страна на Јордан, во земјата Гадова и Галаадска; Саул, пак, беше уште во Гилгал, и сиот народ што беше со него, се беше уплашил.",
        "8": "И тој чекаше седум дена до рокот, означен од Самоил, но Самоил не доаѓаше во Гилгал. И народот почна да се разбегува од него.",
        "9": "И Саул рече: „Донесете го кај мене одреденото за сепаленици и за жртви за благодарност.“ И принесе жртва.",
        "10": "А штом заврши со принесувањето на жртвата, ете дојде Самоил, и Саул му излезе во пресрет да го поздрави.",
        "11": "А Самоил запраша: „Што си напра­вил?“ Саул одговори: „Видов дека народот се разбега од мене, а ти не дојде во закажаното време. Филистејците пак се беа собрале во Михмас,",
        "12": "тогаш си помислив: ‚Сега ќе се спу­штат врз мене Филистејците во Гил­гал, а јас, пак, сѐ уште не сум Го прашал Господа, па затоа решив да принесам жртва.‘“",
        "13": "И Самоил му рече на Саул: „Лошо си постапил што не си ја исполнил заповедта на Господ, твојот Бог, која ти беше дадена, зашто денес Господ сака­ше да го зацврсти царувањето твое над Израел засекогаш.",
        "14": "А сега твоето царување не ќе може да опстане: Господ ќе си најде маж според срцето Свое и ќе го назначи за владетел над народот Негов, зашто ти не го исполни она што ти беше заповедал Господ.“",
        "15": "И стана Самоил, та отиде од Гилгал во Гива Венијаминова; а Саул ги преброи луѓето што беа со него. Тие беа околу шестотини мажи.",
        "16": "Саул со синот свој Јонатан и луѓето што се наоѓаа покрај нив, поставија логор во Гева Венијаминова, а Филис­тејците беа во логорот во Михмас.",
        "17": "И од филистејскиот логор излегоа три чети за да ја опустошуваат земјата: едната тргна по патот за Офра, во земјата Шуал,",
        "18": "другата чета тргна по патот за Веторон, додека третата појде по патот кон границата на долината Цевоим, кон пустината.",
        "19": "Во сета израелска земја немаше ковачи, бидејќи Филистејците се пла­шеа да не направат Евреите мечеви или копја.",
        "20": "И сите Израелци требаше да одат кај Филистејците за да ги наострат своите рала, мотиките, секирите и ко­пачите,",
        "21": "кога ќе отапеше сечилото на ралата, мотиките, вилите и секирите, или пак требаше да се наострат остените.",
        "22": "Затоа во текот на војната немаше ниту меч, ниту копје во сиот народ што беше со Саул и Јонатан, а имаа само Саул и неговиот син Јонатан.",
        "23": "И филистејската стража излезе во теснецот кај Михмас."
    },
    "14": {
        "1": "Еден ден Сауловиот син Јонатан му рече на својот слуга оруже­носец: „Дојди да минеме кон филистеј­ската стража, од онаа страна.“ А на татко си тој не му кажа за тоа.",
        "2": "Саул, пак, се наоѓаше крај Гива, под калинковото дрво, кое е во Мигрон. Со него беа околу шестотини мажи.",
        "3": "И Ахија, синот на Ахитув, братот на Ихавод, син на Финес, син Илиов, свеш­теник Господов во Силом, кој носеше ефод. А народот не знаеше дека Јона­тан заминал.",
        "4": "Меѓу премините, низ кои Јонатан сакаше да се пробие до филистејската стража, имаше остра карпа од едната страна и остра карпа од другата: едната ја нарекуваа Боцец, а другата Сене.",
        "5": "Едната карпа се издигаше на север кон Михмас, другата – на југ кон Гева.",
        "6": "И му рече Јонатан на својот слуга оруженосец: „Дојди да преминеме кон стражата на необрезаните; можеби, Господ ќе ни помогне, бидејќи за Гос­под не е тешко да спаси било мнозина или малкумина.“",
        "7": "И оруженосецот одговори: „Прави сѐ што ти е по срцето; ете, јас сум со тебе, оди, каде што сакаш.“",
        "8": "Јонатан рече: „Еве, ќе преминеме кај оние луѓе и ќе застанеме да нѐ видат;",
        "9": "ако ни речат: – застанете, додека да дојдеме до вас, – ние ќе застанеме на местата свои и нема да одиме кај нив;",
        "10": "ако, пак, кажат: – дојдете кај нас, – ние ќе излеземе, зашто Господ ги пре­дал во рацете наши; и тоа ќе биде знак за нас.“",
        "11": "Кога и двајцата застанаа за да ги види филистејската стража, Филистеј­ците рекоа: „Ете, Евреите излегуваат од дупките, во кои се беа сокриле.“",
        "12": "И извика стражата кон Јонатан и оруженосецот негов, велејќи: „Дојдете кај нас, и ние ќе ви кажеме нешто.“ То­гаш Јонатан му рече на оруженосецот: „Оди по мене, зашто Господ ги предава во рацете на Израел.“",
        "13": "Тогаш Јонатан почна да се качува со раце и нозе, а оруженосецот негов по него. И Филистејците паѓаа под ударите на Јонатан, а оруженосецот ги доубиваше по него.",
        "14": "И во тој прв пораз, нанесен од Јона­тан и оруженосецот негов, паднаа околу дваесет души, на простор од околу половина хектар земја.",
        "15": "Па настана ужас во логорот во полето и меѓу сиот народ: стражата и оние што ја опустошија земјата, многу се уплашија. Се затресе целата земја, и настана голем ужас од Господ.",
        "16": "И Сауловата стража во Гива Вени­јаминова виде дека народот се распрс­нува и трча наваму-натаму.",
        "17": "И Саул му рече на народот што беше со него: „Погледајте и дознајте, кои од нашите се излезени.“ И откако прегледаа, се откри дека ги нема Јона­тан и неговиот оруженосец.",
        "18": "И Саул му рече на Ахија: „Донеси го ковчегот Божји“ – зашто во тоа време ковчегот Божји беше со синовите Израелови.",
        "19": "Саул уште му говореше на свештеникот, додека збрката во филистејскиот логор сѐ повеќе и повеќе се зголемуваше. Тогаш Саул му рече на свештеникот: „Собери ги рацете свои!“",
        "20": "Извика Саул и сиот народ што бе­ше со него, и дојдоа до местото на бит­ката, и ете, таму мечот на секого беше насочен против ближниот негов, така што имаше многу голема бркотница.",
        "21": "Тогаш и Евреите, кои до вчера и завчера беа со Филистејците и кои заедно одеа со нив во логорот, се присоединија кон Израелците што беа со Саул и Јонатан.",
        "22": "А сите Израелци што се криеја во Ефремовата Гора, откако слушнаа дека Филистејците се разбегале, и тие се присоединија кон своите во битката.",
        "23": "Тој ден Господ го спаси Израел; а битката се прошири дури до Бет-Авен.",
        "24": "Израелците беа изморени тој ден; а Саул, го заколна народот, велејќи: „Проклет да е оној што ќе вкуси леб до вечерва, додека не им се одмаздам на моите непријатели!“ И никој од народот не вкуси храна.",
        "25": "И сиот народ отиде во гората, а таму на лединката имаше мед.",
        "26": "И народот отиде таму, велејќи: „Еве, тече мед.“ Но никој не ја доближи раката кон устата своја, бидејќи народот се плашеше од клетвата.",
        "27": "Јонатан, пак, не слушна, кога татко му го заколнуваше народот, и откако го протегна крајот на стапот што беше во раката негова, ја буцна медената пита и ја сврти со раката кон устата своја и очите му светнаа.",
        "28": "А еден од народот му рече, велејќи: „Татко ти го заколна народот, и рече: – ‚Проклет да е оној што денес ќе вкуси храна; и затоа луѓето се изнемоштени.‘“",
        "29": "Но Јонатан рече: „Татко ми ја вознемирува земјава; гледате, како ми светнаа очите штом вкусив малку од медов;",
        "30": "ако, пак, народот денес си каснеше од пленот што го најде кај непријателите свои, немаше ли поразот на Филистејците да биде поголем?“",
        "31": "И Израелците ги разбија Филистеј­ците оној ден од Михмас до Ајалон, и народот многу беше изморен.",
        "32": "Тогаш народот се нафрли на пле­нот, и земаа овци, волови и телиња, и ги колеа наземи, и народот јадеше заедно со крвта.",
        "33": "Му јавија на Саул, велејќи: „Ете, народот греши пред Господ, јаде со крвта.“ И рече Саул: „Вие згрешивте: донесете сега кај мене еден голем камен.“",
        "34": "Потоа Саул рече: „Одете меѓу на­родот и речете му: секој нека го дотера кај мене волот свој и секој овцата своја, и колете тука и јадете, и не грешете пред Господ, не јадете со крвта.“ И сите од народот дотеруваа, секој со своја рака, волот свој и овцата своја во текот на ноќта и ги колеа таму.",
        "35": "Тогаш Саул Му изгради жртвеник на Господ: тоа беше жртвеникот на Господ подигнат од него.",
        "36": "И Саул рече: „Да тргнеме по Филистејците оваа ноќ и да ги ограбиме до разденување и да не оставиме ниту еден од нив.“ И рекоа: „Прави сѐ што сметаш дека е добро.“ А свештеникот рече: „Да пристапиме овде кон Бога.“",
        "37": "Саул Го запраша Бога: „Да тргнам ли против Филистејците? Ќе ги преда­деш ли во рацете на Израел?“ Но Тој не му одговори тој ден.",
        "38": "Тогаш Саул рече: „Нека се приближат овде сите началници народни, да распрашаат и дознаат, врз кого е денес гревот?",
        "39": "Зашто, – се колнам во Господ, Кој го спаси Израел – ако биде и врз синот мој Јонатан, и тој нека умре бездруго.“ Но никој од народот не му одговори.",
        "40": "Тогаш Саул им рече на сите Изра­елци: „Застанете вие на едната страна, а јас и син ми Јонатан ќе застанеме на другата страна.“ А народот му одговори на Саул: „Прави го она што мислиш дека е добро.“",
        "41": "И рече Саул: „Господи, Боже Изра­елов, кажи ни ја вистината!“ Изо­б­личените со ждрепка беа Јонатан и Саул, а народот излезе прав.",
        "42": "Тогаш Саул рече: „Фрлете ждрепка меѓу мене и меѓу синот мој Јонатан.“ И ждрепката падна врз Јонатан.",
        "43": "И Саул му рече на Јонатан: „Кажи ми што си направил?“ И Јонатан му раскажа, велејќи: „Вкусив со стапот што е во раката моја, малку мед; и ете, јас треба да умрам.“",
        "44": "И Саул рече: „Нека Господ ми ис­прати најлоша казна и уште повеќе нека ми даде, ако ти, Јонатане, денес не умреш.“",
        "45": "Но народот му рече на Саул: „Јонатан ли да умре, кој изврши такво големо спасение на Израел? Тоа нема да биде! Се колнеме во Господ дека ни влакно нема да падне од главата негова на земјата, зашто денес тој дејствуваше со Бога.“ И народот го ослободи Јона­тан, и тој не умре.",
        "46": "Тогаш Саул престана да ги гони Филистејците; и Филистејците се вратија во нивните места.",
        "47": "Саул го зацврсти царувањето свое над Израел, и војуваше против сите свои околни непријатели, против Моав, против Амонците, против Едом, против царевите на Цова, против Филистеј­ците, а против кого и да се свртеше, по ред имаше успех.",
        "48": "Тој ја среди војската, го разби Амалик и го ослободи Израел од рацете на оние што го грабеа.",
        "49": "Саулови синови беа: Јонатан, Јиш­виј и Мелхисуј, а двете ќерки негови се викаа: првородената – Мерава, а помладата – Михала.",
        "50": "А Сауловата жена се викаше Ахи­ноам, ќерка на Ахимаац; начал­никот на војската негова се викаше Авинер, син на Нир, стрикото Саулов.",
        "51": "Кис, Сауловиот татко, и Нир, Аве­нировиот татко, беа синови Авие­лови.",
        "52": "И за сето Саулово време се водеше упорна борба против Филистејците. И кога Саул ќе видеше некој човек силен и храбар, го земаше кај себеси."
    },
    "15": {
        "1": "Потоа Самоил му рече на Саул: „Господ ме испрати да те пома­зам за цар над Неговиот народ, над Израел; а сега чуј го гласот Господов.",
        "2": "Така говореше Господ Саваот: ‚Ќе го казнам Амалик за она што му го направи на Израел, кога му се испречи на патот додека овој излегуваше од Египет.‘",
        "3": "Оди сега и нападни го Амалик и истреби сѐ негово, но не земај за себе ништо од нив, туку уништи го и про­колни сѐ што е негово; не штеди го, туку предај на смрт од маж до жена, од момче до доенче, од вол до овца, од камила до магаре.“",
        "4": "Го собра тогаш Саул народот и го преброи во Телаим. Тие беа двесте илјади Израелци пешаци и десет илјади од Јудиното племе.",
        "5": "И дојде Саул до градот на Амали­кијците и постави заседа во долината.",
        "6": "Па им рече Саул на Кенијците: „Одете, одделете се, излезете од средината на Амаликијците за да не ве погубам со нив, бидејќи вие покажавте благонаклоност спрема сите Израелци кога доаѓаа од Египет.“ И Кенијците се одделија од Амаликијците.",
        "7": "И Саул го разби Амалик од Хавила сѐ до пределите на Сур, кој се наоѓа пред Египет,",
        "8": "и го зароби жив амаликискиот цар Агаг, и сиот народ го истреби со меч.",
        "9": "Но Саул и народот го поштедија Агаг и најдобрите овци, волови и згое­ните јагниња, и сѐ што е вредно, не го уништија, а го уништија само она што е лошо и безвредно.",
        "10": "И дојде слово од Господ кон Самоил:",
        "11": "„Жалам што го поставив Саул за цар, бидејќи тој се одврати од Мене и не го исполни зборот Мој.“ Се натажи Самоил многу, Го повикуваше Господа цела ноќ.",
        "12": "А изутрината рано Самоил стана и отиде да го пресретне Саул. И му јавија на Самоил дека Саул отишол на Кар­мил и таму си подигнал споменик, но оттаму се вратил со колата и слегол во Гилгал.",
        "13": "Кога Самоил дојде кај Саул, Саул му рече: „Благословен да си од Господ! Јас го исполнив зборот Господов.“",
        "14": "Но Самоил рече: „А какво е ова блеење на овци во ушите мои и мукање на волови што го слушам?“",
        "15": "Саул одговори: „Ги дотераа од Амалик, зашто народот ги поштеди најдобрите овци и волови за принесување жртви на Господ, твојот Бог; а другото го истребивме.“",
        "16": "Самоил му рече на Саул: „Почекај да ти јавам што ми кажа Господ ноќеска.“ А Саул му рече: „Кажувај.“",
        "17": "Тогаш Самоил му рече на Саул: „Зарем не беше ти мал пред Него и зар не те постави глава над Израеловите племиња, и Господ те помаза за цар над Израел?",
        "18": "И Господ те испрати на пат и рече: ‚Оди и нападни ги Амаликијците и војувај против нив, сѐ додека ги истребиш.‘",
        "19": "Зошто тогаш ти не го послуша гласот Господов, а се втурна по грабеж и направи зло пред очите на Господ?“",
        "20": "Саул му одговори на Самоил: „Јас го послушав гласот Господов и отидов на пат, каде што ме испрати Господ, и го доведов амаликискиот цар Агаг, а Амаликијците ги истребив,",
        "21": "а од пленот: овците и воловите, на­родот го зеде најдоброто од ограбеното за да Му принесе жртва на Господ, твојот Бог, во Гилгал.“",
        "22": "Самоил одговори: „Зар сепалени­ците и приносите повеќе Му се пријатни на Господ, отколку послушноста на гласот Господов? Послушноста е по­добра од жртвата, и покорувањето – подобро отколку овнешкото месо;",
        "23": "зашто непокорноста е исто таков грев, какво што е вражањето, а тврдоглавоста е исто како и идолопоклонството. Поради тоа што го отфрли зборот на Господ, затоа и Тој те отфрли за да не бидеш цар над Израел.“",
        "24": "И Саул му кажа на Самоил: „Згрешив, бидејќи ја престапив заповедта на Господ и твојот збор; но јас се исплашив од народот и го послушав гласот нивни.",
        "25": "А сега симни го од мене мојот грев и врати се со мене за да Му се покло­нам на Господ.“",
        "26": "А Самоил му одговори на Саул: „Нема да се вратам со тебе, зашто ти го отфрли зборот Господов, и Господ тебе те отфрли за да не бидеш цар над Израел.“",
        "27": "Самоил се сврти да си оди. Но Саул се фати за крајот од облеката негова и ја раскина.",
        "28": "Тогаш Самоил рече: „Денес Господ го одзеде царството Израелово од тебе и му го даде на твојот ближен, кој е подобар од тебе.",
        "29": "Светецот Израелов не лаже и не се предомислува, бидејќи Тој не е човек, та да се предомисли.“",
        "30": "И рече Саул: „Згрешив; но направи ми сега чест пред старешините на мојот народ и пред Израел, и врати се со мене, и јас ќе Му се поклонам на Гос­под, твојот Бог.“",
        "31": "Самоил се врати по Саул, и Саул Му се поклони на Господ.",
        "32": "Потоа Самоил рече: „Доведете ми го амаликискиот цар Агаг.“ Агаг, растреперен, се приближи до него, и рече Агаг: „Дали е ова горчината на смртта?“",
        "33": "Но Самоил рече: „Како што мечот твој ги лишуваше жените од децата, така и мајка ти меѓу жените нека биде лишена од син.“ И го исече Самоил Агаг пред Господ во Гилгал.",
        "34": "Самоил отиде во Рама, а Саул отиде во домот свој во Гива Саулова.",
        "35": "И Самоил веќе не се виде со Саул до денот на својата смрт; но Самоил патеше по Саул. А Господ зажали што го постави Саул за цар над Израел."
    },
    "16": {
        "1": "Му рече Господ на Самоил: „До кога ќе патиш по Саул, кого Јас го отфрлив да не биде цар на Израел? Понеси со себе масло и оди; Јас ќе те испратам кај витлеемецот Јесеј, зашто меѓу неговите синови си согледав цар.“",
        "2": "Тогаш Самоил рече: „Како да одам? Саул ќе чуе и ќе ме убие.“ Господ рече: „Потерај од стадото свое една јуничка и кажи: – дојдов да му принесам жртва на Господ;",
        "3": "покани го и Јесеј на жртвата; Јас ќе ти кажам што да правиш, и ти ќе Ми го помазаш оној, кого ќе ти го посочам.“",
        "4": "И Самоил направи, како што му кажа Господ. Кога дојде во Витлеем, старешините градски се уплашија и излегоа да го пресретнат и запрашаа: „Со мир ли доаѓаш?“",
        "5": "Тој одговори: „Со мир; дојдов да Му принесам жртва на Господ; осветете се и дојдете со мене на принесување жртва.“ И го освети тој Јесеј и синовите негови и ги покани на жртвата.",
        "6": "И кога дојдоа тие, тој штом го виде Елијав, рече: „Секако, овој е пред Гос­под помазаникот Негов!“",
        "7": "Но Господ му рече на Самоил: „Не гледај на лицето негово и високиот негов раст; Јас го отфрлив. Јас не гле­дам така, како што гледа човек, зашто човек гледа на лицето, а Господ гледа на срцето.“",
        "8": "И го повика Јесеј Авинадав и го доведе кај Самоил, па рече Самоил: „И овој Господ не го избрал.“",
        "9": "Јесеј го доведе Шама, и Самоил ре­че: „И овој не е избран од Господ.“",
        "10": "Така Јесеј ги доведе пред Самоил седумте синови свои, но Самоил му рече на Јесеј: „Ни еден од нив Господ не избрал.“",
        "11": "Самоил го запраша Јесеј: „Сите деца твои ли се овие?“ Јесеј одговори: „Остана уште најмалиот; тој ги пасе овците.“ И му рече Самоил на Јесеј: „Испрати, и доведи го, зашто нема да седнеме да јадеме, додека тој не дојде овде.“",
        "12": "Тогаш Јесеј испрати, и го доведоа. Тој беше рус, со убави очи и пријатно лице. И Господ рече: „Стани, помазај го, зашто тоа е тој.“",
        "13": "Самоил го зеде рогот со масло и го помаза среде браќата негови, и Духот Господов почиваше врз Давид од тој ден и подоцна. Потоа Самоил стана и отиде во Рама.",
        "14": "А од Саул отстапи Духот Господов, и зол дух испратен од Господ, го мачеше.",
        "15": "И му рекоа на Саул неговите слуги: „Ете, зол дух од Бога те мачи.",
        "16": "Нашиот господар нека заповеда на слугите свои што се пред тебе да поба­раат човек што знае да свири на харфа и кога лошиот дух од Бога ќе дојде врз тебе, тој, свирејќи со рака, ќе те успокојува.“",
        "17": "Саул им одговори на слугите свои: „Најдете ми човек што убаво свири, и доведете ми го.“",
        "18": "Тогаш еден од слугите негови рече: „Ете, јас видов кај витлеемецот Јесеј дека еден од неговите синови знае да свири. Тој е човек храбар и борбен, умно говори и е мошне убав, и Господ е со него.“",
        "19": "Саул прати известител кај Јесеј и рече: „Испрати ми го синот свој Давид, кој е со стадото.“",
        "20": "Јесеј зеде магаре натоварено со леб и еден мев вино и едно јаре, па ги испрати со синот свој Давид кај Саул.",
        "21": "Давид дојде кај Саул, и се претстави пред него; тој многу му се допадна на Саул и му стана оруженосец.",
        "22": "И Саул испрати да му кажат на Јесеј: „Нека служи Давид кај мене, би­дејќи стекна благонаклоност во моите очи.“",
        "23": "И секогаш, кога злиот дух доаѓаше врз Саул, Давид ја земаше харфата, свиреше, и на Саул му стануваше по­добро и повесело, и лошиот дух тогаш се иставаше од него."
    },
    "17": {
        "1": "Филистејците ги собраа војските свои за војна, се сместија во Сохо, град јудејски, и поставија логор меѓу Сохо и Азека, во Ефес-Дамим.",
        "2": "А Саул и Израелците се собраа и си поставија логор во Теревинтската Долина и се подготвија за војна против Филистејците.",
        "3": "И застанаа Филистејците од едната страна на планината, и Израелците од другата страна на планината, а меѓу нив беше долината.",
        "4": "А од Филистејскиот логор излезе еден јунак, по име Голијат, од Гет. Беше висок шест лакти и педа.",
        "5": "На главата имаше бакарен шлем; а беше облечен во лушпест оклоп, и оклопот тежеше пет илјади шекели бакар.",
        "6": "На нозете имаше бакарни ногавици до над колената и на плеќите свои – бакарен штит.",
        "7": "Дршката на копјето негово беше како ткаечко кросно, а самото копје – беше од шестотини шекели железо; пред него одеше оруженосец.",
        "8": "И застана тој и викна кон израелските војски, велејќи им: „Зошто сте излегле да војувате? Нели сум јас Филистеец, а вие робови Саулови? Из­берете си еден човек и нека слезе кај мене!",
        "9": "Ако тој може да се бие со мене и да ме убие, ние ќе ви бидеме робови; ако, пак, јас го победам и го убијам, вие ќе ни бидете робови и ќе ни служите.“",
        "10": "Рече уште Филистеецот: „Денес ќе ја засрамам војската Израелова; дајте ми човек, и ние двајца ќе се биеме.“",
        "11": "И Саул и сите Израелци кога ги слушнаа тие зборови од Филистеецот, многу се уплашија и ужасија.",
        "12": "Давид беше син на еден човек од родот на Ефрата од Витлеем Јудејски, по име Јесеј, кој имаше осум синови; во дните на Саул тој човек беше веќе стар – на поодминати години.",
        "13": "Тројцата најстари синови на Јесеј отидоа со Саул во војна. Имињата на тројцата синови што отидоа во војна, беа: најголемиот се викаше Елијав, вториот по него – Авинадав, и третиот – Шама;",
        "14": "Давид, пак, беше најмал. Тројцата поголеми отидоа со Саул,",
        "15": "а Давид се беше вратил од Саул за да ги пасе овците на таткото свој во Витлеем.",
        "16": "А оној Филистеец излегуваше наутро и навечер и се покажуваше така четириесет дена по ред.",
        "17": "И Јесеј му рече на синот свој Давид: „Земи за браќата свои ефа печено жито и овие десет леба и однеси ги што поскоро во логорот кај браќата твои.",
        "18": "А овие десет пити сирење однеси му ги на илјаданачалникот и распрашај се за здравјето на браќата твои и дознај за потребите нивни.“",
        "19": "Саул и сите тие Израелци се наоѓаа во Теревинтската Долина и се готвеа за борба со Филистејците.",
        "20": "Давид изутрината стана рано, ги остави овците на чувар, и откако го зеде товарот, тргна, како што му беше заповедал Јесеј; и дојде во логорот, кога војската беше наредена и со извици се готвеше за борба.",
        "21": "Тогаш Израелците и Филистејците се распоредија војска спроти војска.",
        "22": "Давид го остави товарот кај чуварот на логорот и потрча кон бојниот ред, дојде и ги запраша браќата свои за здравје.",
        "23": "И ете, додека тој разговараше со нив, силниот човек, кому му беше име­то Голијат, Филистеец од Гет, излегуваше од филистејските редови и ги кажуваше истите оние зборови и Давид ги слушна.",
        "24": "И сите Израелци, откако ќе го видеа тој човек, бегаа од него и многу се плашеа.",
        "25": "Израелците велеа: „Го гледате ли оној човек што излегува? Тој излегува за да го навредува Израел; а кога би го убил некој, царот би го наградил со големо богатство, и би му ја дал ќерката своја за жена, а домот на татко му би му го направил слободен во Израел.“",
        "26": "И Давид им рече на оние што стоеја со него: „Што ќе му направат на оној што ќе го убие оној Филистеец и ќе го симне срамот од Израел? Зашто, кој е тој необрезан Филистеец што ја навредува војската на живиот Бог?“",
        "27": "И тие му ги рекоа истите зборови, додавајќи: „Ете, тоа ќе му направат на оној човек што ќе го убие.“",
        "28": "Елијав, најголемиот брат на Давид, слушна што говореше тој со луѓето, и му се налути Елијав на Давид, па му рече: „Зошто си дошол тука и на кого им ги остави оние малку овци во пустината? Ја познавам твојата дрскост и твоето лошо срце. Ти си дошол да ја гледаш борбата.“",
        "29": "А Давид рече: „Па што сум напра­вил? Нели се тоа само зборови?“",
        "30": "Па се сврте од него кон друг и ги говореше истите зборови, а луѓето му одговараа како и порано.",
        "31": "Се слушнаа зборовите што Давид ги говореше, и му ги соопштија на Саул, и тој го повика.",
        "32": "И му рече Давид на Саул: „Никој нека не паѓа со духот пред овој; твојот роб ќе отиде и ќе се бори против тој Филистеец.“",
        "33": "А Саул му рече на Давид: „Не мо­жеш да одиш против Филистеецот, да се бориш против него, зашто ти си уште момче, а тој е војник уште од раната младост.“",
        "34": "Тогаш Давид му рече на Саул: „Секогаш кога твојот слуга ги пасеше татковите си овци, ако случајно дојдеше некој лав, или мечка, и ќе одвлечеше овца од стадото,",
        "35": "јас се спуштав по нив, ги напаѓав и им ја одземав од устата нивна. Ако, пак, тие се нафрлеа врз мене, јас ги фаќав за гривата, ги удирав и ги убивав.",
        "36": "Лав и мечка убивал твојот слуга, а и со овој необрезан Филистеец ќе стане истото како со нив, бидејќи ја навредува војската на живиот Бог.“",
        "37": "Давид рече уште: „Господ, Кој ме спасуваше од канџите на лавот и меч­ката, ќе ме спаси и од рацете на овој Филистеец.“",
        "38": "Саул го облече Давид со облеката своја, му стави на главата бакарен шлем, и му навлече железен оклоп.",
        "39": "Давид го опаша мечот негов врз об­леката и се обиде да оди, бидејќи никогаш не одел со такво вооружување. И Давид му рече на Саул: „Не можам да одам со ова, не сум навикнат.“ И го симна Давид сето тоа од себе.",
        "40": "Па го зеде в рака стапот свој, си одбра пет мазни камчиња од потокот, ги стави во овчарската торбичка што беше со него; и со торбичката и праќата в рака излезе против Филистеецот.",
        "41": "Излезе и Филистеецот, одејќи и приближувајќи се кон Давид, и пред него одеше оруженосецот.",
        "42": "Погледна Филистеецот, и откако го виде Давид, со потсмев го изгледа, бидејќи беше млад, рус и убав.",
        "43": "Филистеецот му рече на Давид: „Зошто си тргнал против мене со стап? Да не сум куче?“ Филистеецот го проколна Давид со боговите свои.",
        "44": "И Филистеецот му рече на Давид: „Приближи се до мене, и ќе им го дадам телото твое на птиците небески и на ѕверовите полски.“",
        "45": "Давид му одговори на Филистеецот: „Ти одиш против мене со меч, копје и штит, јас, пак, одам против тебе во името на Господ Саваот, Бог на израелската војска што ти ја навредуваш.",
        "46": "Сега ќе те предаде Господ во раката моја, и јас ќе те убијам, ќе ја симнам од тебе главата твоја, и ќе им ги дадам и труповите на филистејската војска на птиците небески и ѕверовите земни, и целата земја ќе дознае дека има Бог во Израел;",
        "47": "и сите овие луѓе ќе разберат дека Господ не спасува со меч и копје, зашто тоа е војна на Господ, и Тој ќе ве предаде во рацете наши.“",
        "48": "Кога Филистеецот се исправи и почна да пристапува и да се прибли­жува кон Давид, Давид брзо се стрча кон местото на борбата против Филис­теецот,",
        "49": "и бркна со раката во торбата, извади оттаму еден камен и фрли со праќата, та го удри Филистеецот в чело, така што каменот се заби во челото негово, и тој падна ничкум на земјата.",
        "50": "Така, со праќа и камен, го победи Давид Филистеецот; го удри Филистее­цот и го уби; а Давид немаше меч во рацете.",
        "51": "Тогаш Давид се стрча, и откако стапна врз Филистеецот, зеде та го извлече мечот негов од ножницата, го удри и ја пресече со него главата негова. Филистејците, кога видоа дека нивниот јунак умре, почнаа да бегаат.",
        "52": "И се кренаа мажите израелски и јудејски, викнаа и ги гонеа Филистеј­ците до влезот во долината и до портите на Екрон. И убиените Филистејци паѓаа по патот Шаараим до Гет и до Екрон.",
        "53": "Откако ги прогонија Филистејците, Израеловите синови се вратија и го разграбија нивниот логор.",
        "54": "Давид ја зеде главата на Филистее­цот и ја однесе во Ерусалим, а оружјето го стави во шаторот свој.",
        "55": "Кога Саул го виде Давид како излегува против Филистеецот, тогаш го запраша Авенир, началникот на војската: „Авенир, чиј син е тоа момче?“ Авенир му одговори: „Се колнам во твојата душа, царе, не знам.“",
        "56": "И царот тогаш рече: „Ајде прашај, чиј син е тоа момче?“",
        "57": "А кога Давид се враќаше, откако го уби Филистеецот, Авенир го зеде и го доведе кај Саул, и главата на Филистее­цот беше во раката негова.",
        "58": "И Саул го запраша: „Чиј син си, момче?“ Давид одговори: „Син на твојот слуга Јесеј од Витлеем.“"
    },
    "18": {
        "1": "Кога Давид го заврши разговорот со Саул, душата на Јона­тан се приврза до душата негова, и Јо­натан го засака како своја душа.",
        "2": "И тој ден Саул го задржа и не му дозволи да се врати во домот на татко му.",
        "3": "А Јонатан склучи сојуз со Давид, бидејќи го засака како душата своја.",
        "4": "Јонатан ја соблече горната облека своја што беше на него, и му ја даде на Давид, исто така и другата облека своја, и мечот свој, и лакот свој, и појасот свој.",
        "5": "А Давид постапуваше разумно на­секаде, каде и да го испратеше Саул, и Саул го направи началник над војските; и тоа му се допадна на сиот народ и на слугите Саулови.",
        "6": "Кога одеа, при враќањето на Давид од победата над Филистеецот, жените од сите израелски градови излегуваа да го пресретнат царот Саул со песни, игри и радосни извици, со тимпани и кимвали.",
        "7": "И жените што играа и пееја, го­вореа: „Саул победи илјади, а Давид – десетици илјади!“",
        "8": "Тогаш Саул многу се огорчи, непријатни му беа тие зборови, па рече: „На Давид му дадоа десетици илјади, а мене – илјади; му недостига само царство.“",
        "9": "И од тој ден Саул гледаше на Давид со завидливи очи.",
        "10": "И се случи на другиот ден, лошиот дух што му го испраќаше Бог, да го нападне Саул, и тој беснееше во куќата своја, а Давид свиреше со раката по струните, како и во другите денови. А Саул во раката држеше копје.",
        "11": "И го фрли Саул копјето, помислувајќи си: ќе го приковам Давид за ѕидот. Но Давид двапати се истргна од него.",
        "12": "И Саул почна да се плаши од Давид, зашто Господ беше со него, а од Саул отстапи.",
        "13": "И Саул го тргна од себе и го по­стави за свој илјаданачалник; оттогаш тој одеше и се враќаше на чело на својата војска.",
        "14": "Во сите работи Давид постапуваше разумно, и Господ беше со него.",
        "15": "И Саул виде дека е тој многу разумен, и се плашеше од него.",
        "16": "А целиот Израел и Јуда го засакаа Давид, зашто тој излегуваше и влегуваше пред нив.",
        "17": "Саул му рече на Давид: „Ете, мојата поголема ќерка Мерава ќе ти ја дадам за жена, само биди ми јунак и води ги војните Господови.“ Зашто Саул си мислеше: нека не биде мојата рака врз него, туку раката на Филистеј­ците нека биде врз него.",
        "18": "Но Давид му рече на Саул: „Кој сум јас, и каков е животот мој и родот на татко ми во Израел, та да станам цар­ски зет?“",
        "19": "И кога дојде време Сауловата ќерка Мерава да се омажи за Давид, му ја дадоа за жена на Адриел од Мехо.",
        "20": "Но Давида го беше засакала другата Саулова ќерка, Михала, и кога му соопштија на Саул за тоа, му стана пријатно.",
        "21": "Саул си мислеше: „Ќе ја омажам за него, и таа ќе му биде стапица, и раката на Филистејците ќе биде врз него.“ И му рече Саул на Давид: „Денес ќе се сродиш со мене преку другата.“",
        "22": "Тогаш Саул им заповеда на слугите свои, велејќи: „Кажете му тајно на Давид: – ете, царот е благонаклонет кон тебе, и сите слуги негови те сакаат. Затоа стани му зет на царот.“",
        "23": "И слугите Саулови му ги соопштија на Давид сите тие зборови. А Давид рече: „Зар ви се чини дека е лесно да бидеш зет на царот? Јас сум човек беден и мал.“",
        "24": "И му соопштија на Саул слугите негови и рекоа: „Еве што рече Давид.“",
        "25": "Тогаш Саул рече: „Вака кажете му на Давид: царот не сака мираз, туку само сто филистејски обрезоци за од­мазда на царските непријатели.“ Зашто Саул беше на мисла да го погуби Давид со рацете на Филистејците.",
        "26": "Слугите му ги соопштија на Давид тие зборови и на Давид му се свиде да му стане зет на царот.",
        "27": "Уште не беа изминале определе­ните денови, Давид стана, тргна тој и луѓето со него, и уби двесте филистеј­ски мажи; па ги донесе Давид нивните обрезоци, и му ги предаде на царот во полн број за да стане царев зет. И Саул му ја даде за жена ќерка си Михала.",
        "28": "Саул виде и дозна дека Господ е со Давид, а и дека Михала, Сауловата ќерка, го сака Давид.",
        "29": "И Саул почна уште повеќе да се плаши од Давид и стана негов непријател до крајот на животот.",
        "30": "А кога филистејските војводи излегоа во војна, Давид уште од самото излегување нивно дејствуваше поразумно од сите Саулови слуги, и многу се прослави името негово."
    },
    "19": {
        "1": "Саул му говореше на синот свој Јонатан и на сите слуги свои да го убијат Давид. Но Сауловиот син Јо­натан многу го сакаше Давид.",
        "2": "Јонатан му кажа на Давид и рече: „Татко ми Саул сака да те убие. Затоа пази се утре. Сокриј се и биди на тајно место.",
        "3": "Јас, пак, ќе излезам и ќе застанам до татко ми на нивата, каде што ќе бидеш ти, и ќе му позборувам на татко ми за тебе; што ќе разберам, ќе ти сооп­штам.“",
        "4": "Јонатан му говореше на татко си Саул добро за Давид, велејќи му: „Да не греши царот против својот слуга Давид, зашто тој во ништо не згрешил против тебе, и делата негови се многу корисни за тебе.",
        "5": "Тој ја изложи душата своја на опасност за да го порази Филистеецот; и Господ изврши големо спасение за сиот Израел; ти го виде тоа и се радуваше; зашто сега сакаш да згрешиш против невина крв и да го убиеш Давид без причина?“",
        "6": "И Саул го послуша гласот на Јонатан, и се заколна Саул: „Се колнам во Господ! Давид нема да умре.“",
        "7": "Тогаш Јонатан го повика Давид; му ги соопшти Јонатан сите тие зборови и го доведе Јонатан Давид кај Саул, и тој беше кај него, како и порано.",
        "8": "Почна пак војна, и излезе Давид, пак се биеше против Филистејците, и им нанесе голем пораз, и тие бегаа од него.",
        "9": "И лош дух од Бога го нападна Саул, и тој седеше дома со копје во раката, а Давид свиреше со рака по струните.",
        "10": "Саул сакаше да го прикове Давид со копјето за ѕидот, но Давид отскокна од Саул, и копјето се забоде во ѕидот; а Давид избега и се спаси таа ноќ.",
        "11": "И испрати Саул слуги во куќата на Давид да го пречекаат и да го убијат до изутрината. Тогаш му рече на Давид жена му Михала: „Ако не ја спасиш душата своја оваа ноќ, утре ќе бидеш убиен.“",
        "12": "Тогаш Михала го спушти Давид низ прозорецот, и тој отиде, избега и се спаси.",
        "13": "А Михала зеде една статуа, ја стави во леглото, а на перницата стави козја кожа, и ја покри со облека.",
        "14": "И Саул испрати слуги да го фатат Давид; но Михала рече: „Болен е.“",
        "15": "А Саул испрати слуги да го видат Давид, велејќи: „Донесете ми го на легло за да го убијам.“",
        "16": "Дојдоа слугите, и ете, во леглото статуа, а на перницата козја кожа.",
        "17": "Тогаш Саул ѝ рече на Михала: „Зошто ме излага така и дозволи мојот непријател да избега?“ А Михала му одговори на Саул: „Тој ми рече: пушти ме, инаку ќе те убијам.“",
        "18": "Давид избега, се спаси; дојде кај Са­моил во Рама и му раскажа сѐ што прави со него Саул. И тргна со Самоил, и се запреа во Нават, во близина на Рама.",
        "19": "И му јавија на Саул, велејќи: „Ете, Давид е во Нават, кај Рама.“",
        "20": "Тогаш Саул испрати слуги да го фатат Давид, и кога тие видоа група пророци, кои пророкуваа, и Самоил, нивниот началник, духот Божји слезе врз Сауловите слуги, и тие почнаа да пророкуваат.",
        "21": "Му јавија за тоа на Саул, и тој испрати други слуги, но и тие почнаа да пророкуваат. Потоа Саул испрати и трети слуги, но и тие почнаа да пророкуваат.",
        "22": "Саул отиде сам во Рама, и дојде до големиот бунар во Сеху, и запраша, велејќи: „Каде се Самоил и Давид?“ И рекоа: „Ете, во Нават, кај Рама.“",
        "23": "Тој отиде таму во Нават, во близина на Рама, и врз него слезе Духот Божји, и тој одеше и пророкуваше, додека стигна до Нават, кај Рама.",
        "24": "Ја соблече и тој облеката своја, и пророкуваше пред Самоил, и целиот тој ден и целата таа ноќ лежеше необле­чен; затоа велат: „Зарем и Саул станал пророк?“"
    },
    "20": {
        "1": "Давид избега од Нават, кој е кај Рама, и дојде, па му рече на Јо­натан: „Што направив јас, во што сум виновен, со што згрешив пред татко ти, та ја бара душата моја?“",
        "2": "Му одговори Јонатан: „Не, ти нема да умреш. Ете, татко ми не прави ни­што, било големо, било мало, без да им јави на ушите мои. Зошто татко ми ќе го крие тоа од мене? Тоа нема да биде.“",
        "3": "Давид се колнеше и говореше: „Тат­ко ти добро знае дека јас стекнав благонаклоност во твоите очи, затоа си вели: ‚нека не знае за тоа Јонатан за да не се огорчи.‘ Но, ти се колнам во Господ и во твојата душа дека само еден чекор има меѓу мене и смртта.“",
        "4": "Јонатан му рече на Давид: „Што са­ка душата твоја, јас ќе го сторам тоа за тебе.“",
        "5": "Тогаш Давид му рече на Јонатан: „Ете, утре е млада месечина, и јас треба да седам со царот на трпезата; но пушти ме, и јас ќе се кријам во полето до ве­черта на третиот ден.",
        "6": "Ако татко ти запраша за мене, ти кажи: ‚Давид ме замоли да оди во својот град Витлеем, зашто таму се врши годишно принесување на жртва за сиот негов род.‘",
        "7": "Ако на тоа тој каже: ‚добро‘, твојот слуга ќе има мир; ако, пак, се разгневи, тогаш знај дека тој намислил нешто лошо.",
        "8": "А ти стори му милост на твојот слуга, – зашто ти го воведе слугата свој во завет Господов со тебе, – и ако има некоја вина во мене, убиј ме ти! Зошто да ме водиш кај татко ти?“",
        "9": "Јонатан одговори: „Тоа нема да стане со тебе; зашто, ако навистина дознаам дека татко ми решил да ти направи нешто лошо, зар нема да ти јавам за тоа?“",
        "10": "Тогаш Давид му рече на Јонатан: „Кој ќе ми соопшти, ако татко ти одго­вори налутено?“",
        "11": "Јонатан му рече на Давид: „Ајде да одиме во полето.“ И обајцата излегоа во полето.",
        "12": "Јонатан му рече на Давид: „Се колнам во Господ, Бог Израелов! Утре во ова време, или другиот ден, ќе разберам од татко ми; и ако е тој благонаклонет кон Давид, и ако јас уште тогаш не испратам гласници кај тебе и не им јавам на твоите уши,",
        "13": "нека Господ ми испрати најголема казна и уште поголемо зло да ми додаде! Ако, пак, татко ми решил да ти нанесе зло, и тоа ќе го соопштам до ушите твои, и ќе те пуштам; тогаш оди си со мир, и Господ нека биде со тебе, како што беше со татко ми!",
        "14": "Но и ти, ако бидеш уште жив, направи ми милост Господова.",
        "15": "Ако, пак, умрам, не ја одземај милоста своја од домот мој никогаш, дури ни тогаш, кога Господ ќе ги истреби од лицето на земјата сите непријатели Давидови.“",
        "16": "Така склучи Јонатан завет со домот Давидов и рече: „Господ нека им врати на непријателите Давидови!“",
        "17": "Јонатан му се заколна на Давид во љубовта своја кон него, бидејќи го сакаше како душата своја.",
        "18": "И му рече Јонатан: „Утре е млада месечина, и ќе запрашаат за тебе, биде­јќи местото твое нема да биде зафатено;",
        "19": "затоа на третиот ден слези и оди брзо на местото, каде што се криеше порано, и седни кај каменот Езел;",
        "20": "јас, пак, ќе пуштам кон таа страна три стрели, небаре ќе стрелам во цел.",
        "21": "Потоа ќе испратам едно момче, на кого ќе му кажам: ‚Оди, најди ги стрелите‘, и ако му кажам на момчето: ‚Еве, стрелите се зад тебе, земи ги‘, дојди кај мене, тогаш има мир за тебе, и, се колнам во Господ, нема ништо да ти стане.",
        "22": "Ако, пак, му кажам вака на мом­чето: ‚Ете, стрелите се пред тебе‘ тогаш оди си, бидејќи Господ те пушта.",
        "23": "А за тоа, за кое говоревме јас и ти, Господ е сведок меѓу мене и тебе за­секогаш.“",
        "24": "Давид се сокри во полето. Кога настапи млада месечина, царот седна на трпезата да јаде.",
        "25": "Царот седна на местото свое, како секогаш, на седиштето до ѕидот. Јона­тан стана, а Авенир седна до Саул; местото, пак, на Давид остана празно.",
        "26": "Тој ден Саул не кажа ништо, зашто си помисли дека тоа е случајно дека Давид е нечист, не се исчистил.",
        "27": "Настапи и вториот ден по младата месечина, а местото на Давид остануваше празно. Тогаш Саул му рече на синот свој Јонатан: „Зошто синот Јесеев не дојде на ручек ниту вчера, ниту денес?“",
        "28": "Јонатан му одговори на Саул: „Давид измоли од мене да отиде во Витлеем,",
        "29": "велејќи: ‚Пушти ме, бидејќи имаме во градот родбинско принесување жрт­ва, и брат ми ме покани; затоа, ако сум стекнал благонаклоност во очите твои, пушти ме да одам и да се видам со браќата свои; затоа тој и не дојде на царскиов ручек.‘“",
        "30": "Тогаш Саул многу се разгневи на Јонатан и му рече: „Развратен и непокорен сине! Зар не знам дека си се здру­жил со Јесеевиот син за срам, на себе и за срам на мајка си!",
        "31": "Зашто во сите денови, додека Јесеевиот син живее на земјата, нема да опстанеш ни ти, ни царството твое; а сега испрати и доведи го кај мене, бидејќи е осуден на смрт.“",
        "32": "Јонатан му одговори на татко си Саул и му рече: „Зошто да се убива? Што направил?“",
        "33": "Тогаш Саул фрли копје врз него за да го убие. Тогаш Јонатан разбра дека татко му решил да го убие Давид.",
        "34": "Јонатан стана од трпезата многу разгневен и не ручаше на другиот ден по младата месечина, зашто тагуваше за Давид, а и затоа што татко му го навреди.",
        "35": "На другиот ден изутрина Јонатан излезе во полето, во времето што му го беше определил на Давид, и едно мало момче со него.",
        "36": "И тој му рече на момчето: „Трчај, барај ги стрелите што ги пуштам.“ Момчето се затрча, а тој ги пушташе стрелите така што тие летаа подалеку од момчето.",
        "37": "И момчето се затрча натаму, на каде што Јонатан ги пушташе стрелите, и Јонатан викна по момчето и рече: „Гледај, стрелата е пред тебе.“",
        "38": "Јонатан, пак, викаше по момчето: „Трчај побрзо, не се запирај.“ И момче­то ги собра Јонатановите стрели и дојде кај господарот свој.",
        "39": "А момчето не знаеше ништо; само Јонатан и Давид знаеја, каква е работата.",
        "40": "Тогаш Јонатан му го даде оружјето свое на момчето што беше со него, и му рече: „Оди и однеси го во градот.“",
        "41": "Момчето отиде, а Давид се исправи од југ и падна ничкум на земјата и трипати се поклони; и се бакнаа тие еден со друг, и обајцата плачеа заедно, но Да­вид повеќе плачеше.",
        "42": "Јонатан му рече на Давид: „Оди со мир; а тоа, во кое се колневме двајцата во името Господово, велејќи: ‚Господ да биде меѓу мене и твоето семе‘, нека биде засекогаш.“"
    },
    "21": {
        "1": "Давид стана и замина, а Јонатан се врати во градот.",
        "2": "Давид дојде во Нов кај свештеникот Ахимелех, и Ахимелех се збуни, кога се сретна со Давид, па му рече: „Зошто си сам? И зошто нема никој со тебе?“",
        "3": "Давид му рече на свештеникот Ахимелех: „Царот ми даде заповед, ве­лејќи: ‚Никој нека не знае, за што сум те испратил и што сум ти порачал‘ затоа ги оставив слугите свои на определено место;",
        "4": "а сега дај ми што имаш при рака, пет леба, или што ќе се најде.“",
        "5": "Свештеникот му одговори на Давид, рече: „Немам при рака обичен леб, туку имам осветен леб. Само, ако твоите луѓе се воздржале од жени, нека јадат.“",
        "6": "Тогаш Давид му одговори на свеш­теникот и му рече: „Жени кај нас не­маше како и секогаш, кога одиме во поход, и садовите на момчињата се чис­ти. И ако патот е нечист, сепак лебот ќе остане чист во садовите.“",
        "7": "Свештеникот му даде од осветениот леб, бидејќи немаше друг леб освен лебовите принесени на жртвеникот што беа земени пред лицето на Господ, та по симнувањето нивно да се стават топли лебови.",
        "8": "Тој ден таму се наоѓаше еден од слугите Саулови, по име Доег, Едомец, началник на Сауловите овчари.",
        "9": "Давид му рече на Ахимелех: „Не­маш ли тука при рака копје или меч? Зошто јас не зедов со себе ниту меч, ниту друго оружје, бидејќи пораката на царот беше итна.“",
        "10": "Свештеникот одговори: „Ете го мечот на Филистеецот Голијат, кого го уби ти во Теревинтската Долина, за­виткан во платно, зад ефодот; ако сакаш, земи го: освен него тука нема друг меч.“",
        "11": "Давид стана и избега истиот ден од Саул, и дојде кај гатскиот цар Анхус.",
        "12": "Му рекоа на Анхус слугите негови: „Овој ли е Давид, царот на онаа земја? Нели му пееја нему луѓето, велејќи: ‚Саул порази илјади, а Давид – десетици илјади?‘“",
        "13": "Давид ги стави тие зборови во срцето свое и многу се исплаши од Анхус, царот на Гет.",
        "14": "Тогаш го измени лицето свое пред нив, и се преправаше дека е умоболен пред очите нивни и удираше по вратите, се фрлаше на рацете свои и пушташе лиги по брадата своја.",
        "15": "Анхус им рече на робовите свои: „Гледате, овој човек е луд; зошто сте го довеле кај мене?",
        "16": "Зар малку луди имам кај себе, та сте го довеле да лудува пред мене? Зар тој ќе влезе во куќата моја?“"
    },
    "22": {
        "1": "И Давид отиде оттаму и избега во Адуламската пештера, а кога слушнаа браќата негови и сиот татков дом негов, дојдоа таму кај него.",
        "2": "Се собраа кај него сите подјармени, сите должници и сите душевно огор­чени, и тој им стана началник; и со него беа околу четиристотини души.",
        "3": "Оттаму Давид отиде во Мицпа, град моавски, и му рече на моавскиот цар: „Татко ми и мајка ми нека останат кај вас, додека да разберам што ќе направи Бог со мене.“",
        "4": "И ги доведе кај моавскиот цар, и тие живееја кај него за сето време додека Давид беше во она прибежиште.",
        "5": "Но пророкот Гад му рече на Давид: „Не останувај во ова прибежиште, туку оди, оди во земјата Јудина.“ И Давид замина и отиде во гората Херет.",
        "6": "Саул слушна дека Давид се појавил со луѓето што беа со него. Саул тогаш седеше во Гива, под омориката на ридот, со копје во раката, и опколен од сите свои слуги.",
        "7": "И им рече Саул на слугите свои што беа околу него: „Чујте, Венијаминови синови! Зарем Јесеевиот син ќе ви даде на сите вас ниви и лозја и сите вас ќе ве постави за илјаданачалници и заповедници над сто војници,",
        "8": "та сите сте се здоговориле против мене, и никој не ми јави, кога синот мој се спријателил со синот на Јесеј, и никој од вас не ме пожали и не ми соопшти дека син ми го поттикнал против мене мојот слуга да ми поставува стапици, како што се гледа сега?“",
        "9": "Едомецот Доег, кој стоеше со Сау­ловите слуги, одговори и рече: „Јас видов, кога Јесеевиот син доаѓаше во Нов кај Ахимелех, синот на Ахитув,",
        "10": "и тој Го праша за него Господ, му даде храна, му го даде и мечот на Фи­листеецот Голијат.“",
        "11": "Тогаш испрати царот да го по­викаат свештеникот Ахимелех, синот Ахитувов, и целиот татков дом негов, свештениците што беа во Нов. И сите тие дојдоа кај царот.",
        "12": "Саул рече: „Слушни, сине Ахиту­вов!“ Тој одговори: „Еве ме, господаре.“",
        "13": "А Саул го запраша: „Зошто сте се договориле против мене, ти и Јесеевиот син, та си му дал лебови и меч и си Го прашал Бога за него за да стане против мене и да ми поставува стапици, како што се гледа сега?“",
        "14": "Ахимелех му одговори на царот и рече: „Кој од сите твои робови е толку верен како Давид? Тој е и царев зет, и исполнител на твоите заповеди, и почитуван во домот твој?",
        "15": "Сега за првпат ли Го прашувам Бога за него? Но не обвинувај го во тоа, царе, слугата свој и целиот дом на мојот татко, зашто во целата таа работа твојот слуга не знае ништо, ниту мало, ниту големо.“",
        "16": "Но царот му рече: „Ахимелех, ти треба да умреш, ти и целиот дом на твојот татко.“",
        "17": "И царот им рече на телохра­нителите што стоеја до него: „Одете, убијте ги свештениците Господови, за­што и нивната рака е со Давид, и тие знаеја дека тој избегал, а не ни јавија.“ Но царските слуги не сакаа да кренат раце за да ги убијат свештениците Господови.",
        "18": "Тогаш царот му рече на Доег: „Оди ти и убиј ги свештениците!“ И Доег Едомецот отиде, ги нападна свештени­ците и во тој ден уби осумдесет и пет мажи што носеа ленен ефод,",
        "19": "го нападна со меч и Нов, свеште­ничкиот град; уби со меч мажи и жени, момчиња и девојчиња, волови, магариња и овци.",
        "20": "Се спаси само еден од синовите на Ахимелех, Ахитувовиот син, по име Авијатар, и избега кај Давид.",
        "21": "Авијатар му раскажа на Давид дека Саул ги уби свештениците Господови.",
        "22": "А Давид му рече на Авијатар: „Јас знаев оној ден, кога таму беше Едомецот Доег дека тој бездруго ќе му јави на Саул; јас сум виновен за сите души од домот на твојот татко.",
        "23": "Остани кај мене, не плаши се, зашто како што ја бара душата моја, ќе ја бара и твојата душа; ти ќе бидеш кај мене под заштита.“"
    },
    "23": {
        "1": "Го известија Давид и рекоа: „Ете Филистејците го напаѓаат Кеила и ги разграбуваат гумната.“",
        "2": "А Давид го запраша Господа, ве­лејќи: „Да одам ли и да ги нападнам тие Филистејци?“ И Господ му одговори на Давид: „Оди, ти ќе ги нападнеш Филис­тејците и ќе го спасиш Кеила.“",
        "3": "Но оние што беа со Давид, му рекоа: „Ете, ние се плашиме тука во Јудеја, па како ќе одиме во Кеила против филистејските групи?“",
        "4": "Тогаш Давид пак Го запраша Гос­пода, а Господ му одговори и рече: „Стани и оди во Кеила, зашто Јас ќе ги предадам Филистејците во твои раце.“",
        "5": "И Давид отиде со луѓето свои во Кеила, се биеше со Филистејците, го отепа нивниот добиток и им нанесе голем пораз. И така Давид ги спаси жителите на Кеила.",
        "6": "Кога Авијатар, Ахимелеховиот син, избега кај Давид и отиде со него во Кеила, тој беше донел со себеси и ефод.",
        "7": "Му јавија на Саул дека Давид дошол во Кеила, и Саул рече: „Бог го предаде во мои раце, зашто тој се затвори, влегувајќи во град кој има порти и резиња.“",
        "8": "И го свика Саул целиот народ во војна за да отиде против Кеила да го опколи Давид и негови луѓе.",
        "9": "Кога Давид дозна дека Саул намислил лошо против него, му рече на свештеникот Авијатар: „Донеси го ефодот Господов.“",
        "10": "Тогаш Давид рече: „Господи, Боже Израелов! Твојот слуга слушна дека Саул сака да дојде во Кеила, и да го уништи градот поради мене.",
        "11": "Ќе ме предадат ли Кеилците во рацете негови? И ќе дојде ли тука Саул, како што чу твојот слуга? Господи, Боже Израелов, јави му на слугата свој.“ И рече Господ: „Ќе дојде.“",
        "12": "Давид пак праша: „Ќе ме предадат ли Кеилците мене и моите луѓе во Сауловите раце?“ И Господ му рече: „Ќе те предадат.“",
        "13": "Тогаш стана Давид и луѓето негови, околу шестотини души, излегоа од Кеила и отидоа, каде што можеа. А на Саул му јавија дека Давид избегал од Кеила, и тогаш тој се откажа од походот.",
        "14": "А Давид престојуваше во пустината во непристапни места и потоа на ридестите предели во пустината Зиф. Саул го бараше секој ден, но Бог не го предаде Давид во рацете негови.",
        "15": "И Давид виде дека Саул излегол да ја бара душата негова; Давид тогаш беше во пустината Зиф, во ридестите предели.",
        "16": "И Сауловиот син Јонатан стана, дојде кај Давид во гората и го поткрепи со надежта во Бога,",
        "17": "и му рече: „Не плаши се, зашто ра­ката на татко ми Саул нема да те најде, и ти ќе царуваш над Израел, јас, пак, ќе бидам втор по тебе. И Саул, мојот тат­ко, го знае тоа.“",
        "18": "Тогаш си дадоа меѓу себе завет пред лицето на Господ. И Давид остана во гората, а Јонатан отиде во домот свој.",
        "19": "И дојдоа Зифејци кај Саул во Гива и рекоа: „Ете, Давид се крие кај нас по недостапни места, кај Хореш, во ридо­вите на Хахила, јужно од пустината.",
        "20": "Затоа, ако сака душата твоја, царе, дојди. А наша работа ќе биде да го пре­дадеме во рацете на царот.“",
        "21": "И рече Саул: „Да ве благослови Господ што сте ме пожалиле!",
        "22": "Одете, уверете се уште еднаш, ис­питајте и разгледајте го местото негово, каде што е ногата негова, и кој го виде таму, бидејќи ми велат дека е многу итар.",
        "23": "Разгледајте и испитајте за сите прибежишта, во кои се крие тој, и вра­тете се кај мене со точно известување. Тогаш јас ќе отидам со вас; и ако е во таа земја, ќе го барам по сите Јудини места.“",
        "24": "И станаа и отидоа во Зиф пред Саул. А Давид и луѓето негови беа во нискиот дел на пустината Маон, јужно од степата.",
        "25": "Потоа отиде Саул со своите луѓе да го бара. Но му јавија на Давид за тоа, и тој слезе кај карпестите места во пустината Маон. Саул слушна и се пушти по Давид во пустината Маон.",
        "26": "Саул одеше на едната страна од планината, а Давид со луѓето свои беше од другата страна на планината. И кога Давид брзаше да се оддалечи од Саул, а Саул со луѓето свои одеше да го заобиколи Давид и луѓето негови за да ги фати,",
        "27": "тогаш дојде кај Саул известувач и рече: „Побрзај и дојди, бидејќи Филис­тејците ја нападнаа земјата.“",
        "28": "И се врати Саул од гонењето на Давид и отиде против Филистејците; за­тоа и го нарекоа тоа место Се­ла-Мах­лекот."
    },
    "24": {
        "1": "Потоа Давид излезе оттаму и живееше по стрмните врвови на Ен-Геди.",
        "2": "Кога Саул се врати од Филистејците, му јавија, велејќи: „Ете, Давид е во пус­тинските места кај Ен-Геди.“",
        "3": "Тогаш Саул зеде три илјади одбрани мажи од цел Израел и отиде да го бара Давид и луѓето негови по планините, каде што живеат дивокози.",
        "4": "И дојде кај едно овчо трло крај патот. Таму имаше пештера, и Саул влезе таму по нужда; а Давид и луѓето негови седеа во дното на пештерата.",
        "5": "И му рекоа на Давид луѓето негови: „Еве го денот, за кој ти говореше Гос­под: ‚ете, Јас ќе го предадам твојот непријател во рацете твои‘ и ќе сториш со него, она што ти е угодно.“ Давид стана и полека ја пресече полата на Сауловата горна облека.",
        "6": "Но потоа му стана мачно на срцето Давидово, поради тоа што ја пресече полата на Сауловата облека.",
        "7": "И им рече на луѓето свои: „Да не ми даде Господ да му го направам тоа на мојот господар, да ставам рака врз него, бидејќи тој е помазаник Господов.“",
        "8": "Со тие зборови ги задржа луѓето свои и не им дозволи да го нападнат Саул. А Саул стана и излезе од пеште­рата на патот.",
        "9": "Потоа стана и Давид, излезе од пештерата и извика по Саул, велејќи: „Господаре мој, царе!“ Саул погледна назад, и Давид падна со лицето на земјата, и му се поклони.",
        "10": "И Давид му рече на Саул: „Зошто ги слушаш зборовите на оние луѓе што велат, ете, Давид крои зло против тебе?",
        "11": "Ете, денес видоа очите твои дека Господ те предаваше во рацете мои во пештерата, и ми говореа да те убијам, но јас те поштедив и реков: нема да кренам рака на мојот господар, бидејќи тој е помазаник на Господ.",
        "12": "Татко, погледни ја полата на обле­ката твоја во мојата рака, јас ја пресеков полата од облеката твоја, а тебе не те убив; знај и увери се дека во раката моја нема зло, ни непријателство, и дека јас не сум згрешил спрема тебе; а ти ја бараш душата моја за да ја одземеш.",
        "13": "Господ нека пресуди меѓу мене и тебе, и нека ти одмазди Господ за мене; но мојата рака нема да биде врз тебе,",
        "14": "како што вели старата поговорка: – од беззаконици излегува беззаконие. – Затоа раката моја нема да биде врз тебе.",
        "15": "Против кого излегол царот израелски? По кого си се растрчал? По мртво куче, по една болва.",
        "16": "Господ нека биде судија и Тој нека пресуди меѓу мене и тебе. Тој ќе го испита делото мое и ќе ме спаси од раката твоја.“",
        "17": "Откако ги изрече Давид тие збо­рови кон Саул, Саул рече: „Твојот глас ли е тоа, сине мој Давиде?“ И го крена Саул гласот свој, и плачеше",
        "18": "и му рече на Давид: „Ти си поправ од мене, зашто ми врати со добро, а јас ти враќав со зло;",
        "19": "ти го покажа тоа денес, постапувајќи со мене милостиво: кога Господ ме предаваше во рацете твои, ти не ме уби.",
        "20": "Кој, откако ќе го најде непријателот свој, ќе го пушти здрав и цел? Господ нека ти врати со добро за тоа што ми го направи денес ти.",
        "21": "Сега знам дека ти бездруго ќе станеш цар, и царството израелско ќе биде силно во раката твоја.",
        "22": "Затоа заколни ми се во Господ дека нема да го искорениш потомството мое по мене и нема да го уништиш името мое во домот на мојот татко.“",
        "23": "Му се заколна Давид на Саул. И Саул отиде во својот дом, а Давид и луѓето негови се искачија кон своето засолниште."
    },
    "25": {
        "1": "И Самоил умре. Тогаш се собраа сите Израелци, го оплакаа и го погребаа во куќата негова, во Рама. Давид стана и слезе кон пустината Фаран.",
        "2": "Имаше во Маон еден човек многу богат, а имотите му беа на Кармил. Тој имаше три илјади овци и илјада кози. Тој беше на стрижење кај овците свои на Кармил.",
        "3": "Тој човек се викаше Навал, а жена му се викаше Авигеја. Таа жена беше многу умна и убава, а тој – жесток и лош човек; тој беше од родот на Халев.",
        "4": "Давид слушна во пустината дека Навал ги стриже овците свои.",
        "5": "И Давид испрати десет момци, и им рече Давид на момците: „Одете на Кармил, појдете кај Навал, поздравете го од мое име",
        "6": "и кажете му вака: ‚Мир на тебе, мир на твојот дом, мир на сѐ што е твое!",
        "7": "Денес слушнав дека ти ги стрижат овците; ете, овчарите твои беа со нас, и ние не ги навредувавме, и ништо кај нив не се загуби за сето тоа време, додека стоеја на Кармил.",
        "8": "Прашај ги слугите свои, и тие ќе ти кажат. Затоа нека најдат момците бла­гонаклоност во очите твои, бидејќи во добар ден дојдовме. Дај им, пак, на слугите твои и на синот свој Давид она што ти се наоѓа при рака.‘“",
        "9": "Давидовите луѓе отидоа и му ги кажаа на Навал од името на Давид сите тие зборови, и замолчаа.",
        "10": "Навал им одговори на Давидовите слуги и рече: „Кој е тој Давид, кој е тој син Јесеев? Сега има многу слуги кои бегаат од господарите свои.",
        "11": "Зар да ги земам лебот свој и водата своја, и месото што сум го приготвил за стрижачите на овците, и да им дадам на луѓе што не ги знам од каде се?“",
        "12": "И Давидовите луѓе се вратија по својот пат, се вратија и дојдоа, та му ги соопштија на Давид сите тие зборови.",
        "13": "Тогаш Давид им рече на луѓето свои: „Препашете го секој мечот свој.“ И сите ги препашаа своите мечеви, го препаша и Давид мечот свој, и тргнаа по Давид околу четиристотини мажи, а двесте оставија кај логорот.",
        "14": "Но еден од слугите ѝ јави на Ави­геја, жената Навалова, велејќи: „Ете, Давид испрати од пустината известувачи да го поздрават нашиот господар, но тој се однесе кон нив грубо.",
        "15": "А тие луѓе се многу добри кон нас, не нѐ навредуваа, и ништо не се изгуби кај нас, за сето време додека одевме со нив, и додека бевме во полето;",
        "16": "тие беа за нас како ѕид и дење и ноќе за сето време, додека ги пасевме стадата близу до нив;",
        "17": "затоа, помисли и види што да се прави, бидејќи неизбежна несреќа му се заканува на господарот наш и целиот дом негов; а тој е лош човек, не може да се говори со него.“",
        "18": "Тогаш Авигеја набрзина зеде двесте леба и две мешини со вино, и пет овци зготвени, пет мери пржено жито, сто врзопки суво грозје и двесте низи смок­ви, и ги натовари на магариња,",
        "19": "па им рече на слугите свои: „Тргну­вајте пред мене, ете, јас ќе одам по вас.“ А на мажот свој Навал ништо не му кажа.",
        "20": "А кога таа, седната на магаре, се спушташе по падините на планината, ете, во пресрет ѝ доаѓа Давид и луѓето негови, и таа се сретна со нив.",
        "21": "И Давид рече: „Да, залудо го пазев во пустината целиот имот на тој човек, и ништо не се изгуби од тоа што беше негово; тој ми плаќа зло за добро.",
        "22": "Нека Господ му прати на Давид најголема казна и уште повеќе да му додаде, ако утре до разденување, од сѐ што е Навалово, оставам макар едно суштество што мокри покрај ѕид!“",
        "23": "Штом Авигеја го виде Давид, таа брзо слезе од магарето, падна ничкум пред Давид и се поклони до земја,",
        "24": "падна до нозете негови и рече: „Врз мене да е гревот, господаре мој; дозволи ѝ на робинката твоја да говори во ушите твои и слушни ги зборовите на робинката твоја.",
        "25": "Нека не обрнува внимание господарот мој на тој лош човек, на Навал; зашто, како што му е името, таков е и тој: Навал му е името, и безумието е со него. А јас, твојата робинка, не ги видов слугите на мојот господар што си ги испратил.",
        "26": "И сега, господаре мој, ти се колнам во Господ и во душата твоја! Господ нема да дозволи да пролеваш крв, а ќе ја задржи раката твоја да не се одмаздуваш; и сега нека бидат како Навал твоите непријатели и овие, кои мислеа лошо против мојот господар.",
        "27": "Еве ги даровите што робинката твоја му ги донесе на својот господар за да им се разделат на момците, кои му служат на мојот господар.",
        "28": "Прости ѝ ја вината на робинката своја; Господ бездруго ќе подигне за мојот господар цврст дом, зашто мојот господар води Господови војни, и во текот на целиот живот твој зло нема да се најде во тебе.",
        "29": "Ако човекот стане да те гони и да ја бара душата твоја, тогаш душата на мојот господар ќе биде сврзана со јазелот на животот кај Господ, твојот Бог, а душата на твоите непријатели Тој ќе ја отфрли како од праќа.",
        "30": "И кога Господ постапи со мојот господар според сето добро што го го­вореше за тебе, и те постави за водач на Израел,",
        "31": "за срцето на мојот господар тоа нема да биде огорченост и неспокојство, зашто пролеал напразно крв, и зашто си се спасил. Господ ќе му направи доб­ро на мојот господар, и ти ќе си спом­неш за робинката своја.“",
        "32": "А Давид ѝ рече на Авигеја: „Благо­словен Господ, Бог Израелов, Кој те испрати денес во пресрет мој,",
        "33": "и благословен да биде твојот разум и благословена да бидеш ти, поради тоа што сега не ме остави да пролевам крв и да се одмаздам за себеси.",
        "34": "Но, – се колнам во Господ, Бог Из­раелов, кој ме задржа да не ти направам зло, – ако не побрзаше и ако не ми дојдеше во пресрет, тогаш утре до разденување јас немаше да му оставам на Навал ниту едно суштество што мокри покрај ѕид.“",
        "35": "Тогаш Давид го зеде од рацете нејзини она што му го беше донела, и ѝ рече: „Оди си со мир во домот свој; ете, го послушав гласот твој и го почитав лицето твое.“",
        "36": "Авигеја дојде кај Навал, и ете, кај него во домот негов гоштевање како царска гозба, и срцето на Навал беше весело; тој беше многу пијан; затоа таа ништо не проговори, ни многу, ни малку, до изутрината.",
        "37": "А изутрината, кога Навал се ис­трезни, и жената негова му раскажа за тоа, срцето негово замре, и тој стана како камен.",
        "38": "По десет дена Господ го удри Навал, и тој умре.",
        "39": "Кога Давид слушна дека Навал умрел, и рече: „Благословен да е Гос­под, Кој врати за срамот што ми го нанесе Навал, и Кој го зачува Својот слуга од зло; Господ ја сврте злобата на Навал врз неговата глава.“ И Давид испрати да ѝ кажат на Авигеја дека тој ќе ја земе за жена.",
        "40": "И Давидовите слуги дојдоа кај Авигеја на Кармил и ѝ рекоа вака: „Давид нѐ испрати кај тебе за да те земеме да му бидеш жена.“",
        "41": "Таа стана и се поклони ничкум до земјата и рече: „Ете, робинката твоја е готова да биде слугинка за да ги мие нозете на слугите на мојот господар.“",
        "42": "Авигеја се подготви набрзина, седна на магаре и, придружена од пет слугинки, тргна по известувачите на Давид и стана негова жена.",
        "43": "А Давид ја зеде и Ахиноам од Јизреел, та и двете му беа жени.",
        "44": "Саул, пак, му ја даде ќерка си Ми­хала, Давидовата жена, на Палтиј, си­нот на Лаис, од Галим."
    },
    "26": {
        "1": "Потоа кај Саул во Гива дојдоа Зифејците и рекоа: „Ете, Давид се крие кај нас во ридовите на Хахила, во близина на пустинската област.“",
        "2": "Тогаш Саул стана, се спушти во пус­тината Зиф, и со него три илјади од­брани израелски мажи, за да го бара Давид во пустината Зиф.",
        "3": "И Саул постави логор на ридот Хахила, десно од пустината, покрај па­тот; а Давид, кој се наоѓаше во пустината, виде дека Саул оди по него во пус­тината;",
        "4": "и Давид испрати разузнувачи и дозна дека Саул навистина дошол.",
        "5": "И стана Давид и отиде на местото, каде што Саул беше поставил логор, го виде Давид местото, каде што спиеше Саул и военоначалникот негов Авенир, синот Ниров. Саул спиеше во шаторот, а народот се беше сместил околу него.",
        "6": "Давид се сврте и им рече на Хитие­цот Ахимелех и на Авеса, синот на Саруја, Јоавов брат, велејќи: „Кој ќе дојде со мене кај Саул во шаторот?“ Авеса одговори: „Јас ќе дојдам со тебе.“",
        "7": "Давид дојде со Авеса кај луѓето на Саул ноќе; и ете, Саул лежи заспан во царската кола и копјето му е забодено во земјата покрај перницата негова; а Авенир и народот лежеа околу него.",
        "8": "Авеса му рече на Давид: „Денес Господ го предаде твојот непријател во рацете твои; затоа дозволи, јас ќе го приковам со копје за земјата со еден замав и нема да го повторам ударот.“",
        "9": "Но Давид му рече на Авеса: „Не убивај го, зашто кој кренал рака врз по­мазаник Господов, а останал неказнет?“",
        "10": "Давид уште рече: „Да е жив Господ. Нека го собори Господ, или ќе дојде денот негов, и тој ќе умре, или ќе отиде во војна и ќе загине; а мене да не ми дава Господ да кренам рака врз пома­заник Господов;",
        "11": "туку да го земеме копјето негово што е покрај перницата негова, и садот со вода, па да си одиме.“",
        "12": "Давид го зеде копјето и садот со вода покрај зглавјето на Саул, и си отидоа; и никој не виде, никој не дозна и никој не се разбуди, а сите спиеја, биде­јќи ги беше обзел сон од Господ.",
        "13": "Премина Давид од онаа страна и застана на врвот од ридот далеку, а меѓу нив имаше големо растојание.",
        "14": "И викна Давид кон народот и кон Авенир, синот Ниров, велејќи: „Авени­ре, јави се!“ Авенир се јави и рече: „Кој си ти што викаш и го обеспокојуваш царот?“",
        "15": "Давид му рече на Авенир: „Нели си маж, и кој е рамен на тебе во Израел? Зошто тогаш не го чуваш господарот свој, царот? Зашто доаѓаше некој од народот да го убие царот, твојот господар.",
        "16": "Ти лошо правиш; се колнам во Господ! Вие заслужувате смрт, поради тоа што не го чувате господарот свој, помазаникот Господов. Види, каде е копјето на царот и садот со вода што беа покрај зглавјето негово?“",
        "17": "И Саул го позна гласот на Давид и рече: „Твојот глас ли е тоа, сине мој Давиде?“ И Давид рече: „Мојот глас е, господаре мој, царе.“",
        "18": "И рече уште: „Поради што господарот мој го гони својот слуга? Што сум направил? Какво зло најде кај мене?",
        "19": "А сега мојот господар и цар нека ги ислуша зборовите на својот слуга: Ако Господ те поттикнал против мене, то­гаш нека му биде благопријатна жртвата твоја; ако, пак тоа го прават сино­вите човечки, тогаш проклети да се од Господ, бидејќи тие сега ме изгонија за да не припаѓам кон наследството Госпо­дово; велејќи: – оди и служи им на туѓи богови.",
        "20": "Нека не се пролее мојата крв на земјата пред Господ, зашто царот Израелов излезе да бара една болва, како кога се брка еребица по планините.“",
        "21": "Тогаш Саул рече: „Јас згрешив; врати се, сине мој Давиде, зашто нема повеќе да ти правам зло, бидејќи денес душата ми беше скапа во твоите очи; безумно постапував јас и многу, многу згрешив.“",
        "22": "Давид му одговори и рече: „Еве го копјето на царот; нека дојде еден од младите и нека го земе;",
        "23": "а Господ нека му даде секому спо­ред правдата Негова и според вистината Негова, зашто Господ те предаваше во рацете мои, но јас не посакав да кренам рака врз помазаникот Господов;",
        "24": "и, како што денес ти беше скапоцен животот твој во моите очи, така нека се цени и мојот живот во очите на Господ; и нека ме спаси од секаква неволја!“",
        "25": "А Саул му довикна на Давид: „Благословен да си, сине мој Давиде; ти ќе го извршиш она што си го започнал, и бездруго ќе победиш.“ И тогаш Давид отиде по својот пат, а Саул се врати во местото свое."
    },
    "27": {
        "1": "И Давид рече во срцето свое: „Ќе паднам некогаш во рацете на Саул; за мене ништо подобро, освен да избегам во филистејската земја; и Саул ќе престане да ме бара веќе по сите израелски предели, и јас ќе се спасам од рацете негови.“",
        "2": "Тогаш Давид стана и отиде, тој и шестотини мажи, кои беа со него, кај гатскиот цар Анхус, син Моанов.",
        "3": "И Давид живееше кај Анхус во Гет, тој и луѓето негови, секој со челадта своја; Давид и двете жени негови – јиз­реелката Ахиноам и кармелитката Авигеја, поранешната Навалова жена.",
        "4": "Му јавија на Саул дека Давид избегал во Гет, и тој веќе не го бараше.",
        "5": "И Давид му рече на Анхус: „Ако сум се здобил со милост во очите твои, нека ми биде дадено место во еден мал град, и јас ќе живеам таму; зошто твојот роб да живее во царскиот град заедно со тебе?“",
        "6": "Тогаш Анхус му го даде градот Циклаг; затоа Циклаг и остана за царевите јудејски до денес.",
        "7": "Сето време што Давид го помина во филистејската земја, беше година и четири месеци.",
        "8": "И Давид излегуваше со луѓето свои и ги напаѓаше Гесуријците, и Гезерците и Амаликијците, кои одамна ја населуваа таа земја до Сур и сѐ до египетската земја.",
        "9": "И Давид ја опустошуваше таа земја и не оставаше живи ни мажи, ни жени, и заграбуваше овци и волови, и магариња и камили и облека и се враќаше и доаѓаше кај Анхус.",
        "10": "И Анхус го праша Давид: „Каде нападнавте денес?“ Давид одговори: „Кон јужната страна на Јудеја, кон југ на Јерахмеел и кон јужната страна на кениската територија.“",
        "11": "Давид не оставаше живи ни мажи, ни жени, и не ги доведуваше во Гет, велејќи: „Тие можат да нѐ наклеветат, и да кажат: тоа и тоа го направи Давид, и такви му се постапките за сето време, додека живееше во филистејската земја.“",
        "12": "А Анхус имаше целосна доверба во Давид, велејќи си: „Тој стана омразен кај народот свој Израел и затоа ќе ми биде слуга засекогаш.“"
    },
    "28": {
        "1": "Во тоа време Филистејците ги собраа војските свои за војна за да војуваат против Израел. А Анхус му рече на Давид: „Знај дека и ти ќе трг­неш со мене во борба, ти и твоите луѓе.“",
        "2": "Давид му рече на Анхус: „Сега ќе дознаеш што ќе направи твојот слуга.“ Анхус, пак му рече на Давид: „Затоа ќе те направам чувар на мојата глава засекогаш.“",
        "3": "Самоил беше умрел, и го оплакуваа сите Израелци и го погребаа во Рама, во неговиот град. А Саул ги беше изгонил повикувачките на духови и гатачите од земјата.",
        "4": "Се собраа Филстејците и отидоа, та се улогорија во Сунем; го собра и Саул сиот народ израелски и се улогорија во Гелвуја.",
        "5": "Саул го виде филистејскиот логор и се исплаши, и силно му затрепери срцето.",
        "6": "Тогаш Саул Го запраша Господа; но Господ не му одговараше ни на сон ни преку урим, ни преку пророците.",
        "7": "И им рече Саул на слугите свои: „Најдете ми жена што повикува духови, и јас ќе одам кај неа и ќе ја прашам.“ И му одговорија неговите слуги: „Тука во Ен-Дор има жена што повикува духови.“",
        "8": "И ги соблече Саул алиштата свои и облече други, и тргна тој и двајца луѓе со него, и дојдоа кај жената ноќе. И ѝ рече Саул: „Те молам, гледај ми, и по­викај ми, кого што ќе кажам.“",
        "9": "Но жената му одговори: „Ти знаеш што направи Саул, знаеш дека тој ги истера од земјата гатачите и гледачите; зошто тураш стапица на душата моја за да ме погубиш?“",
        "10": "И Саул ѝ се заколна во Господ, велејќи: „Ти се колнам во Господ, нема да ти се случи ништо лошо за тоа.“",
        "11": "Тогаш жената праша: „А кого да ти го повикам?“ Тој одговори: „Повикај ми го Самоил.“",
        "12": "И жената го виде Самоил и – гласно извика; жената се обрна кон Саул и рече: „Зошто ме излага? Ти си Саул.“",
        "13": "Царот ѝ рече: „Не плаши се; кажи што гледаш?“ Жената одговори: „Гле­дам како Господ излегува од земјата.“",
        "14": "„Каков е тој на изглед?“ – праша Саул. Таа одговори: „Излегува од земјата престар маж, облечен во долга облека.“ Тогаш Саул дозна дека е тоа Са­моил, падна ничкум на земјата и се поклони.",
        "15": "И Самоил му рече на Саул: „Зошто ме обеспокојуваш да излегувам?“ А Саул одговори: „Многу ми е тешко; Филистејците војуваат против мене, а Бог отстапи и повеќе не ми одговара ни преку пророци, ни на сон; затоа те по­викав за да ме поучиш што да правам.“",
        "16": "Самоил одговори: „А зошто ме прашуваш мене, кога Господ отстапил од тебе и станал твој непријател?",
        "17": "Господ ќе ти го направи тоа што го говореше преку мене: ќе го одземе Господ царството од рацете твои и ќе му го даде на твојот близок, на Давид.",
        "18": "Бидејќи ти не го послуша гласот Господов и не го исполни Неговиот жесток гнев врз Амалик, затоа Господ и го врши тоа сега над тебе.",
        "19": "Господ ќе го предаде Израел заедно со тебе во филистејски раце; утре ти и твоите синови ќе бидете со мене, а логорот израелски Господ ќе го предаде во филистејски раце.“",
        "20": "Тогаш Саул наеднаш падна со целото тело свое на земја, бидејќи многу се исплаши од зборовите на Самоил; притоа и сила немаше во него, зашто не беше јадел леб целиот тој ден и цела ноќ.",
        "21": "Тогаш онаа жена се приближи до Саул и виде дека тој многу се уплашил, и рече: „Ете, слугинката твоја го по­слуша гласот твој, го изложи животот свој на опасност и ја изврши заповедта што ти ми ја даде;",
        "22": "сега, молам, послушај го и ти гласот на слугинката твоја: јас ќе ти изнесам залче леб, касни си, и ќе имаш сила, кога ќе тргнеш на пат.“",
        "23": "Но тој откажа, велејќи: „Нема да јадам.“ И почнаа да го советуваат неговите луѓе, а исто така и жената; и тој го послуша нивниот глас, стана од земјата и седна на леглото.",
        "24": "А жената имаше в куќи згоено теле, и побрза та го закла, зеде брашно, па замеси и испече погача,",
        "25": "и им принесе на Саул и на слугите негови, и тие каснаа, станаа и заминаа истата ноќ."
    },
    "29": {
        "1": "Филистејците ги собраа сите свои доброволни чети во Афек, а Израелците поставија логор кај изво­рот што е во Јизреел.",
        "2": "Кнезовите филистејски врвеа со стотици и илјади, а Давид и луѓето не­гови одеа зад нив со Анхус.",
        "3": "И говореа кнезовите филистејски: „Какви се тие Евреи?“ Анхус им одговараше на кнезовите филистејски: „Зар не знаете дека е тоа Давид, слугата на Саул, царот израелски? Тој е кај мене повеќе од една година, и јас не најдов кај него ништо лошо, откако е дојден до денес.“",
        "4": "И почнаа да негодуваат против него кнезовите филистејски и му рекоа: „Испрати го тој човек; нека си оди на местото што си му го определил за да не оди со нас во војна и да не стане наш противник во војната. Со што може да го смилостиви господарот свој, ако не со главите на овие наши луѓе?",
        "5": "Нели е тоа оној Давид, на кого му пееја хоровите, велејќи: ‚Саул порази илјади, а Давид – десетици илјади?‘“",
        "6": "И Анхус го повика Давид и му рече: „Ти се колнам во Господ! Ти си чесен, и на очите мои би им било мило да одиш и да се враќаш со мене при моите војувања; зашто јас не сум забележал во тебе ништо лошо, откако си дојден кај мене сѐ до денес; но во очите на кнезовите ти не си добар.",
        "7": "Затоа, врати се сега, оди си со мир и не ги дразни кнезовите филистејски.“",
        "8": "Но Давид му рече на Анхус: „Што сум направил и што си нашол кај твојот слуга, откако сум пред лицето твое и до денес? Зошто да не одам и да не војувам против непријателите на мојот господар, царот?“",
        "9": "Анхус му одговори на Давид: „Биди уверен дека во очите мои ти си добар како ангел Божји; но кнезовите филистејски рекоа: ‚Нека не доаѓа со нас во војна.‘",
        "10": "Затоа стани утре рано, ти и слугите на господарот твој што дошле со тебе; станете утре рано и штом ќе се раздени, одете.“",
        "11": "И Давид стана, тој и луѓето негови за да тргнат рано изутрината и да се вратат во земјата филистејска. А Фи­листејците отидоа да војуваат во Јиз­реел."
    },
    "30": {
        "1": "На третиот ден, откако Давид и луѓето негови тргнаа за Циклаг, Амаликијците го нападнаа Циклаг од југ, го презедоа и го изгореа со оган;",
        "2": "жените, пак, и сите што беа во него, од мал до голем, не ги убија, туку ги одведоа во плен и отидоа по патот свој.",
        "3": "Се приближи Давид и луѓето негови до градот, и ете, тој е изгорен со оган, а жените нивни, синовите нивни и ќер­ките нивни се земени во плен.",
        "4": "Давид и народот што беше со него, почнаа да викаат и да плачат, додека имаше сила во нив за плачење.",
        "5": "Беа земени во плен и двете жени Давидови: Ахиноам, јизреелката, и Авигеја, поранешната Навалова жена, од Кармил.",
        "6": "Давид беше многу збунет, бидејќи народот сакаше да го убие со камења; зашто сиот народ страдаше во душата, секој за синовите свои и за ќерките свои.",
        "7": "Но Давид се закрепи со надежта во Господ, својот Бог; и му рече Давид на свештеникот Авијатар, синот на Ахи­мелех: „Донеси ми го ефодот.“ И Авијатар му го однесе ефодот на Давид.",
        "8": "Давид Го праша Господа, велејќи: „Да го гонам ли тоа мноштво, и ќе ги стигнам ли?“ А одговорот му беше: „Гони, ќе стигнеш и ќе ги избавиш.“",
        "9": "И тргна Давид, тој и шестотини мажи што беа со него; и дојдоа до пото­кот Бесор, каде што изморените застанаа.",
        "10": "И ги гонеше Давид, тој сам со четиристотини души; а двестете души останаа, зашто немаа сила да го преминат Бесорскиот поток.",
        "11": "Најдоа еден Египќанин во полето, го доведоа кај Давид, му дадоа леб да јаде, и го напоија со вода;",
        "12": "и му дадоа дел од низа смокви и два грозда суво грозје, и тој јадеше и се поткрепи, зашто не беше јадел леб и не беше пиел вода три дни и три ноќи.",
        "13": "Тогаш Давид го праша: „Чиј си ти и од каде си?“ Тој одговори: „Јас сум момок Египќанец, слуга на еден Ама­ликиец, и мојот господар ме остави, бидејќи се разболев, има веќе три дни;",
        "14": "ние навлеговме во јужниот дел од територијата на Керетијците и во областа Јудина и во јужниот дел од те­риторијата на Халев, а Циклаг го изго­ревме со оган.“",
        "15": "А Давид го запраша: „Ќе ме од­ведеш ли до тие луѓе.“ Тој одговори: „Заколни ми се во Бога дека нема да ме убиеш и нема да ме предадеш во рацете на господарот мој, и јас ќе те одведам до тие луѓе.“",
        "16": "Давид му се заколна, и тој ги поведе. И ете, Амаликијците, распрс­нати по целата таа земја, јадеа и пиеја и празнуваа поради големиот плен што го беа зеле од земјата филистејска и од земјата јудејска.",
        "17": "И ги нападна и ги убиваше Давид од утринските мугри до вечерта на другиот ден, и никој од нив не се спаси, освен четиристотини момчиња што се качија на камили и избегаа.",
        "18": "И Давид одзеде сѐ што беа зеле Амаликијците, ги зеде Давид и двете жени свои,",
        "19": "и не се изгуби кај нив ништо, ни мало, ни големо, ни синови, ни ќерки, ни пленот – ништо од она што го беа зеле од нив Амаликијците: сѐ врати Давид.",
        "20": "И Давид го зеде сиот ситен и крупен добиток; и неговите луѓе одеа пред тој добиток и говореа: „Ова е Давидов плен.“",
        "21": "Давид дојде кај оние двесте души, кои немаа сила да одат по нив, и кои ги беше оставил кај потокот Бесор, и тие излегоа да го пречекаат Давида и луѓето, кои беа со него. Давид се приближи до тие луѓе и ги поздрави.",
        "22": "Тогаш лошите и неранимајковците што беа оделе со Давид, почнаа да зборуваат: „Поради тоа што тие не одеа со нас, нема да им дадеме од пленот што го одзедовме; секој нека си ја земе само жената и децата и да си оди.“",
        "23": "Но Давид рече: „Не правете така, браќа мои, откако Господ ни го даде тоа и нѐ зачува и ни го предаде во рацете мноштвото луѓе што доаѓаше против нас.",
        "24": "И кој ќе ве послуша во тоа? Каква е честа на оние што одеа во војна, таква чест треба да има и за оние што останаа во логорот; меѓу сите треба да се подели.“",
        "25": "Така стана тоа, од тоа време и понатаму; и тој го постави тоа како закон и правило за Израел до денес.",
        "26": "И дојде Давид во Циклаг и од пленот им испрати на старешините Јудини, свои пријатели, велејќи: „Ете ви подарок од пленот, земен од непријателите Господови.“",
        "27": "Им испрати и на оние што се во Ветил и во Рамот во Негев, и во Јатир,",
        "28": "во Ароер, во Шифемот, и на оние во Ештемоа,",
        "29": "на оние во Рахал и во градовите је­рахмелитски и кениски,",
        "30": "во Хорма, во Бор-Ашан и во Атах",
        "31": "и во Хеврон, и по сите места, каде што Давид беше одел, тој и луѓето негови."
    },
    "31": {
        "1": "А Филистејците војуваа против Израелците, и мажите израел­ски избегаа од Филистејците и паднаа победени на планината Гелвуја.",
        "2": "Филистејците го стигнаа Саул и синовите негови; Филистејците ги убија Јонатан, Авинадав и Мелхисуј, Саулови синови.",
        "3": "Битката против Саул стана жестока, и стрели од лакови го погодуваа; тој беше тешко ранет од стрелите.",
        "4": "Тогаш Саул му рече на оруженосе­цот свој: „Извади го мечот и убиј ме со него да не дојдат оние необрезани и да ме убијат и да не се подигруваат со мене.“ Но оруженосецот не сакаше, бидејќи многу се плашеше. Тогаш Саул го зеде мечот и се фрли врз него.",
        "5": "Оруженосецот негов, кога виде дека Саул умре, и самиот падна врз мечот свој и умре со него.",
        "6": "Така умреа во тој ден Саул и трите синови негови и оруженосецот негов, а исто така и сите луѓе негови заедно.",
        "7": "Израелците кои живееја кон долината и од оваа страна на Јордан, откако видоа дека луѓето израелски избегаа и дека Саул умре и синовите негови, ги напуштија градовите свои и избегаа, а Филистејците дојдоа и се населија во нив.",
        "8": "На другиот ден Филистејците дојдоа да ги ограбуваат убиените и го најдоа Саул и тројцата синови што беа паднале на планината Гелвуја.",
        "9": "Го свртеа и му ја пресекоа главата, го симнаа од него оружјето и испратија по целата филистејска земја, да го разгласат тоа по идолските светилишта и на народот;",
        "10": "и го положија оружјето негово во идолското светилиште на Аштарта, а телото негово го закачија на ѕидините од градот Бет-Шан.",
        "11": "Жителите на Јавеш Галаадски слушнаа за тоа што го направија Филис­тејците со Саул;",
        "12": "се кренаа сите силни луѓе, одеа цела ноќ, го зедоа телото на Саул и телата на синовите негови од ѕидот во Бет-Шан, дојдоа во Јавеш и таму ги изгореа;",
        "13": "ги зедоа коските нивни и ги погребаа под омориката во Јавеш, и постеа седум дена."
    }
}