{
    "1": {
        "1": "Адам, Сит, Енос,",
        "2": "Каинан, Махалалеил, Јаред,",
        "3": "Енох, Метушелах, Ламех,",
        "4": "Ное, Сим, Хам и Јафет.",
        "5": "Синови на Јафет: Гомер, Магог, Мадај, Јаван, (Елиса), Тувал, Мешех и Тирас.",
        "6": "Синови на Гомер: Ашкеназ, Рифат и Тогарма.",
        "7": "Синови на Јаван: Елиша, Тарсис, Китим и Роданим.",
        "8": "Синови на Хам: Куш, Мицраим, Пут и Ханан.",
        "9": "Синови на Куш: Сева, Хавила, Савта, Раама и Савтеха. Синови на Раама: Сева и Дедан.",
        "10": "Куш го роди и Нимрод; тој почна да станува силен на земјата.",
        "11": "Мицраим ги роди: Лудим, Анамим, Лехавим и Нафтухим.",
        "12": "Патрос, Каслухим (од кои произлегоа Филистејците) и Кафторим.",
        "13": "Ханан го роди Сидон, својот првенец, и Хет,",
        "14": "и Јевусијците, Аморејците, Герге­сејците,",
        "15": "Евејците, Аркијците, Синитите,",
        "16": "Арвадите, Семаријците и Хама­тијците.",
        "17": "Синовите на Сим: Елам, Ашур, Арфаксад, Луд, Арам. (Арамови синови:) Уц, Хул, Гетер и Мешех.",
        "18": "Арфаксад (го роди Каинан, а Каинан) го роди Сала, а Сала, пак, го роди Евер.",
        "19": "На Евер му се родија двајца синови: едниот се викаше Фалек, зашто во неговите дни се раздели земјата; брат му се викаше Јоктан.",
        "20": "Јоктан го роди Алмодад, Шелеф, Хацармавет, Јера,",
        "21": "Хадорам, Узал, Дикла,",
        "22": "Евал, Авимаел, Сева,",
        "23": "Офир, Хавила и Јовав. Сите тие беа Јоктанови синови.",
        "24": "А синови Симови, Арфаксад, Сала,",
        "25": "Евер, Фалек, Рагав,",
        "26": "Серух, Нахор, Тара,",
        "27": "Аврам, односно Авраам.",
        "28": "Синови Авраамови: Исак и Исмаил.",
        "29": "Еве го нивниот родослов: Навајот, првенец на Исмаил, по него Кедар, Адбеел, Мивсам,",
        "30": "Мишма, Дума, Маса, Адад, Тема,",
        "31": "Јетур, Нафиш, и Кедема. Тоа се Јишмаеловите синови.",
        "32": "Синовите на Кетура, Авраамова прилежница: таа го роди Зимран, Јокшан, Медан, Мидјан, Ишбак и Шуах. Синови на Јокшан: Сева и Дедан. (Синови Деданови: Рагуил, Навдеил, Асуриим, Астусиим и Асомин)",
        "33": "Синови на Мидјан: Ефа, Ефер, Ханох, Авида и Елдаа. Сите тие се синови на Кетура.",
        "34": "И го роди Авраам Исака. Синови на Исак: Исав и Израел.",
        "35": "Синови на Исав: Елифаз, Рагуил, Јеус, Јалам и Кореј.",
        "36": "Синови на Елифаз: Теман, Омар, Зефи, Гатам, Кеназ, а Тимна, царевата наложница го роди Амалик.",
        "37": "Синови на Рагуил: Нахат, Зерах, Шама и Миза.",
        "38": "Синови на Сеир: Лотан, Шовал, Зивеон, Ана, Дишон, Езер и Дишан.",
        "39": "Синови на Лотан: Хори и Хомам, а сестра на Лотан: Тимна.",
        "40": "Синови на Шовал: Алиан, Мана­хат, Евал, Шефи и Онам. Синови на Зивеон: Аја и Ана.",
        "41": "Син на Ана: Дишон. Синови на Дишон: Хамран, Ешбан, Итран и Керан.",
        "42": "Синови на Есер: Билхан, Зааван и Јаакан. Синови на Дишон: Уц и Аран.",
        "43": "Еве ги и царевите што царуваа во земјата Едомова, пред да се зацари цар над синовите израилски: Бела, син Бео­ров, а градот негов се викаше Динхава.",
        "44": "Умре Бела, а по него стана цар Јовав, синот на Зерах од Восор.",
        "45": "Умре Јовав, а по него царуваше Хушам, од земјата на Теманците.",
        "46": "Умре Хушам, и по него стана Адад, син Бедадов, кој ги порази Мидјаните во моавското поле. Неговиот град се ви­каше Авит.",
        "47": "Умре Адад, а по него цар стана Самла, од Масрека.",
        "48": "Умре Самла, и по него цар стана Саул, од Реховот што е кај реката.",
        "49": "Умре Саул, а по него цар стана Ваал-Ханан, син Ахборов.",
        "50": "Умре Ваал-Ханан, и по него цар стана Адад, градот му се викаше Паи; името на жена му беше Мехетавела, ќерка на Матраед од Мезахав.",
        "51": "Потоа умре и Адад. Началниците едомски беа: началник Тимна, начал­никот Алиа, началникот Јетет,",
        "52": "началникот Охоливама, начални­кот Ила, началникот Пинон,",
        "53": "началникот Кеназ, началникот Теман, началникот Мивзар,",
        "54": "началникот Магдиел, началникот Ирам. Тоа беа началниците на Едом."
    },
    "2": {
        "1": "Еве ги синовите на Израел: Рувим, Симеон, Левиј, Јуда, Исахар, Заву­лон,",
        "2": "Дан, Јосиф, Венијамин, Нефталим, Гад и Асир.",
        "3": "Синови на Јуда: Ер, Онан и Шела, – тројцата му се родија од Шуевата ќерка, Хананејка. Ер, првенецот Јудин, беше лош во очите на Господ, и Тој го уби.",
        "4": "Тамара, негова снаа, му ги роди Фарес и Зерах. Сите синови на Јуда беа пет.",
        "5": "Синовите на Фарес се: Есром и Хамул.",
        "6": "Синовите на Зерах: Замвриј, Етан, Еман, Калкол и Дара – сѐ на сѐ пет.",
        "7": "Синови на Карми: Ахар, кој навлече неволја врз Израел, прекр­шувајќи ја заклетвата.",
        "8": "Син на Етан: Азарија.",
        "9": "Синови на Есром што му се родија: Јерахмеел, Арам и Келувај.",
        "10": "Арам, пак, го роди Аминадав: Ами­надав го роди Наасон, началник на Јудините синови;",
        "11": "Наасон го роди Салмон, Салмон го роди Вооз;",
        "12": "Вооз го роди Овид, Овид го роди Јесеј;",
        "13": "Јесеј го роди својот прв син Елијав, вториот Аминадав, третиот Шима,",
        "14": "четвртиот – Натанаил, петтиот – Радај,",
        "15": "шестиот – Озем, седмиот – Давид.",
        "16": "Нивни сестри беа: Саруја и Авигеја. Синови на Саруја: Авеса, Јоав и Асаил, – тројца.",
        "17": "Авигеја го роди Амаса; а татко на Амаса беше Јетер, Јишмаелец.",
        "18": "Халев, синот Есромов, со жените Азува и Јериота, и еве ги синовите негови: Јешер, Шовав и Ардон.",
        "19": "Умре Азува, и Халев ја зеде за жена Ефрата, а таа му го роди Ор.",
        "20": "Ор го роди Ури, а Ури го роди Веселеил.",
        "21": "Потоа Есром влезе при ќерката на Махир, Галаадов татко, и ја зеде, кога тој беше на шеесет години, а таа му го роди Сегув.",
        "22": "Сегув го роди Јаир; тој имаше дваесет и три града во Галаадската земја,",
        "23": "бидејќи од Гесурците и Арамеј­ците ги зеде селата Јаирови и Кенат со селата, – шеесет градови. Сите тие градови беа на синовите од Махир, Галаадовиот татко.",
        "24": "Откако умре Есром во Ха­лев-Еф­рат, Есромовата жена Авија му го роди Ашхур, татко на Текоа.",
        "25": "Синови на Јерахмеел, Есромовиот првенец, беа: првенецот Арам, по него Буна, Орен, Озем и Ахија.",
        "26": "Јерахмеел имаше и друга жена, по име Атара; таа беше мајка на Онам.",
        "27": "Синовите на Арам, првенец Јерах­меелов, беа: Маац, Јамин и Екер.",
        "28": "Синови на Онам беа: Шамај и Јада. Синови на Шамај: Надав и Авишур.",
        "29": "Жената Авишурова се викаше Авихајла, таа му ги роди Ахван и Молид.",
        "30": "Синови на Надав: Селед и Афаим. Селед умре бездетен.",
        "31": "Афаимовиот син беше Иши, Ишиевиот син – Шешан, Шешановиот син – Ахлај.",
        "32": "Синови на Јада, Шамаевиот брат: Јетер и Јонатан; Јетер умре бездетен.",
        "33": "Синови на Јонатан: Пелет и Заза. Тоа се синовите Јерахмеелови.",
        "34": "Шешан немаше синови, туку само ќерки. Шешан имаше еден роб, Егип­ќанец, по име Јарха.",
        "35": "Шешан му ја даде ќерката своја за жена на својот роб Јарха, а таа му го роди Атај.",
        "36": "Атај го роди Натана, Натан го роди Завад;",
        "37": "Завад го роди Ефлал, Ефлал го роди Овид;",
        "38": "Овид го роди Јуј, Јуј го роди Азарија;",
        "39": "Азарија го роди Хелец, а Хелец го роди Елеаса;",
        "40": "Елеаса го роди Сисмаја, Сисмај го роди Салум;",
        "41": "Селум го роди Јекамија, Јекамија го роди Елишама.",
        "42": "Синови на Халев, брат Јера­хмеелов, беа: Меша, негов првенец, кој е татко на Зиф, а синовите на Меша: Хеврон.",
        "43": "Синови на Хеврон: Кореј и Тапуах, Рекем и Шема.",
        "44": "Шема го роди Рахам, Јоркеамов татко, а Рекем го роди Шамај.",
        "45": "Шамаевиот син беше Маон, а Маон беше татко на Бет-Цур.",
        "46": "А Ефа, прилежницата на Халев, ги роди Харан, Моца и Газез.",
        "47": "Синови на Јахдај: Регем, Јотам, Гешан, Фелет, Ефа и Сааф.",
        "48": "Мааха, прилежницата Халевова, го роди Шевер и Тирхан;",
        "49": "таа го роди и Шааф, таткото на Мадмана и Сева, таткото на Макве­нин и татко на Гива. А ќерка Хале­вова бе­ше Ахса.",
        "50": "Еве ги синовите Халевови: синот Ор, првенец од Ефрата; Шовал, татко на Кирјат-Јарим;",
        "51": "Салмон, Витлеемов татко; Хареф, Бет-Гадеров татко.",
        "52": "Шовал, Кирјат-Јаримовиот татко, имаше син: Харое, од кого се половината жители на Менухот.",
        "53": "Од родовите на Кирјат-Јарим: Ит­рити, Путити, Шуматити и Миш­раити. Од нив потекнуваат племињата: Сорат­јани и Ештаолјани.",
        "54": "Синови Салминови: Витлеемците и Нетофатците, Атровците од Јоавовиот дом, и половината од Манахатиевите Сараќани,",
        "55": "племињата на писарите што живееја во Јабец беа: Тираќани, Шимеаќани, Сукаќани, тоа се Кениј­ците што дојдоа од Хамат, од таткото на Рихавовиот дом."
    },
    "3": {
        "1": "Синовите на Давид, што му се роди­ја во Хеврон, беа: првенецот Ам­нон, од Ахиноама, Јизреелка; вториот – Даниел, од Авигеја, Кармилка;",
        "2": "третиот – Авесалом, син од Мааха, ќерка на Гесурскиот цар Талмај; четвртиот – Адонија, син на Хагита;",
        "3": "петтиот – Сафатија, од Авитала; шестиот – Јитреам, од жена му Егла,",
        "4": "шестина што му се родија во Хев­рон; тој царуваше таму седум години и шест месеци; а триесет и три години царуваше во Ерусалим.",
        "5": "Овие, пак, му се родија во Ерусалим: Шима, Шовав, Натан и Соломон – чет­ворица од Шуевата ќер­ка, ќерката Амиелова;",
        "6": "Јивхар, Елишуа, Елифелет.",
        "7": "Ногах, Нефег, Јафија,",
        "8": "Елишама, Елијада и Елифелет – деветмина.",
        "9": "Тоа се сите синови Давидови, освен синовите од прилежниците. Сестра им беше Тамара.",
        "10": "Соломонов син беше Ровоам, негов син – Авија, негов син – Аса, негов син Јосафат,",
        "11": "негов син Јорам, негов син Охозија, негов син – Јоас,",
        "12": "негов син Амасија, негов син – Азарија, негов син – Јотам,",
        "13": "негов син Ахаз, негов син – Езекија, негов син Манасија,",
        "14": "негов син – Амон, негов син – Јошија.",
        "15": "Синови на Јошија: првенецот Јоха­нан, вториот – Јоаким, третиот – Седе­кија, четвртиот – Селум.",
        "16": "Синови на Јоаким: Јехонија, син негов; Седекија, негов син.",
        "17": "Синови на Јехонија, заробеник во Вавилон: Салатиил, негов син;",
        "18": "Малкирам, Федаја, Шенацар, Јека­мија, Хошама и Невадија.",
        "19": "Синовите на Федаја: Зоровавел и Семеј. А синови на Зоровавел: Мешу­лам, и Ананијаја, и сестрата нивна Шеломита",
        "20": "и уште петмина: Хашува, Охел, Варахија, Хасадија и Јушав-Хесед.",
        "21": "Синови на Ананија: Пелатија и Јишаија; негов син Рефаја, негов син Арнан, негов син Авдија, негов син Шеканија.",
        "22": "Син на Шеканија: Шемаја, синови на Шемаја: Хатуш, Јигал, Баријах, Неарија и Шафат – шестмина.",
        "23": "Синови на Неарија: Елиоенај, Хиз­кија и Азрикам – тројца.",
        "24": "Синови на Елиоенај: Ходавија, Ели­јашив, Фелаија, Акув, Јоханан, Делаја и Анани – седуммина."
    },
    "4": {
        "1": "Синови на Јуда: Фарес, Есром, Карми, Ор и Шовал.",
        "2": "Реаја, Шовалов син, го роди Јахат; Јахат ги роди Ахумај и Лахад; од нив се родовите на Цорат.",
        "3": "А ова се синовите на Етам: Јиз­реел, Јишма, Јидбаш, и сестрата нивна, по име Хаселелпонија.",
        "4": "Фенуел, татко на Гедор, и Езер, татко на Хушин. Тоа се синовите на Ор, првенец Ефратов, татко Витлее­мов.",
        "5": "Ашхур, таткото на Текоа, имаше две жени: Хела и Наара.",
        "6": "Наара му ги роди Ахузам, Хефер, Темени и Ахаштари, тоа се синовите од Наара.",
        "7": "Синови од Хела: Зерет, Цохар, и Етнан.",
        "8": "Коз го роди: Анув и Хасовев и родовите на Ахархел, син на Харум.",
        "9": "Јабец беше попрочуен од своите браќа. Мајка му го нарече Јабец, веле­јќи: го родив со болки.",
        "10": "И повика Јабец кон Бог Израелов, велејќи: „О, да ме благословеше со Твојот благослов, да ги проширеше границите мои, да беше раката Твоја со мене и да ме пазеше од зло, та да не тагувам!“ И Бог му го даде она за што молеше.",
        "11": "А Халев, братот на Шуха, го роди Махира; тој е татко на Ештон.",
        "12": "Ештон го роди Бет-Раф, Пасеах и Техина, таткото на Ирнахаш; тоа се жителите на Река.",
        "13": "Синови на Кеназ: Готониил и Сераја, синови на Готониил: Хатат и Меонотај.",
        "14": "Меонотај го роди Офра, а Сераја го роди Јоав, таткото на Гехара­шимците, наречени така зашто беа занаетчии.",
        "15": "Синови на Халев, Јефунеов син: Ир, Ила и Наам. Син на Ила: Кеназ.",
        "16": "Синови на Јехалелел: Зиф, Зифа, Тирија и Асраел.",
        "17": "Синови на Езра: Јетер, Меред, Ефер и Јалон; Јетер, пак, го роди Мир­јам, Шамаја и Јишбах, таткото на Ештемоа.",
        "18": "А жена му, Јудејката го роди Јаред, Гедоров татко, и Хевер, татко на Сохо, и Јекутиел, татко на Заноах. Тоа беа синови на фараоновата ќерка Битија, што ја беше зел Меред.",
        "19": "Синовите на жената на Одија, сестра Нахамова, беа татковци на Кеила, Гермиецот и на Ештемоа од Маахат.",
        "20": "Синови на Симон: Амнон, Рина, Бен-Ханан и Тилон. Синови на Иши: Зохет и синот на Зохет.",
        "21": "Синови на Шела, син Јудин: Ер, татко на Лека и Лаада, татко на Мареша, и челадта на тие, што обработуваа висон, од Бет-Ашбеа,",
        "22": "и Јоким, и жителите на Хозев, и Јоас, и Сараф, кои имаа имоти во Моав, и Јашуви-Лахем; но тоа се дамнешни работи.",
        "23": "Тие беа грнчари, живеејќи и во Нетаим и Гедера; живееја таму кај царот, за да му работат.",
        "24": "Синови Симонови: Немуел, Ја­мин, Јарив, Зерах и Саул.",
        "25": "Негов син Селум; негов син Мив­сам; негов син Мишма.",
        "26": "Синовите на Мишма: Хамуел, син негов; неговиот син Закур, неговиот син Шимеј.",
        "27": "Шимеј имаше шеснаесет синови и шест ќерки, но браќата негови немаа многу синови, и сиот нивни род не беше толку многуброен, како родот на синовите Јудини.",
        "28": "Тие живееја во Вирсавија, Молада и Хацар-Шуал,",
        "29": "во Билха, во Ецем, во Толад,",
        "30": "во Ветуил, во Хорма, во Циклаг,",
        "31": "во Бет-Маркавот, во Хацар-Су­сим, во Бет-Бириј и во Шаараим. Тоа се градовите нивни до царувањето на Давид,",
        "32": "со селата нивни: Етам, Ен-Римон, Токен и Ашан, – пет градови,",
        "33": "и сите нивни села, што беа околу тие градови до Ваал; тоа се нивните живеалишта и родословија.",
        "34": "А Мешовав, Јамлек и Јоша, син на Амасија,",
        "35": "Јоил и Јуј, син на Јошивија, син на Сераија, син Асиелов,",
        "36": "Елиоенај, Јакова, Јехошаја, Асаја, Адиел, Јесимиел и Бенаија,",
        "37": "и Зиза, син на Шифиј, син на Алон, син на Једаја, син на Шимри, син Шемаиев, –",
        "38": "сите овие споменати беа началници над своите родови, и домот на татков­ците нивни се разграни многу.",
        "39": "Тие одеа до Гедор и до источната страна на долината, за да најдат пасиш­та за стадата свои;",
        "40": "и најдоа густи и убави пасишта и широка земја, мирна и безопасна, зашто порано живееја малкумина од Хамов­ците.",
        "41": "Па појдоа тие, запишани поиме­нично, во дните на јудејскиот цар Езе­кија, па ги убија скитниците и заседнатите, што се наоѓаа таму, ги истребија засекогаш и се населија на местото нивно, зашто таму имаше пасишта за стадата нивни.",
        "42": "А од нив, од Симоновите синови, петстотини души отидоа кон гората Сеир; началници им беа: Пелатија, Неа­рија, Рефаја и Узиил, синови на Иши,",
        "43": "и ги убија избеганите остатоци од Амаликијците, и живеат таму и до денес."
    },
    "5": {
        "1": "Синови на Рувим, првороден Израелов; тој беше првороден, но откако ја оскверни постелата на татко си, првенството им беше дадено на сино­вите на Јосиф, син Израелов, но под услов да не се пишат првородени.",
        "2": "Бидејќи Јуда беше најсилен меѓу бра­ќата свои, тоа и водачот излегуваше од него, но првенството беше пренесено на Јосиф, –",
        "3": "синови на Рувим, првородениот Израелов, беа: Енох, Палу, Есром и Карми.",
        "4": "Синови на Јоил: Шемаја, неговиот син Гог, неговиот син Семеј,",
        "5": "негов син Миха, негов син Реаја, не­гов син Ваал,",
        "6": "негов син Беера, кого што асир­скиот цар Тилгат-Пилнесер го одведе во плен. Тој беше началник на Рувимците.",
        "7": "А роднините негови, според родо­вите нивни, според нивниот родо­словен список, беа: Јеиел – главен, потоа Захарија",
        "8": "и Бела, син Азазов, син на Шема, син Јоилов; тој живееше во Ароер, до Нево и до Ваал-Меон;",
        "9": "потоа живееше тој кон исток сѐ до влезот во пустината, кој се протега до реката Еуфрат, зашто беа многубројни во земјата Галаадска.",
        "10": "Во дните на Саул, тие водеа војна со Хагријците, а тие се населија во шато­рите нивни по целата источна страна на Галаад.",
        "11": "Синовите Гадови живееја спроти нив во земјата Башанска, до Салеха:",
        "12": "во Башан главен беше Јоил, втор – Сафан, потоа Јанај и Шафат.",
        "13": "Браќата нивни со челадта своја беа седум: Михаил, Мешулам, Сева, Јорај, Јакан, Зија и Евер, седум.",
        "14": "Еве ги синовите на Авихајл, син на Хури, син на Јароах, син Галаадов, син на Михаил, син Јешишаев, син Јахдоев, син Бузов.",
        "15": "Ахи, син на Авдиел, син Гуниев, беше началник во домот на својот род.",
        "16": "Тие се населија во Галаад, во Башан и по селата негови и во сите пасишта на Сарон, сѐ до крајните предели нивни.",
        "17": "Тие сите беа впишани во родо­словијата во времето на јудејскиот цар Јотам и во времето на израелскиот цар Јеровоам.",
        "18": "Меѓу потомците на Рувим и Гад и половината од племето Манасиево има­ше воинствени луѓе, мажи, кои носеа штит и меч, кои стрелаа со лак и опитни на борба, – четириесет и четири илјади седумстотини и шеесет души, што одеа во војна.",
        "19": "Тие војуваа со Хагријците, со Јету­рејците, Нафишејците, Нодавеј­ците.",
        "20": "И помош им беше дадена против нив, и Хагријците беа предадени во рацете нивни со сѐ што имаа, зашто во времето на борбите тие Го повикуваа Господа и Тој ги услишуваше, зашто на Него се надеваа.",
        "21": "И ги зедоа стадата нивни: педесет илјади камили, ситен добиток двесте и педесет илјади, магариња две илјади и сто илјади луѓе.",
        "22": "Зашто ранети паднаа многу, бидејќи борбата беше од Бога. И живееја на нивното место сѐ до прогонството.",
        "23": "Потомците од племето Манасиево живееја во таа земја од Башан до Ваал-Ермон и Сенир и до гората Ер­мон; и тие се намножија.",
        "24": "Еве ги нивните началници: Ефер, Јиши, Елиил, Азриил, Еремија, Хода­вија и Јахдиел, мажи силни, мажи про­чуени, глави на родовите свои.",
        "25": "Но тие направија престап против Бога на татковците свои и почнаа да живеат блудно според боговите на на­родите во таа земја, кои Бог ги беше изгонил од пред лицето нивно,",
        "26": "тогаш Бог Израелов го поттикна духот на асирскиот цар Пул и духот на асирскиот цар Тилгат-Пилнесер, и тие ги преселија Рувимците и Гадов­ците и половината од племето Манасиево и ги одведоа во Хелах, Хавор и Хара и на реката Гозан, каде што се и до ден денешен.",
        "27": "Синови на Левиј беа: Гершом, Каат и Мерари.",
        "28": "Синови на Каат: Амрам, Јицхар, Хеврон и Узиил.",
        "29": "Синови на Амрам: Арон, Мојсеј и Мирјам. Синови на Арон: Надав, Авиуд, Елеазар и Итамар.",
        "30": "Елеазар го роди Финес. Финес го роди Авишуа.",
        "31": "Авишуа го роди Буки, Буки го роди Озиј,",
        "32": "Озиј го роди Зараја, Зараја го роди Мериел.",
        "33": "Мариел го роди Амарија, Амарија го роди Ахитув.",
        "34": "Ахитув го роди Садок, Садок го роди Ахимаа.",
        "35": "Ахимаа го роди Азарија, Азарија го роди Јоанан.",
        "36": "Јоанан го роди Азарија, тој беше свештеник во домот во кој живееше Соломон во Ерусалим.",
        "37": "И Азарија го роди Амарија, Ама­рија го роди Ахитув.",
        "38": "Ахитув го роди Садок, а Садок го роди Селум.",
        "39": "Селум го роди Хелкија, а Хелкија го роди Азарија.",
        "40": "Азарија го роди Сераја, Сераја го роди Јоседек.",
        "41": "А Јоседек отиде во пленство со Јуда и Ерусалим во рацете на Навуходо­носор."
    },
    "6": {
        "1": "И така, синови Левиеви беа: Гершом, Каат и Мерари.",
        "2": "Еве ги имињата на Гершомовите синови: Ливни и Семеј.",
        "3": "Синови Каатови: Амрам, Јицхар, Хеврон и Узиил.",
        "4": "Синови Мерариеви: Махли и Муши. Тоа се потомците Левиеви според родо­вите нивни.",
        "5": "Гершом имаше: Ливни, негов син; Јахат, син негов; Зима, негов син;",
        "6": "Јоах, негов син; Идо, негов син; Зе­рах, негов син; Јеатрај, негов син.",
        "7": "Синови Каатови: Аминадав, негов син; Кореј, негов син, Асир, негов син;",
        "8": "Елкана, негов син; Евијасаф, негов син; Асир, негов син;",
        "9": "Тахат, негов син; Уриил, негов син; Озија негов син; Саул, негов син.",
        "10": "Синови на Елкана: Амасај и Ахи­мот.",
        "11": "Елкана, негов син; Цофај, негов син; Нахат, негов син;",
        "12": "Елијав, негов син; Јерохам, негов син; Елкана, негов син; Самоил, негов син.",
        "13": "Синови Самоилови: првородениот Јоил, втор Авија.",
        "14": "Синови Мерариеви: Махли, него­виот син Ливниј; неговиот син Семеј, син му Оза,",
        "15": "Шима, негов син; Хагија, негов син; Асаја, негов син.",
        "16": "Ете, нив ги постави Давид да пеат во Господовиот дом, откако го внесе во него ковчегот.",
        "17": "Тие служеа како пејачи пред скинијата на собранието, додека Со­ломон го изгради домот Господов во Ерусалим. Тие настапуваа во служба­та своја според редот свој.",
        "18": "Еве ги оние што настапуваа со синовите свои: од синовите Каатови – Еман, пејач, син на Јоил, син на Самоил,",
        "19": "син на Елкана, син на Јерохам, син на Елиил, син на Тоах,",
        "20": "син на Цуф, син на Елкана, син на Маат, син на Амасај,",
        "21": "Син на Елкана, син на Јоил, син на Азарија, син на Цефанија,",
        "22": "син на Тахат, син на Асир, син на Евијасаф, син на Кореј,",
        "23": "син на Јицхар, син на Каат, син на Исара, син Левиин, син Израелов.",
        "24": "И брат му Асаф, кој стоеше од десната страна негова, – Асаф, син на Варахија, син на Шима,",
        "25": "син на Михаил, син на Баасеј, син на Малкија,",
        "26": "син Етниев, син Зерахов, син Адаев,",
        "27": "син Етанов, син Зимин, син Семеиев,",
        "28": "син Јахатов, син Гершомов, син Левиев.",
        "29": "А од синовите на Мерари, нивните браќа, на левата страна: Етан, син Кушиев, син Авдиев, син Малухов,",
        "30": "син Хашавиев, син Амасиев, син Хелкиев,",
        "31": "син Амасиев, синот Баниев, синот Шомеров,",
        "32": "синот Махлиев, синот Мушиев, синот Мерариев, син Левиев.",
        "33": "Браќата нивни, левитите, беа определени за секаква служба во Божјиот дом;",
        "34": "Арон, пак, и синовите негови ги гореа приносите врз жртвеникот и врз кадилниот жртвеник извршуваа секое свештенодејствие во Најсветата Свети­ња и за исчистување на Израел во сѐ, како што беше заповедал Божјиот слуга Мојсеј.",
        "35": "Еве ги синовите Аронови: Елеазар, син негов; Финес, син негов; Авишуа, син негов;",
        "36": "Буки, негов син; Озиј, негов син, Зерарија, негов син;",
        "37": "Мерајот, негов син; Амарија, негов син; Ахитув, негов син;",
        "38": "Садок, негов син; Ахимаац, негов син.",
        "39": "Еве ги нивните живеалишта според селата нивни во нивните предели: на синовите Аронови од родот Каатов, според она што им се падна со ждрепка;",
        "40": "го дадоа Хеврон, во земјата Јудина, и околината негова;",
        "41": "а нивите на тој град и селата негови му ги дадоа на Халев, синот Јефунеов.",
        "42": "На Ароновите синови им ги дадоа и прибежишните градови: Хеврон и Лив­на со околиите нивни, Јатир и Ештемоа со околината негова,",
        "43": "Хилез и околината негова, Давир и околината негова,",
        "44": "Ашан со околината негова и Вет­самис со околината негова;",
        "45": "а од племето Венијаминово – Гева и околината негова, Алемет со околината негова, и Анатот со околината негова; сите нивни градови во родовите нивни беа тринаесет града.",
        "46": "На другите синови Каатови од челадта на тоа племе им дадоа со жд­репка десет града од делот на поло­вината од племето Манасиево.",
        "47": "На синовите Гершомови, според родовите нивни, од племето Исаха­рово, од племето Асирово, од племето Нефталимово и од племето Манасиево во Башан им дадоа тринаесет градови.",
        "48": "На синовите Мерариеви, според родовите нивни, од племето Рувимо­во, од племето Гадово, и од племето Заву­лоново им дадоа со ждрепка дванаесет градови.",
        "49": "Така синовите Израелови им ги раздадоа на левитите градовите со око­лините нивни.",
        "50": "Ги дадоа со ждрепка од племето на Јудините синови, од племето на Симео­новите синови и од племето на Венија­миновите синови оние градови, што се спомнати по име.",
        "51": "На некои родови од Каатовите си­нови им беа дадени градовите од Еф­ремово племе.",
        "52": "И им ги дадоа прибежишните гра­дови: Сихем и неговите пасишта во Еф­ремовата ридеста земја, Гезер со него­вите пасишта,",
        "53": "Јокмеам и околината негова, Вето­рон со неговите пасишта,",
        "54": "Ајалон со неговите пасишта и Гат-Римон со неговите пасишта;",
        "55": "од половината на Манасиевото племе – Анер со неговите пасишта и Валаам со неговите пасишта, тоа за семејствата на другите синови Каатови.",
        "56": "На синовите Гершомови од поло­вината од племето Манасиево им го дадоа Голан во Башан со неговите па­сишта и Аштарот со неговите пасишта;",
        "57": "племето Исахарово – Кедес и не­говите пасишта, Даверат и неговите пасишта,",
        "58": "Рамот со неговите пасишта и Анем со неговите пасишта;",
        "59": "од племето Асирово – Машал и око­лината негова, Авдон и околината негова,",
        "60": "Хукок со неговите пасишта и Рехов со неговите пасишта;",
        "61": "од племето Нефталимово – Кедес во Галилеја и неговите пасишта, Хамон со неговите пасишта и Кирја­таим со не­говите пасишта.",
        "62": "А на другите синови Мерариеви – од племето Завулоново, Римон со него­вите пасишта и Тавор со него­вите пасишта.",
        "63": "Од онаа страна на Јордан, спроти Ерихон, на исток од Јордан, од племето Рувимово го дадоа Бецер во пустината и нејзините пасишта, Јахца и неговите пасишта.",
        "64": "Кедемот со неговите пасишта и Мефаат со неговите пасишта.",
        "65": "Од племето Гадово – Рамот во Га­лаад и неговите пасишта, Махана­им и неговите пасишта,",
        "66": "Есевон со неговите пасишта и Јазер со неговите пасишта."
    },
    "7": {
        "1": "Синови Исахарови беа: Тола, Пуа, Јашув и Шиврон, четворица.",
        "2": "Синови Толови: Озиј, Рефаја, Јери­ел, Јахмај, Јивсам и Самоил, началници на домовите во Толовите поколенија, мажи воинствени во свои­те родови; нивниот број во времето на Давид беше дваесет и две илјади и шестотини.",
        "3": "Озиев син: Јизрахија; а Јизрахиеви синови: Михаил, Авдија, Јоил и Јишија – петмина. Сите тие беа начал­ници.",
        "4": "Тие имаа, според родовите свои и поколенијата свои, триесет и шест илјади војска подготвена за борба, зашто имаа многу жени и синови.",
        "5": "А браќата нивни во сите поко­ленија Исахарови беа до осумдесет и седум ил­јади, мажи борбени, запиша­ни во родо­словните списоци.",
        "6": "Венијамин имаше синови: Бела, Бе­хер и Једиаел – тројца.",
        "7": "Синови на Бела: Ецбон, Озиј, Узиил, Јеремот и Ири – петмина, началници, мажи воинствени. Во родословните спи­соци запишани дваесет и две илјади триесет и четири.",
        "8": "Синови Бехерови: Земира, Јоас, Елиезер, Елиоенај, Омриј, Јеремот, Авија, Анатот и Алемет; сите тие се синови Бехерови.",
        "9": "Во родословните списоци од нив се запишани, по родовите и по старе­шинство, мажи борбени – дваесет илјади и двесте.",
        "10": "Једиаелов син: Билхан; синови Билханови: Јеус, Венијамин, Аод, Ке­наана, Зетан, Тарсис, Ахишахар.",
        "11": "Сите тие синови Једиаелови беа началници на домови, мажи воинстве­ни; кои одеа во војна, беа седумнаесет илјади и двесте.",
        "12": "Шупим и Хупим беа синови Ирови; Хушим беше син Ахеров.",
        "13": "А синовите Нефталимови беа: Јахациел, Гуни, Јецер и Селум беа деца од Билха.",
        "14": "Синови Манасиеви: Азриил, кого го роди прилежницата негова, Арамејка; таа го роди уште Махир, Галаадов татко.",
        "15": "Махир ја зеде за жена сестрата на Хупим и Шупим, – сестрата нивна се ви­каше Мааха; вториот син на Манасија се викаше Салпаад. Салпаад имаше само ќерки.",
        "16": "Мааха, жената Махирова, роди син и го нарече Переш, а брат му се викаше Шереш. Негови синови: Улам и Рекем.",
        "17": "Уламов син: Бедан. Тоа беа синови на Галаад, син на Махир, син Манасиев.",
        "18": "Сестра му Молехета ги роди Иш­ход, Авиезер и Махла.",
        "19": "Шемидови синови беа: Ахјан, Си­хем, Ликхи и Анијам.",
        "20": "Ефремови синови: Шутел; и Беред, негов син, Тахат, негов син, Елада, не­гов син, Тахат, негов син,",
        "21": "Завад, негов син, Шутел, негов син, Езер и Елад. Нив ги убија жите­лите гатски, родени во таа земја, затоа што беа отишле да ги заграбат стадата нивни.",
        "22": "И татко им Ефрем плачеше по нив многу денови, а браќата негови доаѓаа да го утешуваат.",
        "23": "Потоа тој влезе при жена си; таа зачна и роди син, и тој го нарече со името Берија, затоа што зло го снајде домот негов.",
        "24": "Тој имаше и ќерка Шеера. Таа го изгради Долни и Горни Веторон и Узен-Шеера.",
        "25": "Негов син беше Рефах; негови синови Решеф и Телах; Тахан, негов син,",
        "26": "Ладан, негов син, Амихуд, негов син, Елишама, негов син,",
        "27": "Нун, негов син, и Исус, негов син.",
        "28": "Имотот нивни и живеалиштата нивни беа: Ветил и селата негови: кон исток Нааран, кон запад Гезер и селата нивни; Сихем и нему потчинетите гра­дови сѐ до Газа со селата нејзини,",
        "29": "Во рацете на синовите Манасие­ви: Бет-Шан и селата негови, Танах со се­лата негови, Мегидо со селата негови, Дор и неговите села. Во нив живееја синовите на Јосиф, Израелов син.",
        "30": "Синови Асирови: Јимна, Јишва, Јишви, Берија и сестра им Зара.",
        "31": "Синови Бериеви: Хевер и Мел­хиил. Тој е татко Бирзаитов.",
        "32": "Хевер ги роди Јафлет, Шомер, Хотам и сестра им Шуа.",
        "33": "Синови Јафлетови: Пасах, Бим­хал и Ашват. Тоа беа синови Јафлетови.",
        "34": "Синови Шомерови: Ахи, Рохга, Хуба и Арам.",
        "35": "Синови на Хелем, негов брат: Цо­фах, Јимна, Шелеш и Амал.",
        "36": "Синови Цофахови: Суах, Харне­фер, Шуал, Бери и Јимра,",
        "37": "Бецер, Ход, Шама, Шилша, Јитран и Бера.",
        "38": "Синови Јетерови: Јефуне, Писпа и Ара.",
        "39": "Синови на Ула: Арах, Ханиил и Риција.",
        "40": "Сите тие беа потомци Асирови, началници на домовите, одбрани силни и храбри мажи, началници на начал­ниците. Запишани беа во ни­вните родо­словни списоци, за војна, на број дваесет и шест илјади души."
    },
    "8": {
        "1": "Венијамин го роди Бела, својот првороден син, Ашбел – втор, Ах­рав – трет,",
        "2": "Ноха – четврти и Рафа – петти.",
        "3": "Синови на Бела беа: Адар, Гера, Аод,",
        "4": "Авишуа, Нааман, Ахоах,",
        "5": "Гера, Шефуфан и Хурам.",
        "6": "Еве ги синовите Аодови, кои беа на­чалници на родовите, што живееја во Гева и беа преселени во Манахат:",
        "7": "Нааман, Ахија и Гера, кој ги пресели; тој го роди Оза и Ахихуд,",
        "8": "Шахараим роди деца во моавската земја, откако ги напушти жените свои Хушима и Баара.",
        "9": "Тој ги роди од својата жена Ходе­ша: Јовав, Цивија, Меша, Малкам,",
        "10": "Јеуц, Сахеја и Мирма; тоа се негови синови, глави на семејства.",
        "11": "Од Хушима тој ги роди Авитув и Елпаал.",
        "12": "Синови Елпаалови: Евер, Мишам, Шемер, – кој ги изгради Оно, Лод и нему потчинетите градови, –",
        "13": "Берија и Шема, тие беа началници на ајалонските жители. Тие ги изгонија жителите на Гет.",
        "14": "Ахио, Шашак, Јеремот,",
        "15": "Зевадија, Арад, Едер,",
        "16": "Михаил, Јишпа, Јоха, беа Берии­ни синови.",
        "17": "Зевадија, Мешулам, Хизки, Хевер,",
        "18": "Јишмерај, Јизлија и Јовав, беа синови Елпаалови.",
        "19": "Јаким, Зихриј, Завдиј,",
        "20": "Елиенај, Цилтај и Елиил,",
        "21": "Адаја, Бераја и Шимрат беа синови Семеиеви",
        "22": "Јишпан, Евер, Елиил,",
        "23": "Авдон, Зихриј, Ханан,",
        "24": "Ананијаја, Елам, Антотија,",
        "25": "Јифдеа и Пениел беа синови Шашакови.",
        "26": "Шамшерај, Шехарија, Готолија,",
        "27": "Јаарешија, Елија и Зихриј беа сино­ви Јерохамови.",
        "28": "Тие беа началници, главни во родо­вите свои. Тие живееја во Еру­салим.",
        "29": "Во Гаваон живееја: Јеиел, осно­вачот на Гаваон – жена му се викаше Мааха, –",
        "30": "и првородениот му син Авдон, а по него: Цур, Кис, Ваал, Надав,",
        "31": "Гедор, Ахјо и Зекер.",
        "32": "Миклот го роди Шима. И тие жи­вееја до браќата свои во Ерусалим, за­едно со нив.",
        "33": "Нир, го роди Кис; Кис го роди Са­ул; Саул го роди Јонатан, Мелхи­суј, Авинадав и Ешбаал.",
        "34": "Јонатанов син беше Мерив-Ваал; Мерив-Ваал го роди Миха.",
        "35": "Синови на Миха: Питон, Мелех, Тареа и Ахаз.",
        "36": "Ахаз го роди Јехоада: Јехоада го роди Алемет, Азмавет и Замвриј; Зам­вриј го роди Моца;",
        "37": "Моца го роди Бина; Рафа беше не­гов син; Елеаса, негов син; Ацел, негов син.",
        "38": "Ацел имаше шестмина синови, и еве ги имињата нивни: Азрикам, Бохру, Исмаил, Шеарија, Авдија и Ханан; тие сите беа синови Ацелови.",
        "39": "Синови на Ешек, негов брат: Улам негов првороден, втор – Јеус, трет – Елифелет.",
        "40": "Синовите Уламови беа мажи воинствени, стрелци со лак, имаа многу синови и внуци: сто и педесет. Сите тие беа од синовите Венијами­нови."
    },
    "9": {
        "1": "Така беа пребројани според родовите свои сите Израелци, и, ете, тие се запишани во книгите на израелските цареви. А Јудејците, за­ради беззаконијата свои, беа преселени во прогонство во Вавилон.",
        "2": "Првите жители, што живееја во своите владенија, по израелските гра­дови, беа Израелци, свештеници, левити и служители во храмот.",
        "3": "Во Ерусалим живееја некои од Јуди­ните синови и од синовите Венијамино­ви, како и од синовите Ефремови и Манасиеви:",
        "4": "Утај, син Амихудов, син на Амвриј, син на Имриј, син на Ваниј, – од сино­вите на Фарес, Јудиниот син;",
        "5": "од синовите Шилонови – Асаја, првороден, и синовите негови;",
        "6": "од синовите на Зерах – Јеуел и бра­ќата нивни, – шестотини и деве­десет;",
        "7": "од синовите Венијаминови – Салу, син на Мешулам, син на Ходавија, син Хасенуин;",
        "8": "Ивнеја, син Јерохамов, Ила, син на Озиј, син Мокриев; Мешулам, син на Сафатија, син на Рагуил, син на Ивнија,",
        "9": "и браќата нивни според родовите нивни: деветстотини педесет и шест, – сите тие мажи беа началници на ро­довите во поколенијата свои.",
        "10": "А од свештениците: Једаја, Јојарив, Јахин,",
        "11": "Азарија, син на Хелкија, син на Ме­шулам, син на Садок, син на Мерајот, син Ахитувов, кој беше началник на Божјиот дом;",
        "12": "Адаја, син на Јерохама, син на Па­шхур, син Мелхиев; Масај, син Адие­лов, син Јехзеров, син на Мешу­лам, син на Мешилемит, син Имеров,",
        "13": "и браќата нивни, началници на ро­довите свои: илјада седумстотини и шеесет, – мажи истакнати во служба­та своја во Божјиот дом.",
        "14": "А од левитите: Шемај, Хашувов син, син на Азрикам, син Хашавиев, – од синовите Мерариеви;",
        "15": "Бакбакар, Хереш, Галал и Мата­нија, син на Миха, син на Зихриј, син Асафов;",
        "16": "Авдија, син Шемаев, син на Галал, син на Једутун, и Варахија, син на Аса, син на Елкана, кој живееше во Нето­фатските села.",
        "17": "А вратари: Селум, Акув, Талмон, Ахиман и браќата нивни; Селум беше главен.",
        "18": "Тие се и до денес вратари кај цар­ската порта кон исток и ја одр­жуваат стражата на синовите Левиеви.",
        "19": "Селум, син Кореов, син на Евија­саф, син на Кореј, и браќата негови од неговиот род, – Кореовци, по службата беа стражари кај праговите на скинијата, а татковците нивни го чуваа влезот во Господовиот дом.",
        "20": "Финес, син Елеазаров, беше водач нивни, и Господ беше со него.",
        "21": "Захарија, син Мешелемов, беше вратар кај вратата во скинијата на собранието.",
        "22": "Сите тие, избрани за вратари кај праговите, беа двесте и дванаесет. Тие се запишани во списокот според нивни­те села. Нив ги поставија Давид и Само­ил јасновидецот заради верноста нивна.",
        "23": "Тие и синовите нивни чуваа стража кај вратата на домот Господов, кај до­мот на скинијата.",
        "24": "Вратари имаше на четирите страни: на источната, западната, северната и јужната.",
        "25": "А браќата нивни живееја во свои­те села и доаѓаа одвреме – навреме кај нив за седум дена.",
        "26": "Зашто четворицата главни вра­тари, левити, исто така беа поставени над одаите и ризниците на Божјиот дом.",
        "27": "Тие престојуваа и ноќе околу Бож­јиот дом, бидејќи ним им беше нало­жено да го чуваат, и тие беа должни секое утро да ги отвораат вратите.",
        "28": "Некои од нив беа поставени кај садовите за богослужба, кои ги примаа со број и даваа со број.",
        "29": "На други од нив им беа доверени другите садови и сите посветени нешта: најчисто брашно, вино, масло, темјан и мирисите.",
        "30": "А некои од синовите на свештени­ците подготвуваа миро од разни мириз­ливи материи.",
        "31": "А на левитот Матитија, првороден на Кореовецот Селум, му беше до­верено она што се подготвува во тавче.",
        "32": "На некои од браќата нивни, од си­новите Каатови, им беше доверено да ги приготвуваат лебовите што се принесуваат секоја сабота.",
        "33": "А пејачите, главните во левитските поколенија, во собите на хра­мот беа ос­лободени од работа, бидејќи беа должни да се занимаваат дење и ноќе со својата служба.",
        "34": "Тоа се началниците на татковите домови на левитите, според нивните поколенија. Тие живееја во Ерусалим.",
        "35": "Во Гаваон живееја: Јеиел, татко на Гаваонците, – жена му се викаше Мааха, –",
        "36": "и првородениот син негов Авдон; по него: Цур, Кис, Ваал, Нир, Надав,",
        "37": "Гедор, Ахјо, Захарија и Миклот.",
        "38": "Миклот го роди Шимам. И тие живееја до браќата свои во Ерусалим, заедно со нив.",
        "39": "Нир го роди Кис, Кис го роди Саул, Саул го роди Јонатан, Мелхи­суј, Ави­надав и Ешбаал.",
        "40": "Јонатанов син беше Мерив-Ваал; Мерив-Ваал го роди Миха.",
        "41": "Синови на Миха: Питон, Мелех, Тахреа и Ахаз.",
        "42": "Ахаз го роди Јара; Јара го роди Алемет, Азмавет и Замвриј, Замвриј го роди Моца.",
        "43": "Моца го роди Бина; Рефаја беше негов син; Елеаса, негов син, Ацел, негов син.",
        "44": "Ацел имаше шестмина синови, и еве ги имињата нивни: Азрикам, Бохру, Исмаил, Шеарија, Авдија и Ханан. Тоа се синовите Ацелови."
    },
    "10": {
        "1": "Филистејците војуваа против Израел, и Израелците бегаа од Филистејците и паѓаа поразени на гората Гелвуја.",
        "2": "Филистејците го гонеа Саул и сино­вите негови и ги убија Јонатан, Авина­дав и Мелхисуј, синови Саулови.",
        "3": "Битката против Саул се засили, и стрелците се нафрлија врз него, така што тој беше изнаранет од стрелците.",
        "4": "Саул му рече на својот оружје­носец: „Извади го мечот свој и убиј ме со него, за да не дојдат тие необрезани и да се подбиваат со мене.“ Но оружјеносецот не се осмелуваше, зашто многу се беше уплашил. Тогаш Саул го зеде мечот свој и се фрли врз него.",
        "5": "Оружјеносецот негов, кога виде дека Саул умре, и самиот се фрли врз мечот свој и умре.",
        "6": "Загина Саул и тројцата синови негови, и целиот дом негов загина заедно со него.",
        "7": "Кога Израелците, што беа во долината видоа дека сите бегаат и дека Саул и синовите негови се убиени, ги напуштија градовите свои и се разбегаа; а Филистејците дојдоа и се населија во нив.",
        "8": "На другиот ден Филистејците дојдоа да ги соберат убиените и го најдоа Саул и синовите негови, паднати на Гелвуј­ската Гора.",
        "9": "Го соблекоа Саул и му ја зедоа гла­вата и оружјето, и испратија по земјата филистејска да разгласат за тоа пред своите идоли и пред народот.",
        "10": "Оружјето негово го ставија во идолското светилиште пред своите богови, а главата негова ја наденаа во храмот на Дагон.",
        "11": "И целиот Јавеш Галаадски чу сѐ, што беа извршиле Филистејците со Саул.",
        "12": "Потоа станаа сите храбри мажи, го зедоа телото Саулово и телата на сино­вите негови и ги однесоа во Јавеш; тие ги закопаа коските нивни под дабот во Јавеш и постеа седум дена.",
        "13": "Така умре Саул поради своето беззаконие, што го направи пред Господ, зашто не ги запази зборовите Господови и се допрашуваше до вражачите,",
        "14": "а не Го побара Господа. Затоа Тој и го погуби и царството негово го предаде на Давид, Јесеевиот син."
    },
    "11": {
        "1": "Се собраа сите Израелци кај Давид во Хеврон и рекоа: „Еве, ние сме коска твоја и плот твоја;",
        "2": "и порано, кога Саул беше уште цар, ти го изведуваше и го воведуваше Израел: и Господ, твојот Бог, ти рече: ‚Ти ќе го пасеш Мојот народ Израел и ти ќе бидеш водач на Израел, Мојот народ.‘“",
        "3": "Тогаш сите израелски началници дојдоа кај царот во Хеврон, и Давид склучи со нив завет во Хеврон пред лицето Господово, и тие го помазаа Давид за цар над Израел, според словото Господово преку Самоил.",
        "4": "И тргна Давид и сиот Израел за Ерусалим, односно за Јевус. А таму беа Јевусијците, жители на таа земја.",
        "5": "Жителите на Јевус му рекоа на Давид: „Нема да влезеш тука.“ Но Да­вид ја презеде тврдината Сион: тоа е градот Давидов.",
        "6": "И рече Давид: „Кој од сите вас најнапред ќе ги победи Јевусијците, ќе стане началник и војвода.“ Најнапред од сите излезе Јоав, Саруевиот син, и стана началник.",
        "7": "Давид живееше во таа тврдина, и затоа ја нарекуваа Давидов град.",
        "8": "Тој изгради ѕидови околу градот, почнувајќи од Мило па сѐ наоколу; Јоав, пак, ги обнови другите делови на градот.",
        "9": "Давид напредуваше и се воздигаше сѐ повеќе и повеќе, и Господ Саваот беше со него.",
        "10": "Еве ги поглавните Давидови јунаци, кои се бореа храбро со него во царството негово, заедно со сиот Израел, за да го зацарат над Израел според словото Господово.",
        "11": "Еве го и бројот на јунаците што беа кај Давид: Јашовам, син Хахмо­ниев, прв од триесеттемина: тој го извлече мечот свој против триста души и наеднаш ги порази.",
        "12": "По него Елеазар, синот на Ахохие­цот Додо – еден од тројцата јунаци:",
        "13": "Тој беше со Давид во Пас-Дамим, каде што Филистејците се беа собрале за војна. Таму еден дел од полето беше посеано со јачмен, и народот избега од Филистејците;",
        "14": "но тие се запреа среде полето, ги забележаа и ги поразија Филистејците. И Господ им донесе голема победа и ги спаси Своите луѓе.",
        "15": "Тие, тројцата главни од триесетте­мина водачи, се качија на карпата кај Давид во пештерата Адулам, а, пак, филистејскиот логор беше сместен во Рефаимската Долина.",
        "16": "Давид во тоа време беше во утврдено место, а стражата филистејска беше во Витлеем.",
        "17": "Давид ожедне и рече: „Кој ќе ми донесе да пијам вода од витлеемскиот извор, што е кај портите?“",
        "18": "Тогаш тие тројца се провреа низ филистејскиот логор, зафатија вода од витлеемскиот извор, што е кај портите, та му донесоа на Давид. Но Давид не сакаше да пие, туку ја излеа во слава на Господ.",
        "19": "И рече: „Да ме чува Господ, тоа да го направам! Зар ќе ја пијам крвта на оние мажи, што ги изложија душите свои! Зашто со опасност по животот свој тие ја донесоа водата.“ И не сакаше да ја пие. Тоа го извршија тие тројца јунаци.",
        "20": "И Авеса, братот Јоавов, беше главен меѓу тројцата: тој уби со мечот свој триста души и се прослави меѓу тие тројца.",
        "21": "Од тројцата тој беше највиден и беше водач, но оние тројца тој не ги достигна.",
        "22": "Ванеја, синот на храбриот маж Јо­дај, голем по делата, родум од Кавцеел, ги уби двајцата синови на Ариил моав­ски; тој истиот слезе и уби лав во еден ров по снежно време;",
        "23": "пак тој уби еден Египќанец, кој беше пет лакти висок: Египќанецот имаше во раката копје колку едно тка­ечко кросно, а тој пристапи кон него со стап и, откако му го изби копјето од раката на Египќанецот, го уби со него­вото копје.",
        "24": "Тоа го изврши Јехојадаевиот син Ванеја, и беше славен меѓу тие тројца јунаци;",
        "25": "тој беше повиден од триесеттемина, но на оние тројцата не им беше рамен, и Давид го постави за најблизок исполнител на своите заповеди.",
        "26": "А главни од борците беа: Асаил, брат на Јоав; Елханан, син на Додо, од Витлеем;",
        "27": "Шамот Хароранин, Хелец Пелонја­нин;",
        "28": "Ира, син на Икеш Текоатски; Авие­зер Анатотски;",
        "29": "Сивхај Хушаќанецот; Илај Ахохие­цот;",
        "30": "Махарај Нетофатец; Хелед, син на Баана, Нетофатецот;",
        "31": "Итај, син Риваев, од Гива Венија­минова; Ванеја Пиратонјане­цот;",
        "32": "Хурај од Гаашките потоци, Авиел од Бет-Арава;",
        "33": "Азмавет Бахарумиец; Елјахба Шаалбониец.",
        "34": "Синови на Гизонецот Хашем: Јона­тан син на Шате, Харариецот;",
        "35": "Ахијам, син Сахаров, Харариец: Елифал, син на Ур;",
        "36": "Хефер Мехератиецот; Ахија Пе­лонјанинот;",
        "37": "Хецро Кармилански; Наарај, син Езбаев;",
        "38": "Јоил, брат Натанов; Мивхар, син Хагриев;",
        "39": "Целек Амонец; Нахрај Бероќани­нот, оружјеносец на Јоав, син Саруев;",
        "40": "Ира Јитранецот; Гарев Јитране­цот;",
        "41": "Урија Хитиецот; Завад, син Ахлаев;",
        "42": "Адина, син на Шица, началник на Рувимовците, и со него уште триесет;",
        "43": "Ханан, син на Мааха; Јосафат Мит­ниецот;",
        "44": "Озија Аштератиецот; Шама и Јеиел, синови на Хотам од Ароер;",
        "45": "Једиаел, син на Шимриј, и Јоха, негов брат од Тиц;",
        "46": "Елиил од Махавим, и Јеривај и Јошавија, синови Елнаамови, и Јитма Моавецот;",
        "47": "Елиил, Овид и Јасиел од Мецо­ваја."
    },
    "12": {
        "1": "Еве ги оние кои исто така дојдоа кај Давид во Циклаг, кога тој уште се криеше од Кисовиот син Саул; тие беа од јунаците, што помагаа во борбата,",
        "2": "вооружени со лак, фрлаа со десната и со левата рака камења и пуштаа стрели со лак, беа од браќата Са­улови, од Венијаминовците;",
        "3": "началник беше Ахиезер, по него Јоас, синови на Шемаја од Гива; Језиел и Пелет, синови Азмаветови; Бераха и Јуј од Анатот;",
        "4": "Јишмаја од Гаваон, јунак од триесетмина и водач на триесетмината;",
        "5": "Еремија, Јахазиел, Јоханан и Јозавад од Гедера;",
        "6": "Елузај, Јеремот, Беалија, Шемарија, Цафатија од Харуфа;",
        "7": "Елкана, Јишија, Азариил, Јоезер, и Јашовам, од Кореовците;",
        "8": "и Јоила и Зевадија, синови на Јеро­хам од Гедор.",
        "9": "Кај Давид во тврдината, во пустината дојдоа мажи јунаци, од Гадов­ците, воинствени, вооружени со штит и копје; лицата нивни – лица лавовски, брзи како елени в гора.",
        "10": "Главен беше Езер, втор Авдија, трет – Елијав,",
        "11": "четврти Мишмана, петти – Еремија,",
        "12": "шести – Атај, седми – Елиил,",
        "13": "осми – Јоханан, деветти – Елзавад,",
        "14": "десетти – Еремија, единаесетти – Махбанај.",
        "15": "Тие, синовите Гадови, беа началници во војската: најмалиот над сто души, а најголемиот над илјада.",
        "16": "Тие минаа преку Јордан во првиот месец, кога тој се излива од бреговите свои, и ги прогонија сите оние што жи­вееја во долините кон исток и кон запад.",
        "17": "Исто така и синовите Венијаминови и Јудини дојдоа во тврдината кај Давид.",
        "18": "Давид излезе да ги пресретне и им рече: „Ако сте дошле со мир кај мене, за да ми помагате, тогаш јас и вие да имаме едно срце; но, ако доаѓате за да ме предадете со заговор на непријателите мои, кога нема во рацете мои неправда, Бог на татковците наши нека види и нека суди.“",
        "19": "И духот го поттикна Амасај, на­чалникот на триесеттемина, и тој рече: „Мир на тебе, Давиде, мир со тебе сине Јесеев! Мир на тебе, мир и на твоите помошници! Зашто твојот Бог ти помага.“ Тогаш Давид ги прими и ги постави на чело на војската.",
        "20": "И од Манасиевото племе преминаа некои кон Давид, кога војуваше со Филистејците против Саул. Но Давид не им помогна на Филистејците, зашто војводите филистејски, откако се посо­ветуваа, го испратија, велејќи: „За наше зло тој ќе побегне кај својот господар Саул.“",
        "21": "Кога се враќаше Давид во Циклаг, прибегнаа кон него луѓето Манасиеви: Аднах, Јозавад, Михаил, Јозавад, Ели­јуј, Цилтај, илјадници кај Манасија.",
        "22": "Тие му помагаа на Давид против четите на Гедор, зашто сите беа мажи храбри и беа началници на војската.",
        "23": "Така секој ден придоаѓаа кај Давид на помош до толку, што неговата војска стана голема како војската Божја.",
        "24": "Еве го бројот на вооружените за бој началници, што дојдоа кај Давид во Хеврон, за да му го предадат царството Саулово, според словото Господово.",
        "25": "Од Јудините синови, копјеносци и штитоносци, имаше подготвени за војна шест илјади и осумстотини;",
        "26": "од синовите Симеонови, мажи храбри, имаше во војската седум илјади и сто;",
        "27": "од синовите Левиеви – четири илјади и шестотини;",
        "28": "дојде и Јодај, началник од Ароно­виот род, и со него три илјади и седумстотини;",
        "29": "и младиот Садок, храбар јунак, и родот негов – дваесет и двајца начал­ници;",
        "30": "од синовите Венијаминови, браќа­та Саулови, дојдоа три илјади; но уште многумина од нив му беа верни на Сауловиот дом;",
        "31": "од синовите Ефремови – дваесет илјади и осумстотини храбри јунаци, мажи прочуени во родовите свои;",
        "32": "од половината од племето Мана­сиево – осумнаесет илјади, кои поиме­нично беа повикани, за да одат да го зацарат Давид;",
        "33": "од синовите Исахарови дојдоа мажи разумни, кои ги познаваа времињата и знаеја кога и што треба да изврши Из­раел; тие беа двесте началници, и сите браќа нивни беа под нивно заповедништво;",
        "34": "од племето Завулоново имаше го­тови за борба, вооружени со секак­ви воени оружја, педесет илјади, во строј, еднодушни;",
        "35": "од племето Нефталимово – илјада војводи и со нив триесет и седум илјади со штитови и копја;",
        "36": "од племето Даново – дваесет и осум илјади и шестотини, спремни за војна;",
        "37": "од Асир – четириесет илјади војници, подготвени за борба;",
        "38": "од онаа страна на Јордан, од племињата на Рувим и Гад и од другата по­ловина од племето Манасиево, сто и дваесет илјади, со секакво воено оружје.",
        "39": "Сите тие борци, наредени во строј, дојдоа со искрено срце во Хеврон, за да го зацарат Давид над целиот Израел. Па и сите други Израелци беа еднодуш­ни да го зацарат Давид.",
        "40": "И останаа таму кај Давид три дена, јадеа и пиеја, зашто браќата им беа подготвиле сѐ за нив;",
        "41": "па и оние што беа поблиску до нив, дури до Исахаровото, Завулоно­вото и Нефталимовото племе, им до­несуваа на магариња, камили, маски и волови сѐ за јадење: брашно, смокви, суво грозје, ви­но и масло, како и многу ситен и крупен добиток, бидеј­ќи радоста беше голема за Израел."
    },
    "13": {
        "1": "Давид се советуваше со илјадниците, стотниците и со секој водач,",
        "2": "и му кажа на целото собрание из­раелско: „Ако ви е угодно, и ако благоволи Господ, Бог наш, да испратиме до другите наши браќа насекаде по целата израелска земја, а исто така и до свеш­тениците и левитите во градовите и се­лата нивни, за да се соберат кај нас,",
        "3": "и да го пренесеме ковчегот на на­шиот Бог кај нас, зашто во времето на Саул не се обраќавме кон него.“",
        "4": "И целото собрание рече: „Така нека биде!“ зашто тоа му се виде праведно на целиот народ.",
        "5": "Така Давид ги собра сите Израел­ци, од Шихор египетски до влезот во Хамат, за да го пренесат ковчегот Божји од Кирјат-Јарим.",
        "6": "И отиде Давид и сиот Израел во Кирјат-Јарим, што е во Јудеја, за да го пренесат оттаму ковчегот на Бог, Го­с­под, Кој седи на херувими, врз кого се повикува Неговото име.",
        "7": "И го повезоа ковчегот на нова кола од домот Авинадавов, а Оза и Ахјо ја водеа колата.",
        "8": "Давид, пак, и сите Израелци играа со сета сила пред Бога, во придружба на гусли, псалтири, тимпани и труби.",
        "9": "Кога стигнаа до Кидоновото гумно, Оза посегна со раката да го придржи ковчегот, бидејќи воловите го беа на­страниле.",
        "10": "Но Господ се разгневи на Оза и го погуби поради тоа што посегна со рака кон ковчегот, и тој умре на самото место пред Божјото лице.",
        "11": "Давид се нажали затоа што Господ го погуби Оза. И го нарече тоа место Фарес-Оза така се нарекува и до ден денешен.",
        "12": "И во тој ден Давид се уплаши од Бога и рече: „Како ќе го внесам кај себе ковчегот Божји?“",
        "13": "И не го донесе Давид ковчегот кај себе во Давидовиот град, туку го засолни во куќата на Гетчанецот Аведар.",
        "14": "И остана ковчегот Божји кај Аве­дар, во куќата негова, три месеци, и Господ го благослови домот на Аведар и сѐ што имаше."
    },
    "14": {
        "1": "Тирскиот цар Хирам испрати кај Давид пратеници, кедрови дрвја, и каменоделци, за да му изградат дом.",
        "2": "Откако разбра Давид дека Господ го утврдил за цар над Израел, дека царството негово се воздигнува висо­ко, заради народот негов Израел,",
        "3": "тој си зеде уште жени во Еру­салим, и му се родија уште синови и ќерки.",
        "4": "Еве ги имињата на оние што му се родија во Ерусалим: Шамуа, Шовав, Натан и Соломон,",
        "5": "Јивхар, Елишуа, Елпелет,",
        "6": "Ногах, Нефег, Јафија,",
        "7": "Елишама, Беелјада, Елифелет.",
        "8": "И слушнаа Филистејците дека Давид бил помазан за цар над целиот Израел, и сите тие се кренаа да го фа­тат Давид. А Давид, откако разбра, излезе против нив.",
        "9": "Филистејците дојдоа и се распоредија во Рефаимската Долина.",
        "10": "Давид Го праша Бога, велејќи: „Да одам ли против Филистејците, и ќе ги предадеш ли во рацете мои?“ Господ му одговори: „Оди, Јас ќе ги предадам во рацете твои.“",
        "11": "Тие отидоа во Ваал-Перацим, и таму ги порази Давид. И рече Давид: „Бог продре меѓу моите непријатели преку раката моја како што продира вода.“ Затоа и го нарекоа тоа место Ваал-Перацим.",
        "12": "И Филистејците ги оставија бого­вите свои таму, а Давид заповеда, да ги изгорат.",
        "13": "И пак дојдоа Филистејците и се улогорија во долината.",
        "14": "Давид пак Го праша Бога, и Бог му одговори: „Не оди им во пресрет, туку заобиколи ги и оди кон нив откај црниците;",
        "15": "и кога ќе чуеш шум како од врвеж по црничини врвови, тогаш почни ја борбата, зашто Бог ќе излезе пред тебе за да ја порази филистејската војска.“",
        "16": "Давид направи така, како што му заповеда Господ, и ја порази филистеј­ската војска, од Гаваон до Гезер.",
        "17": "И Давидовото име се прочу по сите земји, и Господ направи да се плашат од него сите народи."
    },
    "15": {
        "1": "Тогаш си изгради тој палата во Давидовиот град, подготви мес­то за ковчегот Божји и направи скинија за него.",
        "2": "И рече Давид: „Никој не смее да го носи ковчегот Божји, освен левитите, бидејќи нив ги избра Господ, за да го носат ковчегот Господов и да Му служат засекогаш.“",
        "3": "И ги собра Давид сите Израелци во Ерусалим, за да го внесат ковчегот Гос­подов на местото негово, што го беше поставил за него.",
        "4": "Па ги свика Давид синовите Ароно­ви и левитите:",
        "5": "од синовите Каатови, началникот Уриил и браќата негови – сто и дваесет души;",
        "6": "од синовите Мерариеви, начал­никот Асаја и браќата негови – двесте и дваесет души;",
        "7": "од синовите Гершомови, начал­никот Јоил и браќата негови – сто и триесет души;",
        "8": "од синовите Елицафанови, начал­никот Шемаја и браќата негови – двесте;",
        "9": "од синовите Хевронови, начални­кот Елиил и браќата негови – осумдесет;",
        "10": "од синовите Узиилови, начални­кот Аминадав и браќата негови – сто и дванаесет.",
        "11": "И ги повика Давид свештениците: Садок и Авијатар, и левитите: Уриил, Асаја, Јоил, Шемаја, Елиил и Ами­надав,",
        "12": "и им рече: „Вие, началници на ле­витските родови, осветете се, вие и браќата ваши, и однесете го ковчегот на Господ, Бог Израелов, на местото, што сум му го подготвил;",
        "13": "и поради тоа што порано не го вршевте вие тоа, Господ, Бог наш, нѐ раздели, затоа што не Го баравме, како што требаше.“",
        "14": "И се осветија свештениците и левитите, за да го носат ковчегот на Господ, Бог Израелов.",
        "15": "И синовите левитски го понесоа ковчегот Божји, како што беше запо­ведал Мојсеј според словото Господово, на раменици, со лостови.",
        "16": "Тогаш Давид им заповеда на левитските началници да ги постават браќата свои певци со свирки – харфи, лири и кимвали, да разгласат со висок радосен глас.",
        "17": "Левитите го поставија Јоиловиот син Еман, и од браќата негови – Вара­хиевиот син Асаф, а од синовите Мера­риеви, нивни браќа – Кушаие­виот син Етан;",
        "18": "и со нив браќата нивни, од втор ред: Захарија, Јаазиел, Шемирамот, Јехиил, Униј, Елијав, Ванеја, Маа­сејаху, Мати­тија, Елифлеху, Микнеја, Аведар и Јеиел – вратари.",
        "19": "Еман, Асаф и Етан удираа силно на бакарни кимвали,",
        "20": "а Захарија, Азиел, Шемирамот, Јехиил, Униј, Елијав, Маасејаху и Ване­ја – на харфи, според Аламот.",
        "21": "А Матитија, Елифлеху, Микнеја, Аведар, Јеиел и Азазија – на лири, спо­ред Шеминит.",
        "22": "Кенанија, пак, началник левитски, бе­ше учител по пеење, зашто беше вешт во пеењето.",
        "23": "Варахија и Елкана беа вратари кај ковчегот.",
        "24": "Шеванија, Јосафат, Натанаил, Амасај, Захарија, Ванеја и Елиезер, свештеници, трубеа со труби пред ков­чегот Божји. Аведар и Јехија беа вратари кај ковчегот.",
        "25": "И така Давид и старешините изра­елски и илјадниците отидоа да го пренесат ковчегот на заветот Гос­подов од домот на Аведар со веселба.",
        "26": "И кога Бог им помогна на левитите, што го носеа ковчегот на заветот Гос­подов, заклаа како жртва седум телиња и седум овни.",
        "27": "Давид беше огрнат со наметка од тенко платно, а исто така и сите левити, и пејачите што го носеа ков­чегот, како и Кенанија, кој рако­водеше со сви­рачите и со пејачите. Давид носеше и ленен ефод.",
        "28": "И така сиот Израел го внесуваше ковчегот на заветот со извици, при звуци од рог, труби и кимвали, свирејќи на харфи и лири.",
        "29": "Кога ковчегот на заветот Госпо­дов влегуваше во Давидовиот град, Михала, Сауловата ќерка, гледаше од прозорецот и, откако го виде царот Давид како игра и се весели, го презре во срцето свое."
    },
    "16": {
        "1": "Го донесоа ковчегот Божји и го поставија среде скинијата, што ја беше направил Давид за него и Му принесе на Бога жртви сепаленици, и помирителни жртви.",
        "2": "Кога Давид заврши со сепалениците и принесувањето на поми­рителни жрт­ви, го благослови народот во името Господово,",
        "3": "и им раздаде на сите Израелци, и на мажи и на жени, по еден леб, по едно парче месо и по чаша вино.",
        "4": "Тогаш постави тој на служба пред ковчегот Господов некои од левитите, за да славословат, да благодарат и да Го превознесуваат Господ, Бог Израелов:",
        "5": "Асаф – за раководител, втор по него – Захарија, Јеиел, Шемирамот, Јехиил, Матитија, Елијав, Ванеја, Аведар и Јеиел со харфи и лири, и Асаф – да уди­ра на кимвали,",
        "6": "а Ванеја и Јахазиел, свештеници, – да трубат постојано пред ковчегот на заветот Божји.",
        "7": "Во тој ден Давид за првпат даде псалм за славословие на Господ преку Асаф и браќата негови:",
        "8": "„Славете Го Господа, разгласувајте го името Негово; кажувајте ги делата Негови меѓу народите;",
        "9": "пејте Му, свирете Му; раскажувајте за сите Негови чудеса;",
        "10": "фалете се со Неговото свето име; нека се весели срцето на оние, кои Го бараа Господа;",
        "11": "побарајте Го Господа и силата Не­гова, барајте го постојано лицето Не­гово,",
        "12": "спомнувајте ги чудесата, што ги изврши, знаците Негови и судовите од устата Негова;",
        "13": "вие, семе Израелово, слуги Негови, синови Јаковови, избраници Негови!",
        "14": "Тој е Господ, Бог наш; Неговите су­дови се по целата земја.",
        "15": "Помнете го вечно заветот Негов, словото, што го заповеда за илјада родови,",
        "16": "она, што му го вети на Авраам и во кое му се колнеше на Исак.",
        "17": "Тој му ја постави на Јаков за закон и на Израел за вечен завет,",
        "18": "велејќи: ‚Тебе ќе ти ја дадам земјата хананска, како ваш наследен дел.‘",
        "19": "Тие тогаш беа малубројни, мошне малку и во неа беа придојдени,",
        "20": "и талкаа од народ до народ и од едно царство до друго племе;",
        "21": "но не дозволи никому да ги навредува и ги разобличуваше заради нив царевите:",
        "22": "‚не гибајте ги Моите помазаници и не правете им зло на Моите пророци.‘",
        "23": "Пеј Му на Господ, цела земјо, на­вестувајте го од ден во ден спасението од Него.",
        "24": "Разгласувајте ја меѓу незнабошци­те славата Негова, и меѓу сите луѓе чудесата Негови,",
        "25": "зашто Господ е голем и достоен за слава, пострашен од сите богови.",
        "26": "Зашто сите богови на народите се ништо, а Господ ги создаде небесата.",
        "27": "Слава и величие пред лицето Него­во, сила и радост во Неговото Свето место.",
        "28": "Воздајте Му на Господ, племиња народни, воздајте Му на Господ слава и чест!",
        "29": "Воздајте Му ја на Господ славата на името Негово. Принесете дар, дојдете пред лицето Негово, поклонете Му се на Господ во сјајот на светлината Негова.",
        "30": "Трепери пред Него, цела земјо, зашто Тој ја основа вселената, и таа нема да се разниша.",
        "31": "Нека се веселат небесата, да ликува земјата, и нека се вели меѓу народите: ‚Господ царува!‘",
        "32": "Нека се бранува морето и сѐ што го исполнува, да се радува полето и сѐ што е на него.",
        "33": "Да ликуваат заедно сите дрвја во лаговите пред лицето на Господ, зашто Тој доаѓа да ја суди земјата.",
        "34": "Славете Го Господа, зашто Тој е добар и милоста Му е вечна,",
        "35": "и речете: ‚Спаси нѐ, Боже, Спасите­ле наш! Собери нѐ и избави нѐ од народите, за да го славиме Твоето свето име и да се фалиме со Твојата слава!‘",
        "36": "Благословен Господ, Бог Израе­лов, отсекогаш и засекогаш!“ И сиот народ рече: „Амин, алилуја!“",
        "37": "Давид ги остави таму, пред ковче­гот на заветот Господов, Асаф и браќа­та негови за да служат пред ковчегот постојано, секој ден,",
        "38": "Аведар и браќата негови, шеесет и осум души; Аведар, син Једутунов, и Хоса – за вратари;",
        "39": "а свештеникот Садок и браќата не­гови, свештеници, ги остави пред Гос­подовиот дом, што беше на висината на Гаваон,",
        "40": "за да принесуваат жртви на Господ врз жртвеникот за сепаленици постојано – наутро и навечер, и за сѐ што е пишано во законот на Господ, што Тој му го даде на Израел;",
        "41": "и со нив Еман и Једутун и другите избраници, кои беа именувани посебно, за да Го слават Господа, зашто милоста Негова е вечна.",
        "42": "Со нив Еман и Једутун да Го слават Бога, свирејќи со труби и кимвали и со разни свирки; а синовите Једутунови ги постави кај вратата.",
        "43": "Потоа се разотиде сиот народ, секој во домот свој; си отиде и Давид, за да го благослови својот дом."
    },
    "17": {
        "1": "Кога Давид живееше во својот дом, му рече на пророкот Натан „Еве, јас живеам во кедров дом, а ковчегот на заветот Господов е под шатор.“",
        "2": "А Натан му одговори на Давид: „Прави сѐ што ти е на срце, зашто Господ е со тебе.“",
        "3": "Но во истата ноќ му дојде словото Божјо на Натан:",
        "4": "„Оди и кажи му на слугата Мој Да­вид: вака вели Господ: Ти нема да ми изградиш дом, каде што ќе живеам,",
        "5": "зашто Јас не сум живеел во дом од денот кога ги изведов синовите Израе­лови, и до денес, а одев од шатор во ша­тор и од живеалиште во живеалиште.",
        "6": "Каде и да одев со сиот Израел, му реков ли, макар и збор, на некого од судиите израелски, на кои им бев заповедал да му бидат пастири на Мојот народ: ‚зошто не ми изградите кедров дом?‘",
        "7": "И сега вака кажи му на Мојот слуга Давид: вака вели Господ Са­ваот: Те зедов од овчото стадо, за да те направам водач на Мојот народ Израел;",
        "8": "бев со тебе секогаш, каде и да одеше, ги поразив сите твои непријатели пред лицето твое и го направив името твое како името на великаните по земјата;",
        "9": "подготвив место за Мојот народ Из­раел, го зацврстив, и тој ќе живее спокојно на своето место, и нема повеќе да го вознемируваат, нечести­вите нема повеќе да го притискаат, како порано,",
        "10": "во она време кога Јас бев поста­вил судии над Мојот народ Израел, и Јас ги бев покорил сите твои непријатели, и те известив дека Господ ќе ти изгради дом.",
        "11": "Кога ќе се исполнат твоите дни, и ти ќе се прибереш кај татковците свои, тогаш ќе го подигнам твоето семе по тебе, што ќе биде од синовите твои, и ќе го зацврстам царството негово.",
        "12": "Тој ќе Ми изгради дом, и ќе го утврдам престолот негов засекогаш.",
        "13": "Јас ќе му бидам Татко, и тој ќе Ми биде син, и милоста Своја нема да ја кренам од него, како што ја кренав од оној што беше пред тебе.",
        "14": "Ќе го утврдам во Мојот дом и во Моето царство засекогаш, престолот негов ќе биде вечно цврст.“",
        "15": "Сите тие зборови и целото видение Натан точно му ги раскажа на Давид.",
        "16": "Тогаш царот Давид дојде, застана пред лицето Господово и рече: „Кој сум јас, Господи Боже, и што е мојот дом, та толку ме подигна?",
        "17": "Но и тоа се покажа малку во Твои­те очи, Боже; Ти навестуваш за домот на Твојот слуга далечна иднина и гле­даш на мене како на голем човек, Гос­поди Боже!",
        "18": "Што уште може да каже пред Тебе Давид, за славата на Твојот слуга? Ти го знаеш Својот слуга!",
        "19": "Господи, за Твојот слуга, според ср­цето Свое, Ти ги правиш сите тие големи дела, објавувајќи го сето ова вели­чие.",
        "20": "Господи, по сѐ она што сме го чуле со ушите свои, сличен на Тебе нема и нема Бог освен Тебе!",
        "21": "И кој е сличен на Твојот народ Из­раел, единствен народ на земјата, кај кој доаѓал Бог, да го откупи за свој народ, за да се здобие со име на големи и страшни дела – преку прогонување на народите пред Твојот народ, кој го спаси од Египет, Ти.",
        "22": "Ти го направи Твојот народ Израел Свој сопствен народ засекогаш и Ти, Господи, стана негов Бог.",
        "23": "И така, сега, о Господи, утврди го засекогаш словото, што си му го кажал на Твојот слуга и за неговиот дом, и направи, според она како што си кажал.",
        "24": "Нека се зацврсти и нека се возве­личи Твоето име засекогаш, за да велат: ‚Господ Саваот, Бог Израе­лов, е Бог на Израел‘ и домот на Твојот слуга Давид да биде цврст пред Твоето лице.",
        "25": "Зашто Ти, Боже мој, му јави на Твојот слуга дека ќе му изградиш дом, та затоа и Твојот слуга се осмели да се моли пред Тебе.",
        "26": "И сега, Господи, Ти си Бог, и Ти го вети за Твојот слуга тоа добро.",
        "27": "Затоа, според Твојата благонакло­ност, благослови го домот на Твојот слуга, за да биде вечен пред Твоето ли­це; зашто, ако Ти, Господи, го благо­словиш, ќе биде благословен засекогаш.“"
    },
    "18": {
        "1": "Потоа Давид ги порази Филистејците и ги покори, па го пре­зеде Гет и неговите села од рацете на Филистејците.",
        "2": "Тој ги порази и Моавците, и Моав­ците му станаа поданици на Да­вид и му даваа данок.",
        "3": "Давид го порази и цовајскиот цар Адраазар во Хамат, кога тој одеше да ја утврди власта своја до реката Еуфрат.",
        "4": "И зароби Давид од него илјада коли, седум илјади коњаници и дваесет илјади пешаци; и ги уништи Давид сите коли, оставајќи од нив само сто.",
        "5": "Арамејците од Дамаск сакаа да му дојдат на помош на цовајскиот цар Адраазар, но Давид порази дваесет и две илјади Арамејци.",
        "6": "Давид постави војска во Арам кај Дамаск, и Арамејците му станаа на Да­вид поданици и му плаќаа данок. Така му помагаше Господ на Давид секогаш, каде и да одеше.",
        "7": "Давид ги заплени златните штитови, што ги носеа Адраазаро­вите слуги, и ги донесе во Ерусалим.",
        "8": "А од Тивхат и Кун, Адраазарови градови, Давид однесе мошне многу ба­кар. Од него Соломон ги направи ба­карното море и столбовите, и бакарните садови.",
        "9": "Кога чу за тоа хаматскиот цар Тоу дека Давид ја поразил целата војска на цовајскиот цар Адраазар,",
        "10": "го испрати синот свој Хадорам кај царот Давид, да го поздрави и да му честита, поради тоа што војувал со Адраазар и го поразил – зашто Тоу беше во војна со Адраазар, – и по него испрати секакви садови златни, среб­рени и бакарни.",
        "11": "Царот Давид Му ги посвети на Господ, заедно со среброто и златото, што го беше одзел од сите народи: Едомците, Моавците, Амонците, Фи­листејците и Амаликијците.",
        "12": "И Авеса, синот на Саруја во Со­лената Долина порази осумнаесет илјади Едомци;",
        "13": "и постави во Едом војска, и сите Едомци му станаа поданици на Давид. Господ му помагаше на Давид секогаш, каде и да одеше.",
        "14": "И царуваше Давид над сиот Израел и делеше суд и правда на сиот народ свој.",
        "15": "Јоав, Саруевиот син, беше војвода над војската, а Јосафат, Ахилудовиот син – летописец,",
        "16": "Садок, синот на Ахитув, и Ави­мелех, синот Авијатаров, беа свеште­ници, а Шавша – писар,",
        "17": "Ванеја, синот на Јодај, беше над Керетијците и Пелетијците, додека си­новите Давидови беа први до царот."
    },
    "19": {
        "1": "Потоа умре Нахас, цар амон­ски, и место него стана цар си­нот негов.",
        "2": "Тогаш Давид рече: „Ќе покажам милост кон Анон, Нахасовиот син, заради доброто, што ми го направи таткото негов.“ И Давид испрати пра­теници за да му изразат сочувство за татко му. Давидовите слуги дојдоа во земјата на Амонците, кај Анон, за да го утешат.",
        "3": "Но амонските началници му рекоа на Анон: „Зар мислиш дека поради почит кон татко ти, Давид испрати кај тебе утешители? Зар слугите негови не дошле кај тебе за да разузнаат и да ја разгледаат земјата, та да ја завл­адеат?“",
        "4": "Тогаш Анон ги фати слугите Дави­дови и ги избричи и им ја пот­сече обле­ката до половина, до крстот, и ги испра­ти.",
        "5": "И тие си отидоа. Кога му сооп­штија на Давид за тие луѓе, тој испрати да ги пречекаат, бидејќи беа необично многу обезличени, за да им порачаат од царот: „Останете во Ерихон, додека да ви пораснат брадите, тогаш вратете се!“",
        "6": "Кога Амонците видоа дека му стана­ле омразни на Давид, тогаш Анон и Амонците испратија илјада кикари среб­ро, за да најмат коли и коњаници од Арам Нахараим и од Арамејците од Мааха и од Цова.",
        "7": "И најмија триесет и две илјади коли, а царот на Мааха со народот негов, дојде и се улогори спроти Медева. Се собраа и Амонците од градовите свои и излегоа на војна.",
        "8": "Кога Давид чу за тоа, го испрати Јоав со сета војска – јунаци.",
        "9": "Амонците излегоа и се наредија за борба пред градските порти, а царевите, што беа дошле, – одделно во полето.",
        "10": "Јоав, откако виде дека му претстои борба однапред и одзади, ги одбра сите избрани војници во Израел и ги нареди спроти Арамејците.",
        "11": "А другиот дел од народот му го довери на братот свој Авеса, за да се распореди спроти Амонците.",
        "12": "И тогаш рече: „Ако Арамејците почнат да ме надвиваат, ќе ми помог­неш ти; ако, пак, Амонците почнат да те надвиваат тебе, јас ќе ти помогнам.",
        "13": "Биди храбар, и да стоиме цврсто за нашиот народ и за градовите на нашиот Бог, а Господ нека направи, како што Му е угодно.“",
        "14": "И влезе Јоав и луѓето, што беа со него, во борба со Арамејците, и тие избегаа од него.",
        "15": "Амонците, пак, штом видоа дека Арамејците бегаат, избегаа и тие од братот негов Авеса, и навлегоа во градот. Тогаш Јоав се врати во Еру­салим.",
        "16": "Арамејците, откако видоа дека се победени од Израелците, испратија пра­теници и ги изведоа Арамејците, што беа од онаа страна на реката; ги предводеше Шофах, воен началник Адраа­заров.",
        "17": "Кога му соопштија за тоа на Давид, тој ги собра сите Израелци, го преминаа Јордан и, откако дојде кај нив, се распореди спроти нив. И влезе Давид во борба со Арамејците, и тие се судрија со него.",
        "18": "И Арамејците избегаа од Израел­ците, и Давид им уништи седум илјади коли на Арамејците, и четириесет илјади пешаци, а воениот началник Шофах го уби.",
        "19": "Кога видоа луѓето на Адраазар дека Израелците ги поразија, со Да­вид склучија мир и му се потчинија. И Ара­мејците не се осмелуваа повеќе да им помагаат на Амонците."
    },
    "20": {
        "1": "По една година, во времето, кога царевите излегуваа во војна, Јоав ја изведе војската и почна да ја опустошува амонската земја, и отиде, па ја опседна Рава. А Давид беше оста­нал во Ерусалим. Јоав ја освои Рава и ја разруши.",
        "2": "И го зеде Давид венецот на царот нивен од главата негова; во него се најде талант злато на мерка, и ска­поцени камења имаше на него; му го ставија на главата на Давид. И при­лично голем плен изнесоа од градот.",
        "3": "А луѓето, што беа во него, ги изведуваше и ги тераше да работат со триони, со железни чекани и секири. Така постапи Давид со амонските градови; па се врати Давид и сиот народ во Еру­салим.",
        "4": "Потоа изби војна со Филистејците во Гезер. Тогаш Хушанецот Сивхај го уби Сипај, еден од Рефаимовите потомци. И тие беа покорени.",
        "5": "И пак имаше војна со Филистеј­ците. Тогаш Елханан, синот Јаиров, го уби Лахмиј, Голијатовиот брат, од Гет, на кого дршката на копјето беше колку ткаечко кросно.",
        "6": "Имаше борба и во Гет. Таму имаше еден човек со голем раст, на кого прс­тите му беа по шест – вкупно дваесет и четири. И тој беше од Рефаимовите потомци.",
        "7": "Тој го навредуваше Израел, но Јонатан, син на Давидовиот брат Шима, го уби.",
        "8": "Тие се беа родиле од Рефаимов­ците во Гет, и паднаа од раката на Давид и од рацете на слугите негови."
    },
    "21": {
        "1": "Се крена сатаната против Израел и го поттикна Давид да ги преброи Израелците.",
        "2": "И Давид му рече на Јоав и на начал­ниците народни: „Одете, пребројте ги Израелците од Вирсавија до Дан, и соопштете ми за да го знам нивниот број.“",
        "3": "Јоав рече: „Да го намножи Господ народот Свој стопати повеќе, отколку што е! Сите тие, господаре мој, царе, нели се слуги на мојот господар? Зошто го бара тоа мојот господар? Зошто тоа да му стане причина за вина на Израел?“",
        "4": "Но царскиот збор надвладеа над Јоав. И отиде Јоав, та го обиколи сиот Израел, и дојде во Ерусалим.",
        "5": "И му даде Јоав на Давид список на преброениот народ. Сите Израелци беа еден милион и сто илјади мажи мечо­носци, и Јудејци четиристотини и се­думдесет илјади мечоносци.",
        "6": "А левитите и Венијаминовите пл­е­миња не ги преброи со нив, зашто царскиот збор му беше одвратен на Јоав.",
        "7": "Тоа нешто Му беше мрско на Бога, и Тој го порази Израел.",
        "8": "И Давид Му рече на Бога: „Многу згрешив, што го направив тоа. Сега прости му ја вината на Твојот слуга, зашто постапив многу неразумно.“",
        "9": "И му рече Господ на Гад, јасновидецот Давидов:",
        "10": "„Оди и кажи му на Давид: вака вели Господ: три казни ти предлагам; избери си една од нив, и Јас ќе ја испратам врз тебе.“",
        "11": "Дојде Гад кај Давид и му рече: „Така вели Господ, избери си:",
        "12": "‚или три години глад, или три ме­сеци да бидеш прогонуван од твоите непријатели, и мечот на твоите не­пријатели да се допира до тебе; или три дена мечот Господов и помор по земјата и ангел Господов да убива по сите предели на Израел.‘ И така, види што да Му одговорам на Оној, Кој ме испрати со овие зборови.“",
        "13": "Давид му одговори на Гад: „Многу ми е тешко, но подобро да паднам во рацете на Господ, зашто милосрдието Негово е многу големо; само да не паднам во рацете човечки.“",
        "14": "И испрати Господ помор на Израел, и умреа седумдесет илјади души Израелци.",
        "15": "Па го испрати Господ ангелот во Ерусалим, за да го истребува. И кога почна да го истребува, Господ виде и се нажали поради тоа зло, и му рече на ангелот истребител: „Доста! Сега спуш­ти ја раката своја!“ А ангелот тогаш стоеше над гумното на Јеву­сиецот Орнан.",
        "16": "Давид ги крена очите и го виде ангелот Господов како стои меѓу небо­то и земјата со гол меч во раката негова, протегнат над Ерусалим; и падна Давид ничкум со началниците, покрие­ни со вреќишта.",
        "17": "И Му рече Давид на Господ: „Нели јас наредив да го пребројат народот? Јас згрешив, јас направив зло, а овие овци што направиле? Господи, Боже мој! Не­ка биде Твојата рака врз мене и врз мојот татков дом, а не врз Твојот народ, за да го погубиш.“",
        "18": "И ангелот Господов му рече на Гад, за да му каже на Давид: „Нека дојде Да­вид и нека постави жртвеник на Господ врз гумното на Јевусиецот Орнан.“",
        "19": "Давид отиде, според зборовите на Гад, кој му говореше од името Госпо­дово.",
        "20": "Орнан се сврте, го виде ангелот, а четворицата синови негови се сокрија. Орнан тогаш вршеше пченица.",
        "21": "Дојде Давид кај Орнан. Орнан, от­како погледа и го виде Давид, излезе од гумното и му се поклони на Давид ничкум до земја.",
        "22": "Давид му рече на Орнан: „Дај ми го местото на гумново, јас ќе Му изградам на него жртвеник на Гос­под; дај ми го за онолку колку што чини, за да се прекине истребувањето на народот.“",
        "23": "Орнан му одговори на Давид: „Земи го: нека мојот цар-господар прави што му е волја; еве, ги давам и воловите за сепаленици, и плуговите за дрва, и пче­ницата – за принос; сето тоа го давам како дар.“",
        "24": "Царот Давид му рече на Орнан: „Не, јас сакам да го купам тоа од тебе за онолку колку што чини, зашто нема да Му принесувам на Господ твој имот и нема да принесувам сепаленици од нешто, земено како подарок.“",
        "25": "И Давид му даде на Орнан за она место шестотини шекели злато.",
        "26": "Па Му изгради Давид таму жртве­ник на Господ и Му принесе сепаленици и помирителни жртви; и Го призва Господа, и Тој го послуша, испраќајќи оган од небото врз жртвеникот за сепаленици.",
        "27": "Тогаш Господ му рече на ангелот: „Врати го мечот свој во ножницата негова!“",
        "28": "Во тоа време Давид, откако виде дека Господ го послуша на гумното на Јевусиецот Орнан, таму принесе жртва.",
        "29": "А Господовата скинија, што беше ја направил Мојсеј во пустината, и жртве­никот за сепаленици во тоа време се најдоа на Гаваонското возви­шение.",
        "30": "И Давид не можеше да оди таму, за да Го побара Бога, зашто беше уплашен од мечот на ангелот Господов."
    },
    "22": {
        "1": "И рече Давид: „Еве го домот на Господ Бог, еве го и жртве­никот за сепаленици на Израел.“",
        "2": "Па заповеда Давид да ги соберат придојдените, што беа во земјата изра­елска и одреди каменоделци да делкаат камења за изградба на дом Божји.",
        "3": "Давид подготви уште многу же­лезо за шајки по крилата на вратите и за куки, и многу бакар – без мерка,",
        "4": "и кедрово дрво без број, зашто Сидонците и Тирците му доставија на Давид многу кедрово дрво.",
        "5": "И рече Давид: „Синот мој Соло­мон е млад и слаб, а домот, што ќе се гради за Господ, треба да биде многу величес­твен, за слава и за приказ по сите земји; затоа јас ќе му приготвам сѐ што треба за него.“ И приготви Давид до смртта своја многу.",
        "6": "И го повика синот свој Соломон и му заповеда да Му изгради дом на Господ, Бог Израелов.",
        "7": "И му рече Давид на Соломон: „Сине, имав на срце да изградам дом на името на мојот Господ, Бог,",
        "8": "но дојде кон мене словото Госпо­дово и ми се рече: ‚Ти си пролеал многу крв и си водел големи војни; ти не бива да градиш дом на името Мое, зашто си пролеал многу крв на земјата пред лицето Мое.",
        "9": "Еве, ќе ти се роди син: тој ќе биде мирен човек; ќе му дадам спокојство од сите околни непријатели, затоа името негово ќе биде Соломон. Во неговите дни ќе му дадам на Израел мир и спо­којство.",
        "10": "Тој ќе изгради дом на името Мое и ќе Ми биде син, а Јас нему – Татко, и та­ка ќе го зацврсти престолот на царството негово над Израел довека.‘",
        "11": "А сега, сине, Господ нека биде со тебе, та да имаш благослов и да Му изградиш дом на Господ, твојот Бог, според тоа како што Тој рече за тебе.",
        "12": "Да ти даде Господ мудрост и разум и да те постави над Израел; и запази го законот на Господ, твојот Бог!",
        "13": "Така ќе имаш успех, кога ќе земеш да ги извршуваш наредбите и законите, што Господ му ги заповеда на Мојсеј за Израел. Биди цврст и храбар, не плаши се и не паѓај со духот!",
        "14": "И еве, јас со мака приготвив за домот Господов сто илјади кикари зла­то, илјада кикари сребро, а бакарот и железото мерка немаат, зашто се во големи количини; дрва и камења исто така подготвив, а ти придодај уште кон тоа.",
        "15": "Имаш многу работници, и камено­делци, и резбари, и дрводелци, и вешти луѓе за секаква работа.",
        "16": "Злато, сребро, бакар и железо – без број; продолжи и работи; Господ ќе биде со тебе.“",
        "17": "И им заповеда Давид на сите на­чалници израелски да му помагаат на синот негов Соломон:",
        "18": "„Зар не е со вас Господ, Бог наш, Кој ви даде спокојство од секаде? Зашто Тој ги предаде во мои раце жи­телите на оваа земја, и земјата се покори пред Господ и пред Неговиот народ.",
        "19": "И така, расположете го срцето свое и душата своја, за да Го побарате Гос­под, вашиот Бог. Станете и изградете Му светилиште на Господ Бог, за да го пренесете ковчегот на заветот Господов и свештените садо­ви Божји во домот, што ќе се гради на името Господово!“"
    },
    "23": {
        "1": "Кога остаре и се засити од животот, Давид го постави за цар над Израел синот свој Соломон.",
        "2": "И ги собра сите началници израел­ски, свештениците и левитите;",
        "3": "а левитите од триесет години и на­горе беа преброени: бројот нивни, на сите до еден, беше триесет и осум илјади души.",
        "4": "Од нив беа определени за работа во домот Господов дваесет и четири илјади, писари и судии – шест илјади,",
        "5": "четири илјади вратари и четири илјади, оние што ќе Го слават Гос­пода со свирки, направени од Давид за про­славување на Господ.",
        "6": "И ги раздели Давид на смени според Левиевите синови – Гирсон, Каат и Мерари.",
        "7": "Од Гирсоновите беа: Ладан и Семеј.",
        "8": "Синови Ладанови: прв Јехиил, Зетам и Јоил – тројца.",
        "9": "Синови Семеиеви: Шеломит, Хазиел и Аран – тројца. Тие беа Ладанови ро­довски началници.",
        "10": "А и уште синовите Семеиеви: Ја­хат, Зина, Јеус, Берија. Тоа беа синови Семеиеви – уште четворица.",
        "11": "Јахат беше главен, Зина втор; Јеус и Берија имаа малку деца, затоа беа приброени со татковиот дом.",
        "12": "Синовите Каатови: Амрам, Ицхар, Хеврон и Узиил – четворица.",
        "13": "Синовите Амрамови: Арон и Мој­сеј. Арон беше определен да ги посветува најсветите работи довека, тој и синовите негови, за да кадат пред лицето на Господ, да Му служат и да го благословуваат Неговото име довека.",
        "14": "А Мојсеј, човек Божји, и сино­вите негови беа придодадени кон Левиевото племе.",
        "15": "Синови Мојсееви: Гершом и Елие­зер.",
        "16": "Синови Гершомови: прв беше Шевуел.",
        "17": "Синови Елиезерови беа: прв Рихавија. Други синови Елиезер нема­ше; а Рихавија имаше многу синови.",
        "18": "Синови Јицхарови: прв Шеломит.",
        "19": "Синови Хевронови: прв Јерија, втор Амарија, трет Јахазиел и четврти Јекамам.",
        "20": "Синови Узиилови: прв Миха и втор Јишија.",
        "21": "Синови Мерариеви: Махли и Муши. Синови Махлиеви: Елеазар и Кис.",
        "22": "Елеазар умре и немаше синови, ту­ку само ќерки; и се оженија со нив синови Кисови, нивни братучеди.",
        "23": "Синови Мушиеви: Махли, Едер и Јеремот – тројца.",
        "24": "Тоа беа синовите Левиеви според домовите на татковците нивни, глави на домовите, што беа преброени сите до еден по име, а кои ги вршеа службите во домот Господов, од дваесет години нагоре.",
        "25": "Зашто Давид рече: „Господ, Бог Израелов, му даде мир на Својот народ и го насели во Ерусалим засекогаш,",
        "26": "та левитите нема да имаат потреба да ја носат скинијата и секакви нејзини предмети за служење во неа.“",
        "27": "Затоа, според последните Давидо­ви заповеди, беа преброени левитите од дваесет години и нагоре,",
        "28": "за да бидат покрај синовите Аро­нови, да служат во домот Господов, во дворот и во тремовите, да пазат на чистота во целото светилиште и да ја извршуваат секоја служба во Божјиот дом;",
        "29": "да ги надгледуваат принесените лебови, пченичното брашно за лебен принос, пресните пити, сѐ печено и пржено и над сите мерки и тежини;",
        "30": "секое утро да стојат за да благодарат и да Го славословат Господа, како и навечер,",
        "31": "при сите сепаленици, принесувани на Господ во саботни дни, во ново­месечијата и во празниците според бројот, како што е заповедано за нив, – постојано пред лицето на Господ, –",
        "32": "и да ја пазат скинијата на собранието, светилиштето и синовите Аронови, нивни браќа, на службите во домот Господов."
    },
    "24": {
        "1": "Еве ги и распределбите на синовите Аронови: Аронови сино­ви беа: Надав, Авиху, Елеазар и Ита­мар.",
        "2": "Надав и Авиху умреа пред таткото свој, а синови немаа, затоа свеште­ничката служба ја извршуваа Елеазар и Итамар.",
        "3": "И Давид ги распореди: Садок – од синовите Елеазарови, и Ахимелех – од синовите Итамарови, според редот на службите нивни.",
        "4": "И се најде дека меѓу синовите Елеазарови имаше повеќе началници, отколку меѓу синовите Итамарови. И тој ги распореди вака: од синовите Елеазарови – шеснаесет началници, а од синовите Итамарови – осум.",
        "5": "А ги распоредуваше со ждрепка, зашто началниците во светилиштето и началниците пред Бога беа од синовите Елеазарови и од синовите Итамарови;",
        "6": "и ги запиша Шемаја, синот Ната­наилов, писар од левитите, пред царот и началниците и пред свештениците Са­док и Ахимелех, Авијатаровиот син, и пред началниците на свеште­ничките и левитските домови: кога се фрлаше ждрепка, зедоа еден од Елеазаровиот род, потоа зедоа еден од Итамаровиот род.",
        "7": "Првата ждрепка падна на Јојарив, вториот за Једаја,",
        "8": "третиот – за Харим, четвртиот – за Сеорим,",
        "9": "петтиот – за Малкија, шестиот – за Мијамин,",
        "10": "седмиот – за Хакоц, осмиот – за Авија,",
        "11": "деветтиот – за Јешуа, десеттиот – за Шеханија,",
        "12": "единаесеттиот – за Елијашив, дванаесеттиот – за Јаким,",
        "13": "тринаесеттиот – за Хупа, четиринаесеттиот – за Јешевав,",
        "14": "петнаесеттиот – за Билга, шеснаесеттиот – за Имер,",
        "15": "седумнаесеттиот – за Хезир, осумнаесеттиот – за Хапицец,",
        "16": "деветнаесеттиот – за Петахија, дваесеттиот – за Езекиел,",
        "17": "дваесет и првиот – за Јахин, дваесет и вториот – за Гамул,",
        "18": "дваесет и третиот – за Делаја, дваесет и четвртиот – за Маазјаху.",
        "19": "Тоа беше нивниот ред за служ­бата нивна за доаѓање во домот Господов, според наредбата за нив, утврдена од таткото нивни Арон, како што му беше заповедал Господ, Бог Израелов.",
        "20": "Кај другите Левиеви синови распоредот беше: од синовите Амрамови – Шуваел; од Шуваеловите синови – Јехдеја;",
        "21": "од Рихавија синот Јешија беше прв;",
        "22": "од Јицхар – Шеломот; од Шеломотовите синови – Јахат;",
        "23": "од синовите Хевронови, прв беше Јерија, втор – Амарија, трет Јахазиел, четврти – Јекамам.",
        "24": "Од Узииловите синови – Миха; од Миховите синови – Шамир.",
        "25": "Брат на Миха беше Јесеја; од Јесеевите синови – Захарија.",
        "26": "Од синовите Мерариеви – Махли и Муши; од синовите Јаазиини – Бено.",
        "27": "Синови Мерариеви од Јаазија – Шохам, Закур и Иври.",
        "28": "Од Махли – Елеазар: тој немаше синови.",
        "29": "Од Кис и од синовите Кисови – Јерахмеел;",
        "30": "синови Мушиеви – Махли, Едер и Јеремот. Тоа беа синовите левитски според поколенијата нивни.",
        "31": "И тие фрлија ждрепка заедно со браќата свои, Аронови синови, пред лицето на царот Давид и Садок и Ахи­мелех и началниците на свеште­ничките и левитските редови: начал­никот на родот заедно со најмладиот брат свој."
    },
    "25": {
        "1": "Царот Давид и војводите ги избраа за служба синовите Асафо­ви, Еманови и Једутунови, за да пеат пророчки песни на лири, харфи и кимвали; беа одредени за работа во служ­бата своја:",
        "2": "од синовите Асафови: Закур, Јосиф, Нетанија и Ашарела, синови Асафови, под раководство на Асаф, кој пееше пророчки песни според уредба на царот.",
        "3": "Од Једутун – синовите Једутунови: Годолија, Цериј, Јешаја, Семеј, Хаша­вија и Матитија, шестмина, под рако­водство на татко си Једутун, кој пееше пророчки песни со лира и Го славо­словеше Господа.",
        "4": "Од Еман – синовите Еманови: Буки­ја, Матанија, Узиил, Шевуел, Јеремот, Ананија, Ананиј, Елијата, Гидалтиј, Ромамтиј, Езер, Јошбе­каша, Малотиј, Хотир и Махазиот.",
        "5": "Сите тие беа синови на Еман, цар­скиот јасновидец, определени спо­ред зборовите Божји, да ја вознесуваат славата. Бог му беше дал на Еман четиринаесет синови и три ќерки.",
        "6": "Сите тие, под водство на татко си пееја во домот Господов на кимвали, харфи и лири за службата во домот Божји според упатството од царот, или од Асаф, Једутун и Еман.",
        "7": "Бројот нивни, заедно со браќата нивни, обучени да пеат пред Господ, на сите што ја знаеја таа вештина беше двесте осумдесет и осум.",
        "8": "А фрлија и ждрепка за смените на службата, малите заедно со големите, учителите заедно со учениците.",
        "9": "Првата ждрепка падна на Асаф за Јосиф; вториот – на Годолија со бра­ќата негови и синовите негови; тие беа дванаесет;",
        "10": "третиот – на Закур со синовите не­гови и браќата негови; тие беа дванаесет;",
        "11": "четвртиот – на Јицриј со синовите негови и браќата негови; и тие беа два­наесет;",
        "12": "петтиот – на Нетанија со синовите негови и браќата негови; тие беа дванаесет;",
        "13": "шестиот – на Букија со синовите негови и браќата негови; тие беа дванаесет;",
        "14": "седмиот – на Јешарела со сино­вите негови и браќата негови; тие беа дванаесет;",
        "15": "осмиот – на Јешаја со синовите негови и браќата негови; и тие беа дванаесет;",
        "16": "деветтиот – на Матанија со сино­вите негови и браќата негови; и тие беа дванаесет;",
        "17": "десеттиот – на Семеј со синовите негови и браќата негови; сите заедно дванаесет;",
        "18": "единаесеттиот – на Азариил со си­новите негови и браќата негови; и тие беа дванаесет;",
        "19": "дванаесеттиот – на Хашавија со синовите негови и браќата негови; тие беа дванаесет;",
        "20": "тринаесеттиот – на Шуваел со синовите негови и браќата негови; сите заедно дванаесет;",
        "21": "четиринаесеттиот – на Матитија со синовите негови и браќата негови; и тие беа дванаесет;",
        "22": "петнаесеттиот – на Јеремот со синовите свои и браќата свои; тие беа дванаесет;",
        "23": "шеснаесеттиот – на Ананија со синовите негови и браќата негови; и тие беа дванаесет;",
        "24": "седумнаесеттиот – на Јошбекаша со синовите негови и браќата негови; тие беа дванаесет;",
        "25": "осумнаесеттиот – на Ананиј со синовите негови и браќата негови; вкупно дванаесет;",
        "26": "деветнаесеттиот – на Малотиј со синовите негови и браќата негови; и тие беа дванаесет;",
        "27": "дваесеттиот – Елијата со синовите негови и браќата негови; вкупно дванаесет;",
        "28": "дваесет и првиот – на Хотир со синовите негови и браќата негови; тие беа дванаесет;",
        "29": "дваесет и вториот – на Гидалтиј со синовите негови и браќата негови; тие беа дванаесет;",
        "30": "дваесет и третиот – Махазиот со синовите негови и браќата негови; тие беа дванаесет;",
        "31": "дваесет и четвртиот – на Ромам­ти-Езер со синовите негови и браќата негови; и тие беа дванаесет."
    },
    "26": {
        "1": "Еве го распоредот на вратарите: од Кореовците: Мешеле­мија, Кореев син, од синовите Аса­фови.",
        "2": "Синови на Мешелемија: првороден Захарија, втор – Једиаел, трет – Зева­дија, четврти – Јатниел,",
        "3": "петти – Елам, шести – Јоханан, седми – Елјехоенај.",
        "4": "Синови Аведарови: првороден Ше­маја, втор – Јозавад, трет – Јоах, четврти – Сахар, петти – Натанаил,",
        "5": "шести – Амиел, седми – Исахар, ос­ми – Пеулетај, зашто Бог го беше благословил.",
        "6": "На синот негов Шемаја му се родија исто така синови, кои имаа власт во родот свој, бидејќи беа мажи силни.",
        "7": "Синови Шемаеви: Отни, Рафаил, Овид и Елзавад, и неговите браќа, мажи храбри: Елијуј и Семахија.",
        "8": "Сите тие беа од синовите на Аведар; тие и синовите нивни и браќата нивни беа мажи погодни и за служба способни: Аведар ги имаше шеесет и двајца.",
        "9": "Мешелемија имаше синови и браќа, мажи способни – осумнаесет.",
        "10": "Хоса, од синовите Мерариеви, ги имаше синовите: Шимри, старешина, иако не беше првороден, но татко му го беше поставил за старешина;",
        "11": "втор – Хелкија, трет, – Тевалија, четврти – Захарија; сите синови и браќа на Хоса беа тринаесет.",
        "12": "Тоа беше распоредот на врата­рите според началниците на родови­те, спо­собни за служба заедно со браќата свои, за да служат во домот Господов.",
        "13": "Тие фрлија ждрепка, како мали­от, така и големиот, според домовите на своите татковци, за секоја врата.",
        "14": "Ждрепката за источната му се падна на Шелемија; фрлија ждрепка и за синот негов Захарија, мудар советник, и ждрепката му се падна за северната.",
        "15": "На Аведар – за јужната, а на синовите негови – кај складовите.",
        "16": "На Шупим и на Хоса на запад при Шалехетската врата, каде што патот се издига угоре и каде што стои стража спроти стража.",
        "17": "Кон исток имаше по шестмина ле­вити, кон север – по четири, кон југ – по четири, а кај складовите – по двајца.",
        "18": "Кон запад на патот кај тремот – по четири, а кај самиот трем – по двајца.",
        "19": "Тоа беше распоредот на врата­рите од синовите Кореови и синовите Мерариеви.",
        "20": "А браќата нивни левитите ја надгледуваа ризницата на домот Божји и ризницата на посветените работи.",
        "21": "Меѓу синовите на Ладан, Гирсо­нов син, старешини на домовите од Ладан Гирсонски, беа синовите на Јехиил.",
        "22": "И синовите Јехиилови: Зетам и братот му Јоил ја надгледуваа ризницата на Господовиот дом,",
        "23": "заедно со потомците на Амрам, Јицхар, Хеврон и Узиил.",
        "24": "Шевуел, син на Гершом, Мојсеев син, беше надзорник на ризниците.",
        "25": "Брат му Елиезер имаше син Риха­вија, а тој – син Јешаија, а тој – син Јо­рам, а тој – син Зихриј, а тој – син Шело­мит.",
        "26": "Шеломит и браќата негови ги надгледуваа сите ризници на светите рабо­ти, што ги беше посветил царот Давид и родоначалниците и илјадниците, стотниците, и војсководачите.",
        "27": "Од воениот плен тие посветуваа за одржување на домот Господов.",
        "28": "И сѐ, што беше посветил Самоил пророкот, и Саул, синот Кисов, и Аве­нир, синот Ниров, и Јоав, синот на Саруја, сето посветено беше под рацете на Шеломит, и браќата негови.",
        "29": "Од родот Јицхаров: Хонанија и си­новите негови беа одредени за надворешна служба во Израел, за писари и судии.",
        "30": "Од родот Хевронов: Хашавија и браќата негови, храбри мажи, илјада и седумстотини, имаа надзор над Израел, од оваа страна на Јордан, кон исток, за сите работи во службата Господова и во царската служба.",
        "31": "Во родот Хевронов Јерија беше началник на Хевроновците, во нив­ните родови, во поколенијата нивни. Тие беа преброени во четириесеттата година од Давидовото царување, и меѓу нив се најдоа јунаци мажи во Јазер Галаадски.",
        "32": "И браќата негови, мажи способни, две илјади и седумстотини, беа начал­ници на домовите. Нив ги постави царот Давид над племето Рувимово и Гадово и половината од племето Мана­сиево за сите Божји и царски работи."
    },
    "27": {
        "1": "Еве ги синовите Израелови според нивниот број, началници на родовите, илјадници, стотници и чинов­ници, кои по одделенија му служеа на царот во сите работи, доа­ѓајќи и зами­нувајќи секој месец, во текот на сите месеци во годината. Во секое одделение тие беа по дваесет и четири илјади.",
        "2": "Над првото одделение, за првиот ме­сец, началник беше Јашовам, син Зав­диелов; во одделението негово има­ше дваесет и четири илјади;",
        "3": "тој беше од потомците на Фарес и началник над сите воени началници во првиот месец.",
        "4": "Над одделенето за вториот месец беше Додај, Ахохиецот; во одделението негово беше и началникот Миклот; и во неговото одделение имаше дваесет и четири илјади.",
        "5": "Третиот главен воен началник, за третиот месец, беше Ванеја, син на свештеникот Јодај; и во неговото одделение имаше дваесет и четири илјади;",
        "6": "тој, Ванеја, беше еден од триесетте јунаци и нивни началник, и во неговото одделение се наоѓаше неговиот син Амизавад.",
        "7": "Четвртиот, за четвртиот месец, беше Асаил, Јоавов брат, и по него синот негов Зевадија; и во неговото од­деление имаше дваесет и четири илјади.",
        "8": "Петтиот, за петтиот месец, беше началникот Шамхут, син на Израх; и во неговото одделение имаше дваесет и четири илјади.",
        "9": "Шести, за шестиот месец, беше Ира, син на Икеш, Текоецот; и во неговото одделение имаше дваесет и четири илјади.",
        "10": "Седми за седмиот месец, беше пелонјанецот Хелец, од Ефремовите синови; и во неговото одделение имаше дваесет и четири илјади.",
        "11": "Осми, за осмиот месец, беше Сив­хај, хушанчанецот од родот на Зерах; и во неговото одделение имаше дваесет и четири илјади.",
        "12": "Деветти, за деветтиот месец, беше Авиезер, од Анатот, од синовите Вени­јаминови; и во неговото одделение има­ше дваесет и четири илјади.",
        "13": "Десетти, за десеттиот месец, беше Махарај, Нетофатец, од родот на Зерах; и во неговото одделение има­ше дваесет и четири илјади.",
        "14": "Единаесетти, за единаесеттиот ме­сец, беше Ванеја, од Пиратон, од синовите Ефремови; и во неговото од­деление имаше дваесет и четири илјади.",
        "15": "Дванаесетти, за дванаесеттиот ме­сец, беше нетофатецот Хелдај, од по­томците на Готониил; и во неговото од­деление имаше дваесет и четири илјади.",
        "16": "А над Израеловите племиња начал­ници беа: во Рувимовото – кнезот Елие­зер, Зихриевиот син; во Симео­новото – Сафатија, Мааховиот син;",
        "17": "во Левиевото – Хашавија, син Кемуелов; во Ароновото – Садок;",
        "18": "во Јудиното – Елијуј, од Давидо­вите браќа; во Исахаровиот – Омриј, Михаи­лов син;",
        "19": "во Завулоновото – Јишмаја, Ав­диев син; во Нефталимовото Јеремот, Аз­риилов син;",
        "20": "во Ефремовото – Осија, Азазиевиот син; во едната половина од Манасиево­то племе – Јоил, Федаевиот син;",
        "21": "во другата половина од Манасие­вото племе во Галаад – Идо, Захарие­виот син; во Венијаминовото – Јасиел, Авенировиот син;",
        "22": "во Дановото – Азариил, Јерохамо­виот син. Тоа беа водачите на Израело­вите племиња.",
        "23": "Давид не ги преброи оние што беа од дваесет години и подолу, зашто Гос­под беше рекол дека ќе го размножи Израел како ѕвездите небески.",
        "24": "Саруевиот син Јоав го почна пребројувањето, но не го доврши, и гнев Божји дојде врз Израел поради тоа пребројување, и тоа не се впиша во лето­писите на царот Давид.",
        "25": "Над царските ризници беше Азма­вет, Адиеловиот син, а над богатствата во полето, во градовите, во селата и во кулите – Јонатан, Озиевиот син;",
        "26": "а над оние што работеа по полињата и ја обработуваа земјата беше Езри, Келувовиот син;",
        "27": "над лозјата – Семеј од Рама, а над визбите со вино во лозјата – Завдиј, Шефамиецот;",
        "28": "над маслините и смоквите во полињата – Гедерецот Ваал-Ханан, а над складовите за масло – Јоас;",
        "29": "над крупниот добиток, што пасеше во Сарон – Саронецот Шитрај, а над до­битокот во долините – Шафат, синот на Адлај;",
        "30": "над камилите – Јишмаелецот Овил; над магариците – Мероќанецот Јехдеја;",
        "31": "над ситниот добиток – Хагриецот Јазиз. Сите тие беа началници над цар Давидовиот имот;",
        "32": "Јонатан, Давидовиот чичко, беше советник, човек умен и писмен; и Је­хиил, Ахмониевиот син, беше со царските синови;",
        "33": "Ахитофел беше царев советник; а Кушиј Аркиецот – царев пријател;",
        "34": "а по Ахитофел дојдоа Јодај, Бенае­виот син, и Авијатар; Јоав, пак, беше началник на царската војска."
    },
    "28": {
        "1": "Давид ги собра во Ерусалим сите израелски кнезови, начал­ници на племињата, началници на од­делите, што му служеа на царот, илјадниците и стотниците и надзорниците над сите имоти и стада на царот, и на неговите синови, дворјаните, јунаците и сите храбри воини.",
        "2": "И стана цар Давид на нозе, па рече: „Чујте ме, браќа мои и народе мој! Ми беше на срце да изградам дом за почивка на ковчегот на заветот Госпо­дов, за подножјето на нозете на нашиот Бог, и го подготвив потребното за градење.",
        "3": "Но Бог ми рече: ‚Не гради дом на името Мое, зашто си човек војник и крв си пролевал.‘",
        "4": "Меѓутоа, Господ, Бог Израелов, ме избра мене од целиот ми татков дом, за да бидам вечно цар над Израел; зашто Тој го избра Јуда за водач, а од домот на Јуда – домот на татко ми, а од синовите на таткото мој благоволи да ме постави мене за цар над сиот Израел;",
        "5": "а од сите мои синови, – зашто Господ ми даде многу синови, – Тој го избра синот мој Соломон да седи врз прес­толот на Господовото царство над Израел,",
        "6": "и ми рече: ‚Синот твој Соломон ќе го изгради Мојот дом и Моите дворови, зашто сум си го избрал за син, и ќе му бидам татко;",
        "7": "и ќе го зацврстам царството негово засекогаш, ако тој постојано ги исполнува Моите заповеди и Моите наредби, како до денес.‘",
        "8": "И сега пред очите на сиот Израел, собранието Господово, и во ушите на нашиот Бог велам: пазете ги и држете ги сите заповеди на Господ, вашиот Бог, за да владеете со оваа убава земја и да ја оставите по вас во наследство на децата свои засекогаш.",
        "9": "И ти, сине Соломоне, познај Го Бога на твојот татко, и служи Му од сѐ срце и со сета душа своја, зашто Господ ги испитува сите срца и ги знае сите мисли и намери. Ако Го бараш, ќе Го најдеш; ако Го оставиш, Тој ќе те отфрли засекогаш.",
        "10": "Внимавај! Штом Господ те избрал да Му изградиш дом за светилиште, биди храбар и работи.“",
        "11": "Тогаш Давид му даде на синот свој Соломон нацрт за тремот од храмот и за зградите негови, за ризниците него­ви, за горните соби негови и внатреш­ните соби негови и за Светињата над светињите,",
        "12": "и нацрт за сѐ, што беше смислил, за дворовите на домот Господов, за сите одделенија наоколу, за риз­ниците на Божјиот дом и за ризни­ците на посвете­ните предмети,",
        "13": "за свештеничките и левитските од­деленија, за секаква работа при служ­бата во домот Господов, за сите садови употребувани за служба во домот Гос­подов,",
        "14": "за златните предмети, со ознака на тежината, за секој сад, за сите сребрени предмети, со ознака на тежи­ната на секој сад – потребен за служба.",
        "15": "И даде злато за светилниците и за златните им кандилца, означувајќи ја тежината на секој светилник и неговото кандилце, исто така и за сребрените светилници, означувајќи ја тежи­ната на секој светилник и неговите кандилца, според намената во слу­жењето на секој светилник;",
        "16": "даде злато за трпезите на приносните лебови, за секоја златна трпеза, и сребро за сребрените трпези,",
        "17": "за виљушки, котли и чаши од чисто злато, за златните чинии, со означување на тежината на секоја чинија, за среб­рени чинии, со ознака на тежината на секоја чинија;",
        "18": "за кадилниот жртвеник од леано злато, со ознака на тежината, и за правење кола со златни херувими, со раширени крилја и надвиснати над ковчегот на заветот Господов.",
        "19": "„Сето тоа е пишано од Господ“, велеше Давид, „Како што ми ги објасни сите работи на планот.“",
        "20": "И му кажа Давид на синот свој Соломон: „Биди цврст и храбар и зафати се за работа; не плаши се и не страхувај, зашто Господ, мојот Бог, е со тебе: Тој нема да отстапи од тебе и нема да те остави, додека не ја свршиш целата потребна работа за домот Господов.",
        "21": "Еве ги одделите на свештениците и левитите за секоја служба при Божјиот дом. За секоја работа имаш ревносни мажи, искусни за секоја работа, и на­чалниците и сиот народ се подготвени за сите твои заповеди.“"
    },
    "29": {
        "1": "Тогаш царот Давид му кажа на целото собрание: „Синот мој, Соломон, кого Сам Бог го избра, е млад и нежен, а работата е голема, зашто таа зграда нема да биде за човек, туку за Господ Бог.",
        "2": "Со сите сили приготвив за домот на мојот Бог злато за златните предмети, сребро за сребрените и бакар за бакарните, железо за железните и дрво за дрвените, ониксов камен и камења за украсување, камења убави и шарени, секакви скапи камења и многу мермер;",
        "3": "и уште, од љубов кон домот на мојот Бог, што имам сопствено злато и среб­ро, и него го давам за домот на мојот Бог, покрај сето она, што сум го при­готвил за светиот дом:",
        "4": "три илјади кикари злато, офирско злато, и седум илјади кикари чисто сребро за обложување на ѕидовите на зградите,",
        "5": "за сите златни предмети, за сите среб­рени и за сите изработки од уметнички раце. Нема ли уште некој доброволно да даде прилог денес за Господ?“",
        "6": "Тогаш родоначалниците и начал­ниците на израелските племиња, илјадниците и стотниците и надзорниците на царските работи почнаа да донесуваат доброволни прилози.",
        "7": "И дадоа за уредување на Божјиот дом пет илјади кикари и десет илјади даријки злато, десет илјади кикари среб­ро, осумнаесет илјади кикари бакар и сто илјади кикари железо.",
        "8": "И оние, што имаа скапоцени камења, ги даваа и нив во ризницата на до­мот Господов, во рацете на Гирсонецот Јехиил.",
        "9": "И народот се радуваше на нивната сесрдност, зашто тие од сѐ срце жртвуваа за Господ, па и Давид многу се радуваше.",
        "10": "Тогаш го благослови Давид Господа пред целото собрание и рече: „Бла­гословен си, Господи Боже Израелов, отсекогаш и засекогаш!",
        "11": "Твое е, Господи, и величието, и си­лата, и славата, и победата, и блесокот; и сѐ, што е на небото и на земјата, Твое е; Твое е, Господи, царството, Ти стоиш над сѐ одозгора како Владетел.",
        "12": "Од Тебе се и богатството и славата; Ти владееш над сѐ, во Твојата рака е и силата и цврстината, и во Твоја власт е да издигнеш и да зацврстиш сѐ.",
        "13": "И сега, Боже наш, Те славиме и го фалиме Твоето величествено име.",
        "14": "Зашто, кој сум јас, и кој е мојот народ, та можеме да жртвуваме толку? Но од Тебе е сѐ, и добиеното од Твојата рака Ти го дадовме;",
        "15": "зашто ние сме туѓинци пред Тебе и придојдени, како и сите наши татковци; нашите дни се како сенка на земјата, и нема надеж.",
        "16": "Господи, Боже наш! Сето ова богатство, што го приготвивме, за да Ти изградиме дом Тебе, на Твоето свето име, е од Твоја рака, и сѐ е Твое.",
        "17": "Знам, Боже мој дека Ти го испи­туваш срцето и ја сакаш искреноста; јас со чисто срце го жртвував сето ова, и сега гледам дека и Твојот на­род, кој е собран тука, со радост жрт­вува за Тебе.",
        "18": "Господи, Боже на Авраам, Исак и Израел, нашите предци, запази го тоа засекогаш, тоа расположение на срдеч­ните мисли во Твојот народ, и насочи го неговото срце кон Тебе.",
        "19": "А на синот мој Соломон дај му чесно срце, за да ги запазува Твоите заповеди, Твоите одредби и Твоите по­велби, да го извршува сето тоа и да ја изгради зградата на Твојот дом, за која сум приготвил сѐ.“",
        "20": "А на целото собрание Давид му рече: „Благословете Го Господа, наши­от Бог!“ И целото собрание Го благо­слови Господа, Бог на предците свои, па коленичеа и Му се поклонија на Господ и на царот.",
        "21": "На другиот ден Му принесоа жртва на Господ; Му принесоа сепаленици на Господ: илјада телиња, илјада овни и илјада јагниња со преливите нивни, и многу жртви од сиот Израел.",
        "22": "Па јадеа и пиеја пред Господ во тој ден со голема радост, и по вторпат го прогласија Соломон, синот Дави­дов, за цар и го помазаа пред Господ за врховен владетел, а Садок – за свештеник.",
        "23": "И седна Соломон на престолот Господов како цар, место татко си Давид и напредуваше, и сиот Израел му се покоруваше.",
        "24": "И сите началници и војводи, како и сите синови на царот Давид му се покоруваа на царот Соломон.",
        "25": "И Господ го издигна Соломон пред очите на сиот Израел и му дарува цар­ска слава, каква што немаше пред него ниеден цар израелски.",
        "26": "Давид, синот Јесеев, царуваше над сиот Израел.",
        "27": "Тој царуваше над Израел чети­риесет години: во Хеврон царуваше се­дум години, и во Ерусалим царуваше триесет и три години.",
        "28": "Потоа умре тој во честита и длабока старост, наситен од живот, богатство и слава; место него стана цар неговиот син Соломон.",
        "29": "Делата на цар Давид, првите и последните, се опишани во записите на јасновидецот Самоил, во записите на пророкот Натан и во записите на јасновидецот Гад,",
        "30": "како и целото негово царување, јунаштвото негово и настаните, што се случија со него, со Израел и со сите земни царства."
    }
}