{
    "1": {
        "1": "Соломон, синот Давидов, се зацврсти во царството свое, и Господ, не­говиот Бог, беше со него и го издигна високо.",
        "2": "И му заповеда Соломон на сиот Из­раел да се соберат: илјадниците, стотниците, судиите и сите началници во сиот Израел – старешините на домовите татковски.",
        "3": "Па отидоа Соломон и целото собра­ние со него на ридот во Гаваон, бидејќи таму беше Божјата скинија на собранието, која Мојсеј, слугата Господов, ја беше подигнал во пустината.",
        "4": "Давид го беше пренел Божјиот ков­чег од Кирјат-Јарим на она место, што му го беше приготвил, откако направи за него скинија во Ерусалим.",
        "5": "А бакарниот жртвеник, што го беше направил Веселеил, синот на Уриј, Оров син, си остана таму пред скинијата Господова; него го побараа Соломон и собранието.",
        "6": "И таму пред лицето на Господ, врз бакарниот жртвеник, што беше пред скинијата на собранието, Соломон принесе илјада жртви-паленици.",
        "7": "Во таа ноќ му се јави Господ на Со­ломон и му рече: „Барај, што сакаш да ти дадам.“",
        "8": "Соломон Му одговори на Бога: „Ти му направи на татко ми Давид голема милост и ме постави за цар место него.",
        "9": "Нека се исполни сега, Господи, сло­вото Твое кон татко ми Давид, бидејќи ме направи цар над народ многуброен, како земниот прав,",
        "10": "дај ми сега мудрост и разум, за да управувам со тој народ; зашто, кој може да управува со Твојот голем народ?“",
        "11": "И му рече Бог на Соломон: „Затоа што го имаш тоа во срцето свое и не побара богатство, имот и слава, ниту душите на твоите непријатели, туку побара мудрост и разум, за да управуваш со Мојот народ, над кој те поставив за цар –",
        "12": "мудрост и разум ти се дава, а богатство, имот и слава ќе ти дадам такви, какви што кај царевите пред тебе немало, ниту ќе има по тебе.“",
        "13": "Тогаш Соломон се врати од ридот во Гаваон, од скинијата на собранието, во Ерусалим, и царуваше над Израел.",
        "14": "И собра Соломон коњаница; имаше илјада и четиристотини коли и дванаесет илјади коњаници, кои ги насели по градовите каде што му беа колите и кај себе во Ерусалим.",
        "15": "И го направи царот во Ерусалим среброто и златото еднакво вредно со камењата, а кедрите според нивното множество ги направи еднакво вредни со смоквите во полињата.",
        "16": "Коњи му увезуваа на Соломон од Египет; царски трговци ги купуваа со пари;",
        "17": "една кола се купуваше и довезуваше од Египет за шестотини шекели сребро, а еден коњ – за сто и педесет. Така тие им ги продаваа на сите цареви хитиски и цареви арамејски.",
        "18": "Соломон потоа науми да изгради дом на името Господово и царски дом за себеси."
    },
    "2": {
        "1": "И собра Соломон седумдесет илјади носачи и осумдесет илјади каме­ноделци во горите и надгледници над нив – три илјади и шестотини.",
        "2": "Тогаш Соломон испрати гласници да му кажат на тирскиот цар Хирам: „Како што правеше со татко ми Давид и му испраќаше кедар, за да си изгради дом за живеење, така направи и со мене.",
        "3": "Еве, јас градам дом на името Гос­подово, мојот Бог, да го посветам Нему, за да се кади пред Него миризливо кадиво, да се поставуваат постојано приносни лебови и да се принесуваа таму сепаленици наутро и навечер, и во саботите, новоме­сечијата и празниците на Господ, нашиот Бог, што му е заповедано засекогаш на Израел.",
        "4": "Домот, што го градам, ќе биде го­лем, зашто голем е нашиот Бог, погоре е од сите богови.",
        "5": "Та кој може Нему да Му изгради дом, кога небото и небесата над небесата не можат да ја соберат Неговата сла­ва? И кој сум јас, па да можам да Му изградам дом, освен за кадење пред лицето Негово?",
        "6": "Па така, испрати ми сега човек, што знае да прави изработки од злато, од сребро, од бакар и од железо и од пурпурна, црвена и сина преѓа и кој знае да реже, за да работи заедно со уметниците, какви што има во Јудеја и во Ерусалим, а кои ги приготви татко ми Давид.",
        "7": "И испрати ми кедрови дрва и ки­парис и сандалово дрво од Ливан, зашто знам дека твоите слуги умеат да сечат леванонски дрвја. Ете, моите слуги ќе одат со твоите слуги,",
        "8": "за да ми подготват многу дрва, за­што домот што го градам, ќе биде го­лем и величествен.",
        "9": "А на дрводелците, твоите слуги, што ќе ги сечат дрвјата, ќе им дадам за хра­на: дваесет илјади мери пченица и дваесет илјади мери јачмен, дваесет илјади мери вино и дваесет илјади мери масло.“",
        "10": "И Хирам, царот тирски, одговори со писмо, кое му го испрати на Соло­мон: „Затоа што го засака Својот народ, Господ те постави за цар над него.“",
        "11": "И уште рече Хирам: „Благосло­вен Господ, Бог Израелов, Кој го создал не­бото и земјата и му дал на Давид мудар син, учен и разумен, кој се готви да Му гради дом на Господ и дом царски за себеси.",
        "12": "Па така, ти испраќам човек, надарен со знаења, слугата мој Хи­рам-Авиј,",
        "13": "син на жена од Дановите ќерки, а од татко Тирец; тој знае да прави изработки од злато и од сребро, од ба­кар и од железо, од камен и од дрво, од пурпурна и сина преѓа, од висон и од багреница и да реже секаква резба и да прави сѐ што ќе му биде порачано, заедно со твоите уметници и со уметниците на мојот господар Давид, твојот татко.",
        "14": "А пченицата и јачменот, маслото и виното, што ги ветуваш, испрати ги, господаре мој, на своите слуги.",
        "15": "Ние, пак, ќе насечеме дрва од Ли­ван колку што треба, и ќе ги до­несеме на скели по морето во Јафа, и ти ќе ги пренесеш горе во Ерусалим.“",
        "16": "И ги собра Соломон сите придојдени, што беа тогаш во израелската земја, според пописот што го беше направил татко му Давид, – и излегоа сто педесет и три илјади и шестотини.",
        "17": "Од нив Соломон определи седум­десет илјади за носачи, осумдесет илјади за каменоделци во горите и три илјади и шестотини за надгледници, за да настојуваат народот да работи."
    },
    "3": {
        "1": "И почна Соломон да го гради домот Господов во Ерусалим, на гората Морија, која му ја определи Господ на татко му Давид, на она место, што го беше подготвил Давид, врз гумното на Јевусиецот Орнан.",
        "2": "А почна да го гради на вториот ден од вториот месец во четвртата година од своето царување.",
        "3": "Основата, положена од Соломон при градењето на домот Божји, беше следна: должина шеесет лакти, по старата мерка, а широчина – дваесет лакти;",
        "4": "а тремот пред домот беше долг колку ширината на домот – дваесет лак­ти, висок, пак, – сто и дваесет.",
        "5": "А главниот дом го обложи со кипа­рисово дрво, го опкова со чисто злато и изработи на него палми и веришки.",
        "6": "Го украси домот со скапоцени камења за да биде убав; а златото беше од Парваим.",
        "7": "Го опкова со злато домот, гредите, праговите, ѕидовите негови, прозор­ците и вратите негови, а по ѕидовите изваја херувими;",
        "8": "и ја направи двораната на Свети­њата над светињите: должината нејзина според широчината на домот – дваесет лакти, и широчината нејзина – дваесет лакти; и ја покри со шестотини кикари чисто злато.",
        "9": "Тежината на клиновите беше: секој клин педесет шекели злато. И горните одаи ги опкова со злато.",
        "10": "А во Светињата над светињите на­прави два херувима од дрво што не гние, резбарска работа, и ги опкова со злато.",
        "11": "Крилјата на херувимите им беа во должина дваесет лакти: едното кри­ло, пет лакти, се допираше до ѕидот на до­мот, а другото крило, исто така пет лакти, се среќаваше со крилото на другиот херувим;",
        "12": "исто така и едното крило на другиот херувим, пет лакти, се допираше до ѕидот на домот, а другото крило, пет лакти, се среќаваше со крилото на другиот херувим.",
        "13": "Крилјата на херувимите беа раши­рени на дваесет лакти; и тие стоеја на нозете свои со лицето кон храмот.",
        "14": "Направи завеса од сина, пурпурна и темно црвена ткаенина и од висон, а на неа извезе херувими.",
        "15": "Пред храмот направи два столба, високи по триесет и пет лакти, и капи­тели одозгора – секој од по пет лакти.",
        "16": "Направи и веришки, како во свети­лиштето, и ги положи врз столбовите; направи и сто нарови, кои ги постави на веришките.",
        "17": "Ги постави столбовите пред хра­мот: едниот десно, другиот лево, и десниот го нарече Јахин, а левиот Вооз."
    },
    "4": {
        "1": "А направи и бакарен жртвеник: два­есет лакти долг, дваесет лакти широк и десет лакти висок.",
        "2": "И направи излеано море – од едниот крај негов до другиот десет лакти – целиот круг, висок пет лакти, а наоколу при врвот – триесет лакти;",
        "3": "наоколу под него од сите страни имаше излеано фигури воловски; на десет лакти наоколу морето го опколуваа два реда волови, излеани заедно со него.",
        "4": "Тоа стоеше врз дванаесет вола: три гледаа кон север, три гледаа кон запад, три гледаа кон југ и три гледаа кон исток, а морето врз нив одозгора: заднините пак им беа свртени навнатре.",
        "5": "Дебелината му беше колку една дланка, а краиштата негови, напра­вени како краишта на чаша; прилегаа на расцутен крин. Тоа собираше три илјади бата.",
        "6": "Направи и десет мијалници и по­стави пет десно и пет лево, за да мијат во нив – го миеја во нив приготвеното за сепалениците; а морето – за свеште­ниците, за да се мијат во него.",
        "7": "Направи и десет златни светилници, какви што требаше да бидат, и ги по­стави во храмот – пет десно и пет лево.",
        "8": "Направи и десет трпези и ги постави во храмот – пет десно и пет лево; напра­ви и сто златни чаши.",
        "9": "Направи уште и свештенички двор, и голем двор, и врати кон дворот, и вра­тите им ги опкова со бакар.",
        "10": "Морето го постави на десната стра­на, кон југоисток.",
        "11": "И направи Хирам котли, лопатки, чаши, кадилници и сите жртвени садо­ви. И ја сврши Хирам работата, што ја правеше за царот Соломон во Божјиот дом:",
        "12": "два столба и два појаса околу врво­вите врз столбовите и две мрежи, за да ги покриваат двата појаса околу капи­телите, што беа врз столбовите,",
        "13": "и четиристотини нарови на двете мрежи – два реда нарови за секоја мре­жа, за да ги покриваат двата појаса око­лу врвовите врз столбовите.",
        "14": "Направи и подножја, направи и мијалници над подножјата;",
        "15": "едно море и дванаесет волови под него,",
        "16": "и котли и лопатки, и виљушки; це­лиот тој прибор Хирам му го направи на царот Соломон за домот Господов од измазнет бакар.",
        "17": "Царот ги излеа во глинена земја од околината на Јордан, меѓу Сукот и Цередата.",
        "18": "Соломон ги направи сите тие предмети во големо множество, така што не се знаеше мерката на бакарот.",
        "19": "Тогаш ги направи Соломон и сите други предмети за Божјиот дом: и зла­тен жртвеник, и трпези за приносните лебови,",
        "20": "и светилници, и кандилата нивни, за да ги палат според уредбите пред Све­тињата над светињите – од чисто злато;",
        "21": "и цвеќенца, и кандилца, и машички од злато, од најчисто злато,",
        "22": "и ножеви, и котлиња, и чаши, и кадилници од најчисто злато; и храмо­вите порти – внатрешните пор­ти за Све­тињата над светињите, и храмовите порти за светилиштето – од злато."
    },
    "5": {
        "1": "И се заврши сета работа, што ја изврши Соломон за домот Гос­подов. И го внесе Соломон посветеното од татко му Давид сребро и злато, и сите садови ги предаде во ризниците на Божјиот дом.",
        "2": "Тогаш Соломон ги свика во Еру­салим сите старешини на племињата на Израел и сите началници на домовите на Израеловите синови, за да го пренесат ковчегот на заветот Господов од Давидовиот град, односно од Сион.",
        "3": "И се собраа кај царот сите Израелци на празникот, во седмиот месец.",
        "4": "И дојдоа сите старешини израелски. Левитите го кренаа ковчегот;",
        "5": "го понесоа ковчегот и скинијата на собранието и сите свети садови, што беа во скинијата, – го понесоа свеште­ници и левити.",
        "6": "А царот Соломон и сиот народ, што се беше собрал кај него пред ковчегот, принесуваа жртви – овци и волови, толку многу, што не беше можно да се избројат и пресметаат.",
        "7": "И свештениците го внесоа ков­чегот на заветот Господов на местото негово, во Светињата над светињите, под крилјата на херувимите.",
        "8": "Херувимите беа со раширени кри­лја над местото на ковчегот и го покриваа ковчегот и лостовите негови одозгора.",
        "9": "Лостовите се издигаа така, што дршките им се гледаа пред Свети­њата над светињите, но не и надвор; тие се таму и ден денес.",
        "10": "Во ковчегот немаше ништо, освен двете камени плочи, што Мојсеј ги беше положил на Хорив, кога Господ направи завет со Израеловите синови, по излегувањето нивно од Египет.",
        "11": "Кога свештениците излегоа од светилиштето – зашто сите свештеници, што беа таму, се осветија, без разлика на нивните редови,",
        "12": "тогаш сите пејачи – левити: Асаф, Еман, Једутун и синовите нивни и браќата нивни, облечени во свечени облеки, со кимвали, харфи и лири стоеја на источната страна од жртвеникот, и со нив заедно сто и дваесет свештеници, трубеа со труби.",
        "13": "И додека трубеа и пееја сложно во еден глас, воспевајќи и славопоејќи Го Господа и кога го подигнаа звукот од труби, кимвали и други свирки, и сите Го фалеа Господа дека е добар дека милоста Негова е вечна, – тогаш домот Господов се исполни со облак,",
        "14": "така што поради облакот свеште­ниците не можеа да продолжат со служба, зашто славата Господова го исполни Божјиот дом."
    },
    "6": {
        "1": "Тогаш Соломон рече: „Господ беше рекол дека ќе благоволи да престојува во темен облак,",
        "2": "но јас, на Твоето свето име Му из­градив дом на Твоето живеалиште, место за Твоето вечно престојување.“",
        "3": "И го сврте царот лицето свое, та го благослови сето собрание на Изра­елците – сето собрание на Израелците стоеше,",
        "4": "па рече: „Нека е благословен Гос­под, Бог Израелов, Кој го изврши сега со светата рака Своја она, како што го беше рекол со устата Своја на татко ми Давид, велејќи:",
        "5": "‚од оној ден, кога го изведов Мојот народ од египетската земја, Јас од ниедно Израелово племе не избрав град за да изградам дом, каде што ќе при­суствува името Мое, ниту избрав маж што ќе биде водач на Мојот народ Израел.",
        "6": "Туку го избрав Ерусалим, та името Мое таму да престојува, го избрав Да­вид, тој да биде над Мојот народ – Израел.‘",
        "7": "Татко ми Давид имаше на срце да изгради дом за името на Господ, Бог Израелов,",
        "8": "но Господ му кажа на татко ми Давид: ти имаш на срце да изградиш храм за името Мое; добро е, што ти е тоа на срце.",
        "9": "Меѓутоа, ти нема да изградиш храм, туку твојот син, што ќе произлезе од бедрата твои, – тој ќе изгради храм за името Мое.",
        "10": "И Господ го исполни словото што го беше изрекол; јас стапив на местото на мојот татко Давид, седнав на прес­толот израелски, како што рече Господ, и изградив дом за името Гос­подово, Израеловиот Бог.",
        "11": "Го положив таму ковчегот, во кој е заветот на Господ, што го беше склучил со синовите Израелови.“",
        "12": "Па застана Соломон пред жртве­никот Господов, пред сето собрание на Израелците, ги крена рацете –",
        "13": "зашто Соломон беше направил ба­карно подножје, долго пет лакти, широ­ко пет лакти и високо три лакти, и го беше поставил среде дворот; застана на него, падна на колена пред сето собра­ние на Израелците, ги крена рацете кон небото –",
        "14": "и рече: „Господи, Боже Израелов! Нема Бог, сличен на Тебе, ниту на небото, ниту на земјата. Ти го пазиш заветот и милоста кон слугите Свои, кои одат пред Тебе со сето свое срце;",
        "15": "Ти го исполни кон Својот слуга Давид, мојот татко, она, што го беше говорел; она, што беше го изрекол со устата Своја, денес го исполни со раката Своја.",
        "16": "И сега, Господи, Боже Израелов, исполни му го на Својот слуга Давид, мојот татко, она, што му го рече, веле­јќи: нема да снема маж, што ќе седи пред лицето Мое на престолот израел­ски, само ако твоите синови внимаваат на патиштата свои, одејќи по Мојот закон така, како што одеше ти пред Мене.",
        "17": "А сега, Господи, Боже Израелов, нека се потврди словото Твое, што му го кажа на Својот слуга Давид!",
        "18": "Навистина, Бог ли ќе живее со луѓето на земјата? Ако небото и небесата Твои не Те собираат, дотолку помал­ку ќе Те собере овој храм, што сум го изградил.",
        "19": "Но погледни милостиво кон молитвата на Твојот слуга и кон молбата негова, Господи, Боже мој! Чуј го пови­кот и молитвата, со која Твојот слуга се моли пред Тебе.",
        "20": "Нека бидат очите Твои отворени кон овој храм дење и ноќе, кон местото, во кое си ветил дека го ставаш името Свое, за да ја слушаш молитвата, со која слугата Твој ќе се моли на ова место.",
        "21": "Чуј ги молбите на Твојот слуга и на Твојот народ Израел, со кои ќе се молат на ова место; чуј од местото на Твоето живеалиште, од небесата, чуј и смилувај се!",
        "22": "Кога некој ќе згреши против ближ­ниот свој, и ќе побараат од него заклетва, за да се заколне, и таа заклетва биде извршена пред Твојот жртвеник во овој храм,",
        "23": "тогаш чуј од небото и изврши суд над Своите слуги, подај му на винов­никот, и товарејќи му ја постапката негова врз главата негова; а оправдај го правиот, давајќи му спо­ред правдата негова.",
        "24": "Кога Твојот народ Израел ќе биде поразен од непријателот, затоа што згрешил пред Тебе и кога тој ќе се свр­ти кон Тебе, и ќе го исповеда името Твое со молба и молитва пред Тебе во овој храм,",
        "25": "чуј тогаш од небото и прости му го гревот на Твојот народ Израел и врати го во земјата, што си му ја дал нему и на неговите предци.",
        "26": "Кога ќе се заклучи небото и ќе снема дожд, затоа што згрешил пред Тебе, и ќе се помолат на ова место, ќе го исповедаат името Твое и ќе се одвра­тат од своите гревови, затоа што си ги понизил,",
        "27": "чуј тогаш од небото и прости им го гревот на Своите слуги и на Својот народ Израел, покажувајќи им го до­б­риот пат, по кој треба да одат; и испрати дожд врз Твојата земја, што си му ја дал на народот Свој во наследство.",
        "28": "Ако биде глад во земјата или по­мор, огнен ветар или гламја, ска­кулци или гасеници, или ако го притиснат непријателите негови во земјата, што ја владее, некое зло ако се случи или не­каква болест,",
        "29": "секоја молитва, секоја молба од кој и да било човек, или од сиот народ Твој Израел, кога секој ќе ја почув­ствува не­волјата своја и тагата своја и ќе ги пода­де рацете кон Твојот храм,",
        "30": "чуј од небото, од местото на Твоето живеалиште, и прости и подај му на се­кого според сите патишта негови, како што го познаваш срцето негово, – зашто само Ти ги познаваш срцата на сино­вите човечки, –",
        "31": "за да имаат страхопочит кон Тебе и да одат по Твоите патишта во сите дни, додека живеат на земјата, што си им ја дал на нивните предци.",
        "32": "Дури и туѓинецот, што не е од Тво­јот народ Израел, кога ќе дојде од да­лечна земја поради Твоето големо име, Твојата моќна рака и Твојата силна мишка – дојде и се помоли во овој храм,",
        "33": "чуј од небото, од местото на Твоето живеалиште, и направи сѐ, за кое ту­ѓинецот ќе Те повика, та сите земни народи да го спознаат Твоето име и да имаат страхопочит кон Тебе, како и Твојот народ Израел, и да знаат дека Твоето име се повикува над овој дом, што јас го изградив.",
        "34": "Кога Твоите луѓе ќе излезат во војна против непријателите свои по патот, по кој ќе ги испратиш Ти, и Ти се помолат, свртувајќи се кон храмот, што го изградив на Твоето име,",
        "35": "тогаш послушај ја од небото молитвата нивна и молбата нивна и направи им го она што е таму потребно.",
        "36": "Кога ќе згрешат пред Тебе, – зашто нема човек што не греши, – и Ти ќе им се разгневиш и ќе ги предадеш на непријателите, и оние, што ги заробиле, ги одведат во далечна или блиска земја,",
        "37": "кога во земјата, во која ќе бидат заробени, ќе дојдат на себеси, ќе се свртат и ќе Ти се помолат во земјата на своето ропство, велејќи: ‚згрешив­ме, направивме беззаконија и неправди‘,",
        "38": "и се свртат кон Тебе со сето свое срце и со сета своја душа, во земјата на своето ропство, каде што ќе бидат одведени во плен, и се помолат, свртувајќи се кон земјата своја, што си им ја дал на нивните предци, и кон градот, што си го избрал, и кон храмот, што го изградив за Твоето име, –",
        "39": "тогаш чуј од небото, од местото на Твоето живеалиште, чуј ја молитвата нивна и молбата нивна, и направи го она што им е потребно, и прости му на Твојот народ, за она што згрешил пред Тебе.",
        "40": "Боже мој, очите Твои нека бидат отворени и ушите Твои внимателни кон молитвата на ова место!",
        "41": "И сега, Господи Боже, застани во Твоето почивалиште, Ти и ковчегот на Твојата сила. Твоите свештеници, Гос­поди Боже, нека се облечат во спасение, и Твоите верни чеда да се радуваат во добрините.",
        "42": "Господи Боже, не одвраќај го лицето од помазаникот Свој, присети се на милостите ветени кон Својот слуга Давид!“"
    },
    "7": {
        "1": "Кога Соломон ја заврши молит­ва­та, слезе оган од небото и ги голтна сепалениците и жртвите, и слава Госпо­дова го исполни домот.",
        "2": "И свештениците не можеа да влезат во домот Господов, зашто славата Гос­подова го исполни домот Господов.",
        "3": "И сите синови израелски, кога ви­доа, како слезе оган и слава Гос­подова врз домот, паднаа ничкум на земја, на плочникот, се поклонија и Го фалеа Господа, зашто е добар, зашто милоста негова е вечна.",
        "4": "А царот и сиот народ почнаа да принесуваат жртви пред лицето на Господ.",
        "5": "И принесе царот Соломон за жртва дваесет и две илјади волови и сто и два­есет илјади овци: така го осветија Бож­јиот дом царот и сиот народ.",
        "6": "Свештениците стоеја на службата своја, а левитите со Давидовите песни во рацете, стоеја со свирки за песни на Господ, што ги беше направил царот Давид, зашто милоста Негова е вечна; и трубеа свештениците спроти нив, а сиот Израел стоеше.",
        "7": "Соломон го освети и внатрешниот дел на тремот, што е пред домот Гос­подов: таму ги принесе сепалениците и лојот од помирителните жртви, зашто бакарниот жртвеник, направен од Со­ломон, не можеше да ги собере сепалениците, лебните приноси и лојот.",
        "8": "И направи Соломон во тоа време седумдневен празник и празнуваше со него сиот Израел, – многу голем со­бор, што се беше стекол од Емат до египетскиот поток;",
        "9": "а на осмиот ден направија свечен собир, зашто осветувањето на жртве­никот го правеа седум дена и праз­никот – седум дена.",
        "10": "И на дваесет и третиот ден од седмиот месец царот го распушти народот по шаторите нивни, сите радосни и весели во срцето поради доброто, што Господ му го направи на Давид и Соломон и на својот народ Израел.",
        "11": "И го заврши Соломон домот Госпо­дов и домот царски, заврши успешно сѐ што беше наумил во срцето свое да го изврши во Господовиот дом и во својот дом.",
        "12": "И Господ му се јави на Соломон но­ќе и му кажа: „Ја чув твојата молитва и Си го одбрав тоа место за дом на жрт­вопринесувања.",
        "13": "Ако го заклучам небото и да нема дожд, ако им заповедам на скакулците да ја испасат земјата, или да испратам помор врз Мојот народ,",
        "14": "и Мојот народ, кој се именува со Моето име, се понизи, почне да се моли, да го бара лицето Мое и се одврати од своите лоши патишта, Јас ќе чујам од небото и ќе му ги простам гревовите негови и ќе ја излекувам земјата негова.",
        "15": "И сега очите Мои ќе бидат отво­рени и ушите Мои внимателни кон мо­литвата во ова место.",
        "16": "И сега Јас го избрав и го осветив овој дом, та името Мое да биде таму засекогаш; и очите Мои, и срцето Мое ќе бидат таму во сите дни.",
        "17": "И, ако одиш пред лицето Мое, како што одеше татко ти Давид, и ако вр­шиш сѐ, што сум ти заповедал, и ако ги пазиш повелбите Мои и законите Мои,",
        "18": "Јас ќе го зацврстам престолот на царството твое, како што му бев ветил на татко ти Давид, велејќи: ‚нема да снема маж, што ќе владее над Израел.‘",
        "19": "Но, ако отстапите и ако ги на­пуштите наредбите Мои и заповедите Мои, што сум ви ги дал, и тргнете да служите на други богови и да им се поклонувате,",
        "20": "Јас ќе го истребам Израел од лицето на Мојата земја, што сум му ја дал, и овој храм, што сум го осветил на Мое име, ќе го отфрлам од лицето Свое и ќе го направам за приказ и за потсмев кај сите народи.",
        "21": "А за овој храм, толку славен, секој, што ќе мине покрај него, ќе се вџаши и ќе рече: ‚Зошто ли постапил Господ така со оваа земја и со овој храм?‘",
        "22": "И ќе речат: ‚Затоа, што тие Го оставија Господ, Бог на нивните предци, Кој ги изведе од египетската земја, и се приврзаа за други богови, и, се поклонуваа и им служеа, – затоа Тој им го испрати сево ова зло.‘“"
    },
    "8": {
        "1": "Откако, изминаа дваесет години, во кое време Соломон го градеше домот Господов и својот дом,",
        "2": "Соломон ги изгради и градовите, што му ги беше дал Хирам, и ги всели во нив синовите израелски.",
        "3": "Потоа отиде Соломон против Ха­мат-Цова и го презеде.",
        "4": "Го изгради Тадмор во пустината и сите градови за житници, какви што направи во Хамат.",
        "5": "Ги изгради Горни Веторон и Долни Веторон, градови утврдени со ѕидишта, порти и резиња,",
        "6": "и Ваалат и сите градови за скла­дови, во кои Соломон имаше житници, сите градови за коли и градови за коњаница, и сѐ што сакаше да изгради Соломон во Ерусалим и во Ливан и по целата земја на своето царство.",
        "7": "Сите луѓе, останати од Хитијците, Аморејците, Перизијците, Евејците и Јевусијците, што не беа од синовите Израелови –",
        "8": "децата нивни, останати по нив на земјата, кои синовите Израелови не ги беа истребиле – Соломон ги потчини и принуди да плаќаат данок сѐ до ден-денес.",
        "9": "А синовите Израелови Соломон што не ги направи слуги за свои работи, тие беа војници и главни над неговите воени началници и заповедници на колите и коњаницата негова.",
        "10": "Главните настојници, што управуваа со народот кај царот Соломон, беа двесте и педесет.",
        "11": "Соломон ја пренесе ќерката фарао­нова од Давидовиот град во домот, што го изгради за неа, зашто, велеше тој, жена не смее да живее кај мене во до­мот на израелскиот цар Давид, бидејќи домот е осветен: во него е влезен ков­чегот Господов.",
        "12": "Тогаш Соломон почна да Му принесува сепаленици на Господ на жртве­никот Господов, што беше го изградил пред тремот,",
        "13": "за принесување сепаленици, според наредбите секој ден, како што беше заповедал Мојсеј, во саботите и во новомесечијата и во празниците трипати во годината: на празникот Бес­квасници, на празникот Седмици и на празникот Сеници.",
        "14": "И ги установи, според распоредот на татко си Давид, смените и свеште­ниците според службата нивна, на левитите според смените нивни, за да славо­словат и да служат при свештениците според потребите за секој ден, и на вратарите според смените нивни, кај секоја врата, би­дејќи таква беше запо­ведта на Давид, Божјиот човек.",
        "15": "И не отстапуваа од царевите запо­веди за свештениците и за левитите во ништо, ниту пак за ризницата.",
        "16": "Така беше подготвена целата работа на Соломон од денот, кога се основа домот Господов, до целосното завршу­вање негово.",
        "17": "Тогаш отиде Соломон во Ецјон-Ге­вер и во Елат, што е на морскиот брег, во земјата едомска.",
        "18": "И Хирам му испрати по свои слуги кораби и слуги, што го знаеја морето, и тие отидоа со слугите Соло­монови во Офир, од каде што изнесоа четиристотини и педесет кикари злато, и му го донесоа на царот Соломон."
    },
    "9": {
        "1": "Савската царица, кога чу за славата Соломонова, дојде во Ерусалим да го испита Соломон со гатанки; дојде со многу големо богатство и камили, натоварени со благопријатни мириси, многу злато и скапоцени камења. Дојде кај Соломон и говореше со него сѐ што ѝ беше на срце.",
        "2": "Соломон ѝ ги објасни сите нејзини зборови, и не се најде ништо непознато за Соломон, што не можеше да ѝ го об­јасни.",
        "3": "Царицата од Сава, откако ја виде мудроста на Соломон и домот, што тој го беше изградил,",
        "4": "и јадењата на трпезата негова, и жи­веалиштата на слугите негови, состојбата на прислужниците негови и облеката нивна, пехарниците и обле­ката нивна, и одот, со кој тој влегуваше во домот Гос­подов, – остана без здив!",
        "5": "Тогаш таа му рече на царот: „Висти­на е она што го бев слушала за твоите дела и за твојата мудрост;",
        "6": "но јас не верував на нивните зборови сѐ додека не дојдов и не видов со очите свои. И еве, ни половината не ми е ка­жано за твојата голема мудрост: ти ја надминуваш приказната, што сум ја чула.",
        "7": "Блажени се твоите луѓе, блажени се тие твои слуги, кои секогаш стојат пред тебе и ја слушаат мудроста твоја!",
        "8": "Нека е благословен Господ, твојот Бог, Кој благоволи да те постави на Својот престол за цар пред Господ, твојот Бог. Поради љубовта на твојот Бог кон Израел, за да го зацврсти засекогаш, Тој те постави за цар над него, – да делиш суд и правда.“",
        "9": "Потоа таа му подари на царот сто и дваесет кикари злато и големо множе­ство благопријатни мириси и скапоцени камења: немаше нигде такви мириси, какви што савската царица му подари на Соломон.",
        "10": "Но и слугите Хирамови и слугите Соломонови, кои го донесоа златото од Офир, донесоа и црвено дрво и скапо­цени камења.",
        "11": "Царот од тоа црвено дрво направи скали за домот Господов и за царскиот дом, и лири и харфи за пејачите. Такво нешто не беше видено пред тоа во земјата јудејска.",
        "12": "А царот Соломон ѝ даде на царицата од Сава, сѐ што посака и побара, освен такви работи, какви што таа му беше донела. Потоа таа се врати во својата земја со слугите свои.",
        "13": "Златото, што му доаѓаше на Соло­мон во текот на една година, по мерка изнесуваше шестотини и шеесет кика­ри.",
        "14": "Освен тоа, донесуваа уште и пода­ници и трговци, и сите цареви арапски и обласни началници му донесуваа зла­то и сребро на Соломон.",
        "15": "И направи царот Соломон двесте големи штита од ковано злато – по шес­тотини шекели злато за секој штит, –",
        "16": "и триста помали штита од ковано злато – по триста шекели злато за секој штит; и царот ги постави во домот од леванонско дрво.",
        "17": "Царот направи и голем престол од слонова коска, и го обложи со чисто злато,",
        "18": "и шест скалила до престолот и златно подножје, изградено заедно со престолот, и потпирки од двете страни на седиштето, и два лава, што стојат до потпирките.",
        "19": "И уште дванаесет лава што стоеја таму од двете страни на шесте скалила. Таков престол немаше во ниедно цар­ство.",
        "20": "Сите садови од кои пиеше царот Соломон беа од злато, и сите садови во домот од леванонско дрво беа од чисто злато; од сребро немаше ништо, зашто среброто во Соломоно­вото време не се ценеше многу.",
        "21": "Царските кораби одеа во Тарсис со слугите Хирамови и секои три години корабите се враќаа од Тарсис, па донесуваа злато и сребро, слонова коска, мајмуни и пауни.",
        "22": "Така царот Соломон ги надмина сите земни цареви по богатство и по мудрост.",
        "23": "Сите земни цареви сакаа да го видат Соломон, за да ја слушнат муд­роста негова, која Бог ја беше внел во срцето негово.",
        "24": "И секој од нив донесуваше со себе дар: сребрени садови и златни садови, облека, оружја, благопријатни мири­си, коњи и маски – секоја година.",
        "25": "Соломон имаше четири илјади стаи за коњи и коли и дванаесет илјади коњаници; ги беше населил по градови­те со бојни коли и кај себе – во Еруса­лим.",
        "26": "Владееше над сите цареви – од реката Еуфрат до филистејската земја и до египетските предели.",
        "27": "Царот направи и златото и среброто во Ерусалим да бидат еднакво вредни со обичните камења, а кедри­те, по­ради нивното множество, ги направи еднакво вредни со смоквите по полињата.",
        "28": "Коњи Соломон увезуваше од Еги­пет и од сите земји.",
        "29": "Другите дела Соломонови, први и последни, опишани се во записите на пророкот Натан и пророштвото на Силомецот Ахија и во виденијата на јасновидецот Једо за Јеровоам, Нава­товиот син.",
        "30": "Соломон царуваше во Ерусалим над сиот Израел четириесет години.",
        "31": "Почина Соломон кај своите предци, и го погребаа во градот на татко му Давид. А место него стана цар синот негов Ровоам."
    },
    "10": {
        "1": "Ровоам отиде во Сихем, зашто во Сихем се беа собрале сите Из­раелци, за да го изберат за цар.",
        "2": "Кога чу за тоа Јеровоам, синот На­ватов, – кој се наоѓаше во Египет, каде што беше избегал од царот Соломон, – тој се врати од Египет.",
        "3": "Испратија да го повикаат. Дојде Јеровоам и сиот Израел, и му говореа на Ровоам вака:",
        "4": "„Твојот татко ни наложи тежок ја­рем; ти, пак, олесни ни го тешкото ропство од татко ти и тешкиот јарем, што ни го наложи тој, и ние ќе ти служиме.“",
        "5": "Ровоам им одговори: „По три дена дојдете пак кај мене.“ И народот се разотиде.",
        "6": "Се посоветува царот Ровоам со старешините, што стоеја пред татко му Соломон, додека беше жив, и им рече: „Што ќе ме посоветувате да му одговорам на овој народ?“",
        "7": "Тие му одговорија: „Ако бидеш добар кон овој народ и му угодиш, ако му говориш благи зборови, тој ќе ти служи во сите дни.“",
        "8": "Но тој го отфрли советот, што му го дадоа старешините, па почна да се советува со младите, што беа израснале заедно со него и служеа кај него;",
        "9": "па им рече: „Што ќе ми советувате да им одговорам на оние луѓе, што ми рекоа вака: ‚Олесни ни го јаремот, што ни го наложи татко ти?‘“",
        "10": "Младите, што беа израснале со него, му одговорија и рекоа: „Вака кажи им на тие луѓе, што ти рекле: ‚твојот татко ни наложи тежок јарем, ти, пак олесни ни го,‘ – вака кажи им: ‚малиот прст ми е подебел од бедрата на татко ми.",
        "11": "Татко ми ви наложи тежок јарем, јас, пак, ќе го зголемам вашиот јарем; татко ми ве казнуваше со камшици, јас, пак, ќе ве бијам со скорпии.‘“",
        "12": "Дојде Јеровоам и сите луѓе кај Ровоам на третиот ден, како што им беше заповедал царот, велејќи: „Дојдете кај мене пак по три дена.“",
        "13": "Тогаш царот им одговори грубо, бидејќи царот Ровоам го отфрли советот на старешините, и им говореше според советот на младите вака:",
        "14": "„Татко ми ви наложи тежок јарем, јас пак ќе го зголемам; татко ми ве казнуваше со камшици, јас, пак, ќе ве бијам со скорпии.“",
        "15": "И царот не го послуша народот, зашто така беше определено од Бога, за да го исполни Господ зборот Свој, што го беше изрекол преку Ахија Сило­мецот за Наватовиот син Јеро­воам.",
        "16": "Кога сиот Израел виде дека царот не го слуша, народот му одговори на царот, велејќи: „Каков дел имаме со Давид? За нас нема дел во синот Јесеев; по шаторите свои, Израелу! Сега знај го својот дом, Давиде!“ И се разотидоа сите Израелци по шато­рите свои.",
        "17": "А Ровоам остана цар само на синовите Израелови, што живееја во Јудините градови.",
        "18": "Царот Ровоам го испрати Хадо­рам, кој беше над даноците, но Израелците го каменуваа, и тој умре. А царот Ровоам побрза да седне в кола, за да избега во Ерусалим.",
        "19": "Така се одметнаа Израелците од домот Давидов и до денес."
    },
    "11": {
        "1": "Ровоам пристигна во Ерусалим и свика од Јудиниот и Венија­миновиот дом сто и осумдесет илјади одбрани војници, за да војуваат против Израел и да му го вратат царството на Ровоам.",
        "2": "И дојде слово Господово до Шемаја, човекот Божји, со кое беше речено:",
        "3": "„Кажи му на Соломоновиот син Ровоам, цар јудејски, и на сиот Израел во Јудиното и Венијамино­вото племе:",
        "4": "вака вели Господ: ‚не одете и не почнувајте војна со браќата свои; вра­тете се секој во домот свој, зашто Јас го направив тоа.‘“ Тие ги послушаа збо­ровите Господови и се вратија од походот против Јеровоам.",
        "5": "Ровоам живееше во Ерусалим и ги загради градовите во Јудеја со ѕидови.",
        "6": "Ги утврди Витлеем, Етам, Текоа,",
        "7": "Бет-Цур, Сохо, Адулам,",
        "8": "Гет, Мареша, Зиф,",
        "9": "Адораим, Лакиш, Азека,",
        "10": "Цора, Ајалон и Хеврон, што беа на Јудиното и на Венијаминовото племе.",
        "11": "Ги зацврсти тие тврдини и по­стави во нив началници и складишта со жито, масло и вино.",
        "12": "И на секој град му даде штитови и копја и ги зацврсти прилично добро. Под него останаа Јуда и Венијамин.",
        "13": "Свештениците и левитите, колку што ги имаше по целата земја израел­ска, се собраа кај него од сите краишта,",
        "14": "зашто левитите ги оставија селата свои и имотите свои и дојдоа во Јудеја и во Ерусалим, бидејќи Јеровоам и синовите негови ги отстранија од свеш­тенството Господово",
        "15": "и си поставија пагански свеште­ници во идолските светилишта на ридовите, за идолите и за телињата што тој ги на­прави.",
        "16": "А по нив и од сите племиња израелски, кои го управија срцето свое да Го бараат Господ, Бог Израелов, одеа во Ерусалим, за да Му принесат жртви на Господ, Бог на нивните предци.",
        "17": "Тие го зацврстија царството Јудино и го поддржуваа Соломоно­виот син Ровоам три години, зашто одеа по патот на Давид и Соломон во тие три години.",
        "18": "Ровоам си ја зеде за жена Маха­лата, ќерката на Јеримот, син Давидов, и на Авихаил, ќерка на Ели­јав, син на Јесеј;",
        "19": "И таа му ги роди синовите: Јеус, Шемарија и Захам.",
        "20": "По неа тој ја зеде Мааха, ќерка Авесаломова, и таа му ги роди Авија, Атај, Зиза и Шеломит.",
        "21": "Ровоам ја сакаше Мааха, Аве­саломовата ќерка, повеќе од сите свои жени и прилежници, зашто тој имаше осумнаесет жени и шеесет прилежници, и роди дваесет и осум синови и шеесет ќерки.",
        "22": "Ровоам го постави Авија, синот на Мааха, за началник и кнез над бра­ќата свои, зашто сакаше да го напра­ви цар.",
        "23": "Па мудро работејќи, тој ги рас­прати сите синови свои по сите земји на Јуда и Венијамин, по сите утврдени градови, им даде многу храна и за нив доведе многу жени."
    },
    "12": {
        "1": "Кога царството на Ровоам се зацврсти, и тој стана силен, го ос­тави законот Господов, а заедно со него и сиот Израел.",
        "2": "На петтата година од Ровоамовото царување, бидејќи Му беа неверни на Господ, Шишак, египетскиот цар, се крена против Ерусалим,",
        "3": "со илјада и двесте коли и шеесет илјади коњаници; со него од Египет дој­де безброен народ: Либијци, Су­кимци и Етиопјани.",
        "4": "И ги презеде утврдените градови во Јудеја и стигна до Ерусалим.",
        "5": "Тогаш пророкот Шемаја дојде кај Ровоам и кај јудејските началници, што се беа собрале во Ерусалим, за да се спасат од Шишак, и им рече: „Вака вели Господ: ‚Вие Ме оставивте, затоа и Јас ве оставам во рацете на Шишак.‘“",
        "6": "Израелските началници и царот понизно рекоа: „Праведен е Господ!“",
        "7": "Кога виде Господ дека тие се пони­зија, дојде словото Господово до Шемаја и беше речено: „Нема да ги погубам, туку наскоро ќе ги избавам; Мојот гнев нема да се излее врз Ерусалим преку раката на Шишак;",
        "8": "сепак, тие ќе му станат слуги, за да знаат што е тоа да Ми служат Мене и да им служат на земните царства.“",
        "9": "Египетскиот цар Шишак дојде во Ерусалим и ги одзеде ризниците на до­мот Господов и ризниците на царскиот дом; одзеде сѐ, ги одзеде и златните штитови, што ги беше направил Соло­мон.",
        "10": "Но царот Ровоам направи место нив бакарни штитови и ги предаде во ра­цете на старешините над чуварите, што го чуваа влезот во царскиот дом.",
        "11": "Кога одеше царот во Господовиот дом, доаѓаа чуварите и ги носеа, а потоа пак ги враќаа во живеалиштето на чу­варите.",
        "12": "И бидејќи тој се понизи, гневот Гос­подов се одврати од него и не го уништи сосем, зашто и во Јудеја имаше нешто добро.",
        "13": "Се зацврсти царот Ровоам во Еру­салим и царуваше. Кога се зацари, тој беше на четириесет и една година, а царуваше седумнаесет години во Еру­салим, во градот, кого Господ го избра меѓу сите племиња Израелови, за да го постави таму името Негово. Мајка му се викаше Ноема, а беше Амонка.",
        "14": "Тој правеше зло, зашто не го беше насочил срцето свое за да Го бара Господа.",
        "15": "А делата на Ровоам, од првите, до последните, се опишани во записите на пророкот Шемаја и јасновидецот Идо и во родословијата. Помеѓу Ровоам и Јеровоам постојано имаше војни.",
        "16": "Ровоам почина кај своите предци и беше погребан во Давидовиот град. И на негово место се зацари неговиот син Авија."
    },
    "13": {
        "1": "Во осумнаесеттата година од царувањето на Јеровоам над Јуда стана цар Авија;",
        "2": "тој царуваше три години во Еру­салим; мајка му се викаше Михаја, ќер­ка Уриилова, од Гива. И Авија водеше војна со Јеровоам.",
        "3": "Авија поведе во војна војска од храб­ри луѓе, четиристотини илјади одбрани мажи, а Јеровоам излезе против него во бој со осумстотини илјади мажи, исто така одбрани јунаци.",
        "4": "И застана Авија на врвот од планината Цемараим, една од Ефремовите гори, и рече: „Чујте ме, Јеровоаме и си­те Израелци!",
        "5": "Не знаете ли дека Господ, Бог Изра­елов, му го даде на Давид цар­ството над Израел засекогаш, нему и на синовите негови, според заветот вечен.“",
        "6": "Но се крена Јеровоам, синот Нава­тов, слуга на Давидовиот син Соло­мон, и се побуни против господарот свој.",
        "7": "И се собраа околу него луѓе долни, развратници и станаа против Ровоам, синот Соломонов; а Ровоам беше млад и со слабо срце, и не издржа против нив.",
        "8": "А сега вие мислите дека можете да застанете против царството Госпо­дово, кое е во рацете на Давидовите синови, зашто вас ве има многу и затоа што имате златни телиња, што ви ги напра­ви Јеровоам за богови.",
        "9": "Нели вие ги изгонивте свеште­ниците Господови, синовите Аронови, и левитите, и си поставивте свеште­ници, какви што има кај народите во другите земји? Секој, што доаѓа за свое посветување со теле и седум овни, тој станува кај вас свештеник на лажни богови.",
        "10": "А кај нас – Господ е наш Бог; ние не сме Го оставиле; на Господ Му служат како свештеници синовите Аронови, и левитите се на својата служба.",
        "11": "Тие Му жртвуваат на Господ сепаленици, секое утро и секоја вечер, и миризливо кадиво, ги поставуваат лебо­вите на трпеза од чисто злато и ги па­лат кандилцата на златниот светилник за да горат секоја вечер, зашто ние ја пазиме наредбата на Господ, нашиот Бог, а вие сте Го ос­тавиле.",
        "12": "И, ете, нам на чело ни е Бог и Него­вите свештеници и громогласните тру­би, за да грмат против вас. Синови Из­раелови, не војувајте против Господ, Бог на вашите предци, зашто нема да успеете!",
        "13": "Во тоа време Јеровоам направи за­седа зад нивниот тил, така што самиот тој беше пред Јудејците, а заседата – зад нив.",
        "14": "И кога се обѕрнаа Јудејците, – туку гледај борба и отспреди и одзади; и по­викаа кон Господ, а свештени­ците за­трубија со труби.",
        "15": "И почнаа да викаат Јудејците. И кога Јудејците повторно извикаа, Бог го порази Јеровоам и сите Израелци пред Авија и Јуда.",
        "16": "И синовите Израелови почнаа да бегаат пред Јудејците; и Бог ги предаде во рацете нивни.",
        "17": "Авија и народот негов страшно ги поразија; и паднаа од Израелците петстотини илјади одбрани јунаци.",
        "18": "Така синовите израелски беа пони­зени, а синовите Јудини станаа силни, зашто се надеваа на Господ, Бог на нив­ните предци.",
        "19": "Авија, пак, го гонеше Јеровоама и му ги одзеде градовите: Ветил и нему потчинетите села, Јешан со селата не­гови и Ефрон со потчинетите му села.",
        "20": "И Јеровоам веќе не се совзеде во дните на Авија. Господ го порази и тој умре.",
        "21": "Авија, пак, се засили; си зеде четиринаесет жени и роди дваесет и два сина и шеснаесет ќерки.",
        "22": "Другите дела на Авија, делата не­гови и зборовите негови се опи­шани во записите на пророкот Идо.",
        "23": "И почина Авија кај своите предци и го погребаа во Давидовиот град. На не­гово место се зацари синот негов Аса. Во неговите дни земјата беше спокојна десет години."
    },
    "14": {
        "1": "Аса го правеше она што беше добро и угодно пред очите на не­говиот Господ Бог;",
        "2": "тој ги отстрани жртвениците на туѓите богови и идолските светили­шта, ги скрши статуите и ги исече паганските столбови;",
        "3": "им заповеда на Јудејците да Го бараат Господ, Бог на нивните предци, да го исполнуваат законот Негов и заповедите;",
        "4": "ги отстрани од сите градови Јудини идолските светилишта и статуите на сонцето. И царството негово беше спокојно.",
        "5": "И бидејќи беше спокојна земјата, тој изгради тврдини во Јудеја; тој не војуваше во тие години, зашто Господ му беше дал спокојство.",
        "6": "И им рече Аса на Јудејците: „Да ги изградиме овие градови и да ги загра­диме со ѕидиште и кули, со порти и клу­чеви; земјата е уште на­ша, зашто ние Го побаравме Господа, нашиот Бог; ние Го побаравме, и Тој ни даде спокојство од сите страни.“ И почнаа да градат, и успеваа.",
        "7": "Воената сила на Аса беше: од Ју­диното колено триста илјади воору­жени со штитови и копја, од Венијами­новото колено двесте и осумдесет илјади јунаци, вооружени со штитови и стрелци со лак.",
        "8": "И се крена против нив Зерах, Етио­пјанин, со еден милион војска и триста коли, и стигна до Мареша.",
        "9": "Му излезе Аса во пресрет, и се распоредија за борба во долината Сефата, кај Мареша.",
        "10": "Повика Аса кон Господ, неговиот Бог, и рече: „Господи, нели е во Твоја сила да им помагаш на силни и слаби? Тогаш помогни ни нам, Господи, Боже наш, зашто ние на Тебе се надеваме и во Твое име излеговме против ова мно­жество. Господи, Ти си наш Бог; да не биде човекот посилен од Тебе.“",
        "11": "И Господ ги порази Етиопјаните пред Аса и пред Јуда, и Етиопјаните из­бегаа.",
        "12": "Аса, пак, и народот со него ги гоне­ше до Герар; Етиопјаните паднаа толку, што ниеден не остана жив, зашто беа поразени пред Господ и пред Неговата војска. И собраа прилично голем плен.",
        "13": "Ги разрушија сите градови околу Герар, зашто ужас од Господ налета врз нив; и ги ограбија сите градови и изнесоа од нив многу голем плен.",
        "14": "Ги разрушија и пастирските колиби, ограбија многу стада од ситен доби­ток и камили, и се вратија во Ерусалим."
    },
    "15": {
        "1": "Тогаш Духот Божји слезе врз Азарија, син Одедов.",
        "2": "Тој излезе да го пресретне Аса и сите Јудејци и Венијаминовци, и им рече: „Послушајте ме, Аса и сите Јудеј­ци и Венијаминовци: Господ е со вас, кога сте вие со Него; и ако Го барате, ќе Го најдете; ако, пак, Го оставите, и Тој ќе ве остави.",
        "3": "Долго време Израел беше без вистински Бог, без свештеник да поу­чува, и без закон;",
        "4": "но кога во притеснетоста своја се обрати кон Господ, Бог Израелов, Го побара и Го најде.",
        "5": "Во тие времиња немаше мир ни за оние што излегуваа, ни за оние што вле­гуваа; зашто имаше голема збрка меѓу сите жители земни;",
        "6": "народ се биеше со народ, и град со град, затоа што ги потресе Бог со се­какви неволји.",
        "7": "Но вие држете се цврсто, и рацете ваши да не ослабуваат, зашто ќе има награда за делата ваши.“",
        "8": "Кога ги чу Аса тие зборови и про­роштвата на Азарија, син на пророкот Одед, тој се охрабри и ги отстрани не­знабожечките гнасотии од целата земја јудејска и Венија­минова, и од градовите на Ефремо­вата Гора што ги беше презел, го обнови и жртвеникот Госпо­дов што беше пред Господовиот трем.",
        "9": "Тогаш ги собра сите Јудејци и Вени­јаминовци и преселени од Еф­рем, Ма­насија и Симеон, кои живееја со нив; за­што многу Израелци преминаа кон не­го, откако видоа дека Господ, неговиот Бог, е со него.",
        "10": "И се собраа во Ерусалим во третиот месец на петнаесеттата година од царувањето на Аса.",
        "11": "Во тој ден Му принесоа жртва на Господ од пленот што го донесоа: од крупниот добиток седумстотини и од ситниот – седумдесет илјади.",
        "12": "Дадоа завет дека ќе Го бараат Го­с­под, Бог на своите предци, од сѐ срце и од сета душа;",
        "13": "а секој, што нема да Го побара Гос­под, Бог Израелов, да умре – бил тој мал или голем, маж или жена.",
        "14": "И се заколнаа во Господ громогласно со восклици и при звукот на трубите и роговите.",
        "15": "И сите Јудејци се радуваа на таа заклетва, зашто се колнеа од сѐ срце и со сета волја. Го бараа Господа, и Го најдоа. Тогаш Господ им даде спокој од сите страни.",
        "16": "А мајка си Мааха царот ја лиши од почеста да биде царица мајка, затоа што ѝ направила гнасен идол на Ашера. Аса го сруши идолот нејзин, го исече на парчиња и го изгори во Кедронскиот дол.",
        "17": "Иако идолските светилишта не беа отстранети во Израел, но срцето на Аса беше наполно предадено на Господ во сите дни негови.",
        "18": "Тој го внесе посветеното од таткото свој во Божјиот дом; среброто, златото и садовите.",
        "19": "И немаше војна до триесет и петтата година од царувањето на Аса."
    },
    "16": {
        "1": "Во триесет и шестата година од царувањето на Аса, израелскиот цар Баша се крена против Јудеја и почна да ја утврдува Рама, за да не му дозволи никому ниту да излегува од ју­дејскиот цар Аса, ниту да доаѓа кај него.",
        "2": "Тогаш Аса изнесе сребро и злато од ризниците на домот Господов и на цар­скиот дом и ги испрати до арамејскиот цар Венадад, кој живееше во Дамаск, велејќи:",
        "3": "„Нека има сојуз меѓу мене и тебе, како што беше меѓу татко ми и таткото твој; ти испраќам сребро и злато: оди и раскини го сојузот свој со израелскиот цар Баша, за да се повлече од мене.“",
        "4": "Венадад го послуша Аса и испрати свои војводи, што ги имаше кај себеси, против израелските градови, и тие го опустошија Ијон, Дан и Авел-Маим и сите житници во Нефталимовите гра­дови.",
        "5": "Кога чу за тоа Баша, престана да ја утврдува Рама и ја прекина работата своја.",
        "6": "А царот Аса ги собра сите Јудејци, и тие ги изнесоа од Рама камењата и др­вата, што ги употребуваше Баша за градење, и ги изгради со нив Гева и Мицпа.",
        "7": "Во тоа време дојде јасновидецот Ананиј кај јудејскиот цар Аса и му рече: „Бидејќи ти се потпре на арамеј­скиот цар, а не се потпре на Господ, твојот Бог, затоа се спаси од рацете твои војската на арамејскиот цар.",
        "8": "Етиопјаните и Либијците не беа ли со поголема сила и со многу повеќе коли и коњаници? Но бидејќи ти се потпре на Господ, и Тој ги предаде во раката твоја,",
        "9": "зашто очите Господови ја гледаат целата земја, за да им помагаат на оние, чие срце наполно Му е предадено Нему. Ти сега постапи неразумно; затоа отсега ќе имаш војни.“",
        "10": "Тогаш Аса се налути на јасновидецот и го затвори во темница, бидејќи беше разјарен против него поради тоа. Во тоа време Аса угнетуваше и некои од народот.",
        "11": "Впрочем, делата на Аса, први и пос­ледни, се опишани во книгата на царевите јудејски и израелски.",
        "12": "На триесет и деветтата година од царувањето свое Аса се разболе во но­зете, и болеста негова се прошири до горните делови на телото; но тој ни во болеста своја не Го побара Господа, туку лекари.",
        "13": "И почина Аса кај своите предци и умре во четириесет и првата година од царувањето свое.",
        "14": "И го погребаа во гробницата, која сам си ја беше изградил во Дави­довиот град; го положија на одарот, преполн со благопријатни мириси и со разни веш­тачки масти; и ги из­гореа во голем оган во негова чест."
    },
    "17": {
        "1": "На негово место се зацари синот негов Јосафат, кој пока­жа сила против Израелците.",
        "2": "Тој распореди војски по сите утврдени градови на Јудеја и постави стра­жи по земјата јудејска и по градовите Ефремови, што ги беше завладеал татко му Аса.",
        "3": "И Господ беше со Јосафат, зашто одеше по правите патишта на таткото свој Давид и не ги бараше Ваа­ловците,",
        "4": "туку Го бараше Бога на таткото свој и постапуваше по Неговите заповеди, а не по делата на Израел­ците.",
        "5": "И Господ го зацврсти царството во рацете негови; сите Јудејци му носеа подароци на Јосафат; тој се здоби со големо богатство и слава.",
        "6": "Срцето негово се храбреше на Гос­подовите патишта; притоа тој ги от­страни оброчиштата и паганските све­тилишта во Јудеја.",
        "7": "А на третата година од царувањето ги испрати началниците свои Бенхаил, Авдија, Захарија, Натанаил и Михеј да го поучуваат народот по Јудините гра­дови,",
        "8": "и со нив левитите: Шемаја, Нета­нија, Зевадија, Асаил, Шемирамот, Јо­натан, Адонија, Товијаху и Тов-Адони­ја, а со нив уште и свештениците Елишама и Јорам.",
        "9": "Тие ги подучуваа Јудејците, носеј­ќи ја со себе Книгата на Законот Господов; ги обиколуваа сите јудејски градови и го учеа народот.",
        "10": "И ги обзеде страв Господов сите зем­ни царства околу Јудеја, и не војуваа со Јосафат.",
        "11": "А од Филистејците му носеа на Јосафат дарови и сребро за данок; исто така и Арапите му донесуваа ситен добиток: седум илјади и седумстотини овни и седум илјади и седумстотини јарци.",
        "12": "Се издигаше Јосафат сѐ повеќе, и изгради во Јудеја домови, градови и тврдини.",
        "13": "Тој имаше големо богатство во јудејските градови, а во Ерусалим – храбри борци.",
        "14": "Еве го нивниот список според домовите на нивните предци: од Јуда илјаданачалници: Адна водач, кој има­ше триста илјади храбри војници;",
        "15": "по него Јоанан началник, кој имаше двесте и осумдесет илјади;",
        "16": "по него Амасија, Зихриев син, кој Му се беше посветил на Господ; тој имаше двесте илјади силни војници.",
        "17": "Од Венијамин: храбриот војник Елијада, кој имаше двесте илјади воору­жени со лак и штит;",
        "18": "по него Јозавад, кој имаше сто и осумдесет илјади вооружени војници.",
        "19": "Ете, тие му служеа на царот, покрај оние што ги беше распоредил царот во утврдените градови по цела Јудеја."
    },
    "18": {
        "1": "Јосафат имаше големо богатство и слава, па се сроди со Ахав.",
        "2": "По неколку години отиде кај Ахав во Самарија; и закла Ахав многу до­биток, ситен и крупен, за него и за луѓето со него и го убедуваше да се кренат против Рамот Галаадски.",
        "3": "И му рече Ахав, царот израелски, на Јосафат, царот јудејски: „Ќе дојдеш ли со мене против Рамот Галаадски?“ Тој му одговори: „Како што ќе одиш ти, така и јас, како твојот народ, така и мојот народ; ќе дојдам со тебе во војна!“",
        "4": "Уште му рече Јосафат на царот из­раелски: „Прашај уште денес што ќе рече Господ.“",
        "5": "Израелскиот цар собра четиристотини души пророци и им рече: „Да одиме ли во војна против Рамот Га­лаадски, или да се откажеме?“ Тие од­говорија: „Оди, и Господ ќе го предаде во раката на царот.“",
        "6": "Јосафат праша: „Нема ли тука уште некој пророк Господов, да го прашаме и него?“",
        "7": "Му одговори царот израелски на Јосафат: „Има уште еден човек, преку кого можеме да Го прашаме Господа, но јас него не го сакам, зашто тој не пророкува добро за мене, туку секогаш пророкува лошо; тој е Михеј, син на Јимла.“ Јосафат му рече: „Не зборувај та­ка, царе!“",
        "8": "Царот израелски повика еден дворјанин и му рече: „Оди побрзо да го по­викаш Михеј, синот на Јимла!“",
        "9": "А царот израелски Ахав и Јоса­фат, царот јудејски, седеа секој на престолот свој, облечени во царска облека, седеа на плоштадот пред самарјанските пор­ти, и сите пророкуваа пред нив.",
        "10": "Седекија, синот Ќенаанов, си беше направил железни рогови и рече: „Вака вели Господо: ‚Со нив ќе ги бодеш Ара­мејците, додека не ги истребиш.‘“",
        "11": "И сите пророци го пророкуваа истото, велејќи: „Оди против Рамот Галаад­ски, ќе имаш успех, и Господ ќе го пре­даде во раката на царот.“",
        "12": "Испратениот, што отиде да го повика Михеј, му рече: „Ене, пророците ед­ногласно му претскажуваат добро на царот; и твојот збор нека биде таков, како на секого од нив: изречи и ти добро.“",
        "13": "Михеј одговори и рече: „Се колнам во живиот Господ! Она што ќе ми каже Господ, тоа ќе го изречам.“",
        "14": "Кога дојде кај царот, а царот му рече: „Михеј, да одиме ли во војна против Рамот Галаадски, или да се воз­држиме?“ Тој одговори: „Одете, ќе имате успех; тие ќе бидат предадени во рацете ваши.“",
        "15": "Царот му рече: „Колку пати ќе те заколнувам да не ми говориш ништо, освен вистината во името Госпо­дово?“",
        "16": "Тогаш Михеј рече: „Ги видов сите синови на Израел, распрснати по горите како овци без пастир – и Господ рече: ‚тие немаат водач, секој нека се врати со мир во домот свој!‘“",
        "17": "Царот израелски му рече на Јосафат: „Нели ти реков дека тој не ми пророкува добро, туку само лошо?“",
        "18": "Михеј пак рече: „Тогаш чујте го зборот Господов: Го видов Господа, седнат на Својот престол, а сета војска небеска стоеше десно и лево од Него.",
        "19": "И рече Господ: ‚Кој ќе го измами Ахав, израелскиот цар, да оди и да загине во Рамот Галаадски?‘ И еден велеше вака, друг велеше инаку.",
        "20": "Истапи еден дух, застана пред лицето на Господ и рече: ‚Јас ќе го измамам.‘ А Господ праша: ‚со што?‘",
        "21": "Тој одговори: ‚Ќе излезам и ќе станам дух на лагата во устата на сите пророци негови.‘ И рече Тој: ‚Ти ќе го подмамиш и ќе успееш; оди и направи така.‘",
        "22": "И сега, ете, Господ допушти да влезе духот на лагата во устата на тие твои пророци, но Господ рече не е добро за тебе.“",
        "23": "Тогаш пристапи Седекија, син на Ќенаана, па го плесна Михеја и рече: „По кој пат замина од мене Духот Господов, за да говори во тебе?“",
        "24": "А Михеј рече: „Ете, ќе го видиш тоа во оној ден, кога ќе бегаш од соба во соба, за да се сокриеш.“",
        "25": "Тогаш израелскиот цар рече: „Земете го Михеј и одведете го кај градоначалникот Амон и кај кнезот Јоас, царевиот син,",
        "26": "и речете, вака вели царот: ‚затво­рете го овој во темница и хранете го скудно со леб и вода, додека да се вра­там со мир.‘“",
        "27": "А Михеј рече: „Ако се вратиш со мир, тогаш не говорел Господ преку мене.“ И пак рече: „Чујте го ова сите луѓе!“",
        "28": "И тргнаа царот израелски и Јоса­фат, царот јудејски, кон Рамот Галаад­ски.",
        "29": "И царот израелски му рече на Јоса­фат: „Јас ќе се преоблечам и ќе влезам во борба, а ти облечи ги царските одежди.“ И се преоблече царот израелски, и влегоа во битка.",
        "30": "Тогаш царот арамејски од својата кола им заповеда на војводите: „Не удирајте ни на мал ни на голем, туку само на царот израелски!“",
        "31": "А кога заповедниците на колите го видоа Јосафат, си помислија: тоа е ца­рот израелски, – и го опколија, за да се удрат со него. Но Јосафат извика, и Господ му помогна, и Бог ги одврати од него.",
        "32": "Штом заповедниците на колите видоа дека тоа не беше царот израел­ски, отстапија од него.",
        "33": "Во тоа време еден човек го затегна случајно лакот свој и го рани израелскиот цар низ спојката меѓу појасот и оклопот негов. И тој му кажа на човекот: „Врати се назад и изведи ме од битката, зашто сум ранет.“",
        "34": "Но борбата во тој ден се засили; и израелскиот цар седеше на колата спроти Арамејците до вечерта и умре по зајдисонце."
    },
    "19": {
        "1": "Кога Јосафат, царот јудејски, се враќаше со мир во домот свој во Ерусалим,",
        "2": "излезе да го пресретне јасновидецот Јуј, син Ананиев, и му рече на царот Јосафат: „Требаше ли да му помагаш на безбожникот и да ги сакаш оние, што Го мразат Господа? Затоа гневот Господов падна врз тебе.",
        "3": "Но добро се најде во тебе, зашто ти ги истреби идолите во земјата јудејска и го расположи срцето свое за да Го побараш Бога.“",
        "4": "Јосафат живееше во Ерусалим. И пак почна да го обиколува народот свој од Вирсавија до Ефремовата Гора, и ги поврати кон Господ, Бог на нивните предци.",
        "5": "И постави судии во земјата по сите утврдени градови на Јудеја, во секој град,",
        "6": "па им рече на судиите: „Внимавај­те што правите; вие вршите не суд човечки, туку суд Господов; во судската работа Бог е со вас.",
        "7": "Затоа стравот Господов нека биде над вас: работете внимателно, зашто кај Господ, нашиот Бог, нема неправда, ни пристрасност, ниту поткупување.“",
        "8": "Јосафат и во Ерусалим постави некои левити и свештеници и ста­решини на домовите во Израел – за суд Господов и за тужби. И се вратија во Ерусалим.",
        "9": "Тогаш им заповеда, велејќи: „Така работете со страв Господов, со верност и со чисто срце:",
        "10": "во секоја расправија, каква што ќе дојде кај вас од браќата ваши, што живеат по градовите свои, било за крв­нина, или за закон, заповед, уредба и обреди, објаснувајте им да не грешат пред Господ, та да не дојде гневот Негов врз вас и врз браќата ваши: така работете, и нема да згрешите.",
        "11": "И ете, првосвештеникот Амарија е над вас за секоја Господова работа, а Зевадија, синот Јишмаелов, началник на Јудиниот дом – за секоја царска ра­бота, а и левитите ќе ви служат како писари. Бидете цврсти и работе­те, и Господ ќе биде со добриот.“"
    },
    "20": {
        "1": "Потоа Моавците и Амонците, а со нив и некои од земјата маон­ска, појдоа во војна против Јосафат.",
        "2": "Дојдоа и му јавија на Јосафат, велејќи: „Против тебе доаѓа големо множество народ од преку море, од Едом, и веќе се во Хацецон-Тамара, односно во Ен-Геди.“",
        "3": "Јосафат се уплаши и го сврте лицето свое и Го побара Господа и објави пост во цела Јудеја.",
        "4": "Се собраа Јудејци да молат за помош од Господ; дојдоа да Го молат Господа од сите Јудини градови.",
        "5": "И застана Јосафат во собранието на Јудејците и на ерусалимците во Домот Господов, пред новиот трем,",
        "6": "и рече: „Господи, Боже на предците наши! Не си ли Ти Бог на небото? Ти владееш над сите царства на народите; и во Твојата рака е силата и цврстината, и никој не може да застане против Тебе!",
        "7": "Нели Ти, Боже наш, ги истера жителите на оваа земја, пред лицето на Твојот народ Израел и му ја даде засекогаш на потомството на Авраам, Твојот пријател?",
        "8": "Тие се населија во неа и Ти изградија во неа светилиште за Твое­то име, велејќи:",
        "9": "‚ако дојде врз нас неволја: меч погубен, или помор, или глад, ќе застанеме пред овој дом и пред Твоето лице, зашто името Твое е во тој дом; и во маките свои ќе повикаме кон Тебе, и ти ќе нѐ чуеш и ќе нѐ избавиш.‘",
        "10": "А гледај, Амонците и Моавците и жителите на гората Сеир, чии земји не дозволи да ги нападнат Израел­ците, кога доаѓаа од египетската земја, па затоа тие ги одминаа и не ги сотреа,",
        "11": "тие пак сега ни возвраќаат со лошо, доаѓајќи да нѐ истераат од Твојот посед, што си ни го дал да го наследиме.",
        "12": "Боже наш! Суди им Ти. Зашто ние немаме сила против тоа големо множество, што нѐ нападнало, и не знаеме што да правиме; но очите ни се кон Тебе.“",
        "13": "Сите Јудејци стоеја пред лицето Господово, и нивните мали деца, жените нивни и синовите нивни.",
        "14": "Тогаш Духот Господов слезе среде собранието врз Јахазиел, синот на Захарија, син Бенаев, син Јеиелов, син Матаниев, левит од Асафовите синови.",
        "15": "И рече: „Чујте сите Јудејци и жители ерусалимски, и ти, царе Јосафате! Вака ви вели Господ ваш: Не плашете се и не стравувајте од тоа големо множество, зашто војната не е ваша, туку Божја.",
        "16": "Излезете утре против нив: ете, тие ќе се искачуваат по ридот Циц, вие ќе ги најдете на крајот на долината, спрема пустината Јеруел.",
        "17": "Овој пат нема вие да се борите: застанете, стојте и гледајте го спасението од Господ, што ви се испраќа. Јудо и Ерусалиме, не плашете се и не стравувајте! Излезете утре против нив, и Господ ќе биде со вас!“",
        "18": "Јосафат се поклони со лицето до земја, и сите Јудејци и жители еруса­лимски паднаа пред Господ, за да Му се поклонат.",
        "19": "А левитите од синовите Каатови и од синовите Корееви почнаа да Го слават Господ, Бог Израелов, со многу висок глас.",
        "20": "Утредента станаа рано и тргнаа кон Текојската пустина, и кога тргнаа, застана Јосафат и рече: „Чујте ме, Јудејци и жители ерусалимски! Верувајте Му на Господ, вашиот Бог, и бидете цврсти; верувајте им на пророците Негови и ќе имате успех.“",
        "21": "Потоа се посоветува со народот и постави пејачи пред Господ, кои со свечени облеки, одејќи пред војската, ќе ја слават светоста Негова и ќе велат: „Фалете Го Господа, зашто милоста Негова е засекогаш!“",
        "22": "И кога почнаа да воскликнуваат и да Му пеат славопои, Господ предизвика несогласност меѓу Амонците, Моав­ците и жителите на гората Сеир, што ја беа нападнале Јудеја, и тие беа разбиени:",
        "23": "зашто Амонците и Моавците се кренаа против жителите на гората Сеир, и ги биеја и ги истребуваа, а кога завршија со жителите на Сеир, почнаа да се истребуваат едни со други.",
        "24": "И кога Јудејците дојдоа на ридот кај пустината и го видоа она множество, а таму – трупови, испру­жени по земјата, и никој не се беше спасил.",
        "25": "Дојде Јосафат и народот негов да собираат плен и најдоа кај нив при­лично многу и богатство, и облека и скапоцени работи, и собраа толку што не можеа да носат. Три дни собираа плен – толку многу голем беше тој!",
        "26": "А на четвртиот ден се собраа во Долината на благословот, бидејќи таму Го благословија Господа. Затоа тоа место се вика Емек Бераха – Долина на благословот и до денес.",
        "27": "Тогаш сите Јудејци и ерусалимците, на чело со Јосафат, тргнаа да се вратат во Ерусалим радосно, зашто Господ им даде победа над непријателите нивни.",
        "28": "И дојдоа во Ерусалим со харфи, лири и труби пред домот Господов.",
        "29": "И страв Божји навлезе кај сите царства земни, кога слушнаа дека Сам Господ војувал против непријателите на Израел.",
        "30": "И царството Јосафатово се успокои; Господ му даде мир од сите страни.",
        "31": "Така царуваше Јосафат над Јудеја. Кога стана цар, беше на триесет и пет години, и царуваше во Ерусалим дваесет и пет години. Мајка му се викаше Азува, ќерка на Шилхи.",
        "32": "Тој одеше по патот на својот татко Аса и не се отстрани од него, вршејќи го она што е угодно пред очите на Господ.",
        "33": "Само идолските светилишта уште не беа разрушени, народот сѐ уште не го беше свртел срцето свое кон Бога на своите предци.",
        "34": "Другите дела Јосафатови, први и последни, опишани се во записите на Јуј, синот Ананиев, кои се внесени во книгата на израелските цареви.",
        "35": "Но потоа Јосафат, царот јудејски, се здружи со Охозија, цар израелски, кој постапуваше беззаконо;",
        "36": "се поврза со него, за да градат кораби, што ќе ги испраќаат во Тарсис; а изградија и кораби во Ецјон-Гевер.",
        "37": "Тогаш Елиезер, синот на Додавах од Мареша, пророкува за Јосафат и рече: „Бидејќи си се здружил со Охо­зија, Господ ќе го разруши твоето де­ло.“ И корабите се разбија и не можеа да отпловат за Тарсис."
    },
    "21": {
        "1": "И почина Јосафат кај своите предци и беше погребан со свои­те предци во Давидовиот град. На негово место се зацари синот негов Јорам.",
        "2": "Неговите браќа, синови Јосафа­тови беа: Азарија, Јехиил, Захарија, Азарија, Михаил и Сафатија; сите тие беа сино­ви на израелскиот цар Јосафат.",
        "3": "Нивниот татко им даде големи по­дароци во сребро, злато и скапоцености, заедно со утврдените градови во Јудеја, а царството му го предаде на Јорам, бидејќи тој беше првороден.",
        "4": "Јорам стапи на татковиот престол, се утврди и ги уби со меч сите свои браќа, а исто така и некои израелски началници;",
        "5": "Јорам беше на триесет и две години, кога стана цар, и царуваше во Ерусалим осум години;",
        "6": "тој одеше по патот на израелските цареви, како што постапуваше домот Ахавов, зашто Ахавовата ќерка му беше жена, – и го правеше, она што бе­ше неугодно пред очите Господови.",
        "7": "Но Господ пак не сакаше да го погуби домот Давидов поради заветот, што го беше воспоставил со Давид, и поради тоа што беше ветил да му даде светилник нему и на синовите негови за сите времиња.",
        "8": "Во неговите дни Едомците се одметнаа од власта Јудина и си поставија цар.",
        "9": "Затоа Јорам тргна со своите војводи, и со сите коли свои; и станувајќи ноќе, го порази Едом, кого го беа опколиле, и началниците на колите.",
        "10": "Така Едомците им станаа постојани противници на Јудејците, до денес. Во исто време се одметна и Ливна од власта негова, зашто Го беше оставил Гос­под Бог на своите предци.",
        "11": "Исто така и идолски светилишта направи по горите јудејски, ги воведе во блудство ерусалимските жители и ја заведе Јудеја.",
        "12": "И му дојде писмо од пророкот Или­ја, во кое се велеше: „Вака говори Гос­под, Бог на твојот татко Давид: ‚затоа што не тргна по патиштата на татко си Јосафат и по патиштата на Аса, царот јудејски,",
        "13": "туку појде по патот на израелските цареви и ги воведе во блудство Јудеја и ерусалимските жители, како што го воведуваше во блудство домот Ахавов, па уште и браќата свои, домот на татко си, кои беа подобри од тебе, ти ги уби.",
        "14": "Затоа, еве, Господ ќе го порази со голем пораз твојот народ и синовите тво и, и жените твои, и целиот имот твој,",
        "15": "а, пак, тебе, со лута болест, со болест на цревата, така што цревата ќе ти излегуваат од утробата од ден на ден.‘“",
        "16": "И го подигна Господ против Јорам духот на Филистејците и Арапите, соседи на Етиопјаните;",
        "17": "и тие се кренаа против Јудеја, навлегоа во неа и го ограбија сиот имот, што беше во домот на царот, а исто така и синовите негови, и жените негови, та не му остана друг син, освен Охозија, најмалиот од синовите негови.",
        "18": "По сето тоа Господ го удри со неиз­лечива цревна болест.",
        "19": "Така одеше од ден на ден, а кон крајот на втората година му излегоа цревата од болеста негова и тој умре во страшни маки; и народот не запали за него благопријатни мириси како што правеше за предците негови;",
        "20": "тој беше на триесет и две години, кога стана цар, царуваше во Еру­салим осум години, и почина неоплакан; го погребаа во Давидовиот град, но не во царските гробници."
    },
    "22": {
        "1": "Жителите ерусалимски место него за цар го поставија Охозија, најмалиот негов син, бидејќи сите постари беа убиени од разбојници, што се беа приближиле до логорот со Арапите, – и така стана цар Охозија, си­нот на јудејскиот цар Јорам.",
        "2": "Охозија беше на дваесет и две години, кога стана цар, и царуваше во Еру­салим една година; мајка му се викаше Готолија, ќерка на Омриј.",
        "3": "И тој исто така одеше по патиш­тата на Ахавовиот дом, зашто мајка му беше негова советничка во незаконските дела.",
        "4": "Тој го правеше она што беше неугодно пред очите на Господ, како домот Ахавов, зашто по смртта на татко му тој дом му беше советник, за негова пропаст.",
        "5": "И, следејќи го нивниот совет, Охо­зија отиде со израелскиот цар Јорам, син Ахавов, во војна против Азаил ара­мејскиот цар, во Рамот Галаадски. И Арамејците го ранија Јорам;",
        "6": "тој се врати во Израел да се лекува од раните, што му ги нанесоа во Рама, кога војуваше со Азаил, арамејскиот цар. И Охозија, синот Јорамов, цар јудеј­ски, дојде да го посети Јорама, синот Ахавов, во Израел, бидејќи тој беше болен.",
        "7": "Тоа беше од Бога за пропаст на Охозија, затоа што тој дојде кај Јорам; зашто, откако дојде, излезе со Јорам против Јуј, синот Нимшиев, кого Гос­под го беше помазал за истребување на домот Ахавов.",
        "8": "Кога Јуј извршуваше суд над домот Ахавов, ги најде началниците јудејски и синовите на Ахазиевите браќа, кои му служеа на Охозија, и ги уби.",
        "9": "Тогаш заповеда да го бараат Охо­зија; го фатија, кога се криеше во Сама­рија; го доведоа кај Јуј, го убија и го погребаа, зашто велеа: тој е син на Јоса­фат, кој Го бараше Господа со сето срце свое! И не остана во домот Ахазиев никој, кој би можел да царува.",
        "10": "А Готолија, Ахазиевата мајка, откако виде дека син ѝ умрел, стана и го погуби сиот царски род на Јудиниот дом.",
        "11": "Но царската ќерка Јехошават го зеде Ахазиевиот син Јоас, го грабна меѓу царските синови, кога ги убиваа, и го скри со доилката во спалната соба. На тој начин Јехошават, ќерката на царот Јорам, жена на свеште­никот Јодај, сестра на Охозија, го сокри Јоас од Готолија, и таа не го уби.",
        "12": "И го криеја кај нив во домот Божји шест години; а над земјата царуваше Готолија."
    },
    "23": {
        "1": "Но во седмата година Јодај се охрабри и ги зеде во сојуз со се­беси стоначалниците, Азарија, си­нот Јерохамов, Исмаил, синот Јоана­нов, Азарија, синот Овидов, Маасеја­ху, си­нот Адаев, и Елишафат, син Зихриев.",
        "2": "Тие ја обиколија земјата Јудина, ги собраа левитите од сите страни на Јудеја и израелските старешини на тат­ковските домови и дојдоа во Ерусалим.",
        "3": "И целото собрание склучи сојуз со царот во домот Божји. И Јодај им рече: „Еве, царскиот син треба да биде цар, како што рече Господ за синовите Давидови.",
        "4": "Еве, што ќе направите: едната тре­тина од вас, свештениците и левитите, што доаѓаа во сабота, нека бидат вратари кај праговите,",
        "5": "втората третина – кај царскиот дом, третата третина – кај портите на Јесод, а сиот народ нека биде во тремовите на домот Господов.",
        "6": "И никој да не влегува во домот Гос­подов, освен свештениците и оние од левитите, што служат. Тие можат да влезат, зашто се осветени; а сиот народ нека се придржува кон наредбите Гос­подови.",
        "7": "И левитите нека го опколат царот од сите страни, секој со оружје в рака, и кој ќе влезе во домот Господов, да биде убиен. И бидете со царот, каде и да вле­зе или излезе.“",
        "8": "Левитите и сите Јудејци направија така како што заповеда свештеникот Јодај; и секој си ги зеде своите луѓе, што доаѓаа во сабота, заедно со оние, што си заминуваа во сабота, зашто свештеникот Јодај не ги распушти смените.",
        "9": "Свештеникот Јодај им ги раздаде на стотниците копјата и малите и големите цар Давидови штитови, што беа во Божјиот дом;",
        "10": "и го постави сиот народ, секој со оружје свое во рацете, од десната стра­на на храмот кај жртвеникот и кај до­мот околу царот.",
        "11": "Тогаш го изведоа царскиот син, му ставија круна и го прогласија за цар; го помаза Јодај и синовите негови и извика: „Да живее царот!“",
        "12": "Кога го чу Готолија гласот на раз­движениот народ, кој го фалеше царот, излезе кај народот во домот Господов",
        "13": "и виде: ете царот стои на своето возвишено место кај влезот, а кај царот – началници и труби, и сиот народ на таа земја се весели, трубат со труби и со свирки, пејачи вешти во славословење. Тогаш Готолија ја раскина својата облека и почна да вика: „Предавство! Предавство!“",
        "14": "Тогаш свештеникот Јодај ги повика стоначалниците кои началствуваа над војската, и им рече: „Изведете ја надвор од храмот, и кој ќе тргне по неа да биде убиен со меч. Зашто свештеникот рече: не ја убивајте во домот Господов.“",
        "15": "И ѝ направија пат; а кога таа дојде до влезот на Коњската Врата на пат кон царскиот дом, ја убија таму.",
        "16": "Јодај воспостави завет со целиот народ и со царот, за да бидат народ Господов.",
        "17": "И целиот народ отиде во храмот на Ваал, та го разруши, и жртве­ниците негови и идолите негови ги разрушија, а Матан, Вааловиот свеш­теник, го убија пред жртвениците.",
        "18": "И Јодај ги постави службите на Господовиот дом во рацете на левитските свештеници и ги обнови днев­ните свештенички и левитски смени, како што ги беше распоредил Давид во домот Господов, да Му принесуваат се­паленица на Господ, како што е напи­шано во законот Мојсеев, со радост и пеење, според Давидовата уредба.",
        "19": "И постави вратари кај вратата на домот Господов, за да не влегува никој нечист од што и да било.",
        "20": "И ги зеде стоначалниците и вел­можите, началниците народни и целиот народ на земјата и сите го придружуваа царот од домот Госпо­дов; тие минаа низ горната врата во царскиот дом и го ставија царот да седне на царскиот престол.",
        "21": "И се веселеше целиот народ на таа земја и градот се успокои, откако Гото­лија ја убија со меч."
    },
    "24": {
        "1": "Јоас беше на седум години, кога стана цар и царуваше во Еруса­лим четириесет години; мајка му се ви­каше Цивија, од Вирсавија.",
        "2": "Јоас правеше она што беше угодно пред очите на Господ преку сите денови на свештеникот Јодај.",
        "3": "Јодај му зеде две жени, и тој имаше од нив синови и ќерки.",
        "4": "Потоа Јоас намисли да го обнови домот Господов,",
        "5": "И ги собра свештениците и левитите и им рече: „Одете по градовите на Јудеја и секоја година собирајте од сите Израелци сребро за одржување на домот на нашиот Бог, и побрзајте во таа работа.“ Но левитите не побрзаа.",
        "6": "И царот го повика Јодај, нивниот началник, и му рече: „Зошто не бараш од левитите да го донесуваат од Јудеја и Ерусалим данокот, уста­новен за скинијата на собранието од Мојсеј, слуга Господов, и од израелското собрание?“",
        "7": "Бидејќи нечестивата Готолија и синовите нејзини го беа разурнале до­мот Божји, и сѐ што беше посве­тено на домот Господов, го беа упо­требиле за Вааловци.",
        "8": "Царот заповеда, та направија ковчег и го поставија кај влезот на домот Господов, однадвор,",
        "9": "па разгласија по Јудеја и Ерусалим да Му Го принесуваат на Господ дано­кот, наложен од Мојсеј, слугата Божји, на Израелците во пустината.",
        "10": "Се зарадуваа сите началници и сиот народ, па принесуваа и пуштаа во ков­чежето, додека не се наполни.",
        "11": "И кога левитите, пак, го донесуваа ковчежето кај царските чиновици, и тие гледаа дека има многу сребро, доаѓаше царскиот писар и повереникот на прво­свештеникот, го празнеа и пак го однесуваа и го ставаа на истото место негово. Така правеа секој ден, и собраа мно­гу сребро.",
        "12": "Царот и Јодај го предаваа на надгледниците по домот Господов, и тие најмуваа каменоресци и дрводелци за обновување на домот Господов, исто та­ка и ковачи и казанџии, за да го поправат домот Господов.",
        "13": "Распоредниците работеа, и со нив­ните раце се изврши поправката, и го дотераа домот Божји во поранешна состојба и го поправија.",
        "14": "И кога завршија сѐ, му го однесоа на царот и на Јодај останатото сребро. И направија од него садови за домот Господов, садови за служба и за сепаленици, чаши и други садови, златни и сребрени. И принесуваа сепаленици во домот Господов постојано преку сите денови на Јодај.",
        "15": "Јодај откако остаре и, откако се насити од животот, умре; тој беше на сто и триесет години кога умре.",
        "16": "Го погребаа во Давидовиот град кај царевите, бидејќи тој правеше добро во Израел – и за Бога и за домот Негов.",
        "17": "Но по смртта на Јодај дојдоа јудеј­ските началници и му се поклонија на царот; оттогаш царот почна да ги слуша.",
        "18": "И го оставија домот Господов, Бог на своите предци, и почнаа да им слу­жат на посветените дрвја и на идолите; заради тој нивен престап се подигна гневот Господов и врз Јуда и Ерусалим.",
        "19": "Тој им испрати пророци за да ги повратат кон Господ и им сведочеа, но тие не ги послушаа.",
        "20": "И Духот Божји го исполни Заха­рија, синот на свештеникот Јодај, и тој застана на возвишението пред народот и им рече: „Вака вели Гос­под: зошто ги прекршувате Господо­вите заповеди? Успех нема да имате: како што вие Го оставивте Господа, така и Тој ќе ве остави.“",
        "21": "Тогаш се побунија против него и го убија со камења, по заповед на царот Јоас, во дворот на Господовиот дом.",
        "22": "Царот Јоас не се сети на доброто, што му го беше направил Јодај, таткото на Захарија, а го уби синот негов. И тој умирајќи, велеше: „Нека види Господ и нека се одмазди!“",
        "23": "Откако измина годината, излезе против него арамејска војска и влегоа во Јудеја и Ерусалим и ги истребија од народот сите началници народни и сиот плен, земен од нив и му го испратија на царот во Дамаск.",
        "24": "Иако сириската војска беше дошла во мал број, Господ им предаде во рацете нивни мошне многубројна сила, затоа што Го беа оставиле Господ, Бог на нивните предци. Тие му се одмаздија и на Јоас.",
        "25": "Кога си отидоа од него, откако го оставија во тешка болест, слугите негови направија заговор против него, заради крвта на синот на свештеникот Јодај, го убија во леглото негово и тој умре. Го погребаа во Давидовиот град, но не го погребаа во царските гробници.",
        "26": "А заговорници против него беа: За­вад, син на Амонката Шимеата, и Јехо­завад, син на Моавката Шимрита.",
        "27": "За синовите негови, за многуте про­роштва против него и за обновувањето на Божјиот дом е напишано во Книгата на царевите. Наместо него стана цар синот негов Амасија."
    },
    "25": {
        "1": "Амасија се зацари на дваесет и пет години и царуваше во Еру­салим дваесет и девет години; мајка му се викаше Јехоадан, од Ерусалим.",
        "2": "Тој го правеше она што беше угодно пред очите на Господ, но не со полно срце.",
        "3": "Кога се зацврсти на царството, тој ги уби слугите свои, што го беа убиле царот, таткото негов.",
        "4": "Но децата нивни не ги погуби, бидејќи е напишано во Законот, во книгата Мојсеева, каде што Господ запо­ведал, велејќи: да не се убиваат татков­ците заради децата, и децата да не бидат убивани заради татковците, туку секој треба да умре заради својот престап.",
        "5": "Амасија ги собра Јудејците, ги нареди според племињата нивни под власта на илјадници и стотници – сите Јудејци и Венијаминовци; ги преброи од дваесет години и нагоре, и ги најде триста илјади души одбрани, кои одат во војна и држат копје и штит.",
        "6": "Тој најми од Израелците уште сто илјади храбри војници за сто кикари сребро.",
        "7": "Но дојде кај него човек Божји и рече: „Царе, нека не оди со тебе израелска војска, зашто Господ не е со Изра­елците, не е со никого од Ефремовите синови,",
        "8": "туку оди сам, врши работа, бори се храбро во војната. Инаку, ќе те фрли Бог пред непријателот, зашто во Бога има сила и да поткрепи и да собори.“",
        "9": "Амасија му одговори на Божјиот човек: „А што да се прави со стоте кикари, што ѝ ги дадов на израелската војска?“ Божјиот човек рече: „Господ може да ти даде повеќе од тоа.“",
        "10": "Амасија ги оддели, – војската, која беше дошла кај него од земјата Ефре­мова, – да си одат во своето место. И тие се разгневија силно против Јудеја и се вратија во своето место многу налу­тени.",
        "11": "Амасија пак се охрабри и го поведе народот свој, та отиде во Солената До­лина и уби десет илјади синови Сеи­рови;",
        "12": "и заробија десет илјади живи сино­вите Јудини и ги одведоа на вр­вот од карпата, и ги турнаа оттаму и тие сите сосема се разбија.",
        "13": "А војската, што ја врати Амасија, за да не оди со него во војна, се растури по јудејските градови од Сама­рија до Веторон, во кои уби три илјади души и собра многу плен.",
        "14": "Кога си дојде Амасија по поразот на Едомците, ги пренесе боговите на Сеировите синови, ги постави кај себеси за богови и пред нив се поклонуваше и им кадеше.",
        "15": "Поради тоа се разгори гневот Господов против Амасија, и Тој му испрати пророк, кој му рече: „Зошто прибегнуваш кон боговите на тој народ, кои не го избавија својот народ од раката твоја?“",
        "16": "Додека тој говореше, царот одго­вори: „Зар те поставив за царски советник? Престани, за да не те убијат!“ И пророкот престана, но го рече уште ова: „Знам дека Господ решил да те погуби, бидејќи ти го направи тоа и не го послуша мојот совет.“",
        "17": "Се посоветува Амасија, царот јудеј­ски, и испрати да му кажат на израелскиот цар Јоас, син на Јоахаз, Јехуов син: „Излези да се видиме лице в лице.“",
        "18": "Тогаш израелскиот цар Јоас ис­прати до јудејскиот цар Амасија да му кажат: „Трнот леванонски испра­тил да му кажат на кедарот леванонски: дај ја својата ќерка на синот мој за жена. Но минале диви ѕверови леванонски и го изгазиле тој трн.",
        "19": "Ти велиш: ете, ги избив Едом­ците, – и срцето твое се возгордеа и стана пре­многу суетно. Седи подобро во домот свој. Зошто да се зафаќаш со опасна работа? Ќе паднеш ти, и Јудеја со тебе.“",
        "20": "Но Амасија не послуша, бидејќи тоа беше од Бога, – за да ги предаде во раката на Јоас, заради тоа што прибегна кон едомските богови.",
        "21": "Излезе Јоас, царот израелски, и се видоа лице в лице, тој и Амасија, цар јудејски, во Ветсамис јудејски.",
        "22": "И беа разбиени Јудејците од Изра­елците, и се разбегаа секој во шаторот свој.",
        "23": "И го улови Јоас, царот израелски, Амасија, царот јудејски, син на Јоас, син на Охозија, го доведе во Ерусалим и го собори ерусалимскиот ѕид во дол­жина од четиристотини лакти – од Еф­ремовите Порти до Аголните Порти;",
        "24": "го зеде сето злато и сребро и сите садови, што беа во домот Божји, чувани од Аведар, и ризницата на царскиот дом, и заложниците, и се врати во Самарија.",
        "25": "Амасија, син Јоасов, цар јудејски, живееше по смртта на израелскиот цар Јоас, Јоахазов син, петнаесет години.",
        "26": "Другите Амасиеви дела, од првото, па до последното, се опишани во Кни­гата на царевите јудејски и израелски.",
        "27": "Потоа, откако Амасија отстапи од Господ, направија заговор против него во Ерусалим, и тој избега во Лакиш. Испратија по него во Лакиш, и го убија таму.",
        "28": "И го донесоа на коњи, та го погребаа кај предците негови во Јудиниот град."
    },
    "26": {
        "1": "Сиот народ го зеде Озија, кој имаше шеснаесет години, та го постави за цар на местото на таткото негов Амасија.",
        "2": "Тој го изгради Елат и ѝ го врати на Јудеја, откако царот, таткото негов, по­чина кај своите предци.",
        "3": "Озија имаше шеснаесет години, кога стана цар, и царуваше во Еруса­лим пе­десет и две години; мајка му се викаше Јехолија од Ерусалим.",
        "4": "Тој го правеше она што беше угодно пред очите на Господ, токму онака, ка­ко што правеше и татко му Амасија;",
        "5": "се определи за Бога во дните на Захарија, кој го учеше на страхо­почит кон Бога; и во оние денови, додека се обраќаше кон Господ, Бог му помагаше.",
        "6": "Тој излезе и се судри со Филистеј­ците и ги разруши ѕидовите на Гет, и ѕи­довите на Јавнија, и ѕидовите на Ашдот; ги изгради градовите во областа Ашдот и кај Филистејците.",
        "7": "И Бог му помагаше против Филис­тејците и против Арапите, што жи­вееја во Гур-Ваал, и против Меун­ците.",
        "8": "И Амонците му плаќаа данок на Озија; и се прочу името негово сѐ до египетските предели, зашто беше многу силен.",
        "9": "Озија изгради кули во Ерусалим над аголните порти, над портите кон доли­ната и на аголот, и ги зацврсти.",
        "10": "Изгради кули и во пустината, иско­па и многу кладенци, бидејќи тој имаше многу добиток, како во низините, така и во рамнината, и земјоделци и градинари по планините и на Кармил, бидејќи го сакаше земјоделството.",
        "11": "Озија имаше војска, која излегуваше во војна по одреди, според она ка­ко што беа изброени во списокот, соста­вен од раката на писарот Јеиел, и надѕирателот Маасејаху, под водството на Хананјаху, голем царски великодостој­ник.",
        "12": "Сите глави на семејства, храбри војници, беа на број две илјади и шестотини,",
        "13": "и под команда на раката нивна имаше воена сила триста и седум илјади и петстотини души, кои влегуваа во битка со воинствена храброст, да му по­магаат на царот против непријателот.",
        "14": "И подготви Озија за нив, за целата војска, штитови и копја, шлемови и оклопи, лакови и камења за праќки.",
        "15": "Направи во Ерусалим вешто из­мислени машини, да стојат на кулите и аглите, за да се фрлаат со нив стрели и големи камења. И се прочу името негово далеку, зашто се беше зацврстил чудно и беше станал многу силен.",
        "16": "Но кога стана силен, се возгордеа срцето негово за негово загинување, и тој стана престапник пред Господ, не­говиот Бог, зашто влезе во храмот Господов за да запали темјан на кадилниот жртвеник.",
        "17": "По него отиде свештеникот Аза­рија и со него осумдесет Господови свештеници, одлични луѓе;",
        "18": "тие му се противставија на царот Озија и му рекоа: „Не е твоја работа, Озија, да Му кадиш на Господ; тоа е работа на свештениците, синови Аро­нови, посветени за кадење; излези од светилиштето, зашто направи престап, и тоа нема да ти биде за чест пред Господ Бог!“",
        "19": "Се налути Озија, – а во раката не­гова имаше кадилница за кадење, и кога се налути на свештениците, се појави лепра на челото негово, пред лицето на свештениците во домот Господов, при кадилниот жртвеник.",
        "20": "Го погледна првосвештеникот Азарија и сите свештеници; и ете, има­ше лепра на челото негово. Го при­нудија да излезе оттаму, па и самиот тој брзаше да се оддалечи, зашто го порази Господ.",
        "21": "И остана лепрозен царот Озија до денот на смртта своја, и живееше во посебна куќа и беше отстранет од до­мот Господов. А Јотам, неговиот син, управуваше над царскиот дом и му судеше на народот во земјата.",
        "22": "Другите дела Озиеви, од првите и до последните, ги опишал пророкот Исаија, син Амоцов.",
        "23": "И почина Озија кај своите предци, и го погребаа кај предците негови во по­лето кај царските гробници, зашто ве­леа, тој е лепрозен. А наместо него ста­на цар синот негов Јотам."
    },
    "27": {
        "1": "Јотам беше на дваесет и пет години, кога стана цар, и царуваше во Ерусалим шеснаесет години; мајка му се викаше Јеруш а, Садокова ќерка.",
        "2": "Тој го правеше она што Му беше угодно на Господ, токму онака како што правеше Озија, таткото негов, само што не влегуваше во Госпо­довиот храм, а народот сѐ уште грешеше.",
        "3": "Тој ја изгради и горната врата на домот Господов и изгради многу нешто на ѕидот Офел;",
        "4": "изгради и градови во јудејската планина, а во горите изгради дворци и кули.",
        "5": "Тој војуваше со царот на Амон­ците и го победи, и Амонците му дадоа во таа година сто кикари сребро и десет илјади мери пченица и десет илјади мери јачмен. Тоа му го даваа Амонците и во втората и третата година.",
        "6": "Затоа Јотам беше толку силен, бидејќи ги управуваше патиштата свои пред Господ, својот Бог.",
        "7": "Другите дела на Јотам и сите негови војни и однесување се опиша­ни во Книгата на царевите израелски и јудеј­ски.",
        "8": "Тој беше на дваесет и пет години кога стана цар, а царуваше шеснаесет години во Ерусалим.",
        "9": "И почина Јотам кај своите предци, и го погребаа во Давидовиот град. И на негово место се зацари синот негов Ахаз."
    },
    "28": {
        "1": "Ахаз беше на дваесет години кога стана цар, и царуваше во Еру­салим шеснаесет години; и тој не го правеше угодното во очите Госпо­дови, како што правеше неговиот предок Давид;",
        "2": "тој одеше по патот на израелските цареви, и дури направи излеани кипови на Вааловци;",
        "3": "и тој кадеше во долината на Хино­мовите синови, и ги протеруваше низ огин синовите свои, според гнасотиите на оние народи, кои Гос­под ги прогони пред лицето на израелските синови;",
        "4": "принесуваше жртви и кадеше по оброчиштата и по ридовите и под секое разгрането дрво.",
        "5": "Затоа Господ, неговиот Бог, го пре­даде во рацете на арамејскиот цар, и Арамејците го разбија и му зедоа многу заробеници, кои ги одведоа во Дамаск. Беше предаден и во рацете на израелскиот цар, и тој му нанесе голем пораз.",
        "6": "Факиј, син Рамалиев уби во еден ден сто и дваесет илјади Јудејци, храбри војници, затоа што Го беа оставиле Господ, Бог на нивните предци.",
        "7": "А Зихриј, силен јунак од Ефремци­те, го уби Маасејаху, царевиот син, и Азрикам, началник на дворот, и Ел­кана, втор по царот.",
        "8": "И зедоа синовите израелски од бра­ќата свои, Јудејците, двесте илјади же­ни, синови и ќерки; ограбија и многу плен од нив, и го однесоа ограбеното во Самарија.",
        "9": "Таму имаше пророк Господов, по име Одед. Тој излезе пред војската, која одеше во Самарија, и им рече: „Ете, Господ, Бог на предците ваши, во гне­вот Свој против Јудејците, ги предаде во ваша рака, и вие ги избивте со таква јарост, која стигна до небесата.",
        "10": "И сега мислите да ги направите си­новите на Јуда и Ерусалим ваши робови и робинки. А зар немате и вие вина пред Господ, вашиот Бог?",
        "11": "Затоа послушајте ме, и вратете ги заробениците, што сте ги заробиле од браќата свои, зашто пламенот на гневот Господов е на вас.“",
        "12": "И некои од началниците на сино­вите Ефремови: Азарија, син Јоананов, Варахија, син Мешилемотов, Езекија, син Салумов, и Амаса, син Хадлаев, застанаа спроти оние што доаѓаа од војна.",
        "13": "И им рекоа: „Не доведувајте ги заробениците тука, зашто би згре­шиле пред Господ. Зар мислите да придодадете уште кон гревовите наши и кон престапите наши? Нашата вина е голема, и пламенот на гневот Господов е врз Израел.“",
        "14": "И вооружените ги оставија заробениците и пленот кај воените началници и пред целото собрание.",
        "15": "И станаа споменатите по име мажи, ги зедоа заробениците, и сите што беа голи ги облекоа од ограбеното – ги об­лекоа и ги обуја, и ги нахра­нија, и ги напоија, и ги помазаа со масло, и ги качија на магариња сите слаби, и ги испратија во Ерихон, град на палмите, кај браќата нивни, и се вратија во Самарија.",
        "16": "Во тоа време царот Ахаз ги замоли асирските цареви да му помогнат,",
        "17": "зашто Едомците уште напаѓаа и мнозина убија и заробија во Јудеја.",
        "18": "А Филистејците се раширија по градовите во низината и во јужна Јудеја и го презедоа Ветсамис и Аја­лон, Гедерот и Сохо со потчинетите му гра­дови. Тимна со потчинетите ѝ градови и Гимзо со потчинетите му градови, и се населија таму.",
        "19": "Така ја понижи Господ Јудеја поради Ахаз, царот јудејски, зашто тој ја разврати Јудеја и тешко грешеше пред Господ.",
        "20": "И дојде кај него асирскиот цар Тил­гат-Пилнесер, но му беше од штета, наместо да му помогне,",
        "21": "зашто Ахаз ги зеде ризниците од домот Господов, од царскиот дом и од началниците, и сѐ му даде на асир­скиот цар, но и тоа не му помогна.",
        "22": "И во таа притеснета положба тој продолжуваше да прави беззаконија пред Господ, таков беше царот Ахаз;",
        "23": "им принесуваше жртви на дамас­ките богови, мислејќи дека тие го поразија, па велеше: „Боговите на ара­мејските цареви им помагаат; ќе им принесам жртва, тие и мене ќе ми помогнат.“ Но тие му беа за пропаст и нему и на целиот Израел.",
        "24": "Ги собра Ахаз садовите на домот Божји и ги разби, ја затвори вратата на домот Господов и си изгради жртвеници по сите агли на Ерусалим,",
        "25": "по сите градови Јудини направи оброчишта, за да кади на туѓи богови, и Го дразнеше Господ, Бог на своите предци.",
        "26": "Другите дела и сите негови постапки, од првите па до последните, се опишани во Книгата на царевите јудеј­ски и израелски.",
        "27": "И почина Ахаз кај своите предци, и го погребаа во градот, во Ерусалим, но не го внесоа во гробниците на израелските цареви. Наместо него стана цар синот негов Езекија."
    },
    "29": {
        "1": "Езекија стана цар на дваесет и пет години, и царуваше во Еру­салим дваесет и девет години; мајка му се викаше Авија, Захариева ќерка.",
        "2": "Тој го правеше она што беше угодно пред очите Господови, токму онака како и неговиот предок Давид.",
        "3": "Уште во првата година на царувањето свое, во првиот месец, тој ги отвори вратите на домот Господов и ги обнови;",
        "4": "и им заповеда на свештениците и ле­витите да дојдат, ги собра на источниот плоштад",
        "5": "и им рече: „Послушајте ме, левити! Сега осветете се, осветете го и домот на Господ, Бог на предците ваши; исфрлете ја нечистотијата од светилиштето.",
        "6": "Зашто предците наши постапуваа неугодно пред очите на Господ, нашиот Бог, Го оставија, го одвратија лицето свое од Господовото живеа­лиште, Му свртеа грб,",
        "7": "ја затворија вратата на притворот, ги угаснаа светилниците, не палеа кадило и не принесуваа сепаленици во све­тилиштето на израелскиот Бог.",
        "8": "И гневот Господов беше врз Јудеја и врз Ерусалим, и Тој ги предаде на пре­зир, на опустошување и на потсмев, како што гледате со очите свои.",
        "9": "Ете, предците наши паднаа под меч, а синовите наши, и ќерките наши, и жените наши затоа се во плен во туѓа земја досега.",
        "10": "И сега имам на срце да склучам завет со Господ, Бог Израелов, та да го отстрани од нас пламенот на гневот Свој.",
        "11": "Деца мои! Не бидете небрежни, зашто Господ ве избра за да стоите пред лицето Негово, да Му служите и да Му бидете служители и да кадите.“",
        "12": "Тогаш станаа левитите: Маат, синот Амасаев, и Јоил, синот Азариев – од синовите Каатови; и од синовите Мерариеви: Кис, синот Авдиев, и Аза­рија, синот Јехалелелов; и од племето Гирсоново: Јоах, синот на Зима, и Еден, синот Јоахов;",
        "13": "и од синовите Елицафанови: Ши­м­ри и Јеиел; и од синовите Аса­фови: Захарија и Матанија;",
        "14": "и од синовите Еманови; Јехиил и Шимеј; и од синовите Једутунови: Ше­маја и Узиил.",
        "15": "Тие ги собраа браќата свои, се ос­ветија и отидоа по заповед на царот да го очистат домот Господов, според словото Господово.",
        "16": "Свештениците влегуваа внатре во домот Господов, за да го очистат, и сето нечисто, она што го најдоа во храмот Господов, го изнесоа во дворот на домот Господов, а левитите го зедоа тоа да го изнесат надвор кон потокот Кедрон.",
        "17": "И почнаа да осветуваат на првиот ден од првиот месец, и на осмиот ден на истиот месец влегоа во тремот Госпо­дов; го осветуваа домот Госпо­дов осум дена и на шеснаесеттиот ден од првиот месец завршија.",
        "18": "Тогаш дојдоа во домот кај царот Езекија и рекоа: „Го исчистивме домот Господов и жртвеникот за сепаленици, и сите негови садови, и трпезата за принесените лебови, и сите нејзини садови;",
        "19": "сите садови што беше ги зафрлил царот Ахаз во текот на царувањето свое, во своето беззаконие, ги приготвивме и осветивме; ете, тие се пред Господовиот жртвеник.“",
        "20": "Утредента рано царот Езекија стана, ги собра градските началници и отиде во домот Господов.",
        "21": "И дотера седум телиња, седум овни, седум јагниња и седум козли – да ги принесат како жртва за грев, за царството, за светилиштето и за Јудеја; и им запо­веда на свештени­ците, синови Аронови, да принесат сепаленици врз Господови­от жртве­ник.",
        "22": "И ги заклаа телците, а свештеници­те зедоа крв и го поросија жртвеникот; ги заклаа овните и го поросија со крв жртвеникот; ги заклаа јагнињата и го поросија со крв жртвеникот.",
        "23": "Ги дотераа и козлите, кои беа жртва за грев, пред царот и собранието, и тие ги положија врз нив рацете свои.",
        "24": "Свештениците ги заклаа и го исчистија со нивната крв жртвеникот, за да се простат гревовите на целиот Израел, зашто царот беше заповедал да се принесе сепалинца и жртва за грев за целиот Израел.",
        "25": "И постави левити во домот Госпо­дов со кимвали, харфи и лири, според наредбите на Давид и Гад, царскиот јасновидец, и на пророкот Натан, бидејќи таа заповед беше дадена од Господ преку пророците Негови.",
        "26": "И застанаа левитите со Давидови­те свирки и свештениците со труби.",
        "27": "Тогаш Езекија заповеда да принесат сепаленица врз жртвеникот. И кога почнаа да ја принесуваат сепаленицата, почна пеење на Господ со звуци на трубите и свирките на Давид, царот израелски.",
        "28": "И целото собрание се молеше, пе­јачите пееја и трубите трубеа, сѐ додека не се изврши сепаленицата.",
        "29": "А кога заврши сепаленицата, ца­рот и сите, што беа кај него, се наведнаа и се поклонија.",
        "30": "Царот Езекија и началниците им рекоа на левитите да Го слават Господа со зборовите на Давид и јасновидецот Асаф; тие славеа со радост и се наведнуваа и се поклонуваа.",
        "31": "Продолжи Езекија и рече: „Сега вие Му се посветивте на Господ: при­стапувајте и принесувајте жртви и бла­годарствени приноси во домот Госпо­дов.“ И целото собрание почна да принесува жртви и благодарствени приноси, а секој кој имаше срдечна желба принесуваше и сепаленици.",
        "32": "А бројот на сепалениците, што собранието ги донесе, изнесуваше: се­думдесет волови, сто овни, двесте јагниња – сето тоа за сепаленица на Господ.",
        "33": "Други свештени жртви имаше: шестотини глави крупен добиток и три илјади ситен добиток.",
        "34": "Но свештениците беа малку и не можеа да ги одерат кожите од сите сепаленици, па им помагаа браќата нивни левитите, додека се сврши работата и додека се осветија другите свештеници, зашто левитите беа поу­срдни во желбата да се посветат, отколку свештениците.",
        "35": "А притоа имаше многу сепаленици со масни меса од жртвите за помирување и со преливи врз сепаленицата. Така беше обновено служе­њето во домот Господов.",
        "36": "И се радуваше Езекија и целиот народ, поради тоа што Бог така го расположи народот, бидејќи тоа стана неочекувано."
    },
    "30": {
        "1": "Езекија испрати гласници по целата земја израелска и Јудеја, а напиша и писма до Ефрем и племињата на Манасија, да дојдат во домот Господов во Ерусалим, за да прослават Пасха на Господ, Бог Израелов.",
        "2": "А царот и началниците и целото собрание во Ерусалим решија да про­слават Пасха на вториот месец,",
        "3": "бидејќи не можеа да ја прослават кога ѝ беше времето, зашто уште нема­ше доволен број осветени свеш­теници, па и народот не се беше собрал во Ерусалим.",
        "4": "Тоа му се допадна на царот и на целото собрание.",
        "5": "И решија да разгласат по цел Израел, од Вирсавија до Дан, да отидат во Ерусалим да Му направат Пасха на Господ, Бог Израелов, зашто одамна не ја беа правеле, како што е наредено.",
        "6": "И тргнаа гласници со писма од царот и од началниците негови по целата земја израелска и Јудеја, и по заповед на царот велеа: „Деца израелски! Обратете се кон Господ, Бог Авраамов, Исаков и Израелов, и Тој ќе се сврти кон оние, што се уне­среќени меѓу вас од раката на асирските цареви.",
        "7": "И не бидете како предците ваши и браќата ваши, кои постапуваа беззаконо пред Господ, Бог на вашите предци, и Тој ги предаде за истребување, како што гледате.",
        "8": "Сега не бидете тврдоглави како вашите предци, покорете Му се на Гос­под и доаѓајте во светилиштето Негово, кое Тој го освети засекогаш; служете Му на Господ, нашиот Бог, и Тој ќе го отстрани од вас пламенот на Својот гнев.",
        "9": "Кога ќе се обратите кон Господ, бра­ќата ваши и децата ваши ќе најдат ми­лост кај оние, што ги заробиле, и ќе се вратат во оваа земја; зашто Господ, Бог наш, е благ и милосрден и нема да го сврти лицето од вас, ако се обратите кон Него.“",
        "10": "Гласниците одеа од град во град по земјата Ефремова и Манасиева, сѐ до Завулоновата, но им се смееја и се подбиваа со нив.",
        "11": "Само некои од коленото Асирово, Манасиево и Завулоново се понизија и дојдоа во Ерусалим.",
        "12": "А над Јудеја беше раката Божја, та им даде еднодушност, за да ја исполнат заповедта на царот и началниците, според словото Госпо­дово.",
        "13": "И се собра во Ерусалим многу народ, за да го празнуваат празникот на Бесквасниците пред вториот месец: собранието беше многубројно.",
        "14": "Па станаа и ги растурија жртве­ниците, што беа во Ерусалим, и сѐ, врз кое кадеа на идолите, испокршија и го фрлија во потокот Кедрон,",
        "15": "го заклаа пасхалното јагне на четиринаесеттиот ден од вториот месец. Свештениците и левитите, по­срамени, се осветија и принесоа сепаленица во домот Господов,",
        "16": "и застанаа по своите места, според уредбата своја, по законот на Мојсеј, Божјиот човек. Свештениците оросуваа со крв, земајќи ја од рацете на левитите.",
        "17": "А бидејќи во собранието имаше мнозина кои не се беа осветиле, тогаш, наместо тие нечистите, го колеа пасхалното јагне левитите, за да го посветат на Господ.",
        "18": "Мнозина од народот, повеќето од племето Ефремово и Манасиево, Иса­харово и Завулоново, не се очис­тија; но и тие јадеа Пасха, непрописно.",
        "19": "Но Езекија се помоли за нив и рече: „Благиот Господ да му прости на секого, кој го расположил срцето свое да Го бара Господ Бог, Бог на своите предци, макар и без свештено очистување.“",
        "20": "И Господ го послуша Езекија и му прости на народот.",
        "21": "Така синовите Израелови, кои беа во Ерусалим, го извршија празникот на Бесквасниците седум дена со голема веселба; секој ден левитите и свеште­ниците Го славеа Господа со свирки, нагласени за славословување на Господ.",
        "22": "И говореше Езекија според срцето на сите левити, кои знаеја добро да Му служат на Господ. И ја јадеа праз­ничната жртва седум дена, принесувајќи свечени жртви и славејќи Го Гос­под, Бог на своите предци.",
        "23": "И целото собрание реши да празнува уште седум дена, и ги поминаа тие седум дена во веселба,",
        "24": "зашто Езекија, цар јудејски, доте­ра за собраните илјада телиња и десет илјади ситен добиток, кнезовите му подарија на собранието илјада телиња и десет илјади ситен добиток; тогаш веќе се осветија голем број свештеници.",
        "25": "И се веселеа сите собрани од Јудеја, свештеници и левити, и целото собра­ние, надојдено од Израел, и дојденците што беа дошле од израелската земја и кои живееја во Јудеја.",
        "26": "И стана голема веселба во Еру­салим, зашто од дните на Соломон, син Давидов, цар израелски, не се случи такво нешто во Ерусалим.",
        "27": "Тогаш станаа свештениците и левитите и го благословија народот; и нив­ниот глас беше чуен од Господ, и мо­литвата нивна се вознесе до небесата, во светото Негово живеалиште."
    },
    "31": {
        "1": "Откако заврши сето тоа, сите Израелци што се најдоа таму, отидоа по јудејските градови, та ги испокршија идолите, ги исекоа посве­тените дрвја, ги разрушија оброчишта­та и жртвениците докрај по целата Ју­деја и во земјата Вени­јаминова, Ефре­мова и Манасиева. Потоа се вратија си­те синови Израе­лови, секој на својот имот, во градо­вите свои.",
        "2": "И нареди Езекија свештенички и левитски смени, според распределбата нивна, секој кај својата работа, свеш­теничка и левитска, кај сепаленица и кај помирителни жртви, за служба, за фалење и славословие, кај вратата на домот Господов.",
        "3": "И определи царот дел од имотот свој за сепаленици; за утрински и вечерни сепаленици, за сепаленици во саботите според новомесечијата и празниците, како што е запишано во законот Господов.",
        "4": "Му заповеда уште на народот во Ерусалим, да им дава одредена издршка на свештениците и левитите, за да би­дат ревносни во законот Господов.",
        "5": "Кога се разгласи таа заповед, сино­вите израелски издонесоа многу големи количества: жито, вино, ма­сло, мед и секакви полски производи; донесоа уште десеток од сѐ во изобилство.",
        "6": "Израелците и Јудејците што жи­вееја по јудејските градови, исто така донесоа десеток од крупниот и ситниот добиток и десеток од жртвите, посве­тени на нивниот Господ Бог; и ги ставија на купови.",
        "7": "Почнаа во третиот месец да натру­пуваат купови, и завршија во седмиот месец.",
        "8": "И дојдоа Езекија и кнезовите и видоа купишта, Го благословија Гос­пода и народот Негов Израел.",
        "9": "Тогаш ги праша Езекија свеште­ниците и левитите за тие купишта.",
        "10": "Му одговори Азарија, првосвеш­теник од домот Садоков, и рече: „Откако почнаа да носат приноси во домот Господов, јадевме до наситување и пак остана многу, зашто Господ го благослови народот Свој. Ова големо множество е остаток.“",
        "11": "Тогаш Езекија заповеда да подготват соби во домот Господов. И тие подготвија.",
        "12": "И ги внесоа таму приносите, десетоците и жртвите со голема точност. Настојник кај нив беше левитот Кона­нјаху, а братот негов Шимеј го држеше второто место.",
        "13": "А Јехиил, Азазија, Нахат, Асаил, Јеримот, Јозавад, Елиил, Јисмахија, Маат и Ванеја беа надзорници под управа на Конанјаху и неговиот брат Семеј – по наредбата на царот Езекија и Аза­рија, началникот на Божјиот дом.",
        "14": "Кореј, синот на Јимнин, левит, вра­тар на источната страна, беше кај доб­роволните приноси на Бога, за да го разделува принесеното на Господ и најважните осветени предмети.",
        "15": "Под негова управа беа: Еден, Минијамин, Јешуа, Шемаја, Амарија и Шеханија во свештеничките градо­ви, на кои им беше наложено да раздаваат делови на браќата свои подеднакво, како на големите, така и на малите, според нивните редови –",
        "16": "освен на оние кои се внесени во родословието, – на сите машки од три години и нагоре, на сите, што одат во домот Господов за секојдневните рабо­ти, – за службата нивна, според долж­ностите нивни и според редовите нивни.",
        "17": "Запишувањето на свештениците беше според нивните татковски домови, на левитите од дваесет години и нагоре, според должностите нивни според редовите нивни.",
        "18": "Свештениците беа запишани во списокот со сите нивни малолетни деца, со жените нивни, синовите нивни и ќерките нивни, сето општество, бидејќи тие со целосна верност ѝ се посветија на свештената служба.",
        "19": "А за синовите Аронови, свеште­ници во селата околу градовите нивни, во секој град беа поставени мажи определени да ги раздаваат деловите на секое машко кај свеште­ниците и на сите, запишани во списокот кај левитите.",
        "20": "Еве што направи Езекија по цела Јудеја; тој го правеше, она што е добро и право и вистинито пред Господ, својот Бог.",
        "21": "И во сѐ она, што го преземаше за да му служи на Божјиот дом и да го запази законот и заповедите, мислејќи на својот Бог, тој се трудеше од сѐ срце, и имаше успех."
    },
    "32": {
        "1": "По таквите дела и таквата верност дојде Сенахирим, царот асирски, навлезе во Јудеја, ги опседна утврдените градови со намера да ги освои.",
        "2": "Кога виде Езекија дека Сенахирим дошол со цел да војува против Еру­салим,",
        "3": "реши со началниците и со своите силни луѓе да ги затвори сите извори на вода надвор од градот; и тие му помогнаа.",
        "4": "Се собра многу народ и ги затрупаа сите извори и потокот, кој течеше низ земјата, велејќи: зошто кога ќе дојде асирскиот цар, да најде многу вода?",
        "5": "И се утврди Езекија, ги поправи си­те срушени ѕидови и ги издигна до кулата, а надвор изгради друг ѕид, го утврди Мило во Давидовиот град и изработи многу оружје и штитови.",
        "6": "Постави воени началници над народот и ги собра кај себе на плоштадот кај градските порти, па им говореше од срце, велејќи:",
        "7": "„Бидете тврди и храбри, не страху­вајте и не плашете се од асирскиот цар и од сето множество, кое е со него, заш­то со нас има повеќе, отколку со него;",
        "8": "со него е рака човечка а со нас е Господ, Бог наш, за да ни помага и да се бори во битките наши.“ И народот се охрабри од зборовите на Езекија, царот јудејски.",
        "9": "Потоа асирскиот цар Сенахирим испрати свои слуги во Ерусалим, – кога тој лично беше во Лакиш, и сета негова сила со него, – до јудејскиот цар Езекија и до сите Јудејци во Ерусалим, да кажат:",
        "10": "„Вака вели Сенахирим, царот асирски: ‚на што се надевате и седите во Ерусалим опседнати?‘",
        "11": "Зар Езекија не ве мами, за да ве предаде на смрт од глад и жед, кога ви вели: ‚Господ, Бог наш, ќе нѐ спаси од раката на асирскиот цар?‘",
        "12": "Зар тој Езекија не ги премавна светилиштата Негови и жртвениците Негови и им рече на Јудејците и на Ерусалим: пред еден жртвеник поклонувајте се и врз него кадете!",
        "13": "Зар не знаете, што направив јас и предците мои со сите земни народи? Можеа ли боговите на земните народи да ја спасат земјата своја од раката моја?",
        "14": "Кој од сите богови на народите, што моите предци ги истребија, можеше да го спаси својот народ од раката моја? Ќе може ли и вашиот Бог да ве спаси вас од раката моја?",
        "15": "А сега, нека не ве мами Езекија и да не ве заведува така; не верувајте му; ако ниту еден бог на ниту еден народ и царство не беше во состојба да го спаси народот свој од раката моја и од раката на предците мои, тогаш и вашиот Бог нема да ве спаси вас од раката моја.“",
        "16": "И уште многу говореа слугите негови против Господ Бог и против Езекија, Неговиот слуга.",
        "17": "Тој напиша писмо, во кое Го хулеше Господ, Бог Израелов, и гово­реше против Него вакви зборови: „Како што боговите на земните народи не ги спасија своите народи од раката моја, така и Езекиевиот Бог нема да го спаси Својот народ од раката моја.“",
        "18": "И викаа со силен глас на јудејски јазик кон народот во Ерусалим, кој беше по ѕидовите, за да го заплашат и исплашат, та да го преземат градот.",
        "19": "И говореа за Бога на Ерусалим, како за боговите на земните народи, – дело на човечки раце.",
        "20": "Тогаш царот Езекија и пророкот Исаија, синот Амоцов, се помолија и кренаа глас кон небото.",
        "21": "И Господ испрати ангел, кој ги погуби сите јунаци, главниот начал­ник и началниците на војската на асирскиот цар, и тој се врати посрамен во земјата своја. И кога дојде во домот на својот бог, таму го убија со меч оние кои беа излезени од неговите бедра.",
        "22": "Така го спаси Господ Езекија и ерусалимските жители од раката на асирскиот цар Сенахирим и од рацете на сите, и ги пазеше насекаде.",
        "23": "Тогаш мнозина почнаа да Му донесуваат дарови на Господ во Ерусалим и скапи работи на јудејскиот цар Езекија. И тој се издигна потоа во очите на сите народи.",
        "24": "Во тие дни се разболе Езекија до смрт. И Му се помоли на Господ, и Тој послуша и му даде знак.",
        "25": "Но Езекија не Му благодари за направените му добрини, зашто срцето негово се возгордеа. Затоа гневот Бож­ји падна врз него, врз Јудеја и врз Еру­салим.",
        "26": "Но штом Езекија се понизи поради горделивоста во срцето негово, – тој и ерусалимските жители, – гневот Госпо­дов не падна врз нив во Езекиевите де­нови.",
        "27": "Езекија имаше многу големо богатство и слава; си направи ризници за сребро и злато и за скапоцени камења, како и за благопријатни мириси, штито­ви и секакви скапи садови;",
        "28": "и одделни простории за земни производи: жито, вино и масло, и трла за секаков добиток и огради за стада.",
        "29": "Си изгради и градови. А стада од ситен и крупен добиток имаше многу, зашто Бог му беше дал многу голем имот.",
        "30": "Тој, пак, Езекија, го затвори горниот проток на Гионските води и го насочи удолу, западно од Дави­довиот град. И во секоја своја работа Езекија беше успешен.",
        "31": "Само кај пратениците на вавилонските цареви, што беа испратени до него да прашаат за едно чудо, што се случило на земјата, Господ го остави, за да го испита и да открие сѐ, што му беше во срцето.",
        "32": "Другите дела на Езекија и неговите добри дела се опишани во видението на пророкот Исаија, синот Амоцов, и во Книгата за царевите јудејски и израелски.",
        "33": "Почина Езекија кај своите предци, и го погребаа погоре од гробиш­тата на Давидовите потомци, а по неговата смрт сите Јудејци и жители ерусалимски му укажаа почест. И на негово место се зацари синот негов Манасија."
    },
    "33": {
        "1": "Манасија беше на дванаесет години кога стана цар, и царуваше во Ерусалим педесет и пет години.",
        "2": "Тој го правеше она што не беше угодно пред очите Господови, поведувајќи се по гадотиите на народите, кои Господ ги беше прогонил од лицето на синовите Израелови.",
        "3": "Изгради пак идолски светилишта, што ги беше урнал таткото негов Езе­кија, им издигна жртвеници на Ваалов­ци, подигна млади шуми и се поклонуваше на целото небеско воинство и му служеше;",
        "4": "изгради жртвеници и во Господо­виот дом, за кој Господ беше рекол: „Во Ерусалим вечно ќе престојува името Мое.“",
        "5": "Изгради и жртвеници на целото небеско воинство во двата трема на Господовиот дом.",
        "6": "Тој ги преведуваше преку оган синовите свои во долината на Хиномо­виот син, гаташе, вражаше и маѓепсуваше; и повика извикувачи на мртви и волшебници: тој правеше многу лоши работи пред очите на Господ, за да Го разгневи.",
        "7": "Направи уште и извајан идол и го постави во Господовиот дом, за кој Бог му беше рекол на Давид и на синот негов Соломон: „Во тој дом и во Еру­салим, што го избрав меѓу сите племиња израелски, ќе го положам името Свое засекогаш;",
        "8": "и нема да оставам во иднина да излезе ногата израелска од таа земја, што ја утврдив за нивните предци, само ако тие се потрудат да го прават сѐ она, што сум им го заповедал во целиот закон и наредбите и заповеди­те, дадени преку раката Мојсеева.“",
        "9": "Но Манасија ја доведе Јудеја и ерусалимските жители дотаму, што постапуваа полошо и од оние народи, што Господ ги истреби од пред лицето на израелските синови.",
        "10": "Господ му говореше на Манасија и на луѓето негови, но тие не послушаа.",
        "11": "Затоа Господ ги испрати против нив военоначалниците на асирскиот цар, кои го оковаа Манасија во окови, го врзаа со вериги и го одведоа во Вавилон.",
        "12": "И во таа тешка неволја тој почна да Го моли Господа, својот Бог, и длабоко се понизи пред Бога на своите предци.",
        "13": "Му се помоли Нему, и Бог се приклони кон него, ја чу молбата не­гова и го врати во Ерусалим во цар­ството негово. И разбра Манасија дека Господ е Бог.",
        "14": "Потоа тој изгради надворешен ѕид на Давидовиот град, западно од Гион, по долот и до влезот на Рибните Порти, и околу Офел и го издигна високо. По­тоа постави воени начал­ници по сите утврдени градови во Јудеја,",
        "15": "ги отстрани туѓите богови, идолот од Господовиот дом и сите идолски светилишта, што ги беше изградил во гората на Господовиот дом и во Еру­салим, ги исфрли надвор од градот.",
        "16": "Го обнови жртвеникот Господов и принесе на него жртви, помирителни и благодарствени, и им порача на Јудеј­ците да Му служат на Господ, Бог Из­раелов.",
        "17": "Но народот уште принесуваше жртви по идолските светилишта, но и на Господ, Својот Бог.",
        "18": "Другите дела Манасиеви, молитвата негова кон својот Бог и зборо­вите на јасновидците, кои му говореа од името на Господ, Бог Израелов, се наоѓаат во Книгата за царевите израелски.",
        "19": "И молитвата негова, и тоа, што Господ се приклони кон него, и сите не­гови гревови и беззаконија, и местата, по кои беше издигнал жртвеници и поставил ликови на Ашера и идоли, пред да се понизи, опишани се во за­писите на Хазај.",
        "20": "И почина Манасија кај своите предци, и го погребаа во домот негов. А на негово место се зацари синот негов Амон.",
        "21": "Амон беше на дваесет и две години, кога стана цар, и царуваше во Ерусалим две години.",
        "22": "И тој го правеше она што не беше угодно пред очите Господови така, како што го правеше тоа татко му Манасија: на сите идоли, што ги беше направил татко му Манасија, Амон им принесуваше жртва и им служеше.",
        "23": "И не се понизи пред Господ, како што се понизи таткото негов Манасија; напротив, Амон ги наголеми гревовите свои.",
        "24": "Слугите негови се побунија против него и го убија во домот негов.",
        "25": "Но народот во земјата ги изби сите оние, што беа во бунтот против царот Амон, и место него народот на таа зем­ја го избра за цар синот негов Јошија."
    },
    "34": {
        "1": "Јошија имаше осум години, кога стана цар, и царуваше во Еру­салим триесет и една година.",
        "2": "Тој го правеше она што беше угодно пред очите Господови, одеше по патиш­тата на својот предок Давид и не скрш­нуваше ни лево ни десно.",
        "3": "На осмата година од царувањето свое, бидејќи уште беше момче, почна да Го бара Бога на својот предок Давид, а во дваесеттата година почна да ја чисти Јудеја и Ерусалим од идолските светилишта, од посветените дрвја и од извајаните и излеаните идоли.",
        "4": "Зашто пред лицето негово ги раз­рушија жртвениците на Вааловци и идолите, што се издигаа над нив; ги исече посветените дрвја, а извајаните и излеаните идоли ги скрши и разби во прав, растурајќи ги по гробовите на оние, што им беа принесувале жртви;",
        "5": "коските на жреците ги изгоре врз нивните жртвеници, ја исчисти Јудеја и Ерусалим.",
        "6": "Во градовите на Манасија, Ефрем и Симеон, дури до коленото Нефта­лимово, и во нивните опустошени околини,",
        "7": "тој ги собори жртвениците и посве­тените дрвја, ги разби во прав ликовите и ги скрши сите идоли по целата изра­елска земја, и се врати во Ерусалим.",
        "8": "На осумнаесеттата година од царувањето свое, откако беше исчистена земјата и Божјиот дом, тој го испрати Сафан, синот Ацалиев, Маасејаху, гра­доначалникот, и Јоах, син Јоаха­зов, писар, за да го обноват домот на Господ, нивниот Бог.",
        "9": "Тие отидоа кај првосвештеникот Хелкија и го предадоа принесеното во Божјиот дом, што го беа собрале левитите, стражари кај прагот, од рацете на Манасија, Ефрем, од сите други Изра­елци, од синовите на Јуда и на Венија­мин и од жителите ерусалимски.",
        "10": "Го дадоа тоа во рацете на надгледниците, одредени во домот Господов, да го раздаваат на работниците, што ќе работат во Господо­виот дом на поправ­ката и обновувањето на домот.",
        "11": "И тие им раздаваа на дрводелците и ѕидарите, за да купуваат делкани камења и дрвја за врски и за покривање на зградите кои јудејските цареви ги беа разрушиле.",
        "12": "Тие луѓе чесно ја вршеа својата ра­бота, а за надзорници над нив беа поставени Јахат и Авдија, левити од Мерариевите синови, и Захарија и Ме­шулам од Каатовите синови, и сите ле­вити, што умееја да свират на музички направи.",
        "13": "Тие беа одредени над носачите и ги надгледуваа сите работници кај секоја работа: а другите левити беа и писари, и надгледници, и вратари.",
        "14": "Кога го вадеа среброто, што беше принесено во Господовиот дом, свеш­теникот Хелкија ја најде Книгата на Законот Господов, даден преку Мојсее­вата рака.",
        "15": "Проговори Хелкија, па му рече на писарот Сафан: „Ја најдов Книгата на Законот во домот Господов.“ Хелкија му ја даде книгата на Сафан.",
        "16": "А Сафан ја однесе книгата кај царот и притоа му ја донесе на царот оваа вест: „Твоите слуги вршат сѐ што им е таму наредено.“",
        "17": "Го истурија среброто, што се наоѓаше во домот Господов, и го предадоа во рацете на надгледниците и во рацете на работниците.",
        "18": "Писарот Сафан му јави уште на царот и рече: „Оваа книга ми ја даде свештеникот Хелкија.“ И Сафан ја прочита пред царот.",
        "19": "Кога ги чу царот зборовите на законот, ја раскина својата облека.",
        "20": "И му заповеда царот на Хелкија и на Ахикам, син Сафанов, на Авдон, син Михеев, и на писарот Сафан и на цар­скиот слуга Асаја, велејќи:",
        "21": "„Одете и прашајте Го Господ за мене, за другите во Израел и за Јуда заради зборовите на таа најдена кни­га, зашто голем е гневот Господов, кој пламна врз нас, затоа што татковците наши не ги запазија Господовите збо­рови, за да постапуваат според она што е напишано во таа книга.“",
        "22": "Тогаш Хелкија и оние, што беа ис­пратени од царот, отидоа кај проро­чицата Хулда, жена на Селум, син на Токхат, син на Асра ризнича­рот, – а таа живееше во новиот дел на Ерусалим, – и говореа со неа за тоа.",
        "23": "Таа им рече: „Вака вели Господ, Бог Израелов: кажете му на оној човек, што ве испратил кај мене.",
        "24": "Вака вели Господ: ‚ете, ќе испратам зло врз ова место и врз жителите негови – сите проклетства, напишани во книгата, што ја читаа пред лицето на јудејскиот цар,",
        "25": "поради тоа што Ме оставија и кадеа на други богови, за да Ме разгневат со сите дела на рацете свои. Затоа гневот Мој ќе се разгори над ова место и нема да згасне.‘",
        "26": "А на царот јудејски, кој ве испрати да Го прашате Бога, кажете му: ‚вака вели Господ, Бог Израелов, за зборо­вите, што си ги чул:",
        "27": "бидејќи срцето ти омекна, и ти се понизи пред Господ, откако чу што ве­ли Тој за ова место и за жителите не­гови, и понизувајќи се пред Мене и ја раскина облеката своја и плачеше пред Мене, затоа и Јас те слушнав, вели Господ.",
        "28": "Ете, Јас ќе те приберам кај предците твои, и ќе бидеш положен со мир во гробницата своја, и очите твои нема да го видат сето она зло, што ќе го испратам врз ова место и против жителите негови.‘“ И му го однесоа одговорот на царот.",
        "29": "Тогаш царот заповеда да се соберат сите старешини од Јудеја и Ерусалим,",
        "30": "па отиде царот во домот Господов, и со него сите Јудејци и жителите еру­салимски, и свештени­ците, и левитите, и сиот народ, од голем до мал; и им ги прочита тој гласно сите зборови од Книгата на заветот, најдена во домот Господов.",
        "31": "Потоа царот се исправи на местото свое и склучи завет пред лицето на Господ – да Го следат Господа и да ги запазат од сѐ срце и со сета душа за­поведите Негови, откровенијата негови и законите Негови, та да ги извршат зборовите на заветот, напи­шани во таа книга.",
        "32": "И царот им заповеда на сите, што беа во Ерусалим и во земјата Венија­минова, да го потврдат тоа; и почнаа жителите ерусалимски да постапуваат според заветот на Бога, Бог на нивните предци.",
        "33": "И ги отстрани Јошија сите гадо­тии од сите земји на израелските синови, и им заповеда на сите во земјата израел­ска да Му служат на Господ, својот Бог. И во сите денови на животот негов тие не отстапуваа од Господ Бог на нивните предци."
    },
    "35": {
        "1": "Јошија ја прослави Пасхата Господова во Ерусалим, и го заклаа пасхалното јагне на четиринаесеттиот ден од првиот месец.",
        "2": "И ги насели свештениците по местата нивни и ги поттикнуваше да му служат на домот Господов;",
        "3": "и им рече на левитите, посветени на Господ и учители на сите Израелци: поставете го светиот ков­чег во храмот, што го изгради Соло­мон, синот Дави­дов, цар израелски; нема потреба да го носите на раменици; служете Му сега на Господ, нашиот Бог и на народот Негов Израел;",
        "4": "застанете според родовите на своите предци и според родовите свои, како што е заповедано од Давид, царот изра­елски, и како што е заповедано од синот негов Соломон,",
        "5": "стојте во светилиштето, според она како што се распоредени родови­те на вашите браќа, синовите народни, спо­ред она како што се разделени левитските родови и редови;",
        "6": "заколете го пасхалното јагне, осве­тете се и подгответе го за браќата свои, постапувајќи согласно со Госпо­довото слово преку Мојсеј.",
        "7": "И им подари Јошија на синовите народни, на сите, што беа таму, од ситниот добиток јагниња и јариња, сѐ за пасхалната жртва, на број триесет илјади и три илјади вола. Тоа беше од царскиот имот.",
        "8": "И началниците негови сесрдно даваа принос за народот, на свеш­тениците и на левитите: Хелкија, Захарија и Је­хиил, старешини во Бо­жјиот дом, им дадоа на свештениците за жртва пас­хална две илјади и шестотини јагниња и јариња и триста вола;",
        "9": "Конанјаху, Шемаја и Натанаил, не­гови браќа, Ашавија, Јехиил и Јозавад, левитски старешини, им подарија на левитите за пасхална жртва пет илјади овци и петстотини волови.",
        "10": "Така се подготви службата, и по царева заповед свештениците застанаа на своите места и левитите според сме­ните свои;",
        "11": "го заклаа пасхалното јагне, и свеш­тениците росеа со крвта, што ја земаа од рацете на левитите, а левитите ги дереа кожите;",
        "12": "и го распределија определеното за сепаленици, за да го дадат по редо­вите на татковските родови на сино­вите на­родни, за принос на Господ, како што е напишано во Мојсеевата книга. Истото тоа го направија и со воловите.",
        "13": "И го испекоа на оган пасхалното јагне, според законот; а свештените жртви ги сварија во котли, грниња и тави, па го раздадоа брзо по сиот народ;",
        "14": "потоа приготвија за себе и за свеш­тениците, зашто свештениците, сино­вите Аронови, беа зафатени со принесувањето сепаленици и масни меса до ноќта; затоа левитите готвеа и за себе и за свештениците, синовите Аронови.",
        "15": "А пејачите, синови Асафови, оста­нуваа по местата свои, според наредбите на Давид и Асаф, Еман и Једутун, царевиот јасновидец, а вратарите кај секоја врата: немаше зашто да ја напуштаат службата своја, бидејќи бра­ќата нивни, левитите, готвеа за нив.",
        "16": "Така беше распоредена целата служба во тој ден, за да направат Пасха и да принесат сепаленици на Господо­виот жртвеник, по заповед на царот Јошија.",
        "17": "Така ја празнуваа израелските си­нови, што беа таму Пасхата во тоа вре­ме и празникот Бесквасници во текот на седум дена.",
        "18": "Таква Пасха не беше прославувана во Израел од деновите на пророкот Самоил; од израелските цареви ниеден не беше приготвил таква Пасха, каква што направи Јошија, свештениците, левитите и сите Јудеј­ци, и Израелци, кои беа таму, и жителите ерусалимски.",
        "19": "Таа Пасха беше прославена во осумнаесеттата година од царувањето на Јошија.",
        "20": "По сето тоа, откако Јошија го уреди Божјиот дом, дојде Нехо, египетскиот цар, да се бори на реката Еуфрат кај Каркемиш. Јшија му излезе во пресрет.",
        "21": "Нехо испрати кај него пратеници да кажат: „Што има меѓу мене и тебе, царе јудејски? Против тебе сега не сум тргнал, туку против домот со кој имам војна. Бог ми заповеда да брзам; немој да Му се противиш на Бога, Кој е со мене, за да не те погуби.“",
        "22": "Но Јошија не го одврати лицето од него, туку се приготви да се бие со него; и не ги послуша зборовите на Нехо, што беа од Бога, туку излезе во бој во долината Мегидо.",
        "23": "И стрелците го устрелија царот Јошија, и царот им рече на слугите свои: „Одведете ме, зашто сум тешко ранет.“",
        "24": "Слугите негови го симнаа од колата, го качија во друга негова кола и го одведоа во Ерусалим. И тој умре; и беше погребан во гробницата на своите предци. Цела Јудеја и Еруса­лим го оплакаа Јошија.",
        "25": "Јошија беше оплакан и од Еремија во плачевна песна; него го споменуваа сите пеачи и пејачки во тажачките песни свои, познати и до денес, кои ги предадоа во обичај во Израел; ете, тие се напишани во Книгата на тажачките песни.",
        "26": "Другите дела на Јошија и добрините негови, согласни со заповеданото во законот Господов,",
        "27": "и неговите дела, први и последни, се опишани во книгата за царевите изра­елски и јудејски."
    },
    "36": {
        "1": "Народот на таа земја го зеде Јоахаз, синот Јошиев, го помаза и го постави за цар на местото од таткото негов во Ерусалим.",
        "2": "Јоахаз имаше дваесет и три години кога стана цар, и царуваше во Ерусалим три месеца.",
        "3": "Египетскиот цар го собори од престолот во Ерусалим, го одведе во Египет и ѝ наложи на земјата глоба од сто кикари сребро и еден кикар злато.",
        "4": "Египетскиот цар го постави братот негов Елијаким за цар над Јудеја и над Ерусалим, и му го смени името во Јоа­ким, а братот негов Јоахаз, Нехо го зеде и го одведе во Египет.",
        "5": "Јоаким имаше дваесет и пет години, кога стана цар, и царуваше во Ерусалим единаесет години. Тој го правеше она што не беше угодно пред очите на Гос­под, својот Бог.",
        "6": "Против него излезе Навухо­доносор, царот вавилонски, и го окова во окови, за да го одведе во Вавилон.",
        "7": "Дел од садовите на Господовиот дом пренесе Навуходоносор во Вавилон и ги постави во своето идолско светилиште во Вавилон.",
        "8": "Другите дела на Јоаким и гадотиите, што ги изврши и какви што се најдоа кај него, се опишани во книгата за царевите израелски и јудејски. Место него стана цар синот негов Јехониј.",
        "9": "Јехониј имаше осумнаесет години кога стана цар, и царуваше во Ерусалим три месеца и десет дена. Тој го пра­веше, она што беше лошо пред очите Господови.",
        "10": "Откако измина годината, царот Навуходоносор испрати и заповеда да го доведат во Вавилон заедно со ска­поцените садови на Господовиот дом, го постави за цар на Јудеја и Ерусалим братот негов Седекија.",
        "11": "Седекија имаше дваесет и една го­дина кога стана цар, и царуваше во Еру­салим единаесет години;",
        "12": "и тој го правеше она, што не беше угодно пред очите на Господ, својот Бог. Тој не се понизи ни пред пророкот Еремија, кој пророкуваше од Господо­вата уста.",
        "13": "И се одметна од царот Навуходо­носор, кој го заколнал во името Божјо, и се покажа тврдоглав и го ожесточи срцето свое дотаму, што не се обрати кон Господ, Бог Израе­лов.",
        "14": "Па и сите началници над свеш­тениците и над народот ги зголемија своите престапи, следејќи ги сите гадо­тии на незнабошците, и го ос­квернуваа домот на Господ, што Тој го беше осветил во Ерусалим.",
        "15": "Господ, Бог на нивните предци, им испраќаше Свои гласници уште во рано утро, зашто Му беше жал за Својот народ и Своето живеалиште.",
        "16": "Но тие се подбиваа со испратените од Бога и не се грижеа за зборовите Не­гови, ги понижуваа пророците Негови, додека гневот на Господ не падна врз народот Негов, та немаше за него спасение.",
        "17": "И Тој го испрати врз нив халдеј­скиот цар, и тој ги уби со меч мла­динците нивни во домот на нивната све­тиња; не го поштеди ни Седекија – ни девица, ни старец, ни немоќен. Сѐ предаде Бог во раката негова.",
        "18": "И сите садови на Божјиот дом, го­леми и мали, и ризниците на домот Гос­подов, и ризниците на царот и начал­ниците негови, – сѐ однесе во Вавилон.",
        "19": "Па го изгореа Божјиот дом, ги разурнаа ѕидовите на Ерусалим и сите негови дворци со оган ги изгореа; и сите негови скапоцености ги уништија.",
        "20": "А избавените од меч Навуходо­носор ги пресели во Вавилон, и тие му беа робови нему, до зацарувањето на персискиот цар,",
        "21": "за да се исполни зборот Господов, кажан преку устата на Еремија: додека земјата не ги отпразнува своите саботи, ќе почива во пустош, сето тоа време, сѐ додека не се навршат седумдесет години.",
        "22": "А во првата година на персискиот цар Кир, за да се исполни зборот Гос­подов, кажан преку устата на Еремија, Господ го подбуди духот на Кир, персискиот цар, и тој заповеда да прогласат по целото негово царство, усно и писмено, и да кажат:",
        "23": "„Вака рече Кир, царот персиски: ‚Господ, Бог небесни, ми ги даде сите земни царства и ми заповеда да Му изградам дом во Ерусалим, во Јудеја. Кој е меѓу вас од сиот Негов народ, Господ, неговиот Бог нека биде со него, и тој нека оди таму.‘“"
    }
}