{
    "1": {
        "1": "Најубавата песна меѓу сите песни, напишана од Соломон.",
        "2": "Возљубената: Да, сакам да ме целиваш со бакнежи на устата своја! Зашто твоите милувања се подобри од виното.",
        "3": "Од пријатниот мирис на твоите мас­ла името ти е како разлеано миро; затоа те сакаат момите.",
        "4": "Поведи ме, да побрзаме; царот ме воведува во одаите свои, – ќе се восхитуваме и ќе се радуваме со тебе, ќе ги фалиме твоите милувања повеќе од вино. Навистина, заслужено те сакаат!",
        "5": "Ќерки ерусалимски, црна сум, но сепак сум убава како шаторите бедуински, како завесите на Соломон.",
        "6": "Не гледајте ме што сум црномурна, зашто сонцето ме подгорело: мајчините синови ми се налутија, ме поставија да ги чувам лозјата – но своето сопствено лозје не го зачував.",
        "7": "Кажи ми ти, кого го сака душата моја: каде го пасеш стадото, каде пладнуваш? Зошто да бидам како скитница крај стадата на твоите другари?",
        "8": "Хорот: Ако не го знаеш тоа, о, најубава меѓу жените, тогаш оди си по овците свои и паси ги јарињата покрај пастирските шатори.",
        "9": "Возљубениот: Ти си ми, драга моја, како кобилка во фараонова двоколка.",
        "10": "Прекрасни се твоите образи меѓу обетките, вратот твој – под ѓерданите;",
        "11": "Ќе ти направам златни обетки со сребрени пулејки.",
        "12": "Возљубената: Додека царот беше крај трпезата, парфемот од мојот нард го испушташе својот пријатен мирис.",
        "13": "Смирнова китка е мојот возљубен, што стои меѓу градите мои.",
        "14": "Мојот возљубен е за мене како ки­парисов грозд во лозјата на Ен-Геди.",
        "15": "Возљубениот: О, убава си, мила моја, убава си! Имаш очи гулабови.",
        "16": "Возљубената: О, убав си, мил мој, прекрасен си! Зеленилото е постела наша.",
        "17": "Возљубениот: Покривите на куќите ни се кедри, штиците наши – кипариси."
    },
    "2": {
        "1": "Возљубената: Јас сум цвет во рамнината шаронска, крин цвеќе во долина!",
        "2": "Возљубениот: Она што е кринот меѓу трњето, тоа е мојата возљубена меѓу момите.",
        "3": "Возљубената: Она што е јаболкницата меѓу шумските дрвја, тоа е мојот возљубен меѓу момците. Во сенката нејзина сакам да седам; плодовите неј­зини се слатки за грлото мое.",
        "4": "Тој ме воведе во куќата за гозба, и знамето негово над мене беше љубов.",
        "5": "Поткрепете ме со слатки од грозје, освежете ме со јаболка, зашто сум бол­на од љубов.",
        "6": "Левата рака негова ми е под главата, а со десната ме прегрнува.",
        "7": "Возљубениот: Ве заколнувам ќер­ки ерусалимски, во срните и во полските кошути: немојте да ја разбудувате и да ја вознемирувате возљубената, додека сама не посака.",
        "8": "Возљубената: Гласот на мојот воз­љубен! Еве го: доаѓа, скока преку го­рите, прескокнува преку ридовите.",
        "9": "Мојот возљубен прилега на срна, на млад елен. Ете, стои зад ѕидот наш, погледнува низ прозорецот, ѕирка низ решетката.",
        "10": "Мојот возљубен се огласи и ми рече: „Стани, мила моја, убавице мо­ја, дојди!",
        "11": "Еве, зимата веќе мина, дождот го снема, престана веќе,",
        "12": "цвеќиња се појавија по земјата; настана време за песни, и гласот на гугут­ката се слуша во земјата наша;",
        "13": "смоквите ги отворија пупките свои, и расцутените лози пријатно мирисаат. Стани, мила моја, убавице моја, и дојди!",
        "14": "Гулабице моја во карпест пролом, под камено засолниште, покажи ми го лицето свое, дај ми да го чујам гласот твој, зашто гласот ти е пријатен, и ли­цето ти е прекрасно.",
        "15": "Фатете ни ги лисиците, лисичи­њата, зашто тие ги пустошат лозјата, а лозјата ни цутат.“",
        "16": "Мојот возљубен е мој, јас, пак, сум – негова; тој го пасе стадото меѓу кринови.",
        "17": "Во ладовините на вечерта кога сенките ги снемува, врати се, мил мој, и биди како срна или како млад елен, по планините разделени."
    },
    "3": {
        "1": "Ноќва во леглото мое го барав оној, кого го сака душата моја, го барав и не го најдов.",
        "2": "Затоа ќе станам, ќе тргнам по гра­дот, по улиците и плоштадите, и ќе го барам оној, кого душата моја го сака. Го барав, но не го најдов.",
        "3": "Ме сретнаа стражарите, што го оби­колуваат градот: „Дали го видовте – ги прашав – оној, кого душата моја го сака?“",
        "4": "Но, штом ги одминав, го најдов оној, што го сака душата моја, се фатив за него цврсто и не го пуштив, додека не го одведов во куќата на мо­јата мајка и во одајата на родителката своја.",
        "5": "Возљубениот: Ве заколнувам, ќер­ки ерусалимски, во срните и во полските кошути: немојте да ја вознемирувате возљубената, додека сама не посака.",
        "6": "Хорот: Која е таа, што се издига од пустината како столб од дим, што ми­риса на смирна и темјан, и на секакви пријатни мириси?",
        "7": "Еве ја носилката на Соломон: околу неа шеесет души јунаци, од јунаците Израелови.",
        "8": "Сите држат по еден меч и се веш­ти во борба; секој има меч на бедрото свое поради опасностите ноќни.",
        "9": "Носилка си направил царот Соло­мон од леванонски дрвја;",
        "10": "столбовите ги направил од сребро, оградите нејзини се од злато, седиштето – порфир; внатрешноста со љубов ја украсиле ќерките ерусалимски.",
        "11": "Излезете, ќерки сионски, и погле­дајте го царот Соломон со венецот, со кој го украсила мајка му во денот на свадбата негова, во радосниот ден за срцето негово."
    },
    "4": {
        "1": "Возљубениот: О, убава си, љубов моја, убава си! Очите твои се гулаби под твојот превез; косата ти е како стадо кози, кога слегуваат од гората Галаад;",
        "2": "забите твои – како стадо истри­жени овци, кога излегуваат од капе­ње, од кои секоја има по две јагниња, и без јагне нема ниедна;",
        "3": "усните твои се како алова панделка, а устата твоја е прекрасна; твоите об­рази под превезот твој се како половинки од калинка;",
        "4": "вратот ти е – како Давидовата ку­ла, изградена за оружје: на неа висат илјадници штитови – сѐ штитови на јунаци;",
        "5": "двете твои гради се како близна­чиња од млада срна, кои пасат меѓу кринови.",
        "6": "Во ладовината на вечерта кога ќе одминат сенките, ќе одам на смирно­вата гора и на темјановиот рид.",
        "7": "Цела си убава, мила моја, нема ни дамка на тебе!",
        "8": "Слези со мене, невесто моја, симни се од планините на Ливан и дојди со мене; симни се од врвовите на Амана, Сенир и Ермон. Побегни од тие ла­вовски легала, од леопардовите гори!",
        "9": "Ти го освои срцето мое, сестричке, невесто, го плени срцето мое со еден поглед на очите свои и само со една од веришките на вратот свој.",
        "10": "О, колку е слатка љубовта твоја, сестричке, невесто! Послатка е љубовта твоја од вино, и пријатниот мирис од твоите масла е попријатен од сите ароми.",
        "11": "Од устата твоја капе восочен мед, невесто, мед и млеко под јазикот твој, и мирисот на облеката твоја е како мирис леванонски!",
        "12": "Затворена градина е мојата сестричка, невеста, извор затворен, кла­денец запечатен;",
        "13": "твојот насад е градина од дрвја со вкусни плодови, кипар и нард,",
        "14": "нард и шафран, трска и цимет со секакви миризливи дрвја, смирна и алој со најубави ароми,",
        "15": "ти си градински извор, кладенец од жива вода, поток што тече од Ливан.",
        "16": "Возљубената: Подигни се, ветре, од север, повеј и ти, ветре, од југ и повеј над градината моја, за да прострујат аромите нејзини! Нека дојде мојот воз­љубен во градината своја и нека касне од слатките пло­дови нејзини."
    },
    "5": {
        "1": "Возљубениот: Дојдов во градината своја, сестричке, невесто, ја обрав смирната моја и мирисите мои, ги јадев медените питки со мојот мед, го пиев виното со моето млеко. Јадете, пријатели, пијте и наситете се, мили мои!",
        "2": "Возљубената: Спијам, но срцето мое е будно; ете го гласот на мојот воз­љубен, кој чука: Отвори ми сестро, ми­ла моја, гулабице моја, совршена моја, зашто главата моја е целата со роса покриена, и косата моја – со ноќна влага.",
        "3": "Го соблеков хитонот свој, пак ли да го облекувам? Сум ги измила нозете свои, како да ги валкам?",
        "4": "Мојот возљубен ја протегна раката низ отворот, и срцето мое затрепери од него.",
        "5": "Станав да му отворам на мојот возљубен; од рацете ми капеше смирна, од прстите мои пријатен мирис на смирна врз дршката од клучалката.",
        "6": "Му отворив на мојот возљубен, а мојот возљубен си беше отишол. Душа­та ми премре, додека тој говореше; го барав, но не го најдов; го викав, но не ми се јавуваше.",
        "7": "Ме сретнаа стражарите, што го оби­колуваа градот, ме натепаа, ме изна­ранија; ми го симнаа превезот оние, што ги чуваа ѕидиштата.",
        "8": "Ве заколнувам, ќерки ерусалимски! Ако го сретнете мојот возљубен, каже­те му дека изнемоштувам од љубов.",
        "9": "Хорот: Со што е твојот возљубен по­добар од другите возљубени, о, најубава меѓу жените? Во што твојот возљубен е подобар од другите, па така нѐ заколнуваш?",
        "10": "Возљубената: Мојот возљубен е бел и румен, поубав од десет илјади други;",
        "11": "главата негова – чисто злато; кад­рите негови – брановидни, црни како гав­ран;",
        "12": "очите негови – како гулаби крај водни потоци, што се капат во млеко, што стојат задоволни;",
        "13": "образите негови – ароматен цветник, леи со миризливи билки; усните негови – кринови од кои капе чиста смирна;",
        "14": "рацете негови – златни валци, опсипани со топази; стомакот негов – како сад од слонова коска, обложен со са­фири;",
        "15": "нозете негови – мермерни столбови, поставени врз златни подлоги; изглед има како Ливан, величествен е како кедар;",
        "16": "устата негова е сладост, целиот е прекрасен. Ете, кој е мојот возљубен, и ете, кој е пријателот мој, ќерки еруса­лимски."
    },
    "6": {
        "1": "Хорот: Каде отиде твојот возљубен, о, најубава меѓу жените? Каде отиде твојот возљубен? Ние ќе го побараме со тебе.",
        "2": "Возљубената: Мојот возљубен отиде во градината своја, во ароматните цветници, за да пасе во градината и да бере кринови.",
        "3": "Јас му припаѓам на мојот воз­љубен, а мојот возљубен мене; тој пасе меѓу криновите.",
        "4": "Возљубениот: Убава си, мила моја, како Тирца, привлечна како Еруса­лим, страшна како војска со знамиња.",
        "5": "Тргни ги очите од мене, зашто ме збунуваат. Косата ти е како стадо кози, кога слегуваат од Галаад;",
        "6": "забите ти се како стадо овци, кога излегуваат од капење, од кои секоја е со по две јагниња, и јалова меѓу нив нема,",
        "7": "твоите образи под превезот твој се како две половинки од калинка.",
        "8": "Има шеесет царици, осумдесет наложници и безброј девојки,",
        "9": "но единствена е таа, гулабицата мо­ја, совршената моја; единствена е таа на мајка си, избрана кај родител­ката своја. Ја видоа девојките, и ја возвеличија, ја видоа цариците и наложниците, и ја пофалија.",
        "10": "Хорот: „Која е таа, што болска како зора, убава како месечина, светла како сонце, страшна како војска со знамиња?“",
        "11": "Слегов во ореовата градина да погледнам зелена долина, да видам дали се развила лозата, дали процутеле калинките.",
        "12": "Веќе не се препознавам самата себеси; по тебе памет губам, јас, девојката од благороден сој."
    },
    "7": {
        "1": "Хорот: Сврти се, сврти се Суламитко, сврти се, сврти се, да те по­гледаме! Возљубениот: Зошто сакате да ја гледате Суламитката, како на оро манаимско?",
        "2": "Хорот: О, колку се убави нозете твои во сандали, ќерко знаменита! Облите колкови твои се како прстени, направени од рацете на вешт уметник,",
        "3": "папокот ти е како чаша тркалезна, никогаш без арома; утробата твоја – купа пченица, опкружена со кринови;",
        "4": "двете твои гради – како две јаренца, како близначиња на срна.",
        "5": "Вратот твој – како столб од слонова коска; очите твои – хешбонски езерца кај Бат-Рабимските порти; носот твој – леванонска кула, свртена кон Дамаск;",
        "6": "главата твоја на тебе – како Кармил; а косата на главата твоја – како пурпур; и царот се заплетка во нејзините плетенки.",
        "7": "Возљубениот: О, колку си убава, о, колку си заносна, возљубена моја, со твојата убавина!",
        "8": "Таа твоја снага прилега на палма, а твоите гради – на гроздови.",
        "9": "Си помислив: да се качев на палма, би се фатил за ветките нејзини; и твои­те гради би биле место гроздови, и ми­рисот од твоите ноздри – како мирис на јаболко;",
        "10": "устата твоја е како најдобро вино. Возљубената: Тоа тече право кон воз­љубениот мој, и тече нечујно пре­ку ус­ните кои спијат.",
        "11": "Јас припаѓам на возљубениот мој, и тој копнее по мене.",
        "12": "Дојди, мил мој, да излеземе во по­лето, да ноќеваме во селските колиби;",
        "13": "утре рано ќе појдеме во лозјата, да видиме дали потерала лозата, дали се отвориле пупките, процутеле ли калин­ките; таму ќе те опсипам со милувања.",
        "14": "Мандрагорите веќе шират пријатен мирис, и до вратата наша има секакви најубави плодови, нови и стари; кои ги зачував за тебе, мил мој!"
    },
    "8": {
        "1": "О, да ми беше брат мој, да беше хранет од градите на мајка ми! Тогаш, кога ќе те сретнев на улица, ќе сакав да те бакнам, и немаше да ме осудуваат.",
        "2": "Ќе те поведев и доведев во куќата на мајка ми. Ти ќе ме учеше, а јас, пак, ќе те поев со ароматно вино, со сок од моите калинки.",
        "3": "Левата рака негова е под главата моја, а со десната ме прегрнува.",
        "4": "Возљубениот: Ве заколнувам, ќер­ки ерусалимски, немојте да ја раз­будувате и немојте да ја вознемирувате возљубената, сѐ додека сама не посака!",
        "5": "Хорот: Која е таа, што доаѓа од пус­тината, потпирајќи се на својот возљубен? Возљубената: Те разбудив јас под ја­болкницата: таму те родила мајка ти, таму те добила твојата родителка.",
        "6": "Положи ме како печат на срцето свое, како прстен на раката своја, зашто љубовта е силна како смрт; љубомората – лута како пекол; стрелите нејзини се стрели огнени; огнен жар на нејзиниот пламен.",
        "7": "Големата вода не може да ја угасне љубовта, и реки нема да ја потопат. Ако некој го дадеше сето богатство на својот дом за љубов, тој би бил отфрлен со презир.",
        "8": "Хорот: Имаме сестра, која е уште мала: уште нема гради; што ќе правиме со сестрата наша, ако дојдат по неа сватови?",
        "9": "Да беше карпа, ќе изградевме врз неа и дворци од сребро; да беше врата, ќе ја обложевме со кедрови штици.",
        "10": "Возљубената: Јас сум тврдина, а градите мои се кули; затоа во очите негови јас станав како онаа што нашла мир.",
        "11": "Хорот: Соломон имаше лозје во Баал-Хамон; тој им го предаде тоа лозје на чувари; секој беше должен да даде за плодовите негови по илјада парчиња сребро.",
        "12": "Возљубената: А моето лозје си е кај мене. Илјадата нека се за тебе, Соло­моне, а двесте – за чуварите на плодови­те негови.",
        "13": "Возљубениот: Жителко на градините, другарите го слушаат гласот твој. Дај и јас да го послушам.",
        "14": "Возљубената: Побрзај мил мој, и биди како срна и како еленче по гори мирисни!"
    }
}