{
    "1": {
        "1": "Како остана пуст градот, некогаш полн со народ! Стана како вдовица; некогаш голем меѓу народите; кнезот над областите сега плаќа данок.",
        "2": "Горко плаче ноќе, а солзите му па­ѓаат по образите. Од сите оние што го сакаа, сега нема никој да го утеши; сите негови пријатели го изневерија и му станаа непријатели.",
        "3": "Поради беда и ропство Јуда се пресели; се насели меѓу незнабошци, и не најде спокој; сите што го гонеа, го при­теснија.",
        "4": "Патиштата на Сион тагуваат, зашто нема кој да оди на празник; сите негови порти запустеа; свештениците воздивнуваат, момите негови се нажалени, а и самиот е во тага!",
        "5": "Непријателите негови станаа господари; на противниците негови им е добро, бидејќи Господ испрати врз него страдања поради неговите бројни беззаконија; децата негови отидоа во ропство пред непријателот.",
        "6": "И отиде од ќерката Сионова сета нејзина слава; кнезовите нејзини се како елени, што не наоѓаат пасиште; обес­силени, тие бегаат пред терачот.",
        "7": "Се присетува Ерусалим во деновите на својата беда и на своите страдања за сите свои убавини, што ги имаше во поранешните дни, а сега, пак, народот падна од непријателска рака, и нема кој да му помогне; непријателите гледаат на него и се смеат на неговата пропаст.",
        "8": "Тешко згреши Ерусалим, па затоа и стана одвратен; сите што го почитуваа, сега го гледаат со презир, зашто ја видоа голотијата негова; и тој самиот воздивнува и го крие своето лице.",
        "9": "Нечистотија имаше по полите не­гови, но тој не помислуваше за својата иднина, па поради тоа многу се понизи и падна, и нема сега кој да го утеши. „Погледај, Господи, на мојата мака, зашто непријателот се возгордеа!“",
        "10": "Непријателот посегна по сѐ што му беше најдраго; и тој гледа како незна­бошците влегуваат во неговото свети­лиште, оние, за кои си заповедал да не влегуваат во Твојот храм.",
        "11": "Сиот негов народ воздивнува, бара­јќи леб, ги дава своите скапоцени рабо­ти за храна – душата да ја поткрепи. „Погледај, Господи, и види колку сум презрен!“",
        "12": "Нека не ве снајде ова сите вас, кои врвите по патот. Погледајте и видете – има ли болка каква што е мојата болка, која ме постигна, каква што Господ ја испрати врз мене во денот на Својот пламенен гнев?",
        "13": "Тој испрати оган одозгора во коските мои, и огнот ги опфати; распосла мрежа за нозете мои, ме кутна ничкум, ме остави да тагувам секој ден.",
        "14": "Јаремот на беззаконијата мои го стегна со раката Своја; околу вратот ми ги обеси; силата ми ја одзеде; Господ ме предаде во раце, од кои не можам да се заштитам.",
        "15": "Сите јунаци од мојата средина Господ ги собори; свика против мене мнозина за да ги истреби младинците мои, како во каца ја изгази Господ де­војката, ќерката Јудина.",
        "16": "Заради тоа јас плачам: окото мое, окото мое солзи лие, зашто далеку е од мене утешителот, кој би ја оживеал душата моја; синовите мои пропаднаа, бидејќи непријателот ги надвладеа.",
        "17": "Сион ги протега рацете, но за него нема утешител. Господ заповеда непријатели да го опколат Јакова; Ерусалим стана нечистотија меѓу нив.",
        "18": "Праведен е Господ, зашто не му се покорував на словото Негово. Чујте, сите народи, и погледнете ја мојата бол­ка; момите мои и момчињата мои отидоа во ропство.",
        "19": "Ги повикувам пријателите свои, но тие ме измамија; свештениците мои и старешините мои умираат во градот, барајќи храна за да ја поткрепат душата своја.",
        "20": "Погледај, Господи, во каква мака сум, утробата моја трепери, срцето ми се превртува, бидејќи жестоко се противев на Тебе; однадвор меч ми ги по­коси децата, а дома – смрт.",
        "21": "Слушаат како офкам, а утешител немам; за мојата неволја чуја сите мои непријатели и се зарадуваа, бидејќи Ти го направи тоа; о, да беше му заповедал на претскажаниот ден да дојде, па и тие да станат како мене!",
        "22": "Нека се појави пред Тебе сета злоба нивна; и постапи со нив како што пос­тапи со мене за сите мои гревови, зашто тешки се офкањата мои, и срцето мое е натажено."
    },
    "2": {
        "1": "Како ја помрачи Господ во гневот Свој ќерката Сионова! Од небесата ја симна славата Израелова и не се потсети за подножјето на нозете Свои во денот на Својот гнев.",
        "2": "Господ ги сотре сите живеалишта на Јаков, не ги поштеди; ги разруши во јароста Своја сите тврдини на ќерката Јудина, ги кутна на земја, ги отфрли царството негово и кнезовите негови, како нечисти.",
        "3": "Во жестокиот гнев Свој ги скрши сите рогови Израелови, ја повлече десницата Своја од непријателот и се разгори против Јаков како огнен пламен, кој проголтува сѐ наоколу;",
        "4": "го затегна лакот Свој како непријател, ја управи десницата Своја како непријател и уби сѐ што е мило за очи­те; врз скинијата на ќерката Сионова ја излеа како оган јароста Своја.",
        "5": "Господ стана како непријател, го истреби Израел, ги разори сите домови негови, ги разруши тврдините негови и умножи при ќерката Јудина тага и плач.",
        "6": "И ја сруши скинијата Своја како градина; го разори местото Свое во собранието, Господ направи на Сион да се забораваат празниците и саботите; и во Своето гневно негодување отфрли и цар и свештеник.",
        "7": "Го отфрли Господ жртвеникот Свој, го одврати срцето Свое од светилиш­тето Свое, ги предаде на непријателите ѕидовите на дворците нивни; во домот Господов тие се развикаа како во празничен ден.",
        "8": "Господ реши да ги разруши ѕидовите на ќерката Сионова, оптегна јаже, не ја одврати раката Своја од разрушувањето; ги сосипа надворешните тврдини, и ѕидовите беа заедно со нив разрушени.",
        "9": "Портите нејзини во земја потонаа; Тој ги искрши и ги уништи резињата нивни; царот нејзин и кнезовите нејзини се меѓу незнабошците; Законот веќе не се чита, и пророците нејзини веќе не се удостојуваат со виденија од Господ.",
        "10": "Старешините на ќерката Сионова седат на гола земја и молчат, си ги по­сипуваат со пепел главите свои, се пре­пашуваат со вреќиште; ги наведнале главите кон земјата девојките еруса­лимски.",
        "11": "Ми отекоа од солзи очите мои, ут­робата ми се превртува, срцето ми се кине, зашто гине ќерката на мојот на­род, кога децата и доенчињата умираат од глад по плоштадите на Еру­салим.",
        "12": "Умирајќи како ранети по градските улици, тие им велат на мајките свои: „Каде има жито и вино?“ и ги испуш­таат душите свои во мајчините прегратки.",
        "13": "Што да ти кажам и со што да те споредам, ќерко ерусалимска? Што да ти направам, за да те утешам, девојко, ќерко Сионова? Зашто раната твоја е како море голема; кој може да те исцели?",
        "14": "Пророците твои ти кажуваат работи неостварливи и лажни, не го откриваа твоето беззаконие, за да те од­вратат од твоето ропство, и искажуваа лажни откровенија, кои те доведоа до прогонство.",
        "15": "Раце плескаат за тебе сите што минуваат по пат, си потсвирнуваат и си ги нишаат главите за ќерката еруса­лимска, па велат: „Ова е градот, што го нарекуваа совршенство на убавината, радост на целата земја?“",
        "16": "Ги отвориле устите на тебе сите непријатели твои, си потсвирнуваат и си крцкаат со забите свои, велејќи: „Го проголтавме, та само овој ден и го че­кавме ние, го дочекавме и го видовме!“",
        "17": "Господ го изврши она, што беше определил, го исполни зборот Свој, из­речен во поранешните времиња, безми­лосно го разори и го предаде на непријателот, кој ликува над тебе, го крена високо рогот на твоите непријатели.",
        "18": "Срцето нивно повикува кон Господ. Карпо на ќерката Сионова! Леј солзи дење и ноќе, не давај си мир, не затворај ги зениците на очите свои!",
        "19": "Станувај, викај ноќе при почетокот на секоја стража; излевај го како вода срцето свое пред лицето на Господ; протегај ги кон Него рацете свои за душата на децата свои, кои умираат од глад по аглите на сите улици.",
        "20": "„Погледај, Господи, и види: кому си му направил вака – жените да го јадат плодот свој – децата, од нив отхранети? Во светилиштето Господово да биваат убивани свештеник и пророк?",
        "21": "Децата и старците лежат мртви по улиците; момите и момците мои паднаа од меч; Ти ги убиваше во денот на Твојот гнев, колеше безмилосно.“",
        "22": "Како на празник ги повика сите мои ужаси, и во денот на гневот Господов никој не се спаси, никој не побегна; оние, што бев ги отхранила и одгледала, непријателот ми ги истреби."
    },
    "3": {
        "1": "Јас сум човек, кој видов мака од палката на Неговиот гнев;",
        "2": "Тој ме поведе и воведе во темнина, а не во светлина.",
        "3": "Тој се сврте само против мене и цел ден ме биеше со раката Своја;",
        "4": "го исцеди телото мое и кожата моја, ги здроби коските мои;",
        "5": "ме загради и ме опколи со горчила и маки;",
        "6": "ме постави во темно место, како одамна умрените;",
        "7": "ме огради со ѕид, да не можам да излезам, ми направи тешки вериги;",
        "8": "и, кога викав и пискав, ја одбиваше молитвата моја;",
        "9": "со камења ги прегради патиштата мои, ги попречи патеките мои.",
        "10": "Тој стана за мене како мечка во заседа, како лав на скришно место;",
        "11": "ме истера по беспаќа и ме раскина, ме уништи;",
        "12": "го затегна лакот Свој и ме постави како цел за стрела;",
        "13": "ги прострела бубрезите мои со стрели од торбата Своја.",
        "14": "Станав потсмев за сиот народ мој, негова секојдневна шега.",
        "15": "Ме презасити со горчила, со пелин ме напои;",
        "16": "со камен ми ги скрши забите мои, со пепел ме покри.",
        "17": "Избега мирот од душата моја; заборавив за добри работи",
        "18": "и реков: дотраја животот мој и надежта моја од Господ.",
        "19": "Помисли на моето страдање и на мојата мака, за пелинот и за жолчката.",
        "20": "Душата моја постојано се сеќава на тоа и премалува во мене.",
        "21": "Еве што му одговорив на срцето мое и поради тоа имам надеж:",
        "22": "по милоста на Господ не загинавме наполно, бидејќи милосрдието Негово не е пресекнато;",
        "23": "тоа се обновува секое утро; верноста Негова е голема!",
        "24": "Господ е дел мој, ми вели душата, па така на Него ќе се надевам.",
        "25": "Добар е Господ кон оние, кои се надеваат на Него, кон душата, која Го бара.",
        "26": "Добро му е на оној, кој трпеливо го очекува спасението од Господ.",
        "27": "Добро е за човекот да го носи јаремот свој во младоста своја.",
        "28": "Сам ќе седи и ќе молчи, бидејќи Господ му го ставил бремето врз него.",
        "29": "Нека ја допре устата своја до земјата, можеби уште има надеж.",
        "30": "Го подава образот свој на оној, кој бие, да трпи навреди до презаситување,",
        "31": "бидејќи Господ не отфрла за навек.",
        "32": "Пратил ли неволја, Тој и ќе се смилува според Својата голема милост.",
        "33": "Зашто Тој не по волјата на Своето срце ги казнува и ги ожалостува сино­вите човечки.",
        "34": "Но, кога ги газат со нозете сите затвореници на земјата,",
        "35": "кога неправедно осудуваат човек пред лицето на Севишниот,",
        "36": "кога му се нанесува неправда на чо­векот во неговиот спор: зар Господ не гледа?",
        "37": "Кој вели – „Бива и она што Господ не заповедал да биде?“",
        "38": "Зар не доаѓаат и злото и доброто од устата на Господ?",
        "39": "На што се жалат живите луѓе? Секој за гревовите свои?",
        "40": "Да ги испитаме и да ги истражиме патиштата свои и да се вратиме кај Господ.",
        "41": "Нека го подигнеме срцето свое и рацете свои кон Бога, Кој е на небесата.",
        "42": "Ние згрешивме и се противевме, Ти не нѐ поштеди.",
        "43": "Ти се облече со гнев и нѐ прогони, нѐ умртвуваше, и не нѐ жалеше;",
        "44": "Ти се сокри во облак, за да не прод­ре молитвата наша;",
        "45": "смет и гнасотија нѐ направи меѓу народите.",
        "46": "Широко ги отворија устите против нас сите наши непријатели.",
        "47": "Ужас и јама, пустош и разорение – тоа е делот наш.",
        "48": "Потоци солзи лее окото мое за погибелта на ќерката од мојот народ.",
        "49": "Окото ми се прелива и не престанува, бидејќи нема одмор",
        "50": "сѐ додека Господ не погледне милостиво и види од небесата.",
        "51": "Окото мое е причина да страда душата моја заради сите ќерки на мојот град.",
        "52": "Постојано се силат непријателите мои да ме уловат како птичка, без никаква причина.",
        "53": "Го фрлија во јама животот мој и ме засипаа со камења.",
        "54": "Водата се подигна над главата моја; па си реков – „Загинав.“",
        "55": "Го повикав името Твое, Господи, од длабоката јама.",
        "56": "Ти го чу гласот мој; не затнувај го увото Свое за мојата воздишка и за мојот плач!",
        "57": "Ти се приближуваше, кога ќе повикав кон Тебе, и велеше – не плаши се!",
        "58": "Ти го заштитуваше, Господи, делото на мојата душа; го избавуваше мојот живот.",
        "59": "Ти гледаш како ме угнетуваат, Господи; пресуди го делото мое.",
        "60": "Ти ја гледаш сета одмазда нивна, сите намери нивни против мене.",
        "61": "Ти ги слушаш, Господи, навредите нивни, сите намери нивни против мене,",
        "62": "зборовите на оние, што стануваат против мене, и лукавствата нивни против мене секој ден.",
        "63": "Погледај, седнат ли, станат ли, јас сум подбивна песна за нив.",
        "64": "Казни ги, Господи, според делата на рацете нивни;",
        "65": "прати им закоравеност на срцето нивно и проклетсвото Твое врз нив;",
        "66": "гони ги, Господи, со гнев и истреби ги од поднебјето!"
    },
    "4": {
        "1": "Како потемне златото, како се измени најчистото злато! Камењата од светилиштето се расфрлени по сите крстопати.",
        "2": "Синовите на Сион, некогаш ценети како најчисто злато, а сега ги ценат како земјани садови, дела на грнчарски раце!",
        "3": "Дури и ѕверовите подаваат града и ги хранат рожбите свои, а ќерката на мојот народ стана жестока како ној во пустина;",
        "4": "јазикот на доенчето се прилепува до непцето поради жед; децата бараат леб, но никој не им подава.",
        "5": "Оние, што јадеа слатки, гинат по улиците; одгледаните во пурпур, се вал­каат во смет.",
        "6": "Казната за бесчестието на ќерката на мојот народ ја надминува казната на Содом; тој беше срамнет за миг, и раце човечки не се допреа до него.",
        "7": "Кнезовите ѝ беа почисти од снег, побели од млеко; тие беа телесно поубави од корал, изгледот им беше како сафир;",
        "8": "а сега лицето им е потемно од сѐ што е црно; не ги познаваат ни улиците; кожата им се прилепила за коските, па станала сува како дрво.",
        "9": "Убиените со меч минаа подобро од оние, што глад ги убива, зашто тие бавно умираат поради недостиг од полски плодови.",
        "10": "Дури и жалостивите жени ги вареа со рацете децата свои, за да им бидат храна, кога гинеше ќерката на мојот народ.",
        "11": "Господ го излеваше Својот гнев, ја излеа јароста од гневот Свој, и на Сион запали оган, кој ги проголта основите негови.",
        "12": "Царевите земни и сите жители по вселената не веруваа дека противникот и непријателот влегол во портите ерусалимски.",
        "13": "Сето тоа е поради гревовите на лажните пророци, поради беззаконијата на свештениците негови, кои меѓу него пролеваа крв на праведници;",
        "14": "скитаа по улиците како слепи, се осквернуваа со крв, така што не беше можно човек да се допре до одеждите нивни.",
        "15": "„Отстранете се, нечисти!“ им викаа: „Отстранете се, отстранете се, не допирајте се!“ и тие се отстрануваа посрамени; талкаа од народ до народ, но никој не ги прифаќаше.",
        "16": "Лицето на Господ ги расеа; Тој нема веќе милостиво да ги погледне, би­дејќи не го почитуваа лицето на свеш­тениците, кон старците милост немаат.",
        "17": "Очите ни се веќе истрошени, очекувајќи залудо помош; од нашата стра­жарска кула чекавме народ, кој не мо­жеше да нѐ спаси.",
        "18": "А тие демнеа на стапките наши, за да не можеме да одиме по улиците наши; нашиот крај наближува, дено­вите наши се исполнија; крајот ни дојде.",
        "19": "Оние, што нѐ гонеа, беа побрзи од орлите небески; по горите нѐ гонеа, ни поставуваа заседи по пустините.",
        "20": "Духот на нашиот живот, пома­заникот Господов, уловен е во нивните јами; оној, за кого велевме: „Под сенката Негова ќе живееме меѓу народите.“",
        "21": "Радувај се и весели се, ќерко Едо­мова, жителко на земјата Уц! И до тебе ќе дојде чашата: ќе се опиеш и ќе се разголиш.",
        "22": "Ќерко Сионова, казната за твоето беззаконие се сврши; Тој нема повеќе да те гони; но беззаконието твое, ќерко Едомова, Тој ќе го казни и ќе ти ги разоткрие гревовите твои."
    },
    "5": {
        "1": "Спомни си, Господи, што нѐ снајде; милостиво погледај и види го сра­мот наш!",
        "2": "Наследството наше мина на туѓин­ци, куќите наши – на луѓе од други пле­миња;",
        "3": "останавме сираци, без татко; мајките наши се како вдовици.",
        "4": "Водата своја ја плаќаме за сребро, дрвата наши ги купуваме со пари.",
        "5": "На вратот имаме јарем, и нѐ гонат; исцрпени сме и не ни даваат да здив­неме.",
        "6": "Протегаме рака кон Египќаните и кон Асирците, за да се нахраниме со леб.",
        "7": "Татковците наши грешеа: нив ги нема веќе, а ние трпиме казна за нивното беззаконие.",
        "8": "Робовите ни се господари, а нема кој да нѐ избави од рацете нивни.",
        "9": "Храната си ја набавуваме со страв – пред мечот во пустината.",
        "10": "Од лут глад, кожата ни поцрнела како печка.",
        "11": "Жените ни ги бесчестат на Сион, девојките – во градовите јудејски.",
        "12": "Кнезовите ги изобесија со свои ра­це, лицата на старците не ги почитуваа.",
        "13": "Момците носеа воденички камења, а децата паѓаа под товари дрва.",
        "14": "Старците веќе не седат пред портите; момците не пеат.",
        "15": "Се сврши радоста на срцето наше; нашите ора се претворија во тага.",
        "16": "Падна венецот од нашата глава; тешко нам, што згрешивме!",
        "17": "Поради тоа и боледува срцето на­ше; поради тоа и потемнеа очите наши.",
        "18": "Бидејќи запусте гората Сион, лисици одат по неа.",
        "19": "Ти, Господи, остануваш вечно; престолот Твој е од род во род.",
        "20": "Зошто наполно нѐ забораваш, нѐ оставаш долго време?",
        "21": "Врати нѐ кон Себе, Господи, и ние ќе се вратиме; обнови ги деновите наши како во старо време.",
        "22": "Зар наполно си нѐ отфрлил, зар без мерка си се разгневил на нас?"
    }
}