{
    "1": {
        "1": "Во третата година од царувањето на јудејскиот цар Јоаким се крена вавилонскиот цар Навуходоносор против Ерусалим и го опседна.",
        "2": "И го предаде Господ во раката негова јудејскиот цар Јоаким и дел од са­довите на домот Божји, и тој ги испрати во земјата Сенаар, во домот на него­виот бог, и ги внесоа тие садови во риз­ницата на неговиот бог.",
        "3": "И му рече царот на Ашпеназ, начал­никот на дворјаните, да му доведе од синовите Израелови, од царски и кне­жевски род,",
        "4": "момчиња кои немаа никаков телесен недостаток, лични за гледање и способни за секаква наука, добро воспитани, бистри, што ќе одговараат за служење во царските палати, и да ги научи хал­дејски јазик.",
        "5": "И определи царот секојдневна храна од царската трпеза и вино што сам го пиеше, па заповеда да ги одгледуваат три години, а потоа да се појават пред царот.",
        "6": "Меѓу нив беа од Јудините синови Даниел, Ананија, Мисаил и Азарија.",
        "7": "Тогаш началникот на дворјаните им ги смени имињата: Даниел го нарече Валтазар, Ананија – Седрах, Мисаил – Мисах и Азарија – Авденаго.",
        "8": "Даниел науми да не се осквернува со јадењето од царската трпеза и од виното што го пиеше царот, па затоа го за­моли началникот на дворјаните да не го принудува да се осквернува.",
        "9": "Бог му даде на Даниел милост и благонаклоност кај началникот на дворјаните.",
        "10": "И така, началникот на дворјаните му рече на Даниел: „Се плашам од својот господар, царот, кој лично ја определи храната и пиењето; ако ги види вашите лица послаби, отколку што се кај момчињата, вашите врсници, вие ќе го доведете во опасност мојот живот пред царот.“",
        "11": "Тогаш Даниел му рече на чуварот, кого го беше поставил над Даниел, Ананија, Мисаил и Азарија началникот на дворјаните:",
        "12": "„Обиди се со слугите свои – десет дни нека ни даваат зеленчук како храна и вода како пиење;",
        "13": "а потоа нека се јават пред тебе нашите лица и лицата на оние момчиња што се хранат од царската трпеза, па потоа постапувај со слугите свои, како што ќе мислиш да е добро.“",
        "14": "Тој ги послуша во тоа и направи таков обид со нив десет дена.",
        "15": "По десетте дена лицата нивни из­гледаа поубави, а и телесно беа пополни од сите оние момчиња, што се хра­неа со царските јадења.",
        "16": "Оттогаш чуварот им даваше зелен­чук, наместо царската храна.",
        "17": "И им дарува Бог на четирите мом­чиња знаење и разбирање на секаква книга и мудрост, а на Даниел му подари уште да толкува и секакви виденија и соништа.",
        "18": "Откако завршија деновите, кога царот беше заповедал да ги претстават, началникот на дворјаните ги претстави пред Навуходоносор.",
        "19": "Царот зборуваше со нив и од сите момчиња не се најде ниту едно како што беа Даниел, Ананија, Мисаил и Азарија, и потоа тие почнаа да служат пред царот.",
        "20": "И во сѐ, за што се бараше мудрост и разбирање, и за што и да ги прашаше царот, ги најде за десетпати подобри од сите гатачи и гледачи, колку што ги имаше во целото негово царство.",
        "21": "И остана таму Даниел до првата го­дина на царот Кир."
    },
    "2": {
        "1": "Во втората година од царувањето свое Навуходоносор сони сон, од кој духот му се вознемири и не можеше да спие.",
        "2": "Па заповеда царот да ги повикаат гатачите и гледачите, маѓесниците и волшебниците за да му го протолкуваат сонот. Тие дојдоа и застанаа пред царот.",
        "3": "И им рече царот: „Сонив сон и духот ми се вознемири – сакам да знам што значи тој сон.“",
        "4": "Тогаш Халдејците му рекоа на ца­рот на арамејски јазик: „Царе, да си жив довека, кажи им го на слугите својот сон и ние ќе ти објасниме што значи тој.“",
        "5": "Одговори царот и им рече на Хал­дејците: „Сонот го заборавив; ако не ми го кажете сонот и што означува тој, ќе бидете исечени на парчиња, и куќите ваши ќе бидат претворени во урнатини;",
        "6": "ако, пак, ми го кажете сонот и што означува тој, од мене ќе добиете дарови, награда и голема чест; па кажете ми го сонот и што значи тој!“",
        "7": "Тие повторно одговорија и рекоа: „Царот нека им го каже на слугите сво­јот сон и ние ќе објасниме што значи тој.“",
        "8": "Одговори царот и рече: „Гледам дека вие сакате да добиете во време, за­што гледате дека мојата одлука е неотповиклива.",
        "9": "Бидејќи не ми го кажувате сонот, вие секако имате некоја намера: се гот­вите да ми кажете лага и измама, додека мине времето; но кажете ми го сонот и тогаш ќе знам дека вие можете да ми објасните и што значи тој.“",
        "10": "Халдејците му одговорија на царот и рекоа: „На земјата нема човек што може да му го открие на царот сонот, и затоа ниеден цар, колку и да е голем и силен, не побарал нешто слично од ни­еден маѓесник, гледач или волшебник;",
        "11": "сонот, што го бара царот, е толку тежок, што никој друг не може да му го открие на царот, освен боговите, кои не живеат со смртниците.“",
        "12": "Царот се разгневи и збесна многу поради тој одговор, па заповеда да ги истребат сите вавилонски советници.",
        "13": "Кога излезе таа заповед да се убиваат советниците, го побараа Даниел и другарите негови за да ги убијат.",
        "14": "Тогаш Даниел се обрати со прет­пазливост и мудрост кон Ариох, начал­ни­кот на царските телохранители, кој бе­ше излезен да ги убива вавилонските советници,",
        "15": "и го праша Ариох: „Зошто таква страшна заповед од царот?“ Тогаш Ариох му ја објасни на Даниел целата случка.",
        "16": "Даниел појде кај царот и измоли да му даде време за да му го каже на царот толкувањето на сонот.",
        "17": "Даниел отиде дома и им ја кажа ра­ботата на своите другари Ананија, Мисаил и Азарија,",
        "18": "за да измолат милост од Небесниот Бог за таа тајна, па Даниел и другарите негови да не загинат заедно со другите вавилонски советници.",
        "19": "И тогаш тајната му беше откриена на Даниел во ноќно видение, и Даниел Го благослови Небесниот Бог.",
        "20": "И рече тогаш Даниел: „Нека е бла­гословено името на Господ од века и довека, зашто во Него има мудрост и сила.",
        "21": "Тој ги контролира времињата и годините, соборува цареви и поставува цареви, дава мудрост на мудри и знаење на разумни.",
        "22": "Тој открива што е длабоко и сокриено, знае што има во темнината и светлината живее со Него.",
        "23": "Те прославувам и величам, Боже на татковците мои, затоа што ми даде мудрост и сила и ми го откри она, за што Те молевме; зашто Ти ни го откри сонот на царот.“",
        "24": "Потоа Даниел отиде кај Ариох, кому царот му беше заповедал да ги убие вавилонските советници, влезе и му рече: „Не убивајте ги вавилонските советници; одведи ме кај царот и јас ќе му откријам што значи сонот.“",
        "25": "Тогаш Ариох веднаш го одведе Даниел кај царот и му рече: „Меѓу заробените синови на Јуда најдов човек кој може да му открие на царот што значи сонот.“",
        "26": "Царот му рече на Даниел, кој беше преименуван во Валтазар: „Можеш ли да ми го кажеш сонот што го видов и што значи тој?“",
        "27": "Даниел му одговори на царот и рече: „Тајната за која царот прашува не можат да му ја откријат на царот ни мудреците, ни маѓесниците, ни јасновидците, ни гледачите.",
        "28": "Но на небесата има Бог, Кој открива тајни; и Тој ќе му открие на царот Навуходоносор сѐ што ќе се збидне во последните денови.",
        "29": "Ти царе, на леглото свое размислуваше за она што ќе се случи во иднина, и Оној Кој открива тајни, ти покажа што ќе се случи.",
        "30": "А мене таа тајна ми се откри не затоа што сум помудар од сите живи, туку за да му биде откриена на царот смислата, и за да ги разбереш мислите што ти дојдоа во срцето.",
        "31": "Твоето видение, царе, беше вакво; ете, некаков си голем, огромен лик, стоеше пред тебе во голема светлина, и изгледот му беше страшен.",
        "32": "Главата на тој лик му беше од чисто злато, градите и рацете од среб­ро, додека стомакот и бедрата негови беа бакарни.",
        "33": "Потколениците железни, а нозете делумно железни, делумно глинени.",
        "34": "Додека го гледаше, еден камен се откачи од планината сам, удри во идо­лот, во неговите железно – глинени нозе и го скрши.",
        "35": "Тогаш заедно сѐ се раздроби: железото, глината, бакарот, среброто и златото станаа како прав на летно гумно; ветрот ги однесе, и трага од нив не остана, а каменот што го разби идолот стана голема планина и ја исполни це­лата земја.",
        "36": "Ете, тоа е сонот, а сега да кажам пред царот и што означува тој.",
        "37": "Ти царе, цар над царевите, кому небесниот Бог му подарил царства, власт сила и слава,",
        "38": "и во рацете твои ти ги предал сите човечки синови, каде и да живеат тие, сите ѕверови земни и птици небески и те поставил за господар над сите нив, – ти си таа златна глава.",
        "39": "По тебе ќе се крене друго царство, послабо од твоето, а и трето царство, бакарно, ќе владее над целата земја.",
        "40": "А четвртото царство ќе биде цврсто како железо; зашто како што железото троши и дроби сѐ, така и тоа ќе дроби и ќе уништува.",
        "41": "А тоа што си ги видел – нозете и прстите на нозете направени делумно од грнчарска глина и делумно од же­лезо, тоа царство ќе биде разделено и во него ќе остане само нешто од цврстината на железото, бидејќи си видел желе­зо, измешано со грнчарска глина.",
        "42": "И како што прстите на нозете беа делумно од железо, а делумно од глина, така и царството ќе биде делум силно, а делум слабо.",
        "43": "А она, пак, што си видел железо, измешано со грнчарска глина, тоа зна­чи дека царевите на тоа царство ќе се обидат да се соединат преку мешани бракови меѓу себе, но нема да се слеат едно со друго, како што железото не се меша со глината.",
        "44": "И во деновите на тие царства не­бесниот Бог ќе подигне царство кое нема да се разруши никогаш, а тоа царство нема да биде предадено на друг народ; тоа ќе ги победи и разруши сите царства, а само тоа ќе остане вечно.",
        "45": "Како што виде еден камен сам падна од планината и го раздроби железото, бакарот, глината, среброто и златото. Великиот Бог му даде на царот да разбере што ќе се случи во иднина. И верен е тој сон и точно е неговото толкување!“",
        "46": "Тогаш царот Навуходоносор падна ничкум и се поклони пред Даниел, па заповеда да му донесат дарови и благопријатни кадива;",
        "47": "и му рече царот на Даниел: „Навистина вашиот Бог е Бог над бого­вите и Господар на царевите, Кој от­крива тајни, штом ти можеше да ја откриеш оваа тајна!“",
        "48": "Тогаш царот го возвиши Даниел, му даде многу големи дарови и го постави над целата област вавилонска, како главен началник над сите вавилонски советници.",
        "49": "На молба на Даниел, царот ги пос­тави Седрах, Мисах и Авденаго над работите од земјата вавилонска, а Дани­ел остана во царскиот двор."
    },
    "3": {
        "1": "Царот Навуходоносор направи златен идол, висок шеесет лакти, шест лакти широк, и го постави во полето Дура, во областа вавилонска.",
        "2": "И нареди царот Навуходоносор да се соберат сите локални управители, на­месници, војводи, врховни судии, ризни­чари, законодавци, судии и сите обласни управители да дојдат на свеченото от­кривање на идолот што го беше поста­вил царот Навуходоносор.",
        "3": "И се собраа локалните управители, намесниците, воените началници, вр­ховните судии, ризничарите, правници­те, судиите и сите обласни управители за откривање на идолот кој царот Наву­хо­доносор го беше поставил, и застанаа пред идолот што го беше подигнал На­вуходоносор.",
        "4": "Тогаш гласникот високо извика: „Ви се објавува вам народи, племиња и јазици –",
        "5": "штом ќе го чуете звукот на трубата, од свирката, од цитрата, од харфата и од пеењето, како и од секакви свирки, паднете ничкум и поклонете му се на златниот идол што го постави царот Навуходоносор;",
        "6": "а оној што нема да падне на колена и не се поклони, веднаш ќе биде фрлен во вжарена печка.“",
        "7": "Затоа, кога го чуја звукот од трубата, од свирката, од харфата и од другите свирки, паднаа на колена сите народи, племиња и јазици и му се поклонија на златниот идол што го беше поставил царот Навуходоносор.",
        "8": "Во тоа исто време дојдоа некои од Халдејците и ги наклеветија Јудејците.",
        "9": "Тие му рекоа на царот Навухо­доносор: „Царе, жив да си довека!",
        "10": "Ти царе, даде заповед секој човек што ќе го чуе гласот од трубата, свир­ката, цитрата, харфата и од сите свирки да падне на колена и да му се поклони на златниот идол;",
        "11": "а оној што нема да падне и нема да му се поклони, тој треба да биде фрлен во вжарена печка.",
        "12": "Но има луѓе Јудејци што си ги поставил над работите на земјата ва­вилонска – Седрах, Мисах и Авденаго; тие луѓе не се покорија на твојата запо­вед, царе, на твоите богови не им слу­жат и на златниот идол што го постави не му се поклонија.“",
        "13": "Тогаш царот Навуходоносор во гнев и јарост заповеда да ги доведат Седрах, Мисах и Авденаго; и ги доведоа тие луѓе пред царот.",
        "14": "Навуходоносор им рече: „Вие, Сед­рах, Мисах и Авденаго, умислено ли не им служите на моите богови, и на златниот идол, што го поставив, не му се поклонивте?",
        "15": "Отсега, ако сте спремни, штом ќе го чуете звукот на трубата, свирката, цитрата, харфата, пеењето и од сите други свирки, паднете на колена и поклонете му се на идолот што го направив јас; ако не се поклоните, веднаш ќе бидете фрлени во вжарена печка и тогаш кој бог ќе ве избави од раката моја?“",
        "16": "Одговорија Седрах, Мисах и Авде­наго и му рекоа на царот Навуходо­носор: „Нема потреба да ти одговориме на тоа.",
        "17": "Нашиот Бог, Кому Му служиме, е силен да нѐ спаси од вжарената печка, па и од твојата рака, царе ќе нѐ избави.",
        "18": "Ако пак и не се случи тоа, извесно нека ти е, царе, дека нема да им служиме на твоите богови и на златниот идол што си го поставил, нема да му се поклониме.“",
        "19": "Тогаш царот Навуходоносор се ис­полни со јарост и лицето негово се на­мурти против Седрах, Мисах и Авдена­го, па заповеда да запалат печка седумпати посилна отколку што обично ја угоруваа;",
        "20": "и им заповеда на најсилните луѓе од војската своја да ги врзат Седрах, Мисах и Авденаго и да ги фрлат во вжарената печка.",
        "21": "Тогаш тие луѓе беа врзани обле­чени во своите облеки, со капи на главата и со другите алишта и беа фрлени во печката огнена што гореше.",
        "22": "Бидејќи царската заповед беше строга, и печката вжарена необично многу, пламенот од огнот ги умртви луѓето што ги фрлија Седрах, Мисах и Авденаго.",
        "23": "А тројцата – Седрах, Мисах и Авде­наго – паднаа во вжарената печка врзани.",
        "24": "Одеднаш, царот Навуходоносор се стаписа, се крена на нозе и им рече на големците свои: „Нели беа тројца врзани што ги фрливме во огнот?“ Тие му одговорија на царот: „Навистина та­ка беше, царе!“",
        "25": "На тоа тој рече: „Еве јас гледам четворица, како одат неврзани среде огнот и ништо не им се случува; и четвртиот личи на ангел.“",
        "26": "Тогаш Навуходоносор се приближи до отворот на распалената печка со оган и рече: „Седраху, Мисаху и Авде­наго, слуги на севишниот Бог, излезете и дојдете.“ Тогаш Седрах, Мисах и Авденаго излегоа од огнот,",
        "27": "и штом се собраа локалните упра­вители, намесниците, воените началници и советниците на царот, видоа дека огнот немал никаква сила врз телата на тие луѓе, дури и косата на главата не им беше опржена, а и облеките нивни не им беа изгорени, па дури и мирис на изгорено немаше на нив.",
        "28": "Тогаш Навуходоносор рече: „Нека е благословен Бог на Седрах, Мисах и Авденаго, Кој го испрати Својот ангел и ги избави слугите Свои што се надеваа на Него и не ја послушаа царската заповед, па ги предадоа телата свои на огнот за да не служат и да не се поклонат на друг бог, освен на својот Бог!",
        "29": "И еве, јас давам заповед, ако некој од народите, племињата и јазиците изговори хула против Бога на Седрах, Мисах и Авденаго, да се исече на пар­чиња и куќата да му се претвори во урнатини, зашто нема друг Бог, Кој може така да избавува.“",
        "30": "Тогаш царот ги возвиси Седрах, Мисах и Авденаго во земјата вавилон­ска.",
        "31": "„Царот Навуходоносор до сите на­роди, племиња и јазици што живеат на земјата – мирот да ви се умножи!",
        "32": "Угодно ми е да ве известам за знаците и чудесата кои Севишниот Бог ги изврши над мене.",
        "33": "Колку се големи знаците Негови и колку се силни чудесата Негови! Цар­ството Негово е царство вечно, и владеењето Негово – од род во род.“"
    },
    "4": {
        "1": "„Јас, Навуходоносор, бев спокоен во својот дом и живеев во изобилие и задоволство поради моите достигања.",
        "2": "Но видов сон што ме уплаши и виденијата ме смутија.",
        "3": "Па дадов заповед да ги доведат кај мене сите советници вавилонски за да ми кажат што означува сонот.",
        "4": "Тогаш дојдоа јасновидците, маѓес­ниците, волшебниците и гледачите и јас им го кажав сонот, но тие не можеа да ми објаснат што значи.",
        "5": "Последен влезе кај мене Даниел, чие име беше Валтазар – според името на мојот бог, и во кого е духот на Бога Светецот; нему му го кажав сонот.",
        "6": "Валтазаре, глава на мудреците, знам дека е во тебе духот на Бога Светецот и дека никаква тајна тебе не ти претставува тешкотија; објасни ми го видението на мојот сон што го видов и што значи.",
        "7": "А виденијата на мојата глава врз леглото мое беа вакви: видов, ете, во средината на земјата дрво многу високо.",
        "8": "Дрвото порасна и се зацврсти, а височината негова достигаше до небото, и се гледаше од сите краишта на целата земја.",
        "9": "Лисјата негови – многу убави, и пло­довите на него – многубројни, и храна на него имаше за сите; под него наоѓаа сенка ѕверовите полски, а по гранките негови си правеа гнезда птиците небе­ски и од него се хранеше секое суште­ство.",
        "10": "И додека размислував за виденијата врз леглото мое, ете, од небесата слезе ангел, буден како стражар.",
        "11": "Откако извика високо, тој рече: ‚Исечете го тоа дрво, искастрете ги гранките негови, истресете ги лисјата од него и расфрлете ги плодовите него­ви; нека избегаат ѕверовите од под него и птиците од под гранките негови;",
        "12": "но коренот оставете го во земјата, со вериги железни и бакарни околу не­го, меѓу полската трева врз него нека паѓа росата небеска и со животните нека се дружи.",
        "13": "Срцето човечко ќе му се одземе и ќе му се даде срце ѕверско и така ќе мине седум години.",
        "14": "По заповед на будните како стра­жари ангели така е определено за да знаат живите дека Севишниот владее над човечките царства и ги дава кому сака и ги поставува над нив најпони­з­ните луѓе!‘",
        "15": "Таков сон видов јас, царот Навухо­доносор; а ти Валтазаре, кажи што оз­начува сонот, бидејќи никој од мудреците во моето царство не може да објасни што значи тој, а ти можеш, зашто во тебе е духот на Бога Светецот.“",
        "16": "Тогаш Даниел, наречен Валтазар, остана занесен околу еден час и мислите негови му беа збркани. Царот прв почна да зборува и рече: „Валтазаре, да не те вознемирува овој сон и значењето негово.“ Валтазар одговори и рече: „Господаре мој, овој сон нека биде за твоите завидливци, а значењето негово за твоите непријатели.",
        "17": "Дрвото што си го видел кое беше големо и цврсто, и со височината достигало до небесата и се гледало по целата земја,",
        "18": "на кое имало прекрасни лисја и многу плодови и храна за сите, под кое живееле полски ѕверови и во чии гранки виеле гнезда птици небески,",
        "19": "тоа си ти царе што си се возвеличил и укрепил, и величието твое пораснало и достигнало до небесата, а власта твоја – до краиштата на земјата.",
        "20": "А тоа што царот го видел ангелот буден како стражар, кој слегнал од небесата и рекол: – исечете го дрвото и уништете го, но главниот корен оставе­те го во земјата во вериги железни и бакарни меѓу полската трева; да го наквасува небеската роса и да биде заедно со полските ѕверови, додека не изминат над него седумте години,",
        "21": "еве што значи тоа царе, и ова е решението на Севишниот што ќе го постигне мојот господар царот:",
        "22": "тебе ќе те одведат од луѓето и ти ќе живееш со ѕверовите полски, со трева ќе те хранат како вол, небеска роса ќе те наквасува и седумте години ќе минат преку тебе, сѐ додека не разбереш дека Севишниот владее над човечките цар­ства и ги дава кому сака.",
        "23": "А тоа што е заповедано да остане главниот корен на дрвото, тоа значи дека твоето царство ќе ти биде вратено, кога ќе разбереш дека Бог владее со целиот свет.",
        "24": "Затоа, царе, нека ти биде благоугоден мојот совет: искупи се за гревовите свои со правда, и за беззаконијата твои – со милосрдие спрема бедните; ете со тоа може да се продолжи твојот напредок.“",
        "25": "Сето тоа се збидна со царот Наву­ходоносор.",
        "26": "Откако минаа дванаесет месеци, одејќи по царските дворци во Вавилон,",
        "27": "царот рече: „Зар не е величествен овој Вавилон, што го изградив како дом на царството со силата на мојата моќ и за слава на моето величие?!“",
        "28": "Уште му беа зборовите во устата на царот, а од небото се чу глас: „За тебе зборуваат, царе Навуходоносоре – цар­ството ќе ти се одземе!",
        "29": "И ќе те одвојат од луѓето, па ќе живееш со полските ѕверови; со трева ќе те хранат како вол и седум години ќе минат преку тебе сѐ додека не узнаеш дека Севишниот владее над човечките царства и дека ги дава кому сака Тој.“",
        "30": "Веднаш се исполни тој збор над Навуходоносор, и тој беше прогонет од луѓето, јадеше трева како вол и телото негово го наквасуваше росата небеска, така што влакната му израснаа како кај орел и ноктите му беа како канџи кај птиците.",
        "31": "„Но, откако се изврши тоа во оние дни, јас, Навуходоносор, ги кренав очите кон небото и разумот се врати во мене, па Го благословив Севишниот, Го восфалив и Го прославив вечно Живи­от, чие владение е вечно и чие царство е од род во род.",
        "32": "И сите што живеат на земјата ниш­то не значат; Тој дејствува според Својата волја како во небесната војска, така исто и меѓу живите на земјата и нема никој што би можел да се противи на раката Негова и да му рече: што правиш?",
        "33": "Во тоа време разумот се поврати во мене и славата на моето царство ми се поврати со величината и поранешниот вид: тогаш ме побараа советниците мои, великодостоинствениците мои, и јас бев повторно издигнат на царствово свое, и величието мое уште повеќе се издигна.",
        "34": "Сега јас, Навуходоносор, Му од­давам слава и Го величам Небесниот Цар, Чии сите дела се вистински и па­тиштата Негови праведни и Кој има моќ да ги понизни горделивите.“"
    },
    "5": {
        "1": "Царот Валтазар приреди голема гозба за илјада свои достоинственици и заедно со нив пиеше вино.",
        "2": "Откако се напи од виното, Валтазар заповеда да се донесат златните и среб­рените садови, кои татко му Навухо­доносор ги беше зел од Ерусалимскиот храм за да пијат од нив царот, достоинствениците негови, жените негови и наложниците негови.",
        "3": "Тогаш ги донесоа златните садови кои беа земени од светилиштето на до­мот Божји во Ерусалим и пиеја од нив царот и достоинствениците негови, же­ните негови и конкубините негови.",
        "4": "Пиеја вино и ги славеа боговите златни и сребрени, бакарни и железни, дрвени и камени.",
        "5": "Во истиот момент се појавија прсти од човечка рака и пишуваа спроти све­тилникот на ѕидот од царскиот дворец, и царот ги виде прстите на раката што пишуваше.",
        "6": "Тогаш царот пребледе, мислите му се смутија, појасот на бедрата му олабави и колената негови почнаа да се удираат едно со друго.",
        "7": "Извика царот силно за да доведат маѓесници, волшебници и гледачи: ца­рот проговори и им рече на мудреците вавилонски: „Оној што ќе го прочита тоа што е напишано и ми објасни што значи, ќе биде облечен во пурпур и околу вратот ќе му биде ставена златна веришка, а во царството мое ќе биде трет достоинственик.“",
        "8": "И влегоа сите мудреци цареви, но никој не можеше да го прочита напиша­ното и да му го објасни на царот зна­чењето негово.",
        "9": "Царот Валтазар се разгневи многу и пребледе уште повеќе, а се смутија и достоинствениците негови.",
        "10": "Царицата, пак, ги чу зборовите на царот и на достоинсвениците негови и влезе во собата каде што беше гозбата; проговори царицата и рече – „Царе, да си жив довека, да не те вознемируваат мислите твои и да не пребледува лицето твое.",
        "11": "Во царството твое има човек, во кого е духот на Светиот Бог; во дено­вите на твојот татко се најде во него светлина, разум и мудрост како мудроста на боговите и царот Навуходоносор, твојот татко, го постави како управник над јасновидците, волшебниците и гледачите,",
        "12": "бидејќи во него, во Даниел, кому царот му го промени името во Валта­зар, се најде висок дух, знаење и разум способен да толкува соништа, да толкува загадочни работи и да разјаснува тајни. Затоа нека го повикаат Даниел, и тој ќе го објасни значењето.“",
        "13": "Тогаш го воведоа Даниел кај царот, и царот проговори и му рече на Даниел: „Ти ли си Даниел, еден од заробените синови јудејски, кого мојот татко, царот, те доведе од Јудеја?",
        "14": "Сум слушал за тебе дека во тебе има дух Божји и светлина и разум и го­лема мудрост.",
        "15": "Еве, ми ги доведоа мудреците и ма­ѓесниците за да го прочитаат она што е напишано и да ми објаснат што значи тоа; но тие не можеа да ми објаснат.",
        "16": "За тебе сум чул дека можеш да го објасниш значењето и да разјаснуваш тајни; па така, ако можеш да го про­читаш она, што е напишано и ми објасниш што значи, ќе бидеш облечен во скерлет и околу вратот твој ќе има златна веришка, а во царството мое ќе бидеш трет достоинственик.“",
        "17": "Тогаш Даниел одговори и му рече на царот: „Даровите нека ти останат тебе, а почестите дај му ги на друг; а напишаното ќе му го прочитам на царот и значењето ќе му го објаснам.",
        "18": "Царе, Севишниот Бог беше му да­рувал на татко ти Навуходоносор царство, величие, чест и слава.",
        "19": "Пред величието што му го беше дал Тој, сите народи, племиња и јазици трепереа и се плашеа – кого сакаше го убиваше и кого сакаше – го оставаше жив; кого сакаше го издигаше, и кого сакаше го понижуваше.",
        "20": "А кога срцето негово се возгордеа и духот негов се ожесточи во дрскост, тој беше симнат од царскиот престол и славата му беше одземена,",
        "21": "а беше прогонет од луѓето и срцето негово заприлега на ѕверско, и живееше со дивите магариња; го хранеа со трева како вол, а телото негово се наквасуваше од небеската роса, сѐ додека не разбра дека над човечките царства владее Севишниот Бог и поставува над нив, кого сака.",
        "22": "А ти сине негов, Валтазаре, не покажа понизност, иако го знаеше сето тоа.",
        "23": "Туку се подигна против Небесниот Господ и садовите од Неговиот дом ти ги донесоа, па ти и твоите великодостој­ници, твоите жени и конкубини пиевте од нив вино и ги славевте боговите среб­рени и златни, бакарни и железни, дрвени и камени, кои не гледаат, ни слушаат, ниту разбираат; а Бог, во чии раце е и твојата душа и во Кого се сите твои патишта, ти не Го прослави.",
        "24": "Заради тоа и се појавија од Него тие прсти од рака и е напишано ова писмо.",
        "25": "А еве што е напишано: Мене, Мене, Текел, Парсин.",
        "26": "А еве го значењето на зборовите: Мене – го изброи Бог царството твое и му стави крај;",
        "27": "Текел – измерен си на кантар и се најде многу лесен;",
        "28": "Парсин – царството ти е разделено и дадено им е на Мидијците и Персиј­ците.“",
        "29": "Тогаш по заповед на Валтазар го облекоа Даниел во пурпур и му ставија околу вратот златна веришка, па го прогласи за трет великодостојник во царството.",
        "30": "Во истата ноќ Валтазар, царот халдејски, беше убиен."
    },
    "6": {
        "1": "А Дариј Мидиецот кој тогаш беше на шеесет и две години, го презеде царството.",
        "2": "Дариј реши во своето царство да постави сто и дваесет гувернери за да бидат управители во целото царство.",
        "3": "А над нив тројца кнезови, од кои еден беше Даниел – на кого гувернерите ќе му даваат сметка, за да не му досадуваат на царот.",
        "4": "Даниел ги надминуваше другите кнезови и гувернери, бидејќи во него имаше висок дух, и царот веќе се мислеше да го постави над целото царство.",
        "5": "Тогаш кнезовите и гувернерите се договорија да го обвинат Даниел во управувањето со царството, но никако не можеа да најдат повод, ниту пак грешка, бидејќи тој беше верен и не­маше никаква грешка ни вина.",
        "6": "Но тие луѓе рекоа: „Нема да најдеме причина против Даниел, ако не најдеме против него нешто во законот на неговиот Бог.“",
        "7": "Тогаш тие кнезови и гувернери отидоа кај царот и му рекоа вака: „Царе Дариј, жив да си довека!",
        "8": "Сите кнезови во царството, намесниците, гувернерите, советниците и воените началници се согласија помеѓу себе да се издаде царска наредба и да се објави заповед: секој што во текот на триесет дена ќе се моли на кој и да било бог или човек, освен на тебе, царе, него да го фрлат во лавовска јама.",
        "9": "И така, утврди го царе тоа решение и потпиши ја наредбата за да биде неотповиклива како непроменлив закон мидиски и персиски.“",
        "10": "Царот Дариј го потпиша решението и заповедта.",
        "11": "А Даниел, штом разбра дека е пот­пишана таква повелба, отиде во домот свој. Прозорците на неговата дворна соба му беа отворени кон Ерусалим, тој трипати во текот на денот ги приклонуваше колената свои и Му се молеше на својот Бог и Го славеше, како што го правеше тоа и порано.",
        "12": "Тогаш тие луѓе, демнејќи го, го најдоа Даниел дека се моли и Го призовува својот Бог;",
        "13": "потоа отидоа и му кажаа на царот за царската заповед: „Нели ти потпиша повелба дека секој човек, кој во текот на триесет дена ќе му се моли на кој и да било бог или човек, освен на тебе, царе, да биде фрлен во лавовска јама?“ Царот одговори и рече: „Тој збор е цврст како и законот на Мидијците и Персијците, што не допушта измени.“",
        "14": "Тогаш тие одговорија и му рекоа на царот: „Даниел, кој е од заробените синови од Јудеја, не обрнува внимание ни на тебе, царе, ниту на повелбата што си ја потпишал, туку по трипати на ден се моли со свои молитви.“",
        "15": "Царот кога го чу тоа, многу се за­грижи и си стави при срце да го спаси Даниел и дури до зајдисонце многу размислуваше како да го избави.",
        "16": "Но оние луѓе дојдоа кај царот и му рекоа: „Царе, ти знаеш дека според законот на Мидијците и Персијците ни­едно решение или заповед, потврдено од царот не може да се измени.“",
        "17": "Тогаш царот заповеда, и го доведоа Даниел, па го фрлија во лавовската јама; па царот му рече на Даниел: „Твојот Бог, Кому без престан Му слу­жиш, Тој нека те избави!“",
        "18": "Па донесоа камен, го ставија врз отворот на јамата, и царот го запечати со својот прстен и со прстењата на ве­ликодостојниците свои, за да не се изме­ни ништо по однос на Даниел.",
        "19": "Потоа царот си отиде во својот двор, легна да спие без вечера, па дури и порача да не му доаѓаат конкубините, но сонот бегаше од него.",
        "20": "А утредента царот стана во зори и брзо се упати кон лавовската јама;",
        "21": "и кога се приближи до јамата, со нажален глас го повика Даниел и му рече: „Даниеле, слуго на живиот Бог! Твојот Бог, Кому без прекин Му слу­жиш, можеше ли да те избави од лаво­вите?“",
        "22": "Тогаш Даниел му одговори на царот: „Царе, да си жив довека!",
        "23": "Мојот Бог го испрати својот ангел и им ја затвори устата на лавовите, така што тие не ме повредија, зашто јас излегов пред Него чист, па и пред тебе, царе, не сум извршил никаков престап.“",
        "24": "Тогаш царот многу се зарадува за Даниел и заповеда да го извадат од јамата; го извадија Даниел од јамата, и никаква повреда не се забележа на него, зашто тој веруваше во својот Бог.",
        "25": "Царот заповеда, па ги доведоа оние луѓе, што го беа обвиниле Даниел, и ги фрли во лавовската јама, како нив самите, така и децата нивни и жените нивни и уште не беа стигнале до дното на јамата, лавовите ги беа зграбиле и им ги беа здробиле сите нивни коски.",
        "26": "Потоа царот Дариј им напиша на сите народи, племиња и јазици кои живееја по целата земја: „Мирот да ви се умножи!",
        "27": "Издавам повелба во секоја област на царството мое да треперат и да се плашат пред Даниеловиот Бог, зашто Тој е Бог жив и вечно живее, а царството Негово е непобедливо, и Неговото владение е бескрајно.",
        "28": "Тој избавува и спасува, прави чуде­са и знаци по небото и земјата; Тој го избави Даниел од шепите на лавовите.“",
        "29": "И така Даниел живееше добро и за време на царувањето на Дариј, а и во времето кога царуваше Кир Персиски."
    },
    "7": {
        "1": "Во првата година на Валтазар, вавилонскиот цар, Даниел виде сон пророчки и виденија во главата своја врз своето легло. Тогаш тој го запиша тој сон, откако го забележа главното.",
        "2": "Велеше вака: Видов во ноќното свое видение, а таму, четири небесни ветра го брануваа Големото Море,",
        "3": "и четири големи ѕвера излегоа од морето, секој поинаков од другиот.",
        "4": "Првиот беше како лав, но со крилја орлови: додека гледав, му ги искубаа крилјата и потоа беше кренат од земјата, се исправи на нозете како човек и му се даде човечко срце.",
        "5": "И ете, уште еден ѕвер, втор, сличен на мечка, стоеше од едната страна и имаше три ребра во устата негова, меѓу забите; нему му беше речено ова: стани и јади многу месо!",
        "6": "Потоа видов, пак, уште еден ѕвер, како леопард: на грбот имаше четири крилја од птица, и четири глави имаше тој ѕвер, и му беше дадена власт.",
        "7": "Потоа видов од ноќните виденија и ете, четврти ѕвер, страшен и ужасен и многу силен; имаше големи железни заби; тој јадеше и здробуваше, а остатоците ги газеше со нозете; тој се разликуваше од сите претходни ѕверови, и имаше десет рогови.",
        "8": "Ги гледав тие рогови, и ете, меѓу нив се појави уште еден мал рог, а три од првите рогови беа од корен истргнати пред него; на тој рог имаше очи, како човечки очи, и уста што горделиво се фали.",
        "9": "Видов најпосле дека се поставија престоли и седна Старец; облеклото му беше бело како снег, а косата на главата Негова како чиста волна; престолот Негов личеше на огнен пламен, со тркала како оган што пламти.",
        "10": "Река огнена излегуваше и минуваше пред Него; илјада илјади му служеа, и десетина илјади по десет илјади стоеја пред Него; седнаа судиите и книгите се отворија.",
        "11": "Тогаш видов дека за искажаните горди зборови, што рогот ги говореше, ѕверот беше убиен пред очите мои и телото негово смачкано и предадено на оган за да изгори.",
        "12": "И од другите ѕверови власта беше одземена и животот нивни се продолжи само до извесно време и до рок.",
        "13": "Видов во ноќните виденија, а тоа на небесните облаци како да идеше Синот Човечки, дојде до Старецот и застана пред Него.",
        "14": "И Нему Му се даде власт, слава и царство, за да Му служат сите народи, племиња и јазици; владението Негово е владение вечно, кое нема да измине, и царството Негово нема да се разруши.",
        "15": "Духот мој затрепери во мене, Даниел, во телото мое и виденијата ме вознемирија.",
        "16": "Се приближив до еден од оние што стоеја напред и го прашав за вистинското значење на сето тоа, и тој почна да зборува со мене и ми ја објасни смислата на реченото:",
        "17": "Овие големи ѕверови, четири на број, означуваат дека четири царства ќе се издигнат од земјата.",
        "18": "Потоа, светиите на Севишниот ќе го земат царството и ќе владеат со него во векови.",
        "19": "Тогаш замолив точно објаснување за четвртиот ѕвер што се разликуваше од сите и кој беше многу страшен, со железни заби и бронзени нокти изедуваше и трошеше, а остатоците ги газеше со нозете,",
        "20": "и за десетте рогови што беа на неговата глава и за другиот што се појави, пред кој паднаа трите, за оној ист рог, на кој имаше очи и уста што зборуваа горделиво и како да стана поголем од другите.",
        "21": "Видов како тој рог водеше борба со светиите и ги надвиваше,",
        "22": "додека најпосле не дојде Старецот по определени дни и судот беше даден на светиите од Севишниот, па настапи време светиите да го завладеат царството.",
        "23": "Освен тоа тој рече: Четвртиот ѕвер го означува четвртото царство што ќе постои на земјата, различно од сите царства и што ќе ја голтне целата земја, ќе ја гази и ќе ја измачува.",
        "24": "А десетте рогови значат дека од тоа царство ќе се кренат десет цареви и потоа ќе се појави друг, поинаков од поранешните и ќе ги покори трите цара.",
        "25": "И против Севишниот ќе зборува и ќе ги угнетува светиите на Севишниот; дури ќе си помисли да ги измени празниците нивни и закони, па тие ќе бидат предадени во раката негова за време од три и пол години.",
        "26": "Потоа небесниот Суд ќе ја одземе од него власта и сосема ќе го уништи и докрајчи,",
        "27": "а царството и власта и царското величие по целиот поднебесен свод ќе му се даде на народот од светиите на Севишниот, чие царство е царство вечно и сите великодостојници ќе Му служат и ќе Му се покоруваат Нему.",
        "28": "Тука е крајот на овој извештај. Ме­не, Даниел, силно ме вознемирија раз­мислувањата мои, и лицето ми пребледе, но словото го запазив во срцето свое."
    },
    "8": {
        "1": "Во третата година од царувањето на царот Валтазар, јас Даниел, имав второ видение по оние што ми се беа јавиле порано.",
        "2": "И видов во видението, и кога гледав, јас бев во Суза, престолнината на Еламската област, и видов во видението како да бев покрај реката Улај.",
        "3": "Ги кренав очите и видов: а таму покрај реката стои еден овен: тој имаше два рога, обата високи, но едниот беше повисок од другиот и повисокиот израсна подоцна.",
        "4": "Видов како тој овен бодеше кон запад, кон север и кон југ и ниеден ѕвер не можеше да устои против него, и никој не можеше да се избави од него; тој вршеше што сакаше и се осили.",
        "5": "Со внимание го гледав тоа и ете, од запад идеше еден козел, со таква брзина што не го допираше тлото; и тој козел имаше силен рог меѓу очите свои.",
        "6": "Се впушти врз оној овен што имаше рог и кога го видов како стои крај реката, тој се фрли врз него со силна јарост.",
        "7": "И видов кога тој се приближи до овенот, свирепо се фрли на него и му ги скрши двата рога; и на овенот не му стигаа силите да устои против него, па затоа го кутна на земја и го згази, и немаше никој овенот да го избави од него.",
        "8": "Тогаш козелот многу се возгордеа; но кога се засили, големиот рог му се скрши и на тоа место му изникнаа че­тири, свртени спрема четирите страни на светот.",
        "9": "И од едниот од нив излезе мал рог, кој нарасна многу спрема југ и спрема исток и спрема Ветената Земја,",
        "10": "па се издигна до небесната војска, собори на земјата дел од таа војска и од ѕвездите и ги смачка;",
        "11": "се издигна дури и до Водачот на таа војска, ги запре секојдневните жртви и го урна местото на Неговата светиња;",
        "12": "и народот беше предаден заедно со секојдневните жртви поради бесчестието; а тој, откако ја собори вистината на земјата, дејствуваше и успеваше.",
        "13": "И чув како еден ангел прашуваше друг, велејќи: „До кога ќе трае тоа од видението за секојдневната жртва и за бесчесното опустошување, што ги пази светилиштето и војската небесна?“",
        "14": "Другиот му рече: „Две илјади и три­ста вечери и утрини; и тогаш свети­лиштето ќе се очисти.“",
        "15": "И кога јас, Даниел, го гледав тоа видение и замолив за неговото значење, ете пред мене застана некаков лик на човек.",
        "16": "И чув од средината на реката Улај човечки глас, кој извика и рече: „Гав­риле, објасни му го тоа видение!“",
        "17": "И се приближи тој до местото каде што стоев и кога дојде, јас се уплашив и паднав ничкум; а тој ми рече – знај сине човечки дека видението се однесува на крајот од времето.",
        "18": "И кога зборуваше тој со мене, јас лежев ничкум на земјата во несвест; но тој се допре до мене и ме исправи на моето место,",
        "19": "па ми рече: „Еве ти откривам што ќе биде во последните денови на гневот; зашто тоа се однесува на крајот од определеното време.",
        "20": "Овенот што го виде – неговите два рога – тоа се мидискиот цар и персискиот.",
        "21": "А косестиот козел е царот на Јаван, додека големиот рог што се наоѓа меѓу неговите очи, тоа е нејзиниот прв цар:",
        "22": "Четирите рога што израснаа кога првиот се скрши, тоа се четирите цар­ства што ќе произлезат од тој народ, но нема да ја имаат неговата сила.",
        "23": "А кон крајот на царството нивно, кога отстапниците ќе ја исполнат мерката на своите беззаконија, ќе се издигне еден цар бесрамен и искусен во сплеткарење;",
        "24": "неговата моќ ќе се зацврсти, иако не со неговата сила; тој ќе врши големи пустошења и ќе успева, ќе дејствува и ќе погубува јунаци и народи на светиите;",
        "25": "заради лукавоста негова ќе напредува и сплеткарството во раката негова; во срцето ќе се возгордее и без повод ќе погуби мнозина; тој ќе се крене против Кнезот над кнезовите, но ќе биде победен – не со човечка рака.",
        "26": "А и видението за вечерта и утрината за кое ти се рече ќе се исполни, но ти сокри го тоа видение зашто се однесува на далечни времиња.“",
        "27": "Јас, Даниел, истоштен и болен бев неколку дни, потоа станав и почнав да се занимавам со царските работи; се чу­дев на тоа видение и не го разбирав."
    },
    "9": {
        "1": "Во првата година од царувањето на Дариј, синот на Ксеркс, од мидиски род, кој беше поставен за цар над ва­вилонското царство,",
        "2": "во првата година на неговото царување, јас, Даниел, го разбрав според книгите бројот на годините според сло­вото што му го беше кажал Господ на Еремија, дека седумдесет години ќе се навршат над опустошениот Ерусалим.",
        "3": "И го свртев лицето свое кон Господ Бог со молитва и со молба, во пост, во вреќиште и пепел.",
        "4": "И Му се молев на Господ мојот Бог, се исповедав и Му реков: „Те молам, Господи, Боже Велики и чудесен, Кој пазиш на заветот и имаш милост за оние кои Те сакаат и кои ги пазат Твои­те заповеди!",
        "5": "Згрешивме, вршевме беззаконија, дејствувавме нечесно, се противевме и отстапивме од Твоите заповеди и од Твоите наредби",
        "6": "и не ги слушавме Твоите слуги, пророците, кои им зборуваа од Твое име на царевите наши и на достоинствениците наши, на татковците наши и на сиот народ од земјата.",
        "7": "Во Тебе, Господи, има правда, а во нас – срам на лицата, како што е денес кај секој Јудеец, меѓу жителите на Еру­салим и во сиот Израел, и кај ближниот и кај далечниот, по сите краишта каде што си ги прогонил заради нивното отстапништво, со кое отстапија од Тебе.",
        "8": "Господи, кај нас на лицата наши има срам, кај царевите наши, кај кнезовите наши и кај татковците наши, зашто згрешивме пред Тебе.",
        "9": "А кај Господ, нашиот Бог, има ми­лосрдност и проштевање, бидејќи ние се одметнавме од Него.",
        "10": "И не го слушавме гласот на Господ, нашиот Бог за да постапиме според Неговите закони што ни ги даваше пре­ку своите слуги – пророците.",
        "11": "И сиот Израел го престапи Твојот закон и се одврати, не слушајќи го Тво­ј­от глас; па затоа врз нас се излеа про­к­летство и клетва, што се напишани во законот Мојсеев, слугата Божји; зашто згрешивме пред Него.",
        "12": "И Тој ги изврши заканите Свои што ги кажа против нас и против нашите судии, кои нѐ судеа, испраќајќи против нас голема несреќа каква што немало под небесата, каква што се извршува над Ерусалим.",
        "13": "Како што е напишано во законот Мојсеев, така нѐ постигна сето тоа зло; но не Го молевме Господа, нашиот Бог, не се обративме од беззаконијата свои за да ја разбереме Твојата вистина.",
        "14": "Господ беше подготвен за тоа зло и го испрати врз нас; зашто праведен е Господ нашиот Бог во сите Свои дела што ги врши, но ние не го слушавме гласот Негов.",
        "15": "И сега, Господи, Боже наш, Ти што го изведе народот Свој од земјата египетска со силна рака, Ти ја покажа славата Своја што се памети до денес; згрешивме, постапивме нечесно.",
        "16": "Господи, по сета Твоја правда нека се одврати гневот Твој и јароста Твоја од Твојот град Ерусалим, од Светата Твоја Гора; зашто поради гревовите на­ши и поради беззаконијата на татковци­те наши Ерусалим и народот Твој е за потсмев кај сите што нѐ опкружуваат.",
        "17": "А сега чуј ја, Боже наш, молитвата на Твојот слуга и неговото усрдно молење, па заради Тебе, Господи, по­гледај со светлото Твое лице на опусто­шеното Твое светилиште.",
        "18": "Приклони го, Боже мој, увото Свое и послушај, отвори ги очите Свои и погледај ги нашите пустоши и градот, во кој се призива името Твое; зашто ние ги принесуваме молењата свои пред Тебе, надевајќи се не на нашата праведност, туку на Твојата голема милосрдност.",
        "19": "Чуј Господи, Господи прости ни, Господи погледај и изврши, не колебај се поради Самиот Тебе, Боже мој, зашто името Твое се призива во Твојот град и во Твојот народ!“",
        "20": "Додека зборував и се молев и ги исповедав гревовите свои и гревовите на мојот народ Израел и ја принесував молбата своја пред Господ, мојот Бог, за светата гора на мојот Бог,",
        "21": "додека ја изговарав молитвата, човекот Гаврил кого го бев видел во по­ранешното видение, долета брзо, се допре до мене во времето на вечерната жртва,",
        "22": "ме вразуми, говореше со мене и рече: „Даниеле, сега излегов за да те научам да разбираш.",
        "23": "Во почетокот на твоето молење се појави твојот збор и јас дојдов да ти го соопштам, зашто ти си човек сакан; па така, внеси се во зборот и разбери го видението.",
        "24": "Седумдесетте седмици се определени за твојот народ и за светиот твој град за да биде крај на престапот, за да му се стави печат на гревот и избри­шани беззаконијата, за да биде доведена вечната правда, за да им се стави печат на виденијата и пророците и да биде помазан Светиот на светиите.",
        "25": "И така, знај и разбери: од времето кога излезе законот за обновување на Ерусалим, до доаѓањето на Помазани­кот Божји се седум седмици. Потоа ќе биде обновен Ерусалим со улици и ѕидини, и ќе опстои шеесет и две седмици; а тоа ќе биде тешко време.",
        "26": "И по шеесет и двете седмици Пома­заникот ќе биде предаден на смрт не­праведно а градот и светилиштето ќе бидат разрушени од народот на водачот што ќе дојде, и крајот ќе му биде како од поплава, и до крајот на војната ќе има опустошување.",
        "27": "И во една седмица ќе склопи завет со мнозина, а во половината на седмицата ќе престанат жртвата и приносот, а на врвот од светилиштето ќе биде поставен Гнасниот Пустошник, сѐ додека предопределената пустош не го собори Пустошникот.“"
    },
    "10": {
        "1": "Во третата година на персискиот цар Кир дојде откровение до Даниел, кој се викаше Валтазар, и вистинско беше тоа откровение и со голема сила. Тој го разбра тоа откровение и го објасни тоа видение.",
        "2": "Во тие дни јас, Даниел, тагував цели три седмици.",
        "3": "Богата храна не јадев; месо и вино не влезе во устата моја, и не се мачкав со масла додека не завршија трите седмици.",
        "4": "А во дваесет и четвртиот ден од првиот месец, се најдов покрај брегот на големата река Тигар;",
        "5": "ги кренав очите угоре и видов: ете еден човек, облечен во ленена облека, а крстот му беше препашан со офирско злато.",
        "6": "Телото негово изгледаше како топаз, лицето – како светкавица – очите му беа како запалени светила, рацете негови и нозете негови изгледаа како сјаен бакар и гласот на зборовите него­ви како глас на многу луѓе.",
        "7": "И само јас, Даниел, го видов тоа видение, а луѓето што беа со мене не го видоа тоа видение; но страв голем ги обзеде, и тие избегаа за да се сокријат.",
        "8": "Останав сам и го гледав тоа големо видение, но во мене не остана сила и лицето ми пребледе многу, не остана во мене бодрост.",
        "9": "И го чув гласот на зборовите негови; и штом го чув гласот на зборовите него­ви, ненајдено паднав во несвест и лежев со лицето кон земјата.",
        "10": "Но ете, рака една се допре до мене и ме исправи на колената мои и на дланките од рацете мои.",
        "11": "Па ми рече тој: „Даниеле, сакан чо­веку, задлабочи се во зборовите што ќе ти ги кажам, и исправи се на нозете свои, зашто кај тебе сум денеска испра­тен.“ Штом ми ги кажа тие зборови, јас станав растреперен.",
        "12": "Но тој ми рече: „Не бој се Даниеле! Од првиот ден кога го управи срцето свое за да постигнеш разбирање и да се понизиш пред твојот Бог, зборовите твои беа услишени, и јас сакав да дојдам според зборовите твои.",
        "13": "Но кнезот на персиското царство ми се противеше дваесет и еден ден; но Михаил, еден од првите кнезови, дојде да ми помогне зашто јас бев таму сам, кај персискиот цар.",
        "14": "А сега дојдов да ти соопштам, што ќе се случи со твојот народ во последните времиња, зашто видението се однесува за далечни дни.“",
        "15": "Додека ми зборуваше такви зборо­ви, јас гледав во земјата, без да изустам збор.",
        "16": "Но ете, еден сличен на синовите човечки се допре до усните мои и јас ја отворив устата своја, почнав да зборувам и му реков на оној што стоеше пред мене: „Господаре мој, од ова видение утробата во мене се преврте и во мене не остана сила.",
        "17": "Па како може слугата Твој, Госпо­ди, да зборува со мојот Господар? Заш­то во мене нема сила, и останав без здив.“",
        "18": "Тогаш пак се допре до мене тој чо­вечки лик, ме поткрепи",
        "19": "и рече: „Не бој се, сакан човеку, мир да имаш; охрабри се, охрабри се!“ и кога зборуваше тој со мене, јас се закре­пив и реков: „Зборувај, Господи мој, зашто ти ме поткрепи.“",
        "20": "И тој ми рече: „Знаеш ли зошто дојдов кај тебе? сега ќе се вратам за да се борам со персискиот кнез; а штом ќе завршам, ќе дојде кнезот на Јаван.",
        "21": "Но јас ќе ти соопштам што е напи­шано во вистинското писмо; и нема ни­кој друг, што ќе ми помогне во тоа, освен Михаил, вашиот кнез.“"
    },
    "11": {
        "1": "„И така, од првата година на Мидјанинот Дариј јас му станав помошник и поткрепа.",
        "2": "Сега ќе ти ја кажам вистината: еве, уште тројца цареви ќе се издигнат во Персија; потоа четвртиот ќе ги надмине сите со големо богатство, и кога ќе го намножи богатството свое, ќе ги крене сите против царството на Јаван.",
        "3": "Потоа ќе се појави силен цар, кој ќе владее со голема власт и ќе дејствува според својата волја.",
        "4": "Но, кога ќе се издигне тој, царството негово ќе се сруши и ќе се раздели на четири делови и нема да помине на неговите потомци, и не со таква власт, со која тој господареше; затоа што царството негово ќе се растури и ќе падне на други, а не на нив.",
        "5": "И јужниот цар ќе се засили, и еден од кнезовите негови ќе стане посилен од него и ќе владее, и власта негова ќе биде голема.",
        "6": "Но по неколку години тие ќе се спријателат и ќерката на јужниот цар ќе дојде кај северниот цар за да склучи договор; но таа нема да ја задржи силата во рацете свои, и нема да го одржи нејзиниот род, туку тие ќе бидат убиени, како таа, така и оние, што ќе ја придружуваат; и родениот од неа, како и оние што ѝ помагале во тоа време.",
        "7": "Но ќе се издигне фиданка од коре­нот нејзин, ќе дојде против војската, ќе влезе во тврдините на северниот цар, ќе ги победи и ќе ги покори.",
        "8": "Дури и боговите нивни, идолите нив­ни заедно со скапите садови, сребрени и златни, ќе ги однесе како плен во Еги­пет и неколку години ќе владее посилно од северниот цар.",
        "9": "И тој, ќе влезе во царството на јуж­ниот цар, но ќе се повлече во земјата своја.",
        "10": "Потоа, ќе се вооружат синовите негови и ќе соберат многубројна војска; а еден од нив брзо ќе замине, ќе поп­лави и ќе замине, и ќе се бори со него до тврдината негова.",
        "11": "И јужниот цар ќе се налути, па ќе излезе да војува со него, со северниот цар, и ќе изведе голема војска и ќе ја зароби војската на северниот цар.",
        "12": "Тогаш војската ќе се охрабри, и срцето на царот ќе се возгордее; тој ќе собори многу илјади, но нема да се одржи,",
        "13": "бидејќи северниот цар ќе се врати и ќе изведе повеќе војска од поранешната и по неколку години ќе дојде со голема, добро опремена војска.",
        "14": "Во тоа време мнозина ќе станат против јужниот цар, и бунтовниците меѓу синовите на твојот народ ќе се кренат, за да се исполни видението, но ќе паднат.",
        "15": "И ќе дојде северниот цар, ќе на­прави опкоп и ќе го завладее укрепениот град, и нема да се додржат миш­ките на југ, ниту неговата избрана вој­ска: ќе нема сила да се спротивстави.",
        "16": "И ќе дејствува според неговата вол­ја и никој не ќе може да устои пред не­го; и живеалиштето свое ќе го постави во Красната земја, и таа ќе настрада од раката негова.",
        "17": "И ќе науми да навлезе во царството негово со сите сили, и ќе му ја даде ќерката своја за жена, за да го погуби, но таа намера нема да се исполни.",
        "18": "Потоа ќе се сврти кон островите и ќе завладее многу од нив; но еден водач ќе го прекрати нанесениот срам од него и за срамот срам ќе му возврати.",
        "19": "Потоа ќе се врати кон тврдините на својата земја, но ќе се сопне, ќе падне и тоа ќе му биде крајот.",
        "20": "На негово место ќе се издигне друг што ќе наметне данок за да мине по царството во екот на славата. Но и тој по неколку дни ќе загине, и тоа не јавно, ниту во бој.",
        "21": "А на негово место ќе се издигне еден никаквец, кој и нема право да биде цар, но со лукавство и со лаги ќе го освои царството.",
        "22": "Оние што ќе му се противат ќе бидат потопени и победени од него, дури и Кнезот на сојузот.",
        "23": "И покрај склучениот сојуз со него, тој ќе дејствува со измама и ќе го совлада и ќе се одржи на врвот со малку народ.",
        "24": "Тој ќе влезе во мирни и плодни краишта и ќе го прави она што не го правеле татковците негови и татковци­те на татковците негови; пленот, загра­бениот имот и богатството ќе го троши како свое. Ќе помислува и тврдини да напаѓа, но само за некое време.",
        "25": "Потоа ќе се охрабри духот негов и со многубројна војска ќе се крене против јужниот цар; јужниот цар ќе излезе во војна со голема и уште посилна вој­ска, но нема да се додржи, зашто против него ќе има заговор.",
        "26": "Дури и оние што јадат леб со него ќе му станат убијци, и војската ќе му се уништи, па така многумина ќе паднат убиени.",
        "27": "Во срцето на двата цара ќе има сплетки, и ќе седнат на една трпеза и ќе зборуваат лага, но нема ништо да се случи, зашто крајот е одложен до определеното време",
        "28": "и така ќе се врати тој во својата земја со големо богатство и со непријателска замисла против светиот завет, ќе го направи своето и ќе се врати во земјата своја.",
        "29": "Во определеното време тој пак ќе појде против југ, но последниот поход нема да биде како поранешниот,",
        "30": "бидејќи истовремено против него ќе појдат китимските кораби, тој ќе се исплаши и ќе се врати, ќе беснее против светиот завет и пак ќе се договори со противниците на светиот завет.",
        "31": "И ќе постави определен одред вој­ска што ќе го осквернува светилиштето – тврдината, ќе ја укине секојдневната жртва и ќе го постави Гнасниот Пус­тош­ник.",
        "32": "Со лукавство ќе ги привлече кон себе оние што се огрешиле против заветот; но луѓето кои Го почитуваат својот Бог, ќе опстојат и ќе се спротивстават.",
        "33": "И разумните од народот ќе вразумуваат мнозина, но извесно време ќе страдаат од меч и оган, од ропство и грабеж.",
        "34": "И во времето на страдањето свое само малкумина ќе им помагаат, а повеќето ќе се присоединат кон нив дволично –",
        "35": "и од разумните некои ќе пострадаат за да се испитаат, очистат, и обелат за последното време, зашто уште има време до рокот.",
        "36": "И ќе постапува тој цар според својата волја, ќе се крене и ќе се возвеличи повисоко од секое божество, ќе почне да хули на Бога над боговите и ќе успева, сѐ додека не се исполни гневот; зашто, она што е предопределено, тоа и ќе се изврши.",
        "37": "За боговите на татковците свои нема ни да помисли, ни за богот што го сакаат жените, дури ни никакво боже­ство нема да уважува, бидејќи ќе се возгордее погоре од сите.",
        "38": "Место нив, ќе го слави богот на тврдините, богот што татковците негови не го знаеле, ќе го чести со злато и сребро и драгоцени камења, место Бога Кој е најсилен.",
        "39": "Ќе ги брани своите тврдини со народ кој му служи на туѓ бог. На оние, што ќе го признаваат, ќе им ги зголемува почестите и ќе им дава власт над мнозина и земја ќе раздава како награда.",
        "40": "Кон крајот на времето јужниот цар ќе се судри со него и северниот цар ќе се впушти како бура врз него со коли, коњаници и многубројни кораби, ќе на­падне на областите, ќе ги поплави и ќе мине преку нив.",
        "41": "И ќе влезе во Красната земја, а многу области ќе пострадаат, од раката негова ќе се спасат само Едом, Моав и остатокот од синовите Амонови.",
        "42": "Ќе ја протегне раката своја врз раз­ни земји; нема да се спаси ни земјата египетска.",
        "43": "Ќе освои златни и сребрени ризници и разни скапоцени работи од Египет; Либијците и Етиопјаните ќе тргнат по него.",
        "44": "Но гласовите од исток и од север ќе го смутат, па тој ќе излезе со најголема јарост за да истребува и погубува мно­зина,",
        "45": "и ќе ги распне царските шатори меѓу морето и гората на преславното светилиште; но ќе му дојде крајот, и никој нема да му помогне.“"
    },
    "12": {
        "1": "„И во тоа време ќе се крене Михаил, големиот кнез, кој ги брани синовите на твојот народ, и ќе настане време тешко, какво што немало откако постојат луѓето, па сѐ до денес; но ќе се спасат во тоа време од твојот народ сите, кои ќе се најдат дека се запишани во Книгата.",
        "2": "И многумина од оние што спијат во земниот прав ќе се разбудат – едни за живот вечен, а други за вечен срам.",
        "3": "Разумните ќе сјаат како светила на небото, и оние што мнозина повратиле кон правда – како ѕвездите, во веки, засекогаш.",
        "4": "А ти, Даниеле, сокри ги овие зборо­ви и запечати ја оваа книга до последното време; мнозина ќе талкаат овде-онде, обидувајќи се да разберат што се случува.“",
        "5": "Тогаш јас, Даниел, погледав и ете пред мене стојат други двајца, еден од едната страна на реката, а друг од другата страна на реката.",
        "6": "Едниот му рече на човекот со ленена облека, кој стоеше над реката: „Кога ќе биде крајот на овие чудни работи?“",
        "7": "И чув, кога човекот со ленената об­лека, што се наоѓаше над реката, отка­ко ја крена десната и левата рака кон небото, се заколна во вечно Живиот дека сето тоа ќе се изврши за време од три и пол години, кога ќе заврши ис­тоштувањето на Светиот Народ.",
        "8": "Јас го чув тоа но не го разбрав, па затоа прашав: „Господаре мој, како ќе заврши сето тоа?“",
        "9": "Тој одговори: „Оди си Даниеле, заш­то тие зборови се сокриени и запечате­ни до последното време.",
        "10": "Многумина ќе се очистат, ќе се из­белат и ќе бидат искушани; безбож­ниците ќе си останат безбожни, и никој од нив нема тоа да го разбере, само мудрите ќе разберат.",
        "11": "Од времето, кога ќе се прекрати се­којдневната жртва и ќе се постави Гнасниот Пустошник, ќе минат илјада двесте и деведесет денови.",
        "12": "Блажен е оној што чека и ќе дочека илјада триста триесет и пет дена.",
        "13": "А ти оди кон својот крај, и отпо­чини. И ќе останеш да го добиеш својот дел на крајот од времето.“"
    }
}