{
    "1": {
        "1": "Слово Господово упатено до Јоил, синот Петуелов.",
        "2": "Чујте го ова, старци, и внимавајте сите жители на оваа земја: се случувало ли ова во вашите денови или во дено­вите на вашите татковци?",
        "3": "Раскажувајте за него на децата ваши; а децата ваши нека им раскажу­ваат на нивните деца, и нивните деца – на следниот род;",
        "4": "сѐ што остана од гасениците, го изедоа скакулците; а што остана од ска­кулците, го изедоа црвите; и што остана од црвите, го изедоа бумбарите.",
        "5": "Разбудете се пијаници, плачете и ри­дајте, вие сите што пиете вино, за сокот гроздов, зашто е одземен од устата ваша.",
        "6": "Зашто против земјата моја дојде на­род силен и безброен; забите му се како заби на лав, а челустите како челуст на лавица.",
        "7": "Тој ми ја опустоши лозата, и смоквата ми ја откорна, ја излупи до голо и ја фрли; гранките ѝ побелеа.",
        "8": "Плачи како што плаче девица, опашана со вреќиште, за свршеникот од својата младост.",
        "9": "Се прекрати лебниот принос и преливот за него во домот Господов; пла­чат и свештениците, служителите Гос­подови.",
        "10": "Опустошено е полето, тагува земјата, зашто е уништено житото; се исуши гроздовиот сок, пресуши маслиновото масло.",
        "11": "Црвенете се од срам, земјоделци, плачете лозари, за пченицата и за јач­менот, зашто пропадна жетвата по ни­вите,",
        "12": "лозата се исуши, смоквата свена, нарот, палмата и јаболкницата – сите дрвја по полето се исушија; поради тоа и веселбата меѓу луѓето исчезна.",
        "13": "Препашете се со вреќиште, свеште­ници, и плачете; ридајте, служители на светилиштето. Влезете и ноќевајте, слу­жители на мојот Бог, во вреќиште, заш­то во домот на вашиот Бог нема веќе лебен принос и прелив.",
        "14": "Наредете свет пост, објавете свечен собир, повикајте ги старешините и сите жители од тој крај во домот на Господ, вашиот Бог – викајте кон Господ.",
        "15": "Страшен ден! Зашто денот Госпо­дов е близу; и ќе дојде како запустување од Сесилниот.",
        "16": "Зар пред очите наши не се одзеде храната, и од домот на нашиот Бог – ве­селбата и радоста?",
        "17": "Изгниени се зрната под сувите грутки, запустени се житниците, урна­ти се амбарите, зашто нема веќе жито.",
        "18": "Ете, стенка добитокот, скитаат стадата волови, зашто нема за нив пасиш­те; се измачуваат и стадата овци.",
        "19": "Кон Тебе, Господи, викам, зашто оган ги проголта пасиштата во пустината, и пламен ги подгори дрвјата во полето.",
        "20": "Дури и животните во полето викаат кон Тебе, зашто секна водата по пото­ците, и оган ги изгоре пасиштата во пустината."
    },
    "2": {
        "1": "Трубете со труби на Сион и викајте на Мојата света гора; нека трепе­рат сите жители земни, зашто доаѓа денот Господов, близу е",
        "2": "денот на темнина и мрак, денот об­лачен и црн: како зората се шири по горите многуброен народ и силен каков што немало од векот и каков што не ќе има потоа од род во род.",
        "3": "Пред него оган ќе голта, а зад него пламен ќе пали; пред него е земјата како Едемска градина, а зад него земјата ќе биде опустошена како пустина, и за никого нема да има спас.",
        "4": "Изгледаат како коњи, галопираат како коњаници,",
        "5": "скокаат преку горските врвови како со тропот од коли, како шум од огнен пламен, кој гори слама – како силен народ построен за борба.",
        "6": "Штом ќе се појави, ќе затреперат народите; лицата на сите ќе им побледат.",
        "7": "Како борци ќе трчаат и како храбри борци ќе се искачуваат по карпите, и секој ќе си оди по својот пат и нема да отстапува од патот свој.",
        "8": "И нема да се притискаат еден со друг, туку секој се држи до својот пат; незапирливо се пробиваат меѓу стрелите.",
        "9": "Ќе навалат на градот, ќе се иска­чуваат по ѕидовите, ќе влегуваат во ку­ќите, ќе влегуваат и низ прозорците ка­ко крадци.",
        "10": "Пред нив ќе се потресе земјата, ќе се расклати небото, сонцето и месе­чината ќе потемнат, а и ѕвездите ќе ја изгубат светлината своја.",
        "11": "И Господ ќе го пушти гласот Свој пред Својата војска, зашто силата воинствена Негова е многу голема, и многу­бројни се оние што ќе ја извршуваат волјата Негова; зашто голем е денот Господов и многу е страшен, и кој ќе истрпи?",
        "12": "Но и уште сега вели Господ: вра­тете се кај Мене од сѐ срце со пост, плач и ридание.",
        "13": "Раскинете ги срцата свои, а не обле­ката и вратете се кај Господ вашиот Бог: зашто Тој е благ и милосрден, долготрпелив и многумилостив и сожалува кога казнува.",
        "14": "Кој знае дали нема да се смили и дали ќе остави благослов: лебен принос и прелив за Господ, вашиот Бог?",
        "15": "Затрубете со труба на Сион, наредете пост и објавете свечен собир.",
        "16": "Соберете го народот, свикајте со­бир, поканете ги и старешините, собе­рете ги децата и доенчињата; нека изле­зе младоженецот од свадбената соба и невестата од својата одаја.",
        "17": "Меѓу тремот и жртвеникот нека плачат свештениците, служителите на Господ и нека молат: „Смилувај се, Гос­поди, над народот Свој, не предавај го наследството Свое на срам, та да не се подигруваат со него народите! Зошто меѓу нив да се зборува – каде е нивниот Бог?“",
        "18": "Тогаш Господ стана љубоморен за земјата Своја, па му се смилува и на народот Свој.",
        "19": "Тогаш одговори Господ и му рече на народот Свој: „Еве, Јас ќе ви пратам леб, вино и масло, и ќе се наситите со тоа, и нема повеќе да ве предавам на срам пред народите.",
        "20": "И непријателот од север ќе го мавнам и ќе го протерам во безводна и пуста земја – претходницата – во источ­ното море, а позадината – во западното море, и ќе се почувствува неговиот гни­леж, и ќе се почувствува смрдеа, зашто тој беше направил големо зло.",
        "21": "Не бој се, земјо; радувај се и весели се, зашто Господ изврши големи дела.",
        "22": "Не плашете се ѕверови полски, зашто пасиштата на пустината ќе се наполнат со трева, дрвјата ќе го дадат својот плод, смоквата и лозјата ќе дадат изобилен род.",
        "23": "А и вие, чеда Сионови, радувајте се и веселете се во Господ, вашиот Бог; зашто Тој ви дава умерен дожд, па ќе ви праќа дожд – пролетен дожд и есенски дожд, како и порано.",
        "24": "И ќе се наполнат гумната со жито и ќе се преполнат бочвите со гроздов сок и со масло.",
        "25": "И ќе ви надоместам за оние години, кога испојадоа сѐ скакулците, црвите, бумбарите и гасениците – Мојата голема војска што ја пратив против вас.",
        "26": "Во изобилство ќе јадете и ќе се на­ситувате и ќе го славите името на Гос­под, вашиот Бог, Кој со вас постапи на чудесен начин, така што Мојот народ нема да се посрами довека.",
        "27": "И ќе познаете дека Јас сум среде Израел и дека Јас сум Господ, вашиот Бог, и дека нема друг, и Мојот народ не­ма да се посрами довека.“"
    },
    "3": {
        "1": "„И, ете, потоа ќе излеам од Мојот Дух врз секое тело, и синовите ва­ши и ќерките ваши ќе пророкуваат; старците ваши ќе сонуваат соништа и младите ваши ќе гледаат виденија.",
        "2": "А и врз слугите и слугинките во оние денови ќе излеам од Мојот Дух.",
        "3": "И ќе покажам знаци на небото и на земјата: крв, оган и столбови од дим.",
        "4": "Сонцето ќе се преобрати во темнина, а месечината – во крв, пред да наста­пи денот Господов, великиот и стра­ш­ниот.",
        "5": "Тогаш секој, што ќе го призовува името Господово, ќе се спаси; бидејќи на гората Сион и во Ерусалим ќе има спасение, како што вели Господ, а меѓу преживеаните ќе бидат оние што ќе ги повика Господ.“"
    },
    "4": {
        "1": "Зашто, ете, во оние денови и во тоа исто време, кога ќе ги вратам прогонетите од Јуда и од Ерусалим,",
        "2": "тогаш ќе ги соберам сите народи и ќе ги доведам во долината Јошафатова, и таму над нив ќе изречам суд за Мојот народ и за Моето наследство – Израел, кого го растурија меѓу народите и земјата Моја ја разделија.",
        "3": "За народот Мој фрлија ждрепка и даваа момче за блудница, и продаваа девојче за вино, и пиеја.",
        "4": "Па што барате од Мене вие, Тире и Сидоне, и сите краеви филистејски? Са­кате ли да Ми се одмаздите за нешто? Ако Ми се одмаздувате Мене, за миг ќе ја свртам одмаздата ваша врз вашите глави,",
        "5": "бидејќи вие го зедовте среброто Мое и златото Мое и Моите највредни драгоцености и ги внесовте во вашите безбожнички светилишта;",
        "6": "а синовите на Јуда и на Ерусалим им ги продававте на потомците Јаванови, за да ги избркате од нивните предели.",
        "7": "Еве, Јас ќе ги кренам од она место, каде што ги продадовте, и ќе го свртам вашето злосторство врз главите ваши.",
        "8": "И ќе ги продадам синовите ваши и ќерките ваши во рацете на синовите Јудини, и тие ќе им ги продадат на Са­вејците, народ далечен. Така вели Господ.",
        "9": "Кажете го ова меѓу народите, пригответе се за војна, кренете ги јунаците, нека дојдат и нека станат сите војници.",
        "10": "Прековајте ги плуговите свои во мечеви, а срповите во копја; и слабиот нека вели: јунак сум.",
        "11": "Побрзајте, вие околни народи, и со­берете се. Господи, доведи ги јунаците Свои!",
        "12": "Нека се кренат народите и нека слезат во долината Јошафатова; зашто таму ќе седнам Јас за да им судам на сите околни народи.",
        "13": "Мавнете со срповите, зашто зрело е житото; одете, слезете, зашто полна е кацата и бочвите се преполнети, зашто нивното зло е големо.",
        "14": "Мноштво, мноштво во Долината на одлуката! Зашто близу е денот Госпо­дов во Долината на одлуката.",
        "15": "Сонцето и месечината ќе потемнат, и ѕвездите ќе го изгубат својот сјај.",
        "16": "И ќе загрми Господ од Сион и ќе го испушти гласот Свој од Ерусалим: ќе затреперат небото и земјата; но Господ ќе му биде заштита на Својот народ и одбрана за синовите Израелови.",
        "17": "Тогаш ќе познаете дека Јас сум Господ, вашиот Бог, Кој живее на Сион, на Мојата света гора; и ќе стане Еру­салим светиња, и нема повеќе туѓинци да минуваат низ него.",
        "18": "И, ете, во тој ден од горите ќе капе вино, а од ридовите ќе потече млеко, од сите долини јудејски ќе потече вода, а од домот Господов ќе се појави извор, и ќе ја напојува долината Ситим.",
        "19": "Египет ќе стане пустина и Едом ќе стане пустина, бидејќи тие ги измачуваа синовите Јудини и проливаа невина крв во земјата нивна.",
        "20": "А Јудеја ќе биде населена вечно, и Ерусалим – од род во род.",
        "21": "Јас ќе ја одмаздам крвта нивна, за која уште не сум се одмаздил, и Господ ќе живее на Сион."
    }
}