{
    "1": {
        "1": "Зборовите на Амос, еден од пастирите на Текоа, што ги чу во видение за Израел во деновите на јудејскиот цар Озија, и во деновите на израелскиот цар Јеровоам, синот Јоасов, две години пред земјотресот.",
        "2": "И рече тој: Господ ќе загрми од Сион и ќе го пушти гласот Свој од Еру­салим, и ќе свенат пасиштата пастир­ски, и ќе се исуши врвот на Кармил.",
        "3": "Така вели Господ: за трите престапи на Дамаск и за четирите нема да го по­штедам, зашто го вршеа Галаад со же­лезни орудија.",
        "4": "Ќе пуштам оган на домот Азаилов, и тој ќе ги проголта дворците на Вена­дад.",
        "5": "Па ќе ги скршам резињата на Да­маск и ќе ги истребам жителите на Бикат–Авен, и оној, што држи жезол, од Бет–Едем; народот на Арам ќе отиде во ропство во Кир, вели Господ.",
        "6": "Така вели Господ: за три престапи на Газа и за четири нема да ја поште­дам, зашто тие ги одведоа сите во ропство, за да му ги предадат на Едом.",
        "7": "И ќе испратам оган врз ѕидините на Газа и тој ќе ги проголта дворците неј­зини.",
        "8": "Па ќе ги истребам жителите на Аш­дот, и оној, што го држи жезолот во Ашкелон, и ќе ја свртам раката Своја против Екрон, и ќе загине остатокот на Филистејците, вели Господ.",
        "9": "Вака вели Господ: за трите престапи на Тир и за четири нема да го поште­дам, зашто тие му ги предадоа на Едом сите заробеници, и не се сетија за брат­скиот сојуз.",
        "10": "Ќе пратам оган врз ѕидините на Тир, и тој ќе ги проголта дворците не­гови.",
        "11": "Така вели Господ: за трите преста­пи на Едом и за четири нема да го поштедам, зашто тој ги гонеше браќата свои со меч, погази секакво сочувство, беше свиреп во гневот свој и секогаш ја потпалуваше јароста своја.",
        "12": "Ќе испратам оган врз Теман, и тој ќе ги проголта дворците на Восор.",
        "13": "Така вели Господ: за трите прес­тапи на синовите Амонови и за четири нема да ги поштедам, бидејќи тие ги распоруваа бремените жени во Галаад, за да ги прошират границите свои.",
        "14": "И ќе запалам оган во ѕидовите на Рава, и тој ќе ги проголта дворците неј­зини со врисок во денот на бојот и со виор во денот на бурата.",
        "15": "И ќе отиде царот нивни во ропство, тој и кнезовите негови заедно, вели Господ."
    },
    "2": {
        "1": "Вака вели Господ: за трите престапи на Моав, и за четири нема да го поштедам, зашто тој ги изгоре кос­ките на царот едомски во вар.",
        "2": "Па ќе пратам оган врз Моав, и тој ќе ги проголта дворците на Кериот, и ќе загине Моав во метеж со викотница, при трубен звук.",
        "3": "И ќе го истребам владетелот негов и ќе ги убијам сите кнезови негови заедно со него, вели Господ.",
        "4": "Така вели Господ: за трите престапи на Јуда и за четири нема да го поште­дам, заради тоа што го отфрлија зако­нот на Господ и наредбите Негови не ги запазија; и идолите, по кои одеа татков­ците нивни, ги заведоа.",
        "5": "И ќе испратам оган врз Јуда, и тој ќе ги проголта дворците ерусалимски.",
        "6": "Така вели Господ: за трите престапи на Израел и за четири нема да го пош­тедам, бидејќи тие продаваат праведник за пари, и сиромав за чифт сандали.",
        "7": "Газат врз главите на сиромасите, и ги туркаат сиротите од патот; дури татко и син одеа при иста жена, за да го бесчестат Моето свето име.",
        "8": "При секој жртвеник лежат врз облеки, земени во залог, и вино изнудено од обвинети, пијат во домот на својот Бог.",
        "9": "Но Јас ги истребив пред нив Амо­рејците, чија височина беше како висо­чината на кедар, и кој беше јак како даб; Јас го уништив и плодот негов го­ре, а и коренот негов долу.",
        "10": "Вас, пак, ве изведов од земјата еги­петска и ве водев по пустината четири­есет години, за да ја наследите земјата аморејска.",
        "11": "Од синовите ваши избирав луѓе за пророци и од младинците ваши – за на­зири; зар не е така синови израелски? – вели Господ.",
        "12": "А вие ги поевте назирите со вино и на пророците им заповедавте: не пророкувајте.",
        "13": "Еве, Јас ќе ве притегнам, како што се стега кола, натоварена со снопја,",
        "14": "и брзиот не ќе има сила за бегање, ни јакиот да издржи и храбриот да го спаси животот свој.",
        "15": "Ни стрелец нема да се додржи, ниту брзиот ќе избега, ниту пак оној на коњ ќе го спаси животот свој.",
        "16": "И најхрабриот од храбрите во оној ден ќе избега гол, вели Господ."
    },
    "3": {
        "1": "Чујте го овој збор, што го кажа Господ против вас, синови на Из­раел, против целото племе, кое го изведов од земјата египетска, велејќи:",
        "2": "само вас ве признав од сите земни племиња, поради тоа и ќе ве казнам поради сите ваши беззаконија.",
        "3": "Тргнуваат ли двајца заедно, ако не се договорат меѓу себе?",
        "4": "Рика ли лав во гора, кога нема пред него плен? Пушта ли глас лавче од својата пештера, ако ништо не уловило во неа?",
        "5": "Паѓа ли птица во мрежа на земја, кога нема мрежа за неа? Ќе се подигне ли од земјата стапица, ако не се фати ништо во неа?",
        "6": "Труби ли труба во град, а народот да не се уплаши? Се случува ли во градот зло, што не го дозволил Господ?",
        "7": "Зашто Господ Бог не прави ништо додека не им ја открие тајната Своја на Своите слуги – пророците.",
        "8": "Кога ќе зарика лав, кој нема да се исплаши? Господ Бог зборува – кој нема да пророкува?",
        "9": "Прогласете од тврдините на Ашдод и од покривите на земјата египетска и кажете: соберете се по горите на Сама­рија и погледајте го големото бесчестие во неа и насилствата во неа.",
        "10": "Тие не знаат да постапуваат спра­ведливо, вели Господ: со насилие и гра­беж собираат добра во дворците свои.",
        "11": "Затоа, вака вели Господ Бог: еве, непријателот ќе ја опколи земјата, од­браната ќе ти ја разбие и дворците твои ќе бидат ограбени.",
        "12": "Така вели Господ – како што поне­когаш пастирот истргнува од лавовска уста две нозе или дел од увото, така ќе бидат спасени синовите Израелови, кои сега седат во Самарија во аголот на постелата своја и во Дамаск на леглото свое.",
        "13": "Слушајте и бидете сведоци против домот на Јаков, вели Господ Бог Са­ваот.",
        "14": "Зашто во оној ден, кога ќе го казнам Израел за престапите негови, ќе го казнам и за жртвениците во Ветил; ќе бидат отсечени роговите на жртвеникот и тие ќе паднат на земја.",
        "15": "Ќе го поразам зимскиот дом заедно со летниот дом, и ќе исчезнат домовите со украси од слонова коска, ќе снема многу домови, вели Господ."
    },
    "4": {
        "1": "Чујте го ова слово, јуници башански, вие, кои сте на Самарјанската Гора, вие, кои ги измачувате сиромасите, ги угнетувате бедните и им велите на своите мажи: „Донесете да пиеме!“",
        "2": "Се заколна Господ Бог во Својата светост дека, ете, ќе дојдат врз вас дни, кога ќе ве извлечат со куки и остатокот ваш – со јадици.",
        "3": "Па ќе излезете низ пукнатините на ѕидовите, секоја – како ќе може, и ќе бидете фрлени кон Хармон, вели Господ.",
        "4": "Одете во Ветил и грешете, во Гил­гал и умножувајте ги престапите, принесувајте жртви секое утро, десетоци секој трет ден.",
        "5": "Принесувајте како благодарствена жртва леб со квас, објавете доброволни прилози и разгласувајте за нив, зашто вие тоа го сакате, синови Израелови, вели Господ.",
        "6": "Затоа и ви дадов чисти заби во сите ваши градови и недостиг од леб по сите ваши населби; но вие не се вративте кај Мене, вели Господ.",
        "7": "И ве лишив од дожд три месеци пред жетва; пуштав дожд врз еден град, врз друг град не пуштав; еден дел беше напојуван со вода, а другиот – ненаросен со дожд, и се исушуваше.",
        "8": "И се собраа два-три града во еден град, за да се напијат со вода и не можеа да се напијат до ситост; но и тогаш вие не се вративте кај Мене, вели Господ.",
        "9": "Ве казнував со суша и метлика по житата и во многу ваши градини и лозја, а насадите со смокви и маслини ги јадеа гасеници, и при сето тоа пак не се вративте кај Мене, вели Господ.",
        "10": "Ви праќав помор, како египетскиот, ги убивав со меч момчињата ваши, ги одведов коњите ваши во плен, и смрад во становите ваши се креваше во ноздрите ваши, и покрај сето тоа не се вративте кај Мене, вели Господ.",
        "11": "Ве сотирав, како што Бог ги разруши Содом и Гомора, и вие бевте истргнати од огнот како гламња, но при сето тоа не се вративте кај Мене, вели Господ.",
        "12": "Затоа вака ќе постапам со тебе, Израеле; и бидејќи така ќе постапувам со тебе, приготви се да Го дочекаш твојот Бог, Израеле.",
        "13": "Зашто, ете, Оној, Кој образува гори и создава ветар и му ги објавува замислите Свои на човекот, утринската све­т­лина ја претвора во мрак и оди високо над земјата, Господ Бог Саваот е Него­вото име."
    },
    "5": {
        "1": "Чујте го ова слово, искажано со плач за вас, доме Израелов.",
        "2": "Падна, нема повеќе да стане девицата израелска! Фрлена е на земјата своја, и нема кој да ја крене.",
        "3": "Зашто вака вели Господ Бог: град, од кој излегуваат илјадници, ќе остане само со сто, а од кој излегуваат сто, ќе остане само со десет во домот Изра­елов.",
        "4": "Зашто така му вели Господ на домот Израелов: побарејте Ме и ќе бидете живи.",
        "5": "Не барајте го Ветил, не одете во Гилгал и не патувајте во Вирсавија, за­што сиот Гилгал ќе појде во ропство, а Ветил ќе се претвори во ништо.",
        "6": "Побарајте Го Господа, и ќе бидете живи, за да не се нафрли Тој против домот Јосифов како оган, што ќе го проголта, и не ќе има кој да го гасне во Ветил.",
        "7": "О, вие, што го извртувате правосудството во отров и правдата ја фрлате на земја!",
        "8": "Тој ги создал Плејадите и Орион и ја претвора црната темнина во јасно утро, а денот го прави темен како ноќ, ги извикува морските води и ги разлива по земјата, Јахве е името Негово!",
        "9": "Тој испраќа пустош врз силните и врз нивните тврдини.",
        "10": "А тие го мразат оној, кој дели правда пред портите, и се гнасат од оној, кој ја зборува вистината.",
        "11": "Па така, затоа што го измачувате сиромавиот и земате од него данок во жито, вие ќе изградите домови од дел­кан камен, но нема да живеете во нив; ќе насадите убави лозја, само вино од нив нема да пиете.",
        "12": "Зашто Јас знам колку се многуброј­ни вашите престапи, и колку се тешки вашите гревови; вие сте му непријатели на праведникот, земате поткуп и ги извртувате делата на сиромасите во судот.",
        "13": "Поради тоа разумниот човек молчи во тоа време, зашто времето е зло.",
        "14": "Барајте добро, а не зло, за да ос­танете живи – и тогаш Господ Бог Са­ваот ќе биде со вас, како што велите вие.",
        "15": "Мразете го злото, сакајте го доброто и поставете правосудство пред портите; можеби, Господ Бог Саваот, ќе се смилува над остатокот Јосифов.",
        "16": "Затоа вака вели Господ Бог Саваот, Седржителот: по сите ваши плоштади ќе има плач, и по сите ваши улици ќе викаат: Оф, оф! И ќе повикаат земјо­делец да жали и искусни за жални песни, да плачат;",
        "17": "и по сите лозја ќе има плач, зашто Јас ќе минам среде тебе, вели Господ.",
        "18": "Тешко вам, кои го барате денот Господов! Зошто ви е тој ден Господов? Тој е темнина, а не светлина.",
        "19": "Тоа е како некој да бега од лав, па да го сретне мечка, или да дојде дома и се потпре со раката на ѕид, па да го касне змија.",
        "20": "Денот Господов е мрак, а не светлина, тој е мрак, и во него нема виделина.",
        "21": "Ги мразам и ги отфрлувам празни­ците ваши и не ги помирисувам жртви­те ваши во времето на вашите прослави во собранијата.",
        "22": "Ако ми принесете сепаленица и ле­бен принос, нема да ги примам и нема да погледнам милостиво на благодар­ствената жртва од вашите угоени телиња.",
        "23": "Отстрани ја од мене бучавата на твоите песни, зашто звуците на твојата харфа нема да ги слушам.",
        "24": "Правдата нека тече како вода, и справедливоста – како силен поток.",
        "25": "Зар ми принесувавте жртви и дарови во лебови во пустината во текот на четириесетте години, доме Израе­лов?",
        "26": "Ќе ги носите Сикут, вашиот цар и Кијун, вашиот бог, ликовите што сами си ги направивте,",
        "27": "поради што ќе ве прогонувам зад Дамаск, вели Господ, чие име е Бог Саваот."
    },
    "6": {
        "1": "Тешко им на оние што се опуштиле во Сион и на оние што се чувствуваат сигурни на Гората Самарјанска, кои се првенци во народот, и при кои доаѓа домот Израелов!",
        "2": "Минете во Калне и видете, оттаму одете во Великиот Хамат и спуштете се во Гет филистејски: зар вие сте подобри од овие царства? Нели се пошироки нивните предели од вашите предели?",
        "3": "Тешко вам, кои сметате дека е да­леку злочестиот ден, а правите да се приближи власта на насилството,",
        "4": "вие, кои лежите на легла од слонова коска и се оптегате на постелите свои, вие, кои јадете најдобри овни од стадото и телиња од богато пасиште,",
        "5": "вие, кои врескате по звукот на хар­фа, мислејќи дека свирите како Давид,",
        "6": "вие, кои пиете вино од врчви, се мачкате со најдобри масла и не ве боли срцето за пропаста на Јосиф!",
        "7": "Затоа сега вие ќе појдете први во ропство пред заробените, и ќе се заврши ликувањето на разнежените.",
        "8": "Се колне Господ Бог Сам во себе и вака вели Господ, Бог Саваот: се гнасам од гордоста на Јаков и ги мразам двор­ците негови, и ќе го предадам градот и сѐ, што го исполнува.",
        "9": "И, ако во некоја куќа останаа десет души, и тие ќе умрат.",
        "10": "Ќе ги земе роднината нивни, за да ги изнесе коските нивни од куќите, па ќе го прашаат оној, кој стои пред ку­ќата: „Има ли уште некого?“ Тој ќе одговори: „Нема никого“. И овој ќе рече: „Молчи, зашто не бива да се спомнува името Господово.“",
        "11": "Зашто, ете, Господ ќе даде заповед и ќе ги сосипе големите куќи на парчиња, а малите на остатоци.",
        "12": "Трчаат ли коњите по карпа? Може ли морето да се изора со волови? Вие, пак, го превртувате правосудството во отров, а плодот на правдата – во горчина;",
        "13": "вие, што се восхитувате од ништо и од никакви работи и велите: „Зар не спечаливме со силата на својата моќ?“",
        "14": "Еве, Јас, вели Господ Бог Саваот, ќе подигнам народ против вас, доме Израелов и ќе ве угнетуваат од влезот во Емат до потокот во рамнината."
    },
    "7": {
        "1": "Вакво видение ми откри Господ Бог: еве, Тој создаде скакулци, кога почна да изникнува доцнежната трева, а тоа беше тревата по царската косидба.",
        "2": "И, ете, кога завршија да ја јадат тревата по земјата, реков: Господи Боже, прости, Те молам; како ќе издржи Ја­ков? Тој е многу мал.",
        "3": "И Господ се сожали на тоа: „Нема да стане тоа“ – рече Господ.",
        "4": "Вакво видение ми откри Господ Бог: еве, Господ Бог повика оган за суд – и тој проголта голема бездна, проголта и дел од земјата.",
        "5": "И реков: Господи Боже, запри те молам: „Како ќе издржи Јаков? Па тој е многу мал.“",
        "6": "И Господ се сожали на тоа: „И тоа нема да се збидне“, рече Господ Бог.",
        "7": "Вакво видение ми откри Тој: еве, Господ стоеше на ѕид и во раката има­ше оловна висулка.",
        "8": "И ми рече Господ: „Што гледаш, Амосе?“ Јас одговорив: „Висулка“. И Господ рече: „Еве ќе ставам висулка меѓу Мојот народ израелски; нема повеќе да му проштевам.",
        "9": "Опустошени ќе бидат жртвениците Исакови и разрушени ќе бидат свети­лиштата израелски, и ќе се кренам со меч против домот Јеровоамов.“",
        "10": "И Амасија, свештеникот ветилски, порача до израелскиот цар Јеровоам, да му кажат: Амос крева бунт против тебе меѓу домот Израелов; земјата не може да ги трпи зборовите негови,",
        "11": "зашто тој вака вели: од меч ќе умре Јеровоам, а Израел бездруго ќе биде одведен од земјата своја во ропство.",
        "12": "И му рече Амасија на Амос: јасновидецу, оди си и насели се во земјата Јудина; таму јади леб и таму пророкувај,",
        "13": "а во Ветил не пророкувај веќе, зашто тој е светиња царева и е царски храм.",
        "14": "Му одговори Амос и му рече на Амасија: јас не сум пророк и не сум син на пророк; бев пастир и собирав диви смокви.",
        "15": "Но Господ ме зеде од овците и ми рече: оди, пророкувај кај Мојот народ Израел.",
        "16": "А сега ислушај го словото Госпо­дово. Ти велиш: не пророкувај против Израел и не кажувај зборови против домот Исаков.",
        "17": "Затоа, еве, што вели Господ: жена­та твоја ќе блудствува по градот, синовите твои и ќерките твои ќе паднат од меч, земјата твоја ќе биде разделена со мерно јаже, ти ќе умреш во нечиста земја, а Израел ќе биде одведен од земјата своја."
    },
    "8": {
        "1": "Вакво видение ми откри Господ Бог: ете, кошница со зрели пло­дови.",
        "2": "И ми рече Тој: што гледаш, Амосе? Одговорив: кошница со зрели плодови. Тогаш Господ ми рече: му дојде крајот на Мојот народ Израел – нема повеќе да му проштевам.",
        "3": "Песните во храмот во оној ден ќе се претворат во плачење, вели Господ Бог; ќе има многу трупови, ќе ги фрлаат насекаде молчешкум.",
        "4": "Чујте го ова, вие, што газите бедни и уништувате сиромаси,",
        "5": "вие, кои велите: кога ќе мине но­вомесечието, за да продаваме жито, и сабота, за да ги отвориме житниците, да ја намалиме мерката, да ја зголемиме цената на шекелот и да измамуваме со лажни мерки,",
        "6": "да купуваме сиромаси со пари и бедни за чифт сандали, и да продаваме застарено жито.",
        "7": "Се заколна Господ во гордоста на Јаков: навистина нема никогаш да заборавам ниту едно од делата нивни!",
        "8": "Нема ли да се затресе земјата од тоа и нема ли да заплаче секој жител на неа? Таа целата ќе се подига како реката Нил и ќе се бранува и ќе се спушта како реката египетска.",
        "9": "И во оној ден, вели Господ Бог, ќе направам сонцето да зајде напладне и ќе ја помрачам земјата среде бел ден,",
        "10": "ќе ги претворам празниците ваши во тага и сите ваши песни – во плач; ќе ставам вреќишта на сите бедра и ќела­вост – на секоја глава, и ќе создадам во земјата плач како за син единец, и крајот ќе ѝ биде како горчлив ден.",
        "11": "Ете, настапуваат дните, вели Гос­под Бог, кога ќе испратам на земјата глад, не глад за леб, не жед за вода, туку жед за слушање зборови Госпо­дови.",
        "12": "И ќе талкаат од море до море, ќе скитаат од север до исток, барајќи го словото Господово, и нема да го најдат.",
        "13": "Во оној ден ќе премираат од жед убавите девојки и момчиња.",
        "14": "Оние што се колнат во гревот са­мар­јански и велат: жив е твојот бог, Дане, така да ни е жив и патот за Вир­савија! Тие ќе паднат и веќе нема да се кренат."
    },
    "9": {
        "1": "Го видов Господа како стои на жртвеникот и вели: удри во горниот праг на вратата за да се растресат спој­ките и расцепи ги врз главите на сите нив, а другите од нив ќе ги убијам Јас со меч: никој од нив, кој бега, нема да избега, и никој од нив, кој сака да се спаси, нема да се спаси.",
        "2": "И да се закопаат во Подземјето, и оттаму раката Моја ќе ги извлече; и да се качат на небото, и оттаму ќе ги симнам.",
        "3": "Макар да се скријат и на врвот Кармил, и таму ќе ги најдам и ќе ги фатам; па и да се сокријат и од очите Мои во морското дно, и таму ќе му за­поведам на змејот морски да ги голтне.",
        "4": "И во плен, ако појдат пред непријателите свои, ќе му заповедам на мечот таму да ги убие. Ќе ги свртам врз нив очите Свои за нивно зло, а не за добро.",
        "5": "Зашто Господ Бог Саваот ќе се до­п­ре до земјата, и таа ќе се растопи, и ќе се расплачат сите живи на неа; ќе се крене таа цела како реката Нил и ќе се спушти како реката египетска.",
        "6": "Тој ги изгради своите горни дворци на небесата и сводот Свој го зацврсти на земјата; ги повика морските води и ги изли по лицето на земјата; Јахве е името Негово.",
        "7": "Вие, синови Израелови, не сте ли за мене како синови етиопски, вели Гос­под, нели Јас го изведов Израел од земјата египетска и Филистејците – од Каф­тор и Арамејците од Кир?",
        "8": "Ете, очите на Господ Бог се врз гре­шното царство, и Јас ќе го истребам од лицето на земјата, но домот на Јаков не­ма целосно да го истребам, вели Господ.",
        "9": "Зашто, еве, Јас ќе заповедам и ќе го распрснам домот Израелов по сите на­роди, како што се растураат зрната во решето, и ниедно не паѓа на земја.",
        "10": "Од меч ќе умрат сите грешници меѓу народот Мој, кои велат: „Нема да нѐ постигне и нема да дојде кај нас тоа зло!“",
        "11": "Во оној ден ќе ја подигнам паднатата скинија Давидова, ќе ги пополнам пукнатините нејзини, срушеното ќе го подигнам и ќе ја обновам, како во поранешните дни.",
        "12": "За да го завладее остатокот од Едом и сите народи, меѓу кои ќе се спомнува името Мое, вели Господ, Кој го врши сето тоа.",
        "13": "Ете, ќе настапат дни, вели Господ, кога орачот ќе го затече жетварот и оној што гази грозје – сејачот; и горите ќе пуштаат гроздов сок, и од сите ри­дови ќе потече.",
        "14": "Ќе ги вратам заробените на Мојот народ Израел; и пак ќе ги изградам запустените градови и ќе се населат во нив; ќе насадат лозја и ќе пијат вино од нив, и ќе направат градини и ќе јадат плодови од нив.",
        "15": "И ќе ги населам во земјата нивна и тие нема повеќе да бидат истргани од својата земја, која им ја дадов Јас, вели Господ, твојот Бог."
    }
}