{
    "1": {
        "1": "Вака му вели Господ Бог на Едом: „Чувме глас од Господ, гласник е испратен меѓу народите: ‚Станете, да војуваме против него!‘“",
        "2": "Еве, те направив најмал меѓу народите, многу си презрен.",
        "3": "Гордоста на твоето срце те измами, тебе, кој живееш во камени пештери, во својот висок дом, и му велиш на своето срце: „Кој е тој што ќе ме собори на земја?“",
        "4": "И да се кренеш високо како орел, да направиш гнездо меѓу ѕвездите, и оттаму ќе те симнам, говори Господ.",
        "5": "Крадци кога би дошле кај тебе, или ноќни разбојници, зар не би украле онолку колку што сакаат? Берачи на грозје ако би те нападнале, зар би оста­виле нешто за доберување?",
        "6": "Како беше пребран Исав, и како му ги пребараа сите негови сокриени ра­боти!",
        "7": "До граница те избркаа, сите твои со­јузници те измамија и оние што јадат со тебе, стапица ти поставија – тоа не мо­же да се разбере!",
        "8": "Во оној ден, вели Господ, ќе ги по­губам мудрите во земјата едомска и раз­умните во гората Исавова.",
        "9": "И јунаците твои ќе се уплашат, Те­мане, за да се истребат сите од гората Исавова.",
        "10": "Поради насилството и заради убис­твото, што му го направи на братот твој Јаков, со срам ќе бидеш покриен и ќе бидеш отфрлен засекогаш.",
        "11": "Во оној ден кога ти си стоеше на­страна; во оној ден кога туѓинци му го изнесуваа богатството и кога туѓинци влегуваа низ вратата негова и фрлаа ждрепка за Ерусалим, беше и ти како еден од нив.",
        "12": "Не радувај се на несреќниот ден на твојот брат ниту на пропаста на сино­вите Јудини, а уште помалку да ја отвораш устата своја во денот на нивните страдања.",
        "13": "Не провалувај низ вратата на Мојот народ во денот на неговата неволја, не насладувај се на нивното зло во денот на нивната погибел, и не земај од имотот нивни во денот на нивната пропаст.",
        "14": "И не стој на нивните крстопати, за да ги убиваш оние што бегаат, ниту да ги предаваш оние, што преживеале во денот на нивната неволја.",
        "15": "Зашто денот Господов за сите народи е близу: како си правел, така ќе ти се прави; отплатата ќе падне на твојата глава.",
        "16": "Зашто, како што пиевте на Мојата света гора вие, така ќе пијат сите народи, ќе пијат без здив и докрај, и ќе бидат како никогаш да не биле.",
        "17": "Но на гората Сион ќе бидат спасени и ќе биде света, и домот на Јаков ќе го добие своето наследство.",
        "18": "Домот на Јаков ќе биде оган, а до­мот на Јосиф пламен, додека домот на Исав стрниште; ќе ги запалат и ќе ги изгорат; и нема никој од домот Исавов да остане жив, зашто Господ така вели.",
        "19": "Жителите на Негев ќе ја наследат гората Исавова, а рамнината филистеј­ска – жителите од Шефела; ќе го наследат и полето Ефремово и полето самарјанско, а Венијаминовото колено ќе го наследи Галаад.",
        "20": "Прогонетата, пак, војска на сино­вите Израелови ќе го наследи Ханан до Сарепта, а прогонетите од Ерусалим кои се во Сефарад, ќе ги наследат гра­довите во Негев.",
        "21": "И победниците ќе се качат на гората Сион за да ѝ судат на гората Исавова, и тогаш ќе настапи царството Госпо­дово."
    }
}