{
    "1": {
        "1": "Пророштво за Ниневија; книга за видението на Наум од Елкош.",
        "2": "Господ е Бог љубоморен и одмаздник, Господ е страшен во Својот гнев: Господ им се одмаздува на непријате­лите Свои; не ги поштедува ни против­ниците Свои.",
        "3": "Господ е бавен на гнев, а силен во моќта, така што не го остава винов­никот без казна; патот Господов е во виор и бура, а облаците се прав под но­зете Негови.",
        "4": "Ќе му се закани на морето, и тоа пресушува, и сите реки пресушуваат: овенува Башан и Кармил, и свенува цветот на Ливан.",
        "5": "Горите се тресат пред Него, и ридовите се топат, земјата потреперува пред лицето Негово, и вселената и сѐ што живее во неа.",
        "6": "Кој може да устои против гневот Негов? И кој може да го издржи пламенот од Неговата јарост? Гневот Не­гов се излива како оган; карпи се рас­паѓаат пред Него.",
        "7": "Добар е Господ; Тој е прибежиште во ден на неволја. Тој ги заштитува оние, кои прибегнуваат кај Него,",
        "8": "дури и при силни води. Тој ќе ги докрајчи Своите непријатели, ќе ги прогони Своите душмани до најцрната темнина.",
        "9": "Што сте намислиле против Господ? Тој ќе стави крај на сѐ, ниеден противник нема повторно да се крене.",
        "10": "Зашто, како плот од трње и како од вино пијани, тие ќе бидат наполно проголтани, како сува слама.",
        "11": "Од тебе произлезе оној, што смислува зло против Господ, и подготвува нечесен заговор.",
        "12": "Вака вели Господ: „Макар што се силни и многубројни, тие ќе бидат исклани и ќе исчезнат; а тебе, иако те казнував, нема веќе да те казнувам.",
        "13": "И сега ќе го скршам јаремот што те стега и ќе ги раскинам оковите твои.“",
        "14": "А за тебе, Ниневијо, Господ нареди: нема да продолжи родот твој; од домот на твојот бог ќе ги истребам идолите резани и лиени; во него ќе ти направам гроб зашто си безвредна."
    },
    "2": {
        "1": "Ете, по горите се стапките на благовесникот, кој најавува мир: праз­нувај ги, Јудејо, твоите празници, извр­шувај ги заветите свои, зашто преку тебе нема веќе да минува нечестивиот; тој е наполно уништен.",
        "2": "Се крева против тебе уништувач: па­зи ги тврдините, чувај го патот, зацврс­ти ги бедрата, собирај сили.",
        "3": "Зашто Господ ќе го обнови вели­чието на Јаков, како величието на Из­раел, зашто пакосници ги запустија и лозјата им ги сотреа.",
        "4": "Штитовите на неговите јунаци се црвенеат: војниците негови носат пурпурни облеки; колите бојни ќе фрлаат оган во денот кога ќе ги построи; напа­ѓачите ќе се исправат.",
        "5": "Колите ќе траскаат по улиците и ќе се судираат една со друга, ќе изгледаат како запалени факли, и ќе светкаат како молњи.",
        "6": "Тој ги повикува јунаците свои, се фрлаат во рововите, брзаат кон ѕидините на градот, опсадата е веќе подготвена.",
        "7": "Градските порти кај реките се отвораат, палатата трепери.",
        "8": "Решено е: Господарката ќе биде во плен одведена, а слугинките нејзини ќе тагуваат како гулаби, удирајќи се в гради.",
        "9": "Ниневија, откако беше основана, беше како преполнето езеро, а тие бе­гаат пред нејзините води. „Стојте, стој­те!“ Но никој не се свртува да погледа.",
        "10": "Грабајте сребро, грабајте злато; нема крај на натрупаните скапоцени работи.",
        "11": "Ограбена, опустошена и разурната е таа – срцата се топат, колената трепе­рат; сите чувствуваат болки во бедрата, а лицата им се пребледени.",
        "12": "Каде е сега леглото на лавовите и пасиштата на лавчињата, каде што одеа лав, лавица и лавче, и никој не ги пла­шеше?",
        "13": "Каде е лавот што грабаше за да им носи на лавчињата и им даваше на лавиците, полнејќи ги со плен пеште­рите свои и леглата свои со грабеж?",
        "14": "Ете, Јас сум против тебе, вели Гос­под Саваот, и ќе ги претворам во дим твоите бојни коли, и меч ќе ги исече лавчињата твои, и ќе го истребам од земјата грабежот твој; повеќе нема да се чуе гласот на твоите пратеници."
    },
    "3": {
        "1": "Тешко му на крвничкиот град! Тој е полн со измама и убиства; грабењето не престанува во него.",
        "2": "Се слуша плускање на бичеви и трескот од тркала како и од потскокнување на бојни коли.",
        "3": "Коњаниците потскокнуваат, болскаат мечеви и светкаат копја. Многу убиени и купишта трупови! На трупо­вите им нема крај; и се сопнуваат од нив.",
        "4": "Сето тоа е за многуте блудствувања на убавата на изглед развратница, веш­та во магии, која со блудот свој заведува народи, а со магиите – племиња.",
        "5": "Ете, Јас сум против тебе, вели Господ Саваот, ќе ја кренам полата од твојата облека врз твоето лице и ќе им ја покажам на народите твојата голотија, и на царствата – срамотиите твои.",
        "6": "Ќе нафрлам врз тебе нечистотии, ќе те направам презрена, и ќе те направам за срам.",
        "7": "И секој, штом ќе те види, ќе побегне од тебе и ќе рече: „Разурната е Нине­вија! Кој ќе ја пожали? Каде да најдам утешител за тебе?“",
        "8": "Зар си подобра од Но-Амон, кој ле­жи меѓу речните ракави на Нил; чиј окоп е морето, и тоа му служеше како ѕид.",
        "9": "Етиопија и Египет со безбројно мно­жество луѓе ти служеа како поткрепа; а и народите на Пут и Либија ти идеа на помош.",
        "10": "Па сепак и таа отиде во ропство; дури и децата ѝ се здробени – по сите градски крстосници; а за првенците неј­зини фрлија ждрепка, и сите големци се во вериги оковани.",
        "11": "И ти така ќе се опиеш и ќе се кри­еш; и ќе бараш засолниште од непријателите свои.",
        "12": "Сите твои градови се како смокви со зрели плодови: ако ги затресеш, ќе паднат право во устата на оној што сака да ги јаде.",
        "13": "Погледни си го народот: во твојот дом се само жени, на непријателите твои ширум им се отвораат портите на земјата, и оган ги проголта твоите резиња.",
        "14": "Зафати си вода за опсадата; за­цврсти ги тврдините; влези во кал, гази глина, направи калапи за печење тули.",
        "15": "Таму оган ќе те проголта, меч ќе те исече, ќе те изеде како гасеница, макар и да сте се намножиле како гасеници, па и да сте се намножиле како скакулци.",
        "16": "Трговците во тебе се повеќе од ѕвездите на небото; но тие како скакулците ќе се распрскаат и ќе одлетаат.",
        "17": "И кнезовите твои се како скакулци, а војводите – како рој мушички, кои во студено време се гнездат во пукнатини, а кога ќе изгрее сонцето се разлетуваат, и нема да го распознаеш местото каде што биле.",
        "18": "Спијат твоите пастири, царе асир­ски, почиваат твоите големци; твојот народ се распрснал по горите, и нема кој да го прибере.",
        "19": "Нема лек за твојата рана, лута е раната твоја. Сите, што ќе чујат за тебе, ќе ракоплескаат, зашто кој можеше да се спаси од твојата сурова свирепост?"
    }
}