{
    "1": {
        "1": "Пророчко видение што го имаше пророкот Авакум.",
        "2": "До кога, Господи, ќе повикувам, а Ти не ме слушаш; викам кон Тебе поради насилството, а Ти не ме избавуваш?",
        "3": "Зошто ми дозволуваш да гледам злосторства, и да гледам неволји? Гра­бежот и насилството се пред мене; се појавува непријателство, настанува раздор.",
        "4": "Поради тоа законот ја изгуби силата, а правдата е згазена: нечестивиот го победува праведниот, и затоа правдата се искривува.",
        "5": "Погледајте меѓу народите, видете – зачудете се! Зашто во ваше време Јас извршувам такво дело, за кое вие не би поверувале, ако би ви раскажувале.",
        "6": "Зашто Јас ќе ги кренам Халдејците, народ жесток и необуздан, кој оди по ширините земни за да завладее населби, кои нему не му припаѓаат.",
        "7": "Тој е страшен и ужасен; тој самиот е и суд и власт.",
        "8": "Коњите негови се побрзи и од леопарди и пострашни од волци во рани зори; коњицата негова потскокнува; јавачи му доаѓаат од далечина, налетуваат како орли, што се спуштаат врз пленот.",
        "9": "Сите тие доаѓаат по грабеж; со лица вжештени, грабаат робови како песок!",
        "10": "И со цареви се подигруваат, а кнезовите им служат за подбив; над секоја тврдина се смеат: засипуваат опсаден окоп и ја преземаат.",
        "11": "Тогаш како ветер се свртуваат и си одат – престапници и виновници; нивната сила им е бог.",
        "12": "Но, зар не си Ти од векот Господ Бог мој, Светецот мој? Ти, Кој не уми­раш! Ти, Господи, само за суд си го до­пуштил тоа. Карпо моја, за казна си го определил ова.",
        "13": "На чистите очи Твои не е својстве­но да гледаат злосторства и Ти не мо­жеш да гледаш угнетување. Зошто гледаш злодејци и молчиш, кога нечес­тивиот проголтува човек што е по­праведен од него?",
        "14": "Ги оставаш луѓето како риба в море и како лазачи, кои немаат господар?",
        "15": "Непријателот со јадици ги лови, ги лови во мрежата своја, ги извлекува и ги собира на суво, па затоа се радува и весели.",
        "16": "Затоа на мрежата своја ѝ принесува жртва и на торбата ѝ кади со темјан, зашто тие му прибавуваат сладок залак и вкусна храна.",
        "17": "Ќе продолжи ли тој да ја празни мрежата своја и постојано да ги убива народите безмилосно?"
    },
    "2": {
        "1": "Ќе застанам на стража, ќе се качам на кулата за да набљудувам за да разберам, што ќе ми каже Тој, и што ќе ми одговори на моите поплаки.",
        "2": "Ми одговори Господ и ми рече: За­пиши го видението и одбележи го на плочи јасно, та оној, што ќе чита, да мо­же да го прочита;",
        "3": "зашто видението се однесува на оп­ределеното време; тоа зборува за свр­шетокот и нема да излаже; па, и ако се забави, чекај го, зашто ќе наиде и нема да забави.",
        "4": "И ете, гордата душа ќе пропадне, а праведникот ќе живее преку верата.",
        "5": "Богатството е подмолно; гордели­виот нема да се одржи: тој ја раширува устата своја како пеколот, и ненаситен е како смртта; ги собира кај себе сите народи и ги ограбува сите племиња.",
        "6": "Нема ли сите тие да го земат за при­каз и да испеат иронична песна: „Тешко му на оној што без мерка се збогатува, и тоа не со свое? До кога ќе се полниш со запленето богатство?“",
        "7": "Нема ли да станат наеднаш оние, што ќе те измачуваат, и нема ли против тебе да се кренат грабители и ти ќе им станеш за грабеж?",
        "8": "Бидејќи си ограбил многу народи, и тебе ќе те ограбат сите други народи, зашто си пролеал човечка крв, зашто си ја разорил земјата, градот и сите што живеат во него.",
        "9": "Тешко му на оној, што се лакоми кон неправедни печалби за домот свој, за да го изгради домот свој на високо и така да се запази од раката на злото.",
        "10": "Си нанесол тој срам за домот свој, откако си истребил многу народи, згре­шил против душата своја.",
        "11": "Камењата од ѕидовите ќе повикаат и гредите дрвени ќе им одговорат:",
        "12": "„Тешко му на оној кој ѕида град врз крв, и што гради тврдини врз неправда!“",
        "13": "Ете, не е ли тоа од Господ Саваот што народите се трудат за оган и пле­мињата се измачуваат напразно?",
        "14": "Зашто земјата ќе се исполни со пра­з­нување за славата Господова онака како што водите го исполнуваат морето.",
        "15": "Тешко му на оној што го пои ближ­ниот свој со пијалок, измешан со злобата своја, за да ја види голотијата негова!",
        "16": "Ќе бидеш презаситен со срам место со слава; пиј, пак, и ти и покажи ја голотијата своја и кон тебе ќе се сврти десницата Господова и срамот на славата твоја.",
        "17": "Зашто твоето злосторство против Ливан ќе падне врз тебе, зашто си истребувал уплашени животни, бидејќи си пролевал човечка крв, си ги опустошувал земјата, градот и сѐ што живее во него.",
        "18": "Каква корист има од резан лик, направен од уметник, од тој излеан ла­жен учител, макар што вајар, правејќи неми идоли, ќе се надева на делото свое?",
        "19": "Тешко му на оној, кој на дрво вели – „Стани“ – и на нем камен – „Разбуди се.“ Ќе научи ли тој некого на нешто? Ете, тој е опкован со злато и сребро, но жив дух во него нема.",
        "20": "А Господ е во Својот свет храм: нека замолкне целата земја пред лицето Негово!"
    },
    "3": {
        "1": "Молитвата на пророкот Авакум – за пеење.",
        "2": "Господи, чув за славата Твоја и се восхитувам на делото Твое. Повтори го во нашето време! Разгласи го во нашите дни! Во гневот Свој сети се на милост.",
        "3": "Бог дојде од Теман и Светецот од гората Фаран. Величието Негово ги пок­ри небесата, и славата Негова ја ис­полни земјата.",
        "4": "Болскотот Му е како сончева свет­лина, а од рацете Негови зрачи, и тука е скривалиштето на Неговата сила.",
        "5": "Пред лицето Негово врви чума, а по стапките Негови – грозница!",
        "6": "Тој стана и земјата се затресе; погледа – и во трепет ги доведе народите; одамнешни планини се распаднаа, првобитните ридови се урнаа; но патиштата Негови се вечни.",
        "7": "Натажени ги видов шаторите етиопски; се стресоа колибите на земјата мидјанска.",
        "8": "Зар против реките, Господи, пламнал гневот Твој? Зар против реките е Твоето негодување, или, пак, против морето е јароста Твоја – па си седнал на коњите Свои, на победничките бојни коли?",
        "9": "Ти го извади лакот Свој и со отровни стрели го затегна. Со реки ја сечеш земјата.",
        "10": "Кога Те видоа, планините затрепе­рија, водите навалија; бездната го пушти гласот свој и сонцето ги крена рацете свои.",
        "11": "Месечината застана на своето место пред болскотот на вперените стрели Твои, пред светкањето на сјајните копја Твои.",
        "12": "Во гнев одиш по земјата и во јарост ги газиш народите.",
        "13": "Ти излегуваш за спасение на народот Твој, за спасение на помазаникот Свој. Ти ја поразуваш главата на нечес­тивиот дом, оголувајќи го од темелите до врвот.",
        "14": "Со копјата нивни Ти го прободе водачот нивни, кога како виор се спуш­тија да ме разбијат, радосни, зашто мислеа дека скришум ќе го проголтаат сиромавиот.",
        "15": "Газиш по морето со коњите Свои, преку длабините на големите води.",
        "16": "Јас чув и внатрешноста моја затре­пери, при гласот Твој затреперија и ус­ните мои, болка почувствував во кос­ките мои, и местото под мене трепери; ќе се успокојам кога ќе дојде несреќ­ниот ден врз народот што нѐ угнетува.",
        "17": "Макар и да не процути смоквата, а и да нема плод по лозите, макар маслината и да откаже, и нивата да не даде плод, макар и овците да не останат во трлото, па и рогат добиток во оборите да нема,",
        "18": "јас и тогаш ќе се радувам во Господ и ќе се веселам во Бога на моето спасение.",
        "19": "Господ Бог е мојата сила: Тој ќе ги направи нозете мои како на елен и ќе ме поведе по височините мои. На хороводителот: со жичени инструменти."
    }
}