{
    "1": {
        "1": "Во втората година на царот Дариј, во шестиот месец, на првиот ден од месецот, дојде слово Господово преку пророкот Агеј до Зоровавел, синот на Салатиил, управител на Јудеја, и до Исус, синот Јоседеков, првосвештени­кот.",
        "2": "Вака вели Господ Саваот: „Овој на­род говори: Уште не е дојдено времето, не е време сега да се гради дом Госпо­дов.“",
        "3": "И дојде слово Господово преку пророкот Агеј, велејќи:",
        "4": "„А за вас време ли е да живеете во своите украсени домови, кога е свети­лиштето запустено?“",
        "5": "Затоа сега вака вели Господ Саваот: „Преиспитајте ги своите патишта!",
        "6": "Вие сеете многу, а собирате малку; јадете, а не се заситувате; пиете, а не се напивате; се облекувате, но не се стоп­лувате; оној што печали пари, ги става во дупнато ќесе.“",
        "7": "Така вели Господ Саваот: „Преиспи­тајте ги своите патишта!",
        "8": "Качете се на планината, донесете дрвја и градете го храмот, и тоа ќе Ми биде угодно, па ќе се прославувам, вели Господ.",
        "9": "Очекувавте многу, а излегува малку, и што ќе внесете дома, тоа Јас го разнесувам. Зошто? – вели Господ Саваот: Затоа што домот Мој е запустен, додека секој од вас се грижи за домот свој.",
        "10": "Па поради тоа небото се затвори и не ви дава роса и земјата не ви дава плодови.",
        "11": "Затоа повикав суша врз земјата, врз горите, врз житото, врз гроздовите, врз маслото и врз сѐ што се раѓа од земјата, и врз човекот и врз добитокот, и врз секој ваш труд.“",
        "12": "И Зоровавел, синот на Салатиил, и Исус, синот на Јоседек, и сиот друг народ го послуша гласот на Господ, својот Бог, а и зборовите на пророкот Агеј, како гласник на нивниот Господ Бог, и народот се подуплаши од Господ.",
        "13": "Тогаш Агеј, гласникот Господов, испратен од Господ, му рече на народот: „Јас сум со вас“ – вели Господ.",
        "14": "И Господ го подигна духот на Зоро­вавел, синот на Салатиил, управителот на Јудеја, духот на Исус, синот Јосе­деков, првосвештеникот, и духот на сиот друг народ – и тие дојдоа и почнаа да го градат домот на Господ Саваот, својот Бог;",
        "15": "а тоа стана во дваесет и четвртиот ден од шестиот месец, во втората година на царот Дариј."
    },
    "2": {
        "1": "Во седмиот месец, на дваесет и првиот ден од месецот, дојде слово Господово преку пророкот Агеј:",
        "2": "„Кажи им сега на Зоровавел, синот на Салатиил, управителот на Јудеја, и на Исус, Јоседековиот син, првосвеште­никот, и на другиот народ:",
        "3": "Кој од вас што останавте, го видел овој храм во неговата поранешна слава, а како вие сега го гледате овој? Не е ли овој како ништо во вашите очи?",
        "4": "Но охрабри се сега, Зоровавеле, – вели Господ – ободри се, Исусе, сине Јоседеков, првосвештенику, охрабрете се сите народи овде – вели Господ – и ра­ботете, зашто Јас сум со вас“, вели Гос­под Саваот.",
        "5": "„Како што ви ветив, кога излеговте од Египет, Мојот Дух ќе биде меѓу вас: не плашете се!“",
        "6": "Зашто вака вели Господ Саваот – „Уште еднаш – и ете, скоро ќе се случи тоа – ќе ги затресам небото и земјата, морето и копното;",
        "7": "ќе ги стресам сите народи – и ќе дојде богатството на сите народи и ќе се исполни овој дом со слава“, вели Господ Саваот.",
        "8": "„Среброто е Мое и златото е Мое“ – вели Господ Саваот.",
        "9": "„Славата на овој нов храм ќе биде поголема отколку на поранешниот – вели Господ Саваот; и на ова место ќе му дадам мир“, вели Господ Саваот.",
        "10": "На дваесет и четвртиот ден од де­веттиот месец, во втората година на Дариј, дојде слово Господово преку пророкот Агеј:",
        "11": "„Вака вели Господ Саваот – прашај ги свештениците за Законот и кажи –",
        "12": "ако некој би носел осветено месо во полата од облеката своја, и со полата би се допрел до леб, или до нешто варено или до вино, или до масло, или до какво и да е друго јадење, дали би се осветило тоа?“ Одговорија свештениците и рекоа: „Не.“",
        "13": "Потоа пак рече Агеј: „Ако некој се осквернил, допирајќи мртовец и потоа би се допрел до тоа, дали би станало тоа нечисто?“ Одговорија свештениците и рекоа – „Ќе стане нечисто.“",
        "14": "Тогаш рече Агеј – таков е и овој народ, такво е и ова племе пред Мене, вели Господ, и такви се сите дела на рацете негови! Па што и да принесувате, сѐ ќе биде нечисто.",
        "15": "А сега размислете за минатото и за иднината, кога уште не беше положен камен на камен во овој храм Господов,",
        "16": "како изгледавте? Доаѓавте до купче од дваесет мери, а имаше само десет; доаѓавте да црпите од каца со зафатнина од педесет мери, а имаше само дваесет мери.",
        "17": "Ве поразував со гламја и со млечка по житата и со град во секое дело на рацете ваши, но вие не се обративте кон Мене, вели Господ.",
        "18": "Размислете од денес за натаму, од дваесет и четвртиот ден во овој деветти месец, од денот кога беше основан храмот Господов; обратете ги срцата ваши:",
        "19": "Има ли уште во житниците семе? Досега ни лозата, ни смоквата, ни нарот, ни маслината не даваа плод; а од денес Јас ќе ве благословувам.",
        "20": "И дојде слово Господово до проро­кот Агеј по вторпат на дваесет и четвртиот ден од месецот, и беше речено:",
        "21": "„Кажи му на Зоровавел, управи­телот на Јудеја: ќе го затресам небото и земјата;",
        "22": "ќе урнам престоли на царства не­знабожечки, ќе превртам бојни коли и оние што ќе седнат во нив, и кутнати ќе бидат и коњите и коњаниците нивни ќе паднат, секој од мечот на својот другар.",
        "23": "Во тој ден, вели Господ Саваот, ќе те земам, Зоровавеле, сине Салатиилов, слуго Мој, вели Господ, и ќе те држам како печат, бидејќи те избрав.“"
    }
}