{
    "1": {
        "1": "Пророчко слово од Господ до Израил преку Малахија.",
        "2": "Ве засакав, вели Господ. А вие рековте: „Во што си покажал љубов кон нас?“ Зар Исав не е брат на Јаков, вели Господ, но сепак Јас го засакав Јаков,",
        "3": "а Исав го замразив и ги предадов планините негови, за да се запустат, и пределите негови – на чакалите пус­тински.",
        "4": "Ако Едом рече – ние сме разорени, но ќе се подигнеме сами, Господ Саваот вели – тие ќе се подигнат, но Јас пак ќе ги разурнам, и така ќе ги наречат – грешна земја и народ – на кои се разгневил Господ засекогаш.",
        "5": "И вие ќе го видите тоа, па ќе ре­че­те: Голем е Господ преку границите на Израил.",
        "6": "Синот го почитува татко си, а робот – господарот свој; а ако сум Јас Татко, тогаш каде е почитта кон Мене? И ако сум Јас Господ, тогаш каде е стравот пред Мене – вели Гос­под Саваот; вие свештениците, кои го презирате името Мое, велите: во што го презираме името Твое?",
        "7": "На жртвеникот Мој вие принесувате опоганет леб, а велите, со што Те осквернуваме? – Со тоа што велите: трпезата Господова не заслужува почитување.",
        "8": "И кога како жртва принесувате слеп добиток – нели е тоа лошо, или кога принесувате куцо и болно, зар и тоа не е лошо? Ако го однесеш тоа на твојот кнез – ќе биде ли тој задоволен од тоа и ќе те прими ли со радост? – вели Господ Саваот.",
        "9": "И така, молете Му се на Бога за да нѐ помилува; но штом таква работа излегува од рацете ваши, ќе може ли Тој тоа милостиво да го прими? – вели Господ Саваот.",
        "10": "Подобро е некој од вас да ја зат­вори вратата и да не се пали напразно оган на Мојот жртвеник! Не сте Ми мили, вели Господ Саваот, и не сакам да примам дар од вашите раце.",
        "11": "Зашто од сончевиот исток па сѐ до запад името Мое е големо меѓу народите, и тие на секое место принесуваат темјан и чиста жртва; големо е името Мое меѓу народите, вели Господ Саваот.",
        "12": "А вие го сквернавите со тоа што велите – трпезата Господова не за­слу­жу­ва почитување и храната на неа е безвредна!",
        "13": "А притоа велите уште: ете колку голем труд, а можеше и без тоа, вели Господ Саваот; принесувате крадено, куцо и болно, а притоа принесувате уште и таков лебен дар: па можам ли со благонаклоност да го примам тоа од вашите раце? – вели Господ Саваот.",
        "14": "Нека е проклет оној што лаже, оној кој во стадото свое има здрав овен, а дал и завет, па во жртва на Господ Му принесува јалова овца! Зашто Јас сум Цар голем и името Мое е почитувано меѓу народите, вели Господ Саваот."
    },
    "2": {
        "1": "И така, за вас свештениците е оваа заповед:",
        "2": "ако не послушате и не си ставите на срце, за да Му оддадете слава на името Мое, вели Господ Саваот, Јас ќе испратам врз вас проклетство и ќе ги проколнам вашите благослови, и веќе проколнувам, бидејќи вие не сакате ова да го примите на срце.",
        "3": "И, ете, јас ќе ви го одземам трудот, и нечистотијата ќе ви ја фрлам врз лицето ваше, нечистотиите од вашите празнични жртви, и ќе ве исфрлам заедно со нив.",
        "4": "И тогаш ќе познаете дека Јас ја дадов таа заповед, за да го запазам за­ветот Мој со Левиј, вели Господ Саваот.",
        "5": "Заветот Мој со него беше завет за живот и мир, и Јас му го дадов за страв, и тој се боеше од Мене и од името Мое се плашеше.",
        "6": "Законот на вистината беше на устата негова, и неправда не се најде на јазикот негов; во мир и правда тој одеше со Мене и многумина одврати од грев.",
        "7": "Зашто устата на свештеникот тре­ба да располага со знаење, и Законот го бараат од устата негова, бидејќи тој е гласник на Господ Саваот.",
        "8": "А вие застранивте од овој пат, на многумина им послуживте како со­блазна во Законот, го разрушивте заветот на Левиј, вели Господ Саваот.",
        "9": "Затоа Јас ве направив презрени и понизени пред сите народи, зашто не ги запазивте патиштата Мои и пристрасно го применувате Мојот Закон.",
        "10": "Зар сите немаме еден и ист Отец? Нели Единиот Бог нѐ создаде? Зошто тогаш вероломно постапуваме еден со друг, нарушувајќи го на тој начин заветот на нашите татковци?",
        "11": "Вероломно постапи Јуда, и од­врат­ност се врши во Израил и во Ерусалим; Јуда ја оскверни светињата, омилена на Господ, а освен тоа и се ожени со ќерка на туѓ бог.",
        "12": "Господ нека го истреби од шаторите на Јаков секој, кој прави така, секој што сведочи, одговара или принесува жртва на Господ Саваот!",
        "13": "А го правите и ова – го обливате со солзи жртвеникот Господов, пла­чејќи и воздивнувајќи, така што Тој веќе и не гледа на приносот и не ја прима жртвата за милост од рацете ваши.",
        "14": "Вие, пак, прашувате – зошто? Поради тоа што Господ беше сведок меѓу тебе и жената од твојата младост, на која не ѝ беше верен, иако таа ти е помошничка и твоја законска жена.",
        "15": "Зар Тој не направи да бидеш едно тело и еден дух со неа? И што сакаше Тој со тоа? Тој сакаше да добие потомство од Бога. Па така, пазете го духот свој и никој да не ја изневерува жената од својата младост.",
        "16": "Зашто Јас мразам развод – вели Господ, Бог Израилев – и човек што си ја опоганува својата облека со не­верство, вели Господ Саваот. Затоа пазете го духот свој да не постапувате вероломно.",
        "17": "Вие Го разгневувате Господа со своите зборови, велејќи: па со што го лутиме? Со тоа што велите – секој што прави зло, добар е пред очите на Господ и таквите Му се мили, а и каде е Бог, Кој право суди?"
    },
    "3": {
        "1": "И ете, Јас ќе го испратам гласникот Свој, и тој ќе го приготви патот пред Мене, и ненадејно ќе дојде во храмот Свој, Господ, Кого Го бара­те, и Ангелот на заветот, кого вие го пожелувате; ете, Тој доаѓа, вели Гос­под Саваот!",
        "2": "Но кој ќе го издржи денот на Неговото доаѓање, и кој ќе издржи, кога ќе се појави Тој? Зашто Тој е како оган, што растопува, и пепелница што чисти,",
        "3": "па ќе седне Тој како пречистувач на сребро, и ќе ги очисти синовите на Левиј и ќе ги претопи како злато и како сребро, за да Му принесат жртва со правда.",
        "4": "Тогаш ќе Му биде мила на Господ жртвата Јудина и на Ерусалим, како во старите времиња и како во поранешните години.",
        "5": "И ќе дојдам кај вас за суд и ќе бидам брз извршител против вража­чите и прељубодејците, и против оние кои лажно се колнат и ја скусуваат платата на работникот, ги измачуваат вдовиците и сираците, ги одбиваат придојдените, и од Мене немаат страв, вели Господ Саваот.",
        "6": "Зашто, Јас, Господ, не се менувам; затоа вие, синови на Јаков, не бевте уништени!",
        "7": "Уште од деновите на вашите татковци отстапувате од наредбите Мои и не ги пазите; вратете се кон Мене, и Јас ќе се вратам кај вас, вели Господ Саваот. Вие, пак, ќе речете, како да се вратиме?",
        "8": "Смее ли човек да краде од Бога? А вие крадете од Мене! Ќе речете: „Што крадеме од Тебе?“ – од десето­кот и од приносите!",
        "9": "Со проклетство сте проколнати, зашто Ме крадете – вие и сиот народ.",
        "10": "Донесете ги сите десетоци во ризницата, па да има храна во Мојот дом, и потоа испитајте Ме, вели Господ Саваот: зар нема да ги отворам отворите небески за да излијам благослов на вас, па да имате и на претек?",
        "11": "Заради вас ќе им забранам на оние, што ги изедуваат плодовите земни, и лозата ваша во полето нема да остане без плод, вели Господ Саваот.",
        "12": "И блажени ќе ве нарекуваат сите народи, зашто ќе бидете земја на благослови, вели Господ Саваот.",
        "13": "Дрски се зборовите ваши пред Мене, вели Господ Саваот. Прашу­вате: – што зборуваме против Тебе?",
        "14": "Велите: залудно е служењето на Бога, и каква корист имаме, ако ги пазиме наредбите Негови и одиме во жална облека пред лицето на Господ Саваот?",
        "15": "Ете, гордите ние ги сметаме за подобри: напредуваат оние што вр­шат беззаконие, па, иако Го иску­шуваат Господа, си остануваа незасегнати.",
        "16": "Но оние, кои се бојат од Бога, си велат еден на друг: Господ гледа и го пази тоа, и пред лицето Негово се пишува спомен книга за оние што се плашат од Бога и го почитуваат името Негово.",
        "17": "Тие ќе бидат Мои, вели Господ Саваот, Моја сопственост во оној ден, што го готвам, и ќе бидам милостив кон нив како што татко е милостив кон синот свој, кој му служи.",
        "18": "И тогаш ќе се обратите и ќе ја видите разликата меѓу праведник и безбожник, меѓу оној кој Му служи на Бога и оној кој не Му служи.",
        "19": "Зашто, ете, доаѓа ден, вжарен како печка; тогаш сите горди и оние, кои постапуваат нечесно, ќе бидат ка­ко слама, и ќе ги изгори денот што иде, вели Господ Саваот; и така, нема да остане од нив ни корен, ниту гран­чиња.",
        "20": "А за вас, кои се боите од името Мое, ќе изгрее сонцето на правдата, и исцелување ќе има во зраците негови, и вие ќе излезете и ќе потскокнувате како теленца од штала;",
        "21": "и ќе ги газите нечестивите, како прав под стапалата на нозете ваши во тој ден, кога Јас ќе дејствувам, вели Господ Саваот.",
        "22": "Помнете го законот на Мојсеј, слугата Мој, кому му заповедав на Хорев за сиот Израил, како и правилата и наредбите.",
        "23": "Ете, Јас ќе го пратам кај вас пророкот Илија, пред да настапи денот Господов – голем и страшен.",
        "24": "И тој ќе ги обрати срцата на тат­ковците кон децата нивни, и срцата на децата кон татковците нивни, за да не дојдам и ја удрам земјата со проклетство!"
    }
}