{
    "1": {
        "1": "Книга за родословот на Исус Хрис­тос, син Давидов, син Авра­амов.",
        "2": "Авраам го роди Исак, Исак го роди Јаков, а Јаков ги роди Јуда и неговите браќа;",
        "3": "Јуда ги роди Фарес и Зара, со Та­ма­ра; Фарес го роди Есром, а Есром го ро­ди Арам;",
        "4": "Арам го роди Аминадав; Аминадав го роди Наасон, а Наасон го роди Сал­мон;",
        "5": "Салмон го роди Вооз со Раав; Вооз го роди Овид со Рута, а Овид го роди Је­сеј;",
        "6": "Јесеј го роди царот Давид, а царот Да­вид со поранешната жена на Урија го роди Соломон;",
        "7": "Соломон го роди Ровоам; Ровоам го ро­ди Авија, а Авија го роди Аса;",
        "8": "Аса го роди Јосафат; Јосафат го ро­ди Јорам, а Јорам го роди Озија;",
        "9": "Озија го роди Јоатам; Јоатам го роди Ахаз, а Ахаз го роди Езекија;",
        "10": "Езекија го роди Манасија; Манасија го роди Амон, а Амон го роди Јосија;",
        "11": "Јосија го роди Јехонија и браќата негови за време на преселувањето во Вавилон.",
        "12": "А по вавилонското преселување Је­хонија го роди Салатиил, а Салатиил го роди Зоровавел;",
        "13": "Зоровавел го роди Авиуд; Авиуд го роди Елијаким, а Елијаким го роди Азор;",
        "14": "Азор го роди Садок; Садок го роди Ахим, а Ахим го роди Елиуд;",
        "15": "Елиуд го роди Елеазар; Елеазар го роди Матан, а Матан го роди Јаков;",
        "16": "Јаков го роди Јосиф, мажот на Ма­рија, од која се роди Исус, наречен Христос.",
        "17": "И така, сите родови од Авраам до Давид се четиринаесет; и од Давид до преселувањето во Вавилон се четирина­есет родови; а и од преселувањето вави­лонско до Христос – родови четиринаесет.",
        "18": "А раѓањето на Исус Христос стана вака: по свршувачката на мајка Му Ма­рија за Јосиф, уште пред да заживеат во заедница, се виде дека е тешка од Све­тиот Дух.",
        "19": "А Јосиф, нејзиниот маж, бидејќи беше праведен, не сакаше да ја посрами и намисли тајно да ја напушти.",
        "20": "Но, штом помисли така, ангел Гос­подов му се јави на сон и рече: „Јосифе, сине Давидов, не плаши се да ја земеш Марија, својата жена, зашто зачнатото во неа е од Светиот Дух.",
        "21": "Таа ќе роди Син и ќе Му ставиш име Исус, зашто Тој ќе го спаси народот Свој од неговите гревови.“",
        "22": "А сето тоа стана за да се исполни кажаното од Господ преку пророкот, кој вели:",
        "23": "„И ете, девица ќе зачне во утробата своја и ќе роди Син, и ќе Го наречат Емануил – што значи: со нас е Бог!“",
        "24": "Штом се разбуди Јосиф од сонот, направи така како што му беше за­по­ве­дал ангелот Господов и ја зеде својата жена.",
        "25": "И не се доближи до неа, додека таа не Го роди својот Син и Го нарече Ис­ус."
    },
    "2": {
        "1": "А кога се роди Исус во Витлеем Јудеј­ски, во времето кога царуваше Ирод, ете, дојдоа во Ерусалим мудреци од исток и рекоа:",
        "2": "„Каде е новородениот Јудејски Цар? Ја видовме Неговата ѕвезда на исток, па дојдовме да Му се поклониме.“",
        "3": "Штом го чу тоа, царот Ирод се воз­немири и цел Ерусалим со него.",
        "4": "И кога ги собра сите првосвештеници и книжници од народот, ги праша: „Каде треба да се роди Христос?“",
        "5": "А тие му одговорија: „Во Витлеем Јудејски; зашто така е напишано преку пророкот:",
        "6": "‚И ти, Витлееме, земјо Јудина, по ништо не си помал меѓу војводствата Јудини; зашто од тебе ќе излезе Водач што ќе го пасе Мојот народ – Израел.‘“",
        "7": "Тогаш Ирод тајно ги повика мудреците и го дозна од нив за времето кога се појавила ѕвездата,",
        "8": "па, испраќајќи ги во Витлеем, им ре­че: „Одете и распрашајте се добро за Младенецот и, штом ќе Го најдете, јавете ми за да одам и јас да Му се поклонам.“",
        "9": "Тие, откако го ислушаа царот, си заминаа. И, ете, ѕвездата, што ја беа виделе на исток, врвеше пред нив, додека не пристигна и се запре над местото каде што беше Младенецот.",
        "10": "А кога ја видоа ѕвездата, тие се за­радуваа со многу голема радост.",
        "11": "И штом влегоа во куќата, Го видоа Младенецот со мајка Му Марија, и паднаа, па Му се поклонија; потоа ги отво­рија своите ковчежиња и Му принесоа дарови: злато, ливан и смирна.",
        "12": "И откако примија предупредување на сон, не се вратија веќе кај Ирод, туку си заминаа по друг пат за својата земја.",
        "13": "А штом си отидоа тие, ете, ангел Господов му се јави на Јосиф на сон, ве­лејќи: „Стани, земи Го Младенецот и мајка Му, па бегај во Египет и остани таму додека не ти кажам, бидејќи Ирод ќе Го бара Младенецот за да Го по­губи.“",
        "14": "И тој стана, Го зеде Младенецот и мајка Му ноќно време, па отиде во Египет.",
        "15": "И таму остана до смртта на Ирод, за да се исполни реченото од Господ преку пророкот, кој вели: „Од Египет Го повикав Синот Свој.“",
        "16": "Тогаш Ирод, кога виде дека мудреците го надитрија, се разгневи многу и испрати да ги погубат сите машки но­во­роденчиња во Витлеем и по целата не­гова околина од двегодишна возраст и помали, според времето што точно го беше дознал од мудреците.",
        "17": "Тогаш се исполни кажаното преку пророкот Еремија, кој говори:",
        "18": "„Глас се слуша во Рама, плач и ри­дање, и пискот голем: Рахила ги оп­ла­кува своите чеда и не сака да се утеши, зашто ги нема.“",
        "19": "А по смртта на Ирод, ангел Гос­по­дов му се јави на сон на Јосиф во Еги­пет",
        "20": "и му рече: „Стани, земи го Младенецот и мајка Му, и врати се во земјата израелска, зашто изумреа оние што ја бараа душата на Младенецот.“",
        "21": "Тој стана, Го зеде Младенецот и мајка Му, и дојде во земјата израелска.",
        "22": "Но, кога чу дека во Јудеја царува Архелај, на местото татка си Ирод, се уп­ла­ши да оди таму; и откако доби по­рака на сон, тој замина во галилејските пре­де­ли.",
        "23": "А кога пристигна, се насели во гра­дот наречен Назарет за да се исполни реченото преку пророците дека Тој ќе се нарече Назареец."
    },
    "3": {
        "1": "Во тие дни дојде Јован Крстител, кој проповедаше во Јудејската пус­тина",
        "2": "и говореше: „Покајте се, зашто се приближи царството небесно.“",
        "3": "Зашто ова е, навистина, Оној за Ко­го говореше пророкот Исаија, кој вели: „Гласот на оној, што вика во пустината: ‚Пригответе го патот на Господ и ис­правете ги патеките Негови!‘“",
        "4": "А Јован носеше облека од камилски влакна и кожен појас околу слабините, а храната му се состоеше од скакулци и див мед.",
        "5": "Тогаш од Ерусалим и цела Јудеја и од целиот Јордански крај доаѓаа кај не­го",
        "6": "и се крштаваа од него во реката Јор­дан, исповедајќи ги своите гревови.",
        "7": "А штом виде Јован дека кај него до­аѓаат мнозина фарисеи и садукеи за да се крстат, им рече: „Рожби змиини! Кој ви кажа да бегате од гневот што иде?",
        "8": "Направете плод достоен за покаја­ние",
        "9": "и немојте да говорите во себе: ‚Наш татко е Авраам‘, зашто Бог може, ви ве­лам, и од овие камења да му подигне че­да на Авраам.",
        "10": "Секирата веќе лежи до коренот на дрвото: зашто секое дрво, што не дава добар плод, се сече и се фрла во оган.",
        "11": "Јас ве крштавам со вода за покаја­ние, но Оној што иде по мене е посилен од мене; јас не сум достоен да Му ги по­несам ни обувките; Тој ќе ве крсти со Светиот Дух и со оган.",
        "12": "Лопатата е во рацете Негови и Тој ќе го очисти гумното Свое и ќе Си го при­бере житото во амбар, а плевата ќе ја изгори со оган што не гасне.“",
        "13": "Тогаш дојде Исус од Галилеја на Јордан кај Јован за да биде крстен од него.",
        "14": "А Јован Го одвраќаше, велејќи: „Јас треба од Тебе да бидам крстен, а Ти кај мене ли доаѓаш!?“",
        "15": "Но Исус му одговори и рече: „Ос­та­ви го сега тоа, зашто нам ни претстои да ја исполниме секоја правда.“ Тогаш Јован се сложи.",
        "16": "И штом се крсти, Исус веднаш из­лезе од водата. Одеднаш Му се отворија небесата и Го виде Духот Божји како слегува како гулаб и се спушта над Не­го.",
        "17": "И ете, глас од небесата говореше: „Овој е Мојот возљубен Син, Кој е по Мојата волја!“"
    },
    "4": {
        "1": "Тогаш Духот Го одведе Исус во пус­тината за да биде искушуван од ѓаволот.",
        "2": "И откако постеше четириесет дни и четириесет ноќи, најпосле огладне.",
        "3": "А кога се приближи до Него, ис­ку­шувачот Му рече: „Ако си Син Божји, заповедај овие камења да станат ле­бо­ви.“",
        "4": "А Тој му одговори и рече: „Напи­ша­но е – ‚Човек не живее само од леб, туку и од секој збор што излегува од устата на Бога.‘“",
        "5": "Тогаш ѓаволот Го одведе во Светиот град и Го постави на стреата од хра­мот",
        "6": "и Му рече: „Ако си Син Божји, скок­ни долу, зашто напишано е: ‚На ан­ге­ли­те Свои ќе им заповеда за Тебе да Те запазат и на раце ќе Те земат за да не Си ја сопнеш ногата од камен.‘“",
        "7": "А Исус му рече: „Напишано е исто така – ‚Не искушувај Го Господ, Твојот Бог.‘“",
        "8": "Потоа ѓаволот Го одведе на многу висока планина и Му ги покажа сите царства на светот и нивната слава",
        "9": "и Му рече: „Сето ова ќе Ти го дадам, ако паднеш и ми се поклониш.“",
        "10": "Но, Исус му рече: „Бегај од Мене, сатано, зашто е напишано: ‚На Господ, Твојот Бог, да Му се поклонуваш и са­мо Нему да Му служиш!‘“",
        "11": "Тогаш ѓаволот Го остави и веднаш дојдоа ангели и Му служеа.",
        "12": "А кога Исус чу дека Јован е пре­да­ден, отиде во Галилеја.",
        "13": "И кога го остави Назарет, дојде и се насели во Капернаум, на морскиот брег, во пределите Завулонови и Не­ф­талимови,",
        "14": "за да се исполни реченото преку пророкот Исаија, кој вели:",
        "15": "„Земјата Завулонова и земјата Нефталимова, на пат кон морето, отаде Јордан, е незнабожечка Галилеја.",
        "16": "Народот, што седеше во мрак, виде голема светлина и на оние, што седеа во пределот на смртна сенка, им изгреа светлина.“",
        "17": "Оттогаш Исус почна да проповеда и да говори: „Покајте се, зашто се приближи царството небесно!“",
        "18": "И одејќи покрај Галилејското Море, ги виде двајцата браќа, Симон, наречен Петар, и брат му Андреј, како фрлаат мрежа во морето бидејќи беа рибари.",
        "19": "И им рече: „Појдете по Мене и Јас ќе ве направам ловци на луѓе.“",
        "20": "И ете, тие веднаш ги оставија мре­жите и тргнаа по Него.",
        "21": "Потоа, одејќи понатаму виде други двајца браќа: Јаков Заведеев и брат му Јован, во кораб со Заведеј, таткото нив­ни, кои си ги крпеа мрежите свои, и нив ги повика.",
        "22": "И тие веднаш го оставија коработ и татка си и тргнаа по Него.",
        "23": "И одеше Исус по цела Галилеја поучувајќи по синагогите, проповедајќи го Евангелието на Царството и лекувајќи секаква болест и немоќ кај народот.",
        "24": "Па се разнесе глас за Него по цела Сирија и ги доведуваа кај Него сите болни, нападнати од различни болести и страдања, опседнати од демони, ме­се­ча­ри, фатени, а Тој ги оздравуваше.",
        "25": "И по Него одеше многу народ од Галилеја, Десеттоградието, Ерусалим и Јудеја, отаде Јордан."
    },
    "5": {
        "1": "Кога го виде народот, Тој се искачи на гората. И штом седна, уче­ни­ци­те Негови се приближија до Него.",
        "2": "И откако ја отвори устата Своја, ги поу­чуваше и говореше:",
        "3": "„Блажени се бедните по дух, зашто нивно е царството небесно!",
        "4": "Блажени се оние што плачат, зашто тие ќе се утешат!",
        "5": "Блажени се кротките, зашто тие ќе ја наследат земјата!",
        "6": "Блажени се гладните и жедните за правда, зашто тие ќе се наситат!",
        "7": "Блажени се милостивите, зашто тие ќе бидат помилувани!",
        "8": "Блажени се чистите по срце, зашто тие ќе Го видат Бога!",
        "9": "Блажени се миротворците, зашто тие ќе се наречат синови Божји!",
        "10": "Блажени се гонетите заради правда, бидејќи нивно е царството небесно!",
        "11": "Блажени сте вие, кога ќе ве срамат и прогонуваат и кога лажно ќе говорат против вас секакви лоши зборови – за­ради Мене!",
        "12": "Радувајте се и веселете се, зашто го­лема е вашата награда на небесата! Та­ка ги гонеа и пророците што беа пред вас.“",
        "13": "„Вие сте солта на земјата. Но, ако солта го изгуби вкусот, со што ќе се со­ли? Таа веќе не е за ништо, освен да се фрли надвор и изгази од луѓето.",
        "14": "Вие сте светлината на светот. Не може да се сокрие град, што се наоѓа на врв планина.",
        "15": "Ниту, пак, светило се пали и става под поклопец, туку на свеќник, и им свети на сите в куќи.",
        "16": "Така треба да свети пред луѓето и вашата светлина, за да ги видат вашите добри дела и да Го прослават вашиот Отец небесен!“",
        "17": "„Немојте да мислите дека сум до­шол да го поништам Законот или Про­роците; не сум дошол да ги поништам, туку да ги исполнам.",
        "18": "Зашто, вистина, ви велам: дури постојат небото и земјата, ниту една бук­вичка или црта од Законот нема да се измени, додека не се исполни сѐ!",
        "19": "И така, оној што ќе наруши една од тие најмали заповеди и така ги научи луѓето, ќе се нарече најмал во царството небесно, а оној што ќе ги исполни и поучи, тој ќе се нарече голем во цар­ството небесно.",
        "20": "Зашто ви велам, ако вашата праведност не ја надмине праведноста на книж­ниците и фарисеите, вие нема да влезете во царството небесно!“",
        "21": "„Сте слушале дека им било речено на старите: ‚Не убивај! А кој ќе убие, ќе биде осуден пред судот.‘",
        "22": "Јас, пак, ви велам дека секој, што се гневи на брата си (без причина), ќе биде осуден пред судот; а оној што ќе го на­рече брата си ‚празноглав‘, ќе биде осуден пред врховниот суд; оној, пак, што ќе рече ‚будала‘, ќе биде осуден за во пеколот.",
        "23": "И така, ако принесуваш дар на жртвеникот и таму се сетиш дека брат ти има нешто против тебе,",
        "24": "тогаш остави го дарот таму, пред жртвеникот, па оди и најнапред помири се со брата си, а потоа дојди и принеси го дарот.",
        "25": "Измири се со противникот твој на­време, уште додека си на пат со него, за да не те предаде на судијата, а судијата – на служителот и да бидеш фрлен в затвор;",
        "26": "вистина ти велам: нема да излезеш оттаму, сѐ додека не ја дадеш и последната пара.“",
        "27": "„Сте слушале дека на старите им било речено: ‚Не прељубодејствувај!‘",
        "28": "Јас, пак, ви велам дека секој што ќе погледне на жена со желба, тој веќе из­вршил прељуба со неа во срцето свое.",
        "29": "Ако те наведува на грев десното око, извади го и фрли го од себе; зашто подобро ти е да изгубиш еден дел од твоето тело, отколку целото да биде фрлено во пеколот.",
        "30": "И десната рака, ако те наведува на грев, исечи ја и фрли ја од себе; зашто подобро ти е да изгубиш еден дел, от­колку целото твое тело да биде фрлено во пеколот.“",
        "31": "„Речено било исто така: ‚Ако некој ја остави својата жена, нека ѝ даде разводно писмо.‘",
        "32": "А Јас пак ви велам: секој што ќе ја остави својата жена, освен за прељуба, тој ја тера да прељубодејствува; и кој ќе се ожени со така напуштена, тој прељубодејствува.“",
        "33": "„Сте го слушале уште и тоа дека им било речено на старите – ‚Не колни се криво, а заклетвите пред Господ исполнувај ги.‘",
        "34": "Јас, пак, ви велам: не колнете се воопшто – ниту во небото, зашто тоа е престол Божји;",
        "35": "ниту во земјата, зашто таа е под­ножје на нозете Негови; ниту во Еру­са­лим, зашто е град на великиот Цар.",
        "36": "Не колни се ни во главата своја, за­што не можеш ниту едно влакно од ко­сата своја да направиш бело или цр­но.",
        "37": "Но зборот ваш да биде: ‚да‘, ‚да‘, или ‚не‘, ‚не‘, а сѐ што е повеќе од тоа, од лукавиот е.“",
        "38": "„Сте слушале дека е речено: ‚Око за око, заб за заб.‘",
        "39": "Јас, пак, ви велам: не противете се на лукавиот. Ако некој те удри по дес­ниот образ, заврти му го и другиот.",
        "40": "А оној што сака да се суди со тебе и да ти ја земе кошулата, дај му ја и на­метката.",
        "41": "И ако некој те присили да одиш со него една милја, ти оди две.",
        "42": "На оној што бара од тебе, дај му, и не одбивај го оној што ти сака нешто на заем.“",
        "43": "„Сте слушале дека е кажано: ‚Љуби го својот ближен, а мрази го неприја­те­лот.‘",
        "44": "А јас, пак, ви велам: љубете ги не­пријателите свои, (благословувајте ги оние што ве колнат, правете им добро на оние што ве мразат) и молете се за оние што ве (навредуваат и) гонат,",
        "45": "за да бидете синови на Вашиот Отец небесен; зашто Тој го остава Сво­ето сонце да грее и над лошите и над добрите, и им праќа дожд и на праведните и на грешните.",
        "46": "Зашто, ако ги сакате оние што вас ве сакаат, каква ќе ви биде наградата? Зар не го прават тоа и цариниците?",
        "47": "И, ако ги поздравувате само бра­ќа­та свои, што особено правите? Не пос­та­пуваат ли така и незнабошците?",
        "48": "Но бидете совршени како што е со­вршен вашиот Отец небесен.“"
    },
    "6": {
        "1": "„Гледајте да не ја покажувате својата праведност пред луѓето само за да бидете забележани; инаку, нема да имате награда од вашиот Отец небесен.",
        "2": "И така, кога даваш милостина не разгласувај, како што прават лицеме­рите по синагогите и по улиците, за да ги фалат луѓето. Навистина ви велам, тие веќе ја добиле својата награда.",
        "3": "А ти, кога даваш милостина, да не знае твојата лева рака што прави десната,",
        "4": "за да биде твојата милостина тајна; и тогаш, твојот небесен Отец, Кој гледа тајно, ќе те награди јавно.“",
        "5": "„И кога се молиш, не биди како ли­цемерите, кои сакаат да стојат по синагогите и крстопатите за да се молат и да се покажуваат пред луѓето. Вистина ви велам, тие веќе си ја добиле својата на­града.",
        "6": "Но ти, кога се молиш, влези во својата скришна соба и, откако ќе ја затво­риш вратата, помоли Му се на твојот Отец, Кој е во тајност; и Тој, Кој гледа тајно, ќе те награди (јавно).",
        "7": "Кога се молите, не говорете многу како незнабошците, зашто тие мислат дека за своите многубројни зборови ќе бидат услишени;",
        "8": "вие, пак, немојте да бидете како нив, зашто вашиот Отец небесен знае од што имате потреба уште пред да Го по­молите.",
        "9": "Туку молете се вака: Оче наш, Кој си на небесата, да се свети името Твое;",
        "10": "да дојде царството Твое; да биде волјата Твоја, како на небото, така и на земјата;",
        "11": "лебот наш насушен дај ни го денес;",
        "12": "и прости ни ги долговите наши, ка­ко што и ние им ги проштеваме на на­шите должници;",
        "13": "и не воведувај нѐ во искушение, но из­бави нѐ од лукавиот, (зашто Твое е цар­ството, и силата, и славата во сите ве­ко­ви. Амин!).",
        "14": "Бидејќи, ако им ги простите на лу­ѓето гревовите нивни и вам ќе ви ги прости вашиот Отец небесен.",
        "15": "Ако, пак, не им ги простите гре­во­вите на луѓето и вашиот Отец нема да ви ги прости вашите.“",
        "16": "„Кога постите, не бидете жалосни како лицемерите; зашто тие си ги прават лицата нажалени за да се покажат пред луѓето дека постат. Вистина ви ве­лам дека тие веќе ја добиле својата на­г­рада.",
        "17": "А ти кога постиш, помажи ја главата своја и измиј го лицето свое,",
        "18": "па да се покажеш дека постиш не пред луѓето, туку пред твојот Отец, Кој е во тајност; и твојот Отец, Кој гледа во тајност, ќе те награди јавно.“",
        "19": "„Не собирајте богатства на земјата, каде што ги јаде молецот и рѓата, и ка­де што крадците ги поткопуваат и крадат;",
        "20": "но собирајте си богатства на небото, каде што ни молец, ниту рѓа ги јаде, и каде што крадци не ги поткопуваат, ни­ту крадат.",
        "21": "Зашто, каде што е богатството ваше, таму ќе биде и срцето ваше.“",
        "22": "„Светило за телото е окото. И та­ка, ако твоето око биде здраво и целото твое тело ќе биде светло;",
        "23": "ако, пак, твоето око биде лошо, це­лото тело ќе ти биде темно. И така, ако светлината, што е во тебе, е темнина, тогаш каква ли ќе е темнината?“",
        "24": "„Никој не може да им слугува на двајца господари: зашто, или едниот ќе го замрази, а другиот ќе го засака; или кон едниот ќе се приврзе, а другиот ќе го презре. Не можете да им служите на Бога и на Мамон.",
        "25": "Затоа ви велам: немојте да се гри­жите за вашата душа – што ќе јадете или што ќе пиете; ниту за телото, во што ќе се облечете. Зар не чини вашата душа повеќе од храната, и телото – од облеката?",
        "26": "Погледнете ги птиците небески: тие ни сеат, ни жнеат, ниту во амбар собираат, но вашиот небесен Отец ги храни. Зар не сте вие многу поскапи од нив?",
        "27": "А кој од вас, грижејќи се, може на својот раст да му придаде макар еден лакт?",
        "28": "Зошто се грижите и за облеката? Погледнете ги полските кринови како растат! Не се трудат, ниту предат;",
        "29": "но ви велам дека ни Соломон, во це­лата своја слава не се облече така, како еден од нив.",
        "30": "Па, ако полската трева, што денеска ја има, а утре во оган се фрла, Бог така ја облекува, а колку повеќе ќе сто­ри за вас, маловерни!?",
        "31": "Па затоа, не грижете се и не гово­рете: ‚што да јадеме, или што да пиеме‘, или ‚во што да се облечеме?‘",
        "32": "Зашто сето тоа го бараат незна­бош­ците, а вашиот Отец небесен знае дека за сето ова имате потреба.",
        "33": "Но барајте го најнапред царството на Бога и Неговата правда, и сѐ ова ќе ви се придодаде.",
        "34": "И затоа, немојте да се грижите за утре, зашто утрешниот ден ќе се грижи за своето; на секој ден доволна е негова­та неволја.“"
    },
    "7": {
        "1": "„Не судете, за да не бидете судени;",
        "2": "зашто, со каков суд судите, со таков ќе бидете судени; со каква мерка ме­ри­те, со таква и ќе ви се мери.",
        "3": "Зошто ја гледаш раската во окото на твојот брат, а гредата во своето око не ја чувствуваш?",
        "4": "Или, како ќе му кажеш на твојот брат: ‚чекај да ти ја извадам раската од око­то‘, кога во твоето око има греда?",
        "5": "Лицемере, извади ја прво гредата од твоето око, па тогаш ќе видиш како да ја извадиш раската од окото на твојот брат!",
        "6": "Светото не давајте им го на кучи­ња­та, и не фрлајте си го бисерот пред свињите, за да не го изгазат со своите нозе, и, да се вратат, и да ве раскинат.“",
        "7": "„Посакајте и ќе ви се даде; барајте и ќе најдете; чукајте и ќе ви се отвори;",
        "8": "зашто секој што моли, добива, и кој бара, наоѓа, и на оној што чука ќе му се отвори.",
        "9": "Има ли меѓу вас човек, кој, ако му посака неговиот син леб, ќе му даде ка­мен,",
        "10": "и кога ќе посака риба, ќе му даде змија?",
        "11": "И така, ако вие кои сте лоши, уме­ете да им давате на своите чеда добри дарови, колку ли повеќе вашиот Отец не­бесен ќе им даде добра на оние што Му бараат?",
        "12": "Сѐ она што сакате да ви прават лу­ѓето, правете им го и вие; зашто тоа е Законот и пророците.“",
        "13": "„Влезете низ тесната врата; зашто широки се вратите и широк е патот што води кон пропаст, и мнозина минуваат низ нив;",
        "14": "а тесни се вратите и тесен е патот што водат кон животот, и малкумина ги наоѓаат.“",
        "15": "„Пазете се од лажните пророци, кои доаѓаат во овча кожа, а одвнатре се волци грабливи.",
        "16": "По нивните плодови ќе ги познаете. Се бере ли грозје од трње, или смокви од чичка?",
        "17": "Па така, секое добро дрво дава доб­ри плодови, а лошо дрво дава лоши пло­дови;",
        "18": "не може добро дрво да дава лоши плодови, ниту лошо дрво да дава добри плодови.",
        "19": "Секое дрво, што не дава добар плод, го сечат и го фрлаат во оган.",
        "20": "И така, по нивните плодови ќе ги познаете.“",
        "21": "„Не секој што Ми вели: ‚Господи, Господи‘, ќе влезе во царството не­бесно, туку оној што ја исполнува волјата на Мојот Отец небесен.",
        "22": "Мнозина ќе Ми речат во оној ден ‚Господи, Господи, нели во Твое име пророкувавме? И зар во Твое име де­мо­ни не изгонувавме? И нели во Твое име многу чуда правевме?‘",
        "23": "И тогаш Јас ќе им кажам: ‚Ни­ко­гаш не сум ве познавал; бегајте од Мене вие што правите незаконски дела!‘“",
        "24": "„И така, секој што ги слуша и ги ис­полнува овие Мои зборови, ќе биде како мудар човек кој си изградил куќа на камен.",
        "25": "И заврна дожд и надојдоа реки, и дувнаа ветрови, и навалија на таа куќа, но таа не падна, зашто беше изградена на камен.",
        "26": "А секој, што ги слуша овие Мои зборови и не ги исполнува, прилега на глупав човек, кој си изградил куќа на песок.",
        "27": "И заврна дожд, и надојдоа реки, и дувнаа ветрови, и навалија на таа куќа, и таа падна, а паѓањето ѝ беше страш­но.“",
        "28": "И кога ги заврши овие зборови, на­родот се чудеше на Неговото учење,",
        "29": "зашто Тој ги поучуваше како Оној Кој има власт, а не како книжниците."
    },
    "8": {
        "1": "А кога се симна од гората, по Него врвеше многу народ.",
        "2": "И ете, се приближи еден лепрозен. Му се поклонуваше и говореше: „Гос­поди, ако сакаш, можеш да ме очис­тиш.“",
        "3": "А Исус кога ја подаде раката, се допре до него и рече: „Сакам, очисти се!“ И тој веднаш се очисти од лепрата.",
        "4": "И му рече Исус: „Гледај, никому да не кажеш; а оди, покажи им се на свеш­тениците и принеси дар, како што за­по­ве­дал Мојсеј, ним за сведоштво.“",
        "5": "А кога влезе Исус во Капернаум, се приближи до Него еден стотник и Го молеше говорејќи:",
        "6": "„Господи, слугата мој лежи дома фа­тен и многу страда.“",
        "7": "Исус му рече: „Ќе дојдам и ќе го из­лекувам.“",
        "8": "А стотникот одговори и рече: „Гос­поди, не сум достоен да влезеш под мо­јот покрив; но кажи само збор и слугата мој ќе оздрави;",
        "9": "зашто и јас сум човек подвластен, а имам и потчинети војници; па кога ќе му речам на еден од нив: ‚Оди!‘ и тој оди; на другиот: ‚Дојди!‘ и тој доаѓа; и на слугата: ‚Направи тоа!‘ и тој прави.“",
        "10": "Кога го чу тоа, Исус се восхити и им рече на оние што врвеа по Него: „Вистина ви велам: ни во Израел не најдов толку голема вера.",
        "11": "И ви велам дека мнозина ќе дојдат од Исток и од Запад и ќе седнат на тр­пеза со Авраам, Исак и Јаков во цар­ството небесно,",
        "12": "а наследниците на царството ќе би­дат фрлени во крајната темнина; таму ќе биде плач и крцкање со заби.“",
        "13": "И му рече Исус на стотникот: „Оди си и, нека ти биде според верата твоја!“ И слугата негов во истиот час оздраве.",
        "14": "Кога дојде во домот на Петар, Исус ја виде тештата негова како лежи болна од треска,",
        "15": "и се допре до раката нејзина, и трес­ката ѝ помина; таа стана и им служеше.",
        "16": "А кога се стемни, доведоа кај Него мнозина обземени од демони, и Тој со еден збор ги изгони духовите и ги из­ле­кува сите болни,",
        "17": "за да се исполни кажаното преку пророкот Исаија, кој вели: „Тој врз Се­бе ги зеде нашите немоќи и ги понесе болестите.“",
        "18": "Кога виде околу Себе многу народ, им заповеда на учениците да минат на другата страна.",
        "19": "Тогаш се приближи до Исус еден книжник и му рече: „Учителе, ќе Те следам каде и да одиш.“",
        "20": "А Исус му рече: „Лисиците имаат легла и птиците небески – гнезда; а Синот Човечки нема каде глава да нас­лони.“",
        "21": "Друг, пак од учениците Му рече: „Господи, дозволи ми најнапред да отидам да го погребам татко ми.“",
        "22": "Но Исус му рече: „Врви по мене, и остави ги мртвите да ги погребува­ат своите мртовци!“",
        "23": "И кога влезе во коработ, по Него влегоа и учениците Негови.",
        "24": "И ете, голема бура го зафати морето, така што брановите го покриваа ко­работ, а Тој спиеше.",
        "25": "Тогаш се приближија учениците до Него, Го разбудија и рекоа: „Господи, спаси нѐ, загинуваме!“",
        "26": "А Тој им рече: „Зошто сте толку плашливи, маловерни?“ Потоа стана, им се закани на ветровите и на морето, и настана голема тишина.",
        "27": "А луѓето се зачудија и рекоа: „Кој е Овој, та и ветровите и морето Му се по­коруваат?“",
        "28": "И кога пристигна на другата страна во земјата Гергесинска, Го сретнаа двај­ца обземени од демони, кои излегоа от­кај гробиштата; беа толку лоши што никој не смееше да мине по тој пат.",
        "29": "И ете, извикаа и рекоа: „Што имаш со нас Ти, Исусе, Сине Божји!? Зар си дошол тука пред време да нѐ мачиш?“",
        "30": "А недалеку од нив пасеа голем број свињи.",
        "31": "И демоните Го молеа и говореа: „Ако нѐ изгониш, дозволи ни да вле­зе­ме во свињине!“",
        "32": "И Тој им рече: „Отидете!“ И тие из­легоа и влегоа во свињите. И одеднаш сите свињи јурнаа низ стрмнината во морето и се издавија во водата.",
        "33": "А свињарите побегнаа и кога дојдоа во градот, раскажаа за сето тоа и за она што се беше случило со бесомачните.",
        "34": "И ете, излезе целиот град да Го пресретне Исус и кога Го видоа, Го за­молија да си оди од нивниот крај."
    },
    "9": {
        "1": "Тогаш Тој влезе во еден кораб, се врати назад и пристигна во Својот град.",
        "2": "И ете, донесоа кај Него еден фатен, положен на постела. Па кога ја виде Исус нивната вера, на фатениот му ре­че: „Не плаши се, чедо! Ти се простува­ат гревовите твои!“",
        "3": "Тогаш некои од книжниците си ре­коа во себе: „Овој богохулствува!“",
        "4": "А Исус ги разбра нивните мисли, и им рече: „Зошто мислите лошо во срцата ваши?",
        "5": "Или, што е полесно? Да кажам: ‚Ти се простуваат гревовите твои!‘ или да кажам: ‚Стани и оди!?‘",
        "6": "Но да знаете дека Синот Човечки има власт на земјата да проштава гре­вови.“ Тогаш му рече на фатениот: „Стани, земи си ја постелата и оди си дома!“",
        "7": "И тој стана, ја зеде постелата своја и си отиде дома.",
        "8": "А народот кога го виде тоа, се восхити и Го прослави Бога, Кој им даде так­ва власт на луѓето.",
        "9": "А кога си одеше оттаму, Исус виде еден човек, по име Матеј, како седи во царинарницата и му рече: „Врви по Ме­не!“ И тој стана и тргна по Него.",
        "10": "И кога седеше Исус на трпеза дома, одеднаш мнозина цариници и греш­ни­ци дојдоа и седнаа до Него и до учени­ците Негови.",
        "11": "Но штом го видоа тоа фарисеите, им рекоа на учениците Негови: „Зошто вашиот Учител јаде и пие со цариници и грешници?“",
        "12": "А Исус, кога го чу тоа, им рече: „Здравите немаат потреба од лекар, ту­ку болните;",
        "13": "одете и научете се што значи: ‚Милост сакам, а не жртва‘. Зашто не дојдов да ги повикам праведниците, ту­ку грешниците на покајание.“",
        "14": "Тогаш кај Него дојдоа учениците Јованови и рекоа: „Зошто ние и фарисе­ите постиме многу, а Твоите ученици не постат!?“",
        "15": "А Исус им рече: „Зар можат сватовите да бидат нажалени додека е со нив младоженецот? Но ќе дојде време кога младоженецот ќе се оттргне од нив, па тогаш и тие ќе постат.",
        "16": "Никој не крпи стара облека со нова крпа, зашто таа ќе се отшие од старото и отворот ќе биде поголем;",
        "17": "ниту, пак, се става ново вино во ста­ри мевови; инаку, мевовите ќе на­пу­к­нат, и виното ќе истече и мевовите ќе пропаднат; туку ново вино се става во нови мевови, па така ќе се запази и ед­ното и другото.“",
        "18": "Додека Тој им говореше за тоа, ете еден началник се приближи до Него, Му се поклонуваше и велеше: „Ќерка ми штотуку умре; туку дојди, положи ја раката Своја над неа и таа ќе оживее.“",
        "19": "И како стана Исус, тргна по него, заедно со учениците Свои;",
        "20": "и ете, една жена, која беше стра­да­ла дванаесет години од крвавење, се приближи одзади и се допре до крајот на облеката Негова.",
        "21": "Зашто си велеше: „Само ако се до­п­рам до облеката Негова, ќе оздравам.“",
        "22": "А Исус штом се заврти и ја виде, рече: „Не плаши се, ќерко, верата твоја те спаси!“ И оздраве жената во тој час.",
        "23": "И кога дојде Исус во куќата на на­чалникот и ги виде свирачите и народот ожалостени,",
        "24": "им рече: „Излезете надвор, зашто девојката не е умрена, туку спие.“ А тие Му се потсмеваа.",
        "25": "Но штом го истера народот, Тој влезе, ја фати девојката за рака и таа ста­на.",
        "26": "И се расчу тоа по целиот тој крај.",
        "27": "А кога Исус си одеше оттаму, трг­наа по него двајца слепи и викаа: „Сми­лувај ни се, Исусе, сине Давидов!“",
        "28": "А штом дојде в куќи, слепите се приближија до Него. И Исус им рече: „Верувате ли дека можам да го напра­вам тоа?“ Тие Му рекоа: „Да, Господи!“",
        "29": "Тогаш се допре до очите нивни и рече: „Нека ви биде според верата ва­ша!“",
        "30": "И очите им се отворија; а Исус им заповеда строго: „Гледајте, никој да не дознае!“",
        "31": "А тие, штом излегоа, разгласија за Него по целата таа земја.",
        "32": "Додека тие излегуваа, ете, кај Него еден човек нем и бесомачен.",
        "33": "По изгонувањето на демонот, не­миот проговори. А народот се чудеше и говореше: „Никогаш такво нешто не станало во Израел.“",
        "34": "А фарисеите велеа: „Тој ги изгонува демоните со силата на начал­ни­кот на демоните.“",
        "35": "И одеше Исус по сите градови и се­ла и поучуваше по нивните синагоги, го проповедаше Евангелието за Царството и лекуваше секаква болест и немоќ во народот.",
        "36": "А штом виде многу народ, се со­жа­ли, зашто беа изморени и беспомошни како овци без пастир.",
        "37": "Тогаш им рече на Своите ученици: „Жетвата е голема, а работници има малку.",
        "38": "Затоа молете Го Господарот на жетвата да испрати работници на Својата жетва.“"
    },
    "10": {
        "1": "И кога ги повика Своите два­наесет ученици, им даде власт над нечистите духови, да ги изгонуваат и да лекуваат секаква болест и секаква не­моќ.",
        "2": "А имињата на дванаесетте апостоли се овие: првиот Симон, наречен Петар и Андреј братот негов; Јаков Заведеев и Јован, братот негов;",
        "3": "Филип и Вартоломеј, Тома и Матеј, цариник, Јаков Алфеев и Ле­виј, наречен Тадеј;",
        "4": "Симон Хананеец и Јуда Искариот, кој и Го предаде.",
        "5": "Тие дванаесет души ги испрати Исус и им заповеда, говорејќи: „По пат кон незнабошци не одете и во самарјански град не влегувајте;",
        "6": "а одете најнапред кај загубените овци на Израеловиот дом.",
        "7": "И одејќи, проповедајте и кажувајте дека се приближи царството небесно;",
        "8": "болни лекувајте, лепрозни очисту­вај­те, мртви воскреснувајте, демони из­гонувајте! Бесплатно добивте, бесплатно давајте!",
        "9": "Не носете во појасите ваши ни зла­то, ни сребро, ниту бакар,",
        "10": "ни торба за пат, ни двојни алишта, ниту обувки, ниту стап; зашто работни­кот ја заслужува својата награда!",
        "11": "А штом влезете во некој град или село, распрашајте кој е во него достоен, и таму останете додека не си одите.",
        "12": "И кога ќе влезете во некоја куќа, поз­дравете ја говорејќи: ‚Нека има мир во таа куќа!‘",
        "13": "И ако куќата биде достојна, вашиот мир ќе дојде на неа; ако ли не е достојна, тогаш вашиот мир ќе се врати кај вас!",
        "14": "Ако, пак, негде не ве примат и не ги послушаат зборовите ваши, излезете од таа куќа или од тој град и истресете го правот од нозете ваши!",
        "15": "Вистина ви велам: полесно ќе ѝ би­де на земјата содомска и гоморска во судниот ден отколку на тој град!“",
        "16": "„Ете, Јас ве праќам како овци меѓу волци: бидете мудри како змии и не­злобни како гулаби.",
        "17": "Пазете се од луѓето, зашто тие ќе ве предаваат на судовите и по синагоги­те нивни ќе ве тепаат.",
        "18": "И ќе ве одведат пред управници и цареви заради Мене, за да сведочите пред нив и пред незнабошците.",
        "19": "Кога ќе ве предадат, не грижете се како или што ќе зборувате, зашто во тој час ќе ви биде дадено што да кажете.",
        "20": "Бидејќи не сте вие што ќе говорите, туку Духот на вашиот Отец ќе говори во вас.",
        "21": "И ќе предаде брат брата си на смрт, и татко – чедото свое; и ќе станат деца против родителите и ќе ги убијат;",
        "22": "и ќе бидете намразени од сите заради Моето име, но, кој претрпи до крај, ќе биде спасен.",
        "23": "Ако ве бркаат од еден град, бегајте во друг. Зашто, вистина, ви велам: нема да ги обиколите израелските градови додека дојде Синот Човечки.",
        "24": "Нема ученик поголем од својот учител, ниту слуга – поголем од својот господар.",
        "25": "Доста е за ученикот да биде како неговиот учител и на слугата да биде како неговиот господар. Ако стопанот на куќата го нарекле Велзевул, тогаш колку повеќе неговите домашни!?“",
        "26": "„И така, не плашете се од нив; заш­то нема ништо сокриено што не ќе се открие, или тајно, што нема да се дознае.",
        "27": "Тоа што ви го говорам во темнина, кажете го на видело; и она што ви се шепоти, разгласувајте го од покривите!",
        "28": "И не плашете се од оние што го убиваат телото, а душата не можат да ја убијат; туку плашете се повеќе од Оној Кој може и душата и телото да ги погуби во пеколот!",
        "29": "Не се продаваат ли две врапчиња за еден денар? И ни едно од нив нема да падне на земја без волјата на вашиот Отец.",
        "30": "А вам и влакната на главата ви се изброени.",
        "31": "Но не плашете се: вие сте поскапи од многу врапчиња.“",
        "32": "„И така, секој што ќе Ме признае Мене пред луѓето, ќе го признаам и Јас него пред мојот Отец небесен.",
        "33": "А кој ќе се одрече од Мене пред лу­ѓето, и јас ќе се одречам од него пред Мојот Отец небесен.“",
        "34": "„Немојте да мислите дека дојдов да донесам мир на земјата; не дојдов да до­несам мир, туку меч.",
        "35": "Зашто дојдов да разделам човек од татко си, и ќерка од мајка си, и снаа од свекрвата нејзина.",
        "36": "И непријатели на човека ќе бидат неговите домашни.",
        "37": "Кој љуби татко или мајка повеќе од Мене, не е достоен за Мене; и кој љуби син или ќерка повеќе од Мене, не е достоен за Мене;",
        "38": "и кој не го земе крстот свој и не оди по Мене, не е достоен за Мене.",
        "39": "Кој си го чува животот свој, ќе го загуби, а кој ќе го загуби животот свој заради Мене, повторно ќе си го најде.“",
        "40": "„Кој ве прима вас, Ме прима Мене; а кој Ме прима Мене, Го прима Оној што Ме пратил.",
        "41": "Кој прима пророк во пророчко име, ќе добие пророчка награда; и кој прима праведник во праведничко име, ќе добие праведничка награда.",
        "42": "И кој ќе напои еден од овие најбезначајните само со чаша студена вода во име на ученик, вистина ви велам, нема да ја загуби својата награда.“"
    },
    "11": {
        "1": "И кога ги заврши Исус овие заповеди кон дванаесетте Свои ученици, замина оттаму за да поучува и да проповеда по нивните градови.",
        "2": "А Јован, штом чу во затворот за Христовите дела, испрати двајца свои ученици",
        "3": "и му рече: „Ти ли си Оној што треба да дојде или да чекаме друг?“",
        "4": "Исус им одговори и рече: „Одете и кажете му на Јован што слушате и што гледате:",
        "5": "слепи прогледуваат и сакати проодуваат; лепрозни се очистуваат и глуви прослушуваат; мртви воскреснуваат и на бедните им се проповеда Еван­ге­ли­е­то.",
        "6": "И блажен е оној што не се соблазнува поради Мене.“",
        "7": "А кога си отидоа овие, Исус почна да му зборува на народот за Јован: „Што сте излегле да видите во пустината? Трска ли, што се лулее од ветрот?",
        "8": "Но, што излеговте да видите? Човек ли, облечен во меки алишта? Ете, оние што носат меки алишта, по царски па­лати се.",
        "9": "Па, што излеговте да видите? Про­рок ли? Да, ви велам, и повеќе од пророк!",
        "10": "Зашто тој е оној за кого е на­пи­ша­но: ‚Ете, Јас го праќам Мојот ангел пред лицето Твое; тој ќе го приготви патот Твој пред Тебе.‘",
        "11": "Вистина ви велам: меѓу родените од жена не се јавил поголем од Јован Крс­тител, но најмалиот во царството не­бес­но е поголем од него!",
        "12": "А од деновите на Јован Крстител па до сега, царството небесно насила се зема и силните го грабаат,",
        "13": "зашто сите Пророци и Законот пророкуваа до доаѓањето на Јован.",
        "14": "И, ако сте подготвени да го прифатите, тој е Илија, кој треба да дојде.",
        "15": "Кој има уши да слуша, нека чуе!“",
        "16": "„А со кого да го споредам овој род? Тој личи на деца што седат по паза­риш­тата, па им довикуваат на своите другари",
        "17": "и велат: ‚Ви свиревме и не игравте; ви пеевме жални песни и не плачевте.‘",
        "18": "Зашто дојде Јован, кој не јаде, ниту пие, а тие велат: ‚Демон има во Него.‘",
        "19": "Дојде Синот Човечки, Кој и јаде и пие, и велат: ‚Еве човек ненаситен и пи­јаница, пријател на цариници и греш­ници.‘ Но мудроста се оправда преку своите дела.“",
        "20": "Тогаш почна Исус да ги укорува градовите во кои се извршија повеќето Негови чуда, бидејќи не се покајаа.",
        "21": "„Тешко тебе, Хоразине! Тешко те­бе, Витсаидо! Ако во Тир и Сидон беа чуда, што станаа кај вас, тие одам­на би се покајале во вреќиште и пепел;",
        "22": "но ви велам: на Тир и на Сидон ќе им биде полесно во судниот ден отколку вам!",
        "23": "И ти, Капернауме, што си се воз­дигнал до небото, до пеколот ќе бидеш спуштен; зашто, ако во Содом се беа извршиле чудата што станаа во тебе, тој и до ден денес ќе останеше.",
        "24": "Но ви велам дека на земјата Содом­ска ќе ѝ биде полесно на судниот ден, отколку тебе.“",
        "25": "Во тоа време, откако продолжи Исус, рече: „Те прославувам, Оче, Гос­поди на небото и на земјата, зашто си го скрил тоа од мудрите и разумните, а си им го открил на децата!",
        "26": "Да, Оче, зашто таква беше вол­ја­та Твоја.",
        "27": "Сѐ ми е предадено од Мојот Отец и никој не Го познава Синот, освен Оте­цот; ниту Отецот Го познава некој ос­вен Синот, и кому што сака Синот да Го открие.",
        "28": "Дојдете кај Мене сите изморени и обременети и Јас ќе ве успокојам.",
        "29": "Земете го Мојот јарем на себе и по­учете се од Мене, бидејќи сум кроток и смирен по срце, и ќе најдете мир за ду­шите ваши.",
        "30": "Зашто јаремот Мој е благ и бремето Мое е лесно.“"
    },
    "12": {
        "1": "Во тоа време, една сабота, Исус минуваше преку нивите, а уче­ниците Негови огладнеа, па почнаа да кинат класје и да јадат.",
        "2": "Фарисеите, штом го видоа тоа, Му рекоа: „Ете, учениците Твои го прават она што не треба да се прави во сабота!“",
        "3": "А Тој им рече: „Не сте ли читале што направи Давид, кога огладне тој и оние што беа со него?",
        "4": "Како влезе во домот Божји, ги изеде лебовите од жртвеникот, што не тре­ба­ше да ги јаде ни тој, ниту оние што беа со него, туку само свештениците.",
        "5": "Или, не сте ли читале во Законот де­ка во саботен ден свештениците ја на­ру­шуваат саботата и пак не се виновни?",
        "6": "Но Јас ви велам дека тука е Оној Кој е поголем од храмот;",
        "7": "и, ако знаевте што значи: ‚Милост сакам, а не жртва‘, немаше да ги осудувате невините;",
        "8": "Зашто Синот Човечки е господар и на саботата.“",
        "9": "И штом замина оттаму, дојде во си­на­гогата нивна.",
        "10": "И ете, таму беше еден човек, кој имаше исушена рака. И за да Го обви­нат, Го прашаа Исус: „Допуштено ли е во сабота да се лекува?“",
        "11": "А Тој им рече: „Кој е тој од вас, ако има една овца и таа падне во саботен ден во јама, што не ќе ја прифати и из­ва­ди?",
        "12": "А колку ли, пак, човекот е поскап од една овца!? И така во сабота е до­пуштено да се прави добро.“",
        "13": "Тогаш му рече на човекот: „Испру­жи ја раката!“ И тој ја испружи. И таа стана здрава како и другата.",
        "14": "А фарисеите, штом излегоа, се до­говорија како да Го погубат. Но Исус кога разбра, се оддалечи оттаму.",
        "15": "И тргна по него многу народ и Тој ги исцели сите.",
        "16": "И им забрани да разгласуваат за Него.",
        "17": "За да се исполни кажаното преку пророкот Исаија, кој вели:",
        "18": "„Ете Го слугата Мој; Него Го из­брав, Мојот возљубен, што го благоволи Мојата душа. Ќе го положам Духот Свој над Него и на народите ќе им об­ја­ви правда.",
        "19": "Нема да се кара, ниту ќе вика, и ни­кој нема да го чуе гласот Негов по крс­топатите.",
        "20": "Трските прекршени нема да ги до­крши, ниту запалените светила ќе ги угасне, додека не го доведе судот до по­беда.",
        "21": "И во Неговото име народите ќе ја положат својата надеж.“",
        "22": "Тогаш доведоа кај Него еден бесомачен од зол дух, кој беше слеп и нем; и го излекува, така што слепонемиот про­гледа и проговори.",
        "23": "И сиот народ се чудеше и велеше: „Да не е Овој Христос, синот Давидов?“",
        "24": "А фарисеите, штом го чуја тоа, ре­коа: „Тој не ги истерува демоните на друг начин освен преку Велзевул, на­чалникот на демоните!“",
        "25": "Но Исус, знаејќи ги нивните помисли, им рече: „Секое царство, ако се раз­дели, запустува; и секој град или дом, ако се раздели на противни групи, ќе пропадне.",
        "26": "И ако сатаната изгонува сатана, тој се разделил сам против себе; тогаш ка­ко може да се запази царството негово?",
        "27": "И ако Јас ги истерувам демоните преку Велзевул, синовите ваши, пре­ку кого ги изгонуваат? Затоа тие ќе ви бидат судии.",
        "28": "Ако, пак, Јас истерувам демони со Духот Божји, тоа значи дека до вас дошло царството Божјо.",
        "29": "Или, како може да влезе некој во куќата на силен човек и да му ја плени покуќнината, ако најнапред не го врзе силниот, па дури тогаш да му ја ограби куќата?",
        "30": "Кој не е со Мене, против Мене е; и кој не собира со Мене, тој растура.",
        "31": "Затоа ви велам: секој грев и хула ќе им се прости на луѓето, но хулата против Светиот Дух нема да им се прости на луѓето.",
        "32": "И ако некој каже збор против Си­нот Човечки, ќе му се прости; но ако каже нешто против Светиот Дух, нема да му се прости ни на овој, ни на оној свет.“",
        "33": "„Или, ако насадите добро дрво и плодот ќе му биде добар; а ако насадите лошо дрво и плодот ќе му биде лош; зашто по плодот се познава дрвото.",
        "34": "Змиски рожби! Како можете да го­ворите добро, кога сте лоши? Зашто ус­тата го зборува она што излегува од преполнетото срце.",
        "35": "Добриот човек од доброто со­кро­виште изнесува добро, а лошиот човек од лошото сокровиште – лошо.",
        "36": "И ви велам дека за секој лош збор, што ќе го изговорат луѓето, ќе одгова­раат на судниот ден;",
        "37": "зашто по зборовите свои ќе бидеш оправдан, и по зборовите свои ќе бидеш суден.“",
        "38": "Тогаш некои од книжниците и фа­рисеите одговорија и рекоа: „Учителе, сакаме да видиме знак од Тебе!“",
        "39": "А Тој им одговори и рече: „Лукав и прељуботворен род бара знак; но нема да му се даде знак освен знакот на пророкот Јона;",
        "40": "зашто, како што Јона беше во утробата на китот три дни и три ноќи, така и Синот Човечки ќе биде во срцето на земјата три дни и три ноќи.",
        "41": "Ниневјаните ќе излезат на суд со овој род и ќе го осудат, зашто тие се по­кајаа од проповедта на Јона; а ете, тука има поголем од Јона.",
        "42": "И царицата јужна ќе излезе на суд со овој род и ќе го осуди; зашто таа дој­де од крај земја за да ја чуе мудроста на Соломон, но ете, тука е многу поголем од Соломон.“",
        "43": "„Кога нечистиот дух ќе излезе од човекот, минува преку безводни места, барајќи спокој и не го наоѓа;",
        "44": "тогаш ќе рече: ‚Да се вратам во мо­јот дом, откаде што излегов.‘ И штом дојде го наоѓа празен, изметен и уреден.",
        "45": "Тогаш оди и доведува други седум духови, полоши од себе, и штом ќе вле­зат, таму и ќе живеат; и последната состојба на тој човек станува полоша од првата. Така ќе биде и со овој пакосен род.“",
        "46": "Додека му зборуваше на народот, мајка Му и браќата Негови стоеја надвор и сакаа да зборуваат со Него.",
        "47": "Некој Му кажа: „Ете, мајка Ти и браќата Твои стојат надвор и сакаат да зборуваат со Тебе.“",
        "48": "Тој му одговори на оној што Му зборуваше и рече: „Која е Мојата мајка и кои се Моите браќа?“",
        "49": "И покажувајќи со рака на уче­ни­ци­те Свои рече: „Еве ја Мојата мајка и еве ги Моите браќа!",
        "50": "Зашто кој ја исполнува волјата на Мојот небесен Отец, Кој е на небесата, тој Ми е брат, и сестра, и мајка.“"
    },
    "13": {
        "1": "Излегувајќи тој ден од куќата, Исус седна покрај морето.",
        "2": "И се собра околу Него многу народ, така што Тој влезе во кораб и седна, а сиот народ стоеше на брегот.",
        "3": "И им говореше многу во параболи, велејќи: „Ете, излезе сејач да сее;",
        "4": "и кога сееше, едни зрна паднаа по­крај патот; долетаа птици и ги искол­ваа.",
        "5": "Други паднаа на каменито место, ка­де што немаше многу земја, и набргу проникнаа, зашто земјата не беше дла­бока.",
        "6": "Но, штом изгреа сонцето, тие свенаа, па, бидејќи немаа корен, се ису­ши­ја.",
        "7": "Некои паднаа во трње и израсна тр­њето и ги задуши.",
        "8": "Други паднаа на добра земја и дадоа добар плод; едно сто, друго шеесет, а трето триесет.",
        "9": "Кој има уши да слуша, нека чуе.“",
        "10": "И кога се приближија до Него уче­ниците, Му рекоа: „Зошто им зборуваш во парабола?“",
        "11": "А Тој им одговори и рече: „Зашто вам ви е дадено да ги знаете тајните на царството небесно, а ним не им е дадено.",
        "12": "Кој има ќе му се даде и ќе му се преумножи; а кој нема, ќе му се земе и она што го има.",
        "13": "Затоа им зборувам во параболи, за­што гледаат и не видат; слушаат и не можат да чујат, ниту пак, разбира­ат;",
        "14": "и над нив се исполнува про­рош­твото на Исаија, кој вели: ‚Со уши ќе чу­ете и нема да разберете, со очи ќе гледате и нема да видите;",
        "15": "срцето на овие луѓе закоравело и со ушите тешко слушаат; и ги затвориле очите свои за да не можат никогаш со очите да видат и со ушите да чујат и со срцето да разберат, та да се покајат и да ги исцелам.‘",
        "16": "Вашите, пак, очи се блажени, би­деј­ќи гледаат и ушите ваши – бидејќи слу­шаат;",
        "17": "зашто вистина ви велам: многу пророци и праведници сакаа да видат што гледате вие, и не видоа, и да чујат што слушате вие, и не чуја.“",
        "18": "„Вие, пак, чујте ја параболата за се­јачот.",
        "19": "Кај секого, што го слуша словото за царството и не го разбира, доаѓа лу­ка­виот и го граба посеаното во срцето не­гово; ете, тоа означува посеаното по­крај патот.",
        "20": "А посеаното на камен е оној што го слуша словото и веднаш со радост го прима;",
        "21": "но нема во себе корен и е непостојан: дојдат ли неволји или гонење заради словото, веднаш отстапува.",
        "22": "Посеаното, пак, во трње е оној што го слуша словото, но грижите од овој свет и примамливото богатство го за­ду­шуваат словото и тоа останува без род.",
        "23": "А посеаното на добра земја е оној што го слуша словото и го разбира, и дава плод: еден сто, друг шеесет, а трет триесет.“",
        "24": "И друга парабола им кажа, велејќи: „Царството небесно прилега на човек што посеал добро семе на својата нива.",
        "25": "Но, додека спиеја луѓето, дојде не­говиот непријател и посеја меѓу житото какол, па си отиде.",
        "26": "А кога израсна растението и донесе плод, тогаш се појави и каколот.",
        "27": "И кога дојдоа слугите на стопанот, му рекоа: ‚Господаре, нели добро семе посеа на нивата своја? Од каде сега, пак, овој какол во неа?‘",
        "28": "А тој им рече: ‚Непријателот го на­прави тоа!‘ Слугите, пак, му рекоа: ‚Са­каш ли да одиме и да го исплевиме?‘",
        "29": "Но тој им рече: ‚Не, да не би, кор­нејќи го каколот, да искорнете заедно со него и жито;",
        "30": "оставете нека расте и едното и другото, до жетвата; а по жетвата ќе им кажам на жетварите: соберете го најна­пред каколот и врзете го во снопови, за да се изгори; а, житото приберете го во мојата житница.‘“",
        "31": "И друга парабола им кажа, кога ре­че: „Царството небесно прилега на си­напово зрно, кое човек го зел и го по­се­ал на нивата своја.",
        "32": "Тоа е најмало од сите семиња, но кога ќе израсне, поголемо е од сите гр­мушки, па станува дури и дрво, така што птиците небески долетуваат и застануваат на неговите гранки.“",
        "33": "И друга парабола им кажа: „Цар­ството небесно прилега на квасец, што го зема жена и го клава во три мери брашно, дури не скисне сето.“",
        "34": "Сето ова му го зборуваше Исус на народот во параболи и без параболи не им говореше ништо;",
        "35": "за да се исполни реченото преку пророкот кој вели: „Со параболи ќе ја отворам устата Своја; ќе ги искажам тајните од создавањето на светот.“",
        "36": "Тогаш Исус го остави народот и влезе во една куќа. А учениците се приближија до Него и Му рекоа: „Про­тол­кувај ни ја параболата за каколот на нивата!“",
        "37": "А Тој им одговори и рече: „Сејачот на доброто семе е Синот Човечки.",
        "38": "Нивата е овој свет; доброто семе – тоа се синовите на царството, а каколот – синовите на лукавиот.",
        "39": "Непријателот, пак, што го посеа, е ѓаволот; жетвата е крајот на светот, а жетварите се ангелите.",
        "40": "И така, како што се собира плевата и се гори во оган, така ќе биде и при крајот на овој свет.",
        "41": "Ќе испрати Синот Човечки Свои ангели и ќе ги соберат сите при­чи­ни­те­ли на гревот од Неговото царство, и оние што вршат незаконски дела,",
        "42": "и ќе ги фрлат во вжарена печка; та­му ќе има плач и крцкање со заби.",
        "43": "Тогаш праведниците ќе заблескаат како сонце во царството на нивниот Отец. Кој има уши да слуша, нека чуе!“",
        "44": "„Царството небесно прилега уште и на богатство сокриено во нива, кое го нашол човек и прикрил, па, од радост за него, отишол и продал сѐ што имал, и ја купил таа нива.“",
        "45": "„Царството небесно прилега и на трговец, кој бара убави бисери;",
        "46": "па, штом најде едно зрно скапоцен бисер, оди и продава сѐ што има и го купува.“",
        "47": "„Царството небесно прилега, исто така, и на мрежа, која се фрла во морето и уловува секакви риби;",
        "48": "и кога ќе се наполни, ја извлекуваат на брегот и седнуваат, па добрите риби ги собираат во садови, а лошите ги фр­лаат.",
        "49": "Така ќе биде и при крајот на светот: ќе излезат ангелите и ќе ги од­делат лошите од праведните,",
        "50": "и ќе ги фрлат во вжарена печка: та­му ќе има плач и крцкање со заби.“",
        "51": "И ги праша Исус: „Дали го раз­брав­те сето ова?“ Тие Му одговорија: „Да, Господи!“",
        "52": "А Тој им рече: „Затоа секој книж­ник, кој се научил за царството небесно, прилега на домаќин што изнесува од своето сокровиште ново и старо.“",
        "53": "И, откако ги кажа Исус овие па­ра­боли, си замина оттаму.",
        "54": "А штом дојде во Својот роден крај, го поучуваше народот во синагогите нивни. И сите се чудеа и велеа: „Од ка­де кај Него ваква мудрост и моќ?",
        "55": "Нели е Овој син на дрводелецот? Мајка Му нели се вика Марија, и бра­ќа­та Негови – Јаков и Јосија, Симон и Ју­да?",
        "56": "И сестрите Негови не се ли сите ме­ѓу нас? Од каде, пак, сето тоа кај Не­го?“",
        "57": "И се соблазнија заради Него. А Ис­ус им рече: „Нема пророк без чест, ос­вен во земјата негова и во домот негов.“",
        "58": "И не направи таму многу чуда поради нивното неверие."
    },
    "14": {
        "1": "Во тоа време гласот за Исус дојде и до Ирод четворовласни­кот,",
        "2": "кој им рече на своите потчинети: „Тоа е Јован Крстител; тој воскреснал, па затоа и стануваат чуда преку него!“",
        "3": "Зашто Ирод, кога го фати Јован, го врза и го фрли во затвор заради Иро­ди­јада, жената на брат му Филип;",
        "4": "бидејќи Јован му велеше: „Не до­ли­кува да биде твоја!“",
        "5": "И сакаше да го убие, но се плашеше од народот, зашто го сметаа за пророк.",
        "6": "А кога му беше роденден на Ирод, ќерката на Иродијада играше пред гостите и му угоди на Ирод;",
        "7": "затоа тој ѝ се заколна дека ќе ѝ даде што и да побара.",
        "8": "И таа, подучена од мајка си, рече: „Дај ми ја овде на чинија главата на Јо­ван Крстител!“",
        "9": "И се загрижи царот; но, заради заклетвата и гостите свои, нареди да ѝ ја дадат.",
        "10": "Па прати, та ја отсекоа главата на Јован во затворот.",
        "11": "И ја донесоа главата негова на чи­нија и ѝ ја дадоа на девојката, а таа ја однесе на мајка си.",
        "12": "Учениците, пак, негови, дојдоа, го земаа неговото тело и го погребаа; па отидоа и му јавија на Исус.",
        "13": "Штом го чу тоа Исус, замина оттаму со кораб во пусто место, Сам а на­ро­дот, штом дозна за тоа, тргна по Него пеш од градовите.",
        "14": "И кога излезе Исус, виде многу свет; и се смилува над нив и ги излекува нивните болни.",
        "15": "А на стемнување се приближија до Него учениците Негови и рекоа: „Мес­тово е пусто, а и доцна е веќе; пушти го народот да оди по селата и да си купи храна.“",
        "16": "Но Исус им рече: „Нема потреба да одат; дајте им вие да јадат!“",
        "17": "А тие Му рекоа: „Ние имаме само пет леба и две риби.“",
        "18": "Тој им рече: „Донесете Ми ги ту­ка!“",
        "19": "И откако му заповеда на народот да седне по тревата, ги зеде петте леба и двете риби, погледна кон небото, ги благослови, ги прекрши и им ги даде лебовите на учениците, а учениците – на народот.",
        "20": "И јадеа сите и се наситија; и кренаа дванаесет кошеви полни со останати парчиња.",
        "21": "А оние што јадеа беа околу пет ил­ја­ди мажи, покрај жените и децата.",
        "22": "И веднаш ги повика Исус уче­ни­ци­те Свои да влезат во кораб и да минат на другата страна пред Него, додека Тој да го распушти народот.",
        "23": "Па штом го распушти народот, Тој се искачи на планината за да се помоли насамо. И таа вечер остана таму Сам.",
        "24": "А коработ беше веќе на сред море и брановите го удираа, зашто ветрот ду­ваше спротивно.",
        "25": "Но на четвртата стража преку ноќта, дојде Исус кај нив, одејќи по мо­рето.",
        "26": "А учениците, штом Го видоа како оди по морето, се уплашија и рекоа: „Тоа е привидение!“ и од страв извикаа.",
        "27": "Но Исус веднаш почна да зборува со нив и им рече: „Не бојте се! Јас сум, не плашете се!“",
        "28": "А Петар, одговарајќи Му, рече: „Господи, ако си Ти, заповедај да дојдам кај Тебе по водата!“",
        "29": "И Исус му рече: „Дојди!“ Па штом излезе од коработ, Петар тргна по водата за да оди кај Исус;",
        "30": "но, кога го виде силниот ветар, се уплаши, почна да тоне и извика: „Гос­поди, спаси ме!“",
        "31": "Исус веднаш му подаде рака, го фа­ти и му рече: „Маловернику, зошто се посомнева?“",
        "32": "И кога влегоа во коработ, ветрот престана.",
        "33": "А оние што беа во коработ Му пристапија, Му се поклонија и рекоа: „Навистина, Ти си Синот Божји!“",
        "34": "Па откако преминаа, дојдоа во земјата генисаретска.",
        "35": "Луѓето од тоа место, штом Го познаа, разгласија по целата таа околија и ги донесоа кај Него сите болни.",
        "36": "И Го молеа да се допрат барем до крајот од Неговата облека; и тие што се допреа, се излекуваа."
    },
    "15": {
        "1": "Тогаш пристапија кон Исус ерусалимските книжници и фарисеи, велејќи:",
        "2": "„Зошто учениците Твои не го за­па­зуваат преданието на старите? Зошто не си ги мијат рацете кога јадат леб?“",
        "3": "А Тој им одговори и рече: „Па зо­што и вие ја престапувате Божјата за­повед заради вашето предание?",
        "4": "Зашто Бог заповедал и рекол: ‚По­читувај ги татко си и мајка си‘, и ‚кој го­вори лошо против таткото свој или мај­ка си, со смрт да се казни‘.",
        "5": "А вие велите: ‚Ако некој му рече на татка си или на мајка си: она, со што би можел да се ползуваш од мене, е ветено за Господ‘,",
        "6": "тогаш тој може да не го почитува својот татко или својата мајка! Така ја нарушивте заповедта Божја заради ва­шето предание!",
        "7": "Лицемери, добро пророкувал за вас Исаија, велејќи:",
        "8": "‚Овој народ се приближува до Мене со устата своја и со усните Ме по­чи­ту­ва, а срцето негово стои далеку од Ме­не;",
        "9": "но напразно Ме почитува, зашто про­поведа човечки повелби.‘“",
        "10": "И како ги повика луѓето, им рече: „Слушајте и разберете!",
        "11": "Не го осквернува човекот она што влегува во устата, туку она што излегува од устата, тоа го осквернува чо­ве­кот.“",
        "12": "Тогаш Неговите ученици Му се приближија и рекоа: „Знаеш ли дека фарисеите, штом го чуја тој збор, се соблазнија?“",
        "13": "А Тој, одговарајќи им, рече: „Се­ко­ја садница, што не ја насадил Мојот Отец небесен, ќе се искорне;",
        "14": "оставете ги: тие се слепи водачи на слепи: а кога слеп води слеп, оба­та ќе паднат во јама.“",
        "15": "Петар, пак, Му одговори и рече: „Објасни ни ја оваа парабола.“",
        "16": "А Исус им рече: „Ама вие, уште ли не сфаќате?",
        "17": "Уште ли не разбирате дека сѐ што влегува во устата, минува преку сто­ма­кот и се исфрлува надвор?",
        "18": "А она што излегува од устата, иде од срцето и тоа го осквернува човекот;",
        "19": "зашто од срцето излегуваат лоши помисли, убиства, прељубодејства, блудства, кражби, лажни сведоштва, хули;",
        "20": "тоа го осквернува човекот. А ја­де­њето со неизмиени раце не го осквернува човекот.“",
        "21": "И кога излезе оттаму Исус, замина во земјата Тирска и Сидонска.",
        "22": "И ете, една жена Хананејка, излезе од оние краишта, повика кон Него, ве­лејќи: „Смилувај ми се, Господи, Сине Давидов! Ќерка ми жестоко ја мачи демон.“",
        "23": "Но Тој не ѝ одговори ниту збор. И пристапувајќи до Него, учениците Не­гови Го молеа и велеа: „Отпушти ја, зашто вика по нас.“",
        "24": "А Тој одговори и рече: „Јас сум пратен само кај загубените овци на до­мот израелски.“",
        "25": "Но таа, кога пристапи, Му се поклони и велеше: „Господи, помогни ми!“",
        "26": "Тој, одговарајќи ѝ рече: „Не е добро да се земе лебот од децата и да се фрли на кучињата.“",
        "27": "Но таа Му рече: „Да, Господи, но и кучињата јадат од трошките што паѓаат од трпезата на нивните господари.“",
        "28": "Тогаш Исус одговори и рече: „О, жено, голема е твојата вера; нека ти би­де по желбата твоја!“ И во тој час оз­драве ќерката нејзина.",
        "29": "Штом замина оттаму, Исус дојде кај Галилејското Море, се искачи на гората и седна таму.",
        "30": "И дојде кај Него многу народ, кој имаше со себе куци, слепи, неми, фа­те­ни и многу други, и ги положија пред нозете на Исус, и Тој ги исцели,",
        "31": "така што народот се восхитуваше гледајќи како неми зборуваат, фатени оздравуваат, куци се движат и слепи прогледуваат и Го прославуваше Бога Израелов.",
        "32": "А Исус, кога ги повика учениците Свои, рече: „Жал ми е за луѓето, зашто три дни веќе стојат кај Мене и немаат што да јадат; да ги распуштам гладни, не би сакал, за да не премалеат по па­тот.“",
        "33": "Но учениците Негови Му рекоа: „Каде ќе земеме толку леб во пустинава за да нахраниме толку народ?“",
        "34": "Исус ги праша: „Колку лебови има­те?“ А тие одговорија: „Седум и не­кол­ку риби.“",
        "35": "Тогаш му заповеда Исус на народот да поседне по земјата.",
        "36": "И земајќи ги седумте лебови и ри­би­те, благодари, ги прекрши и им ги да­де на учениците Свои, а учениците – на народот.",
        "37": "И јадеа сите и се наситија; и кренаа останати парчиња: седум полни кош­ни­ци.",
        "38": "А оние што јадеа беа четири илјади мажи, покрај жените и децата.",
        "39": "Па, штом го распушти народот, влезе во кораб и пристигна во Маг­дал­ските предели."
    },
    "16": {
        "1": "Тогаш пристапија кон Исус фарисеите и садукеите и, иску­шу­вајќи Го, побараа да им покаже чудо од небото.",
        "2": "Тој, одговарајќи им, рече: „Навечер велите: ‚ќе биде ведро, зашто небото е црвено‘;",
        "3": "а наутро: ‚денес ќе има невреме, за­што небото е матно.‘ Лицемери, изгледот на небото можете да го распознава­те, а знаците на времињата не можете?",
        "4": "Род лукав и прељуботворен бара знак, но знак нема да му се даде освен знакот на пророкот Јона.“ Па оставајќи ги, си замина.",
        "5": "И преоѓајќи на спротивната страна, учениците Негови заборавија да земат леб.",
        "6": "Исус им рече: „Внимавајте и чувајте се од квасецот фарисејски и садукејски!“",
        "7": "А тие помислија во себе и си рекоа: „Тоа е што не зедовме леб!“",
        "8": "Но Исус ги разбра и им рече: „Ма­ло­верни, зошто мислите во себе дека не сте зеле леб?",
        "9": "Уште ли не разбирате и не помните за петте леба на пет илјади души, и кол­ку кошеви собравте?",
        "10": "Ниту за седумте леба на четири ил­јади души, и колку кошници собравте?",
        "11": "Како не разбирате дека не ви зборував за леб: ‚Чувајте се од квасот фа­ри­сејски и садукејски!‘“",
        "12": "Тогаш разбраа дека Тој им беше ре­кол да се пазат не од лебниот квас, туку од учењето фарисејско и садукејско.",
        "13": "И кога дојде Исус во областа на Ке­сарија Филипова, ги праша учениците Свои и рече: „Што велат луѓето, кој е Синот Човечки?“",
        "14": "Тие одговорија: „Едни дека е Јован Крстител, други дека е Илија, а некои дека е Еремија или дека е еден од пророците.“",
        "15": "А Тој им рече: „А вие, што мисли­те, Кој сум Јас?“",
        "16": "Симон Петар одговори и рече: „Ти си Христос, Синот на живиот Бог.“",
        "17": "Тогаш Исус му одговори и рече: „Блажен си ти, Симоне, сине Јонин, зашто тело и крв не ти го открија тоа, туку Мојот Отец, Кој е на небесата.",
        "18": "А Јас тебе ти велам: ти си Петар и на тој камен ќе ја изградам црквата Своја, и вратите на пеколот нема да ја надвладеат.",
        "19": "И ќе ти ги дадам клучевите од не­бесното царство, и што ќе сврзеш на земјата, ќе биде сврзано на небесата; а што ќе разврзеш на земјата, ќе биде разврзано и на небесата.“",
        "20": "Тогаш Исус им заповеда на уче­ниците Свои да не кажуваат никому дека Тој е Христос.",
        "21": "Оттогаш почна Исус на Своите уче­ници да им открива дека Тој треба да отиде во Ерусалим и да пострада многу од старешините, првосвештениците и книжниците и да биде убиен, и на третиот ден да воскресне.",
        "22": "А Петар Го повлече настрана, поч­на да Му говори, зборувајќи: „Биди ми­лостив кон Себе, Господи; тоа со Тебе нема да се случи!“",
        "23": "Но Тој се заврте и му рече на Пе­тар: „Бегај од Мене, сатано! Ти си Ми соблазна, зашто мислиш не за она што е Божјо, туку за она што е човечко!“",
        "24": "Тогаш Исус им рече на учениците Свои: „Ако некој сака да врви по Мене, нека се одрече од себе, нека го земе својот крст и нека Ме следи;",
        "25": "зашто, кој сака да го спаси животот свој, ќе го загуби; а кој ќе го загуби својот живот заради Мене, ќе го најде:",
        "26": "зашто, каква полза е за човек ако го придобие целиот свет, а на душата своја ѝ напакости? Или каков откуп ќе даде човек за својата душа?",
        "27": "Зашто Синот Човечки ќе дојде во славата на Својот Отец, со ангелите Свои, и тогаш ќе му даде на секој спо­ред делата негови.",
        "28": "Вистина ви велам: тука стојат некои што нема да вкусат смрт додека не Го видат Синот Човечки како доаѓа во царството Свое.“"
    },
    "17": {
        "1": "А по шест дни Исус ги зеде со Себе Петар, Јаков и брат му Јо­ван, и ги изведе на висока гора сами;",
        "2": "и се преобрази пред нив; и лицето Негово светна како сонце, а алиштата Му станаа бели како светлина.",
        "3": "И ете, им се јавија Мојсеј и Илија, кои разговараа со Него.",
        "4": "Тогаш Петар Му одговори на Исус и рече: „Господи, добро ни е да бидеме ов­де; ако сакаш ќе направам тука три ко­либи: една за Тебе, една за Мојсеј и една за Илија.“",
        "5": "Додека уште говореше, ете, ги за­се­ни светол облак; и се чу глас од облакот кој велеше: „Овој е Мојот возљубен Син, во Кого е Мојата волја; Него по­слушајте Го!“",
        "6": "И кога го чуја тоа учениците, паднаа ничкум и многу се уплашија.",
        "7": "Но Исус, штом се приближи, се доп­ре до нив и им рече: „Станете и не пла­шете се!“",
        "8": "А тие, кога ги подигнаа очите, не ви­доа никој друг освен Исус.",
        "9": "Исус им заповеда и рече: „Никому не кажувајте што видовте додека Синот Човечки не воскресне од мртвите!“",
        "10": "Потоа учениците Негови Го пра­шаа, говорејќи: „Зошто, пак, книж­ни­ците велат дека најнапред треба да дој­де Илија?“",
        "11": "Исус им одговори и рече: „Илија ќе дојде порано и ќе уреди сѐ;",
        "12": "но ви велам дека Илија веќе дојде и не го познаа, туку му направија сѐ што сакаа; така и Синот Човечки ќе пострада од нив.“",
        "13": "Тогаш учениците разбраа дека Тој им зборува за Јован Крстител.",
        "14": "Кога дојдоа кај народот, пристапи кон Него еден човек, кој падна на колена",
        "15": "и рече: „Господи, смилувај се на мо­јот син, зашто при нова месечина го на­паѓа зол дух и се мачи многу; често паѓа во оган и често – во вода;",
        "16": "го одведов кај Твоите ученици, но тие не можеа да го излекуваат.“",
        "17": "А Исус одговори и рече: „О, роде безверен и развратен! До кога ќе бидам со вас? До кога ќе ве трпам? Доведете Ми го тука!“",
        "18": "И му нареди Исус на демонот и тој излезе од момчето; и тоа оздраве во тој час.",
        "19": "Тогаш учениците пристапија кон Исус насамо и Му рекоа: „Зошто не можевме ние да го истераме?“",
        "20": "А Исус им рече: „Заради вашето безверие: зашто, вистина, ви велам, ако имате вера колку синапово зрно, ќе ѝ речете на оваа планина: ‚Премести се одовде таму!‘ И таа ќе се премести, и ништо нема да биде за вас неможно.",
        "21": "(Овој, пак, род се истерува само со молитва и пост.)“",
        "22": "А кога беа во Галилеја, Исус им ре­че: „Синот Човечки ќе биде предаден во раце човечки,",
        "23": "и ќе Го убијат, и на третиот ден ќе воскресне.“ И тие многу се нажалија.",
        "24": "А кога пристигнаа во Капернаум, му пристапија на Петар оние што собираа дидрахми и му рекоа: „Учителот ваш не плаќа ли дидрахми?“",
        "25": "Тој одговори: „Плаќа.“ И кога влезе дома, Исус го испревари и рече: „Како ти се чини, Симоне? Земните цареви од кого земаат царина или данок? Од сво­ите синови или од туѓи?“",
        "26": "Петар Му одговори: „Од туѓите.“ Исус му рече: „Значи, синовите не пла­ќаат;",
        "27": "но, за да не ги соблазниме, отиди до морето, фрли јадица и првата риба што ќе се улови, земи ја; и, кога ќе ѝ ја от­вориш устата, ќе најдеш статир; земи го и подај им го за Мене и за себе!“"
    },
    "18": {
        "1": "Во тој час се приближија учениците до Исус и рекоа: „Кој е најголем во царството небесно?“",
        "2": "И Исус повика едно дете, го постави меѓу нив",
        "3": "и им рече: „Вистина ви велам, ако не се промените и не бидете како деца, не­ма да влезете во царството небесно:",
        "4": "кој ќе биде понизен како ова дете, тој е најголем во царството небесно;",
        "5": "и кој прима такво дете во Мое име, Мене Ме прима.“",
        "6": "„Кој ќе соблазни едно од овие ма­ли, за него е подобро да му се обеси во­денички камен на вратот и да потоне во морска длабочина.",
        "7": "Тешко му на светот од соблазни, зашто соблазните треба да дојдат; но тешко му на оној човек, преку кого до­аѓа соблазната.",
        "8": "Ако те соблазнува раката твоја или ногата твоја, отсечи ја и фрли ја од се­бе: подобро е за тебе да влезеш во животот без една рака или нога, отколку со двете раце и двете нозе да бидеш фрлен во вечниот оган;",
        "9": "и ако те соблазнува окото твое, извади го и фрли го од себе: подобро е за те­бе да влезеш во животот со едно око, отколку да ги имаш и двете очи, а да би­деш фрлен во огнениот пекол.“",
        "10": "„Гледајте да не презрете едно од овие мали, зашто, ви велам, нивните ан­гели на небесата секогаш го гледаат ли­цето на Мојот Отец небесен.",
        "11": "(Зашто Синот Човечки дојде да го бара и спаси загубеното.)",
        "12": "Што мислите? Ако некој има сто овци и една од нив се загуби, нема ли да ги остави деведесет и деветте в планина и да појде да ја бара загубената овца?",
        "13": "Па, ако ја најде, ве уверувам дека ќе се радува за неа повеќе отколку за де­ве­десет и деветте незагубени.",
        "14": "Така и вашиот Отец небесен не са­ка да загине ниедно од овие, маливе.“",
        "15": "„Ако згреши против тебе братот твој, оди и искарај го насамо; ако те послуша, си го придобил брата си;",
        "16": "ако не те послуша, поведи со себе уште еден или двајца, па со устата на двајца или тројца сведоци нека се по­тврди секој збор;",
        "17": "ако, пак, не ги послуша и нив, кажи ѝ на црквата; па, ако и црквата не ја по­слуша, тогаш нека ти биде тој како нез­набожец и цариник.“",
        "18": "„Вистина ви велам: сѐ што ќе св­р­зе­те на земјата, ќе биде сврзано и на не­бо­то; и сѐ што ќе разврзете на земјата, ќе би­де разврзано и на небото.",
        "19": "Пак ви велам: ако двајца од вас се согласат на земјата да молат за нешто, што и да било, ќе им биде дадено од Мо­јот Отец небесен;",
        "20": "зашто, каде се двајца или тројца собрани во Мое име, таму сум и Јас сре­де нив.“",
        "21": "Тогаш Петар пристапи кон Него и рече: „Господи, колкупати да му прос­там на брата си, кога ќе згреши против мене? До седумпати ли?“",
        "22": "Исус му одговори: „Не ти велам до седум, туку до седумдесетпати по се­дум.“",
        "23": "„Затоа царството небесно прилега на царот кој побарал да ја расчисти сметката со своите слуги.",
        "24": "Кога почна да ја расчистува сметката, доведоа кај него еден што му дол­же­ше десет илјади таланти;",
        "25": "па, бидејќи немаше со што да пла­ти, господарот негов нареди да го продадат него, и жена му, и децата негови, и сѐ што имаше, за да наплати.",
        "26": "Тогаш тој слуга падна пред него на колена и му се поклонуваше говорејќи: ‚Господаре, стрпи се спрема мене и сѐ ќе ти платам.‘",
        "27": "А господарот на тој слуга се смилува, го пушти и му го прости долгот.",
        "28": "Слугата, пак, штом излезе, најде еден од другарите свои, кој му должеше сто денарии, и кога го фати, го давеше и му велеше: ‚Врати ми го долгот!‘",
        "29": "Тогаш неговиот другар падна нич­кум пред нозете негови, го молеше и ве­леше: ‚Стрпи се спрема мене и сѐ ќе ти исплатам!‘",
        "30": "Но тој не сакаше, туку отиде и го фрли во затвор, додека не му го ис­пла­ти долгот.",
        "31": "Другарите, пак, негови, кога видоа што се случи, многу се огорчија, па отидоа и му кажаа на својот господар за сѐ што се случи.",
        "32": "Тогаш господарот негов го повика и рече: ‚Зол слуго, јас ти го простив це­лиот долг, зашто ми се молеше;",
        "33": "не требаше ли и ти да се смилуваш над својот другар, како што се смилував и јас над тебе?‘",
        "34": "И се разгневи господарот негов, па го предаде на мачители, додека не му го исплати целиот долг.",
        "35": "Така и Мојот Отец небесен ќе пос­тапи со вас, ако секој од вас не му прос­ти од срце на брата си.“"
    },
    "19": {
        "1": "Кога ги заврши Исус тие збо­рови, тргна од Галилеја и прис­тиг­на во пределите јудејски, отаде Јордан.",
        "2": "По Него појде многу народ и Тој ги исцели таму.",
        "3": "И дојдоа кај Него фарисеите што Го искушуваа, па Му рекоа: „Може ли чо­век да ја остави жената своја за каква и да било причина?“",
        "4": "Тој им одговори и рече: „Не ли сте читале, дека Оној што ги создаде во по­четокот, маж и жена ги создаде, и рече:",
        "5": "‚Затоа ќе остави човек татко и мајка и ќе се прилепи до жената своја и ќе би­дат обата едно тело.‘",
        "6": "Па така, тие веќе не се двајца, туку едно тело. А Бог што соединил човек да не разделува.“",
        "7": "Тие Му рекоа: „Зошто тогаш Мојсеј заповеда да ѝ даде мажот разводно пис­мо и да ја напушти?“",
        "8": "Тој им одговори: „Заради вашите жестоки срца Мојсеј ви дозволи да ги оставате жените свои; но во почетокот не беше така.",
        "9": "Јас, пак, ви велам: оној што ќе ја ос­тави својата жена, освен заради прељуба, и се ожени со друга, тој извршува прељуба; и оној, што ќе се ожени со на­пуштена, исто така прељубодејствува.“",
        "10": "А учениците Негови Му рекоа: „Ако е таква должноста на човекот кон жената, тогаш не треба ни да се жени!“",
        "11": "Но Тој рече: „Секој не може да го прифати ова учење, туку само оние на кои им е дадено;",
        "12": "зашто има скопени, така родени од мајчината утроба; а има скопени и од луѓе, но има и скопени, кои самите себе се скопиле заради цар­с­твото небесно. Кој може да прифати, нека прифати.“",
        "13": "Тогаш кај Него доведоа деца, за да ги положи рацете над нив и да се по­мо­ли, а учениците им забрануваа.",
        "14": "Но Исус рече: „Оставете ги децата и не пречете им да доаѓаат кај Мене, зашто на такви е царството небесно.“",
        "15": "И откако ги положи рацете над нив, Исус си отиде оттаму.",
        "16": "И ете, еден човек, кога пристапи до него, Му рече: „Учителе добар, какво добро треба да направам за да имам жи­вот вечен?“",
        "17": "А Тој му одговори: „Зошто Ме на­рекуваш добар? Само Еден е добар. А ако сакаш да влезеш во животот, запазувај ги заповедите.“",
        "18": "Тој Му рече: „Кои?“ А Исус од­го­во­ри: „Не убивај, не прељубодејствувај, не кради, не сведочи лажно;",
        "19": "почитувај ги татка си и мајка си; са­кај го ближниот свој како себеси!“",
        "20": "Младиот човек Му рече: „Сето тоа сум го запазил уште од детството; што ми е уште потребно?“",
        "21": "Исус му кажа: „Ако сакаш да би­деш совршен, оди, продај го имотот свој и раздели го на сиромаси, и ќе имаш бо­гат­ство на небото; па дојди и врви по Мене!“",
        "22": "Штом ги чу младиот човек овие зборови, си отиде нажален, бидејќи имаше голем имот.",
        "23": "А Исус им рече на учениците Свои: „Вистина, ви велам, богат мачно ќе влезе во царството небесно;",
        "24": "и уште ви велам: полесно ѝ е на ка­милата да мине низ иглени уши, от­кол­ку на богатиот да влезе во царството Божјо.“",
        "25": "Кога го чуја тоа учениците, многу се зачудија и рекоа: „Тогаш кој може да се спаси?“",
        "26": "Исус, ги погледна и им рече: „За луѓето тоа не е можно, но за Бога сѐ е можно.“",
        "27": "Тогаш Петар одговори и Му рече: „Ете, ние оставивме сѐ, и по Тебе оди­ме: што ќе стане, со нас?“",
        "28": "А Исус им рече: „Вистина ви велам дека вие што врвите по Мене, во новиот свет, кога Синот Човечки ќе седне на престолот на славата Своја, ќе седнете и вие на дванаесет престоли и ќе судите над дванаесетте Израелови колена;",
        "29": "и секој што ќе остави куќа, или брат, или сестра, или татко, или мајка, или жена, или деца, или ниви, заради Моето име, ќе наследи стопати повеќе и ќе до­бие живот вечен.",
        "30": "Но мнозина први ќе бидат последни, а последните први.“"
    },
    "20": {
        "1": "„Зашто царството небесно приле­га на домаќин, кој излегол на­утро рано да изнајми работници за своето лозје.",
        "2": "Па, штом се спогоди со работниците по денариј на ден, ги прати во лозјето свое.",
        "3": "Потоа, кога излезе околу третиот час и виде други како стојат на па­за­риштето без работа,",
        "4": "им рече: ‚Одете и вие во моето лозје, па што е право, ќе ви дадам.‘ И тие отидоа.",
        "5": "Пак излезе околу шестиот и деветтиот час и направи исто.",
        "6": "А околу единаесеттиот час одново излезе и најде други, како стојат без ра­бота, и им рече: ‚Зошто стоите тука цел ден без работа?‘",
        "7": "Тие му одговорија: ‚Никој не нѐ по­вика.‘ А тој им рече: ‚Одете во моето лозје.‘ (И што е право ќе добиете.)",
        "8": "А кога се стемни, господарот на лозјето му рече на својот настојник: ‚По­ви­кај ги работниците и плати им, поч­ну­вајќи од последните па до првите.‘",
        "9": "И дојдените околу единаесеттиот час добија по денариј.",
        "10": "А кога дојдоа првите, помислија де­ка ќе примат повеќе; но и тие добија по денариј;",
        "11": "и штом добија, негодуваа против господарот",
        "12": "и велеа: ‚Оние последните работеа еден час, а ти ги изедначи со нас, што ја претрпевме тежината на денот и жегата.‘",
        "13": "А тој им одговори и му рече на еден од нив: ‚Пријателе, не те онеправдувам: нели се погоди со мене за денариј?",
        "14": "Земи си го своето и оди си; и на овој последниов, сакам да му дадам колку и тебе;",
        "15": "зар немам право да чинам со своето што сакам? Или ти е окото завидливо, зашто сум дарежлив?‘",
        "16": "Така ќе бидат последните први, а првите – последни; (зашто мнозина се повикани, но малкумина се избрани).“",
        "17": "И кога се искачуваше Исус кон Ерусалим, ги зеде насамо дванаесетте ученици и по патот им рече:",
        "18": "„Ете, се искачуваме кон Ерусалим и Синот Човечки ќе им биде предаден на првосвештениците и книжниците, и ќе Го осудат на смрт,",
        "19": "и ќе Го предадат на незнабошците за да биде исмеан, и тепан, и распнат; и на третиот ден ќе воскресне.“",
        "20": "Тогаш пристапи до Него мајката на Заведеевите синови, заедно со своите синови и, поклонувајќи Му се, Го мо­ле­ше нешто.",
        "21": "А Тој ѝ рече: „Што бараш?“ Таа Му одговори: „Заповедај овие мои два сина да седат до Тебе, едниот од десно, а другиот од лево во Твоето царство!“",
        "22": "Исус одговори и им рече: „Не зна­ете што барате! Можете ли да ја пиете чашата што ќе ја пијам Јас; или да се крстите со крштавањето со кое се крш­тавам Јас?“ Тие Му одговорија: „Мо­же­ме.“",
        "23": "И им рече: „Чашата Моја ќе ја пи­е­те, и со крштавањето, со кое се кршта­вам Јас, ќе се крстите, но да се седи на Мојата десна или лева страна, тоа не за­виси од Мене; таму ќе седнат оние за кои е подготвено од Мојот Отец.“",
        "24": "И десетте, штом го чуја тоа, негоду­ваа против двајцата браќа.",
        "25": "Но Исус ги повика и им рече: „Зна­ете дека кнезовите народни владеат над народите, и управниците господарат над нив;",
        "26": "меѓу вас, пак, нека не биде така; а кој меѓу вас сака да биде поголем, нека ви биде слуга;",
        "27": "и кој сака меѓу вас да биде прв, нека ви служи;",
        "28": "како што и Синот Човечки не дојде да Му служат, туку дојде да послужи и да го даде животот Свој за откуп на мно­зина.“",
        "29": "И кога излегуваше од Ерихон, по Него врвеше многу народ.",
        "30": "И ете, двајца слепи, седнати покрај патот, штом чуја дека минува Исус, из­викаа и рекоа: „Смилувај ни се, Гос­по­ди, Сине Давидов!“",
        "31": "А народот им заповеда да молчат; но тие уште посилно викаа и велеа: „Смилувај ни се, Господи, Сине Да­ви­дов!“",
        "32": "Исус застана, ги повика и рече: „Што сакате да сторам за вас?“",
        "33": "Тие Му одговорија: „Да ни се отворат очите наши.“",
        "34": "И Исус се смилува и се допре до нивните очи, и веднаш им прогледаа очите нивни; и тие тргнаа по Него."
    },
    "21": {
        "1": "А кога наближија до Ерусалим и дој­доа до Витфагија, кај Мас­ли­новата Гора, Исус испрати двајца уче­ници",
        "2": "и им рече: „Отидете во селоно, што е наспроти вас и веднаш ќе најдете вр­зана магарица и младо магаре со неа; одврзете ги и доведете Ми ги!",
        "3": "А ако некој ви рече нешто, кажете му дека Му се потребни на Господа, и веднаш ќе ги прати.“",
        "4": "А сето тоа стана за да се исполни ка­жаното преку пророкот, кој вели:",
        "5": "„Кажете ѝ на ќерката Сионова: ете, твојот цар доаѓа кај тебе кроток, качен на магарица со младо магаре.“",
        "6": "Учениците отидоа и направија така, како што им беше заповедал Исус.",
        "7": "Ги дотераа магарицата и младото магаре и ги кладоа одозгора алиштата свои, и Тој седна над нив.",
        "8": "А мнозина од народот ги постилаа по патот облеките свои; други, пак, се­чеа гранки од дрвјата и ги постилаа по патот;",
        "9": "а народот што врвеше пред Него и по Него, викаше велејќи: „Осана на Си­нот Давидов! Благословен е Тој што до­аѓа во името Господово! Осана на висините!“",
        "10": "И кога влезе во Ерусалим, целиот народ збунето прашуваше: „Кој е овој?“",
        "11": "А народот одговараше: „Овој е Ис­ус, пророкот од Назарет галилејски.“",
        "12": "И влезе Исус во храмот Божји и ги истера сите што продаваа и купуваа во храмот, ги растури масите на ме­ну­ва­чи­те и столовите на оние што продаваа гу­лаби,",
        "13": "и им рече: „Напишано е: ‚Домот Мој нека биде дом за молитва‘, а вие го направивте како разбојничка пештера.“",
        "14": "И дојдоа кај Него во храмот слепи и куци, и Тој ги излекува.",
        "15": "А првосвештениците и книж­ни­ци­те, гледајќи ги чудесните дела што ги направи Тој, и слушајќи ги децата како викаат во храмот и велат: „Осана на Да­видовиот Син!“, се разгневија,",
        "16": "и му рекоа: „Слушаш ли што велат тие?“ А Исус им рече: „Да! Зар никогаш не сте читале: ‚Од устата на но­во­ро­денчињата и од оние што цицаат Ти си приготвил пофалба?‘“",
        "17": "И кога ги остави, отиде надвор од градот, во Витанија, каде што преноќи.",
        "18": "А утредента, враќајќи се во градот, огладне;",
        "19": "и виде покрај патот смоква, па оти­де до неа; откако не најде на неа ништо освен лисја, рече: „Од сега да нема плод на тебе довека!“ И смоквата веднаш се исуши.",
        "20": "Штом го видоа тоа, учениците се за­чудија и рекоа: „Како веднаш се исуши смоквата!“",
        "21": "А Исус им одговори и рече: „Вис­ти­на, ви велам: ако имате вера и не се по­сомневате, не само тоа што стана со смоквата ќе го правите, туку, ако и на оваа планина ѝ речете – дигни се и фрли се в море, ќе биде.",
        "22": "И сѐ што ќе побарате во молитва со вера, ќе добиете.“",
        "23": "И кога дојде Тој во храмот и по­у­чу­ваше, пристапија кон Него прво­свеш­те­ниците и старешините народни и рекоа: „Со каква власт го правиш тоа и кој Ти ја дал таа власт?“",
        "24": "А Исус им одговори и рече: „И Јас ќе ве прашам нешто. Па, ако Ми одго­во­рите, и Јас ќе ви кажам со каква власт го правам тоа.",
        "25": "Крштавањето Јованово од каде беше: од небото или од луѓето?“ А тие размислуваа меѓу себе и велеа: „Ако ка­жеме – од небото, ќе ни рече: ‚Па зошто не му поверувавте?‘",
        "26": "А ако речеме: – од луѓето, се пла­шиме од народот, зашто сите го сметаа Јован за пророк.“",
        "27": "И, одговарајќи Му на Исус, рекоа: „Не знаеме.“ А Тој им рече: „Ни Јас не ви кажувам со каква власт го правам тоа.“",
        "28": "„Што мислите за ова? Еден човек имаше два сина; па отиде кај првиот и му рече: ‚Сине, оди денес да работиш во моето лозје!‘",
        "29": "Тој одговори и рече: ‚Не сакам!‘ но потоа се покаја и отиде.",
        "30": "Дојде и кај вториот, и му го рече ис­тото. Тој одговори и рече: ‚Ќе отидам, господаре.‘ Но не отиде.",
        "31": "Кој од двајцата ја исполни татковата волја?“ Му одговорија: „Првиот.“ То­гаш Исус им рече: „Вистина ви велам дека цариниците и блудниците ќе ве испреварат во царството Божјо:",
        "32": "зашто дојде кај вас Јован по патот на праведноста и вие не му поверувавте, а цариниците и блудниците му поверуваа; вие, пак, иако видовте, не се предомисливте отпосле за да му поверувате.“",
        "33": "„Чујте друга парабола! Беше еден човек домаќин, кој насади лозје, го за­гради со плот, ископа бунар, направи кула и, откако им го предаде на ло­за­ри­те, си отиде.",
        "34": "И кога наближи времето за берба, тој ги испрати кај лозарите своите слу­ги за да му ги приберат плодовите.",
        "35": "Но, лозарите, ги фатија неговите слуги, едниот го претепаа, другиот го убија, а третиот со камења го засипаа.",
        "36": "Тој испрати сега други слуги, по­ве­ќе од првите; но и со нив постапија ис­то.",
        "37": "Најпосле го испрати кај нив својот син, велејќи: ‚Ќе се засрамат од син ми.‘",
        "38": "Но лозарите, штом го видоа син му, си рекоа меѓу себе: ‚Овој е наследникот; ајде да го убиеме и да го присвоиме нас­ледството негово.‘",
        "39": "Па, го фатија, го изведоа надвор од лозјето и го убија.",
        "40": "Кога ќе дојде господарот на лозјето, што ќе им направи на тие лозари?“",
        "41": "Му одговорија: „Злосторниците ќе ги погуби, а лозјето ќе го даде на други лозари што ќе му ги даваат плодовите навреме.“",
        "42": "А Исус им рече: „Зар не сте читале во Книгите: ‚Каменот што го отфрлија ѕидарите, стана камен темелник: тоа е од Господ и чудесно е во очите наши.‘",
        "43": "Затоа ви велам дека царството Божјо ќе биде земено од вас и ќе се даде на народ што ги принесува неговите плодови.",
        "44": "И кој падне врз тој камен, ќе се разбие; а врз кого тој ќе падне, ќе го здроби.“",
        "45": "И слушајќи ги Неговите параболи, првосвештениците и фарисеите разбраа дека говори за нив,",
        "46": "па гледаа да Го фатат; но се плашеа од народот, зашто Го сметаа за пророк."
    },
    "22": {
        "1": "И одговарајќи, Исус пак им гово­реше во параболи и рече:",
        "2": "„Царството небесно прилега на еден цар, кој направи свадба за својот син.",
        "3": "И ги испрати своите слуги да ги повикаат поканетите на свадба; а тие не сакаа да дојдат.",
        "4": "Потоа испрати други слуги и им ре­че: кажете им на поканетите: ‚Ете, при­готвив јадење; јунците мои и сѐ што е угоено се заклани, и сѐ е готово; дојдете на свадбата!‘",
        "5": "Но, тие не сакаа да знаат за тоа, ту­ку си отидоа: кој на нива, кој по тргови­ја;",
        "6": "а некои, пак, ги фатија неговите слу­ги, ги исмејаа и ги убија.",
        "7": "Штом чу за тоа царот, се налути, ис­прати своја војска и ги погуби убијците и им го изгоре нивниот град.",
        "8": "Тогаш им рече на слугите свои: ‚Свадбата е готова, но поканетите не беа достојни.",
        "9": "Затоа одете по крстопатите и колкумина ќе најдете, поканете ги на свадба!‘",
        "10": "И излегоа слугите на крстопатите, ги собраа сите што ги најдоа – и лоши и добри; и се наполни свадбениот дом со гости.",
        "11": "Кога влезе царот да ги види гости­те, забележа еден необлечен во свадбе­ни алишта.",
        "12": "Па му рече: ‚Пријателе, како влезе овде, необлечен во свадбена руба?‘ А тој молчеше.",
        "13": "Тогаш царот им рече на слугите: ‚Врзете му ги рацете и нозете, земете го и фрлете го во крајната темнина; таму ќе биде плач и крцкање со заби!‘",
        "14": "зашто, мнозина се повикани, а мал­кумина избрани.“",
        "15": "Тогаш фарисеите отидоа и се дого­во­рија како да Го фатат во некој збор.",
        "16": "И ги испраќаа кај Него своите уче­ници, заедно со некои Иродовци, кои Му говореа: „Учителе, знаеме дека си правичен и навистина ги учиш луѓето на патот Божји, и не се плашиш од ни­кого, зашто не гледаш кој е кој;",
        "17": "затоа кажи ни; што мислиш: треба ли да се дава данок на царот или не?“",
        "18": "Но Исус го проѕре лукавството нив­но и рече: „Што Ме искушувате, лицемери?",
        "19": "Покажете Ми една пара од да­но­кот.“ Тие Му донесоа еден денариј.",
        "20": "И им рече: „Чиј е овој лик и потпис?“",
        "21": "Тие одговорија: „На царот.“ Тогаш им рече: „Подајте го царевото на царот, а Божјото на Бога!“",
        "22": "И штом го чуја тоа, тие занемеа и, оставајќи Го, си отидоа.",
        "23": "Во истиот ден пристапија кон Него и садукеите, кои велат дека нема вос­кресение, и Го прашаа, говорејќи:",
        "24": "„Учителе, Мојсеј рече: ‚Ако умре некој без деца, тогаш брат му нека ја зе­ме жената негова и нека му подигне по­томство на својот брат!‘",
        "25": "Кај нас имаше седуммина браќа; првиот се ожени и умре; па, бидејќи не­маше пород, ја остави жената своја на брата си;",
        "26": "исто така направи и вториот, и третиот, дури и седмиот;",
        "27": "а по сите нив умре и жената.",
        "28": "При воскресението, на кого од седуммината ќе биде таа жена, бидејќи со сите живеела?“",
        "29": "Исус им одговори: „Се лажете, заш­то не ги познавате Писмата, ниту силата Божја;",
        "30": "зашто при воскреснувањето луѓето ниту ќе се женат, ниту ќе се мажат, ту­ку ќе живеат како ангели Божји на не­бесата.",
        "31": "А за воскреснувањето на мртвите, не сте ли читале што ви рекол Бог, Кој вели:",
        "32": "‚Јас сум Бог Авраамов, Бог Исаков и Бог Јаковов.‘ Бог не е Бог на мртвите, туку на живите.“",
        "33": "И народот, слушајќи го тоа, се вос­хитуваше на Неговата наука.",
        "34": "Кога фарисеите слушнаа дека ги посрами садукеите, се здружија со нив.",
        "35": "И еден од нив, познавач на Законот, искушувајќи Го, запраша и рече:",
        "36": "„Учителе, која заповед е најголема во Законот?“",
        "37": "А Исус му одговори: „‚Возљуби Го Господа, својот Бог, со сето свое срце, и со сета своја душа, и со сиот свој разум;‘",
        "38": "тоа е прва и најголема заповед;",
        "39": "а втората е слична на неа: ‚возљуби го својот ближен како себеси!‘",
        "40": "На тие две заповеди се држат це­ли­от Закон и Пророците.“",
        "41": "И кога се собраа фарисеите, Исус ги праша",
        "42": "и рече: „Што мислите за Христос? Чиј син е Тој?“ Му одговорија: „Давидов.“",
        "43": "Им рече: „Како тогаш Давид, преку Духот Го нарече Господ, велејќи:",
        "44": "‚Му рече Господ на Мојот Господ: Седи од Мојата десна страна, додека не ги положам непријателите Твои во под­ножјето на нозете Твои.‘",
        "45": "И така, ако Давид Го нарече Гос­под, како тогаш може Тој да Му е син?“",
        "46": "И никој не можеше да Му одговори ниту збор, и од тој ден никој веќе не се осмели да Го праша."
    },
    "23": {
        "1": "Тогаш Исус му проповедаше на народот и на учениците Свои,",
        "2": "говорејќи: „На Мојсеевото седиште седнаа книжниците и фарисеите.",
        "3": "Затоа, сѐ што ќе ви кажат пазете и извршувајте; а според делата нивни не постапувајте, зашто тие говорат, но не извршуваат;",
        "4": "врзуваат бремиња тешки и мачни за носење и ги клаваат врз плеќите на лу­ѓето, а сами не сакаат ни со прст да ги помрднат.",
        "5": "И сите свои дела ги прават за да ги видат луѓето; ги прошируваат своите записи и ги продолжуваат ресите на својата облека;",
        "6": "сакаат прво место на гозбите и предни места во синагогите,",
        "7": "и поздрави по улиците, и да ги ви­к­а­ат луѓето ‚Рави!‘",
        "8": "А вие немојте да се нарекувате ‚Ра­ви‘, зашто еден е вашиот Учител – Христос, а вие сте сите браќа.",
        "9": "И никого на земјата не викајте го свој Татко, зашто еден е вашиот Татко – Оној Небесниот;",
        "10": "и водачи немојте да се именувате, зашто еден е вашиот Водач – Христос.",
        "11": "Но, најголемиот меѓу вас да ви биде слуга;",
        "12": "зашто, кој се воздигнува, ќе биде по­ни­зен; а кој се понизува, ќе биде воздигнат.“",
        "13": "„Тешко вам, книжници и фарисеи, лицемери, затоа што го затворате цар­ството небесно пред луѓето; зашто, ниту вие влегувате, ниту ги пуштате да влезат оние што сакаат да влезат.",
        "14": "(Тешко вам, книжници и фарисеи, лицемери, зашто ги подјадувате до­мо­вите на вдовиците и лицемерно долго се молите; заради тоа ќе добиете поголема осуда.)",
        "15": "Тешко вам книжници и фарисеи, лицемери, зашто обиколувате по море и по копно за да добиете еден следбеник, и кога ќе успеете во тоа, тогаш го пра­ви­те син на пеколот, двапати полош од вас.",
        "16": "Тешко вам, водачи слепи, кои ве­ли­те: ‚Ако се заколне некој во храмот, не е ништо; но ако се заколне некој во злато на храмот, виновен е.‘",
        "17": "Безумни и слепи! Што е поголемо: златото или храмот кој го осветува златото?",
        "18": "Исто така велите: ‚Ако некој се за­колне во жртвеникот, ништо не е; но, ако некој се заколне во дарот што е на него, виновен е.‘",
        "19": "Безумни и слепи! Што е посвето: дарот или жртвеникот што го осветува дарот?",
        "20": "А кој ќе се заколне во жртвеникот, се колне во него и во сѐ што е врз него;",
        "21": "и кој ќе се заколне во храмот, се колне во него и во Оној Кој живее во него;",
        "22": "и кој ќе се заколне во небото, се колне во престолот Божји и во Оној, што седи на него.",
        "23": "Тешко вам, книжници и фарисеи, лицемери, зашто давате десеток од на­не, копра и ким, а сте го оставиле нај­важното во Законот: праведноста, ми­лоста и верата; ова требаше да го пра­вите, а и она да не го оставате.",
        "24": "Водачи слепи, вие комарецот го це­дите, а камилата ја проголтувате!",
        "25": "Тешко вам, книжници и фарисеи, лицемери, зашто ги чистите чашата и чинијата однадвор, додека внатре тие се полни со грабеж и алчност.",
        "26": "Слеп фарисеју, очисти ги чашата и чинијата најнапред внатре, за да бидат чисти и однадвор.",
        "27": "Тешко вам, книжници и фарисеи, лицемери, зашто многу личите на ва­ро­сани гробови, што однадвор изгледаат убаво, а внатре се полни со мртовечки коски и секаква нечистотија.",
        "28": "Така и вие, однадвор им се по­ка­жу­вате на луѓето како праведни, а внатре сте полни со лицемерност и беззако­ние.“",
        "29": "„Тешко вам книжници и фарисеи, лицемери, зашто им ѕидате гробници на пророците и ги украсувате спомениците на праведните,",
        "30": "па велите: ‚Да живеевме во дните на нашите татковци, немаше да станеме нивни соучесници во крвта на проро­ци­те.‘",
        "31": "А со тоа сведочите сами против се­бе, дека сте синови на оние што ги уби­ле пророците.",
        "32": "Дополнете ја и вие мерата на тат­ковците ваши!",
        "33": "Змии и рожби аспидини, како ќе по­бегнете од пресудата за во пеколот?",
        "34": "Затоа, ете, Јас праќам кај вас пророци и мудреци и книжници; едни ќе убиете и распнете, а други ќе тепате по синагогите и ќе ги прогонувате од град во град;",
        "35": "за да падне врз вас сета праведна крв што е пролеана на земјата, од крвта на праведниот Авел па до крвта на За­харија, синот на Варахија, кого го убив­те меѓу храмот и жртвеникот.",
        "36": "Вистина, ви велам: сето тоа ќе пад­не врз овој род!“",
        "37": "„Ерусалиме, Ерусалиме, што ги убиваш пророците и со камења ги за­си­пуваш испратените кај тебе! Колкупати сакав да ги соберам чедата твои, како квачката што ги собира пилињата свои под крилјата, а вие не сакавте.",
        "38": "Ете, ви се остава пуст вашиот дом.",
        "39": "Зашто ви велам: нема да Ме видите од сега додека не кажете: ‚Благословен е Оној, Кој иде во името Господово!‘“"
    },
    "24": {
        "1": "И кога излезе Исус од храмот и си одеше, се приближија до Него учениците Негови за да Му ги покажат зградите на храмот.",
        "2": "А Исус им рече: „Го гледате ли сето тоа? Вистина, ви велам: нема да остане тука ни камен на камен, а да не биде ур­нат.“",
        "3": "И кога седеше во Маслиновата Гора, дојдоа кај Него учениците Негови на­са­мо и Му рекоа: „Кажи ни, кога ќе биде тоа, и каков ќе биде знакот за Твоето доаѓање и за крајот на светот?“",
        "4": "А Исус им одговори и рече: „Пазете се, да не ве излаже некој;",
        "5": "зашто многумина ќе дојдат во Мое име, говорејќи: ‚Јас сум Христос!‘ и ќе прелажат мнозина.",
        "6": "Ќе слушате за војни и повици на војни. Гледајте да не се уплашите, зашто сето тоа треба да биде; но тоа уште не е крајот.",
        "7": "Зашто ќе се крене народ против на­род, и царство против царство, и на раз­ни места ќе има глад, помор и потреси;",
        "8": "а сето тоа е почеток на страдањата.",
        "9": "Тогаш ќе ве предадат на мачење и ќе ве убијат; и ќе бидете мразени од си­те народи, заради Моето име.",
        "10": "Тогаш мнозина ќе се соблазнат и еден со друг ќе се предаваат и еден со друг ќе се мразат;",
        "11": "многу лажни пророци ќе се појават и ќе прелажат мнозина;",
        "12": "и бидејќи беззаконијата ќе се ум­но­жат, кај мнозина љубовта ќе олади.",
        "13": "А кој ќе издржи до крај, тој ќе биде спасен.",
        "14": "И ќе биде проповедано ова Еван­ге­лие за царството по целиот свет, за све­доштво на сите народи; и тогаш ќе дојде крајот.“",
        "15": "„Па така, штом го видите гнасниот пустошник како стои на светото место, за кој зборува пророкот Даниел – кој чи­та нека разбере,",
        "16": "тогаш оние, што се наоѓаат во Ју­де­ја, нека бегаат по планините;",
        "17": "кој е на покрив нека не слегува да земе нешто од куќата своја;",
        "18": "и кој е на нива, нека не се враќа до­ма за да ги земе алиштата свои!",
        "19": "Но тешко на бремените и на доил­ките во тие дни!",
        "20": "Затоа молете се да не стане бегањето ваше зиме или во сабота;",
        "21": "зашто тогаш ќе има страдања, как­ви што немало од почетокот на светот па досега, ниту, пак, ќе ги има.",
        "22": "И ако не се скратат оние дни, никој не би се спасил; но заради избраните ќе се скратат тие дни.",
        "23": "Тогаш, ако ви каже некој: ‚Еве, ов­де е Христос‘ или ‚таму е‘ – не верувај­те!",
        "24": "Зашто ќе се појават лажни месии и лажни пророци, и ќе покажат големи знаци и чуда, за да ги прелажат, ако е можно, дури и избраните.",
        "25": "Ете, однапред ви кажав.",
        "26": "И така, ако ви речат: ‚Ете, Тој е во пустината‘ – не излегувајте; или, ‚ете, во тајна соба е‘ – не верувајте!",
        "27": "Зашто, како што молњата излегува од исток и се гледа дури до запад, така ќе биде доаѓањето на Синот Човечки.",
        "28": "Зашто, каде што е мршата, таму се собираат и орлите.“",
        "29": "„И веднаш, по маките на тие дни, сонцето ќе потемни и месечината нема да ја дава својата светлина, и ѕвезди ќе паѓаат од небото, и силите небески ќе се разнишаат.",
        "30": "Тогаш ќе се јави на небото знакот на Синот Човечки и ќе се расплачат си­те земни племиња, и ќе Го видат Синот Човечки како доаѓа на небесните об­ла­ци, со голема слава и сила;",
        "31": "и ќе ги испрати Своите ангели со силен трубен глас, и ќе ги соберат Не­говите избраници од четирите ветра, од едниот до другиот крај на небесата.“",
        "32": "„Со смоквата направете споредба: штом ќе се подмладат нејзините гранки и пуштат лисја, знаете дека е близу ле­тото.",
        "33": "Така и вие, кога ќе го видите сето тоа, знајте дека е близу, пред вратата.",
        "34": "Вистина ви велам: нема да мине овој род додека сето тоа не се исполни.",
        "35": "Небото и земјата ќе минат, но збо­ровите Мои нема да минат.“",
        "36": "„А за тој ден и час никој не знае, ни­ту ангелите небесни, туку само Мојот Отец;",
        "37": "но, како што беше во деновите на Ное, така ќе биде и при доаѓањето на Синот Човечки;",
        "38": "зашто, како што во деновите пред потопот јадеа и пиеја, се женеа и се ма­жеа до оној ден кога Ное влезе во ков­че­гот,",
        "39": "и не сфатија додека не дојде по­то­пот и истреби сѐ – така ќе биде и доа­ѓа­њето на Синот Човечки.",
        "40": "Тогаш ќе бидат двајца на нива: еден ќе биде земен, а другиот ќе биде ос­та­вен;",
        "41": "две жени ќе мелат со рачна мелница: едната ќе биде земена, а другата ќе биде оставена.",
        "42": "Па така, бидете будни, зашто не знаете во кој час ќе дојде вашиот Гос­под.",
        "43": "Знајте го и тоа: кога домаќинот на куќата би знаел во кој час ќе дојде кра­де­цот, тој би останал буден и не би дозволил да му провалат во куќата.",
        "44": "Затоа и вие треба да бидете подгот­вени, зашто Синот Човечки доаѓа во ча­сот кога не очекувате.“",
        "45": "„Кој е, пак, тој верен и мудар слуга, кого ќе го постави господарот негов над слугите свои да им дава навреме храна?",
        "46": "Блазе на тој слуга, кого, кога ќе дојде господарот негов, го наоѓа дека постапува така;",
        "47": "вистина ви велам дека над целиот свој имот ќе го постави него.",
        "48": "Ако, пак, тој слуга е лош и си рече во срцето свое: ‚Господарот мој уште за долго време нема да дојде‘,",
        "49": "па почне да ги тепа другарите свои и да јаде и пие со пијаниците,",
        "50": "господарот на тој слуга ќе дојде во ден кога тој не го очекува, и во час што не го знае;",
        "51": "и ќе го исече на парчиња, и ќе му даде еднаква награда со лицемерите; та­му ќе биде плач и крцкање со заби.“"
    },
    "25": {
        "1": "„Тогаш царството небесно ќе заприлега на десет девојки, кои ги зедоа своите светилки и излегоа да го пречекаат младоженецот.",
        "2": "Петте од нив беа мудри, а петте не­ра­зумни.",
        "3": "Неразумните ги зедоа светилките свои, но не понесоа со себе масло;",
        "4": "а мудрите, заедно со светилките, зе­доа во садовите свои и масло;",
        "5": "и бидејќи младоженецот се забави, сите задремаа и заспаа.",
        "6": "А на полноќ се чу викање: ‚Еве го младоженецот, излезете да го пре­че­ка­те!‘",
        "7": "Тогаш сите тие девојки станаа и ги приготвија своите светилки.",
        "8": "Неразумните, пак, им рекоа на муд­рите: ‚Дајте ни од вашето масло, зашто нашите светилки гаснат.‘",
        "9": "Мудрите им одговорија и рекоа: ‚Но, може да не ни стигне и нам и вам: по­добро одете кај продавачите и купете си!‘",
        "10": "А кога тие отидоа да купат, прис­тигна младоженецот и приготвените влегоа со него на свадбата, и вратите се затворија.",
        "11": "Потоа дојдоа и другите девојки и викаа: ‚Господаре, господаре, отвори ни!‘",
        "12": "А тој им одговори и рече: ‚Вистина, ви велам: не ве познавам!‘",
        "13": "И така, бидете будни, зашто не го знаете ни денот, ни часот, кога ќе дојде Синот Човечки.“",
        "14": "„Зашто, Тој ќе постапи како чо­ве­кот, кој тргнувајќи на пат, ги повика слугите свои и им го предаде својот имот;",
        "15": "и на едниот му даде пет таланти, на другиот два, на третиот еден, секому според способноста негова; и веднаш замина.",
        "16": "Оној што зеде пет таланти, отиде, ги употреби во работа и спечали други пет таланти;",
        "17": "и исто така и оној што зеде два та­ланта, спечали други два;",
        "18": "а оној, што доби еден талант, отиде и го закопа в земја и така ги сокри па­ри­те на својот господар.",
        "19": "По долго време дојде господарот на тие слуги и побара да му поднесат сметка.",
        "20": "И кога пристапи оној што беше примил пет таланти, донесе уште други пет и рече: ‚Господаре, ти ми предаде пет таланти; ете, сум спечалил уште пет.‘",
        "21": "Господарот му рече: ‚Убаво, добар и верен слуго! Во малку беше верен, над многу ќе те поставам; сподели ја ра­доста со својот господар!‘",
        "22": "Дојде, исто така, и оној што беше примил два таланта и рече: ‚Господаре, ти ми предаде два таланта, ете, со нив спечалив уште два.‘",
        "23": "Господарот му рече: ‚Убаво, добар и верен слуго! Во малку беше верен, над многу ќе те поставам; сподели ја ра­доста со својот господар!‘",
        "24": "Пристигна и оној што беше зел еден талант и рече: ‚Господаре, те знаев дека си жесток човек: жнееш каде што не си сеел, и собираш каде што не си ве­ел,",
        "25": "па се уплашив и отидов, и го сокрив твојот талант в земја; ете ти го твоето.‘",
        "26": "А господарот му одговори и рече: ‚Зол и мрзлив слуго! Ако си знаел дека жнеам, каде што не сум сеел, и собирам каде што не сум садел,",
        "27": "требаше моите пари да им ги дадеш на трговците, па кога ќе дојдам да си го приберам своето со добивка;",
        "28": "земете го од него талантот и дајте му го на оној што има десет таланти;",
        "29": "зашто секому, што има, ќе му се да­де и преумножи, а од оној, што нема, ќе му се одземе и она што го има;",
        "30": "а лошиот слуга фрлете го во крајна темнина: таму ќе биде плач и крцкање со заби.‘“ (Откако го рече тоа, извика: „Кој има уши да слуша, нека чуе.“)",
        "31": "„А кога ќе дојде Синот Човечки во Својата слава и сите свети ангели со Него, тогаш ќе седне на престолот на славата Своја,",
        "32": "и ќе се соберат пред Него сите народи, па ќе ги оддели едни од други, како што ги одделува овците од козите;",
        "33": "и ќе ги постави овците од Својата десна страна, а козите од левата.",
        "34": "Тогаш Царот ќе им каже на оние што Му се од десната страна: ‚Дојдете, благословени од Мојот Отец; наследете го царството, подготвено за вас од по­четокот на светот;",
        "35": "зашто, гладен бев и Ми дадовте да јадам; жеден бев и Ме напоивте, стра­нец бев и Ме примивте;",
        "36": "необлечен бев и Ме облековте; бо­лен бев и Ме посетивте; во затвор бев и дојдовте кај Мене.‘",
        "37": "Тогаш праведниците ќе Му одговорат и речат: ‚Господи, кога Те видовме гладен и Те нахранивме, или жеден и Те напоивме?",
        "38": "Кога те видовме странец и Те прибравме, или необлечен и Те облековме?",
        "39": "Кога Те видовме болен, или во зат­вор и Те посетивме?‘",
        "40": "А Царот ќе им одговори и ќе рече: ‚Вистина, ви велам: доколку сте го на­правиле тоа за еден од овие Мои најма­ли браќа, за Мене сте го направиле.‘",
        "41": "Тогаш ќе им каже и на оние што се од левата страна: ‚Бегајте од Мене, проклети, во вечен оган, приготвен за ѓаволот и за неговите ангели!",
        "42": "Зашто, гладен бев и не Ми дадовте да јадам; жеден бев и не Ме напоивте;",
        "43": "странец бев и не Ме прибравте; не­облечен бев и не Ме облековте; болен и во затвор бев и не Ме посетивте.‘",
        "44": "Тогаш и тие ќе Му одговорат и ре­чат: ‚Господи, кога Те видовме гладен, или жеден, или странец, или необлечен, или болен, или во затвор – не Ти пос­лу­живме?‘",
        "45": "Тогаш ќе им одговори и рече: ‚До­колку не сте го направиле тоа за еден од овие најмали браќа ни за Мене не сте го направиле.‘",
        "46": "И тие ќе отидат во вечна мака, а праведниците – во живот вечен.“"
    },
    "26": {
        "1": "И кога ги заврши Исус овие зборови, им рече на учениците Свои:",
        "2": "„Знаете дека по два дни ќе биде Пасха и Синот Човечки ќе биде пре­да­ден на распнување.“",
        "3": "Тогаш првосвештениците, книж­ни­ците и старешините народни се собраа во дворот на првосвештеникот, по име Кајафа,",
        "4": "и се советуваа како да Го фатат Исус со измама и да Го убијат;",
        "5": "но рекоа: „Само не на празникот, за да не стане бунт меѓу народот.“",
        "6": "А кога беше Исус во Витанија, во куќата на Симон Лепрозниот,",
        "7": "се приближи до Него една жена, ко­ја носеше шише со скапоцен мирис и го изли врз главата Негова, кога Тој седе­ше на трпезата.",
        "8": "И кога го видоа тоа учениците Не­го­ви, се расрдија и рекоа: „Какво е тоа рас­турање?",
        "9": "Зашто тој мирис можеше да се продаде многу скапо и парите да се разделат на сиромаси.“",
        "10": "Но Исус, разбирајќи го тоа, им ре­че: „Зошто ја буните жената? Таа на­прави добро дело за Мене!",
        "11": "Бидејќи сиромасите ги имате секогаш покрај себе, а Мене Ме немате се­когаш;",
        "12": "таа, излевајќи го тој мирис врз те­лото Мое, Ме приготви за погреб.",
        "13": "Вистина, ви велам: каде и да биде проповедано ова Евангелие, по цел свет ќе се прикажува тоа што го направи таа, за нејзин спомен.“",
        "14": "Тогаш еден од дванаесетте, по има Јуда Искариот, отиде кај првосвеш­те­ниците",
        "15": "и рече: „Што ќе ми дадете, па да ви Го предадам?“ А тие му предложија триесет сребреници.",
        "16": "И оттогаш тој бараше погодно вре­ме да Го предаде.",
        "17": "А во првиот ден на празникот Бес­квасници пристапија кон Исус уче­ни­ци­те и Му рекоа: „Каде сакаш да ти при­гот­виме да јадеш Пасха?“",
        "18": "Тој им рече: „Одете в град кај тој и тој човек и кажете му: ‚Учителот вели: времето Ми наближи, кај тебе ќе ја про­славам Пасхата со учениците Свои.‘“",
        "19": "Учениците постапија како што им заповеда Исус и ја приготвија Пасхата.",
        "20": "Кога се стемни, Тој седна на трпе­зата со дванаесетте.",
        "21": "И кога јадеа, им рече: „Вистина ви велам: еден од вас ќе Ме предаде.“",
        "22": "Тие многу се нажалија и секој од нив почна да Го прашува: „Да не сум јас, Господи?“",
        "23": "А Тој им одговори и рече: „Оној што макна со Мене од чинијата, тој ќе Ме предаде.",
        "24": "Синот, пак, Човечки, вистина си оди, како што е напишано за Него; но тешко му на оној човек преку кого Си­нот Човечки ќе биде предаден; подобро ќе беше за тој човек да не се беше ро­дил.“",
        "25": "А Јуда, што Го предаде, одговори и рече: „Да не сум јас, Рави?“ Му одгово­ри: „Ти рече.“",
        "26": "И кога јадеа, Исус зеде леб, го бла­гослови, го прекрши, и откако им го да­де на учениците, рече: „Земете, јадете, ова е Моето тело.“",
        "27": "И кога ја зеде чашата, заблагодари, им даде и рече: „Пијте од неа сите;",
        "28": "зашто ова е Мојата крв на Новиот завет, која се пролева за мнозина, за простување на гревовите.",
        "29": "И вам ви велам, зашто отсега нема да пијам од овој лозов плод сѐ до оној ден, кога ќе пијам нов со вас, во цар­ството на Мојот Отец.“",
        "30": "И откако испеаја благодарствена песна, се искачија на Маслиновата Го­ра.",
        "31": "Тогаш Исус им рече: „Сите вие ќе Ме оставите уште оваа ноќ; зашто е на­пишано: ‚Ќе удрам по пастирот и ов­ци­те од стадото ќе се разбегаат.‘",
        "32": "А по воскресението Мое ќе отидам пред вас во Галилеја.“",
        "33": "Тогаш Петар Му одговори и рече: „Дури и сите да се соблазнат поради Те­бе, јас никогаш нема да се соблазнам.“",
        "34": "Исус му рече: „Вистина, ти велам: оваа ноќ уште пред да пропее петел, трипати ќе се одречеш од Мене.“",
        "35": "Петар Му кажа: „Ако затреба дури и да умрам со Тебе, нема да се откажам од Тебе!“ Истото го говореа и сите уче­ници.",
        "36": "Потоа отиде Исус со нив на едно место, наречено Гетсиманија, и им рече на учениците: „Поседете тука, додека отидам онаму да се помолам.“",
        "37": "И кога ги поведе со себе Петар и двајцата Заведееви синови, се натажи и почна да тагува.",
        "38": "Тогаш Исус им рече: „Смртно е на­жалена Мојата душа; останете тука и бидете будни со Мене!“",
        "39": "Оддалечувајќи се малку, падна нич­кум; се молеше и говореше: „Оче Мој, ако е можно, нека Ме одмине оваа ча­ша; сепак, нека биде не како што сакам Јас, туку како што сакаш Ти.“",
        "40": "Па дојде кај учениците и ги затече како спијат, и му рече на Петар: „Толку ли не можевте еден час да останете со Мене будни!?",
        "41": "Бидете будни и молете се, за да не паднете во искушение: духот е бодар, но телото е слабо.“",
        "42": "Повторно отиде и се помоли, гово­рејќи: „Оче Мој, ако не може да ме од­мине оваа чаша без да ја пијам, тогаш нека биде волјата Твоја!“",
        "43": "Кога дојде, пак ги најде како спијат, зашто очите им беа натежнале.",
        "44": "Тогаш ги остави, отиде и се помоли по третпат, изговарајќи ги истите збо­рови.",
        "45": "Потоа пак дојде кај учениците Свои и им рече: „Сѐ уште спиете и почивате! Ете, наближи часот и Синот Човечки се предава во рацете на грешниците.",
        "46": "Станете да одиме! Ете, се прибли­жува оној што Ме предава.“",
        "47": "Додека Тој уште говореше, ете, Ју­да, еден од дванаесетте, дојде, и со него многу луѓе со ножеви и колови, ис­пра­тени од страна на првосвештениците и старешините народни.",
        "48": "А оној, што Го предаваше, им беше дал знак, велејќи: „Фатете Го Тој што ќе го бакнам!“",
        "49": "И веднаш се приближи до Исус и Му рече: „Те поздравувам, Рави!“ И Го бакна.",
        "50": "А Исус му рече: „Пријателе, зошто си дошол?“ Тогаш пристапија, по­ло­жи­ја раце на Исус и Го фатија.",
        "51": "И ете, еден од оние што беа до Ис­ус, протегна рака и извади нож, па го удри слугата на првосвештеникот, и му го отсече увото.",
        "52": "Тогаш Исус му рече: „Врати го но­жот во ножницата. Зашто сите што се фаќаат за нож, од нож ќе загинат;",
        "53": "или мислиш дека не можам да Го помолам сега Својот Отец да Ми прати повеќе од дванаесет легиони ангели?",
        "54": "Но, како ќе се исполнат Писмата, ако ова не стане?“",
        "55": "Потоа Исус му рече на народот: „Како на разбојник сте излегле со но­жеви и колови за да Ме фатите. Секој ден седев со вас, поучувајќи во храмот, и не Ме фативте.",
        "56": "Но сето тоа стана за да се исполнат пророчките писма.“ Тогаш сите уче­ни­ци Го оставија и се разбегаа.",
        "57": "А оние што Го фатија Исус, Го од­ведоа кај првосвештеникот Кајафа, ка­де што беа собрани книжниците и ста­ре­шините.",
        "58": "Петар, пак, одеше по Него одда­ле­ку, до дворот на првосвештеникот; и влезе внатре, па седна со слугите за да го види крајот.",
        "59": "А првосвештениците и ста­ре­ши­ни­те, и целиот Синедрион бараа лажно сведоштво против Исус за да Го погубат",
        "60": "и не наоѓаа; и, макар што пристапија многу лажни сведоци, не најдоа. Но најпосле дојдоа двајца",
        "61": "и рекоа: „Овој кажа: ‚Можам да го урнам Божјиот храм и за три дни да го соѕидам.‘“",
        "62": "Тогаш стана првосвештеникот и Му рече: „Ништо ли не одговараш? Што сведочат овие против Тебе?“",
        "63": "Но Исус молчеше. А првос­веш­те­никот Му рече: „Те заколнувам во жи­виот Бог да ни кажеш: Ти ли си Хрис­тос, Синот Божји?“",
        "64": "Исус му одговори: „Ти рече! Ви ве­лам отсега ќе Го гледате Синот Човеч­ки како седи оддесно на Силата и како доаѓа на небесните облаци.“",
        "65": "Тогаш првосвештеникот ја раскина облеката своја и рече: „Овој хули на Бога! Каква потреба имаме повеќе од сведоци? Ете, сега го чувте Неговото хулење!",
        "66": "Како ви се чини?“ А тие одговорија и рекоа: „Заслужува смрт!“",
        "67": "Тогаш Го плукаа в лице и Го удираа по образите, а други Го тепаа",
        "68": "и говореа: „Проречи ни, Христе, кој Те удри?“",
        "69": "А Петар седеше надвор во дворот. И се приближи до него една слугинка и му рече: „И ти беше со Исус Гали­ле­е­цот!“",
        "70": "Но тој се одрече пред сите, велејќи: „Не знам што зборуваш!“",
        "71": "А кога одеше кон вратата, го виде друга и им рече на оние што беа таму: „И овој беше со Исус од Назарет!“",
        "72": "Но тој пак се одрече со заклетва: „Не Го познавам Човекот!“",
        "73": "Малку потоа се приближија оние што стоеја таму и му рекоа на Петар: „Навистина, и ти си од нив, зашто и го­во­рот твој те издава!“",
        "74": "Тогаш тој почна да се колне, и се заколна: „Не Го познавам Човекот!“ И веднаш запеа петел.",
        "75": "И се сети Петар на Исусовите збо­рови што му ги рече: „Уште петел пред да запее, трипати ќе се одречеш од Ме­не.“ Па излезе надвор и горко плачеше."
    },
    "27": {
        "1": "А кога се раздени, сите првосвештеници и старешини напра­ви­ја договор против Исус за да Го убијат;",
        "2": "и откако Го врзаа, Го одведоа и Го предадоа на управникот Понтиј Пилат.",
        "3": "Тогаш Јуда, што Го предаде, кога виде дека е Тој осуден, се покаја и им ги врати триесетте сребреници на прво­свештениците и старешините,",
        "4": "велејќи им: „Згрешив, зашто пре­да­дов невина крв!“ А тие му одговорија: „Што ни е грижа нам за тоа? Мисли му ти!“",
        "5": "Тој ги фрли сребрениците во хра­мот, излезе и отиде, та се обеси.",
        "6": "Првосвештениците ги собраа сре­бре­ниците и рекоа: „Не чини да се стават во црковната каса, бидејќи се пла­те­ни за крв.“",
        "7": "Откако се советуваа, ја купија со нив грнчаревата нива, за да погребуваат во неа луѓе од други места.",
        "8": "Затоа и до денес таа нива се вика Крвна нива.",
        "9": "Тогаш се исполни реченото преку пророкот Еремија: „И ги зедоа три­е­сет­те сребреници, цената на Непроцен­ли­виот, Кого Го оценија синовите Израе­л­ови,",
        "10": "и ги дадоа за грнчаревата нива, како што ми кажа Господ.“",
        "11": "И Исус застана пред управникот. И тој Го праша, велејќи: „Ти ли си Царот Јудејски?“ Исус му одговори: „Ти ве­лиш.“",
        "12": "И кога Го обвинуваа прво­свеш­те­ни­ци­те и старешините, Тој ништо не одговараше.",
        "13": "Тогаш Пилат Му рече: „Не слушаш ли колку сведочат против Тебе?“",
        "14": "И не му одговори ниту на еден збор, така што управникот се чудеше многу.",
        "15": "А на секој празник Пасха управ­ни­кот имаше обичај да му пушта на народот по еден затвореник, кого што би го побарале.",
        "16": "Тогаш тие имаа еден прочуен зат­вореник, по име Варава.",
        "17": "И кога се собраа, Пилат им рече: „Кого сакате да ви го пуштам: Варава ли, или Исус, наречен Христос?“",
        "18": "Зашто знаеше дека Го беа предале од завист.",
        "19": "Во тоа време, кога тој седеше во су­дот, жена му порача да му кажат: „Не прави му ништо на Тој Праведник, заш­то денеска многу пострадав на сон заради Него.“",
        "20": "Но првосвештениците и ста­ре­ши­ни­те го наговорија народот да го из­мо­ли Варава, а Исус да Го погуби.",
        "21": "Тогаш управникот ги праша: „Кого од двајцата сакате да ви го пуштам?“ Тие одговорија: „Варава!“",
        "22": "Пилат им рече: „А што да правам со Исус, наречен Христос?“ Му одгово­рија сите: „Да биде распнат!“",
        "23": "Управникот рече: „Па какво зло на­правил?“ Но тие уште посилно викаа и рекоа: „Да биде распнат!“",
        "24": "Пилат, штом виде дека ништо не помага, а буната се зголемува, зеде во­да, ги изми рацете пред народот и рече: „Невин сум за крвта на Овој Правед­ник; мислете му вие!“",
        "25": "И одговарајќи целиот народ, рече: „Крвта Негова нека падне на нас и на нашите деца!“",
        "26": "Тогаш им го пушти Варава, а Исус, откако Го камшикуваа, Го предаде да биде распнат.",
        "27": "Потоа војниците на управникот Го зедоа Исус во судницата и ја собраа целата чета околу Него,",
        "28": "па, откако Го соблекоа, Му облекоа ба­греница;",
        "29": "исплетоа трнов венец, Му Го кладоа на главата и Му дадоа во десната рака трска; и паѓајќи на колена, Му се потсмеваа и велеа: „Те поздравуваме, Царе Јудејски!“",
        "30": "И плукаа на Него и со трската Го удираа по главата.",
        "31": "А кога Го исмеаја, Му ја соблекоа багреницата, Му ги облекоа Неговите алишта и Го поведоа на распнување.",
        "32": "На излегување сретнаа еден Ки­ри­неец, по име Симон; него го натераа да Му го носи крстот.",
        "33": "И кога дојдоа на местото наречено Голгота, што значи Черепница,",
        "34": "Му дадоа да пие оцет, измешан со жолчка. Но Тој вкуси и не сакаше да пие.",
        "35": "А штом Го распнаа, ги разделија алиштата Негови, фрлајќи ждрепка;",
        "36": "па седеа таму и Го чуваа;",
        "37": "и Му кладоа над главата натпис, со вината Негова: „Овој е Исус, Царот Јудејски.“",
        "38": "Тогаш распнаа со Него и двајца раз­бојници; едниот од десната страна, а другиот од левата.",
        "39": "А минувачите, вртејќи ги главите свои, Го хулеа",
        "40": "и велеа: „Ти, што го уриваш храмот и за три дни го соѕидуваш, спаси се Се­бе­си! Ако си Син Божји, симни се од крстот!“",
        "41": "Исто така и првосвештениците, заедно со книжниците, старешините, и фарисеите, потсмевајќи се говореа:",
        "42": "„Други спасуваше, а Сам Себе не може да се спаси! Ако е Тој Цар Ју­деј­ски, нека слезе од крстот, па ќе поверуваме во Него.",
        "43": "Се надеваше на Бога, нека Го из­ба­ви сега, ако е по волјата Негова, бидејќи говореше: ‚Син Божји Сум!‘“",
        "44": "И разбојниците, распнати со Него, Го хулеа исто така.",
        "45": "А од шестиот час настана темнина по целата земја, до деветтиот час;",
        "46": "а околу деветтиот час извика Исус со висок глас и рече: „Или! Или! Лама савахтани?“ А тоа значи: „Боже Мој, Боже Мој, зошто Ме остави!“",
        "47": "А некои од оние што стоеја таму, кога го чуја тоа, рекоа: „Овој го вика Илија!“",
        "48": "И веднаш еден од нив отрча, зеде сунѓер, го натопи во оцет и го надена на трска, па Му даваше да пие.",
        "49": "Другите, пак, велеа: „Чекајте, да видиме, дали ќе дојде Илија да Го спа­си!“",
        "50": "А Исус, откако повторно извика со силен глас, го испушти духот.",
        "51": "И наеднаш се расцепи завесата на храмот на две – од горе до долу; и земјата се затресе; и карпи паднаа.",
        "52": "И гробови се отворија; и многу тела на упокоени светии воскреснаа;",
        "53": "па кога излегоа од гробовите, по воскреснувањето Негово, влегоа во светиот град и им се јавија на мнозина.",
        "54": "А стотникот и оние што со него за­едно Го чуваа Исус, откако го видоа земјотресот и сѐ друго што стана, се уп­лашија многу и говореа: „Навистина Овој беше Син Божји!“",
        "55": "Таму беа и гледаа оддалеку, исто така, многу жени, што Го следеа Исус од Галилеја и Му служеа.",
        "56": "Меѓу нив беа Марија Магдалена и Марија, мајка им на Јаков и Јосиф, и мајката на Заведеевите синови.",
        "57": "А кога се стемни, дојде еден богат човек од Ариматеја, по име Јосиф, кој Му беше, исто така, ученик на Исус;",
        "58": "тој отиде кај Пилат и го побара те­лото Исусово. Тогаш Пилат нареди да му го дадат телото.",
        "59": "А Јосиф, штом го зеде телото, Го завитка во чисто платно,",
        "60": "и Го положи во својот нов гроб, што го беше издлабил во карпа; па, от­како постави голем камен над гробната врата, си отиде.",
        "61": "А таму беа Марија Магдалена и другата Марија, кои седеа спроти гробот.",
        "62": "На другиот ден, по петокот, се соб­раа првосвештениците и фарисеите кај Пилат,",
        "63": "и му рекоа: „Господаре, се сетивме дека Оној измамник, уште дури беше жив, рече: ‚По три дни ќе воскреснам!‘",
        "64": "Затоа нареди да се причува гробот до третиот ден, за да не отидат учени­ците Негови ноќе и да Го украдат, па да му речат на народот: ‚Воскресна од мртвите!‘ Та последната измама ќе биде полоша од првата.“",
        "65": "Пилат им рече: „Имате стража; одете и осигурајте го како што знаете.“",
        "66": "Тие отидоа и со стража го осигураа гробот, а каменот го запечатија."
    },
    "28": {
        "1": "Кога измина саботата, на осамнување во првиот ден на седмицата, дојдоа Марија Магдалена и другата Марија да го видат гробот.",
        "2": "И ете, стана голем потрес; ангел Господов слезе од небото, пристапи, го отстрани каменот од гробната врата и седна на него;",
        "3": "лицето му беше како молња, а алиш­тата – бели како снег;",
        "4": "а стражарите, уплашени од него, трепереа и беа како мртви.",
        "5": "Ангелот им се обрати на жените и им рече: „Не плашете се; знам дека Го барате Исус распнатиот;",
        "6": "не е овде, воскресна, како што беше рекол; дојдете и видете го местото, каде што лежел Господ,",
        "7": "па отидете бргу и кажете им на уче­ниците Негови дека Тој воскресна од мртвите. И ете, ќе отиде пред вас во Га­ли­леја; таму ќе Го видите. Ете, ви ка­жав.“",
        "8": "И излегоа брзо од гробот, со страв и голема радост и отрчаа да им соопштат на учениците Негови.",
        "9": "Кога одеа да им јават на Неговите ученици, Исус, ги пресретна и им рече: „Радувајте се!“ А тие се приближија, ги гуш­наа нозете Негови и Му се поклонија.",
        "10": "Тогаш Исус им кажа: „Не плашете се; одете и соопштете им на браќата Мои, да отидат во Галилеја, и таму ќе Ме видат.“",
        "11": "Кога одеа тие, ете, некои од стра­жарите, влегувајќи в град, им кажаа на првосвештениците за сето она што бе­ше станало.",
        "12": "И тие, кога се собраа со ста­ре­ши­ни­те и се посоветуваа, им дадоа многу па­ри на војниците,",
        "13": "велејќи: „Кажете дека: ‚учениците Негови дојдоа и Го украдоа кога ние спиевме;‘",
        "14": "и, ако за тоа чуе управникот, ние ќе го смириме и ќе направиме и вам ништо да не ви се случи.“",
        "15": "А тие ги зедоа парите и направија, како што беа научени. И тој глас се пренесува меѓу Јудејците и до денес.",
        "16": "А единаесетте ученици отидоа во Галилеја, на гората, каде што им беше заповедал Исус;",
        "17": "па, штом Го видоа, Му се поклонија; а некои се посомневаа.",
        "18": "А Исус, кога се приближи, прогово­ри и рече: „Ми се даде секаква власт на небото и на земјата.",
        "19": "Одете и научете ги сите народи, крштавајќи ги во името на Отецот, и Синот, и Светиот Дух,",
        "20": "и учејќи ги да пазат сѐ што сум ви заповедал; и ете, Јас сум со вас преку сите дни до свршетокот на светот.“"
    }
}