{
    "1": {
        "1": "Бидејќи мнозина се обидоа да пишуваат за настаните што се случија меѓу нас,",
        "2": "како што ни ги предадоа оние, кои уште од почетокот беа очевидци и слу­жители на Словото,",
        "3": "намислив и јас, откако испитав сѐ од почетокот, да ти опишам точно по ред, честити Теофиле,",
        "4": "за да ја препознаеш веродостојноста на учењето, на кое си се учел.",
        "5": "Во деновите на Ирод, царот јудејски, живееше еден свештеник по име За­ха­рија, од редот Авијанов; а жена му беше од ќерките Аронови и се викаше Ели­са­вета.",
        "6": "И обајцата беа праведни пред Бога, постапувајќи според сите заповеди и по­велби Господови беспрекорно.",
        "7": "Тие немаа деца, зашто Елисавета бе­ше неротка; а обајцата беа веќе на поод­ми­нати години.",
        "8": "Еднаш, додека тој по редот на својот свештенички чин служеше пред Бога,",
        "9": "според обичајот на свештениците, нему му се падна ждрепката да влезе во храмот Господов и да покади.",
        "10": "За време на кадењето целиот народ се молеше надвор.",
        "11": "Тогаш му се јави ангел Господов, стоејќи од десната страна на кадилниот жртвеник.",
        "12": "Захарија се вознемири кога го виде и страв го обзеде.",
        "13": "Но ангелот му рече: „Не плаши се, Захарија, зашто твојата молба е ус­ли­шена и жена ти Елисавета ќе ти роди син и ќе му ставиш име Јован.",
        "14": "И ќе бидеш радосен и весел; мнозина ќе се зарадуваат заради неговото ра­ѓање.",
        "15": "Зашто тој ќе биде голем пред Гос­под и нема да пие вино ни жесток пи­ја­лак, а ќе се исполни со Дух Свети уште во утробата на мајка си;",
        "16": "и многу Израелови синови ќе ги врати кон нивниот Господ Бог;",
        "17": "и тој ќе оди пред Него во духот и силата на Илија, за да ги сврти срцата на татковците кон децата, и непокорни­те кон разумот на праведните, па да Му подготви на Господ народ подготвен.“",
        "18": "И му рече Захарија на ангелот: „По што ќе го разберам тоа? Јас сум стар, а жена ми е веќе во поодминати години.“",
        "19": "Ангелот му одговори и рече: „Јас сум Гаврил кој стои пред Бога; пратен сум да зборувам со тебе и да те известам за оваа радосна вест;",
        "20": "и ете, ти ќе онемиш и не ќе можеш да говориш до оној ден кога ќе се случи тоа, затоа што не им поверува на моите зборови, што ќе се исполнат во свое време.“",
        "21": "Народот го чекаше Захарија и се чудеше зошто се забави во храмот.",
        "22": "А кога излезе, не можеше да зборува со нив; и така разбраа дека имал ви­дение во храмот. Тој им објаснуваше со знаци, но остануваше нем.",
        "23": "И штом изминаа деновите на него­ва­та служба, тој се врати дома.",
        "24": "По тоа време зачна неговата жена Елисавета и таеше пет месеци, велејќи:",
        "25": "„Така ми направи Господ во дено­ви­те кога погледна на мене за да го симне срамот од мене меѓу луѓето.“",
        "26": "А во шестиот месец беше испратен од Бога ангелот Гаврил во галилејскиот град, по име Назарет,",
        "27": "кај една девојка. Таа беше свршена за маж по име Јосиф, од домот Давидов; а името на девојката ѝ беше Марија.",
        "28": "И кога влезе ангелот кај неа, рече: „Радувај се, благодатна! Господ е со те­бе!“",
        "29": "А таа, штом го виде, се вознемири од зборовите негови и размислуваше што значи тој поздрав.",
        "30": "И ѝ рече ангелот: „Не плаши се, Марија, зашто си нашла милост пред Бога;",
        "31": "и ете, ти ќе зачнеш во утробата и ќе родиш Син, и ќе Го наречеш со името Исус.",
        "32": "Тој ќе биде голем и ќе се нарече Син на Севишниот; и ќе Му го даде Господ Бог престолот на Неговиот тат­ко Давид;",
        "33": "и ќе царува над домот Јаковов за­се­когаш, и царувањето Негово нема да има крај.“",
        "34": "А Марија му рече на ангелот: „Ка­ко ќе биде тоа кога јас не знам за маж?“",
        "35": "Ангелот ѝ одговори и рече: „Свети­от Дух ќе слезе на тебе и силата на Севишниот ќе те осени; па затоа и роденото ќе биде свето и ќе се нарече Син Божји.",
        "36": "Ете и Елисавета, твојата роднина, за која велат дека е неротка, и таа зачна син во староста своја; нејзе ѝ е веќе шести месец;",
        "37": "зашто кај Бога ниеден збор не оста­нува невозможен.“",
        "38": "Марија, пак, рече: „Еве ја слугинката Господова; нека ми биде според збо­ровите твои!“ И ангелот си отиде од неа.",
        "39": "А Марија стана во тие дни и поита во ридскиот крај, во градот Јудин;",
        "40": "па влезе во домот на Захарија и ја поздрави Елисавета.",
        "41": "Штом го слушна Елисавета поздра­вот на Марија, заигра детето во утробата нејзина; и Елисавета се исполни со Дух Свети,",
        "42": "па извика гласно и рече: „Бла­го­сло­вена си ти меѓу жените, и благословен е плодот на твојата утроба!",
        "43": "И од каде за мене ова, кај мене да дојде мајката на мојот Господ?",
        "44": "Зашто, ете, штом гласот од твојот поздрав одекна во ушите мои, од радост ми заигра детето во утробата моја.",
        "45": "И блажена е таа која поверува, заш­то ќе се исполни она, што ѝ рекол Гос­под.“",
        "46": "И рече Марија: „Мојата душа Го ве­лича Господа,",
        "47": "и мојот дух се зарадува во Бога, Спасителот мој,",
        "48": "зашто ја погледа смиреноста на слугинката Своја, и ете, отсега ќе ме нарекуваат блажена сите по­ко­ле­нија;",
        "49": "зашто Силниот ми направи големи дела, и свето е Неговото име;",
        "50": "и милоста Негова е од колено на ко­лено за оние што се бојат од Него.",
        "51": "Тој покажа сила со раката Своја; ги распрсна оние што се возгордеаја со мислите во срцата свои;",
        "52": "ги симна силните од престоли и ги воздигна понижените;",
        "53": "гладните ги исполни со добра, а бо­гатите ги отпушти празни;",
        "54": "го прифати Израел, Својот слуга, сеќавајќи се на милоста,",
        "55": "како што им зборуваше на тат­ков­ците наши, на Авраам и на семето негово довека.“",
        "56": "И остана Марија со неа околу три месеци, па се врати дома.",
        "57": "А на Елисавета ѝ дојде времето да роди и таа роди син.",
        "58": "Кога слушнаа оние што живееја околу, и роднините нејзини, дека ја удостоил Господ со Својата милост, се радуваа со неа.",
        "59": "На осмиот ден дојдоа да го обрезат новороденчето и сакаа да му го дадат името на татко му Захарија.",
        "60": "Но мајка му одговори и рече: „Не, туку ќе се вика Јован!“",
        "61": "Ѝ рекоа нејзе: „Никој нема меѓу твоите роднини кој го носи тоа име.“",
        "62": "И го прашаа со знаци татко му, ка­ко би сакал да го наречат.",
        "63": "Тој побара штичка и ги напиша збо­ровите: „Јован му е името.“ И сите се зачудија.",
        "64": "И уште во истиот миг му се отвори устата и му се одврза јазикот негов, и зборуваше, благословувајќи Го Бога.",
        "65": "И ги обзеде страв сите што живееја околу; и прикажуваа за сето тоа по целиот крај Јудејски.",
        "66": "Сите што слушнаа, го зедоа тоа при срце и велеа: „Што ли ќе стане од тоа дете?“ И раката Господова беше со не­го.",
        "67": "А Захарија, татко му, се исполни со Дух Свети и пророкуваше, говорејќи:",
        "68": "„Благословен да е Господ, Бог Из­раелов, зашто го посети и го избави на­родот Свој;",
        "69": "и подигна за нас моќно спасение, во домот на Давид, Својот слуга;",
        "70": "како што говореше одамна преку устата на Своите свети пророци,",
        "71": "дека ќе нѐ избави од непријателите наши и од рацете на сите што нѐ мра­зат;",
        "72": "за да ја пројави Својата милост над татковците наши и да се сети на светиот завет Свој,",
        "73": "на заклетвата, со која му се заколна на Авраам, нашиот татко;",
        "74": "дека ќе ни даде, штом нѐ избави од непријателите наши,",
        "75": "без страв да Му служиме, во светост и правда пред Него, преку целиот наш живот.",
        "76": "А ти, дете, ќе се на­ре­чеш пророк на Севишниот, зашто ќе одиш пред Го­спо­довото лице за да Му ги приготвиш патиштата Негови;",
        "77": "и да му дадеш на народот Негов сознание за спасение, преку прош­те­ва­ње на гревовите нивни,",
        "78": "заради големото милосрдие на на­шиот Бог, со која нѐ посети Исток од висините,",
        "79": "за да им блесне на оние што седат во темнина и во сенка смртна, и да ги упати нозете наши по патот на мирот.“",
        "80": "А детето растеше и крепнеше со духот; и живееше во пустина до денот кога им се јави на Израелците."
    },
    "2": {
        "1": "Во тоа време излезе заповед од царот Август за попис на сите жи­те­ли.",
        "2": "Тоа беше прв попис за време на управувањето на Квириниј со Сирија.",
        "3": "И отидоа сите да се запишат, секој во својот град.",
        "4": "Па така и Јосиф, бидејќи беше од Галилеја, од градот Назарет, отиде во Јудеја, во градот Давидов, наречен Вит­леем, бидејќи беше од домот и племето Давидово,",
        "5": "за да се запише со Марија, неговата свршеница, која беше тешка.",
        "6": "А кога беа таму, нејзе ѝ дојде времето да роди.",
        "7": "Го роди својот Син првенец, Го пови и Го положи во јасли, зашто за нив не­маше место во гостилницата.",
        "8": "Во тој крај имаше пастири, кои но­ќеваа таму и го чуваа своето стадо.",
        "9": "И одеднаш им пристапи ангел Господов и славата Господова ги осветли; и се уплашија многу.",
        "10": "А ангелот им рече: „Не плашете се! Еве, ви навестувам голема радост, која ќе биде за сите луѓе;",
        "11": "зашто денеска ви се роди во градот Давидов Спасител, Кој е Христос Господ.",
        "12": "Ова ќе ви биде знак: ќе најдете повиен Младенец, кој лежи во јасли.“",
        "13": "И одеднаш со ангелот се јави многубројно небесно воинство, кое Го славеше Бога, велејќи:",
        "14": "„Слава на Бога во висините, а на земјата мир, меѓу луѓето добра волја!“",
        "15": "Кога си отидоа ангелите од нив на небо, пастирите си рекоа меѓу себе: „Да појдеме во Витлеем и да го видиме претскажаниот настан што ни го соопшти Господ.“",
        "16": "И дојдоа брзо и ги најдоа Марија и Јосиф со Младенецот кој лежеше во јасли.",
        "17": "А штом го видоа, соопштија за претскажувањето што им беше речено за Тоа Дете.",
        "18": "И сите што слушаа се восхитуваа на она што им го говореа пастирите.",
        "19": "А Марија ги зачува сите тие зборови, сложувајќи ги во срцето свое.",
        "20": "И се вратија пастирите, славејќи Го и фалејќи Го Бога за сѐ она што чуја и видоа, како што им беше речено.",
        "21": "А кога се навршија осум дена и Де­тето требаше да Го обрезат, Му дадоа име Исус, како што беше наречено од ангелот уште пред да биде зачнат во ут­робата.",
        "22": "И кога се навршија деновите за нив­ното очистување, според законот на Мојсеј, Го донесоа во Ерусалим за да Го претстават пред Господ,",
        "23": "како што е напишано во Законот Господов дека секое првородено машко дете треба да Му се посвети на Господ;",
        "24": "и да се принесе жртва, како што е речено во Законот Господов, две гугутки или две гулапчиња.",
        "25": "А во Ерусалим живееше тогаш еден човек по име Симеон; и тој човек, кој беше праведен и благочестив, ја оче­куваше утехата Израелова; и Светиот Дух беше на него.",
        "26": "Нему Светиот Дух му беше про­ре­кол дека нема да види смрт, додека не Го види Христос Господов.",
        "27": "И поттикнат од Духот, дојде во храмот. Па, кога родителите Го донесоа детето Исус за да го извршат со Него она што беше вообичаено, според За­ко­нот,",
        "28": "тој Го зеде во своите раце, Го бла­гослови Бога и рече:",
        "29": "„Сега го отпушташ Својот слуга во мир, Господаре, според зборот Твој,",
        "30": "зашто очите мои го видоа спасение­то Твое",
        "31": "што си го приготвил пред лицето на сите народи;",
        "32": "светлина за просвета на нез­на­бош­ците и слава на Твојот народ, Израел.“",
        "33": "А Јосиф и мајка Му се восхитуваа на она што зборуваше за Него.",
        "34": "Па ги благослови Симеон и ѝ рече на Марија, мајката Негова: „Еве, Овој е поставен за паѓање и издигнување на мнозина во Израел, и е знак против Ко­го ќе се говори.",
        "35": "А и тебе самата, меч ќе ти ја прободе душата, за да се откријат мислите на многу срца.“",
        "36": "Таму беше и пророчицата Ана, ќер­ката Фануилова, од Асировото племе. Таа беше во поодминати години, а со мажот проживеала само седум години, по моминството свое.",
        "37": "Таа беше вдовица на околу осумдесет и четири години. Не се оддале­чу­ва­ше од храмот и Му служеше на Бога со пост и молитва, дење и ноќе.",
        "38": "Во тој час пристапи и таа и почна да Го слави Господ и им прикажуваше за Него на сите што очекуваа избавување на Ерусалим.",
        "39": "И кога извршија сѐ по Законот Гос­подов, се вратија во Галилеја, во градот свој Назарет.",
        "40": "А Детето растеше и крепнеше со ду­хот, исполнувајќи се со мудрост; и благодатта Божја беше врз Него.",
        "41": "И секоја година родителите Негови одеа во Ерусалим на празникот Пасха.",
        "42": "А кога Тој беше на дванаесет години, тие отидоа во Ерусалим, според оби­чајот за празникот.",
        "43": "Но, кога се завршија празничните денови, додека се враќаа дома, детето Исус остана во Ерусалим; а Неговите родители не го забележаа тоа.",
        "44": "Мислејќи дека е Тој меѓу сопатни­ците, изминаа еден ден пат и почнаа да Го бараат меѓу роднините и познатите.",
        "45": "Па, бидејќи не Го најдоа, се вратија во Ерусалим да Го бараат.",
        "46": "По три дни Го најдоа во храмот ка­ко седи меѓу учителите, ги слуша и ги прашува;",
        "47": "сите што Го слушаа, беа восхитени од Неговата остроумност и од Неговите одговори!",
        "48": "Кога Го видоа, се зачудија; и Не­го­вата мајка Му рече: „Синко, зошто ни направи така? Ете, татко ти и јас се измачивме, барајќи Те.“",
        "49": "А Тој рече: „Што сте Ме барале? Зар не знаете дека Јас треба да бидам во она коешто е на Мојот Татко?“",
        "50": "Но тие не ги разбраа зборовите што им ги кажа Тој.",
        "51": "И Тој слезе со нив, па дојде во На­зарет и им беше послушен. А мајка Му ги зачува сите тие настани во срцето свое.",
        "52": "Исус, пак, напредуваше во мудроста и возраста и во милост кај Бога и кај луѓето."
    },
    "3": {
        "1": "Во петнаесеттата година од вла­деењето на царот Тибериј, кога Понтиј Пилат беше управител во Јудеја, а Ирод четворовласник над Галилеја, и Филип, брат му, четворовласник на покраината Итуреја и Трахонитида, и Лисаниј чет­воровласник на Авилинија,",
        "2": "во времето на првосвештениците Ана и Кајафа, дојде Божјата реч до Јо­ван, синот на Захарија, во пустината.",
        "3": "И тој го обиколи целиот крај околу Јордан, проповедајќи покајно крш­та­ва­ње за проштевање на гревовите,",
        "4": "така како што е напишано во Кни­га­та, според зборовите на пророкот Иса­и­ја, кој вели: „Гласот на оној што вика во пустината: ‚Пригответе го Господовиот пат и исправете ги патеките Негови;",
        "5": "секоја долина нека се исполни и се­која планина и секој рид нека се снизат; кривините нека се исправат и нерамни­те патишта нека се израмнат,",
        "6": "и секое тело ќе го види спасението Божјо!‘“",
        "7": "А на луѓето што доаѓаа кај него да ги крсти, им велеше: „Рожби змиини, кој ве научи да бегате од гневот што ќе дојде?",
        "8": "Но створете плодови достојни за по­кајание и не почнувајте да зборувате во себе: ‚Авраам е нашиот татко!‘ Зашто ви велам дека Бог може и од овие камења да издигне чеда на Авраам.",
        "9": "Зашто веќе и секирата е поставена до коренот на дрвјата; и секое дрво, што не дава добар плод, се сече и се фрла во оган.“",
        "10": "И го прашаа луѓето, велејќи: „То­гаш што треба да правиме?“",
        "11": "А тој им одговори и рече: „Кој има две облеки, нека ги подели со оној што нема ниту една; а кој има храна, нека го направи истото.“",
        "12": "Дојдоа и цариници да ги крсти и му рекоа: „Учителе, што да направи­ме?“",
        "13": "А тој им рече: „Не барајте повеќе отколку што ви е одредено.“",
        "14": "Го прашаа и некои војници, гово­реј­ќи: „А што да правиме ние?“ И им рече: „Врз никого не извршувајте насилство, никого не клеветете и бидете задоволни со вашите плати.“",
        "15": "А бидејќи народот беше во исчекување, па сите помислуваа во срцата свои за Јован, да не е тој Христос,",
        "16": "Јован им одговараше на сите, ве­леј­ќи: „Јас ве крштавам со вода; но иде по­силен од мене, Кому не сум достоен да Му ги одврзам ни ремчињата на обув­ките Негови: Тој ќе ве крсти со Дух Свети и со оган.",
        "17": "Нему му е лопатата во раката Не­гова и Тој ќе го очисти гумното Свое, и ќе го собере житото во житницата Сво­ја, а плевата ќе ја изгори со неизгаслив оган.“",
        "18": "И опоменувајќи со уште многу дру­ги нешта, му ја објавуваше на народот радосната вест.",
        "19": "А Ирод четворовласникот, укорен од него заради Иродијада, жената на брата му, и заради сите злодела што ги беше направил,",
        "20": "кон сето тоа додаде и уште едно: го затвори Јован во темница.",
        "21": "А кога се крсти сиот народ, се крс­ти и Исус, и додека се молеше, се отво­ри небото,",
        "22": "и Светиот Дух слезе на Него во те­лесен облик, како гулаб, и се слушна глас од небото, кој велеше: „Ти си Мојот воз­љубен Син, Кој е по Мојата волја.“",
        "23": "Кога почна Исус да проповеда има­ше околу триесет години и беше, како што мислеа, син Јосифов, Илиев,",
        "24": "Мататов, Левиев, Мелхиев, Јанаев, Јосифов,",
        "25": "Мататиев, Амосов, Наумов, Если­мов, Нагеев,",
        "26": "Маатов, Мататиев, Семеиев, Јо­си­фов, Јодов,",
        "27": "Јоананов, Рисаев, Зоровавелов, Са­латиилов, Нириев,",
        "28": "Мелхиев, Адиев, Косамов, Ел­мо­дамов, Иров,",
        "29": "Јосиев, Елиезеров, Јоримов, Ма­та­тов, Левиев,",
        "30": "Симеонов, Јудин, Јосифов, Јо­а­на­нов, Елијакимов,",
        "31": "Мелеаев, Маинанов, Мататаев, На­танов, Давидов,",
        "32": "Јесеев, Овидов, Воозов, Салмонов, Наасонов,",
        "33": "Аминадавов, Арамов, Есромов, Фа­ресов, Јудин,",
        "34": "Јаковов, Исаков, Авраамов, Та­рин, Нахоров,",
        "35": "Серухов, Рагавов, Фалеков, Еверов, Салин,",
        "36": "Каинанов, Арфаксадов, Симов, Но­ев, Ламехов,",
        "37": "Матусалов, Енохов, Јаредов, Ма­ле­леилов, Каинанов,",
        "38": "Еносов, Ситов, Адамов, Божји."
    },
    "4": {
        "1": "Исполнет со Дух Свети, Исус се врати од Јордан, и беше одведен од Духот во пустината.",
        "2": "Четириесет дена Го искушуваше ѓа­волот. Во текот на тие денови не ја­деше ништо, а кога изминаа тие, најпос­ле огладне.",
        "3": "Тогаш Му рече ѓаволот: „Ако си Син Божји, кажи му на овој камен да стане леб.“",
        "4": "А Исус му одговори: „Напишано е дека не само со леб ќе живее човекот (туку и со секој збор Божји).“",
        "5": "Потоа ѓаволот Го одведе на една ви­сока планина и му ги покажа за миг си­те царства во светот.",
        "6": "И Му рече ѓаволот: „Тебе ќе Ти ја дадам сета оваа власт и нивната слава, зашто мене ми е предадена, и ја давам кому што сакам.",
        "7": "Ако ми се поклониш, сето тоа ќе би­де Твое.“",
        "8": "Но Исус му одговори и рече: „(Бегај од Мене, сатано, зашто) напишано е: ‚На Господ, твојот Бог, поклонувај Му се и единствено Нему служи Му!‘“",
        "9": "И Го одведе во Ерусалим, и Го пос­тави на стреата од храмот, па Му рече: „Ако си Син Божји, фрли се одовде до­лу!",
        "10": "Зашто е напишано: ‚На ангелите Свои ќе им заповеда за Тебе да Те за­чу­ваат;",
        "11": "и на раце ќе Те земат, да не си ја сопнеш ногата Своја на камен.‘“",
        "12": "И Исус му одговори и рече: „Кажа­но е: ‚Не искушувај Го Господ, својот Бог!‘“",
        "13": "Па откако ѓаволот заврши со сите искушенија, се оддалечи од Него за не­кое време.",
        "14": "И се врати Исус во Галилеја во си­лата на Духот; и се разнесе глас за Него по целиот тој крај.",
        "15": "А Тој поучуваше во нивните синагоги, и сите го славеа.",
        "16": "И дојде во Назарет, каде што беше одраснал, и по обичајот Свој влезе еден саботен ден во синагогата, па стана да чита.",
        "17": "Му ја подадоа книгата на пророкот Исаија; и Тој, штом ја отвори, го најде местото каде што беше напишано:",
        "18": "„Духот Господов е врз Мене; зашто Господ Ме помаза. Ме прати да им соопштам радосна вест на бедните. Ме прати да им проповедам на заробените ослободување и на слепите прогледува­ње, да ги пуштам на слобода напатени­те;",
        "19": "да ја проповедам благопријатната година Господова!“",
        "20": "Потоа ја затвори книгата, му ја даде на прислужникот, и седна; а очите на сите во синагогата беа вперени во Него.",
        "21": "И почна да им говори: „Денес се ис­полни ова Писмо што го чувте.“",
        "22": "И сите Му потврдија и се восхитуваа на Неговите благодатни зборови што излегуваа од устата Негова и ве­леа: „Не е ли Овој синот на Јосиф?“",
        "23": "А Тој им рече: „Некој од вас сигур­но ќе Ми приговори со оваа изрека: ‚Лекаре, излекувај се Сам! Направи го и овде, во Твојот роден крај, она што чувме дека се случило во Капернаум.‘“",
        "24": "Па им рече: „Вистина ви велам: ни­еден пророк не е омилен во својата тат­ковина.",
        "25": "Навистина ви кажувам: имаше мно­гу вдовици во Израел, во времето на Или­ја, кога се затвори небото три години и шест месеци и настана голем глад по целата земја;",
        "26": "и кај ниедна од нив не беше пратен Илија, но само кај една жена вдовица во Сарепта Сидонска;",
        "27": "и имаше мнозина лепрозни во Из­ра­ел во времето на пророкот Елисеј, но ниеден од нив не се очисти, освен Си­ри­ецот Нееман.“",
        "28": "А кога го слушнаа тоа, сите во си­на­гогата се исполнија со гнев;",
        "29": "па станаа, Го истераа надвор од гра­дот и Го одведоа на врвот од еден рид, каде што беше соѕидан нивниот град, за да Го турнат одозгора.",
        "30": "Но Тој помина меѓу нив и си отиде.",
        "31": "И слезе во Капернаум, во градот Галилејски, и ги поучуваше во саботните денови.",
        "32": "И се чудеа на Неговата наука, за­што Неговото слово беше силно.",
        "33": "Во синагогата се наоѓаше еден чо­век обземен од дух на нечист демон, и тој извика гласно:",
        "34": "„Еј, што сакаш Ти, Исусе од На­за­рет? Си дошол ли да нѐ погубиш? Те знам кој си. Ти си Светец Божји.“",
        "35": "А Исус му заповеда, говорејќи: „Молкни и излези од него!“ Па откако го кутна насреде, духот зол излезе од него и ништо лошо не му направи.",
        "36": "Сите ги обзеде страв, па си зборуваа меѓу себе: „Каков ли е тој збор! Зашто со власт и сила им заповеда на не­чис­ти­те духови и тие излегуваат!“",
        "37": "Па се разнесе глас за Него по сите околни места.",
        "38": "Штом излезе од синагогата, влезе во куќата Симонова; а тештата на Си­мон имаше силна треска, и Го помолија за неа.",
        "39": "И како застана над неа, Тој ја пре­кори треската, и таа ја остави; и жената веднаш стана и им служеше.",
        "40": "И на зајдисонце, сите што имаа бол­ни од разни болести ги доведуваа кај Него; а Тој, положувајќи раце над секого од нив, ги исцелуваше.",
        "41": "Од мнозина излегуваа демони со ви­кање, и велеа: „Ти си Христос, Син Божји.“ А Тој забрануваше и не им доз­волуваше да кажуваат дека знаат дека е Тој Христос.",
        "42": "Кога се раздени, Тој излезе и отиде на осамено место, а луѓето Го бараа па, кога дојдоа кај Него, Го задржуваа да не си оди од нив.",
        "43": "А Тој им рече: „И на другите гра­до­ви треба да им ја објавам радосната вест за царството Божјо, зашто за тоа сум пра­тен.“",
        "44": "И проповедаше по синагогите га­ли­лејски."
    },
    "5": {
        "1": "Еднаш, кога народот се притис­каше кон Него за да го чуе словото Божјо, Тој стоеше покрај Гени­са­ретското езеро.",
        "2": "Тогаш виде два кораба што стоеја покрај езерото; а рибарите беа излегле од нив и си ги плавеа мрежите.",
        "3": "Тој влезе во еден од корабите, кој бе­ше на Симон, па го замоли да отплови малку од брегот, па седна и почна да го поучува народот од коработ.",
        "4": "А штом престана да говори, му рече на Симон: „Заплови кон длабочините и фрлете ги мрежите свои за лов!“",
        "5": "Но Симон Му одговори и рече: „Учителе, цела ноќ се трудевме и ниш­то не уловивме; но по Твоја волја ќе ја фрлам мрежата.“",
        "6": "И штом го направи тоа, тие уловија толку големо количество риба, што ду­ри и мрежата им се скина.",
        "7": "Им дадоа знак на другарите што беа во другиот кораб да дојдат и да им по­могнат; и тие дојдоа и ги наполнија и двата кораба, така што за малку ќе по­тонеа.",
        "8": "А кога го виде тоа, Симон Петар падна пред нозете Исусови и Му рече: „Оди си од мене, Господи, зашто сум грешен човек!“",
        "9": "Зашто него, и сите што беа со него, ги беше обзел страв од многуте риби, што ги уловија,",
        "10": "а исто така и Јаков и Јован, си­но­ви­те Заведееви, кои му беа другари на Си­мон. И му рече Исус на Симон: „Не плаши се! Отсега ќе ловиш луѓе!“",
        "11": "Кога ги извлекоа двата кораба на суво, оставија сѐ и тргнаа по Него.",
        "12": "А кога беше Исус во еден град, дој­де некој човек, сиот лепрозен, и штом Го виде Исус, падна ничкум и молејќи Му се, рече: „Господи, ако сакаш мо­жеш да ме очистиш.“",
        "13": "Исус, подавајќи ја раката, го допре и рече: „Сакам, очисти се!“ И веднаш лепрата падна од него.",
        "14": "И му заповеда никому да не кажува; и му рече: „Оди и покажи му се на свеш­теникот, и принеси дар за очистувањето твое, како што одредил Мојсеј, ним за сведоштво!“",
        "15": "Но уште повеќе се разнесуваше глас за Него и многу луѓе доаѓаа да Го слушаат и да бидат излечени од своите болести.",
        "16": "А Тој се повлекуваше во осамени места и се молеше.",
        "17": "Еден ден, додека Тој поучуваше, се­деа таму фарисеи и законоучители, кои беа дошле од сите села на Галилеја и Ју­деја, и од Ерусалим; а Тој имаше сила Господова да лекува.",
        "18": "И, ете, некои донесоа на постела еден човек, што беше неподвижен, и са­каа да го внесат и положат пред Него;",
        "19": "па, бидејќи не најдоа место од каде да го внесат поради народот, се качија на куќата и преку покривот го спуштија сосе постела, насреде, пред Исус.",
        "20": "А Тој, штом ја виде верата нивна, рече: „Човеку, ти се простуваат гре­во­вите!“",
        "21": "Книжниците, пак, и фарисеите поч­наа да размислуваат и да велат: „Кој е Овој што хули на Бога? Кој може да ги простува гревовите, освен Единиот Бог?“",
        "22": "А Исус, кога ги разбра нивните по­мисли, им одговори и рече: „Што раз­мислувате во срцата свои?",
        "23": "Што е полесно да се каже: ‚Ти се прос­туваат гревовите‘, или да кажам: ‚Стани и оди?‘",
        "24": "Но за да знаете дека Синот Чо­веч­ки има власт на земјата да ги простува гревовите.“ Му рече на неподвижниот: „Тебе ти велам: стани, земи си ја постелата и оди си дома!“",
        "25": "И тој веднаш стана пред нив и си го зеде она, на кое лежеше, па си отиде до­ма, славејќи Го Бога.",
        "26": "Ужас ги обзеде сите и Го славеа Бо­га; па, исполнети со страв, говореа: „Чудни работи видовме денес!“",
        "27": "А потоа излезе Исус и виде еден цариник, по име Левиј, кој се­де­ше во царинарницата, и му рече: „Врви по Мене!“",
        "28": "Тој остави сѐ, стана и тргна по Не­го.",
        "29": "И во својот дом Левиј Му приготви го­лема гозба; а таму имаше многу цариници и други што седеа на трпезата со нив.",
        "30": "Книжниците, пак, и фарисеите не­годуваа против Него и им говореа на учениците Негови: „Зошто со цариници и грешници јадете и пиете?“",
        "31": "Исус им одговори и рече: „Здравите немаат потреба од лекар, туку болните;",
        "32": "не сум дошол да ги повикам праведните на покајание, туку грешните.“",
        "33": "А тие Му рекоа: „Зошто учениците Јованови постат често и се молат, како и фарисејските, а Твоите јадат и пијат?“",
        "34": "Тој им рече: „Зар можете да ги на­те­рате сватовите да постат, додека е со нив младоженецот?",
        "35": "Но ќе дојдат дни кога ќе се оддели од нив младоженецот и тогаш во тие дни, ќе постат.“",
        "36": "Им ја кажа и оваа парабола: „Никој не пришива на стара облека крпа от­се­чена од нова облека; зашто и новата ќе се отпара, а и на старата не ѝ прилега нова крпа.",
        "37": "И никој не налива ново вино во ста­ри мевови; зашто новото вино ќе ги рас­це­пи мевовите, и тоа ќе истече, а ме­во­вите ќе се упропастат;",
        "38": "туку, ново вино треба да се става во нови мевови; па така ќе се зачува и ед­ното и другото.",
        "39": "И никој, откако пиел старо вино, нема да побара ново; зашто вели: ‚Ста­рото е подобро.‘“"
    },
    "6": {
        "1": "Еднаш во сабота, додека минуваше низ посевите, учениците Негови кинеа класје и, триејќи ги со раце, јадеа.",
        "2": "А некои од фарисеите им рекоа: „Зошто го правите тоа што не е до­пуш­тено да се прави во сабота?“",
        "3": "Исус им одговори и рече: „Зар не сте читале што направи Давид кога огладне, тој и оние што беа со него?",
        "4": "Како влезе во домот Божји, ги зеде лебовите од жртвеникот, што не тре­ба­ше да ги јаде никој освен свештениците, па јадеше, и им даде на оние што беа со него!“",
        "5": "И им рече: „Синот Човечки е господар и на саботата.“",
        "6": "Подоцна, пак, и другата сабота влезе во синагогата и поучуваше; а таму има­ше еден човек, кому десната рака му бе­ше исушена.",
        "7": "Книжниците и фарисеите внимаваа на Него, дали ќе го излекува во сабота, за да најдат причина да Го обвинат.",
        "8": "Но Тој, знаејќи ги нивните помисли, му рече на човекот со исушената рака: „Дигни се и застани насреде!“ И тој се дигна и застана.",
        "9": "Тогаш им рече Исус: „Ќе ве за­пра­шам: што е дозволено да прави човек во сабота – добро или зло? Да спаси една душа или да ја погуби?“ А тие молчеа.",
        "10": "Па, откако ги изгледа сите, му рече на човекот: „Протегни ја раката своја!“ Тој направи така; и раката му стана здрава како другата.",
        "11": "А тие се разгневија многу и се советуваа меѓу себе што да Му направат на Исус.",
        "12": "Тие денови се искачи на една гора за да се помоли, и ја помина целата ноќ во молитва кон Бога.",
        "13": "А кога настана ден, ги повика уче­ниците Свои и од нив избра дванаесет, кои ги нарече апостоли:",
        "14": "Симон, кому што му даде име Пе­тар, и брат му Андреј, Јаков и Јован, Филип и Вартоломеј,",
        "15": "Матеј и Тома, Јаков Алфеев и Си­мон, наречен Зилот.",
        "16": "Јуда Јаковов и Јуда Искариот, кој Го предаде.",
        "17": "Па откако слезе заедно со нив, Тој се задржа на едно рамно место; беа та­му и мнозина Негови ученици и многу луѓе од цела Јудеја и Ерусалим и од приморјето Тирско и Сидонско.",
        "18": "Тие беа дојдени да Го слушаат и да се исцелат од болестите свои, а и оние што страдаа од нечисти духови беа из­лечени.",
        "19": "И сиот народ сакаше да се допре до Него, зашто од Него излегуваше сила и ги лекуваше сите.",
        "20": "А Тој, откако ги подигна очите кон учениците Свои, им говореше: „Бла­же­ни сте вие, сиромашните, зашто ваше е царството Божјо!",
        "21": "Блажени сте вие, што сега гладува­те, зашто ќе се наситите! Блажени сте вие, кои сега плачете, зашто ќе се сме­ете!",
        "22": "Блажени ќе бидете кога ќе ве намразат луѓето и ќе ве отфрлат и ќе ви нанесат срам, и ќе го разгласат името ваше како лошо, заради Синот Чо­вечки!",
        "23": "Зарадувајте се во оној ден и заиграј­те од радост, зашто голема е наградата ваша на небото. Зашто и нив­ните татковци така постапуваа со пророците!",
        "24": "Но тешко вам богати, зашто веќе сте ја примиле својата утеха!",
        "25": "Тешко вам презаситени сега, зашто ќе огладните! Тешко вам што се смеете сега, зашто ќе заридате и ќе заплачете!",
        "26": "Тешко вам кога ќе почнат сите луѓе да зборуваат добро за вас. Зашто и нив­ните татковци така им правеа на лаж­ните пророци!",
        "27": "Но вам, што слушате, вам ви велам: љубете ги непријателите свои; правете им добро на оние што ве мразат;",
        "28": "благословувајте ги оние што ве колнат, молете се за оние што ве навредуваат!",
        "29": "На оној што ќе те удри по едниот образ, заврти му го и другиот; а на оној што сака да ти ја земе наметката, подај му ја и кошулата.",
        "30": "Секому, кој ти бара, подај; од оној што зема од тебе нешто, не сакај да ти врати!",
        "31": "Па, како што сакате да постапуваат луѓето со вас, така постапувајте и вие со нив!",
        "32": "И ако ги сакате оние што вас ве љу­бат, каква ви е наградата? Зашто и грешниците ги милуваат оние што ги сакаат нив.",
        "33": "И ако им правите добро на оние што вам ви прават добро, каква ви е на­градата? Зашто и грешниците го прават истото.",
        "34": "И ако им дадете заем на оние од кои се надевате дека ќе ви го вратат, каква ви е наградата? Зашто и грешниците им даваат заем на грешници за да им се врати истото.",
        "35": "Туку вие љубете ги непријателите ваши и чинете добро, и на заем давајте, не очекувајќи ништо. Така, ќе биде го­лема наградата ваша и ќе бидете синови на Севишниот; зашто Тој е добар кон неблагодарните и кон лошите.",
        "36": "И така, бидете милосрдни како што е милосрден вашиот Отец.“",
        "37": "„Не судете и нема да бидете судени, и не осудувајте, за да не бидете осудени; проштавајте и ќе ви биде простено;",
        "38": "давајте и ќе ви се даде: мерка добра, набиена, натресена и преполна ќе ви да­дат в пазуви; зашто со каква мерка ме­рите, со таква и ќе ви се мери.“",
        "39": "И им кажа парабола: „Може ли слеп слеп да води? Зарем нема и обајцата да паднат во јама?",
        "40": "Нема ученик поголем од својот учител; но секој што ќе се усоврши, ќе биде како и учителот негов.",
        "41": "И зошто ја гледаш раската во окото на својот брат, а гредата во своето око не ја забележуваш?",
        "42": "Или, како можеш да му кажеш на својот брат: дозволи, брате, да ти ја из­вадам раската од окото твое, кога сам не ја гледаш гредата во своето око? Ли­цемере, извади ја најнапред гредата од своето око, па тогаш ќе видиш како да ја извадиш раската од окото на својот брат.“",
        "43": "„Зашто, нема добро дрво што дава лош плод, ниту лошо дрво, што дава добар плод.",
        "44": "Секое, пак, дрво се познава според својот плод; бидејќи не се берат смокви од трње, ниту се бере грозје од капина.",
        "45": "Добриот човек од добрата ризница на своето срце изнесува добро, а ло­ши­от човек од лошата лошо, зашто него­ва­та уста го зборува она со што му е ис­полнето срцето.“",
        "46": "„И зошто Ме довикувате: ‚Господи, Господи!‘ а не го извршувате она што ви го кажувам?",
        "47": "Ќе ви кажам на кого прилега секој што доаѓа кај Мене, ги слуша зборовите Мои, и ги исполнува.",
        "48": "Тој прилега на човек кој градел ку­ќа, па копал длабоко, и поставил темели на камен; а кога настана поплава, реката напна на таа куќа и не можеше да ја помести, зашто беше основана на ка­мен.",
        "49": "А оној што слуша и не исполнува, прилега на човек што изградил куќа на земја, без темели; и кога напна реката, веднаш ја урна, и остана голема урнатина од таа куќа.“"
    },
    "7": {
        "1": "И кога ги заврши зборовите Свои кон народот, што слушаше, влезе во Капернаум.",
        "2": "Еден стотник имаше слуга, кого многу го сакаше, а слугата беше тешко болен на умирање.",
        "3": "Па штом слушна за Исус, ги прати кај Него старешините јудејски, молејќи Го да дојде и да го спаси слугата негов.",
        "4": "А тие, кога дојдоа кај Исус, Го мо­леа усрдно и велеа: „Достоен е да му го направиш тоа,",
        "5": "зашто го сака нашиот народ и синагогата тој ни ја направи.“",
        "6": "И тргна Исус со нив. А кога беа веќе близу до куќата, стотникот ги прати пријателите свои кај Него, говорејќи: „Господи, не труди се, зашто не сум достоен да влезеш под мојот покрив;",
        "7": "затоа и сам себе не се сметав достоен да дојдам кај Тебе; туку кажи само збор и мојот слуга ќе оздрави;",
        "8": "зашто и јас сум човек под власт, а имам и потчинети војници; па кога ќе му речам на еден од нив: ‚Оди!‘ – и тој оди; на другиот: ‚Дојди!‘ – и тој доаѓа; и на слугата свој: ‚Направи тоа‘ – и тој прави.“",
        "9": "Штом го слушна тоа, Исус се зачуди и кога се заврте кон народот, што врвеше по Него, рече: „Ви велам, ни во Израел не најдов толку голема вера!“",
        "10": "А кога испратените се вратија, го најдоа болниот слуга здрав.",
        "11": "Потоа отиде во градот наречен Наин; и со Него одеа Неговите ученици и многу народ.",
        "12": "А кога се приближи до градската порта, ете, изнесуваа мртовец, единст­вен син на мајка си, а таа беше вдовица; и многу народ од градот одеше со неа.",
        "13": "Штом ја виде Господ, се сожали на неа, па ѝ рече: „Не плачи!“",
        "14": "И кога се приближи, се допре до но­силото; носачите застанаа, а Тој рече: „Момче, тебе ти велам, стани!“",
        "15": "Мртовецот се подигна и седна, па почна да зборува; и Тој го предаде на мајка му.",
        "16": "И страв ги обзеде сите, и Го славеа Бога и велеа: „Голем пророк се јави ме­ѓу нас“ и „Бог го посети Својот народ.“",
        "17": "И се разнесе овој глас за Него по цела Јудеја и по целата околина.",
        "18": "И му соопштија на Јован учениците негови за сето тоа.",
        "19": "Јован, пак, повика двајца свои уче­ници и ги испрати кај Исус, говорејќи: „Ти ли си Оној што треба да дојде, или друг да чекаме?“",
        "20": "И кога дојдоа кај него, тие Му ре­коа: „Јован Крстителот нѐ прати кај Те­бе, велејќи: ‚Ти ли си Оној што треба да дојде, или друг да чекаме?‘“",
        "21": "Во тој час Тој исцели мнозина од болести, и од рани, и од демони, и на мнозина слепи им подари вид.",
        "22": "И им одговори Исус и рече: „Одете и кажете му на Јован што видовте и што чувте: слепи прогледуваат, куци проодуваат; лепрозни се очистуваат, глуви прослушуваат, мртви воскреснуваат и на бедни им се проповеда Еван­гелието;",
        "23": "и блажен е оној кој не ќе се соблаз­ни поради Мене.“",
        "24": "А кога си отидоа учениците Јо­ва­но­ви, Тој почна да му зборува на народот за Јован: „Што излеговте да ви­дите во пустината? Трска ли, што се лулее од ветар?",
        "25": "Но, што излеговте да видите? Чо­век ли, облечен во меки алишта? Ете, оние што се облекуваат убаво и живеат богато, по царски палати се.",
        "26": "Туку, што излеговте да видите? Пророк ли? Да, Јас ви велам, и повеќе од пророк.",
        "27": "Овој е, за кого што е напишано: ‚Ете, јас го испраќам пред лицето Твое ангелот Мој, што ќе го приготви патот Твој пред Тебе.‘",
        "28": "Зашто ви велам: меѓу родените од жена нема ниеден поголем пророк од Јован Крстител; но најмалиот во царството Божјо е поголем од него.“",
        "29": "И сите луѓе, што слушаа, па и цариниците, ја познаа Божјата праведност, крштавајќи се со крштавањето Јо­ваново;",
        "30": "а фарисеите и закониците ја отфрлија Божјата волја за нив, и не се крстија од него.",
        "31": "„Со кого да ги споредам луѓето од овој род? И кому се слични?",
        "32": "Тие личат на деца што седат по па­зариштата и викаат едно на друго, ве­лејќи: ‚Ви свиревме, а вие сепак не игравте; ви пеевме жални песни и сепак не плачевте!‘",
        "33": "Зашто, дојде Јован Крстителот, кој ниту леб јаде, ниту вино пие, а вие ве­ли­те: ‚Демонот е во него.‘",
        "34": "Дојде Синот Човечки, Кој јаде и пие, а вие велите: ‚Еве човек ненасит­лив и пијаница, пријател на цариниците и грешниците!‘",
        "35": "А Мудроста беше оправдана од сите нејзини чеда.“",
        "36": "Еден од фарисеите Го покани да ја­де со него; и Тој, кога влезе во куќата на фарисејот, седна на трпеза.",
        "37": "И ете, една жена од градот, која бе­ше грешница, штом дозна дека Тој седи на трпеза во куќата на фарисе­ј­от, донесе сад од алабастер со миро;",
        "38": "па застана одзади покрај Неговите нозе, плачејќи почна да ги мие нозете Негови со солзи и ги триеше со косата своја; и ги целиваше и помазуваше со миро.",
        "39": "А кога го виде тоа фарисејот, што Го беше поканил, рече во себе, велејќи: „Кога Овој би бил пророк, би знаел која е и каква е оваа жена што Го допира, зашто таа е грешница.“",
        "40": "Му одговори Исус и рече: „Симоне, имам нешто да ти кажам.“ А тој рече: „Кажи, Учителе!“",
        "41": "Исус му рече: „Некој заемодавец имаше двајца должници: едниот му должеше петстотини денарии, а другиот педесет.",
        "42": "Но бидејќи немаа да му вратат, тој им ги подари на обајцата. Кажи Ми, кој од нив повеќе ќе го милува?“",
        "43": "Симон одговори и Му рече: „Мис­лам оној, кому повеќе му подарил.“ А Тој му рече: „Право пресуди.“",
        "44": "И тогаш се сврте кон жената, па му рече на Симон: „Ја гледаш ли оваа же­на? Влегов во твојот дом, ти ни вода за нозете не Ми даде, а таа со солзи Ми ги обли нозете и со косата своја ги истри.",
        "45": "Ти не ми даде целив, а таа, откако влегов, не престана да ги целива нозете Мои.",
        "46": "Ти со миро не ја помаза главата Моја, а таа со миро ги помаза нозете Мои.",
        "47": "Затоа ти велам: нејзе ѝ се простени многу гревови, зашто покажа многу љу­бов. А кому му е простено малку, тој мала љубов има.“",
        "48": "Нејзе, пак, ѝ рече: „Простени ти се гревовите!“",
        "49": "А оние што седеа со Него на тр­пе­зата, почнаа да говорат во себе: „Кој е Овој што и гревови простува?“",
        "50": "На жената пак ѝ рече: „Верата тво­ја те спаси; оди си во мир!“"
    },
    "8": {
        "1": "Потоа Тој одеше по ред градовите и селата, проповедајќи и благовестувајќи го царството Божјо; а со Него беа Дванаесеттемина,",
        "2": "и некои жени што беа излекувани од демони и болести: Марија, наречена Магдалена, од која беа излегле седум демони;",
        "3": "и Јоана, жената на Хуза, настојни­кот Иродов, и Сусана, и многу други, кои им служеа со своите имоти.",
        "4": "А кога се насобра многу народ, и ко­га жителите од секој град доаѓаа кај Не­го, рече во парабола:",
        "5": "„Излезе сејач да сее семе. Додека се­еше, едно падна покрај пат и беше из­га­зено, и птиците небески го исколваа;",
        "6": "а друго падна на камен, па штом никна, се исуши, зашто немаше влага;",
        "7": "едно, пак, падна меѓу трње; и израсна трњето, па го задуши;",
        "8": "а друго падна на добра земја, и кога изникна, донесе стократен плод.“ От­ка­ко го рече ова, извика: „Кој има уши да слуша, нека чуе!“",
        "9": "А учениците Негови Го прашаа, велејќи: „Што значи таа парабола?“",
        "10": "Тој рече: „Вам ви е дадено да ги знаете тајните на царството Божјо, а на другите ќе им се зборува со параболи, да гледаат, а сепак да не видат, и да слу­шаат, а сепак да не разберат!",
        "11": "А оваа парабола значи: семето е словото Божјо.",
        "12": "Она што падна покрај патот, се оние кои слушаат, но потоа доаѓа ѓа­во­лот и им го зема словото од срцата нив­ни, за да не поверуваат и да не се спа­сат;",
        "13": "а она на камен – се оние кои, кога ќе го чујат словото, со радост го примаат; но немаат корен и веруваат некое вре­ме, па штом дојдат искушенијата, тие се откажуваат;",
        "14": "тоа, пак, што падна меѓу трње, се оние што го слушаат словото, но от­ка­ко ќе заминат, се гушат од грижи, бо­гатства и наслади од овој живот и не до­несуваат плод;",
        "15": "а тоа што падна на добрата земја, се тие што го слушаат словото и го чуваат во добро и чисто срце, и донесуваат плод во трпение.“ Штом го рече тоа, извика: „Кој има уши да слуша, не­ка чуе!“",
        "16": "„Никој не ја поклопува со сад све­ќа­та што ја запалил, ниту ја става под лег­ло, туку ја става на свеќник, за да ја гле­даат светлината оние што вле­гуваат.",
        "17": "Зашто нема тајно што не ќе стане јавно, ниту, пак, сокриено што не ќе се разбере и не ќе излезе на виделина.",
        "18": "Па затоа: пазете како слушате; зашто, кој има, ќе му се даде; а кој нема, ќе му се одземе и она што мисли дека го има.“",
        "19": "Дојдоа кај Него мајка Му и браќата Негови, и не можеа да се приближат до Него поради народот.",
        "20": "И Му јавија, велејќи: „Мајка Ти и браќата Твои стојат надвор и сакаат да Те видат.“",
        "21": "А Тој им одговори и рече: „Мојата мајка и Моите браќа се оние што го слушаат словото Божјо и го исполнува­ат.“",
        "22": "Еден ден влезе Тој во кораб со уче­ниците Свои и им рече: „Да минеме на другата страна од езерото!“ И појдоа.",
        "23": "Додека пловеа, Тој заспа. А над езерото се појави силен ветар, па ги плис­каше водата и тие беа во опасност.",
        "24": "Пристапија и Го разбудија, говореј­ќи: „Учителе, Учителе, загинуваме!“ А Тој, штом се разбуди, им заповеда на вет­рот и брановите; и тие се смирија и настана тишина.",
        "25": "И им рече: „Каде е верата ваша?“ А тие се уплашија и се чудеа, велејќи си еден на друг: „Кој е Овој што и на вет­ровите и на водата им заповеда и Го слушаат?“",
        "26": "И пристигна во Гадаринскиот крај, спроти Галилеја.",
        "27": "А кога излезе Тој на суво, Го сретна еден човек од градот, кој беше обземен од демони и долго време не облекуваше алишта, и не живееше дома, туку по гробовите.",
        "28": "Кога Го виде Исус, викајќи падна пред Него, и гласно рече: „Што сакаш од мене, Ти, Исусе, Сине на Севишниот Бог? Ти се молам, не мачи ме!“",
        "29": "А Исус му беше заповедал на не­чистиот дух да излезе од човекот, зашто долго време го мачеше. Го чуваа во окови, и со ланци го врзуваа, но тој ги раскинуваше оковите и демонот го тераше да оди во пусти места.",
        "30": "А Исус го праша, велејќи: „Како ти е името?“ Тој одговори: „Легион“, зашто многу демони беа влегле во него.",
        "31": "И Го молеа Исус да не им наредува да одат во бездната.",
        "32": "А таму, по ридот, пасеа многу сви­њи; па Го молеа да им допушти да вле­зат во нив. И им допушти.",
        "33": "И откако излегоа лошите духови од човекот, влегоа во свињите; и крдото се стркала низ стрмнината и се удави во езерото.",
        "34": "Свињарите, кога видоа што се слу­чи, избегаа и раскажаа по градот и око­лината.",
        "35": "И излегоа да видат што станало; па кога дојдоа кај Исус, го најдоа човекот, од кого беа излегле нечистите духови, како седи пред нозете Исусови, облечен и со здрав разум; и се исплашија.",
        "36": "А оние што беа виделе, им рас­ка­жаа како се излечи бесомачениот.",
        "37": "Сиот народ од Герасинскиот крај Го замоли да си оди од нив; зашто се беа уплашиле многу. И Тој влезе во ко­ра­бот и се врати.",
        "38": "Човекот, пак, од кого беа излегле демоните, Го замоли да биде со Не­го; но Исус го отпушти, велејќи:",
        "39": "„Врати се во домот свој и рас­ка­жу­вај што ти направи Бог!“ Тој си отиде и расправаше по целиот град што му направи Исус.",
        "40": "А кога се врати Исус, народот Го пресретна, зашто сите Го очекуваа.",
        "41": "И ете, дојде еден човек, по име Ја­ир, кој беше управник на синагогата. Тој падна пред нозете Исусови, и Го мо­леше да појде во домот негов,",
        "42": "зашто имаше една единствена ќер­ка на дванаесет години и таа умираше. А кога одеше Исус, народот се туркаше во Него.",
        "43": "И една жена, која страдаше дванаесет години од крвавење, и сиот свој имот го беше потрошила по лекари, а ниеден не можел да ја излекува,",
        "44": "пристапувајќи одзади, се допре до крајот на Неговата облека и наеднаш ѝ престана крвавењето.",
        "45": "И рече Исус: „Кој се допре до Ме­не?“ А бидејќи сите порекнуваа, Му ре­че Петар и оние што беа со Него „Учи­теле, народот Те опколил и Те притиска, а прашуваш: ‚Кој се допре до Мене?‘“",
        "46": "Но Исус рече: „Некој се допре до Мене, зашто сетив дека излезе сила од Мене.“",
        "47": "Жената, штом виде дека не може да се сокрие, со треперење пристапи, па како падна пред Него, Му кажа пред сиот народ зошто се допрела и дека веднаш оздравела.",
        "48": "А Тој ѝ рече: „Не бој се, ќерко, ве­ра­та твоја те спаси; оди си во мир!“",
        "49": "Додека Тој уште зборуваше, дојде некој откај началникот на синагогата и Му рече: „Ќерка ти умре; не мачи Го Учителот!“",
        "50": "Но Исус, штом го слушна тоа, одговарајќи му рече: „Не плаши се! Само верувај и ќе биде спасена!“",
        "51": "А кога пристигна во куќата, никому не му дозволи да влезе, освен на Петар, Јован и Јаков, и на таткото и мајката на девојката.",
        "52": "Сите плачеа и ридаа по неа. Но Тој им рече: „Не плачете, таа не е умрена, туку спие.“",
        "53": "И Му се потсмеваа, знаејќи дека е умрена.",
        "54": "А Тој откако ги истера сите, ја фа­ти за рака и извика, велејќи: „Девојко, стани!“",
        "55": "И се поврати нејзиниот дух, и се дигна веднаш, и заповеда да ѝ дадат да јаде.",
        "56": "И се зачудија родителите нејзини. А Тој им заповеда никому да не кажу­ваат за тоа што стана."
    },
    "9": {
        "1": "Откако ги повика Дванаесетмината, им даде сила и власт над сите не­чисти духови, и да лекуваат болести.",
        "2": "И потоа ги прати да го проповедаат царството Божјо и да лекуваат болни.",
        "3": "И им рече: „Не земајте ништо за по пат: ни стап, ни торба, ни леб, ни сребро, ниту по две облеки да имате!",
        "4": "Но, во која куќа ќе влезете, тука ос­танувајте, и оттаму тргнувајте на пат.",
        "5": "А, ако некои не ве примат, излегувајќи од тој град, истресете го и правот од нозете свои, за сведоштво против нив.“",
        "6": "А кога излегоа, тие одеа по селата проповедајќи го Евангелието и лекувај­ќи насекаде.",
        "7": "Кога слушна Ирод четворовласни­кот што Тој прави, беше збунет, зашто некои велеа дека Јован воскреснал од мртвите;",
        "8": "други, пак, дека се јавил Илија, а не­кои – дека се дигнал еден од старите пророци.",
        "9": "И рече Ирод: „На Јован јас му ја от­секов главата; но кој ќе е Овој, за Кого што слушам толку?“ И сакаше да Го види.",
        "10": "А апостолите, кога се вратија, Му раскажаа што направиле. Тогаш ги зе­де, отиде насамо во пусто место до гра­дот, што се викаше Витсаида.",
        "11": "Но народот штом разбра – тргна по Него. И кога ги прими, им зборуваше за царството Божјо, и ги лекуваше оние што имаа потреба од лекување.",
        "12": "А денот почна да намалува. И се приближија до Него Дванаесетмината и Му рекоа: „Отпушти го народот да оди по околните села и колиби на ноќевање и да си најде храна; зашто овде сме во пусто место.“",
        "13": "Но Тој им рече: „Дајте им вие да ја­дат!“ Тие одговорија: „Ние немаме по­веќе од пет леба и две риби, освен ако отидеме и купиме храна за сите овие луѓе.“",
        "14": "А луѓето беа околу пет илјади. Но Тој им рече на учениците Свои: „Кажете им да поседнат во групи по педесет.“",
        "15": "И направија така, и ги поредија си­те.",
        "16": "А Тој, кога ги зеде петте леба и две­те риби, погледна кон небото, ги бла­гос­лови, ги раскрши и им ги даде на уче­ни­ците за да ги стават пред народот.",
        "17": "И јадеа, и се наситија сите; и кренаа од останатите парчиња дванаесет ко­ше­ви.",
        "18": "Еднаш, кога Исус се молеше сам, а само учениците Негови беа со Него, Тој ги праша: „За кого Ме смета народот?“",
        "19": "Тие одговорија и рекоа: „Едни за Јован Крстител, други за Илија, а не­кои, пак, дека воскреснал еден од ста­ри­те пророци.“",
        "20": "Тој им рече: „А вие, за кого Ме сме­тате?“ Петар одговори и рече: „За Христос Божји.“",
        "21": "И Тој строго им заповеда никому да не кажуваат за тоа,",
        "22": "велејќи дека Синот Човечки треба да пострада многу, да биде отфрлен од старешините, првосвештениците и книж­ниците и дека ќе биде убиен, и де­ка на третиот ден ќе воскресне.",
        "23": "А на сите им зборуваше: „Ако некој сака да оди по Мене, нека се одрече од себе самиот, нека го земе крстот свој и секој ден нека Ме следи!",
        "24": "Зашто, кој сака да го спаси животот свој, ќе го загуби; а кој ќе го загуби жи­вотот свој заради Мене, тој ќе го спаси.",
        "25": "Зашто, каква му е ползата на чо­ве­ка, ако го добие целиот свет, а себе са­миот се изгуби или си направи штета?",
        "26": "Бидејќи, кој се срами од Мене и од зборовите Мои, од него ќе се засрами и Синот Човечки, кога ќе дојде во славата Своја, и на Отецот и на светите ан­ге­ли.",
        "27": "Вистина ви велам: овде стојат некои што не ќе вкусат смрт, сѐ додека не го видат царството Божјо.“",
        "28": "На осум дена по овие зборови, ги зе­де со Себе Петар, Јован и Јаков, и се ис­качи на гората да се помоли.",
        "29": "И додека се молеше, изгледот на лицето Негово се промени, а облеката Му стана бела и светла.",
        "30": "И ете, двајца луѓе разговараа со Не­го; а тие беа Мојсеј и Илија.",
        "31": "Па, кога се појавија во слава, тие зборуваа за Неговото заминување, кое требаше да заврши во Ерусалим.",
        "32": "А Петар и неговите другари ги бе­ше совладал сон; но штом се разбудија, ја видоа славата Негова, и двајцата што стоеја со Него.",
        "33": "И кога се разделуваа од Него, Пе­тар без да знае што зборува, Му рече на Исус: „Учителе, добро е да останеме ов­де; да направиме три колиби: за Тебе една, за Мојсеј една, и за Илија една!“",
        "34": "Додека го велеше тоа, се појави об­лак и фрли сенка врз нив; и се уплашија штом влегоа во облакот.",
        "35": "И дојде глас од облакот, кој велеше: „Овој е Мојот возљубен Син; Него по­слушајте Го!“",
        "36": "А кога се чу тој глас, Исус беше останал сам. И тие премолчаа и никому ништо не кажаа во тоа време за она што беа виделе.",
        "37": "А на другиот ден, додека се симнуваа од гората, Му доаѓаше во пресрет многу народ.",
        "38": "И ете, некој од народот извика: „Учителе, Ти се молам, погледни на мо­јот син, зашто ми е единец!",
        "39": "Духот одненадеж го зграпчува и ете, тој почнува силно да вриска. Го растргнува толку силно, што тој сиот се запенува, и откако многу ќе го измачи, одвај го пушта.",
        "40": "Ги помолив учениците Твои да го истераат, но тие не можеа.“",
        "41": "Одговори Исус и рече: „О, роде не­верен и развратен! До кога ќе бидам со вас и до кога ќе ве трпам? Доведи го си­нот твој тука!“",
        "42": "И додека тој уште приоѓаше, злиот дух го кутна и почна да го тресе. Но Исус му заповеда на нечистиот дух и го излекува момчето и го предаде на татко му.",
        "43": "И сите беа вчудовидени од Божјото величие. И додека сите се восхитуваа на сѐ што правеше Исус, Тој им рече на учениците Свои:",
        "44": "„Запамтете ги во ушите свои овие зборови: ‚Синот Човечки ќе биде пре­да­ден во рацете на луѓето.‘“",
        "45": "Но тие не го разбраа овој говор, зашто беше прикриен од нив за да не го разберат, а се плашеа да Го прашаат за неговото значење.",
        "46": "И им дојде мисла: кој од нив е најголем.",
        "47": "А Исус, знаејќи ја мислата на нив­ните срца, зеде едно дете и го постави пред Себе,",
        "48": "па им рече: „Кој го прима ова дете во Мое име, Мене Ме прима; а кој Ме прима Мене, го прима Оној што Ме пратил; зашто кој е најмал меѓу вас, тој ќе биде најголем.“",
        "49": "Проговори Јован и рече: „Учителе, видовме еден човек, кој во Твое име ис­терува демони, па му забранивме, би­деј­ќи не оди со нас.“",
        "50": "Исус му рече: „Не забранувајте му! Зашто, кој не е против вас, тој е со вас.“",
        "51": "А кога се навршуваа деновите на Неговото воздигнување, Тој одлучи да тргне на пат за Ерусалим;",
        "52": "и испрати пред себе гласници; тие отидоа и влегоа во едно самарјанско се­ло да подготват (преноќиште) за Него.",
        "53": "Но не Го примија, зашто имаше из­глед на патник што оди во Ерусалим.",
        "54": "Кога го видоа тоа учениците Не­го­ви, Јаков и Јован, рекоа: „Господи, са­каш ли да кажеме да падне оган од не­бото и да ги истреби, како што направи и Илија?“",
        "55": "Но Тој се сврте кон нив и ги укори.",
        "56": "Потоа отидоа во друго село.",
        "57": "А додека тие патуваа, некој Му ре­че: „Господи, ќе врвам по Тебе каде и да одиш.“",
        "58": "Исус му рече: „Лисиците имаат лег­ла и птиците небески гнезда, а Синот Човечки нема каде глава да засолни.“",
        "59": "На друг, пак, му рече: „Врви по Мене!“ А тој одговори: „Господи, допушти најнапред да отидам да го погребам татко ми!“",
        "60": "Но Исус му рече: „Остави ги мрт­ви­те да ги закопуваат своите мртовци, а ти оди и разгласувај го царството Бож­јо!“",
        "61": "Потоа некој друг Му рече: „Гос­по­ди, ќе одам по Тебе, но дозволи ми нај­нап­ред да се простам со своите домаш­ни.“",
        "62": "Исус, пак, му рече: „Никој, што ја ставил раката своја на ралото и погледува назад, не е достоен за царството Божјо.“"
    },
    "10": {
        "1": "Потоа Господ назначи и други седумдесет (и двајца) и ги испра­ти пред Себе по двајца во секој град и мес­то, каде што и Сам сакаше да оди,",
        "2": "и им рече: „Жетвата е голема, а ра­ботници има малку; затоа молете Го Господарот на жетвата да испрати работници за жетвата Своја.",
        "3": "Одете! Ете, Јас ве испраќам како јагненца среде волци.",
        "4": "Не носете со себе ни ќесе, ни торба, ниту обувки и никого патем не поздра­вувајте!",
        "5": "И во секоја куќа во која ќе влезете, прво кажете: ‚Мир на оваа куќа!‘",
        "6": "Па, ако биде таму синот на мирот, вашиот мир ќе почива на него; инаку, тој ќе се врати во вас;",
        "7": "и во таа куќа останете, јадете и пијте што ќе ви дадат; зашто работникот ја заслужува својата награда. Не преместувајте се од куќа в куќа.",
        "8": "И во секој град во кој ќе влезете, и ќе ве примат, јадете што ќе принесат пред вас;",
        "9": "лекувајте ги болните што се во него и говорете им: ‚Се приближи до вас царството Божјо.‘",
        "10": "А во кој, пак, град влезете и не ве примат, излезете по улиците негови и кажете:",
        "11": "‚И правот од вашиот град што се прилепил на нас, ви го истресуваме; но знајте го тоа, дека се приближи цар­ството Божјо.‘",
        "12": "Ви велам дека во оној ден на Содом ќе му биде полесно, отколку на тој град.“",
        "13": "„Тешко тебе, Хоразине! Тешко те­бе, Витсаидо! Зашто, ако во Тир и Си­дон се случеа чудата што се случија кај вас, тие одамна, седејќи во вреќи и пе­пел, ќе се беа покајале.",
        "14": "Но на Тир и Сидон ќе им биде по­лесно на Судот, отколку вам.",
        "15": "И ти, Капернауме, кој си се издигнал до небото, до адот ќе бидеш симнат.",
        "16": "Кој ве слуша вас, Мене Ме слуша; и кој се откажува од вас, од Мене се откажува, а кој се откажува од Мене, се откажува од Оној што Ме пратил.“",
        "17": "Се вратија, пак, седумдесет (и двај­ца­та) со радост и велеа: „Господи, во Твое име и демоните ни се покоруваат.“",
        "18": "А Тој им рече: „Го видов сатаната како падна од небото како молња!",
        "19": "Еве, ви давам власт да газите на змии и скорпии, и власт над секоја не­пријателска сила; и ништо нема да ви наштети;",
        "20": "но не радувајте се на тоа што ду­хо­вите ви се покоруваат, туку радувајте се што вашите имиња се напишани на не­бесата.“",
        "21": "Во тој час се зарадува во Светиот Дух и рече: „Те прославувам, Оче, Гос­поди на небото и на земјата, зашто си го сокрил ова од мудрите и умните, а си им го открил на малечките. Да, Оче, зашто таква беше волјата Твоја.“",
        "22": "Па, откако се сврте кон учениците, им рече: „Сѐ Ми предаде Мојот Отец; и кој е Синот не знае никој, освен Отецот; и кој е Отецот, не знае никој, освен Си­нот, и – оној кому што сака Синот да му открие.“",
        "23": "Потоа се сврте настрана кон уче­ни­ците, па им рече: „Блажени се очите, кои го гледаат ова што го гледате вие.",
        "24": "Зашто ви велам: многу пророци и цареви сакаа да видат што гледате вие, и не видоа; и да чујат што слушате вие, и не чуја.“",
        "25": "И ете, стана еден законик и, ис­ку­шувајќи Го, рече: „Учителе, што треба да направам за да наследам живот вечен?“",
        "26": "А Тој му рече: „Што е напишано во Законот? Што читаш таму?“",
        "27": "Тој одговори и рече: „Возљуби Го Господ, твојот Бог, со сето свое срце, со сета своја душа, со сета своја сила и со сиот свој разум; и својот ближен како себе си!“",
        "28": "Му кажа пак: „Добро одговори; тоа прави го и ќе живееш.“",
        "29": "Но тој, сакајќи да се оправда, Му рече на Исус: „А кој е мој ближен?“",
        "30": "Исус му одговори и рече: „Еден чо­век, додека слегуваше од Ерусалим во Ерихон, западна меѓу разбојници. Тие го соблекоа и го претепаа, и си отидоа, оставајќи го полумртов.",
        "31": "Случајно во тоа време слегуваше по тој пат еден свештеник и, кога го виде, помина на спротивната страна.",
        "32": "Исто така и еден левит, кога дојде на тоа место, погледна и премина на другата страна.",
        "33": "Еден, пак, Самарјанин, кој патува­ше, кога дојде до него, го виде и се со­жали.",
        "34": "И кога се приближи, му ги преврза раните, полевајќи ги со масло и со вино. Потоа го качи на добитокот свој, го од­несе во гостилница и се погрижи за не­го.",
        "35": "А утредента, на кинисување, извади два денарија, му ги даде на гос­тил­ни­ча­рот и му рече: ‚Погрижи се за него; а ако потрошиш нешто повеќе, кога ќе се вратам, ќе ти платам.‘",
        "36": "Кој, пак, од тие тројца ти се чини дека му беше ближен на оној, што пад­на во рацете на разбојниците?“",
        "37": "А тој одговори: „Оној што му ис­ка­жа милосрдие.“ Исус му рече: „Оди и ти прави така!“",
        "38": "И додека патуваа, Тој влезе во едно село; една жена, по име Марта, Го прими во својот дом.",
        "39": "А таа имаше сестра што се викаше Марија. Таа седна до нозете Господови и го слушаше словото Негово.",
        "40": "Марта беше многу зафатена околу служењето и, кога застана, рече: „Гос­поди, зар не ти е грижа што сестра ми ме остави да служам сама? Кажи ѝ да ми помогне.“",
        "41": "А Исус ѝ одговори и рече: „Марто, Марто, ти се грижиш и се вознемируваш за многу работи.",
        "42": "Но само едно е потребно. Марија го избра добриот дел, кој нема да ѝ се од­земе.“"
    },
    "11": {
        "1": "Еднаш беше Тој на едно место и се молеше. Кога престана, еден од Неговите ученици Му рече: „Гос­по­ди, научи нѐ да се молиме, како што ги научи Јован учениците свои.“",
        "2": "А Тој им рече: „Кога се молите, го­во­рете: ‚Оче наш, Кој си на небесата, да се свети името Твое; да дојде царството Твое",
        "3": "лебот наш насушен дај ни го денес;",
        "4": "и прости ни ги нашите гревови, заш­то и ние самите му ги проштеваме на секој наш должник; и не воведувај нѐ во искушение.‘“",
        "5": "И им рече: „Ако некој од вас има пријател и отиде при него на полноќ, па му каже: ‚Пријателе, дај ми на заем три леба;",
        "6": "зашто ми дојде еден пријател од пат и немам што да му принесам.‘",
        "7": "И ако оној одвнатре му одговори и рече: ‚Не ме обеспокојувај; портата е веќе затворена и децата се со мене во постела; не можам да станам да ти да­дам‘,",
        "8": "ви велам дека, макар и да не стане да му даде затоа што му е пријател, сепак ќе стане заради неговата настојчивост и ќе му даде колку што му треба.",
        "9": "И Јас ви велам: Молете и ќе ви се даде; барајте и ќе најдете; чукајте и ќе ви се отвори.",
        "10": "Зашто секој што моли – добива, а кој бара – наоѓа, и на оној што чука – ќе му се отвори.",
        "11": "И кој татко меѓу вас, ако синот му побара риба, ќе му даде змија место ри­ба?",
        "12": "Или, ако побара јајце, ќе му даде скорпија?",
        "13": "Па така, значи, ако вие, кои сте ло­ши, умеете да им давате добри дарови на чедата свои, колку повеќе небесниот Отец ќе им даде Дух Свети на оние што Му бараат?“",
        "14": "Еднаш истера Тој еден демон, кој беше нем, и кога демонот излезе, не­миот проговори; и народот почна да се восхитува.",
        "15": "Тогаш некои од нив рекоа: „Тој ги изгонува демоните преку Велзевул, началникот на демоните.“",
        "16": "А други, испитувајќи Го, Му бараа знак од небото.",
        "17": "Но Тој, знаејќи ги нивните помисли им рече: „Секое царство ако е поделено само против себе, запустува, и дом кој е поделен сам против себе, пропаѓа.",
        "18": "И, ако и сатаната се поделил сам против себе, како ќе се одржи царството негово? Зашто велите дека Јас со Велзевул ги истерувам злите духови.",
        "19": "И, ако Јас, пак, со Велзевул ги ис­те­рувам злите духови, тогаш синовите ва­ши со кого ги истеруваат? Затоа, тие ќе ви бидат судии.",
        "20": "Ако Јас, пак, со прст Божји ги из­го­нувам демоните, тоа значи дека до вас дошло царството Божјо.",
        "21": "Кога силен, вооружен човек, го чу­ва својот двор, тогаш имотот негов е во безопасност.",
        "22": "Но, ако некој посилен од него го нападне и победи, тој ќе му го земе сето оружје, на кое се надевал, и ограбеното од него ќе го раздаде.",
        "23": "Кој не е со Мене, тој е против Ме­не; и кој не собира со Мене, тој растура.",
        "24": "Кога нечист дух ќе излезе од чо­ве­ка, тој оди преку безводни места и бара спокојство; и не наоѓајќи, вели: ‚Ќе се вратам во домот свој, од каде што излегов.‘",
        "25": "Па, штом дојде, го наоѓа изметен и среден.",
        "26": "Тогаш оди и доведува други седум духови, полоши од себе, и кога ќе вле­зат, живеат таму; и последната состојба на тој човек ќе му биде полоша од првата.“",
        "27": "И додека го зборуваше тоа, една жена извика од народот и Му рече: „Блажена е утробата што Те носела, и градите од кои си се хранел!“",
        "28": "А Тој рече: „Навистина, ­бла­же­ни се оние што го слушаат словото Бож­јо и го чуваат.“",
        "29": "А на народот, што се собираше, почна да му зборува: „Овој род е зол род; бара знаци, но нема да му се даде знак, освен знакот на пророкот Јона;",
        "30": "зашто, како што Јона беше знак за Ниневјаните, така и Синот Човечки ќе биде за овој род.",
        "31": "Јужната царица ќе стане на Су­дот со луѓето од овој род и ќе ги осуди, зашто таа дојде од крај земја да ја чуе мудроста на Соломон; а ете, тука е поголем од Соломон.",
        "32": "И Ниневјаните ќе станат на Судот со луѓето од овој род и ќе ги осудат, зашто тие се покајаа на проповедта на Јона; а ете, тука поголем од Јона.",
        "33": "Никој, пак, не става запалено светило на сокриено место, ниту под покло­пец, туку на свеќник, за да можат да ја гледаат светлината оние што влегуваат.",
        "34": "Твоето око е светило на твоето те­ло. Ако твоето око е здраво и чисто, и целото твое тело ќе биде светло; а ако биде лошо, и твоето тело ќе биде тем­но;",
        "35": "затоа внимавај светлината што е во тебе да не е темнина.",
        "36": "Ако, пак, целото твое тело е светло и нема ниеден темен дел, тогаш тоа ќе биде така светло, како кога светило те осветлува со својот сјај.“",
        "37": "И кога зборуваше Тој, еден фарисеј Го помоли да руча кај Него. Тој отиде и седна на трпеза.",
        "38": "И фарисејот се зачуди кога виде де­ка Тој не си ги изми рацете пред јадење.",
        "39": "Но Господ му рече: „Ете, вие фари­се­ите ја миете чашата и чинијата однадвор, а внатрешноста ви е полна со гра­беж и лукавство.",
        "40": "Безумници! Оној што го направи надворешното, нели е истиот тој што го направи и внатрешното?",
        "41": "Но, давајте го како милостина она што е внатре, тогаш сѐ ќе ви биде чис­то.",
        "42": "Но, тешко вам, фарисеи, зашто да­вате десеток од нане и рута, и од се­ка­ков зеленчук, а ги занемарувате правдата и љубовта Божја; ова требаше да го правите, но и она да не го пропушти­те.",
        "43": "Тешко вам, фарисеи! Зашто сакате да сте на првите места во синагогите и да ве поздравуваат по плоштадите!",
        "44": "Тешко вам, книжници и фарисеи, лицемери, зашто сте како сокриени гро­бови, преку кои луѓето одат и не ги знаат.“",
        "45": "Одговори некој од закониците и Му рече: „Учителе, кога го говориш тоа, Ти и нас нѐ навредуваш.“",
        "46": "Но Тој рече: „Тешко вам, законици, што ги товарите лу­ѓе­то со тешки товари што не можат да ги поднесат, а вие сами ни со еден прст не сте ги допреле тие товари.",
        "47": "Тешко вам, што им ѕидате гробници на пророците, а нив ги убија вашите татковци;",
        "48": "со тоа сведочите за делата на своите татковци и ги одобрувате, бидејќи тие ги убија пророците, а вие им ѕидате гробници.",
        "49": "Затоа и мудроста Божја рече: ‚Ќе им пратам пророци и апостоли, и од нив едните ќе ги убијат, а другите ќе ги про­гонат‘;",
        "50": "за да се побара од овој род крвта на сите пророци, пролеана од постанокот на светот;",
        "51": "од крвта на Авел па сѐ до крвта на Захарија, кој е убиен меѓу жртвеникот и храмот. Да, ви велам, ќе се побара од овој род.",
        "52": "Тешко вам, законици, зашто го зедовте клучот на познанието; сами не влеговте, а и на оние што сакат да влезат им попречивте.“",
        "53": "А кога го зборуваше тоа, книж­ни­ците и фарисеите почнаа силно да се гневат на Него и да Го прашуваат мно­гу работи;",
        "54": "Го напаѓаа, сакајќи да уловат неш­то од Неговата уста за да Го обвинат."
    },
    "12": {
        "1": "Меѓутоа, кога се насобраа ил­јадници луѓе – така што се газеа еден со друг, Тој почна да им зборува најнапред на Своите ученици: „Пазете се од квасот фарисејски, што е лицеме­рие.",
        "2": "Нема ништо сокриено што нема да се открие, ниту пак тајно што не ќе се дознае.",
        "3": "Затоа, што сте рекле во темнина, ќе се слушне на виделина; и што сте ше­по­теле на уво во скришните одаи, ќе биде разгласено од покривите.",
        "4": "А вам, на Моите пријатели, ви ве­лам: не плашете се од оние што го убиваат телото и потоа не можат ништо повеќе да направат.",
        "5": "Ќе ви покажам од кого да се пла­шите: плашете се од Оној Кој, откако убие, има власт да фрли во пеколот; да, ви велам, од Него плашете се!",
        "6": "Зар не се продаваат пет врапчиња за две парички? И ниедно од нив Бог не го заборава.",
        "7": "А вам, и влакната на главата ви се изброени. Па затоа, не плашете се: од многу врапчиња вие сте поскапи.",
        "8": "Ви велам: секој што Ме признава Мене пред луѓето, и Синот Човечки ќе го признае пред Божјите ангели.",
        "9": "А кој ќе се одрече од Мене пред лу­ѓето, тој ќе биде одречен пред Божјите ангели.",
        "10": "На секој што ќе каже збор против Синот Човечки, ќе му биде простено; но на оној, кој ќе похули на Светиот Дух, нема да му се прости.",
        "11": "А кога ќе ве одведат во синагогите и пред властите и началствата, не гри­жете се како ќе одговорите, или што ќе кажете;",
        "12": "зашто Светиот Дух ќе ве научи во истиот час што треба да кажете.“",
        "13": "Некој од народот Му рече: „Учи­те­ле, кажи му на мојот брат да го подели со мене наследството!“",
        "14": "А Тој му рече: „Човеку, кој Ме пос­тави да ви судам или да ве делам?“",
        "15": "Потоа им кажа: „Внимавајте! Чу­вај­те се од алчноста, зашто животот на човека не зависи од изобилието на не­го­виот имот.“",
        "16": "И им кажа една парабола и рече: „На некој богат човек нивата му беше родила многу.",
        "17": "И размислуваше во себе, велејќи: ‚Што да направам? Не­мам во што да ги соберам плодовите свои.‘",
        "18": "Па рече – вака ќе направам: ќе ги урнам амбарите свои и ќе соѕидам по­го­леми, и таму ќе го соберам сето свое жито и сите свои добра,",
        "19": "и ќе ѝ речам на душата своја: ‚Ду­шо, имаш многу добра, насобрани за многу години; почивај, јади, пиј и ве­се­ли се!‘",
        "20": "Но Бог му рече: ‚Безумниче, ноќва ќе ти ја побарам душата твоја; тоа што си го приготвил, кому ќе му остане?‘",
        "21": "Така се случува со оној што собира богатство за себе, а не се богати во Бога.“",
        "22": "И им рече на учениците Свои: „За­тоа ви велам: не грижете се за душата своја што ќе јадете, ниту за телото свое што ќе облечете.",
        "23": "Зашто душата е многу поскапа од храната, и телото – од облеката.",
        "24": "Погледајте ги гавраните! Тие ниту сеат, ниту жнеат! И немаат скривници, ниту житници и Бог ги храни; а колку сте поскапи вие од птиците?",
        "25": "Мисли ли некој од вас дека, ако се грижи, може да му додаде еден лакт на својот раст?",
        "26": "И така, кога ни најмалото нешто не можете да го направите, зошто се гри­жите за друго?",
        "27": "Погледајте ги лилјаните како растат! Ниту се трудат, ниту предат; но ви велам дека ни Соломон, во сета своја слава, не се облече така, како еден од нив.",
        "28": "Ако, пак, тревата во полето, која денес ја има, а утре се фрла во оган, Бог така ја облекува, тогаш колку повеќе ќе ве облекува вас, маловерни!",
        "29": "Па затоа и вие, не барајте што ќе ја­дете или што ќе пиете; и не се загри­жу­вајте!",
        "30": "Сето тоа го бараат незнабошците на овој свет; а вашиот Отец знае дека тоа ви е потребно.",
        "31": "Но барајте го царството Божјо, и сето тоа ќе ви биде придодадено!",
        "32": "Не плаши се, мало стадо! Зашто волјата на вашиот Отец е вам да ви го даде царството.",
        "33": "Продајте си ги имотите ваши и да­вајте милостина! Подгответе си ќесиња што нема да изветват, ризница на небото, каде крадец не се приближува и кое молец не го јаде;",
        "34": "зашто, каде што е вашата ризница, таму ќе биде и срцето ваше.",
        "35": "Нека ви биде половината пре­па­ша­на и светилата – запалени!",
        "36": "Тогаш и вие ќе личите на оние луѓе, што го чекаат својот господар да се вра­ти од свадба, за да му отворат веднаш штом ќе дојде и почука.",
        "37": "Блазе на оние слуги што ќе ги за­те­че господарот будни, кога ќе си дојде! Вистина ви велам, тој ќе се препаша и ќе им рече да седнат, па ќе пристапи и ќе им служи.",
        "38": "А ако дојде и на втора или на трета ноќна стража, и ги затекне така, блазе на тие слуги!",
        "39": "Знајте го и тоа дека, ако домаќинот на куќата би знаел во кој час ќе дојде крадецот, тој би седел буден и не би доз­волил да му ја поткопаат куќата.",
        "40": "Затоа и вие, бидете подготвени, зашто Синот Човечки ќе дојде во часот кога не се надевате!“",
        "41": "А Петар Му рече: „Господи, за нас ли ја кажуваш оваа парабола, или за сите?“",
        "42": "Тогаш Господ рече: „Кој е тој верен и разборит управител, кого го поставил неговиот господар над своите слуги, за да им ја дава потребната храна на­вре­ме?",
        "43": "Блазе на тој слуга, чиј господар, ко­га ќе дојде, ќе го затекне така да пос­та­пува!",
        "44": "Вистина ви велам дека тој ќе го пос­тави него над целиот свој имот.",
        "45": "Ако, пак, тој слуга си рече во срцето свое: ‚Нема скоро да дојде мојот гос­подар!‘, па почне да ги тепа слугите и слугинките, да јаде и пие и да се опива,",
        "46": "господарот на тој слуга ќе дојде во ден во кој не очекува, и во час што не го знае, па ќе го оддели и ќе го постави ме­ѓу неверните.",
        "47": "А оној слуга кој ја знае волјата на својот господар и не се приготвил и не постапил според волјата негова, ќе биде многу биен.",
        "48": "Кој, пак, не знаел и направил нешто што заслужува тепање, ќе биде малку тепан. Кому му е многу дадено, многу и ќе се бара од него; и кому му е доверено повеќе, повеќе ќе се бара од него.",
        "49": "Јас дојдов да фрлам оган на земјата и колку би сакал да се беше веќе разгорел.",
        "50": "Со крштавање треба да се крстам и колку Ми е мачно додека не се сврши тоа.",
        "51": "Мислите ли дека сум дошол да да­дам мир на земјата? Не, ви велам, туку разделеност.",
        "52": "Зашто отсега, пет члена во една ис­та куќа ќе бидат разделени: тројца против двајца и двајца против тројца.",
        "53": "Ќе се разделат татко против син и син против татко; мајка против ќерка и ќерка против мајка; свекрва против снаата своја и снаа против свекрвата своја.“",
        "54": "А на народот му рече: „Кога гледа­те дека се крева облак од запад, тогаш велите: ‚Ќе врне дожд!‘ И тоа се слу­чу­ва.",
        "55": "А кога дува јужниот ветар, велите: ‚Ќе биде горештина!‘ Па така и бива.",
        "56": "Лицемери, знаете како да го толкувате лицето на небото и земјата, зошто ова време не умеете да го толкувате?",
        "57": "Зошто тогаш сами од себе не судите што е праведно?",
        "58": "Кога одиш со својот обвинител пред власта, потруди се уште по патот да се измириш со него, за да не те предаде на судијата, а судијата на извршителот и тој да те фрли в затвор.",
        "59": "Ти велам, оттаму нема да излезеш, сѐ додека не ја дадеш и последната па­ра.“"
    },
    "13": {
        "1": "Во истото време беа присутни и некои, кои Го известија за настанот со Галилејците, чија крв Пи­лат ја смешал со нивните жртви.",
        "2": "Исус им одговори и рече: „Мислите ли дека тие Галилејци биле најголемите грешници од сите Галилејци, па затоа така пострадаа?",
        "3": "Не, ви велам: но, ако не се покаете, сите така ќе изгинете!",
        "4": "Или мислите дека оние осумнаесет души, врз кои падна Силоамската кула и ги уби, беа највиновни должници од си­те други што живеат во Ерусалим?",
        "5": "Не, ви велам: но ако не се покаете, сите така ќе изгинете.“",
        "6": "И ја кажа оваа парабола: „Некој чо­век имаше во своето лозје посадено ед­на смоква, па дојде да бара од неа плод, но не најде.",
        "7": "Тогаш му рече на лозарот: ‚Ете, три години доаѓам и барам плод на оваа смоква, и не наоѓам; пресечи ја; зошто само да ја испостува земјата.‘",
        "8": "А тој му одговори и рече: ‚Гос­по­да­ре, остави ја и оваа година, додека да ја опкопам и ѝ ставам ѓубре;",
        "9": "па, ако роди, добро, а ако не даде плод, тогаш в година ќе ја пресечеш.‘“",
        "10": "Во една од синагогите Тој поу­чу­ва­ше во сабота.",
        "11": "И ете, дојде една жена која беше об­земена од дух што ѝ предизвикува­ше немоќ веќе осумнаесет години. Таа беше згрчена и никако не можеше да се исправи;",
        "12": "штом ја виде Исус, ја повика и ѝ ре­че: „Жено, ослободена си од болеста своја.“",
        "13": "И ги стави рацете Свои врз неа; и таа веднаш стана и Го славеше Бога.",
        "14": "А началникот на синагогата, негодувајќи што ја излекува Исус во сабота, одговори и му рече на народот: „Има шест дена во кои треба да се работи; то­гаш доаѓајте и лекувајте се, а не во са­бо­та!“",
        "15": "Но Господ му одговори и рече: „Ли­цемере, не го одврзува ли секој својот вол, или магаре, од јаслите во сабота и не го води ли да го напои?",
        "16": "А оваа ќерка Авраамова, што ја вр­зал сатаната еве веќе осумнаесет години, зарем не требаше да се ослободи од тие ланци во сабота?“",
        "17": "И штом го рече ова, сите што беа против Него се засрамија; и целиот на­род се радуваше за сите славни дела из­вршени од Него.",
        "18": "А Тој рече: „На што прилега цар­ството Божјо и со што да го споредам?",
        "19": "Тоа е како синапово зрно, што го зема човек и го посадува во градината своја, каде што израстува и станува го­лемо дрво; па и птиците небески си прават гнезда на неговите гранки.“",
        "20": "И пак рече: „Со што да го споредам царството Божјо?",
        "21": "Тоа прилега на квас што го зема жена и го става во три мери брашно, до­дека скисне сето.“",
        "22": "И по патот за Ерусалим минеше низ градови и села и поучуваше.",
        "23": "Некој, пак, Му рече: „Господи, мал­ку ли се оние што ќе бидат спасени?“ А Тој рече:",
        "24": "„Потрудете се да влезете низ тесната врата; зашто ви велам: мнозина ќе сакат да влезат и не ќе можат.",
        "25": "Кога ќе стане домаќинот и ќе ја затвори вратата на куќата, а вие, сто­еј­ќи однадвор, ќе почнете да чукате и да викате: ‚Господи, Господи, отвори ни!‘ Тој ќе ви одговори и ќе ви рече: ‚Не ве знам од каде сте!‘",
        "26": "Тогаш ќе почнете да зборувате: ‚Ние јадевме пред Тебе и пиевме; и по нашите улици Ти поучуваше.‘",
        "27": "А Тој ќе рече: ‚Ви велам: не ве познавам од каде сте; отстапете од Мене сите што вршите неправда!‘",
        "28": "Таму ќе настане плач и шкрипење со заби, кога ќе го видите Авраам, Исак и Јаков и сите пророци во царството Божјо, а себе – истерани надвор.",
        "29": "И ќе дојдат од исток и запад, и се­вер и југ, и ќе седнат на трпезата во царството Божјо.",
        "30": "И така, има последни што ќе бидат први, а има и први што ќе бидат последни.“",
        "31": "Во тој ден пристапија некои од фа­рисеите и Му рекоа: „Излези и оди си одовде, зашто Ирод сака да Те убие!“",
        "32": "И им рече: „Одете и кажете ѝ на таа лисица: еве, истерувам демони и ис­целувам уште денес и утре – а на трети­от ден ќе завршам;",
        "33": "но Јас треба да го проследам Своето патување уште денес, утре и задутре, бидејќи не доликува пророк да загине надвор од Ерусалим.",
        "34": "Ерусалиме, Ерусалиме, ти што ги убиваш пророците и ги каменуваш оние што ти се пратеници твои. Колкупати сакав да ги соберам чедата твои како што квачка ги собира пилињата свои под крилја, но не сакавте.",
        "35": "И ете, домот ваш ќе ви биде на­пуш­тен. И Јас ви велам дека нема да Ме ви­дите сѐ додека не дојде времето да ка­жете: ‚Благословен е Оној Кој доаѓа во името Господово!‘“"
    },
    "14": {
        "1": "Еднаш во сабота влезе кај еден од фарисејските старешини и јадеше леб; а тие Го надгледуваа.",
        "2": "Одеднаш застана пред Него еден човек болен од водена болест.",
        "3": "Исус ги запраша закониците и фарисеите, велејќи: „Дозволено ли е да се лекува во сабота?“",
        "4": "А тие молчеа. Тогаш Исус го допре, го излекува и го пушти.",
        "5": "Потоа им рече: „Кој од вас ако му падне в бунар вол или син, нема да го извади веднаш, иако е сабота?“",
        "6": "Не можеа ништо да Му одговорат на тоа.",
        "7": "А кога забележа како поканетите ги одбираат почесните места, им кажа па­рабола и рече:",
        "8": "„Ако те покани некој на свадба, не седнувај на почесно место, зашто, ако случајно е поканет некој со поголема чест од тебе,",
        "9": "тогаш би можел да дојде оној што ве поканил и тебе и него, па да рече: ‚От­стапи го местото на овој!‘ и тогаш, засрамен ќе седнеш на последното место.",
        "10": "Но, кога ќе бидеш поканет, оди и седни на последното место, та оној што те поканил, штом дојде, да ти каже: ‚Пријателе, премести се погоре!‘ Тогаш ќе имаш чест пред сите оние што седат заедно со тебе на трпезата.",
        "11": "Зашто, секој што се возвишува, ќе биде понизен; а тој што се понизува, ќе биде возвишен.“",
        "12": "А и на оној што го беше поканил, му рече: „Кога даваш ручек или вечера, не кани ги пријателите свои, ниту бра­ќата свои, ни роднините свои, ниту бо­гатите соседи, за да не те поканат и тие некогаш и да ти биде возвратено.",
        "13": "Но, кога даваш гозба, повикај ги сиромасите, куците, слепите.",
        "14": "И ќе бидеш блажен, зашто тие не­ма­ат со што да ти возвратат, и затоа ќе ти биде возвратено при воскресението на праведните.“",
        "15": "А кога го слушна тоа еден од оние што седеа со Него на трпезата, Му ре­че: „Блажен е оној кој ќе јаде леб во царството Божјо!“",
        "16": "А Тој му одговори: „Еден човек приготви голема вечера и покани мно­зи­на;",
        "17": "и кога беше време за вечерата, го прати слугата свој да им каже на по­ка­нетите: ‚Дојдете, зашто веќе сѐ е подготвено!‘",
        "18": "И почнаа сите, како договорени, да откажуваат; првиот му рече: ‚Купив нива и ќе треба да одам да ја видам; те мо­лам, извини ме!‘",
        "19": "Вториот рече: ‚Купив пет ѕевгари волови и одам да ги пробам; те молам, извини ме!‘",
        "20": "Третиот рече: ‚Се оженив и затоа не можам да дојдам.‘",
        "21": "Кога се врати слугата, му го кажа тоа на својот господар. Тогаш се расрди домаќинот на куќата и му рече на својот слуга: ‚Оди бргу по плоштадите и улиците градски и донеси ги тука бедните, слабите, куците и слепите!‘",
        "22": "И рече слугата: ‚Господаре, направив како што ми заповеда и уште има место.‘",
        "23": "И му рече господарот на слугата: ‚Излези по патиштата и меѓу оградите и убеди ги да дојдат за да ми се наполни куќата!‘",
        "24": "Зашто, ви велам: никој од оние што беа повикани нема да вкуси од вечерата Моја.“",
        "25": "Со Него одеше многу народ; и Тој се заврте и им рече:",
        "26": "„Ако некој дојде кај Мене и не го намрази татка си и мајка си, жена си и децата свои, браќата и сестрите, па дури и душата своја, тој не може да биде Мој ученик.",
        "27": "И, кој не го носи својот крст, и не оди по Мене, не може да биде Мој уче­ник.",
        "28": "Зашто, кој од вас, кој сака да соѕида кула, нема да седне најнапред за да на­прави сметка колку ќе чини и дали има сѐ што е потребно за нејзиното довр­шу­вање?",
        "29": "Во спротивно, ако веќе ги поставил темелите, а не може да ја доврши, сите што гледаат, ќе почнат да му се смеат,",
        "30": "и да зборуваат: ‚Овој човек почна да ѕида и не може да доврши.‘",
        "31": "Или кој цар, кога тргнува во војна против друг цар, нема да седне најна­пред да се посоветува, може ли со десет илјади да издржи пред оној што иде против него со дваесет илјади?",
        "32": "Ако не може, додека е другиот уш­те далеку, ќе прати пратеници и ќе мо­ли за мир.",
        "33": "Така и ниеден од вас, кој нема да се откаже од сѐ што има, не може да биде Мој ученик.“",
        "34": "„Солта е добро нешто, но ако таа облутави, со што ќе се соли?",
        "35": "Ниту на земјата, ниту на ѓубрето нема да му е потребна; па затоа ја фр­ла­ат надвор. Кој има уши да слуша, нека чуе!“"
    },
    "15": {
        "1": "Се приближуваа кон Него сите цариници и грешници за да Го слушаат.",
        "2": "А фарисеите и книжниците негодуваа, велејќи: „Овој прима грешници и јаде со нив.“",
        "3": "Но Исус им ја кажа оваа парабола и рече:",
        "4": "„Кој од вас, ако има сто овци, и ако загуби само една од нив, нема да ги ос­тави останатите деведесет и девет во пустината и нема да оди да ја бара за­гу­бената, сѐ додека не ја најде?",
        "5": "А откако ќе ја најде, ќе ја крене на рамо радосен;",
        "6": "и кога ќе дојде дома, ќе повика пријатели и соседи, и ќе им рече: ‚Радувајте се со мене, зашто ја најдов мојата загубена овца!‘",
        "7": "Ви велам дека така и на небото ќе биде поголема радост за еден грешник, кој се кае, отколку за деведесет и девет праведници што немаат потреба од каење.",
        "8": "Или која жена, ако има десет драхми, и ако загуби една, нема да запали светило и да ја измете куќата, и да бара внимателно, сѐ додека не ја најде?",
        "9": "А штом ќе ја најде, ќе повика прија­тели и сосетки, велејќи: ‚Радувајте се со мене, зашто ја најдов загубената драхма!‘",
        "10": "Таква радост, ви велам, станува и пред ангелите Божји за еден грешник, што се кае.“",
        "11": "И рече: „Еден човек имаше два си­на.",
        "12": "Помладиот од нив му рече на татка си: ‚Татко, дај ми го делот што ми при­паѓа од имотот!‘ И таткото им го раз­де­ли имотот.",
        "13": "По неколку дена, помладиот син, кога собра сѐ, отиде во далечна земја и таму го потроши својот дел, живеејќи блудно.",
        "14": "И откако потроши сѐ, настана го­лем глад во таа земја и тој се најде во мака;",
        "15": "па отиде кај еден човек во таа земја и се погоди, и тој го прати во своите полја да пасе свињи.",
        "16": "И страден беше да го наполни својот стомак макар и со рокчиња што ги јадеа свињите, но никој не му ги даваше.",
        "17": "А кога дојде на себеси, рече: ‚Кол­ку наемници кај татко ми имаат леб во изобилие, а јас, пак, тука умирам од глад.",
        "18": "Ќе станам и ќе отидам кај татко ми и ќе му речам: „Татко, згрешив против небото и пред тебе,",
        "19": "и не сум веќе достоен да се наречам твој син; но прими ме како еден од сво­ите наемници.“‘",
        "20": "Па стана и отиде кај татка си. И ко­га беше уште далеку, го виде неговиот татко и се сожали на него, па потрча, го прегрна и го целива.",
        "21": "И синот му рече: ‚Татко, згрешив против небото и пред тебе, и не сум веќе достоен да се наречам твој син!‘",
        "22": "А таткото им рече на слугите свои: ‚Изнесете најубава промена и облечете го, и дајте му прстен на раката негова и обувки на нозете;",
        "23": "па доведете едно згоено теле и за­ко­лете го; да јадеме и да се веселиме,",
        "24": "зашто овој мој син мртов беше и оживе, изгубен беше и се најде.‘ И поч­наа да се веселат.",
        "25": "А постариот негов син беше в поле; и на враќање, кога се приближи до ку­ќата, слушна песни и извици.",
        "26": "И тогаш повика еден од слугите и го праша: ‚Што е ова?‘",
        "27": "А тој му рече: ‚Брат ти си дојде и татко ти закла згоено теле, затоа што повторно здрав го доби.‘",
        "28": "Тој се налути и не сакаше да влезе. Тогаш излезе татко му и го молеше.",
        "29": "А тој му одговори на татка си и му рече: ‚Еве, ти служам толку години и ни­когаш не ја прекршив твојата за­по­вед; и мене не си ми дал ни едно јаре за да се провеселам со моите пријатели;",
        "30": "а кога дојде овој твој син, што го упро­пасти својот имот со блудници, за него ти закла згоено теле.‘",
        "31": "А тој му рече: ‚Синко, ти си секогаш со мене и сѐ мое е твое;",
        "32": "но требаше да се зарадуваме и раз­веселиме, зашто овој твој брат беше мр­тов и оживе, изгубен беше и се најде.‘“"
    },
    "16": {
        "1": "А на учениците Свои им рече: „Си беше еден богат човек кој имаше настојник; и тој беше на­кле­ве­тен пред него дека го растура неговиот имот.",
        "2": "И тој го повика, и му рече: ‚Што е ова што слушам за тебе? Дај сметка за раководењето, зашто веќе не ќе можеш да бидеш настојник.‘",
        "3": "А настојникот си рече во себе: ‚Што да правам? Господарот мој го одзема од мене раководењето на куќата; да копам, не можам, да просам – се срамам.",
        "4": "Знам што да направам, за да ме примат луѓето во своите домови, откако ќе бидам отпуштен од раководењето на ку­ќата.‘",
        "5": "И кога ги повика должниците на својот господар, секого поодделно, му рече на првиот: ‚Колку му должиш на мојот господар?‘",
        "6": "Тој одговори: ‚Сто мери масло.‘ И му рече: ‚Земи си ја потврдата, седни бргу и напиши педесет!‘",
        "7": "Потоа му рече на другиот: ‚А ти, колку должиш?‘ Тој одговори: ‚Сто ме­ри пченица.‘ И му рече: ‚Земи си ја пот­врдата и напиши осумдесет!‘",
        "8": "И го пофали господарот неспра­вед­ливиот настојник, зашто постапил до­сетливо; зашто синовите на овој свет кон својот род се подосетливи од сино­вите на светлината.",
        "9": "И јас ви велам: создадете си прија­те­ли преку неправедно богатство, па, кога тоа ќе исчезне, да ве примат во вечните живеалишта.",
        "10": "Верниот во малку и во многу е ве­рен, а несправедливиот и во многу и во малку е несправедлив.",
        "11": "Па така, ако во неправедното богатство не бевте верни, кој ќе ви го довери вистинското?",
        "12": "И ако во туѓото не бевте верни, кој ќе ви го даде вашето?",
        "13": "Ниеден слуга не може да им служи на двајца господари; зашто, или едниот ќе го замрази, а другиот ќе го засака, или на едниот ќе му угоди, а другиот ќе го презре. Не можете да служите на Бо­га и на Мамон.“",
        "14": "Сето тоа го слушаа фарисеите, што беа среброљупци, и Му се потсмеваа.",
        "15": "И им рече: „Вие се правите праведни, пред луѓето но Бог ги знае вашите срца; зашто, она што меѓу луѓето се цени, пред Бога е одвратност.",
        "16": "Законот и Пророците беа до Јован; а оттогаш се проповеда Евангелието за царството Божјо и секој со усилие се обидува да влезе во него.",
        "17": "Но полесно е небото и земјата да поминат, отколку една точка од За­ко­нот да падне.",
        "18": "Секој, што ја остава жената своја и се жени со друга, извршува прељуба, и секој што се жени со онаа што ја ос­та­вил мажот, прави прељуба.“",
        "19": "„Си беше еден богат човек кој се облекуваше во порфир и во свила, и се­кој ден живееше раскошно и се веселе­ше.",
        "20": "А еден сиромав, по име Ла­зар, лежеше пред вратата негова сиот покриен со красти,",
        "21": "кој сакаше да се нахрани со трош­ките што паѓаа од трпезата на богатиот; и кучињата доаѓаа и ги лижеа ра­ните негови.",
        "22": "Умре сиромавиот и ангелите го од­несоа во пазувите Авраамови; умре и богатиот и го погребаа.",
        "23": "И во пеколот, додека беше во маки, ги подигна очите свои и го виде оддалеку Авраам и Лазар во не­говите пазуви.",
        "24": "Тогаш тој извика и рече: ‚Оче Аврааме, смилувај ми се и прати го Ла­зар да го накваси својот прст во вода и да ми го разлади јазикот, зашто многу страдам во овој пламен!‘",
        "25": "Но Авраам рече: ‚Синко, сети се де­ка ти си го добил своето добро уште до­дека беше жив, а Лазар злото; сега, пак, тој се утешува, а ти се мачиш.",
        "26": "Освен тоа, меѓу вас и нас има голема провалија така што оние кои би сакале да дојдат кај вас, не можат; а исто така и оние оттаму – кај нас.‘",
        "27": "А тој пак рече: ‚Тогаш, те молам, оче, прати го во татковата ми куќа,",
        "28": "зашто имам петмина браќа, та да им посведочи, за да не дојдат и тие во ова место на маките!‘",
        "29": "Авраам му рече: ‚Тие ги имаат Мој­сеј и Пророците; нив нека ги слушаат!‘",
        "30": "А тој рече: ‚Не, оче Аврааме, туку, ако некој од мртвите оди кај нив, тогаш ќе се покаат.‘",
        "31": "Авраам му рече: ‚Штом Мојсеј и Пророците не ги слушаат, тогаш и да воскресне некој од мртвите, тие нема да му поверуваат.‘“"
    },
    "17": {
        "1": "И им рече Исус на учениците Свои: „Доаѓањето на соблазните е неизбежно, но тешко на оној преку кого доаѓаат;",
        "2": "за него би било подобро да му обесат воденички камен на вратот и да го фр­лат в море, отколку да соблазни еден од овие помали.",
        "3": "Внимавајте на себе. Ако згреши против тебе братот твој, укори го, и ако се покае – прости му.",
        "4": "И ако седумпати на ден згреши против тебе и седумпати на ден дојде и ти рече: ‚Се каам‘ – прости му.“",
        "5": "И Му рекоа апостолите на Господ: „Засили ни ја верата!“",
        "6": "А Господ им рече: „Кога би имале вера колку синаповото зрно и ѝ речете на онаа црница: ‚Откорни се и пресади се в море!‘ – таа би ве послушала.",
        "7": "Кој од вас, кога ќе се врати од поле неговиот слуга, кој орал или чувал ов­ци, веднаш ќе му рече: ‚Дојди бргу и седни на трпеза!‘",
        "8": "Нема ли да му каже: ‚Приготви ми да вечерам, препаши се и служи ме до­дека јадам и пијам, а потоа ти јади и пиј!‘",
        "9": "Зар ќе му благодари на тој слуга што ја исполнил неговата заповед? Мислам, не.",
        "10": "Па така и вие, откако ќе исполните сѐ што ви е заповедано, речете: ‚Ние сме слуги бесполезни, зашто го из­вр­шивме она што бевме должни да го извршиме.‘“",
        "11": "А кога одеше за Ерусалим, Тој по­минуваше меѓу Самарија и Галилеја.",
        "12": "Кога влегуваше во едно село, Го сретнаа десет лепрозни и застанаа по­далеку,",
        "13": "па со силен глас повикаа: „Исусе Учителе, смилувај се!“",
        "14": "Штом ги виде, им рече: „Отидете и покажете им се на свештениците!“ И тие, уште додека одеа, се очистија.",
        "15": "А еден од нив, кога виде дека е из­лекуван, се врати и Го прослави Бога гласно;",
        "16": "и падна ничкум пред нозете Негови, благодарејќи Му. А тој беше Са­мар­ја­нин.",
        "17": "Исус, пак, одговори и рече: „Зар не се излекуваа десетмина? Каде се дру­ги­те девет?",
        "18": "Зарем не се најдоа да се вратат и другите и да Му воздадат слава на Бога, туку само овој туѓинец?“",
        "19": "И му рече: „Стани, оди си! Твојата вера те спаси!“",
        "20": "Запрашан од фарисеите кога ќе дој­де царството Божјо, Тој им одговори: „Царството Божјо нема да дојде преку нешто што може да се забележи,",
        "21": "ниту, пак, ќе може да се каже: ‚Еве, овде е‘ или: ‚Еве, онде е‘. Зашто цар­ството Божјо е во вас внатре.“",
        "22": "И им рече: „Ќе дојдат дни, кога ќе копнеете да видите еден од деновите на Синот Човечки, и нема да видите:",
        "23": "и кога ќе ви речат: ‚Еве Го, овде е‘ или: ‚Еве, онде е‘. – Не одете и не барај­те!",
        "24": "Зашто, како што молњата, кога ќе светне од едниот крај на небото го осветлува и другиот, така ќе биде и Си­нот Човечки во Својот ден.",
        "25": "Но, најнапред Тој треба многу да пострада и да биде отфрлен од овој род.",
        "26": "Како што беше во Ноевите дни, та­ка ќе биде и во деновите на Синот Чо­вечки:",
        "27": "јадеа, пиеја, се женеа, се ма­жеа, сѐ до оној ден, кога Ное влезе во ковчегот, и дојде потопот, па ги погуби сите.",
        "28": "Исто така, како што беше во Ло­то­вите дни: јадеа, пиеја, купуваа, прода­ваа, садеа, ѕидаа;",
        "29": "но во истиот ден, кога излезе Лот од Содом, падна од небото оган и сулфур и ги изгоре сите;",
        "30": "така ќе биде и во денот кога ќе се јави Синот Човечки.",
        "31": "Во тој ден, кој е на покрив, а по­куќ­нината му е в куќи, нека не слегува да ја земе; а кој е в поле, исто така, да не се враќа.",
        "32": "Сетете се на Лотовата жена.",
        "33": "Кој сака да го спаси својот живот, ќе го погуби; а кој ќе го погуби, ќе го спаси.",
        "34": "Ви велам: во таа ноќ ќе бидат двајца на една постела: едниот ќе го земат, а другиот ќе го остават;",
        "35": "две жени ќе мелат заедно: едната ќе ја земат, а другата ќе ја остават.“",
        "36": "",
        "37": "И, кога одговорија, Му рекоа: „Ка­де, Господи?“ А Тој им рече: „Каде што е лешот, таму ќе се соберат и орлите.“"
    },
    "18": {
        "1": "Им кажа и една парабола за тоа како е потребно секогаш да се молат и да не паѓаат со духот.",
        "2": "И рече: „Во некој град си беше еден судија, кој од Бога не се плашеше, ниту од луѓето се срамуваше.",
        "3": "Во истиот град живееше една вдовица и доаѓаше кај него, велејќи: ‚Заш­тити ме од мојот противник!‘",
        "4": "Но тој за долго време не сакаше. Најпосле си рече во себе: ‚Иако од Бога не се плашам и од луѓето не се срамувам,",
        "5": "но, бидејќи оваа вдовица не ми дава мир, ќе ја заштитам, за да не доаѓа по­веќе и да не ми додева.‘“",
        "6": "И рече Господ: „Чујте што зборува несправедливиот судија!",
        "7": "Зарем Бог нема да ги одбрани Сво­и­те избраници, што викаат кон Него де­ње и ноќе; макар и да забави?",
        "8": "Ви велам, ќе ги одбрани набргу. Но Синот Човечки, кога ќе дојде, ќе најде ли вера на земјата?“",
        "9": "А на оние што беа уверени во себе дека се праведни и ги презираа другите, им ја кажа оваа парабола:",
        "10": "„Два човека влегоа во храм да се помолат: едниот фарисеј, а другиот цариник.",
        "11": "Кога застанаа, фарисејот вака се молеше во себе: ‚Боже, Ти благодарам што не сум како другите луѓе; разбојници, несправедливи, прељубници, или како овој цариник.",
        "12": "Постам двапати во седмицата, да­вам десеток од сѐ што ќе стекнам.‘",
        "13": "А цариникот стоеше одда­леку; не смееше дури и очите да ги по­дигне кон небото, туку се удираше в гради и велеше: ‚Боже, биди милостив спрема мене грешниот!‘",
        "14": "Ви велам: тој си отиде дома повеќе оправдан, отколку оној, зашто секој што самиот себе се возвишува, ќе биде понизен, а кој се понизува себе самиот, ќе биде возвишен.“",
        "15": "Кај Него донесуваа и мали деца за да ги допре; а учениците, штом ќе видеа, им забрануваа.",
        "16": "Но тогаш Исус ги повика и им ре­че: „Оставете ги децата да доаѓаат кај Мене, и не ги спречувајте, зашто на таквите им припаѓа царството Божјо!",
        "17": "Вистина ви велам: кој нема да го прими царството Божјо како дете, тој нема да влезе во него.“",
        "18": "И Го праша еден управник, велејќи: „Учителе добар, што да направам за да наследам живот вечен?“",
        "19": "А Исус му рече: „Зошто Ме на­ре­куваш добар? Никој не е добар, освен Единиот Бог.",
        "20": "Ги знаеш заповедите: не прави прељуба, не убивај, не кради, не сведочи лажно, почитувај ги татко си и мајка си.“",
        "21": "А тој рече: „Сето тоа сум го за­па­зил уште од младоста своја.“",
        "22": "Штом го слушна тоа, Исус, му рече: „Уште едно само ти недостасува: продај сѐ што имаш и раздај го на сиромаси, и ќе имаш ризница на небото; потоа дојди и врви по Мене!“",
        "23": "А тој, кога го слушна тоа, многу се нажали, зашто беше многу богат.",
        "24": "Штом виде дека тој се растажи, Исус рече: „Колку е тешко во царството Божјо да влезат оние што имаат бо­гатство!",
        "25": "Полесно ѝ е на камила да мине низ иглени уши, отколку богат да влезе во царството Божјо.“",
        "26": "Оние што го чуја тоа, рекоа: „Тогаш кој може да се спаси?“",
        "27": "А Тој одговори: „Неможното за лу­ѓето е можно за Бога.“",
        "28": "Петар, пак, рече: „Ете, ние оставив­ме сѐ и тргнавме по Тебе.“",
        "29": "Тој им рече: „Вистина ви велам де­ка секој што оставил куќа или ро­ди­те­ли, или браќа, или сестри, или жена, или деца, заради царството Божјо,",
        "30": "добил многу повеќе од тоа уште се­га, во ова време, а во идниот век – и живот вечен.“",
        "31": "И кога ги зеде со Себе Дванаесетте, им рече: „Еве, одиме кон Ерусалим и сѐ ќе се исполни, што напишале проро­ци­те за Синот Човечки:",
        "32": "дека ќе го предадат на незнабошци и ќе се потсмеваат со Него, ќе Го из­ма­чуваат и ќе Го плукаат,",
        "33": "ќе Го камшикуваат и ќе Го убијат, и на третиот ден ќе воскресне.“",
        "34": "Но тие ништо од ова не разбраа; овие зборови за нив беа сокриени и тие не сфатија што им кажа.",
        "35": "А додека се приближуваше Тој до Ерихон, еден слеп човек седеше крај патот и питаше;",
        "36": "и штом чу дека покрај него минува народ, праша: „Што е тоа?“",
        "37": "Му кажаа дека минува Исус од На­зарет.",
        "38": "Тогаш тој извика и рече: „Исусе, Сине Давидов, смилувај ми се!“",
        "39": "Оние што одеа напред, го опоменаа да молчи; но тој уште погласно викаше: „Сине Давидов, смилувај ми се!“",
        "40": "Исус застана и заповеда да Му го доведат. И кога оној се приближи до Него, го праша,",
        "41": "велејќи: „Што сакаш да ти на­пра­вам?“ Тој рече: „Господи, да про­гле­дам!“",
        "42": "Тогаш Исус му рече: „Прогледај! Верата твоја те спаси.“",
        "43": "И одеднаш прогледа и тргна по Не­го, славејќи Го Бога. И сиот народ, кога го виде тоа, Му воздаде слава на Бога."
    },
    "19": {
        "1": "Потоа влезе Исус во Ерихон и минуваше низ него.",
        "2": "И ете, еден човек по име Закхеј, кој беше началник на цариниците, и беше богат,",
        "3": "настојуваше да види Кој е Тој Исус, но не можеше од народот, зашто беше низок по раст.",
        "4": "Затоа потрча напред и се качи на ед­на смоква за да Го види, бидејќи покрај неа требаше да помине.",
        "5": "Исус, пак, кога дојде на тоа место, погледна нагоре, го виде и му рече: „Закхеј, слези побргу, зашто денес тре­ба да бидам во твојот дом.“",
        "6": "И тој веднаш слезе и Го прими со радост.",
        "7": "И сите, кога го видоа тоа, негодуваа и рекоа: „Отиде во куќа на грешен чо­век.“",
        "8": "А Закхеј застана и Му рече на Гос­под: „Господи, еве половината од својот имот ќе ја дадам на сиромаси; и ако сум зел од некого нешто, четворно ќе го вратам.“",
        "9": "А Исус му рече: „Денес дојде спасението за овој дом, зашто и тој е син Ав­раамов.",
        "10": "Зашто Синот Човечки дојде да го побара и да го спаси она што е за­гу­бе­но.“",
        "11": "А на оние што го слушаа ова, им кажа и една парабола, бидејќи беше близу до Ерусалим и тие мислеа дека набргу ќе се појави царството Божјо,",
        "12": "па рече: „Еден благородник заминуваше во далечна земја да прими царска власт за себе и потоа да се врати.",
        "13": "Тогаш ги повика своите десет слу­ги, им даде десет мини и им рече: ‚Тргу­вајте со нив, додека да се вратам!‘",
        "14": "Но граѓаните го мразеа и испратија по него пратеници, велејќи: ‚Нејќеме тој да царува над нас.‘",
        "15": "А кога се врати, по примањето на царската власт, нареди да ги повикаат оние слуги, на кои им ги беше дал па­ри­те, за да види, кој колку спечалил.",
        "16": "Дојде првиот и му рече: ‚Господаре, твојата мина заработи десет мини.‘",
        "17": "И му рече: ‚Добро, верен слуго; во мала работа беше верен, еве ти власт над десет градови.‘",
        "18": "Дојде вториот и рече: ‚Господаре, твојата мина заработи пет мини.‘",
        "19": "А тој и нему му рече: ‚И ти биди – над пет градови.‘",
        "20": "И друг дојде, велејќи: ‚Господаре, еве ти ја твојата мина, што ја чував в кр­па,",
        "21": "зашто се плашев од тебе, бидејќи си строг човек: земаш од каде што не си оставил и жнееш, каде што не си сеел.‘",
        "22": "А господарот му рече: ‚Со твојата уста ќе ти судам, лукав слуго; ти знаеш дека сум жесток човек: земам од каде што не сум оставил и жнеам, каде што не сум сеел;",
        "23": "тогаш, зошто не ги даде моите пари кај трговците, та кога ќе се вратам, да си го соберам сосе добивка?‘",
        "24": "Па им рече на присутните: ‚Земете ја од него мината и дајте му ја на оној, што има десет мини!‘",
        "25": "И му рекоа: ‚Господаре, тој има де­сет мини!‘",
        "26": "Ви велам дека секому што има ќе му се придаде; а од оној што не­ма, ќе му се одземе и она што го има.",
        "27": "А оние мои непријатели, што не са­каат да царувам над нив, доведете ги ту­ка и погубете ги пред мене!“",
        "28": "Кога го рече тоа, Тој тргна понатаму, искачувајќи се кон Ерусалим.",
        "29": "И кога се приближи до Витфагија и Витанија, до таканаречената Масли­но­ва Гора, испрати два ученика,",
        "30": "велејќи: „Одете во селоно отспротива. Штом ќе влезете во него, ќе најдете едно врзано магаре, кое ниеден човек не го јавал. Одврзете го и доведете го!",
        "31": "И ако ве праша некој: ‚Зошто го од­врзувате?‘ Кажете му вака: ‚Тоа Му е потребно на Господ.‘“",
        "32": "Кога отидоа испратените, најдоа како што им беше рекол.",
        "33": "И кога го одврзуваа магарето, сто­паните им рекоа: „Зошто го одврзувате магарето?“",
        "34": "Тие одговорија: „Потребно Му е на Господ.“",
        "35": "И го доведоа кај Исус, па штом ги нафрлија облеките свои на магарето, Му помогнаа на Исус да се качи.",
        "36": "И додека минуваше Тој, ги постилаа своите наметки по патот.",
        "37": "А кога наближи до местото од каде што се слегува од Маслиновата Гора, сето мноштво ученици почна радосно да Го прославува Бога со висок глас, за сите чуда што ги видоа,",
        "38": "велејќи: „Благословен е Царот Кој доаѓа во името Господово! Мир на не­бо­то и слава во висините!“",
        "39": "А некои фарисеи од народот Му ре­коа: „Учителе, забрани им на учениците Твои!“",
        "40": "Но Тој им одговори и рече: „Ви ве­лам, ако тие замолкнат, камењата ќе повикаат.“",
        "41": "А кога се приближи и го виде гра­дот, заплака над него",
        "42": "и рече: „Кога би можел во овој ден и ти да го дознаеш она што е потребно за твојот мир! Но тоа е сега сокриено од твоите очи.",
        "43": "Зашто ќе дојдат денови за тебе и не­пријателите твои ќе те опкружат со ро­вови и ќе те опколат, и ќе те притеснат од сите страни;",
        "44": "и ќе те срамнат со земјата тебе и ќе ги избијат децата твои во тебе и нема да остават камен на камен од тебе, зашто не си го позна времето кога беше посе­тен.“",
        "45": "И кога влезе во храмот, почна да ги гони оние што продаваа и купуваа во него,",
        "46": "велејќи: „Напишано е: ‚Домот Мој е дом за молитва, а вие го направивте разбојничка пештера.‘“",
        "47": "И поучуваше секој ден во храмот. А првосвештениците и книжниците, и старешините народни, настојуваа да го погубат,",
        "48": "но не пронајдоа како да Му го на­прават тоа, зашто сиот народ Го слу­ша­ше со големо внимание."
    },
    "20": {
        "1": "Еден ден, додека Тој го по­учу­ваше народот во храмот и го про­по­ведаше Евангелието, пристапија првосвештениците и книжниците со старешините",
        "2": "и Му рекоа, велејќи: „Кажи ни, со каква власт го вршиш тоа, или кој е тој што Ти ја дал таа власт?“",
        "3": "А Тој им одговори и рече: „Ќе ве прашам и јас еден збор, и кажете ми:",
        "4": "Дали крштавањето Јованово беше од небото, или од луѓето?“",
        "5": "А тие почнаа да размислуваат и да си зборуваат меѓу себе: „Ако кажеме – од небото, ќе рече – Зошто не му по­ве­рувавте?",
        "6": "Ако, пак, речеме – од луѓето, тогаш сиот народ ќе нѐ затрупа со камења, би­дејќи е уверен дека Јован беше пророк.“",
        "7": "Затоа одговорија: „Не знаеме од ка­де е.“",
        "8": "Исус им рече: „Ни Јас нема да ви ка­жам со каква власт го вршам тоа.“",
        "9": "И почна да му ја раскажува на народот оваа парабола: „Еден човек насади лозје и го предаде на лозари, па си зами­на на подолго време.",
        "10": "А подоцна испрати кај лозарите еден слуга за да му дадат од плодовите на лозјето; но лозарите го натепаа и го пуштија празен.",
        "11": "И прати повторно друг слуга: но тие и него го натепаа и го понизија, па го ис­пратија празен.",
        "12": "Испрати и трет, а тие и него го ра­нија и го избркаа.",
        "13": "Тогаш господарот на лозјето рече: ‚Што да направам? Ќе го испратам свој­от сакан син, можеби кога ќе го видат, ќе се засрамат.‘",
        "14": "Но лозарите, штом го видоа, си раз­мислуваа меѓу себе, велејќи: ‚Овој е на­следникот! Ајде да го убиеме и наследството ќе биде наше!‘",
        "15": "И кога го изведоа надвор од лозјето, го убија. Што ќе им направи, пак, господарот на лозјето?",
        "16": "Ќе дојде и ќе ги погуби овие лозари, а лозјето ќе го предаде на други.“ А оние што слушаа, рекоа: „Да не даде Бог!“",
        "17": "Но Тој, кога ги погледна, им рече: „Што значи тогаш напишаното: ‚Каме­нот што го отфрлија ѕидарите, стана ка­мен темелник‘.",
        "18": "Секој што ќе падне врз тој камен, ќе се разбие; а врз кого тој ќе падне, ќе го здроби.“",
        "19": "И во тој час првосвештениците и книжниците сакаа да стават рака на Него, но се плашеа од народот; зашто сфатија дека за нив ја кажа оваа пара­бола.",
        "20": "И дебнејќи Го, испратија и лукави луѓе, кои се преправаа дека се праведни, за да Го фатат во некој збор и да можат да Го предадат на поглаварите и на власта управникова.",
        "21": "И Го прашаа, велејќи: „Учителе, знаеме дека право зборуваш и учиш, и не гледаш кој е кој, туку вистински поу­чуваш за патот Божји.",
        "22": "Позволено ли е да му даваме да­нок на царот или не?“",
        "23": "А Тој го разбра нивното лукавство и им рече:",
        "24": "„Покажете ми еден денариј: Чија слика и натпис стои таму?“ Тие одгово­рија: „На царот.“",
        "25": "Па им рече: „Дајте го царевото на царот, а Божјото на Бога!“",
        "26": "И не можеа да фатат нешто во Не­говите зборови пред народот, туку само се зачудија на одговорот Негов и за­молк­наа.",
        "27": "Тогаш пристапија некои од са­ду­ке­ите, што тврдат дека нема воскресение, па Го прашаа, велејќи:",
        "28": "„Учителе, Мојсеј ни напиша: Ако некој оженет умре без деца, брат му да ја земе неговата жена и да го подигне потомството на својот брат.",
        "29": "Си беа седум браќа. Првиот, откако се ожени, умре без деца.",
        "30": "Жена му ја зеде вториот, но и тој умре без деца.",
        "31": "Потоа ја зеде и третиот, а така исто и сите седуммина и умреа без деца.",
        "32": "По сите нив, умре и жената.",
        "33": "При воскресението, пак, на кого од нив таа ќе му биде жена, бидејќи со седуммината живеела?“",
        "34": "Им одговори Исус и рече: „Си­новите од овој свет се женат и мажат;",
        "35": "но оние што ќе бидат удостоени да го добијат оној свет и воскресението од мртвите, ниту ќе се женат, ниту ќе се мажат;",
        "36": "всушност, тие веќе не можат да ум­рат, затоа што се еднакви со ангелите, а бидејќи се синови на воскресението, тие се синови Божји.",
        "37": "А дека мртвите ќе воскреснат, тоа го посведочи и Мојсеј кај капината, кога Го нарече Господ – Бог Авраамов, Бог Исаков и Бог Јаковов.",
        "38": "А Бог не е Бог на мртвите, туку на живите, зашто во Него се сите живи.“",
        "39": "На тоа, некои од книжниците, ре­коа: „Учителе, добро рече!“",
        "40": "И повеќе не се осмелуваа за ништо да Го прашаат.",
        "41": "А Тој им рече: „Како, пак, велат де­ка Христос е син Давидов?",
        "42": "Та и самиот Давид вели во Книгата на псалмите: ‚Му рече Господ на Мојот Господ: седи од Мојата десна страна,",
        "43": "додека не ги положам неприја­те­ли­те Твои во подножјето на нозете Твои!‘",
        "44": "Значи Давид Го нарекува Господ. Па како тогаш може да му биде син?“",
        "45": "И додека сиот народ слушаше, Тој им рече на учениците Свои:",
        "46": "„Чувајте се од книжниците што ми­луваат да одат променети и сакаат поздрави по пазариштата, предни места во синагогите и да се први на гозбите;",
        "47": "што ги подјадуваат домовите на вдовиците и лицемерно долго се молат. Тие ќе добијат потешка пресуда.“"
    },
    "21": {
        "1": "Кога ги подигна очите, виде како богатите ги пуштаат своите прилози во касата на храмот.",
        "2": "Виде исто така и една бедна вдовица, која пушти таму две лепти,",
        "3": "па рече: „Вистина ви велам, оваа бедна вдовица од сите повеќе приложи;",
        "4": "сите овие дадоа прилози на Бога од својот вишок; таа, пак, пушти од својата немаштија – сиот имот што го имаше.“",
        "5": "И додека некои зборуваа за храмот, дека е украсен со убави камења и заветни дарови, Тој им рече:",
        "6": "„Ќе дојде време и од сето ова што го гледате нема да остане ни камен, што не ќе биде урнат.“",
        "7": "И Го прашаа, говорејќи: „Учителе, а кога ќе биде тоа и каков е знакот дека тоа почнува да се случува?“",
        "8": "Тој рече: „Внимавајте да не ве прелажат! Зашто мнозина ќе дојдат под Мое име и ќе зборуваат дека сум Јас, и дека времето се приближи. Но, не одете по нив!",
        "9": "А кога ќе чуете за војни и бунтови, не плашете се; сето тоа треба најнапред да се случи, но крајот нема да дојде вед­наш.“",
        "10": "Тогаш им рече: „Ќе се крене народ против народ и царство против царство;",
        "11": "а на некои места ќе има и големи потреси, и глад и помор; ќе има страотни појави и големи знаци на небото.",
        "12": "А пред сето тоа ќе стават раце на вас и ќе ве изгонат, предавајќи ве во синагогите и затворите, и ќе ве водат пред цареви и управници, заради Моето име.",
        "13": "И тоа ќе ви биде вам прилика за сведоштво.",
        "14": "И затоа врежете во вашите срца, да не размислувате однапред што ќе од­го­ворите,",
        "15": "зашто Јас ќе ви дадам уста и муд­рост, на која не ќе можат да ѝ против­речат ниту да ѝ се противстават сите ваши противници.",
        "16": "Ќе бидете предадени исто така и од родители, и од браќа, и од роднини и од пријатели, а некои од вас ќе бидат и убиени;",
        "17": "и ќе бидете намразени од сите, заради Моето име.",
        "18": "Но, ни влакно од главата ваша нема да загине;",
        "19": "со трпение ќе си ги придобиете ду­шите.“",
        "20": "„А кога ќе го видите Ерусалим оп­колен од војски, знајте дека е блиску неговото запустување.",
        "21": "Тогаш, оние што се наоѓаат во Ју­де­ја, нека бегаат во планините; и кои се во градот, да излезат од него; а кои се по околните места, нека не влегуваат во него,",
        "22": "зашто тоа е времето на одмазда, во кое ќе се исполни сѐ што е напишано.",
        "23": "Но тешко на бремените и доилките во тие дни, зашто голема мака ќе има по земјата, и гнев врз овој народ;",
        "24": "и ќе паднат од сечилото на мечот, и ќе бидат одведени во плен меѓу сите на­роди; а Ерусалим ќе го газат незна­бош­ци, сѐ додека не се исполнат времињата на незнабошците.“",
        "25": "„И ќе има знаци на сонцето, и на месечината и на ѕвездите, а на земјата – тага кај народите од неизвесноста и од бучењето на морето, и од брановите;",
        "26": "луѓето, пак, ќе умираат од страв и од исчекување на она што ќе го снајде светот, зашто и силите небесни ќе бидат разнишани.",
        "27": "И тогаш ќе Го видат Синот Чо­веч­ки како доаѓа на облаци, со голема сила и слава.",
        "28": "А кога ќе почне тоа да станува, ис­правете се и подигнете ги главите свои, зашто се приближува вашето избавување.“",
        "29": "И им ја кажа оваа парабола: „Пог­леднете ја смоквата и сите дрвја;",
        "30": "кога ќе видите дека потеруваат, са­ми знаете дека летото е веќе близу.",
        "31": "Па така, кога ќе видите дека станува ова, знајте дека се приближи цар­ството Божјо.",
        "32": "Вистина ви велам, нема да помине овој род, додека не се исполни сето тоа.",
        "33": "Небото и земјата ќе поминат, но зборовите Мои нема да поминат.“",
        "34": "„Само пазете се: вашите срца да не бидат натежнати од прејадување и пијанство, и тегобни грижи за овој жи­вот, за да не ве затекне оној ден ненадејно;",
        "35": "зашто тој ќе дојде како стапица за сите што живеат по целата земја;",
        "36": "бидете будни во секое време и мо­ле­те се, за да го избегнете сето она што треба да се случи и да застанете пред Си­нот Човечки!“",
        "37": "Дење проповедаше Тој во храмот, а ноќе излегуваше и ноќеваше во гората наречена Маслинова.",
        "38": "И сиот народ доаѓаше наутро кај Него во храмот, за да Го слуша."
    },
    "22": {
        "1": "Се приближуваше празникот Бесквасници, наречен Пасха;",
        "2": "а првосвештениците и книжниците бараа начин како да Го погубат, зашто се плашеа од народот.",
        "3": "И влезе сатаната во Јуда, наречен Искариот, кој беше вброен меѓу Два­на­есетте.",
        "4": "И кога отиде, се договори со прво­свештениците и началниците, како да им Го предаде.",
        "5": "Тие се зарадуваа и се спогодија со него да му дадат сребреници.",
        "6": "Тој вети и бараше згоден час, да им Го предаде без знаење на народот.",
        "7": "Дојде денот Бесквасници, кога тре­баше да се заколе пасхалното јагне;",
        "8": "па ги испрати Исус Петар и Јован и им рече: „Одете и пригответе ни пас­ха, за да јадеме!“",
        "9": "А тие Му рекоа: „Каде сакаш да приготвиме?“",
        "10": "Тој им рече: „Ете, кога ќе влезете в град, ќе ве сретне човек со стомна вода; одете по него во куќата, каде што ќе влезе,",
        "11": "и кажете му на домаќинот од ку­ќа­та: ‚Учителот ти вели: каде е собата, во која треба да јадам пасха со учениците Свои?‘",
        "12": "И тој ќе ви покаже голема одаја, послана; таму пригответе.“",
        "13": "Кога отидоа, најдоа како што им бе­ше рекол и ја приготвија пасхата.",
        "14": "А кога дојде времето, Тој седна на трпезата заедно со апостолите.",
        "15": "И им рече: „Од сѐ срце сакав да ја јадам оваа пасхална вечера со вас, пред да пострадам;",
        "16": "зашто, ви велам: нема веќе да јадам од неа, додека не се исполни во царството Божјо.“",
        "17": "Тогаш ја зеде чашата, заблагодари и рече: „Земете и разделете ја меѓу се­бе,",
        "18": "зашто отсега нема повеќе да пијам од лозовиот плод, додека не дојде цар­ството Божјо.“",
        "19": "Потоа зеде леб и заблагодари, го прекрши и им даде, велејќи: „Ова е Мо­е­то тело, што се дава за вас; правете го ова за Мој спомен!“",
        "20": "Исто така и со чашата, по вечерата, велејќи: „Оваа чаша е Новиот завет со Мојата крв, која се пролева за вас.",
        "21": "Но, ете, раката на оној што Ме предава е со Мене на трпезава.",
        "22": "Синот Човечки, пак, заминува, спо­ред она што е определено, но тешко му на оној човек, што ќе Го предаде.“",
        "23": "И почнаа да се прашуваат меѓу се­бе, кој ли ќе е од нив што ќе го направи тоа?",
        "24": "А се појави меѓу нив и расправија, кој од нив да се смета за поголем.",
        "25": "Но Тој им рече: „Царевите владеат над народите, а оние што управуваат над нив се викаат добротвори.",
        "26": "Вие, пак, немојте така; но по­го­ле­миот меѓу вас да биде како најмалиот и тој, што е старешина, да биде како слу­га.",
        "27": "Зашто кој е поголем, тој што седи на трпеза, или оној што послужува? Зар не е оној што седи? А Јас сум меѓу вас како слуга.",
        "28": "Но вие сте оние што издржавте со Мене во Моите напасти,",
        "29": "и Јас ви ветувам, како што Ми вети Мојот Отец, царство,",
        "30": "за да јадете и да пиете на трпезата Моја во царството Мое, и да седнете на престоли и да им судите на дванаесетте Израелови колена.“",
        "31": "И рече Господ: „Симоне, Симоне, ете, сатаната посака да ве сее како пче­ница;",
        "32": "но Јас се молев за тебе за да не се изгуби твојата вера; а ти кога еднаш ќе се обратиш, укрепи ги браќата свои!“",
        "33": "А тој Му одговори: „Господи, готов сум да одам со Тебе и в затвор, и во смрт.“",
        "34": "Но Тој му рече: „Ти велам, Петре, уште пред да запее денес петелот, ти трипати ќе потврдиш дека не Ме познаваш.“",
        "35": "Па им рече: „Кога ве праќав без ќе­се, и без торба, и без обувки, дали ви не­достасуваше нешто?“ Тие одговорија: „Ништо.“",
        "36": "И им рече: „Но сега, кој има ќесе, нека си го земе, исто така и торба; а кој нема, нека си ја продаде облеката и нека си купи нож;",
        "37": "зашто, ви велам, на Мене треба да се исполни и ова од Писмото: ‚И меѓу злосторници Го вброија.‘ Зашто она што се однесува за Мене, се исполнува.“",
        "38": "А тие рекоа: „Господи, еве овде има два ножа.“ Тој им одговори: „Доволни се.“",
        "39": "И кога излезе, тргна, како обично, кон Маслиновата Гора; по Него одеа и учениците Негови.",
        "40": "А штом дојде на тоа место, им рече: „Молете се за да не паднете во ис­ку­ше­ние!“",
        "41": "И Тој се одвои од нив, колку камен што може да се фрли, па ги преклони ко­лената и се молеше,",
        "42": "велејќи: „Оче, кога би сакал да ја тргнеш оваа чаша од Мене! Но нека не биде мојата волја, туку Твојата!“",
        "43": "И му се јави ангел од небото и Го поткрепуваше.",
        "44": "Па, бидејќи се наоѓаше во внатреш­на борба, поусрдно се молеше, а потта Му беше како капки крв, што паѓаа на земјата.",
        "45": "Штом стана од молитвата, дојде кај учениците Свои и ги најде заспани од тага.",
        "46": "И им рече: „Зошто спиете? Станете и молете Му се на Бога за да не паднете во искушение!“",
        "47": "И уште додека Тој зборуваше, ете, се појави мноштво луѓе заедно со еден од Дванаесетте, наречен Јуда, кој се приближи до Исус да Го целива. (Зашто таков знак им беше дал: „Кого ќе Го целивам, Тој е.“)",
        "48": "А Исус му рече: „Јудо, со целив ли Го предаваш Синот Човечки?“",
        "49": "Оние, пак, што беа со Него, кога ви­доа што ќе стане, Му рекоа: „Господи, да удриме ли со нож?“",
        "50": "И еден од нив го удри слугата на првосвештеникот и му го отсече десното уво.",
        "51": "А Исус одговори и рече: „Оставете го тоа, запрете!“ Па го допре увото не­гово и го исцели.",
        "52": "А на првосвештениците и храмов­ни­те управници и на старешините, што беа дошле против Него, Исус им рече: „Како на разбојник ли сте излегле со ножеви и колови за да Ме фатите?",
        "53": "Секој ден бев со вас во храмот и не кренавте рака на Мене, но сега е вашето време и власта на мракот.“",
        "54": "И кога Го фатија, Го поведоа и од­ведоа во домот на првосвештеникот. А Петар оддалеку одеше по Него.",
        "55": "Кога запалија оган во дворот и седнаа наоколу, седна и Петар меѓу нив.",
        "56": "А една слугинка, штом го виде како седи покрај огнот, погледна на него и рече: „И овој беше со Него!“",
        "57": "Но тој се одрече од Него, велејќи: „Жено, не Го познавам!“",
        "58": "Малку потоа, кога го виде еден друг, рече: „И ти си од нив!“ Но Петар му рече: „Човеку, не сум!“",
        "59": "А кога мина време околу еден час, еден друг човек почна да тврди, зборувајќи: „Навистина, и овој беше со Него, зашто е Галилеец!“",
        "60": "Но Петар рече: „Човеку, не знам што зборуваш!“ И одеднаш, уште додека говореше, запеа петел.",
        "61": "Тогаш Господ се заврти и го пог­ледна Петар, а Петар се сети на Гос­по­довите зборови што Му ги беше рекол: „Уште додека петел не пропее, трипати ќе се одречеш од Мене.“",
        "62": "И штом излезе надвор, заплака гор­ко.",
        "63": "А луѓето, што го држеа Исус, Му се потсмеваа и Го тепаа.",
        "64": "Па, откако Го покрија, Го удираа по образите, и го прашуваа, велејќи: „Про­речи кој Те удри?“",
        "65": "И многу други хули рекоа против Него.",
        "66": "А кога се раздени, се собраа ста­ре­шините народни, првосвештениците и книжниците и Го воведоа во Си­не­дри­о­нот,",
        "67": "и рекоа: „Ако си Ти Христос, кажи ни!“ Но Тој им одговори: „И ако ви ка­жам, навистина нема да поверувате.",
        "68": "А ако ве запрашам, нема да Ми од­говорите.",
        "69": "Отсега Синот Човечки ќе седи од­дес­но на силата Божја.“",
        "70": "И сите рекоа: „Ти ли си, значи, Си­нот Божји?“ А Тој им рече: „Вие велите дека сум Јас.“",
        "71": "А тие рекоа: „Какво сведоштво ни треба уште? Ние сами чувме од Не­го­ва­та уста.“"
    },
    "23": {
        "1": "И сето мноштво се крена, па Го поведоа кај Пилат,",
        "2": "и почнаа да Го обвинуваат, гово­реј­ќи: „Го најдовме Овој како го одвраќа народот наш и забранува да се дава да­нок на царот, и вели за Себе дека е Тој Христос и Цар.“",
        "3": "Пилат Го запраша, велејќи: „Ти ли си Царот Јудејски?“ Тој одговори и му рече: „Ти велиш.“",
        "4": "Пилат им рече на првосвештениците и на народот: „Јас не наоѓам никава ви­на кај Овој Човек.“",
        "5": "Но тие и понатаму велеа дека Тој го побунува народот и поучува по це­ла Јудеја, почнувајќи од Галилеја па до овде.",
        "6": "А Пилат, штом чу за Галилеја, за­праша: „Зар е Овој Човек Галилеец?“",
        "7": "И кога разбра дека е Тој од областа Иродова, Го испрати кај Ирод, кој во тоа време, исто така, беше во Еру­са­лим.",
        "8": "Ирод, кога Го виде Исус, се зарадува многу, бидејќи одамна имаше желба да го види, зашто беше слушал многу за Него, па се надеваше дека ќе види некое чудо направено од Него,",
        "9": "и Му поставуваше многу прашања, но Тој ништо не одговори.",
        "10": "А првосвештениците и книжниците стоеја и непрекинато Го обвинуваа.",
        "11": "Ирод, пак, со војниците свои, от­ка­ко Го понизи и Му облече светла облека, Го прати пак кај Пилат.",
        "12": "Во тој ден Пилат и Ирод станаа пријатели, зашто порано беа скарани меѓу себе.",
        "13": "Пилат ги повика прво­свеш­те­ни­ци­те, управниците и народот,",
        "14": "па им рече: „Ми го доведовте Овој Човек како бунтовник на народот; а еве, јас пред вас Го испитав и не најдов кај Него никаква вина во она, за што Го обвинувате;",
        "15": "и Ирод исто така, зашто Го пратив и кај него; и ете, Тој не направил ништо што би заслужувало смрт;",
        "16": "па затоа ќе го камшикувам и ќе Го пуш­там.“",
        "17": "А тој требаше за празникот да им ослободи еден затвореник.",
        "18": "Но сиот народ повика, говорејќи: „Земи Го Овој, а пушти ни го Варава!“",
        "19": "Варава беше фрлен в затвор заради некаква буна во градот и убиство.",
        "20": "Пилат одново извика гласно дека сака да Го пушти Исус.",
        "21": "Но тие викаа, велејќи: „Распни Го, распни!“",
        "22": "Тој и по третпат им рече: „Та какво зло направил Овој? Јас не најдов во Не­го ништо што заслужува смрт; па затоа ќе Го камшикувам и ќе Го пуштам.“",
        "23": "Но сите постојано настојуваа со го­лем вик и бараа да биде распнат; и надвладеа нивниот вик и оној на прво­свеш­тениците.",
        "24": "И Пилат одлучи да го исполни нив­ното барање,",
        "25": "па им го пушти затвореникот кој бе­ше во темница заради бунт и убиство, оној за кого молеа; и Исус им го пре­да­де на нивната волја.",
        "26": "И кога Го поведоа, Го фатија некој си Симон Киринеец, кој се враќаше од нива, и му го ставија крстот, за да го но­си по Исус.",
        "27": "А по Него одеа многу луѓе и жени, кои плачеа и ридаа за Него.",
        "28": "Но Исус, кога се заврте кон нив, им рече: „Ќерки ерусалимски, не плачете за Мене, туку плачете за себе и за сво­и­те деца;",
        "29": "зашто, ете, се приближуваат дено­вите кога ќе се рече: ‚Блазе на неплодните и на утробите што не родиле и на градите што не доеле!‘",
        "30": "Тогаш ќе почнат да им велат на планините: ‚Паднете врз нас‘, и на ри­диштата, ‚покријте нѐ!‘",
        "31": "Зашто, кога ова го прават со зе­ле­ното дрво, што ќе биде тогаш со сувото?“",
        "32": "Водеа и двајца злосторници, за да ги погубат со Него.",
        "33": "И кога дојдоа на местото, наречено Черепница, Го распнаа таму Него и злосторниците, едниот оддесно, а другиот одлево.",
        "34": "А Исус рече: „Оче, прости им, зашто не знаат што прават!“ И кога го делеа облеклото Негово, фрлија ждрепка.",
        "35": "А народот стоеше и гледаше; се потсмеваа заедно со народот и прво­свештениците, велејќи: „Други спаси, нека Се спаси и Сам, ако е Тој Христос, избраникот Божји!“",
        "36": "Исто така и војниците се подигруваа со Него; приближувајќи се, тие Му принесуваа оцет,",
        "37": "и велеа: „Ако си Ти Царот Јудејски, спаси се Сам!“",
        "38": "А над Него имаше натпис, напишан на грчки, латински и еврејски: „Овој е Царот Јудејски.“",
        "39": "Еден од распнатите злосторници хулеше на Него, велејќи: „Ако си Ти Христос, спаси се Себе Самиот и нас!“",
        "40": "А другиот, кога одговори, го искара и рече: „Зар и од Бога не се плашиш, кога си веќе и сам осуден?",
        "41": "Ние сме праведно осудени, зашто примивме заслужена казна според на­шите дела; но Тој ништо лошо не направил.“",
        "42": "И Му рече на Исус: „Сети се на ме­не, Господи, кога ќе дојдеш во царството Свое!“",
        "43": "А Исус му рече: „Вистина ти велам: денес ќе бидеш со Мене во рајот!“",
        "44": "А беше веќе околу шестиот час и настана мрак по целата земја, до деветтиот час;",
        "45": "и сонцето потемне, и за­весата на храмот се расцепи преку средината.",
        "46": "А Исус извика гласно и рече: „Оче, во Твои раце Го предавам Својот дух!“ И штом го рече тоа, издивна.",
        "47": "Стотникот, пак, кога виде што ста­на, Го прослави Бога и рече: „Навис­ти­на Овој Човек бил праведник!“",
        "48": "И сиот народ што беше се собрал да гледа, кога виде што стана, се враќаше удирајќи се в гради.",
        "49": "А сите Негови познати, и жените, што Го следеа од Галилеја, стоеја по­да­леку и го гледаа тоа.",
        "50": "А ете, се најде и човек по име Јосиф, член на советот, добар и праведен човек.",
        "51": "Тој не ја одобри одлуката на советот и делата нивни. Беше од јудејскиот град Ариматеја. А и самиот го оче­ку­ва­ше царството Божјо.",
        "52": "Па така тој отиде кај Пилат и го из­моли телото Исусово;",
        "53": "па Го симна и обви во платно, Го положи во гроб издлабен во камен, во кој уште никој не беше положен.",
        "54": "Тој ден беше петок, и саботата веќе настапуваше.",
        "55": "По него одеа и жените, што беа дошле со Исус од Галилеја, и го видоа гробот и полагањето на телото Негово.",
        "56": "А потоа се вратија, приготвија ми­риси и миро, а во саботата одмараа спо­ред заповедта."
    },
    "24": {
        "1": "Во првиот ден на седмицата, многу рано, тие дојдоа на гробот, носејќи ги приготвените мириси.",
        "2": "Но ја најдоа плочата иставена на гробот.",
        "3": "И кога влегоа, не го најдоа телото на Господ Исус.",
        "4": "И додека се чудеа на тоа, одеднаш пред нив застанаа двајца мажи во свет­ли облеки;",
        "5": "тие се уплашија од страв и ги наведнаа лицата кон земјата, а овие им рекоа: „Зошто Го барате Живиот меѓу мрт­ви­те?",
        "6": "Тој не е овде, а воскресна; сетете се како ви рече, додека беше уште во Га­лилеја,",
        "7": "говорејќи дека Синот Човечки треба да биде предаден на луѓе грешници и да биде распнат, и на третиот ден да вос­кресне.“",
        "8": "И се сетија на Неговите зборови.",
        "9": "Па штом се вратија од гробот, им го соопштија сето тоа на единаесетте и на сите други.",
        "10": "А тие беа Марија Магдалена, и Јоа­на, и Марија Јаковова заедно со друг­и­те. Тие им го кажаа тоа на апостолите.",
        "11": "И нивните зборови им изгледаа ка­ко лага, и не им поверуваа.",
        "12": "Но Петар стана и отиде бргу до гробот, па кога се наведна, го виде внатре само повојот. И се врати, чудејќи се сам во себе заради она што се случи­ло.",
        "13": "Во истиот ден двајца од нив одеа во едно село, по име Емаус, кое беше од­далечено од Ерусалим шеесет стадии.",
        "14": "И зборуваа меѓу себе за сите овие настани.",
        "15": "И додека расправаа и разговараа еден со друг, Самиот Исус се приближи и одеше со нив;",
        "16": "но очите им се замрежија за да не Го познаат.",
        "17": "А Тој им рече: „Какви се тие збо­ро­ви што ги разменувате меѓу себе одејќи и зошто сте нажалени?“",
        "18": "Едниот од нив, по име Клеопа, Му одговори и рече: „Единствен туѓинец ли си ти во Ерусалим, та не си разбрал што се случи во него овие дни?“",
        "19": "И го праша: „Што?“ Тие Му одгово­рија: „Она што се случи со Исус од На­зарет, Кој беше пророк, силен на дело и на слово, пред Бога и пред сиот народ;",
        "20": "дека нашите првосвештеници и управници Го предадоа да биде осуден на смрт и Го распнаа;",
        "21": "а ние се надевавме дека е Тој Оној што треба да го избави Израел; но и по­крај сето тоа, денес е веќе трет ден, от­како се случи ова.",
        "22": "А и некои жени од нашите нѐ запрепастија; тие биле рано на гробот,",
        "23": "и не го нашле телото Негово; и кога се вратија, рекоа дека им се јавиле ан­ге­ли и дека им кажале дека е Тој жив.",
        "24": "Отидоа на гробот и некои од на­шите и го најдоа истото она, како што рекоа жените; но Него не Го виделе.“",
        "25": "Тогаш им рече: „О, безумни! Ср­це­то ви е споро за да поверувате во сѐ што рекле пророците!",
        "26": "Не требаше ли така да пострада Христос и да влезе во Својата слава?“",
        "27": "Па, како почна од Мојсеј и од сите пророци, им зборуваше што е кажано за Него во целото Писмо.",
        "28": "И тие се приближија до селото во кое одеа; а Тој се направи како да сака да продолжи.",
        "29": "Но тие Го задржаа, велејќи: „Ос­та­ни со нас, зашто денот одмина и наскоро ќе се стемни!“ Тој влезе и остана со нив.",
        "30": "А кога седеше со нив на трпеза, зе­де леб, го благослови, го прекрши и им подаде.",
        "31": "Тогаш им се отворија очите и тие Го познаа; но Тој стана невидлив за нив.",
        "32": "И си рекоа еден на друг: „Зар не го­реа срцата наши, кога ни зборуваше по патот и кога ни го објаснуваше Пис­мо­то?“",
        "33": "Па во истиот час станаа, се вратија во Ерусалим и ги најдоа собрани Еди­на­есетте и оние кои беа со нив,",
        "34": "каде што говореа дека Господ на­вис­тина воскреснал и му се јавил на Си­мон.",
        "35": "И тие кажаа за она што им се случи по патот и како Го познаа, кога го пре­кршувал лебот.",
        "36": "Додека тие уште зборуваа за тоа, Самиот Исус застана сред нив и им ре­че: „Мир вам!“",
        "37": "А тие, така збунети и уплашени, помислија дека гледаат дух.",
        "38": "Но Тој им рече: „Што се плашите и зошто такви мисли влегуваат во срцата ваши?",
        "39": "Видете ги рацете Мои и нозете Мои: Јас сум Истиот; допрете се до Ме­не и гледајте; зашто духот нема тело и коски, а, како што гледате, Јас имам.“",
        "40": "А кога го рече тоа, им ги покажа рацете и нозете.",
        "41": "Но, додека тие од радост уште не веруваа и се чудеа, Тој им рече: „Имате ли овде нешто за јадење?“",
        "42": "Тие Му дадоа парче печена риба и мед со саќе.",
        "43": "И кога зеде, јадеше пред нив.",
        "44": "Па им рече: „Ете, тоа е она за што ви зборував уште додека бев со вас, зашто треба да се исполни сѐ што е напишано за Мене во Законот Мојсеев и кај Пророците, и во Псалмите.“",
        "45": "Тогаш им го отвори умот за да ги разбираат Писмата,",
        "46": "и им рече: „Така е напишано и така требаше да пострада Христос и да воскресне од мртвите на третиот ден,",
        "47": "и да биде проповедано во Негово име покајание и проштавање на гре­во­вите кај сите народи, почнувајќи од Ерусалим;",
        "48": "а вие сте сведоци за ова.",
        "49": "И ете, Јас ќе го испратам врз вас ве­тувањето од Мојот Отец; а вие останете во градот Ерусалим, додека не се об­ле­чете во сила одозгора.“",
        "50": "И ги изведе надвор до Витанија, па кога ги подигна рацете, ги благослови.",
        "51": "И додека ги благословуваше, се од­дели од нив и се вознесе на небото;",
        "52": "тие Му се поклонија и се вратија во Ерусалим со голема радост.",
        "53": "И беа постојано во храмот, каде што Го прославуваа и благословуваа Бога."
    }
}