{
    "1": {
        "1": "Првата книга, Теофиле, ја напишав за сѐ она што Исус го правеше и поучуваше, од почетокот,",
        "2": "па сѐ до денот кога се вознесе, от­ка­ко преку Светиот Дух им даде заповеди на апостолите што беше ги избрал.",
        "3": "Ним по Своето страдање им се претстави жив, со многу верни докази, јавувајќи им се четириесет дни и зборувајќи им за царството Божјо.",
        "4": "Еднаш кога ги собра, Тој им заповеда: „Не оддалечувајте се од Ерусалим, туку чекајте го ветувањето од Отецот што сте го слушале од Мене:",
        "5": "Јован крштаваше со вода, а вие, не по многу дни од денес, ќе бидете крс­те­ни со Светиот Дух.“",
        "6": "А тие, кои беа собрани, Го прашаа велејќи: „Во ова време ли Ти ќе го вос­тановиш, Господи, царството Изра­елово?“",
        "7": "И Тој им одговори: „Не е ваше да ги знаете времињата или часот што Оте­цот ги поставил во Своја власт;",
        "8": "но ќе примите сила од Светиот Дух, Кој ќе слезе на вас и ќе Ми бидете сведоци во Ерусалим и во цела Јудеја и Са­марија, и сѐ до крајот на земјата.“",
        "9": "И штом го рече тоа, додека тие Го гледаа Тој се подигна, и облак Го под­зе­де од пред очите нивни.",
        "10": "И како што гледаа кон небото додека Тој се вознесуваше, одеднаш пред нив застанаа двајца мажи во бела облека,",
        "11": "и рекоа: „Луѓе Галилејци, што стоите и гледате кон небото? Овој Исус, Кој од вас се вознесе на небото, ќе дојде пак на истиот начин како што Го ви­дов­те да оди на небото.“",
        "12": "Тогаш тие се вратија во Ерусалим од планината, наречена Маслинова, која се наоѓа близу до Ерусалим, колку еден саботен ден одење.",
        "13": "И кога дојдоа, се искачија во горната одаја, каде што престојуваа Петар и Јаков, Јован и Андреј, Филип и Тома, Вартоломеј и Матеј, Јаков Алфеев и Симон Зилот и Јуда Јаковов.",
        "14": "Тие сите еднодушно беа постојано во молитва и молење заедно со некои жени и со Марија, мајката на Исус, и со браќата Негови.",
        "15": "И во тие дни Петар стана меѓу бра­ќата (а беа се собрале околу сто и дваесет души) и рече:",
        "16": "„Мажи браќа! Требаше да се исполни напишаното што го беше претска­жал Светиот Дух преку устата Да­ви­до­ва за Јуда, водачот на оние што Го фа­тија Исус,",
        "17": "зашто тој беше вброен меѓу нас и беше примил дел од оваа служба;",
        "18": "но со неправедна награда тој стекна нива и, откако падна ничкум, прсна по средината, и се истури целата негова утроба.",
        "19": "И тоа им стана познато на сите жи­тели во Ерусалим дека таа нива се на­ре­че на нивниот јазик Акелдама, што зна­чи ‚крвна нива‘.",
        "20": "Зашто во книгата на Псалмите е напишано: ‚Домот негов да запусти и никој во него да не живее, епископството негово друг да го прими.‘",
        "21": "И така, еден од оние луѓе што беа со нас за сето време, откако дојде и си замина од нас Господ Исус,",
        "22": "почнувајќи од крштавањето Јо­ва­но­во па до денот кога се вознесе од нас, треба да биде сведок со нас за Неговото воскресение.“",
        "23": "И поставија двајца: Јосиф, наречен Варнава, а по прекар Јуст, и Матиј;",
        "24": "потоа се помолија и рекоа: „Ти, Господи, Кој ги познаваш срцата на си­те, покажи од овие двајца еден, кого си го избрал,",
        "25": "за да прими дел од оваа служба и од апостолството од кое отпадна Јуда за да си отиде на своето место.“",
        "26": "И фрлија ждрепка за нив, и ждрепката падна на Матиј; и тој се вброи кон единаесетте апостоли."
    },
    "2": {
        "1": "Кога дојде денот Педесетница, сите апостоли беа заедно и на исто мес­то.",
        "2": "Тогаш ненадејно се создаде шум од небото, како силен ветар кога дува, и ја исполни целата куќа, каде што седеа.",
        "3": "И им се јавија јазици како од пламен, кои се разделуваа и се спуштија по еден над секого од нив посебно.",
        "4": "И сите се исполнија со Дух Свети, и почнаа да зборуваат на други јазици, онака како што им даваше Духот Свети да изговараат.",
        "5": "Тогаш во Ерусалим имаше Јудејци, побожни луѓе, од секој народ под не­бо­то.",
        "6": "Кога се создаде тој екот, народот кој се насобра многу се збуни, бидејќи секој ги слушаше како зборуваат на неговиот сопствен јазик.",
        "7": "И сите вџашени и восхитени, гово­реа: „Овие што зборуваат, зар не се сите Галилејци?",
        "8": "Па како тогаш слушаме како секој од нив зборува на нашиот мајчин јазик?",
        "9": "Парти, Мидијци, Еламити и жи­те­лите од Месопотамија, Јудеја и Ка­па­до­кија, од Понт и Азија,",
        "10": "Фригија, Памфилија, од Египет и од краиштата на Либија покрај Киринеја, па и привремено дојдените Римјани.",
        "11": "Како ние Јудејците, така исто и придојдените, Критјани и Арапи, еве слушаме како тие зборуваат за го­лемите дела Божји на нашите јазици?“",
        "12": "Сите се чудеа и во недоумение си зборуваа еден со друг: „Што ли ќе биде ова?“",
        "13": "А други, потсмевајќи се, велеа: „Се напиле со слатко вино!“",
        "14": "Тогаш Петар стана со единаесетте, го подигна гласот свој и им рече: „Луѓе Јудејци и вие сите што живеете во Еру­салим, знајте го ова и внимателно слуш­нете ги моите зборови;",
        "15": "овие луѓе не се пијани, како што мислите вие, зашто е третиот час од денот:",
        "16": "но ова е претскажаното преку пророкот Јоил:",
        "17": "‚И ете во последните дни, рече Бог, ќе излеам од Мојот Дух на секое тело и ќе пророкуваат синовите ваши и ќер­ки­те ваши, и младичите ваши ќе имаат ви­денија и старците ваши ќе сонуваат со­ништа.",
        "18": "И во тие дни, врз слугите Мои и слугинките Мои ќе излеам од Мојот Дух, и тие ќе пророкуваат.",
        "19": "И ќе покажам чудеса на небесата и знаци долу на земјата – крв, и оган, и чад.",
        "20": "Сонцето ќе се претвори во темнина, а месечината во крв, и тоа уште пред да настапи големиот и славен ден Госпо­дов.",
        "21": "И тогаш, секој што ќе го повика името Господово, ќе се спаси.‘",
        "22": "Луѓе Израелци, слушнете ги овие зборови: Исус од Назарет, Човекот пос­ведочен пред вас од Бога со сили, чудеса и знаци, кои, како што и сами знаете, ги направи Бог преку Него,",
        "23": "предаден по определениот Божји план и предзнаење, вие Го фативте, Го распнавте со рацете на беззакониците и Го убивте.",
        "24": "Но Бог Го воскресна, откако Го ос­лободи од смртните маки, бидејќи смртта немаше сила да Го задржи.",
        "25": "Зашто Давид за Него вели: ‚Секо­гаш Го гледав Господ пред себе. Тој е од мојата десна страна, за да не се поместам.",
        "26": "Затоа се развесели срцето мое и се возрадува јазикот мој; а уште и телото мое ќе почива во надеж;",
        "27": "зашто Ти нема да ја оставиш ду­ша­та моја во Адот, ниту, пак, ќе дозволиш Твојот праведник да види распаѓање.",
        "28": "Ти си ми ги покажал патиштата на животот; Ти ќе ме исполниш со радост преку лицето Свое.‘",
        "29": "Мажи браќа, нека ми е дозволено да ви зборувам слободно за прататкото Давид, дека тој умре и беше погребан, а гробот негов е меѓу нас сѐ до де­неш­ниов ден.",
        "30": "Па, бидејќи беше пророк и знаејќи дека Бог му беше ветил со заклетва де­ка ќе постави некој од плодот на него­вите бедра на престолот Свој,",
        "31": "предвиде и кажа за воскресението на Христос дека нема да биде оставен во Адот и дека телото Негово нема да види распаѓање.",
        "32": "Овој Исус Го воскресна Бог. За тоа сме ние сите сведоци.",
        "33": "И затоа, Тој, откако беше воздигнат со десницата Божја и Го прими од Оте­цот ветувањето на Светиот Дух сега Го излеа. Тоа е она што го гледате сега вие и го слушате.",
        "34": "Зашто Давид не отиде на небесата, но самиот кажа: ‚Му рече Господ на мојот Господ: Седни од Мојата десна страна,",
        "35": "додека не ги поставам непријате­ли­те Твои во подножјето на нозете Твои.‘",
        "36": "И затоа, нека знае со сигурност си­от Израелов дом дека Оној Исус, Кого вие Го распнавте, Бог Го направи Гос­под и Христос.“",
        "37": "Кога го слушнаа тоа, им се растре­перија срцата, и му рекоа на Петар и на другите апостоли: „Луѓе браќа, што да правиме?“",
        "38": "А Петар им рече: „Покајте се и се­кој од вас да се крсти во името на Исус Христос за простување на гревовите; и тогаш ќе примите дар од Светиот Дух.",
        "39": "Зашто вам ви припаѓа она ветување и на вашите деца и на сите што се дале­ку, што ќе ги повика Господ, нашиот Бог.“",
        "40": "И со многу други зборови све­до­че­ше и ги молеше, велејќи: „Спасувајте се од овој пакостен род!“",
        "41": "И така оние што од срце ги примија неговите зборови, се крстија и се при­соединија во тој ден околу три илјади души.",
        "42": "И беа истрајни во учењето на апостолите, во заедничкиот живот, во пре­кршувањето на лебот и во молитвите.",
        "43": "И страв ја обзеде секоја душа, заш­то многу чудеса и знаци се вршеа преку апостолите.",
        "44": "А сите што веруваа, беа заедно и сѐ им беше заедничко;",
        "45": "продаваа имоти и сопствености и на секого му раздаваа колку што му беше потребно.",
        "46": "И секој ден еднодушно престојуваа во храмот и, прекршувајќи леб по ку­ќи­те, се хранеа со радост и со чисто срце.",
        "47": "Го фалеа Бога и стекнуваа благонаклонетост кај сите луѓе. А Господ секој ден ги придодаваше спасените кон нивното мноштво."
    },
    "3": {
        "1": "Еден ден Петар и Јован заедно о­тидоа во храмот во деветтиот час, часот за молитва.",
        "2": "Таму имаше еден човек, сакат уште од раѓање. Него го носеа секој ден и го поставуваа пред портата на храмот наречена Красна, за да проси милостина од оние што влегуваа во храмот.",
        "3": "Тој, кога ги здогледа Петар и Јован кои сакаа да влезат во храмот, запроси милостина и од нив.",
        "4": "А Петар, заедно со Јован, го впери кон него погледот и му рече: „Погледни во нас!“",
        "5": "И тој ги гледаше внимателно, очекувајќи да добие нешто од нив.",
        "6": "Но Петар рече: „Сребро и злато јас немам, а што имам, тоа ти давам: во името на Исус Христос од Назарет стани и оди!“",
        "7": "И само што го фати за десната рака, го исправи, а нему веднаш му се зац­врс­наа стапалата и глуждовите;",
        "8": "па скокна, се исправи и почна да оди. Тогаш влезе во храмот заедно со нив скокајќи и фалејќи Го Бога.",
        "9": "И сиот народ го гледаше како оди и како Го слави Бога.",
        "10": "Луѓето го познаа дека тој беше оној истиот што седеше пред портата на храмот наречена Красна, поради ми­лос­тина; и беа полни со восхит и вчудоневиденост за она што се случи.",
        "11": "И бидејќи оздравениот сакат човек цврсто се држеше за Петар и Јован, кон нив дотрча вчудовиден сиот народ во тремот, наречен Соломонов.",
        "12": "А Петар, штом го виде тоа, му рече на народот: „Луѓе Израелци, што се чу­дите на ова, и што сте се загледале во нас, како со своја сила или побожност да направивме овој да прооди?",
        "13": "Бог Авраамов, Исаков и Јаковов, Бог на татковците наши Го прослави својот Син Исус, Кого вие Го пре­да­дов­те и од Кого се одрековте пред лицето на Пилат, кога тој реши да Го пушти.",
        "14": "Но вие се одрековте од Светиот и Праведниот и побаравте да ви се ослободи човек убиец,",
        "15": "а Го убивте Зачетникот на животот, Кого Бог Го воскресна од мртвите; за тоа сме ние сведоци.",
        "16": "И поради верата во Неговото име, овој, кого вие го гледате и познавате, го потврди името Негово; а верата во Него го исцели и овој човек пред сите вас.",
        "17": "А сега, браќа, знам дека вие тоа го направивте од незнаење како и вашите началници.",
        "18": "А Бог, она што однапред го навести преку устата на сите пророци Свои, од­носно дека Христос ќе пострада, тоа и го исполни.",
        "19": "Покајте се, пак, и обратете се, за да се очистите од гревовите ваши,",
        "20": "за да дојдат од Господ времиња за освежување и Тој да ви Го прати вам претскажаниот Исус Христос,",
        "21": "Кого небото треба да Го прими до она време, кога ќе се воспостави сѐ што беше рекол Бог преку устата на сите Свои пророци од создавањето на светот.",
        "22": "Мојсеј им беше рекол на тат­ков­ци­те: ‚Господ Бог ваш од браќата ваши ќе ви издигне Пророк како мене; Него послушајте го за сѐ што ќе ви рече!‘",
        "23": "И секој што не ќе Го послуша тој Пророк, ќе биде истребен од народот.",
        "24": "А сите пророци што пророкуваа, од Самоил, па и оние по нив, го навестуваа исто така и ова време.",
        "25": "Вие сте синови на пророците и на заветот што Бог го беше направил со вашите предци, велејќи му на Авраам: ‚И во потомството твое ќе бидат благо­словени сите народи на земјата.‘",
        "26": "Бог, откако Го воздигна Својот Слуга, најнапред вам ви Го прати за да ве благослови, та секој од вас да се од­врати од својата злоба.“"
    },
    "4": {
        "1": "И уште додека тие му зборуваа на н­ародот, пристапија кон нив свеш­тениците, старешината на храмот и са­дукеите,",
        "2": "огорчени што тие го поучуваат на­ро­дот и навестуваат воскресение на мртвите во името на Исус Христос;",
        "3": "и кренаа раце на нив и ги ставија под стража до утрината; зашто се беше веќе завечерило.",
        "4": "А мнозина од оние што го слушаа словото, поверуваа; бројот на тие луѓе беше околу пет илјади.",
        "5": "Утредента се собраа во Ерусалим нивните началници, старешините и книжниците,",
        "6": "првосвештеникот Ана, Кајафа, Јован и Александар, и сите што му при­паѓаа на родот првосвештенички.",
        "7": "Откако ги поставија во средината, ги прашаа: „Со каква моќ и во чие име го направивте ова?“",
        "8": "Тогаш Петар, исполнет со Дух Све­ти, им рече: „Началници народни и ста­решини израелски,",
        "9": "ако денес нѐ испитувате за доброто дело, што му го направивме на болниот човек, за да кажеме како е тој излекуван,",
        "10": "тогаш нека ви биде познато на сите вас и на сиот народ израелски, дека овој стои здрав пред вас во името на Исус Христос од Назарет, Кого вие Го распнавте, Кого Бог Го воскресна од мртвите.",
        "11": "Тој е оној камен што од вас ѕи­да­ри­те беше отфрлен, Кој стана камен те­мелник;",
        "12": "и во никој друг нема спасение: заш­то под небото нема друго име дадено на луѓето, преку кое би можеле да се спа­симе.“",
        "13": "А кога ја видоа смелоста на Петар и Јован, и дознаа дека тоа се неуки и прости луѓе, тие само се восхитуваа. Сфатија дека и тие беа со Исус.",
        "14": "Но, гледајќи го излечениот човек како стои со нив, тие немаа што да им возвратат.",
        "15": "Затоа им заповедаа да излезат надвор од Синедрионот, па почнаа да се со­ветуваат и да се прашуваат еден со друг,",
        "16": "велејќи: „Што да правиме со овие луѓе? Зашто и големото чудо што се случи преку нив познато им е на сите што живеат во Ерусалим, и ние не мо­жеме тоа да го одречеме.",
        "17": "Но за да не се разгласува ова по на­родот уште повеќе, строго да ги зап­ла­шиме да не зборуваат повеќе никому во Негово име.“",
        "18": "И кога ги повикаа, им заповедаа во­општо да не зборуваат, ниту пак да го учат народот во името на Исус.",
        "19": "Но Петар и Јован им одговорија и рекоа: „Просудете дали е справедливо пред Бога вас да ве слушаме повеќе от­колку Бог;",
        "20": "зашто ние не можеме да не зборуваме за она што сме го виделе и чуле.“",
        "21": "А тие, бидејќи не најдоа ништо со што би можеле да ги казнат, ги зап­ла­шија и ги пуштија поради народот; заш­то сите Го прославуваа Бога за она што се беше случило.",
        "22": "Човекот, пак, над кого се случи тоа чудесно исцеление, имаше повеќе од четириесет години.",
        "23": "И кога ги пуштија, тие отидоа кај своите и им јавија што им рекоа прво­свештениците и старешините.",
        "24": "А овие, штом ги ислушаа, едно­душ­но го подигнаа гласот кон Бога и рекоа: „Господаре, Ти Кој си го создал небото и земјата, и морето и сѐ што се наоѓа во нив;",
        "25": "и Кој преку Светиот Дух со устата на нашиот татко Давид, Својот слуга, си рекол: ‚Зошто беснеат народите и лу­ѓе­то намислуваат празни работи?",
        "26": "Се дигнаа царевите земни и кнезо­вите се собраа заедно против Господ и против Неговиот Помазаник ‘.",
        "27": "И навистина, се здружија во тој град Ирод и Понтиј Пилат заедно со незнабошците и со народот израелски против Твојот Свет Син Исус, Кого си Го помазал Ти,",
        "28": "за да го направат она што однапред го беше определила раката Твоја и волјата Твоја – да се збидне.",
        "29": "И сега, Господи, погледај на нивн­и­те заплашувања и дај им на слугите Свои наполно слободно да го про­по­ве­даат Твоето слово,",
        "30": "полагајќи ја раката Своја за исцеление, и да се случуваат чудесни знаци во името на Твојот Свет Син Исус.“",
        "31": "И откако се помолија, се затресе местото каде што беа собрани, и сите се исполнија со Дух Свети и слободно го проповедаа словото Божјо.",
        "32": "А народот, што поверува, имаше едно срце и една душа: и никој ништо од својот имот не го нарекуваше свое, туку сѐ им беше заедничко.",
        "33": "Апостолите, пак, со голема сила сведочеа за воскресението на Господ Исус Христос; и имаше голема благодат над сите нив.",
        "34": "Не постоеше ниеден меѓу нив што имаше потреба за нешто, бидејќи оние што имаа ниви и куќи, ги продаваа и па­рите земени за нив ги донесуваа",
        "35": "и ги оставаа пред нозете на апостолите: и секому му се даваше според неговите потреби.",
        "36": "Така Јосиф, наречен од апостолите Варнава, што значи син на утехата, левит, родум од Кипар,",
        "37": "кој имаше нива, ја продаде, ги до­не­се парите и ги положи пред нозете на апостолите."
    },
    "5": {
        "1": "А еден човек, по име Ананија, за­едно со својата жена Сапфира, ја продаде нивата",
        "2": "и еден дел од добиените пари сокри, со знаење на жена си, додека другиот дел го донесе и го стави пред нозете на апостолите.",
        "3": "Но Петар рече: „Ананија, зошто го исполни сатаната срцето твое да Го излажеш Светиот Дух и да прикриеш дел од земените пари за нивата?",
        "4": "Додека не беше продадена, нели бе­ше твоја? И откако ја продаде, нели беа парите во твоја власт? Зошто си стави на срцето свое таква работа? Ти не из­лажа луѓе, туку Бога!“",
        "5": "Кога ги слушна Ананија тие збо­ро­ви, падна и издивна; и голем страв ги обзеде сите што го слушаа тоа.",
        "6": "Станаа момчињата, го завиткаа, го изнесоа и го погребаа.",
        "7": "А кога поминаа околу три часа, вле­зе и жената негова, не знаејќи што се случило.",
        "8": "И Петар ја праша: „Кажи ми, за толку пари ли ја продадовте нивата?“ Таа одговори: „Да, за толку.“",
        "9": "Петар потоа ѝ рече: „Зошто сте се договориле да Го искушувате Духот на Господ? Ете, пред вратата веќе стојат нозете на оние што го закопаа твојот маж; и тебе ќе те изнесат.“",
        "10": "И таа веднаш падна пред нозете негови и издивна. А момчињата кога влегоа, ја најдоа мртва, ја изнесоа и ја погребаа до нејзиниот маж.",
        "11": "И голем страв ја обзеде целата Црк­ва и сите оние што го слушнаа тоа.",
        "12": "Преку рацете на апостолите се по­јавуваа знаци и се случуваа многу чуда меѓу луѓето; и сите беа еднодушни во тремот Соломонов.",
        "13": "Од другите, пак, никој не се осмелуваше да им се придружи, а сепак, народот ги возвеличуваше.",
        "14": "И сѐ повеќе се зголемуваше бројот на оние што веруваа во Господ, мнош­тво од мажи и жени,",
        "15": "така што и по улиците изнесуваа болни и ги полагаа на постелки и носила, та кога ќе помине Петар, барем сенката негова да осени некого од нив.",
        "16": "А доаѓаа во Ерусалим и многумина од околните градови, донесувајќи бол­ни, мачени од нечисти духови, и сите се исцелуваа.",
        "17": "Тогаш првосвештеникот и сите што беа со него, приврзаници на садукеите, станаа и се исполнија со завист,",
        "18": "и ги кренаа рацете свои на апостолите и ги ставија во јавниот затвор.",
        "19": "Но преку ноќта ангел Господов ја отвори вратата од затворот, и, откако ги изнесе, им рече:",
        "20": "„Одете, застанете во храмот и ка­жувајте му ги на народот сите зборови за овој живот!“",
        "21": "Штом го слушнаа тоа, апостолите влегоа утрината во храмот и почнаа да поучуваат. А првосвештеникот и не­го­вите приврзаници кога дојдоа, го свикаа Синедрионот и сите старешини меѓу Израеловите синови и пратија во зат­во­рот луѓе да ги доведат апостолите.",
        "22": "Но кога слугите отидоа, не ги најдоа, па, штом се вратија, изјавија,",
        "23": "велејќи: „Затворот го најдовме зак­лучен како што треба и стражата сто­еше надвор пред портата. А кога отво­ривме, внатре никого не најдовме.“",
        "24": "Штом ги слушнаа овие зборови, храмскиот заповедник и прво­свеш­те­ни­ците збунети размислуваа што би требало да значи тоа.",
        "25": "Но некој дојде, ги извести и им ре­че: „Ене, луѓето што ги затворивте, стојат во храмот и го поучуваат народот.“",
        "26": "Тогаш храмскиот заповедник отиде заедно со слугите и ги доведе, но не на сила; зашто се плашеа од народот со ка­мења да не ги убијат нив самите.",
        "27": "А кога ги доведоа, ги изведоа пред Синедрионот и првосвештеникот, пра­шувајќи ги, рече:",
        "28": "„Зарем не ви забранивме строго да не поучувате во тоа име? А вие пак го исполнивте Ерусалим со вашето учење и сакате крвта на Оној човек да ја фрлите на нас.“",
        "29": "А Петар и апостолите одговорија и рекоа: „Повеќе треба да Му се покоруваме на Бога отколку на луѓето.",
        "30": "Бог на татковците наши Го воскресна Исус, Кого вие Го погубивте, при­ковувајќи Го на крст.",
        "31": "Бог со десницата Своја Го возвиси Него, Зачетникот и Спасителот, за да му даде покајание и простување на гревовите на Израел.",
        "32": "За тие зборови сведоци Негови сме ние и Светиот Дух, Кого Бог им Го даде на оние што Му се покоруваат.“",
        "33": "Кога го слушнаа тоа, тие се разлутија и мислеа да ги убијат.",
        "34": "Но во Синедрионот стана тогаш еден фарисеј, по име Гамалиил, учител на Законот, почитуван од целиот народ, и заповеда за кратко време да ги изведат апостолите надвор,",
        "35": "а ним им рече: „Луѓе Израелци, раз­мислете добро што ќе правите со овие луѓе!",
        "36": "Зашто, пред извесно време се крена Тевда, кој зборуваше за себеси дека е тој голем човек, и му се придружија че­тиристотини мажи; тој беше убиен, и сите што му поверуваа, се разотидоа и исчезнаа.",
        "37": "По него, во време на пописот, се крена Јуда Галилеецот и повлече по се­бе доста народ; но и тој загина и сите што го следеа се растурија.",
        "38": "И сега ви велам – оставете ги овие луѓе на мир, не гибајте ги; зашто, ако е таа замисла или тоа дело од луѓе, ќе се разруши;",
        "39": "а ако е, пак, од Бога, вие не можете да го разрушите; внимавајте да не ста­нете борци против Бога!“ Тие го по­слу­шаа,",
        "40": "и откако ги повикаа апостолите, ги натепаа и им заповедаа да не зборуваат во името на Исус, па ги пуштија.",
        "41": "А тие излегоа од Синедрионот ра­досни, зашто беа удостоени да поднесат измачувања за името на Господ Исус.",
        "42": "И секој ден во храмот и по куќите не престануваа да поучуваат и да бла­го­вес­тат дека Исус е Христос."
    },
    "6": {
        "1": "Кога учениците се намножија, елинизираните Јудејци се побунија против Евреите зашто при секојдневното делење храна не биле пригледувани нивните вдовици.",
        "2": "Тогаш Дванаесетте, го свикаа целото мноштво ученици, и рекоа: „Не е добро ние да го оставиме словото Божјо и да послужуваме на трпезите.",
        "3": "Затоа, браќа, одберете меѓу вас седуммина чесни луѓе, исполнети со Дух и мудрост, па ќе ги поставиме на таа служба;",
        "4": "а ние целосно ќе ѝ се посветиме на молитвата и на службата на словото.“",
        "5": "Предлогот му се допадна на сиот на­род; па ги одбраа: Стефан, човек исполнет со вера и Дух Свети, Филип, Про­хор, Никанор, Тимон, Пармена, Ни­ко­лај, еден новопридојден од Антиохија;",
        "6": "нив ги поставија пред апостолите, а тие, откако се помолија, ги положија рацете над нив.",
        "7": "И така, словото Божјо се ширеше, и бројот на учениците во Ерусалим се зголемуваше; и големо мноштво свеш­теници ѝ се покори на верата.",
        "8": "А Стефан, исполнет со вера и сила, правеше големи чудеса и знаци меѓу лу­ѓето.",
        "9": "Тогаш се кренаа некои припадници на синагогата, наречена синагога на Либертините, на Киринејците и Алек­сандријците, како и на оние што беа од Киликија и Азија, и почнаа да се пре­пи­раат со Стефан;",
        "10": "но не можеа да се спротивстават на мудроста и Духот со кои тој зборуваше.",
        "11": "Затоа тајно подучија некои луѓе да речат: „Го чувме дека хули на Мојсеј и на Бога.“",
        "12": "Така го надразнија народот, ста­ре­шините и книжниците. Потоа приста­пија кон него, го зграпчија и го одведоа во Синедрионот.",
        "13": "Таму поставија лажни сведоци, кои рекоа: „Овој човек постојано хули на ова свето место и на Законот.",
        "14": "Го слушнавме како зборува дека Исус од Назарет, Тој ќе го разруши ова место и ќе ги измени обичаите што ни ги предаде Мојсеј.“",
        "15": "Тогаш сите што беа во Синед­ри­он­от го вперија погледот во него и видоа дека лицето негово му беше како лице на ангел."
    },
    "7": {
        "1": "Тогаш првосвештеникот рече: „Така ли е тоа?“",
        "2": "А тој одговори: „Луѓе браќа и тат­ковци, чујте! Бог на славата му се јави на нашиот татко Авраам, кога беше во Месопотамија, уште пред да се пресели во Харан,",
        "3": "и му рече: ‚Излези од твојата земја, од твојот род и од домот на татко ти, па појди во земјата што ќе ти ја покажам.‘",
        "4": "Тогаш тој излезе од земјата Хал­деј­ска и се насели во Харан, а оттаму, по смртта на неговиот татко, Бог го пресели во оваа земја, каде што живеете вие сега.",
        "5": "И во неа не му даде наследство ниту една стапка земја, но вети дека ќе му ја даде на потомството негово и нему во посед, иако уште немаше челад.",
        "6": "И му рече Бог вака: ‚Потомците твои ќе бидат населени во туѓа земја и ќе бидат поробени и мачени четиристотини години.",
        "7": "Но јас ќе му судам на оној народ, под чие ропство ќе бидат; а потоа тие ќе излезат и ќе Ми служат на ова мес­то‘.",
        "8": "И му го даде заветот за обрезание. Потоа на Авраам му се роди Исак и тој го обреза на осмиот ден; а Исак го роди Јакова, Јаков, пак, дванаесетте патријарси.",
        "9": "Патријарсите беа завидливи кон Јо­сиф и го продадоа во Египет; но Бог бе­ше со него,",
        "10": "и го избави од сите негови маки и го дарува со благодат и мудрост пред фа­раонот, египетскиот цар, кој го постави и за началник над Египет и над целиот свој дом.",
        "11": "Тогаш настана глад и голема мака по целата земја египетска и хананска, и нашите татковци не наоѓаа храна.",
        "12": "А Јаков, кога чу дека во Египет има пченица, ги прати таму по прв пат тат­ковците наши.",
        "13": "И кога отидоа по вторпат, Јосиф им се откри на браќата и фараонот го запозна родот на Јосиф.",
        "14": "Тогаш Јосиф прати гласници да го повикаат татко му Јаков и сиот свој род – седумдесет и пет души.",
        "15": "И така Јаков слезе во Египет, и та­му умре тој и татковците наши;",
        "16": "и ги пренесоа во Сихем, и ги по­ло­жија во гробот, што во Сихем го беше купил за сребро Авраам од синовите на Емор.",
        "17": "Но како што наближуваше времето за исполнување на ветувањето, за кое Бог му се заколна на Авраам, во Египет се зголемуваше и се намножуваше бројот на луѓето,",
        "18": "сѐ додека во Египет не дојде друг цар кој не го познаваше Јосиф.",
        "19": "Тој лукаво постапи со нашиот на­род, ги мачеше татковците наши, при­силувајќи ги своите новороденчиња да ги оставаат за да не останат живи.",
        "20": "Во тоа време се роди и Мојсеј, кој Му беше на Бога мил. Три месеци беше хранет во куќата на својот татко.",
        "21": "А кога беше оставен, него го приб­ра фараоновата ќерка и го одгледа ка­ко свој син.",
        "22": "И ја научи Мојсеј целата мудрост египетска и беше силен во зборови и во дела.",
        "23": "А кога навршуваше четириесет го­дини, нему му дојде на ум да ги посети браќата свои, синовите Израелови.",
        "24": "И кога виде дека еден од нив го на­вредуваа, го заштити; одмаздувајќи се за измачуваниот, го уби Египќанецот.",
        "25": "Тој мислеше дека браќата негови ќе согледаат дека Бог преку неговата рака ќе им даде спасение, но тие не сфатија.",
        "26": "А на другиот ден, кога некои од нив се тепаа, тој дојде кај нив и ги советуваше да се смират, велејќи: ‚Луѓе, вие сте браќа; зошто се навредувате меѓу себе?‘",
        "27": "Но оној што го навредуваше својот ближен, го одби од себе и му рече: ‚Кој те поставил да бидеш началник и судија над нас?",
        "28": "Или, пак, и мене сакаш да ме уби­еш, како што вчера го уби Егип­ќа­не­цот?‘",
        "29": "Од тие зборови Мојсеј побегна и се насели како туѓинец во земјата мидјанска, каде што му се родија два сина.",
        "30": "И кога поминаа четириесет години, му се јави ангел Господов во пустината на Синајската Гора, во огнен пламен во една капина.",
        "31": "Мојсеј штом виде, се зачуди од тоа видение; и кога се приближи да погледа внимателно, пристигна до него гласот Господов:",
        "32": "‚Јас сум Бог на татковците твои, Бог Авраамов, Бог Исаков, Бог Јако­вов.‘ Мојсеј се стресе и не смееше да погледа.",
        "33": "А Господ му рече: ‚Собуј си ги обув­ките од нозете, зашто местото на кое стоиш е света земја!",
        "34": "Јас ги видов добро маките на Мојот народ што е во Египет и го слушнав не­говото воздивнување; па слегов да го избавам; а сега пријди да те пратам во Египет!‘",
        "35": "Тој, Мојсеј, кого го беа одбиле, ве­лејќи: ‚Кој те поставил за началник и судија‘, него Бог преку ангелот, кој му се јави во капината, го прати за на­чал­ник и избавител.",
        "36": "Тој ги изведе, правејќи чудеса и зна­ци во земјата египетска и во Црвеното Море и во пустината во тек на чети­ри­есет години.",
        "37": "Тоа е оној Мојсеј што беше им ре­кол на синовите Израелови: ‚Господ, Бог ваш, меѓу браќата ваши ќе ви из­дигне Пророк како мене ‘.",
        "38": "Тоа е оној што на собирот во пустината на Планината Синајска беше со ангелот кој му зборуваше, и со тат­ков­ците наши; оној што прими животворни зборови нам да ни ги предаде,",
        "39": "и кому нашите татковци не сакаа да му се покорат, туку го отфрлија со ср­цата свои и се свртеа кон Египет,",
        "40": "велејќи му на Арон: ‚Направи ни богови што ќе одат пред нас; зашто не знаеме што му стана на оној Мојсеј кој нѐ изведе од египетската земја.‘",
        "41": "И во оние дни направија лик на те­ле, и му принесоа жртви на идолот и се веселеа пред делото на своите раце.",
        "42": "А Бог се одврати од нив и ги остави да му служат на воинството небесно, како што е напишано во Книгата на пророците: ‚Доме Израелов, Ми принесовте ли вие заклани животни и жртви во текот на четириесетте години во пустината?",
        "43": "Вие го прифативте шаторот на Мо­лох и ѕвездата на вашиот бог Ремфан, идоли што ги направивте вие за да им се поклонувате: и Јас ќе ве преселам потаму од Вавилон.‘",
        "44": "Нашите татковци имаа во пустината скинија на собранието, како што беше заповедал Оној Кој му зборуваше на Мојсеј да ја направи според образецот што го беше видел.",
        "45": "Неа татковците наши ја примија и со Исус Навин ја внесоа во земјата на незнабошците, што Бог ги отфрлаше од лицето на татковците наши; а тоа се случуваше сѐ до времето на Давид,",
        "46": "кој најде милост пред Бога, посака да Му најде живеалиште на Бог Јако­вов.",
        "47": "А Соломон Му изгради дом,",
        "48": "но Севишниот не живее во ракот­во­рени храмови, како што вели пророкот;",
        "49": "‚Небото е Мојот престол, а земјата подножје на нозете Мои. Каков дом ќе ми направите, вели Господ, или кое мес­то е за Мојата почивка?",
        "50": "Не го направи ли сето ова Мојата рака?‘",
        "51": "Тврдоглави и необрезани по срцето и ушите! Вие секогаш Му се противевте на Светиот Дух – како татковците ваши, така и вие.",
        "52": "Кого од пророците не го гонеа ва­шите татковци? Тие ги убија оние што го предвестија доаѓањето на Правед­ни­кот, чии предавници и убијци станавте сега и вие,",
        "53": "вие, што го примивте Законот преку ангелите, а не го одржавте.“",
        "54": "Кога го слушаа ова, срцата им се исполнија со гнев и со забите крцкаа против него.",
        "55": "А Стефан, исполнет со Дух Свети, кога погледна кон небото, ја виде славата Божја и Исус како стои од десната страна на Бога,",
        "56": "и рече: „Еве, ги гледам небесата отворени и Синот Човечки како стои од десната страна на Бога.“",
        "57": "Но тие извикаа со висок глас, ги затворија ушите свои и еднодушно се нафрлија на него.",
        "58": "И откако го изведоа надвор од градот, почнаа на него да фрлаат камења: а сведоците ги оставија алиштата свои пред нозете на едно момче, по име Савле.",
        "59": "И додека фрлаа камења врз Стефан, тој повикуваше и велеше: „Господи Исусе, прими го духот мој!“",
        "60": "Потоа падна на колена, и извика со висок глас: „Господи, не примај им го ова за грев!“ И штом го рече тоа, почина."
    },
    "8": {
        "1": "Савле, пак, го одобруваше неговото убиство. Во тој ден започна голем прогон на Црквата во Ерусалим, и сите, освен апостолите, се распрснаа по пределите на Јудеја и Самарија.",
        "2": "А Стефан го погребаа побожни луѓе и приредија голема посмртна жалост.",
        "3": "Савле, пак, ја пустошеше Црквата, одеше по куќите и извлекуваше мажи и жени, па ги предаваше во затвор.",
        "4": "Тие што се беа распрснале, сега одеа наоколу благовестувајќи го словото.",
        "5": "Така Филип слезе во еден самарјан­ски град и таму им Го проповедаше Христос.",
        "6": "Народот еднодушно внимаваше на тоа што зборуваше Филип, слушајќи и гледајќи ги чудата што ги правеше тој;",
        "7": "зашто нечисти духови со голем вик излегуваа од оние во кои се наоѓаа, и мнозина неподвижни и сакати оздравуваа.",
        "8": "И голема радост настана во тој град.",
        "9": "А во градот имаше еден човек по име Симон. Тој правеше магии и со тоа го вчудовидуваше народот од Самарија, велејќи за себе дека е тој голем човек.",
        "10": "Него го слушаа сите, од најмал до најголем, и велеа: „Овој е силата Божја, наречена Голема.“",
        "11": "А го слушаа внимателно, затоа што подолго време ги беше восхитувал со своите магии.",
        "12": "Но кога му поверуваа на Филип, кој го проповедаше Евангелието за цар­ството Божјо и за името на Исус Хрис­тос, почнаа да се крштаваат мажи и же­ни.",
        "13": "Тогаш поверува и самиот Симон, и откако се крсти, постојано го при­дру­жуваше Филип; и, гледајќи дела големи и чудеса што се вршеа, се восхитуваше.",
        "14": "Кога слушнаа апостолите што беа во Ерусалим дека Самарија го примила словото Божјо, ги пратија кај нив Петар и Јован.",
        "15": "Тие, штом слегоа, се помолија за нив за да го примат Духот Свети.",
        "16": "Зашто сѐ уште не беше слегол ниту на еден од нив, а само беа крстени во името на Господ Исус.",
        "17": "Тогаш апостолите положија над нив раце и тие Го примија Светиот Дух.",
        "18": "А Симон, кога виде дека Духот Свети се дава со полагање раце од апостолите, им донесе пари,",
        "19": "и им рече: „Дајте ми ја и мене таа власт, та над кого и да ги положам ра­цете, да Го прими Духот Свети!“",
        "20": "Но Петар му рече: „Среброто твое нека загине заедно со тебе, зашто по­мисли дека дарот Божји може да се стекне со пари.",
        "21": "Ти немаш дел ниту право на таа работа, бидејќи срцето твое не е право пред Бога.",
        "22": "Туку покај се за оваа зла намера и помоли Му се на Бога за да ти се прости помислата на срцето твое;",
        "23": "бидејќи те гледам дека си исполнет со горчлива жолчка и во окови на беззаконие.“",
        "24": "А Симон одговори: „Помолете Му се за мене на Господ вие, да не ме стиг­не ништо од она што рековте.“",
        "25": "И така, откако посведочија и зборуваа за словото Господово, тргнаа кон Ерусалим, проповедајќи го патем Еван­гелието во многу села самарјански.",
        "26": "А на Филип му рече ангел Гос­по­дов: „Стани и тргни на југ, по патот што води од Ерусалим за Газа, кој е пуст.“",
        "27": "Тој стана и тргна; и ете, еден човек од Етиопија, евнух, висок достоинстве­ник на Кандакија, етиопската царица, кој беше чувар на сите нејзини ризници. Тој дошол во Ерусалим на поклонение,",
        "28": "а сега се враќаше и, седејќи в кола, го читаше пророкот Исаија.",
        "29": "Духот, пак, му рече на Филип: „Приближи се и застани до колата!“",
        "30": "Филип побрза, и, откако чу дека тој го чита пророк Исаија, му рече: „Го разбираш ли тоа што го читаш?“",
        "31": "Овој одговори: „Како ќе можам да го разберам, ако некој не ме упати?“ Па го замоли Филип да се качи и да седне до него.",
        "32": "А местото од Писмото што го читаше, беше ова: „Како овца на клање беше одведен, и како што јагнето стои безгласно пред својот стригач, така и Тој устата Своја не ја отвори.",
        "33": "Во неговата понизност Тој беше ли­шен од праведен суд. А поколението Негово кој ќе го искаже? Зашто животот Негов се одзема од земјата.“",
        "34": "Тогаш Етиопјанецот проговори и му рече на Филип: „Те молам, за кого ова го зборува пророкот, за себе или за некој друг?“",
        "35": "А тогаш, Филип ја отвори устата своја, започнувајќи да му објаснува од тоа место во Писмото и да му бла­го­вес­ти за Исус.",
        "36": "И одејќи така патем, тие стигнаа до една вода; и Етиопјанецот рече: „Еве вода! Што ми пречи да се крстам?“",
        "37": "(А Филип му рече: „Ако веруваш од сѐ срце – можеш.“ Тој одговори и рече: „Верувам дека Исус Христос е Син Божји.“)",
        "38": "И заповеда колата да запре, па слегоа во водата обајцата, и Филип и ев­ну­хот, и го крсти.",
        "39": "А кога излегоа од водата, Духот Свети се симна над евнухот, а Филип беше грабнат од ангел Господов, па ев­нухот веќе не го виде. Тој радосно го продолжи својот пат.",
        "40": "Филип се најде во Азот, од каде што тргна во обиколка, проповедајќи го Евангелието по сите градови, додека не стигна во Кесарија."
    },
    "9": {
        "1": "А Савле, дишејќи уште со застрашувања и убиства против учени­ци­те на Господа, дојде кај првосвеште­ни­кот",
        "2": "и побара од него писма за синаго­ги­те во Дамаск, така што, ако таму најде некои што го следат овој пат, мажи и жени, врзани да ги доведе во Ерусалим.",
        "3": "Но, додека по патот наближуваше до Дамаск, наеднаш го обзеде светлина од небото,",
        "4": "и, откако падна на земја, слушна глас што му зборуваше: „Савле, Савле, зошто Ме гониш?“",
        "5": "А тој одговори: „Кој си Ти, Гос­по­ди­не?“ А Господ му рече: „Јас сум Исус, Кого Го гониш.“",
        "6": "(Тресејќи се од страв и ужас, тој праша: „Господи, што сакаш да на­пра­вам?“ А Господ му рече:) „Стани и влези во градот; и ќе ти се каже што треба да правиш!“",
        "7": "А луѓето, што одеа по него, стоеја занемени од вчудовиденост, зашто слу­шаа глас, а никого не гледаа.",
        "8": "Савле стана од земјата и, макар што му беа очите негови отворени, ништо не гледаше: и водејќи го за рака, го одведоа во Дамаск.",
        "9": "И три дена остана слеп, и ништо не јадеше, ниту пиеше.",
        "10": "Во Дамаск, пак, имаше еден ученик по име Ананија, кому во видение Гос­под му рече: „Ананија!“ А тој одговори: „Еве ме Господи!“",
        "11": "Тогаш Господ му рече: „Стани и оди во улицата што се вика Права, и во домот Јудин побарај го човекот од Тарс, по име Савле; ете, тој сега се моли.“",
        "12": "И во видение виде еден човек, по име Ананија, како му пријдува и полага раце над него, за да може да прогледа.",
        "13": "А Ананија одговори: „Господи, од мнозина сум слушал за тој човек колку зло им правел на Твоите светии во Еру­салим;",
        "14": "а тој и овде има овластување од првосвештениците да ги врзува сите што го повикуваат името Твое.“",
        "15": "Но Господ му рече: „Оди, зашто тој ми е избран сад, за да го изнесе името Мое пред народи и цареви и синовите Израелови.",
        "16": "И Јас ќе му покажам колку треба тој да пострада заради името Мое.“",
        "17": "А Ананија отиде и влезе во куќата и, откако ги положи рацете свои над не­го, рече: „Брате Савле, Господ Исус, Кој ти се јави по патот, по кој доаѓаше, ме прати за да прогледаш и да се исполниш со Дух Свети.“",
        "18": "И одеднаш како лушпи да паднаа од очите негови, и тој прогледа и кога ста­на, се крсти.",
        "19": "А откако прими храна, Савле зак­репна. Потоа неколку дена преседе со учениците во Дамаск;",
        "20": "и веднаш почна да проповеда во си­нагогите за Исус дека е Тој Син Божји.",
        "21": "И сите што го слушаа, се чудеа и зборуваа: „Не е ли ова оној, кој во Еру­салим ги гонеше оние што го повикуваа тоа Име, та затоа и овде дошол за да ги доведе врзани пред првосвештениците?“",
        "22": "А Савле стануваше сѐ посилен и ги збунуваше Јудејците кои живееја во Да­маск, докажувајќи им дека Овој е Хрис­тос.",
        "23": "Кога помина многу време, Јудеј­ци­те се договорија да го убијат.",
        "24": "Но Савле дозна за нивниот заговор. Тие, пак, дење и ноќе го чекаа на пор­та­та за да го убијат.",
        "25": "Затоа учениците го зедоа ноќе и в кошница го спуштија по ѕидот.",
        "26": "А кога пристигнаа во Ерусалим, Савле настојуваше да им се придружи на учениците; но сите се плашеа од не­го, бидејќи не веруваа дека тој навистина е ученик.",
        "27": "Варнава, пак, го зеде и го одведе кај апостолите, па им раскажа како Савле по патот Го видел Господа, дека Гос­под му зборувал, а исто така и дека во Дамаск отворено го проповедал името на Исус.",
        "28": "И оттогаш тој остана со нив, влегуваше и излегуваше во Ерусалим, и сме­ло говореше во името на Господ.",
        "29": "А зборуваше и се препираше исто така и со елинизираните Јудејци, кои се обидуваа да го убијат.",
        "30": "Штом разбраа за тоа браќата, го од­ведоа во Кесарија, од каде го испратија во Тарс.",
        "31": "А црквата по цела Јудеја, Галилеја и Самарија беше во мир, се изградуваше и живееше во страхопочит кон Господ, и растеше со утехата на Светиот Дух.",
        "32": "Петар откако ги обиколи сите, сле­зе и кај светиите што живееја во Лида.",
        "33": "Таму, пак, најде еден човек по име Енеј, кој цели осум години лежел на пос­тела, зашто бил неподвижен.",
        "34": "И Петар му рече: „Енеј, тебе те ис­целува Исус Христос. Стани и направи си ја постелата сам!“ И тој веднаш ста­на.",
        "35": "И го видоа сите што живееја во Ли­да и во Сарон, и се обратија кон Господ.",
        "36": "Во Јопија имаше една ученичка, по име Тавита, што значи срна; таа беше исполнета со милостина и добри дела, што ги правеше.",
        "37": "И токму во тоа време таа се разболе и умре. Тогаш ја измија и ја положија во горната одаја.",
        "38": "А бидејќи Лида беше близу до Јо­пи­ја, учениците штом слушнаа дека е Пе­тар таму, веднаш испратија двајца луѓе кај него, молејќи го да дојде до нив што побргу.",
        "39": "Петар стана и тргна кај нив. Кога пристигна, го одведоа во горната одаја. И дојдоа кај него сите вдовици, плачеј­ќи и покажувајќи му ги ризите и обле­ките што ги беше правела Срна додека живееше со нив.",
        "40": "Петар, откако ги истера сите надвор, падна на колена, се помоли, па се сврте кон мртвото тело и рече: „Тавита, стани!“ И таа ги отвори очите свои, го погледна Петар и седна.",
        "41": "А Петар тогаш ѝ подаде рака и ја подигна. Тогаш ги повика светиите и вдовиците и им ја предаде жива.",
        "42": "И ова се разгласи по цела Јопија, и мнозина поверуваа во Господ.",
        "43": "А Петар престојуваше долго време во Јопија кај некој си кожар Симон."
    },
    "10": {
        "1": "Во Кесарија имаше еден човек, по име Корнилиј, стотник од таканаречената Италска чета.",
        "2": "Тој беше благочестив и богобојазлив човек, заедно со целиот негов дом; изобилно му даваше милостина на народот и секогаш Му се молеше на Бога.",
        "3": "Еднаш околу деветтиот час од де­нот, тој виде најаве ангел Божји, како доаѓа кај него и му вели: „Корнилиј!“",
        "4": "А тој го впери погледот во него и си­от уплашен рече: „Што е Господи?“ Тој му рече: „Бог си спомна за молитвите твои и милостините твои.",
        "5": "И сега, прати луѓе во Јопија и по­викај го Симон, кого го викаат Петар.",
        "6": "Тој престојува таму како гостин кај некој си кожар Симон, чија куќа се на­оѓа покрај морето.“",
        "7": "Кога си отиде ангелот што му зборуваше, Корнилиј повика двајца од своите слуги и еден благочестив војник, кои постојано се наоѓаа кај него;",
        "8": "па, откако им кажа сѐ, ги прати во Јопија.",
        "9": "Утредента, додека тие патуваа и на­ближуваа до градот, Петар околу шес­тиот час се качи на рамниот пок­рив од куќата да се помоли.",
        "10": "И бидејќи беше огладнел, сакаше нешто да јаде; а додека му приготвуваа, тој падна во занес,",
        "11": "и го виде небото отворено и некаков сад како слегува кон него, сличен на не­кое големо платниште, врзано за че­ти­рите краишта, и се спушташе на земјата.",
        "12": "Во него имаше секакви четиринож­ни животни, ѕверови, влекачи земни и птици небески.",
        "13": "И дојде глас кон него: „Петре, ста­ни, заколи и јади!“",
        "14": "А Петар рече: „Никако, Господи, зашто никогаш не сум јадел погано или нечисто.“",
        "15": "И повторно дојде глас кон него: „Она што Бог го очистил, ти не го сме­тај за нечисто!“",
        "16": "Тоа се повтори трипати, а садот пак се крена кон небото.",
        "17": "И додека Петар беше во недоумица што значи тоа видение што го виде, ете ги луѓето, испратени од Корнилиј, кои откако се распрашаа и го најдоа домот на Симон, застанаа пред портата.",
        "18": "Тогаш повикаа и прашаа: „Овде ли гостува Симон, наречен Петар?“",
        "19": "И додека Петар размислуваше за видението, Духот му рече: „Ете, те ба­раат тројца луѓе.",
        "20": "Туку стани, слези и оди со нив, не размислувајќи ништо; зашто Јас ги пратив!“",
        "21": "Штом слезе кај луѓето, испратени од Корнилиј кај него, Петар рече: „Јас сум тој, кого го барате. Зошто сте дош­ле?“",
        "22": "А тие му одговорија: „Стотникот Корнилиј, човек праведен и богобојаз­лив, познат по своите добрини меѓу си­от јудејски народ, прими заповед од свет ангел да те повика во својот дом и да ги послуша твоите зборови.“",
        "23": "Тогаш Петар ги повика внатре и ги нагости. А утрината стана и отиде со нив; со него заминаа и некои браќа од Јопија.",
        "24": "Следниот ден тие пристигнаа во Кесарија. А Корнилиј ги чекаше, по­ви­кувајќи ги своите роднини и блиски пријатели.",
        "25": "Додека Петар влегуваше, Корнилиј му дотрча во пресрет, падна пред нозете негови и му се поклони.",
        "26": "А Петар го подигна и му рече: „Стани, и јас сум само човек.“",
        "27": "И така разговарајќи со него, влезе внатре, каде што најде мнозина соб­рани.",
        "28": "И им рече: „Вие знаете дека на чо­век Јудеец му е забрането да се дружи или да оди кај човек од друг род. Но ме­не Бог ми покажа ниеден човек да не го нарекувам поган или нечист.",
        "29": "Затоа, кога бев поканет, дојдов без двоумење. Сега ве прашувам, зошто ме повикавте?“",
        "30": "И Корнилиј одговори: „Пред че­ти­ри дена, сѐ до овој час постев, а во де­веттиот час се молев во својот дом. Одеднаш, пред мене застана човек во светла облека,",
        "31": "и ми рече: ‚Корнилиј, твојата мо­литва е услишена, и за твоите милостини Бог Си спомна.",
        "32": "Затоа прати некого во Јопија и по­викај го Симон, наречен Петар; тој сега престојува на гости кај Симон Ко­жа­рот, покрај морето.‘",
        "33": "Затоа јас веднаш пратив луѓе по те­бе, и ти добро направи што дојде. Сега, пак, ние сите стоиме пред Бога за да слушнеме сѐ што ти е од Бога за­по­ве­дано.“",
        "34": "Тогаш Петар ја отвори устата и ре­че: „Навистина сфаќам дека Бог не гле­да на лице;",
        "35": "туку, напротив, Нему му е мил во секој народ оној кој има страхопочит кон Него и постапува праведно.",
        "36": "Тој им го прати на синовите Из­ра­елови словото, благовестувајќи мир преку Исус Христос, Кој е Господ на сите.",
        "37": "Вие знаете за сето она што се слу­чуваше по цела Јудеја, почнувајќи од Галилеја, по крштавањето што го про­поведаше Јован:",
        "38": "како Го помаза Бог со Дух Свети и со сила Исус од Назарет, и како Тој оде­ше вршејќи добри дела и исцелувајќи ги сите што беше ги нападнал ѓаволот, зашто Бог беше со Него.",
        "39": "И ние сме сведоци за сѐ што на­пра­ви Тој во земјата Јудејска и во Еру­са­лим. Него Го убија, приковувајќи Го на крст.",
        "40": "Него Бог Го воскресна на третиот ден и Му даде да се појави,",
        "41": "но не на сиот народ, туку само нам, предизбрани од Бога сведоци, кои јадев­ме и пиевме со Него по Неговото вос­креснување од мртвите.",
        "42": "И ни заповеда да им проповедаме на луѓето и да сведочиме дека Тој е од Бога определениот Судија над живите и мртвите.",
        "43": "Сите пророци сведочат за тоа дека секој што ќе поверува во Него, ќе добие простување на гревовите преку Него­во­то име.“",
        "44": "Додека Петар уште ги зборуваше тие зборови, Дух Свети слезе над сите што го слушаа словото.",
        "45": "А обрезаните верници, што беа дојдени заедно со Петар, се изненадија што дарот на Светиот Дух се излеа и над незнабошците,",
        "46": "зашто ги слушаа како зборуваат на разни јазици и Го возвеличуваат Бога. Тогаш Петар рече:",
        "47": "„Може ли некој да ја забрани водата за да не бидат крстени оние кои Го примија Духот Свети како и ние?“",
        "48": "И им заповеда да бидат крстени во името на Исус Христос. Потоа тие го замолија да остане кај нив неколку де­на."
    },
    "11": {
        "1": "Апостолите и браќата во Јудеја, слушнаа дека и незнабошците го примиле словото Божјо.",
        "2": "И кога Петар влезе во Ерусалим, обрезаните што беа со него го укорија,",
        "3": "велејќи: „Ти си бил кај необрезани луѓе и си јадел со нив.“",
        "4": "А Петар почна да им расправа за сѐ по ред, велејќи:",
        "5": "„Јас бев во градот Јопија, и, додека се молев, во занес здогледав видение: од небото слегуваше некаков сад, како не­кое платниште, врзано за четирите кра­ишта, и дојде дури до мене.",
        "6": "Откако погледав во него и го разгле­дав, видов четириножни земни животни, ѕверови, влекачи и птици небески.",
        "7": "И чув глас што ми зборуваше: ‚Ста­ни Петре, заколи и јади!‘",
        "8": "Јас, пак, реков: ‚Не, Господи, зашто ништо погано или нечисто никогаш не влегло во устата моја.‘",
        "9": "А гласот од небото повторно прого­вори и рече: ‚Она што Бог го очистил, ти не го сметај за погано!‘",
        "10": "Тоа се повтори трипати; и пак се крена на небото.",
        "11": "И ете, во тој час застанаа тројца лу­ѓе, испратени кај мене од Кесарија.",
        "12": "А Духот ми рече да појдам со нив, без двоумење. Со мене дојдоа и овие шестмина браќа, и влеговме во куќата на оној човек.",
        "13": "Тој ни раскажа како видел ангел во куќата своја, кој застанал и му рекол: ‚Прати во Јопија луѓе и повикај го Си­мон, наречен Петар.",
        "14": "Тој ќе ти каже зборови, преку кои ќе бидеш спасен ти и целиот твој дом.‘",
        "15": "И кога почнав јас да зборувам, над нив слезе Духот Свети, како и над нас во почетокот.",
        "16": "Тогаш се сетив на зборовите Гос­по­дови: ‚Јован крштаваше со вода, а вие ќе бидете крстени со Дух Свети.‘",
        "17": "Ако, Бог им даде еднаков дар, како и нам, кои поверувавме во Господ Исус Христос, тогаш кој сум јас да Му се спротивставам на Бога?“",
        "18": "Откако го ислушаа тоа, тие се ус­по­ко­ија и Го прославуваа Бога, велејќи: „Значи и на незнабошците Бог им даде покајание за живот.“",
        "19": "А оние, што се беа распрснале по­ради гонењето до кое дојде по убиството на Стефан, стигнаа сѐ до Феникија, Кипар и Антиохија, и никому не му го проповедаа словото, освен на Јудејците.",
        "20": "А некои од нив – Кипрани и Ки­ри­нејци, штом пристигнаа во Антиохија, почнаа да им проповедаат и на Ели­ни­те, навестувајќи го Евангелието на Гос­под Исус.",
        "21": "И раката Господова беше со нив, та голем број луѓе поверуваа и се обратија кон Господ.",
        "22": "Веста за тоа дојде до ушите на црквата ерусалимска. И тогаш го испратија Варнава да оди во Антиохија.",
        "23": "А тој, кога пристигна, ја виде благодатта Господова, се зарадува, и ги бод­реше сите да пребиваат во Господ со не­поколебливо срце.",
        "24": "Тој беше добар човек и исполнет со Дух Свети и вера. И значително мнош­тво луѓе се припои кон Господ.",
        "25": "Потоа, Варнава тргна за Тарс да го бара Савле.",
        "26": "И кога го најде, го доведе во Анти­о­хија. И цела година тие се собираа во црквата и поучуваа големо мноштво луѓе. Во Антиохија за прв пат ги на­ре­коа учениците христијани.",
        "27": "А во тоа време слегоа од Ерусалим во Антиохија некои пророци.",
        "28": "И еден од нив, по име Агав, претскажа преку Духот дека по целата вселе­на ќе настане голем глад. И токму так­ва голема и настана во времето на ца­рот Клавдиј.",
        "29": "Тогаш учениците решија, секој, колку што има, да испрати за поткрепа на браќата, што живееја во Јудеја.",
        "30": "Тоа го направија, така што го пра­тија собраното до старешините преку Варнава и Савле."
    },
    "12": {
        "1": "Во тоа време цар Ирод стави рака на некои од Црквата, и почна да ги измачува.",
        "2": "Со меч го уби Јакова, братот Јо­ва­нов.",
        "3": "А кога виде дека тоа им се допаѓа на Јудејците, го фати и Петар. Тоа беше за време на Бесквасници.",
        "4": "Него, кога го фати, го фрли в затвор предавајќи го на четири групи по че­ти­ри војници да го пазат. Неговата намера беше веднаш по Пасхата да го изведе пред народот.",
        "5": "И така, додека Петар го пазеа во затворот, Црквата непрестано Му се молеше на Бога за него.",
        "6": "Ноќта, спроти денот кога Ирод сакаше да го изведе, Петар спиеше меѓу двајца војници, окован во два пара ланци, а стражарите пред портата го чуваа затворот.",
        "7": "И, ете, ангел Господов застана, и светлина блесна во затворот. Ангелот го потчукна Петар по ребрата и го разбуди, па му рече: „Стани брзо!“ И оковите му паднаа од рацете негови.",
        "8": "Тогаш ангелот му рече: „Препашај се и обуј си ги чевлите!“ Така и на­пра­ви. И пак му рече: „Облечи ги алиш­та­та свои и оди по мене!“",
        "9": "И излезе и тргна по него, а не зна­еше дека тоа, што го направи ангелот, е вистина, туку си мислеше дека гледа привид.",
        "10": "Откако ја изминаа првата и втората стража, дојдоа до железната порта, што водеше кон градот, а таа им се отвори сама. Тие излегоа и преминаа преку ед­на улица, и во тој час ангелот го снема.",
        "11": "Тогаш Петар, откако дојде на себе, си рече: „Сега знам дека навистина Гос­под го пратил Својот ангел да ме избави од рацете Иродови и од сѐ, што оче­ку­ваше јудејскиот народ.“",
        "12": "Сфаќајќи го тоа, тој дојде до куќата на Марија, мајката на Јован, наречен Марко, каде што беа собрани многумина на молитва.",
        "13": "А кога Петар затропа на портата, слугинката по име Рода пријде да наслушне.",
        "14": "И, штом го позна гласот на Петар, таа од радост не ја отвори портата, туку се втрча и јави дека Петар стои пред портата.",
        "15": "А тие ѝ рекоа: „Луда ли си ти?“ Но таа потврдуваше дека тоа е така. А тие велеа: „Тоа е сигурно неговиот ангел.“",
        "16": "Петар, пак, постојано чукаше. А кога му отворија, го видоа и се зачудија многу.",
        "17": "Тој им мавна со раката да молчат, а потоа им раскажа како Господ го извел од затворот, и рече: „Соопштете му за ова на Јаков и на браќата!“ Потоа из­ле­зе и отиде на друго место.",
        "18": "Утредента меѓу војниците настана голема вознемиреност поради тоа што се случило со Петар.",
        "19": "А Ирод, кој испрати потера по него, но не успеа да го пронајде, откако ги ис­пита стражарите, заповеда да ги погубат. Потоа тој слезе од Јудеја во Кеса­рија, и таму се задржа.",
        "20": "Ирод беше гневен на Тирците и Си­донците. Но тие, бидејќи нивните земји добиваа храна од неговото царство, се договорија и дојдоа кај него еднодушни, и откако го придобија на своја страна Власта, царевиот собар, побараа мир.",
        "21": "Во договорениот ден Ирод, облечен во царска облека, седна на престолот и одржа говор пред народот.",
        "22": "А народот воскликнуваше: „Ова е глас Божји, а не човечки.“",
        "23": "Но ненадејно во истиот миг ангел Господов, силно го удри, зашто не Му воздаде слава на Бога. И, изеден од цр­ви, тој умре.",
        "24": "А словото Божјо сѐ повеќе растеше и се распространуваше.",
        "25": "Варнава и Савле, откако го исполнија задолжението, од Ерусалим се вра­тија во Антиохија, од каде што го зедоа со себе и Јован, наречен Марко."
    },
    "13": {
        "1": "Во Антиохиската црква имаше некои пророци и учители: Вар­нава, Симеон, наречен Нигер, Луциј Киринеецот и Манаин, кој беше воспитан заедно со Ирод четворовласникот, и Савле.",
        "2": "Еднаш кога Му служеа на Господ и постеа, Духот Свети рече: „Одвојте ми ги Варнава и Савле за дело, за кое ги повикав!“",
        "3": "Тогаш тие, откако постеа и се по­мо­лија, положија раце над нив и ги пушти­ја.",
        "4": "И така, испратени од Светиот Дух, тие слегоа во Селевкија, и оттаму от­пловија за Кипар.",
        "5": "И кога стигнаа во Саламин, тие го проповедаа словото Божјо во јудејските синагоги, а го имаа со себе и Јован како помошник.",
        "6": "А кога го поминаа островот сѐ до Пафос, наидоа на еден човек маѓесник и лажен пророк, Јудеец, по име Вари­сус,",
        "7": "кој беше со намесникот Сергиј Пав­ле, човек умен. Тој ги повика Варнава и Савле, и посака да го слушне словото Божјо.",
        "8": "Но им се спротивстави Елима – ма­ѓесникот, така всушност се преведува неговото име, настојувајќи намесникот да го одврати од верата.",
        "9": "Но Савле, наречен Павле, исполнет со Дух Свети, го впери погледот на не­го,",
        "10": "и рече: „О, ти кој си полн со секакво лукавство и злоба, сине ѓаволски, не­пријателу на секоја праведност, нема ли да престанеш да ги искривуваш правите Господови патишта?",
        "11": "И еве сега, раката Господова е врз тебе; ќе бидеш слеп и за некое време не­ма да го гледаш сонцето!“ И наеднаш над него падна мрак и темнина, и џба­рајќи, бараше водач.",
        "12": "Тогаш намесникот, откако виде што се случи, поверува, восхитен од учењето Господово.",
        "13": "Павле и неговите придружници от­пловија од Пафос и пристигнаа во Пер­гија Памфилиска. Тука Јован се одвои од нив и се врати во Ерусалим.",
        "14": "А тие тргнаа од Пергија и пристигнаа во Антиохија Писидиска. Тука во сабота влегоа во синагогата и седнаа.",
        "15": "По читањето на Законот и на Про­роците, старешините на синагогата пра­тија луѓе да им кажат: „Мажи браќа, ако имате зборови за утеха на народот, зборувајте!“",
        "16": "И тогаш стана Павле, мавна со ра­ката и рече: „Луѓе Израелци, и вие, што имате страхопочит кон Бога, послушај­те!",
        "17": "Бог на овој народ, Израел, ги избра татковците наши, и го подигна овој народ кога тие пребиваа во земјата еги­петска, и со раката Своја силна ги из­ве­де од неа;",
        "18": "и околу четириесет години ги хра­неше во пустината;",
        "19": "а потоа откако уништи седум народи во земјата хананска, со ждрепка им ја раздели земјата во нивно наследство.",
        "20": "За околу четиристотини педесет го­дини им даваше судии до пророкот Са­моил.",
        "21": "А потоа бараа цар, и Бог им го даде Саул, Кисовиот син, човек од Венијами­новото колено, за четириесет години.",
        "22": "Кога го отстрани него, за цар им го подигна Давид, за кого и рече, све­до­чеј­ќи: ‚Најдов маж по срцето Свое, Давид, синот Јесеев. Тој ќе ги исполни сите Мои барања.‘",
        "23": "Од неговото потомство Бог, според ветувањето, Го издигна за Израел Спасителот Исус.",
        "24": "Пред Неговото доаѓање Јован како предгласник му проповедаше на сиот израелски народ покајно крштавање.",
        "25": "А кога Јован го завршуваше своето дело, прашуваше: ‚За кого ме сметате? Јас не сум Тој, но, ете, по мене иде Оној, Кому не сум достоен да Му ги од­врзам ни обувките на Неговите нозе.‘",
        "26": "Мажи браќа, синови од родот на Авраам, оние меѓу вас, што имаат страхопочит кон Бога, нам ни е испратено словото на ова спасение.",
        "27": "Всушност жителите ерусалимски и нивните началници, бидејќи не Го препознаа, ги потврдија пророчките зборо­ви, што се читаат секоја сабота, со тоа што Го осудија.",
        "28": "И така, иако не најдоа никаква вина за осуда на смрт, побараа од Пилат да Го убие.",
        "29": "А кога го извршија сето тоа, што беше напишано за Него, Го симнаа од крстот и Го положија в гроб.",
        "30": "Но Бог Го воскресна од мртвите.",
        "31": "А Тој во текот на многу дни им се јавуваше на оние, што со Него дојдоа од Галилеја во Ерусалим и кои се сега сведоци Негови пред народот.",
        "32": "И ние сега ви благовестуваме дека ветувањето, дадено на нашите татковци, Бог го исполни на нас, чедата нивни, откако Го воскресна Исус.",
        "33": "Како што е во вториот псалм на­пи­шано: ‚Син Мој си Ти, денес Те родив Јас.‘",
        "34": "А дека Го воскресна од мртвите, и дека веќе нема да се враќа во рас­па­ѓа­ње, рекол вака: ‚Ќе ви ги дадам сигурните ветувања дадени на Давид.‘",
        "35": "За тоа и на друго место зборува: ‚Нема да допуштиш Твојот светец да види распаѓање.‘",
        "36": "А навистина Давид, откако му слу­жеше на својот род, според Божјата волја, се присоедини кон татковците и виде распаѓање;",
        "37": "но Оној, Кого Бог Го воскресна, не виде распаѓање.",
        "38": "И така, знајте, мажи и браќа дека преку Него вам ви се проповеда простување на гревовите.",
        "39": "И од сѐ, од што не сте можеле да се оправдате преку Законот Мојсеев, преку Него се оправдува секој кој верува.",
        "40": "Затоа внимавајте да не дојде на вас она што е речено во Пророците:",
        "41": "‚Погледнете вие кои презирате, за­чудете се и исчезнете! Зашто во ваше време ќе извршам дело, во кое немаше да поверувате, ако некој би ви го раска­жал.‘“",
        "42": "А кога излегуваа Јудејците од синагогата, незнабошците ги помолија овие зборови да им се проповедаат и во следната сабота.",
        "43": "И кога се распушти собирот, мно­зина Јудејци и побожни прозелити појдоа по Павле и Варнава. Тие разговараа со нив и им советуваа да останат во Божјата благодат.",
        "44": "Следната сабота се собра скоро це­лиот град да го слушне словото Божјо.",
        "45": "Но Јудејците, кога видоа многу на­род, се исполнија со завист и му против­речеа на она што го зборуваше Павле и хулеа.",
        "46": "Тогаш Павле и Варнава им рекоа отворено: „Словото Божјо требаше најнапред вам да ви се проповеда, но кога вие го отфрлате и сами покажувате де­ка не сте достојни за вечниот живот, за­тоа, еве, ние се обраќаме кон незнабош­ците.",
        "47": "Зашто Господ така ни заповеда: ‚Те поставив за светлина на незнабошците, да бидеш спасение до крајот на земјата.‘“",
        "48": "Незнабошците, слушајќи го тоа, се радуваа и го славеа словото Господово и поверуваа сите, кои беа определени за живот вечен.",
        "49": "И словото Господово се распространуваше по целиот крај.",
        "50": "Но Јудејците, откако ги наговорија побожните и чесните жени и градските првенци, поттикнаа гонење против Павле и Варнава, и ги истераа од својот крај.",
        "51": "Тие, го истресоа правот од нозете свои на нив, и дојдоа во Иконија.",
        "52": "А учениците се исполнија со радост и Дух Свети."
    },
    "14": {
        "1": "Во Иконија тие заедно влегоа во јудејската синагога, и зборуваа така, што мнозина Јудејци и Елини по­веруваа.",
        "2": "А Јудејците, што не поверуваа, ги побунија и раздразнија духовите на нез­набошците против браќата.",
        "3": "Но тие сепак останаа тука доста вре­ме и смело говореа за Господ, Кој све­дочеше за словото на Својата благодат, давајќи преку нивните раце да станува­ат знаци и чуда.",
        "4": "А народот во градот се раздели: ед­ни беа со Јудејците, а други со апостолите.",
        "5": "И кога незнабошците и Јудејците, со своите началници се готвеа да ги хулат и да ги каменуваат,",
        "6": "тие, штом разбраа, се засолнија во ликаонските градови Листра и Дерва и во нивната околина.",
        "7": "Таму почнаа да го проповедаат Евангелието.",
        "8": "Во Листра седеше еден човек, не­мо­ќен во нозете. Тој бил сакат од мај­чи­ната утроба, не можел да оди никогаш.",
        "9": "Тој слушаше додека Павле зборува­ше; а Павле, го впери во него погледот и виде дека во него има вера дека може да оздрави,",
        "10": "па му рече со висок глас: „Тебе ти велам, во името на Господ Исус Хрис­тос: исправи се на нозете свои!“ И тој скокна и почна да оди.",
        "11": "А луѓето, кога видоа што направи Павле, го подигнаа гласот свој и изви­каа на ликаонски: „Боговите слегле кај нас во човечки лик!“",
        "12": "И Варнава го нарекоа Зевс, а Павле Хермес, бидејќи тој го водеше зборот.",
        "13": "Жрецот, пак, на Зевс, чиј кип се на­оѓаше пред новиот град, откако доведе јунци и венци пред портата, сакаше за­едно со народот да принесе жртва.",
        "14": "Но апостолите Варнава и Павле, кога слушнаа за тоа, ги раскинаа своите облеки, се втурнаа меѓу народот, гласно викајќи:",
        "15": "„Луѓе, зошто го правите ова? И ние сме смртни како и вие, но ви про­по­ве­да­ме да се обратите од овие празноверија кон живиот Бог, Кој ги создаде небото и земјата, морето и сѐ што е во нив;",
        "16": "Кој поранешните поколенија на на­родите ги остави да врват по нивните патишта,",
        "17": "иако не престануваше да сведочи за Себе, правејќи ни добро со праќање дождови од небото и плодоносни времиња и исполнувајќи ги срцата наши со храна и веселост.“",
        "18": "И зборувајќи за ова, одвај го убедија народот да не им принесува жртва, (туку секој да си оди во својата куќа. Додека се наоѓаа таму и поучуваа),",
        "19": "од Антиохија и од Иконија пристигнаа некои Јудејци. (И кога апостолите зборуваа отворено, тие го убедија народот да ги напушти, велејќи дека ништо вистинско не зборуваат, туку само ла­жат), а кога го придобија народот, го ка­менуваа Павле, па го извлекоа надвор од градот, мислејќи дека е мртов.",
        "20": "Кога се собраа околу него уче­ни­ци­те, тој стана и се врати во градот. Утре­дента со Варнава заминаа за Дерва.",
        "21": "И, откако го проповедаа Еванге­ли­ето во тој град и мнозина придобија за свои ученици, тие се вратија во Листра, Иконија и Антиохија.",
        "22": "Тие ги зацврстуваа душите на уче­ниците и, храбрејќи ги да бидат истрај­ни во верата, ги учеа дека во царството Божјо треба да влеземе преку многу маки.",
        "23": "Па, откако им ракоположија свеш­теници за секоја црква, се помолија со пост, и ги предадоа на Господ, во Кого беа поверувале.",
        "24": "А потоа минаа низ Писидија, и дојдоа во Памфилија;",
        "25": "и, откако го проповедаа словото Господово во Перга, слегоа во Аталија,",
        "26": "а оттаму отпловија за Антиохија, откаде што беа предадени на Божјата благодат за делото што го завршија.",
        "27": "По нивното пристигнување тие ја собраа црквата, и соопштија за сѐ, што направи Бог со нив и како Тој ја отворил вратата на верата и за незна­бош­ци­те.",
        "28": "И таму престојуваа подолго време со учениците."
    },
    "15": {
        "1": "А некои луѓе слегоа од Јудеја, и ги подучуваа браќата: „Ако не се обрезете според обичајот Мојсеев, не може да бидете спасени!“",
        "2": "А бидејќи настана бунт, и Павле и Варнава жестоко се препираа со нив, одлучија Павле и Варнава и некои дру­ги од нив да отидат горе кај апостолите и старешините во Ерусалим заради оваа препирка.",
        "3": "Тие, пак, испратени од црквата, па­туваа низ Феникија и Самарија, и рас­кажувајќи за обраќањето на нез­на­бош­ците, предизвикуваа голема радост кај сите браќа.",
        "4": "А кога пристигнаа во Ерусалим, ги примија црквата, апостолите и старе­шините, а тие известија за сѐ што на­прави со нив Бог.",
        "5": "Тогаш станаа некои од при­вр­за­ни­ци­те на фарисеите, што беа поверувале, и зборуваа дека тие треба да се обрезува­ат, и да им се заповеда да го пазат Зако­нот Мојсеев.",
        "6": "Апостолите и старешините се соб­раа да го разгледаат тоа прашање.",
        "7": "По долго расправање, стана Петар и им рече: „Луѓе браќа, вие знаете дека Бог од првите дни ме избра меѓу вас, незнабошците од мојата уста да го слушнат словото на Евангелието и да поверуваат;",
        "8": "и Бог, Кој ги познава срцата, им пос­ведочи, и им даде Дух Свети како и нам.",
        "9": "Тој не направи никаква разлика ме­ѓу нас и нив, зашто со верата ги очисти нивните срца.",
        "10": "Сега, пак, зошто Го искушувате Бо­га, ставајќи им на вратот на учениците јарем, што не можеа да го поднесат ни нашите татковци, ниту ние.",
        "11": "Но ние веруваме дека ќе се спасиме со благодатта на Исус Христос, исто ка­ко и тие.“",
        "12": "Тогаш замолкна сето мноштво и го слушаа Варнава и Павле, кои при­кажуваа какви знаци и чудеса направил Бог преку нив меѓу незнабошците.",
        "13": "А кога тие престанаа, тогаш прозборе Јаков и рече: „Мажи браќа, слуш­нете ме!",
        "14": "Симон изложи како Бог најнапред ги посети незнабошците, за да избере од нив народ за Неговото име;",
        "15": "и со тоа се согласуваат и зборовите на Пророците како што е напишано:",
        "16": "‚И потоа ќе се вратам и пак ќе го подигнам паднатиот дом на Давид, и неговите урнатини ќе ги поправам и ќе го издигнам,",
        "17": "за да Го побараат Господ и другите луѓе и сите народи, кои се наречени со Моето име.‘ Така вели Господ, Кој го прави сето ова.",
        "18": "Познати Му се на Бога сите Негови дела од создавањето на светов.",
        "19": "Затоа јас мислам дека не треба да им прават мачнотии на незнабошците, кои се обраќаат кон Бога,",
        "20": "туку да им се заповеда да се воз­др­жуваат од идолски жртви, од блудство, од удавено и од крв, (и да не му прават на друг ништо, што ним не им е угодно).",
        "21": "Зашто Мојсеј уште од старо време во секој град има луѓе, кои го про­по­ве­даат, бидејќи го читаат по синагогите секоја сабота.“",
        "22": "Тогаш апостолите и старешините заедно со целата Црква одлучија да ги изберат меѓу себе Јуда, наречен Вар­на­ва, и Сила, истакнати мажи меѓу бра­ќа­та, и заедно со Павле и Варнава да ги пратат во Антиохија.",
        "23": "И со своите раце им го напишаа следново писмо: „Апостолите, свеш­те­ниците и браќата ги поздравуваат бра­ќата од нееврејските народи што се во Антиохија и Сирија и Киликија.",
        "24": "Сме слушнале дека некои од нас, на кои ништо не сме им заповедале со збо­рови, ве вознемириле, и ги потресле ду­шите ваши, велејќи ви да се обрезувате и да го пазите Законот.",
        "25": "Затоа, откако се собравме, едно­душно одлучивме да избереме луѓе и да ги пратиме кај вас заедно со нашите омилени Варнава и Павле,",
        "26": "луѓе, кои ги предадоа душите свои за името на нашиот Господ Исус Хрис­тос.",
        "27": "И така, ние ви ги пративме Јуда и Сила, кои ќе ви го кажат тоа и усмено.",
        "28": "Зашто Светиот Дух и ние од­лу­чив­ме да не ви ставаме на вас никаков друг товар, освен она што е потребно:",
        "29": "да се воздржувате од месо принесе­но како жртва на идоли, од крв, од уда­ве­но, и од блудство. Ако внимавате на ова, добро ќе направите. Бидете здра­ви!“",
        "30": "И така испратени, тие дојдоа во Антиохија и кога го собраа народот, му го предадоа посланието.",
        "31": "А кога го прочитаа, се зарадуваа поради утешниот збор.",
        "32": "Јуда, пак, и Сила, кои и самите беа пророци, со многу зборови ги утешија браќата и ги поткрепија.",
        "33": "Откако престојуваа таму некое вре­ме ги пуштија браќата со мир кај оние што ги испратија.",
        "34": "(Сила одлучи да остане, а само Јуда замина.)",
        "35": "Павле, пак, и Варнава се задржаа во Антиохија, поучувајќи и благовестувај­ќи го словото Господово заедно со мно­зина други.",
        "36": "По некое време Павле му рече на Варнава: „Да појдеме пак во сите гра­до­ви, каде што го проповедавме словото Господово за да ги видиме како жи­ве­ат.“",
        "37": "Варнава предложи да го земат со себе и Јован, наречен Марко.",
        "38": "Но Павле сметаше дека не доликува да го земат со себе оној, што се беше одделил од нив во Памфилија и не беше пошол со нив по работата, за која беа пратени.",
        "39": "Поради тоа дојде до жестока рас­пра­вија, така што тие се разделија еден од друг; и Варнава, откако го зеде Мар­ко, отплови за Кипар;",
        "40": "а Павле, пак, го избра Сила и замина, од браќата предаден на Божјата бла­годат.",
        "41": "И, минувајќи низ Сирија и Ки­ли­ки­ја, ги утврдуваше црквите."
    },
    "16": {
        "1": "Тој пристигна во Дерва и Листра. И ете, таму живееше некој си ученик, по име Тимотеј, син на Ју­деј­ка, која ја прифати верата, и на татко Елин;",
        "2": "тој ученик беше на добар глас меѓу браќата во Листра и Иконија.",
        "3": "Павле посака да го земе со себе. За­тоа откако го зеде, го обреза поради Јудејците, кои живееја по тие места; зашто сите знаеја дека татко му е Елин.",
        "4": "И додека минуваа низ градовите, тие им порачуваа на верните да пазат на одредбите, определени од апостолите и старешините во Ерусалим.",
        "5": "И така, црквите се утврдуваа во ве­ра­та, а и по број се зголемуваа секој ден.",
        "6": "Така тие ги преминаа Фригија и Га­латискиот крај, зашто ним не им беше допуштено од Светиот Дух да го про­поведаат словото во Азија.",
        "7": "А кога дојдоа во Мизија, се обидоа да отидат во Витинија; но Духот на Исус не ги пушти.",
        "8": "И кога ја напуштија Мизија, тие слегоа во Троада.",
        "9": "Преку ноќта Павле имаше видение: стоеше пред него еден човек, Ма­ке­до­нец, кој го молеше и му велеше: „Дојди во Македонија и помогни ни!“",
        "10": "По тоа видение веднаш посакавме да тргнеме за Македонија, бидејќи сфативме дека Господ нѐ повикал таму да го разгласуваме Евангелието.",
        "11": "И така, откако отпловивме од Троада, стигнавме право во Самотраки, а утредента – во Неапол,",
        "12": "и оттаму во Филипи. Тој е главен град во тој дел на Македонија и римска колонија. Во тој град престојувавме не­колку дена.",
        "13": "А во саботата излеговме надвор од градот покрај една река, каде што имаа обичај да се молат, и кога седнавме, им зборувавме на собраните жени.",
        "14": "И една богобојазлива жена од гра­дот Тиатир, по име Лидија, која продаваше црвени ткаенини, слушаше; и Господ ѝ го отвори срцето да внимава на она, што го зборуваше Павле.",
        "15": "А кога беше крстена таа и нејзини­те домашни, нѐ замоли и рече: „Ако сте ме признале за верна на Господ, тогаш влезете во мојата куќа и престојувајте во неа!“ И нѐ принуди.",
        "16": "Еднаш, кога одевме на молитва, по патот нѐ сретна една слугинка, која имаше гатачки дух. Таа на господарите свои им донесуваше големи приходи од гатањето.",
        "17": "И одејќи по Павле и по нас другите викаше, зборувајќи: „Овие луѓе се слуги на Севишниот Бог! Тие го навестуваат патот на спасението.“",
        "18": "Ова го правеше таа многу дни. И кога му здодеа на Павле, тој се сврте и му рече на духот: „Ти заповедам во име­то на Исус Христос излези од неа!“ И излезе во истиот час.",
        "19": "Штом видоа господарите нејзини дека пропадна надежта за нивното бо­га­тење, ги фатија Павле и Сила, и ги довлечкаа на плоштадот кај начал­ни­ци­те.",
        "20": "И кога ги приведоа пред управ­ни­ци­те, рекоа: „Овие луѓе, што се Јудејци, го бунтуваат нашиот град",
        "21": "и проповедаат обичаи што нам, ка­ко Римјани, не ни доликува ни да ги примаме, ниту да ги извршуваме.“",
        "22": "Тогаш се нафрли на нив народот; а управниците, штом им ги раскинаа али­ш­тата, започнаа да ги тепаат со ста­по­ви;",
        "23": "и, откако ги испотепаа многу, ги фрлија в затвор, а на затворскиот стра­жар му наредија да ги чува добро.",
        "24": "А стражарот, штом прими таква за­повед, ги фрли во повнатрешниот дел од затворот и нозете им ги стегна во клада.",
        "25": "На полноќ, пак, Павле и Сила се молеа и Го славеа Бога, а затво­ре­ни­ци­те ги слушаа.",
        "26": "Одеднаш настана голем потрес, та­ка што и темелите на затворот се по­местија, и веднаш се отворија сите вра­ти и оковите на сите отпаднаа.",
        "27": "А стражарот на затворот, кога дој­де при свест и ги виде вратите на зат­во­рот отворени, извади меч и сакаше да се убие, зашто помисли дека затво­ре­ни­ци­те избегале.",
        "28": "Но, Павле викна со силен глас и ре­че: „Не задавај си врз себе никакво зло, бидејќи сите сме овде!“",
        "29": "А тој побара светло, истрча и растре­перен падна пред Павле и Сила;",
        "30": "па, откако ги изведе надвор, рече: „Господари, што треба да направам, па да се спасам?“",
        "31": "А тие му одговорија: „Поверувај во Господ Исус Христос, и ќе се спасиш ти и целиот твој дом!“",
        "32": "И му го проповедаа словото Гос­по­дово нему и на сите што беа со него во куќата негова.",
        "33": "Во истиот час таа ноќ тој ги прими дома и им ги изми раните. Потоа вед­наш беше крстен тој самиот и сите не­гови домашни.",
        "34": "Тогаш ги одведе горе во својата ку­ќа, постави трпеза и се зарадува со це­лиот свој дом, зашто поверува во Бога.",
        "35": "А кога осамна, војводите пратија судски служители, кои рекоа: „Пушти ги оние луѓе!“",
        "36": "Затворскиот стражар му соопшти за тоа на Павле: „Градските судии пра­тија да ве ослободам. Затоа, излезете сите и одете си со мир!“",
        "37": "Но Павле им рече: „Зарем откако нас, римски граѓани, нѐ биеја пред на­родот без суд и нѐ фрлија в затвор, са­ка­ат сега тајно да нѐ пуштат? Не, нека дојдат и сами нека нѐ изведат!“",
        "38": "Градските служители им го кажаа тоа на градските судии; а тие се уп­ла­шија, кога слушнаа дека се тие римски граѓани.",
        "39": "И дојдоа, па се извинија пред нив, ги изведоа и ги замолија да излезат од гра­дот.",
        "40": "А тие, штом излегоа од затворот, отидоа во домот на Лидија, ги видоа браќата, ги утешија и си тргнаа."
    },
    "17": {
        "1": "Минувајќи преку Амфипол и Аполонија, дојдоа во Солун, ка­де што имаше јудејска синагога.",
        "2": "Павле, по својот обичај, влезе кај Ју­дејците и три саботи по ред им зборува­ше од Писмото.",
        "3": "Тој им објаснуваше и докажуваше дека Христос требаше да пострада и да воскресне од мртвите и дека овој Исус, Кого тој им Го проповеда, е Христос.",
        "4": "И некои од нив поверуваа и се при­со­единија кон Павле и Сила, – големо мнозинство богобојазливи Елини, а исто така и не малку угледни жени.",
        "5": "Но некои од Јудејците што не по­ве­руваа, поттикнати од завист, зедоа не­кои лоши луѓе од пазарите, се насобраа по групи и го разбунтуваа градот. По­тоа ја нападнаа Јасоновата куќа и поч­наа да ги бараат за да ги изведат пред народот.",
        "6": "А бидејќи не ги најдоа, го изведоа Јасон и некои браќа пред градските началници и викаа дека оние што го по­буниле целиот свет сега дошле и тука, дека нив",
        "7": "ги прибрал Јасон, а сите тие пос­тапуваат против заповедите на царот, изјавувајќи дека има друг цар – Исус.",
        "8": "Така го вознемирија народот и градските началници, кои го слушаа тоа.",
        "9": "Но тие, откако добија залог од Јасон и од другите, ги пуштија.",
        "10": "А браќата веднаш преку ноќта ги упатија Павле и Сила кон Верија. Тие кога пристигнаа, отидоа во јудејската синагога.",
        "11": "Овие беа поблагородни од солунја­ни­те; тие го примија словото со голема усрдност и секој ден го проверуваа Пис­мото, за да се уверат, дали е тоа та­ка.",
        "12": "И мнозина од нив поверуваа – од Елините не мал број угледни мажи и жени.",
        "13": "Но солунските Јудејци, штом дознаа дека Павле и таму го проповеда словото Божјо, дојдоа и таму за да го потресат и вознемират народот.",
        "14": "Тогаш браќата го испратија Павле да оди кон морето, а Сила и Тимотеј ос­танаа таму.",
        "15": "Оние, што го придружуваа Павле, го доведоа до Атина и се вратија со за­повед од него до Сила и Тимотеј, да дојдат и тие поскоро кај него.",
        "16": "И додека ги чекаше нив во Атина, духот на Павле се вознемируваше, гледајќи го градот, полн со идоли.",
        "17": "И тој расправаше во синагогата со Јудејците и побожните, и секој ден на плоштадот со оние што ќе ги сретнеше.",
        "18": "А некои епикурејски и стоички фи­лозофи почнаа да се препираат со него; едни велеа: „Што сака да каже овој празнословец?“, а други: „Се чини дека тој проповеда туѓи божества“, зашто им благовестеше за Исус и за воскресението.",
        "19": "И зедоа, та го одведоа на Аре­опа­гот, велејќи: „Ќе можеме ли да знаеме какво е тоа учење што го проповедаш?",
        "20": "Бидејќи нешто непознато внесуваш во ушите наши. Затоа сакаме да знаеме што е тоа.“",
        "21": "А, пак, сите атињани, како и ту­ѓин­ците, кои живееја кај нив, во ништо друго не сакаа да го поминуваат времето освен во тоа да зборуваат или да слу­шаат за нешто ново.",
        "22": "Тогаш Павле застана сред Ареопагот и рече: „Луѓе атињани, по сѐ гледам дека сте побожни.",
        "23": "Зашто, кога минував и ги разгледував светилиштата ваши, најдов и жрт­ве­ник, на кој беше напишано: ‚На непознатиот Бог.‘ За Него, пак, Кого вие не Го знаете, а Кого Го почитувате, за Не­го јас ви проповедам.",
        "24": "Бог, Кој го создаде светов и сѐ, што е во него; Тој, Кој е Господ на небото и на земјата, не живее во ракотворени храмови,",
        "25": "ниту, пак, прима служба од човечки раце како да има потреба од нешто, но Сам на сите им дава живот, здив и сѐ.",
        "26": "Од една крв го создаде сиот род чо­вечки за да живее по целото лице на земјата, откако утврди предопределени времиња и граници на нивните живе­алишта,",
        "27": "за да Го бараат Господа, та да би можеле некако да Го насетат и најдат, иако Тој не е далеку од секого меѓу нас:",
        "28": "зашто ние преку Него живееме, се движиме и постоиме, како што рекле и некои од вашите стихотворци: ‚Негов род сме.‘",
        "29": "И така, бидејќи род Божји сме, не треба да мислиме дека Божеството прилега на злато, или сребро, или камена творба што излегла од човечки ум и измислица.",
        "30": "Бог, пак, не осврнувајќи се на вре­мињата на незнаење, сега редум им заповеда на сите луѓе да се покаат,",
        "31": "зашто определи ден кога праведно ќе му суди на светот преку одредениот од Него Човек, откако ги увери сите со Неговото воскресение од мртвите.“",
        "32": "Кога чуја за воскресението од мрт­вите, едни се насмеаја, а други рекоа: „Другпат сакаме да послушаме за тоа.“",
        "33": "И тогаш Павле си отиде од нив.",
        "34": "А некои луѓе се присоединија кон него и поверуваа. Меѓу нив беше Ди­онисиј Ареопагит и една жена, по име Дамара, и други со нив."
    },
    "18": {
        "1": "Потоа Павле ја напушти Атина и дојде во Коринт.",
        "2": "Тука сретна еден Јудеец, по име Акила, родум од Понт, кој неодамна дошол од Италија со жена си Прискила, зашто Клавдиј нареди сите Јудејци да го напуштат Рим. Тој дојде кај нив.",
        "3": "И бидејќи го имаше истиот занает, остана кај нив и работеше. А занаетот им беше да прават шатори.",
        "4": "И секоја сабота тој зборуваше во си­нагогата и ги убедуваше Јудејците и Елините.",
        "5": "А кога Сила и Тимотеј пристигнаа од Македонија, Павле беше поттикнат да сведочи пред Јудејците дека Исус е Христос.",
        "6": "Но, бидејќи тие се противеа и хулеа, тој ги истресе алиштата и им рече: „Крвта ваша – на главите ваши! Јас сум чист. Отсега одам кај незнабошците.“",
        "7": "И штом замина оттаму, дојде слугата на некој си човек по име Титиј Јуст, кој Го почитуваше Бога, и чија куќа бе­ше до синагогата.",
        "8": "А Крисп, началник на синагогата, поверува во Господ заедно со целиот свој дом; и мнозина Коринтјани, слу­шајќи го Павле, поверуваа и беа крс­те­ни.",
        "9": "И му рече Господ на Павле во видение ноќе: „Не плаши се, туку продолжи да зборуваш и не замолкнувај,",
        "10": "зашто Јас сум со тебе, и никој не ќе посегне да ти направи зло, бидејќи имам многу народ во овој град.“",
        "11": "Тој остана таму една година и шест месеци и ги поучуваше во словото Бож­јо.",
        "12": "А кога Галион беше намесник во Ахаја, Јудејците еднодушно го нападнаа Павле и го одведоа на суд,",
        "13": "велејќи: тој ги учи луѓето да Го почитуваат Бога спротивно на Законот.",
        "14": "И кога Павле сакаше да одговори, Галион им рече на Јудејците: „Јудејци, ако имаше некоја неправда или зло де­ло, лукаво, веднаш ќе ве ислушав по должност;",
        "15": "но, штом е препирката за учење и за имиња, и за вашиот Закон, разгледај­те сами, зашто јас не сакам да бидам судија во тие работи.“",
        "16": "И ги истера од судот.",
        "17": "Тогаш сите (Елини) го фатија Сос­тен, началникот на синагогата, и го би­еја пред судот, а Галион и не обрнуваше внимание на тоа.",
        "18": "Откако помина таму уште многу време, Павле се прости со браќата и отплови за Сирија заедно со Акила и Прискила, откако ја острига главата во Кенхреја, бидејќи беше дал завет.",
        "19": "Кога пристигна во Ефес, ги остави нив таму, а сам тој влезе во синагогата да расправа со Јудејците.",
        "20": "А кога тие го замолија да остане кај нив подолго време, тој не се согласи,",
        "21": "туку се прости со нив и рече: „Бездруго празникот што иде треба да го поминам во Ерусалим. Ако даде Бог, пак ќе дојдам кај вас.“ И отплови од Ефес.",
        "22": "Кога слезе во Кесарија, отиде во Ерусалим да ја поздрави црквата и по­тоа замина за Антиохија.",
        "23": "Откако престојуваше таму некое време, тргна на пат и ги обиколи по ред пределите на Галатија и Фригија и ги утврдуваше сите ученици.",
        "24": "И дојде во Ефес некој си Јудеец, по име Аполос, родум од Александрија. Тој беше красноречив човек, упатен во Писмата.",
        "25": "Беше поучен во патот Господов и со распламнат дух, зборуваше и поу­чу­ва­ше правилно за Господ, иако знаеше са­мо за Јовановото крштение.",
        "26": "Тој почна да зборува смело во сина­го­гата. Кога го слушнаа Акила и Прис­кила, го примија кај нив и му го из­ло­жија патот Господов поточно.",
        "27": "А кога тој сакаше да замине за Ахаја, браќата се обратија со писмо до тамошните ученици, за да го примат; и тој кога стигна таму, многу им помогна на верниците преку благодатта,",
        "28": "бидејќи силно ги побиваше Ју­деј­ци­те пред целиот народ, докажувајќи пре­ку Писмата дека Исус е Христос."
    },
    "19": {
        "1": "Додека Аполос беше во Коринт, Павле откако мина низ горните земји, дојде до Ефес. Таму сретна некои ученици,",
        "2": "и им рече: „Кога поверувавте, при­мив­те ли Дух Свети?“ А тие му одгово­рија: „Ние не сме ни слушнале дека има Дух Свети.“",
        "3": "Тој им рече: „А како бевте крс­те­ни?“ Тие одговорија: „Со Јовановото крштение.“",
        "4": "Павле рече: „Јован крштаваше со покајно крштавање, велејќи му на на­ро­дот да верува во Оној, Кој иде по него, односно во Исус Христос.“",
        "5": "Кога го слушнаа тоа, тие се крстија во името на Господ Исус.",
        "6": "И кога Павле ги положи рацете над нив, слезе Духот Свети на нив. Тогаш тие почнаа да зборуваат на разни јазици и да пророкуваат.",
        "7": "А вкупно беа околу дванаесет души.",
        "8": "Потоа Павле влезе во синагогата, и тука три месеци смело проповедаше и расправајќи ги уверуваше за царството Божјо.",
        "9": "Но, бидејќи имаше некои жестоки противници на верата, кои говореа ло­шо за патот Господов пред народот, Павле се оддели од нив, ги одвои уче­ни­ците и секојдневно расправаше во учи­лиштето на некој си Тиран.",
        "10": "Тоа траеше цели две години, така што сите жители на Азија, како Јудеј­ците, така и Елините, можеа да го слу­шаат словото за Господ Исус.",
        "11": "А Бог правеше многу чудеса преку рацете Павлови,",
        "12": "така што врз болните полагаа крпи и шамивчиња за пот, што го беа доп­ре­ле неговото тело, и болестите ги на­пуштаа, а злите духови излегуваа од нив.",
        "13": "Некои, пак, од Јудејците кои лутаа наоколу и ги истеруваа злите духови, се обидоа да го повикаат името на Господ Исус над оние кои беа обземени со де­мони, и велеа: „Ве заколнуваме во Исус, Кого Го проповеда Павле!“",
        "14": "Тоа го правеа седумте синови на ју­дејскиот првосвештеник Скева.",
        "15": "А лошиот дух одговори и рече: „Исус Го познавам и Павле го знам; но кои сте вие?“",
        "16": "И скокна на нив човекот, во кого имаше лош дух, и, откако ги совлада, покажа против нив таква сила, што тие, голи и ранети, побегнаа од таа куќа.",
        "17": "За тоа разбраа сите Јудејци и Ели­ни, кои живееја во Ефес, и сите нив ги спопадна страв; и името на Господ Исус се величаше.",
        "18": "И многумина од верниците доаѓаа, та се исповедуваа и ги откриваа своите дела.",
        "19": "А мнозина од оние, кои правеа ма­гии, собирајќи ги книгите свои, ги гореа пред сите; дури ја пресметаа и нивната цена и најдоа дека чинат до педесет ил­јади сребреници.",
        "20": "Така моќно растеше и се засилува­ше словото Господово.",
        "21": "А кога се сврши тоа, Павле науми, откако ќе ја мине Македонија и Ахаја, да оди во Ерусалим, па рече: „Штом ќе бидам таму, ќе треба да го видам Рим.“",
        "22": "И прати во Македонија двајца свои прислужници – Тимотеј и Ераст, а сам остана извесно време во Азија.",
        "23": "Во тоа време се создаде голем бунт против патот Господов:",
        "24": "некој си златар, по име Димитриј, кој правеше сребрени храмови за Ар­те­мида и на занаетчиите им овоз­мо­жу­ва­ше со тоа не мала заработувачка,",
        "25": "ги повика нив, а и други работници кои работеа околу такви работи, и им рече: „Другари, познато ви е дека од таа работа зависи нашата благосостојба.",
        "26": "А, гледате и слушате дека не само во Ефес, туку скоро во цела Азија, тој Павле убеди и заведе доста народ, ве­леј­ќи дека не се богови оние што се прават со човечки раце.",
        "27": "Затоа постои опасност не само на­шиот занает да биде презрен, туку и храмот на великата божица Артемида да се смета за безвреден, и да загине ве­личието на онаа, која ја почитува цела Азија и вселената.“",
        "28": "Кога го слушнаа тоа, се исполнија со гнев, и почнаа да извикуваат велејќи: „Велика е Артемида Ефеска!“",
        "29": "И целиот град се побуни; едно­душ­но се втрчаа во театарот, влечејќи ги со себе Македонците Гај и Аристарх, Павловите сопатници.",
        "30": "А кога Павле сакаше да влезе меѓу народот, учениците не го пуштија.",
        "31": "Исто така и некои од азиските на­чалници, бидејќи му беа пријатели, ис­пратија кај него и го молеа да не се појавува во театарот.",
        "32": "И така, едни извикуваа едно, други – друго; зашто меѓу насобраните вла­дееше безредие, и повеќето од нив не знаеја за што се беше собрал народот.",
        "33": "По предлог на Јудејците беше из­ви­кан меѓу народот Александар. Алек­сан­дар даде знак со рака, сакајќи да одржи одбрамбен говор пред народот.",
        "34": "Но кога дознаа дека е Јудеец, сите извикаа во еден глас и почнаа да викаат околу два часа: „Велика е Артемида Ефеска!“",
        "35": "А градскиот писар, кога го смири народот, рече: „Луѓе ефесци, кој човек не знае дека градот Ефес е чувар на ве­ликата божица Артемида и нејзиниот кип паднат од небото?",
        "36": "Штом е тоа, пак, неспорно, вие тре­ба да бидете мирни и да не правите ништо непромислено.",
        "37": "А вие сте ги довеле овие луѓе, кои ниту храмот на Артемида го ограбиле, ниту, пак, божицата ваша ја хулат.",
        "38": "Ако, пак, Димитриј и занаетчиите, што се со него, имаат нешто против не­кого, за тоа постојат судски собири, а има и проконзули: нека се тужат едни со други.",
        "39": "Ако, пак, нешто друго барате, тоа ќе биде решено во законското собрание.",
        "40": "Зашто постои опасност да бидеме обвинети за бунт поради денешнава ра­бота, бидејќи нема никаква причина, со која можеме да го оправдаме овој со­бир.“ Штом го рече тоа, го распушти собирот."
    },
    "20": {
        "1": "Кога стивна вревата, Павле ги повика учениците и, откако им даде упатства, се прости со нив и тргна на пат кон Македонија.",
        "2": "А кога ги мина оние места и им даде многу упатства на верните, тој прис­тиг­на во Грција;",
        "3": "таму остана три месеци. И бидејќи Јудејците направија заговор против не­го, кога сакаше да отплови за Сирија, тој реши да се врати преку Македонија.",
        "4": "До Азија го придружуваше Соси­па­тар Пиров од Верија а од солунјаните Аристарх и Секунд, Гај од Дерва и Ти­мотеј, и азијците Тихик и Трофим.",
        "5": "Тие отидоа порано и нѐ чекаа во Троада.",
        "6": "А ние отпловивме од Филипи по дните на Бесквасници и за пет дена пристигнавме во Троада кај нив, каде што поминавме седум дена.",
        "7": "И во првиот ден на седмицата, кога се собравме да прекршиме леб, Павле, бидејќи на другиот ден сакаше да тргне, расправаше со нив и го продолжи сло­вото до полноќ.",
        "8": "Во горната одаја, каде што се бевме собрале, имаше доста светилки.",
        "9": "А едно момче, по име Евтих, седеше на еден прозорец, и, совладано од дла­бок сон, додека Павле зборуваше многу, се помрдна во сонот и падна од третиот кат, и го дигнаа мртво.",
        "10": "Павле, пак, штом слезе, се спушти врз него, го прегрна и рече: „Не созда­вајте немир, зашто душата негова уште е во него!“",
        "11": "А потоа, откако се качи горе, пре­крши леб, го проба и зборуваше долго, дури до зори, а потоа отпатува.",
        "12": "Тогаш го доведоа момчето живо и тоа многу ги утеши.",
        "13": "Ние отидовме порано со кораб и от­пловивме во Асос, од каде што имавме намера да го земеме Павле, зашто са­ка­ше таму да патува пеш. Така ни беше порачал.",
        "14": "Кога се сретна со нас во Асос, го зе­довме во коработ и дојдовме во Ми­ти­лина.",
        "15": "А кога отпловивме оттаму, на вто­ри­от ден застанавме спроти Хиос, а следниот ден стигнавме во Самос, на вториот ден дојдовме во Милит.",
        "16": "Во тоа време Павле реши да по­ми­не покрај Ефес, та да не се задржи мно­гу во Азија, зашто се брзаше да биде во Ерусалим на денот на Педесетница.",
        "17": "Но од Милит прати во Ефес да ги повика црковните старешини.",
        "18": "И кога дојдоа кај него, тој им рече: „Вие знаете дека од првиот ден, откако дој­дов во Азија, го минував времето со вас,",
        "19": "служејќи Му на Господ со голема понизност и многу солзи, во ис­ку­ше­ни­ја, што ми се случуваа заради лошите замисли на Јудејците;",
        "20": "дека не пропуштив да ви соопштам ништо од она што е полезно и да ве поу­чувам на јавни места и по куќите,",
        "21": "сведочејќи им сериозно и на Ју­деј­ците и на Елините за покајание пред Бога и вера во нашиот Господ Исус Христос.",
        "22": "И ете, сега, поттикнат од Духот, одам во Ерусалим, не знаејќи на што ќе наидам таму,",
        "23": "освен за она, кое Духот Свети го посведочи по сите градови, велејќи дека ме чекаат окови и маки.",
        "24": "Но јас не се грижам за ништо, ниту, пак, ми е мил животот, доволно е само да стигнам до крајот на патот и служ­ба­та што ја примив од Господ Исус, да го посведочам Евангелието на Божјата благодат.",
        "25": "И сега, ете, јас знам дека нема веќе да го видите лицето мое сите вие, меѓу кои одев и го проповедав царството Божјо.",
        "26": "Затоа во денешниов ден ви све­до­чам дека сум чист од крвта на сите,",
        "27": "бидејќи не пропуштив да ви ја со­општам во целост волјата Божја.",
        "28": "Грижете се, пак, за себе и за целото стадо, во кое Духот Свети ве постави за епископи, за да бидете пастири на црквата на Господ и Бог, која ја придоби Тој со Својата крв.",
        "29": "Бидејќи знам дека по моето заминување ќе се втурнат меѓу вас лути волци, кои нема да го штедат стадото;",
        "30": "а и од вас самите ќе произлезат лу­ѓе, што ќе зборуваат искривено, за да ги одвлечат учениците заедно со себе.",
        "31": "Затоа бидете будни и помнете дека цели три години дење и ноќе не прес­та­нував со солзи да поучувам секого од вас.",
        "32": "А сега, браќа, ве предавам на Бога и на словото од Неговата благодат; Тој може да ве унапреди подобро и да ви даде наследство меѓу сите посветени.",
        "33": "Од никого не побарав ни сребро, ни злато, ниту, пак, облека;",
        "34": "сами знаете дека за потребите мои и на оние што беа со мене, ми по­слу­жи­ја овие мои раце.",
        "35": "Со сѐ ви покажав дека така треба да се трудите и да им помагате на не­моќ­ните, а исто така и да ги помните збо­ро­вите на Господ Исус, зашто Тој Сам ре­че: ‚Поблажено е да се дава, отколку да се прими.‘“",
        "36": "Кога го рече тоа клекна на колена и заедно со сите се молеше.",
        "37": "Тогаш сите плачеа многу и гуш­кај­ќи го Павле околу вратот, го целиваа,",
        "38": "нажалени најмногу од зборот што рече дека нема веќе да го видат лицето негово. И го испратија до коработ."
    },
    "21": {
        "1": "И штотуку се одделивме од нив отпловивме. Пловејќи стигнавме право во Кос, а на вториот ден во Родос, и оттаму во Патара.",
        "2": "Таму откако најдовме кораб, кој за­минуваше за Феникија, се качивме и от­пловивме.",
        "3": "Штом го наѕревме Кипар и го оста­вив­­ме одлево, запловивме кон Си­рија. Се симнавме во Тир, зашто таму тре­ба­ше коработ да се растовари.",
        "4": "И кога ги најдовме учениците, таму останавме седум дена. Тие, поттикнати од Духот, му велеа на Павле да не влегува во Ерусалим.",
        "5": "А кога изминаа деновите, излеговме и тргнавме на пат, а сите нѐ испраќаа со жените и децата сѐ до крајот од градот. На брегот, пак, паднавме на колена и се помоливме.",
        "6": "И штом се простивме еден со друг, влеговме во коработ, а тие се вратија дома.",
        "7": "А ние го завршивме пловењето од Тир и стигнавме во Птолемаида. Таму ги поздравивме браќата и кај нив оста­навме еден ден.",
        "8": "Утредента, Павле и ние кои бевме со него, отпатувавме и дојдовме во Ке­са­рија. Таму влеговме во куќата на Филип благовесникот, кој беше еден од седуммината ѓакони, и останавме кај него.",
        "9": "Тој имаше четири ќерки девици, кои пророкуваа.",
        "10": "Ние престојувавме кај нив многу дни. Тогаш од Јудеја слезе еден пророк, по име Агав;",
        "11": "и кога дојде кај нас, го зеде Павло­виот појас, па ги врза рацете свои и но­зете и рече: „Тоа го вели Духот Свети; така ќе го врзат Јудејците во Ерусалим оној маж, на кого што му припаѓа овој појас, и ќе го предадат во рацете на нез­набошците.“",
        "12": "Штом го чувме тоа, и ние и та­мош­ните го молевме да не се качува во Еру­салим.",
        "13": "Но Павле одговори: „Што правите, та плачете и го нажалувате срцето мое? Јас сум готов не само да бидам врзан, туку и да умрам во Ерусалим за името на Господ Исус.“",
        "14": "А бидејќи тој не се премисли, ние замолкнавме и рековме: „Нека биде волјата Господова!“",
        "15": "Откако изминаа деновите се подготвивме за пат и се искачивме во Еру­салим.",
        "16": "Со нас дојдоа и некои ученици од Кесарија, кои нѐ одведоа кај некој си Мнасон, од Кипар, ученик од самиот почеток. Кај него требаше да престојуваме на гости.",
        "17": "Кога пристигнавме во Ерусалим, браќата нѐ примија со радост.",
        "18": "На вториот ден Павле влезе со нас кај Јаков; дојдоа и сите старешини.",
        "19": "И откако ги поздрави, Павле им раскажа сѐ по ред што направил Бог меѓу незнабошците преку неговата служба.",
        "20": "А тие, кога слушнаа, Го славеа Бога и му рекоа: „Гледаш, брате, колку де­се­тици илјади Јудејци поверуваа, и сите тие станаа ревносни приврзаници на За­конот.",
        "21": "А за тебе многу им е зборувано де­ка ги учиш сите Јудејци, кои се меѓу незнабошците, да отстапуваат од Мој­сеј, велејќи им да не ги обрезуваат чеда­та свои, и да не постапуваат по оби­ча­ите.",
        "22": "И што да се прави сега? Бездруго ќе дојде многу народ, зашто ќе слушнат дека си дошол.",
        "23": "Направи, пак, што ти велиме: кај нас има четворица мажи, кои се под за­вет.",
        "24": "Земи ги, очисти се со нив и плати им да си ги истрижат главите, и сите да разберат дека она што го слушнале за тебе, не е ништо, туку дека и ти сам жи­вееш според Законот и го пазиш.",
        "25": "А за незнабошците што поверуваа ние пишавме, откако решивме, да не па­зат ништо такво, туку само да се воз­др­жу­ваат од идолски жртви, од крв, од удавено и од блудство.“",
        "26": "Тогаш Павле ги зеде тие луѓе, и, откако се очисти со нив, на вториот ден влезе во храмот и го објави денот, во кој се навршуваат деновите на очистувањето и во кој ќе се принесе жртва за секого од нив.",
        "27": "А кога требаше да се свршат се­дум­те дена, азиските Јудејци, штом го ви­доа во храмот го побунија целиот народ и ставија раце на него,",
        "28": "викајќи: „Луѓе Израелци, по­мог­не­те! Овој човек насекаде учи против на­родот, против Законот, против ова мес­то; а освен тоа уште и Елини воведе во храмот, та го оскверни ова свето мес­то.“",
        "29": "Бидејќи пред тоа во градот го беа виделе со ефесјанецот Трофим и мислеа дека Павле го вовел во храмот.",
        "30": "Целиот град се раздвижи, и народот се насобра. И кога го фатија Павле, го извлекоа надвор од храмот; и веднаш вратата беше затворена.",
        "31": "И кога сакаа да го убијат, пристигна вест до заповедникот на четата дека цел Ерусалим се побунил.",
        "32": "А тој веднаш зеде војници и офице­ри и се спушти кон нив; тие, кога ги ви­доа заповедникот и војниците, прес­та­наа да го тепаат Павле.",
        "33": "Тогаш заповедникот се приближи, го фати и заповеда да го врзат со двојни ланци, па праша: кој е тој и што напра­вил?",
        "34": "Од народот едни викаа едно, други – друго. А тој не можејќи да ја дознае вистината поради силната врева, запо­веда да го одведат во тврдината.",
        "35": "А кога стигнаа до скалите, војни­ци­те требаше да го носат, поради насилие­то од народот;",
        "36": "бидејќи многу народ ги следеше и викаше: „Погуби го!“",
        "37": "Кога сакаа да го воведат во тврдината, Павле му рече на заповедникот: „Можам ли да ти кажам нешто?“ А тој рече: „Зарем знаеш грчки?",
        "38": "Не си ли ти оној Египќанин, кој пред неколку дни крена бунт и одведе во пустина четири илјади мажи разбој­ници?“",
        "39": "А Павле одговори: „Јас сум Јудеец од Тарс, граѓанин на тој мошне познат град; те молам, дозволи да му проговорам на народот.“",
        "40": "А кога заповедникот го допушти тоа, Павле застана на стапалата, му мавна со рака на народот, и, откако настана длабока тишина, почна да зборува на еврејски, велејќи го следново:"
    },
    "22": {
        "1": "„Мажи браќа и татковци! Пос­лушајте ја сега мојата одбрана пред вас.“",
        "2": "А кога слушнаа дека им зборува на еврејски јазик, уште повеќе замолкнаа. Тогаш тој рече:",
        "3": "„Јас сум Јудеец, родум од Тарс Киликиски, но воспитан во овој град кај нозете Гамалиилови, поучен точно спо­ред Законот на татковците и ревнител за Бога, како што сте и вие сите денес.",
        "4": "До смрт ги гонев јас приврзаниците на тоа учење, врзувајќи и предавајќи во затвор и мажи и жени.",
        "5": "За тоа може да посведочи прво­свеш­теникот и целото старешинство. Од нив примав и писма за браќата и одев во Да­маск, да ги доведам во Ерусалим и оние кои беа таму врзани, за да бидат каз­не­ти.",
        "6": "Но, кога бев на пат и наближив кон Дамаск, околу пладне, одеднаш од не­бо­то ме осветли силна светлина.",
        "7": "Јас паднав наземи и слушнав глас, кој ми зборуваше: ‚Савле, Савле, зошто Ме гониш?‘",
        "8": "Јас, пак, одговорив: ‚Кој си ти, Гос­поди?‘ А Тој ми рече: ‚Јас сум Исус од Назарет, Кого ти Го гониш.‘",
        "9": "Оние, кои беа со мене, ја видоа свет­лината и се уплашија; но гласот на Оној, Кој ми зборуваше, не го слушнаа.",
        "10": "Тогаш реков: ‚Што да правам, Гос­поди?‘, А Господ ми рече: ‚Стани и оди во Дамаск, и таму ќе ти биде речено сѐ, што ти е одредено да правиш.‘",
        "11": "И бидејќи од болскотот на таа свет­лина не можев да гледам, ме поведоа за рака оние, кои беа со мене, и така ме одведоа во Дамаск.",
        "12": "А некој си Ананија, маж благо­чес­тив според Законот, со добро име меѓу сите Јудејци во Дамаск,",
        "13": "дојде кај мене, застана и ми рече: ‚Брате Савле, прогледај!‘ И јас во тој миг прогледав и погледнав кон него.",
        "14": "Тој ми рече: ‚Бог на нашите татковци те определил да ја познаеш Неговата волја, да Го видиш Праведникот и да слушнеш глас од устата Негова,",
        "15": "зашто ќе Му бидеш сведок пред си­те луѓе за она што си видел и слушнал.",
        "16": "И сега, зошто се задржуваш? Ста­ни, крсти се и очисти ги гревовите свои, повикувајќи го името на Господ Исус.‘",
        "17": "А кога се вратив во Ерусалим и се молев во храмот, токму кога бев во занес,",
        "18": "Го видов како ми вели: ‚Побрзај, из­лези од Ерусалим поскоро, зашто нема да го примаат твоето сведоштво за Ме­не!‘",
        "19": "Јас, пак, одговорив: ‚Господи, тие знаат дека јас ги затворав и биев по си­нагогите оние, кои веруваа во Тебе;",
        "20": "и кога се проливаше крвта на Сте­фан, Твојот сведок, таму стоев и јас и го одобрував неговото убиство, пазејќи ги алиштата на оние што го убиваа.‘",
        "21": "И ми рече: ‚Оди! Јас те праќам да­леку – кај незнабошците.‘“",
        "22": "И сѐ до овој збор тие го слушаа, но потоа го издигнаа гласот свој и почнаа да викаат: „Тргни го од земјата таков! Тој не треба да живее!“",
        "23": "И бидејќи тие вревеа, мавтаа со алиштата свои, та креваа прав во воздухот,",
        "24": "заповедникот нареди да го водат во тврдината и порача да го испитуваат со камшикување, за да дознае зошто така викаат против него.",
        "25": "Но, кога го растегнаа со ремења за да го камшикуваат, Павле му рече на стотникот, кој стоеше таму: „Зар ви е дозволено да камшикувате римски гра­ѓанин, и тоа без пресуда?“",
        "26": "Кога го слушна тоа стотникот, отиде да го извести заповедникот, па му рече: „Што мислиш да правиш? Овој човек е римски граѓанин!“",
        "27": "Тогаш заповедникот се приближи до него и рече: „Кажи ми, римски гра­ѓанин ли си ти?“ Тој одговори: „Да.“",
        "28": "А заповедникот рече: „Тоа гра­ѓан­ско право јас сум го стекнал за многу големи пари.“ Павле пак рече: „А јас сум се родил како таков.“",
        "29": "И веднаш отстапија од него оние, кои сакаа да го испитуваат. А заповедникот, кога дозна дека е тој римски гра­ѓанин, се уплаши зашто го беше врзал.",
        "30": "На вториот ден, кога сакаше да дознае за што всушност го обвинуваат Ју­деј­ците, го ослободи од оковите и заповеда да дојдат првосвештениците и целиот нивен Синедрион, па го доведе долу Павле и го исправи пред нив."
    },
    "23": {
        "1": "Павле го впери својот поглед кон Синедрионот и рече: „Луѓе браќа! До оној ден со најчиста совест пред Бога живеев!“",
        "2": "А првосвештеникот Ананија на оние, што стоеја пред него, им заповеда да го удрат по устата.",
        "3": "Тогаш Павле му рече: „Бог тебе ќе те удри, ѕиду варосан! Ти седиш, за да ме осудиш според Законот, а заповедаш да ме бијат против Законот!“",
        "4": "А оние што стоеја пред него, рекоа: „Божјиот првосвештеник ли го навредуваш?“",
        "5": "Павле одговори: „Не знаев, браќа, дека тој е првосвештеник; бидејќи е на­пишано: ‚Началникот на твојот народ да не го злословуваш.‘“",
        "6": "А кога дозна Павле дека еден дел од нив се садукеи, а другиот – фарисеи, из­вика во Синедрионот: „Луѓе браќа! Јас сум фарисеј, син на фарисеј; за надеж во воскресение на мртвите ми се суди!“",
        "7": "Кога го кажа тоа, настана расправија меѓу фарисеите и садукеите, и мно­зина од народот се раздвоија.",
        "8": "Зашто садукеите велат дека нема ни воскресение, ни ангел, ни дух; а фарисеите го признаваат и едното и другото.",
        "9": "Настана голема врева; и станаа книжниците од фарисејската страна и почнаа да се препираат, велејќи: „Ниш­то лошо не наоѓаме во овој човек; ако, пак, нему му зборувал дух или ангел, тогаш да не Му се противиме на Бога.“",
        "10": "И бидејќи настана голема меша­ни­ца, заповедникот, уплашен да не го растргнат Павле, им заповеда на војниците да слезат и да го грабнат од нив и да го одведат во тврдината.",
        "11": "Ноќта му се јави Господ и му рече: „Не плаши се, Павле! И како што све­дочеше за Мене во Ерусалим, така ќе треба да сведочиш и во Рим.“",
        "12": "А кога осамна, некои од Јудејците се договорија, се заколнаа со заклетва и си рекоа да не јадат, ниту да пијат додека не го убијат Павле.",
        "13": "Имаше повеќе од четириесет мажи што дадоа таква заклетва.",
        "14": "Па отидоа кај првосвештениците и старешините и рекоа: „Клетва си кла­довме ништо да не каснеме додека не го убиеме Павле.",
        "15": "Затоа вие од Синедрионот сооп­ште­те му сега на заповедникот да го доведе утре долу пред нас, небаре ќе сакате по­точно да го разгледате неговото дело; а ние, пред да наближи, ќе бидеме готови да го убиеме.“",
        "16": "Кога слушна за заседата синот на Павловата сестра, отиде, влезе во тврдината и му кажа на Павле.",
        "17": "А Павле повика еден стотник и му рече: „Одведи го ова момче кај заповедникот, зашто има нешто да му каже.“",
        "18": "И тој го зеде, го одведе кај заповедникот и рече: „Затвореникот Павле ме повика и замоли ова момче да го до­ве­дам кај тебе, зашто имало нешто да ти каже.“",
        "19": "Заповедникот го фати за рака, застана со него на страна и го праша: „Што имаш да ми кажеш?“",
        "20": "А тоа рече: „Јудејците се договорија да те молат да го одведеш утре Павле долу пред Синедрионот, небаре ќе сака­ат поточно да го испитуваат нешто во врска со неговото дело.",
        "21": "Но ти не им верувај, зашто ќе го че­каат четириесет, а и повеќе од че­ти­ри­есет нивни луѓе, што се заколнале да не јадат, ниту да пијат, сѐ додека не го убијат; и сега се веќе готови, чекаат само да им ветиш.“",
        "22": "Тогаш заповедникот го испрати момчето и му порача: „Никому не ка­жувај дека си ми го кажал ова!“",
        "23": "Потоа повика двајца стотници и ре­че: „Пригответе ми двесте војници, се­думдесет коњаници и двесте стрелци, за да тргнат за Кесарија во третиот час ноќеска;",
        "24": "и пригответе добици, за да го качат Павле и да го одведат до намесникот Феликс!“",
        "25": "Напиша и писмо со оваа содржина:",
        "26": "„Клавдиј Лисиј испраќа поздрав до многупочитуваниот намесник Феликс.",
        "27": "Овој човек беа го фатиле Јудејците и сакаа да го убијат; јас се појавив со војска и го одзедов, бидејќи разбрав де­ка е римски граѓанин.",
        "28": "И сакајќи да ја дознаам причината, поради која го обвинуваат, го изведов пред нивниот Синедрион,",
        "29": "и дознав дека го обвинуваат по пра­шање од нивниот Закон, но дека нема никаква вина, поради која би заслужил смрт или окови.",
        "30": "И бидејќи ми беше соопштено дека Јудејците намислиле лошо против тој човек, јас го пратив веднаш кај тебе, от­како им порачав и на обвинителите да кажат пред тебе што имаат против не­го. Биди здрав!“",
        "31": "И така, војниците го зедоа Павле, и онака како што им беше заповедано, го одведоа ноќе во Антипатрида.",
        "32": "А на вториот ден се вратија во тврдината, откако ги оставија коњаниците да одат со него.",
        "33": "Оние што влегоа во Кесарија и му го предадоа писмото на намесникот, му го претставија и Павле.",
        "34": "Намесникот го прочита писмото и праша од кој крај е тој, и откако разбра дека е од Киликија, рече:",
        "35": "„Ќе те сослушам, кога ќе дојдат и твоите обвинители.“ И заповеда да го држат под стража во дворот Иродов."
    },
    "24": {
        "1": "По пет дена слезе првосвеш­теникот Ананија со старешините и со некој си говорник Тертил, па излегоа пред намесникот, обвинувајќи го Павле.",
        "2": "А кога го повикаа Павле, Тертил почна да го обвинува, велејќи:",
        "3": "„Секогаш и насекаде со голема бла­годарност признаваме дека преку тебе, многупочитуван Феликсе, кај нас има полн мир, а преку грижите твои – на овој народ му се дели вистинска правда.",
        "4": "Но, за да не ти одземеме многу вре­ме, те молам да нѐ ислушаш накратко со твојата кротост.",
        "5": "Утврдивме дека овој човек е чума и дека крева бунтови против сите Јудејци по вселената и дека е предводник на на­зарејската ерес.",
        "6": "Тој се обиде дури и храмот да го ос­кверни. Затоа ние го фативме и сакавме да му судиме според нашиот Закон;",
        "7": "но заповедникот Лисиј дојде и со го­лема сила го истргна од рацете наши, и го испрати кај тебе,",
        "8": "откако заповеда и ние, неговите об­винители, да дојдеме кај тебе. Ти ќе мо­жеш сам да го испиташ и од него да дознаеш за што го обвинуваме ние.“",
        "9": "И Јудејците потврдуваа дека е така.",
        "10": "Намесникот му даде знак на Павле да зборува, а тој одговори: „Бидејќи знам дека од пред многу години си му судија на овој народ, со послободно срце ќе зборувам во моја одбрана.",
        "11": "Ти можеш да дознаеш дека нема повеќе од дванаесет дена откако се ис­качив во Ерусалим на поклонение.",
        "12": "Но не ме најдоа ниту во храмот не­кому да зборувам, или бунт да кревам меѓу народот, ни по синагогите, ниту, пак, во градот.",
        "13": "Ниту, пак, тие можат да го докажат она што сега ти зборуваат за мене.",
        "14": "Но ти признавам дека според уче­њето, кое тие го нарекуваат ерес, Му служам на Бога на нашите татковци, дека верувам во сѐ што е напишано во Законот и во Пророците,",
        "15": "дека се надевам на Бога, дека ќе има воскресение на мртвите, на праведните и на неправедните, кое и тие сами го очекуваат.",
        "16": "А затоа и сам се трудам секогаш да имам чиста совест пред Бога и пред луѓето.",
        "17": "По многу години дојдов да му донесам на мојот народ милостина и приноси.",
        "18": "Тогаш, кога се бев очистил, ме најдоа во храмот, ни со народ, ниту со не­мир,",
        "19": "некои азиски Јудејци, кои требаше да се претстават пред тебе и да ме обвинат, ако имаат нешто против мене.",
        "20": "Или, пак, тие сами да кажат дали во мене нашле некаква неправда, кога се бев јавил пред Синедрионот, –",
        "21": "освен само овие зборови, кои, заста­нат пред нив, гласно ги изговорив: ‚За­ради воскресението на мртвите ме су­ди­те вие денес.‘“",
        "22": "Кога го слушна тоа Феликс, тој го одложи делото, бидејќи добро знаеше за тоа учење, и рече: „Ќе го разгледам де­лото кога ќе дојде заповедникот Лисиј.“",
        "23": "И му заповеда на стотникот да го пази Павле, но да му дава извесна слобода, и да не запира никого од неговите блиски да му служат, или да доаѓаат кај него.",
        "24": "По неколку дена дојде Феликс со жената своја Друзила која беше Јудејка, па го повика Павле и слушаше од него за верата во Христос Исус.",
        "25": "А кога Павле зборуваше за правда, за воздржување и за идниот суд, Феликс се уплаши и одговори: „Сега оди си, а кога ќе најдам време, ќе те повикам.“",
        "26": "При ова се надеваше дека Павле ќе му даде пари за да го пушти; затоа чес­то го повикуваше и разговараше со не­го.",
        "27": "Но кога изминаа две години, Фе­лик­са го замени Порциј Фест. И бидејќи са­каше да им угоди на Јудејците, Феликс го остави Павле во окови."
    },
    "25": {
        "1": "А Фест, откако по три дена прими власт, излезе од Кесарија и дојде во Ерусалим.",
        "2": "Тогаш првосвештеникот и ста­ре­ши­ните јудејски му се пожалија против Павле, и го молеа,",
        "3": "барајќи милост за себе против него, да го прати во Ерусалим, и редеа заседа за да го убијат патем.",
        "4": "Но Фест одговори дека Павле се чу­ва под стража во Кесарија, а и дека тој сам скоро ќе отпатува таму.",
        "5": "„Кои, пак, од вас, можат, нека дојдат со мене, и ако има некаква вина на овој човек, тогаш нека го обвинат.“",
        "6": "И откако беше кај нив, не повеќе од десет дена, слезе во Кесарија, и утредента седна на судскиот стол и заповеда да го доведат Павле.",
        "7": "А кога го доведоа, Јудејците што беа дошле од Ерусалим, застанаа наоколу, и многу тешки обвиненија изнесуваа против Павле, кои не можеа да ги дока­жат.",
        "8": "А тој, бранејќи се, рече: „Со ништо не се огрешив ни против Законот јудеј­ски, ни против храмот, ниту, пак, против царот.“",
        "9": "Но Фест, сакајќи да им угоди на Ју­дејците, му одговори на Павле и рече: „Сакаш ли да одиш горе во Ерусалим и таму да ти се суди за тоа од мене?“",
        "10": "А Павле одговори: „Стојам пред царевиот суд, каде што треба да бидам суден. Јудејците не сум ги навредил со ништо, како што и ти тоа многу добро го знаеш.",
        "11": "Зашто, ако сум виновен и сум на­правил нешто што заслужува смрт, јас не се откажувам да умрам; но, ако од сето тоа во што ме обвинуваат тие нема ништо, тогаш никој не може да ме пре­даде на нив. Се повикувам на царот.“",
        "12": "Тогаш Фест, откако се посоветува со Советот, одговори: „Се повика на царот, – рече, – кај царот ќе појдеш.“",
        "13": "А откако минаа неколку дена, ца­рот Агрипа и Верникиј слегнаа во Ке­сарија за да го поздрават Фест.",
        "14": "И бидејќи таму останаа повеќе де­нови, Фест му рече на царот за Павле, ве­лејќи: „Феликс остави еден човек во затворот.",
        "15": "Кога бев во Ерусалим, за него излегоа првосвештениците и старешините јудејски и ме молеа да го осудам.",
        "16": "Јас одговорив дека кај Римјаните не е вообичаено човек да се осудува на смрт пред обвинетиот да се соочи со об­винителите и да му се дозволи да се бра­ни од обвинувањето.",
        "17": "И кога се собраа овде, на другиот ден, без никакво одлагање јас седнав на судискиот стол и заповедав да го доведат човекот;",
        "18": "и кога застанаа околу него об­ви­ни­телите, не изнесоа никакво обвинение против него, како што претполагав;",
        "19": "туку против него имаа некакви пре­пирки околу нивното верување и за не­кој си Исус, Кој умрел и за Кого Павле вели дека е жив.",
        "20": "А јас, не знаејќи што да правам со овој, го прашав дали сака да оди во Ерусалим и таму да биде суден.",
        "21": "Но, бидејќи Павле побара да биде чуван до судската одлука на неговото височество, заповедав да го држат под стража, додека го пратам кај царот.“",
        "22": "Тогаш Агрипа му рече на Фест: „Би сакал и јас да го сослушам тој човек.“ А тој одговори: „Утре ќе го сослушаш.“",
        "23": "Утредента, кога Агрипа и Верникиј дојдоа со голем сјај и влегоа во судница­та заедно со војводите и најугледните граѓани, по заповед на Фест, го доведоа Павле.",
        "24": "Фест рече: „Царе Агрипа и сите вие мажи, кои сте со нас овде! Го гледате овој, за кого целото мнозинство Јудејци дојдоа кај мене, и во Ерусалим и овде, и викаа дека тој повеќе не треба да жи­вее.",
        "25": "Но јас, кога разбрав дека тој не на­правил ништо достојно за смрт, и би­дејќи тој сам се повика на неговото ви­сочество, решив да го пратам кај него.",
        "26": "За него, пак, немав поправо што да му напишам на господарот; затоа го из­ведов пред вас, и особено пред тебе, ца­ре Агрипа, за да можам, откако ќе се сврши испитувањето, нешто да напи­шам.",
        "27": "Зашто, бесмислено е, ми се чини, да пратам затвореник, а вината негова да не ја соопштам.“"
    },
    "26": {
        "1": "Агрипа му рече на Павле: „Допуштено ти е да зборуваш во своја полза.“ Тогаш Павле ја подаде ра­ката и почна да зборува во своја од­бра­на:",
        "2": "„Радосен сум, царе Агрипа, што де­нес пред тебе ќе можам да се бранам за сѐ што ме обвинуваат Јудејците,",
        "3": "дотолку повеќе, што ти ги познаваш јудејските обичаи и препирки; па затоа, те молам, да ме ислушаш милостиво.",
        "4": "Мојот живот од раната младост, што го поминав најнапред меѓу својот народ во Ерусалим, познат им е на сите Јудејци;",
        "5": "тие одамна ме знаат, – ако сакаат нека сведочат, – дека јас, како фарисеј, најстрого живеев по учењето на нашата вера;",
        "6": "а сега стојам пред суд поради на­деж­та во ветувањето дадено од Бога на тат­ковците наши,",
        "7": "кое нашите дванаесет колена се надеваат дека ќе го постигнат, служејќи Му на Бога постојано дење и ноќе. За таа надеж, царе Агрипа, ме обвинуваат Јудејците.",
        "8": "Што? Зарем вие мислите дека не може да се верува дека Бог воскреснува мртви?",
        "9": "Навистина, така и јас мислев дека треба да извршам многу работи против името на Исус од Назарет;",
        "10": "така и направив во Ерусалим и, от­како добив власт од првосвештениците, многу светии затворив, а кога ги убиваа, и јас одобрував,",
        "11": "и често ги мачев по сите синагоги и ги принудував да хулат на Исус и, разјарен, без мерка ги гонев нив дури и до туѓите градови.",
        "12": "За таа цел одејќи во Дамаск, со власт и порака од првосвештениците,",
        "13": "среде бел ден, царе, на патот видов светлина, посилна од сончевата светлина, која ме огреа од небото мене и оние, што одеа со мене.",
        "14": "Сите паднавме на земја, и јас чув глас, што ми зборуваше на еврејски ја­зик: ‚Савле, Савле, зошто Ме гониш? Тешко е за тебе да се риташ против бо­дило.‘",
        "15": "А јас реков: ‚Кој си ти, Господи?‘ Тој одговори: ‚Јас сум Исус, Кого Го го­ниш ти.",
        "16": "Но стани и исправи се на нозете свои; затоа и ти се јавив, да те направам служител и сведок на ова што го виде и што ќе ти откријам,",
        "17": "издвојувајќи те од овој народ и од незнабошците, кај кои ќе те испратам сега,",
        "18": "за да им ги отвориш очите нивни, та да се обратат од темнината во светлина и од власта на сатаната кон Бога, па преку верата во Мене да примат простување на гревовите и наследство меѓу осветените.‘",
        "19": "Затоа, царе Агрипа, јас не се противев на небесното видение,",
        "20": "но најнапред на жителите во Да­маск и Ерусалим, а потоа по целата Ју­дејска земја и на незнабошците им про­поведав да се покаат и да се обратат кон Бога, правејќи дела достојни за покаја­ние.",
        "21": "Затоа ме фатија Јудејците во хра­мот и се обидоа да ме убијат.",
        "22": "Но, откако добив помош од Бога, стојам до ден денес и им сведочам на мали и на големи, зборувајќи само за она што беа го зборувале Пророците и Мојсеј дека треба да се случи:",
        "23": "дека Христос мора да пострада и, откако прв ќе воскресне од мртвите, на народот и на незнабошците ќе им про­поведа светлина.“",
        "24": "А додека го зборуваше ова во од­брана, Фест извика со висок глас: „Си полудел ли, Павле! Многубројните кни­ги те довеле до лудило!“",
        "25": "А тој одговори: „Не сум луд, по­чи­туван Фесте, туку кажувам зборови на вистината и со здрав разум.",
        "26": "Тоа го знае и царот, пред кого и слободно зборувам; јас не верувам дека од сето ова нешто му е непознато, заш­то тоа не е вршено во некој агол.“",
        "27": "„Веруваш ли, царе Агрипа, во Про­роците? Знам дека веруваш.“",
        "28": "Агрипа му одговори на Павле: „Уште малку, па ќе ме убедиш да ста­нам христијанин!“",
        "29": "А Павле рече: „Би Му се молел на Бога и за малку и за многу не само ти, но и сите, што ме слушате денес, да ста­нете такви, каков што сум и јас, но без овие окови.“",
        "30": "Кога го кажа тоа, царот и намесни­кот Верникиј и оние, што седеа со нив, станаа",
        "31": "и, откако се повлекоа на страна, зборуваа меѓу себе и велеа дека тој чо­век не прави ништо што заслужува смрт или окови.",
        "32": "И Агрипа му рече на Фест: „Овој човек можеше да биде ослободен, ако не беше посакал суд пред царот.“ Затоа намесникот реши да го испрати пред царот."
    },
    "27": {
        "1": "Кога беше одлучено да отпло­виме за Италија, Павле и неколку други затвореници ги предадоа на еден стотник, по име Јулиј, од царската чета.",
        "2": "Се качивме на една адрамитски ко­раб, кој требаше да плови покрај азис­ките места, и така отпловивме. Со нас беше Аристарх, Македонец од Солун.",
        "3": "На другиот ден стигнавме во Сидон. И Јулиј, кој постапуваше со Павле чо­векољубиво, му дозволи да појде до пријателите свои, за да се погрижат за него.",
        "4": "Кога тргнавме оттаму, пловевме во заветрината на Кипар, бидејќи ветровите дуваа спротивно,",
        "5": "и, откако го препловивме морето по­крај Киликија и Памфилија, стигнавме до Мира Ликиска.",
        "6": "Таму стотникот најде еден александриски кораб, кој пловеше за Италија, и нѐ префрлија во него.",
        "7": "И пловејќи полека многу дни, одвај стигнавме до Крит. Бидејќи ветрот нѐ спречуваше да влеземе таму, допловивме под Крит покрај Салмона.",
        "8": "И, откако со мака пловевме покрај неа, стигнавме до едно место, наречено Добри Пристаништа, близу кое се на­оѓаше градот Ласеја.",
        "9": "Откако мина многу време и пло­ве­њето стана веќе многу поопасно, а и постот беше веќе минал, Павле ги опо­мена",
        "10": "и им рече: „Гледам, луѓе, дека пловењето ќе биде мачно и со голема штета не само за товарот на коработ, туку и за животите наши.“",
        "11": "Но стотникот повеќе му веруваше на кормиларот и сопственикот на бро­дот отколку на зборовите Павлови.",
        "12": "А бидејќи пристаништето не беше погодно за презимување, многумина изјавија дека сакаат оттаму да отпловат, ако е можно, до Феникс, критското пристаниште, кое се наоѓа спроти југо­западниот и северозападниот ветар, и таму да презимуваат.",
        "13": "А кога дувна југот, тие помислија дека можат да ја остварат својата цел, ја кренаа котвата и запловија покрај Крит.",
        "14": "Но наскоро против нив се дигна бурниот ветар, наречен Евракилон.",
        "15": "И штом го зграби коработ, бидејќи не можеше да му се противстави на вет­рот, ние им се препуштивме на брано­вите да нѐ носат.",
        "16": "Минувајќи покрај едно островче, кое се вика Кавда, одвај можевме да го задржиме коработ.",
        "17": "Кога го извлекоа, употребија се­как­ви средства и го врзаа коработ одоздо­ла; бидејќи се плашеа да не се насукаат на Сиртите, ги спуштија едрата и така бевме носени од струјата.",
        "18": "На другиот ден, бидејќи бевме сил­но фрлани од бурата, почнаа да го ис­фр­луваат товарот,",
        "19": "а на третиот ден сами со рацете свои ја исфрлаа опремата на коработ.",
        "20": "Но, бидејќи во текот на многу дни не се појави ни сонце, ни ѕвезда, а бес­нееше и прилично голема бура, понатаму исчезнуваше секаква надеж дека ќе се спасиме.",
        "21": "И бидејќи веќе долго време не беа јадени, Павле застана сред нив и рече: „Луѓе, браќа, требаше да ме послушате и да не тргаме од Крит, и ќе ги избег­нев­ме овие маки и штети.",
        "22": "А сега ви советувам да бидете бод­ри, зашто ниедна душа од вас нема да загине, освен коработ.",
        "23": "Бидејќи ноќеска ми се јави ангелот од Бога, Чиј сум и Кому Му служам,",
        "24": "и рече: ‚Не плаши се, Павле, ти тре­ба да излезеш пред царот; и ете, Господ ти ги дарува сите, што пловат со тебе.‘",
        "25": "Затоа, браќа, не плашете се, зашто Му верувам на Бога дека ќе се случи така, како што ми беше речено.",
        "26": "Но, треба да бидеме исфрлени на еден остров.“",
        "27": "Беше веќе четиринаесетта ноќ, от­како бевме носени наваму-натаму по Јадранското Море, кога кон полноќ морнарите насетија дека се при­бли­жу­ваат до некакво копно,",
        "28": "и, кога ја измерија длабочината, от­крија дека изнесува дваесет фати; па отидоа малку потаму, измерија пак и најдоа петнаесет фати.",
        "29": "И бидејќи се плашеа да не удрат на карпести места, од страната на кор­ми­лото спуштија четири котви, па чекаа да осамне.",
        "30": "А кога морнарите намислија да по­бегнат од коработ, и спуштија чун во морето како да ќе спуштаат котви од предната страна,",
        "31": "Павле му рече на стотникот и на војниците: „Ако овие не останат на ко­работ, вие не можете да се спасите.“",
        "32": "Тогаш војниците ги пресекоа ја­жи­њата на чунот и го оставија да падне до­лу.",
        "33": "И пред да осамне, Павле ги покани сите да каснат, велејќи: „Денес е чети­ринаесетти ден, откако во исчекување стоите гладни, не вкусувајќи ништо.",
        "34": "Затоа, ве молам, каснете: тоа ќе ви го спаси животот. Впрочем, на ниеден од вас нема да му падне ни влакно од главата.“",
        "35": "Штом го рече тоа, зеде леб, Му бла­годари на Бога пред сите, прекрши и почна да јаде.",
        "36": "Тогаш се ободрија сите и зедоа хра­на;",
        "37": "а во коработ нѐ имаше вкупно двесте седумдесет и шест души.",
        "38": "И кога се поткрепија, почнаа да го олеснуваат коработ, исфрлувајќи го житото в море.",
        "39": "Штом се раздени, земјата не ја познаа, но забележаа еден залив со песок, на кој решија, ако им појде од рака, да го извлечат коработ.",
        "40": "И дигајќи ги котвите, се заплови по морето; а покрај другото ги разлабавија и врските на кормилата, го развија ма­лото едро спрема ветрецот што дуваше, та пловеа кон брегот.",
        "41": "Но удирајќи на еден гребен, прамецот на коработ се заби и веќе не се по­мрдна, а задниот дел од коработ се раз­биваше од силата на брановите.",
        "42": "Војниците, пак, помислија да ги убијат затворениците, за да не исплива некој и да побегне.",
        "43": "Но стотникот, сакајќи да го спаси Павле, ги одврати од таа намера и за­по­веда најнапред да скокнат и да излезат на земја оние, што знаат да пливаат,",
        "44": "а другите – кој на штица, кој на штогоде од коработ. И така излегоа си­те живи и здрави на земја."
    },
    "28": {
        "1": "И тогаш, откако се спасивме, дознавме дека островот се вика Мелит.",
        "2": "А мештаните ни укажаа необична човекољубивост: нѐ примија сите и, би­дејќи врнеше дожд, беше студено, та накладоа оган.",
        "3": "А кога Павле насобра многу гранки и ги стави на огнот, една змија излезе од гранките поради горештината и се впи во неговата рака.",
        "4": "Мештаните, штом го видоа животното како виси на неговата рака, меѓу себе си рекоа: „Овој човек е навистина убиец; па затоа, иако се избави од морето, судот Божји не го остави да живее.“",
        "5": "Но тој ја истресе змијата во огнот и ништо лошо не му стана.",
        "6": "А тие очекуваа да се појави оток, или, пак, веднаш да падне мртов; но, би­дејќи чекаа долго време и видоа дека не му стана никакво зло, тие си го проме­нија мислењето и велеа дека е тој бог.",
        "7": "Околу тоа место се наоѓаа имотите на началникот на островот, по име Поп­лиј. Тој нѐ прими и три дни пријателски нѐ гоштеваше.",
        "8": "А таткото на Поплиј се разболе и лежеше, страдајќи од треска и болки во стомакот. Павле влезе кај него, се по­моли и, положувајќи ги рацете свои врз него, го исцели.",
        "9": "Тогаш, и другите од островот, што страдаа од болести, доаѓаа и се исцелуваа.",
        "10": "Тие нѐ почитуваа многу и нѐ удостоија со големи почести, а пред заминување нѐ снабдија со сите потребни рабо­ти.",
        "11": "По три месеци отпловивме со еден александриски кораб, што беше презимил на тој остров и носеше знак Диос­ку­ри.",
        "12": "И стигнавме во Сиракуза, каде што останавме три дена.",
        "13": "Оттаму отпловивме и пристигнавме во Ригија; а по еден ден дувна југот и на идниот ден стасавме во Потиоли;",
        "14": "таму најдовме браќа, по чија молба кај нив останавме седум дена. И потоа тргнавме за Рим.",
        "15": "Тамошните браќа, штом чуја за нас, излегоа да нѐ пресретнат до Апиевиот плоштад и до Трите крчми. Кога ги ви­де Павле, Му заблагодари на Бога и се ободри.",
        "16": "Штом стигнавме во Рим, на Павле му беше допуштено да живее одделно, но под стража на еден војник.",
        "17": "По три дни Павле ги повика првен­ците јудејски и кога се собраа, тој им зборуваше: „Мажи браќа, иако не на­правив ништо против народот или тат­ковските обичаи, од Ерусалим ме пре­дадоа окован во рацете на Римјаните.",
        "18": "И, откако ме судеа, сакаа да ме пуштат, зашто во мене не најдоа никаква вина што заслужува смрт;",
        "19": "но, бидејќи Јудејците се противеа, бев принуден да барам суд пред царот; но не за тоа да го обвинувам во нешто својот народ.",
        "20": "Поради тоа и ве повикав да се ви­ди­ме и да позборуваме; зашто заради на­дежта на Израел сум окован во овие ланци.“",
        "21": "А тие му одговорија: „Ние ниту писма сме добиле за тебе од Јудеја, ни­ту, некој од браќата дошол да нѐ из­вести или нешто лошо да каже за тебе.",
        "22": "Но ние сакаме да чуеме од тебе лично што мислиш ти за тоа; зашто познато ни е дека на тоа учење насекаде се противречи.“",
        "23": "И откако му определија ден, големо мноштво дојде во неговото определено живеалиште, и тој од утрото до вечерта со докази им го изложуваше учењето за царството Божјо и ги уверуваше за Исус и од Законот Мојсеев и од Проро­ци­­те.",
        "24": "Едни се убедија од зборовите него­ви, а други не поверуваа.",
        "25": "Бидејќи беа несложни меѓу себе, тие почнаа да се разотидуваат; и во тоа време Павле им ги кажа овие зборови: „Добро им рекол Духот Свети на тат­ковците ваши преку пророкот Исаија, велејќи:",
        "26": "‚Оди и кажи му на овој народ: со уши ќе чуете, и нема да разберете, со очи ќе гледате, и нема да видите,",
        "27": "зашто срцето на овие луѓе закораве­ло, та со ушите мачно слушаат, а очите свои ги затвориле, па некако со очите да не видат и со ушите да не чујат, и со срцето да не разберат, и да не се об­ра­тат, за да ги исцелам.‘",
        "28": "И така, нека ви биде познато дека спасението од Бога им е испратено на незнабошците, тие и ќе чујат.“",
        "29": "Кога го рече тоа, Јудејците се ра­зо­тидоа со голема препирка меѓу себе.",
        "30": "Павле остана таму цели две години во посебно најмена куќа и ги примаше сите, што доаѓаа кај него,",
        "31": "проповедајќи го царството Божјо и учејќи за Господ Исус Христос наполно слободно, и никој во тоа не го спречу­ва­ше."
    }
}