{
    "1": {
        "1": "Павле, слуга на Исус Христос, повикан за апостол, издвоен за Еван­гелието Божјо,",
        "2": "кое Бог однапред го беше ветил пре­ку пророците, во Светите Писма,",
        "3": "за Својот Син, по тело роден од се­мето Давидово,",
        "4": "одреден како Син Божји во силата, по Духот на светоста, преку воскресението од мртвите, Исус Христос, наши­от Господ.",
        "5": "Преку Него добивме благодат и апостолство за да ги приведеме на пос­лушност кон верата меѓу сите народи во Негово име,",
        "6": "меѓу кои сте и вие, повиканите од Исус Христос.",
        "7": "До сите вас во Рим, возљубени од Бога и повикани да бидете свети: благодат и мир од Бог Отецот наш и Господ Исус Христос.",
        "8": "Пред сѐ, Му благодарам на Мојот Бог, преку Исус Христос, за сите вас, зашто за вашата вера се разгласува по целиот свет;",
        "9": "Бог, Кому Му служам со својот дух, преку Евангелието на Неговиот Син, сведок ми е дека постојано си спомнувам за вас",
        "10": "секогаш кога во молитвите свои се молам, та со Божја волја некако да ми се даде да дојдам кај вас.",
        "11": "Зашто копнеам да ве видам, па да ви предадам некој духовен дар за да ста­не­те поцврсти,",
        "12": "односно, взаемно да си помогнеме преку заедничката вера – вашата и мојата.",
        "13": "Би сакал да знаете, браќа, дека мно­гупати бев на мисла да дојдам кај вас, да имам некаков плод и меѓу вас, како и меѓу другите народи, но сѐ досега бев попречуван.",
        "14": "Должник сум кон Елините и варва­рите, кон мудрите и кон неразумните.",
        "15": "Затоа, што се однесува до мене, под­готвен сум и вам во Рим да ви го проповедам Евангелието.",
        "16": "Зашто јас не се срамам од Еван­ге­лието на Христос, бидејќи тоа е сила Божја која го спасува секого што верува, прво Јудеец, а потоа и Елин.",
        "17": "Бидејќи во него се открива правдата Божја, од верата и во верата, како што е напишано: „Праведникот преку верата ќе живее.“",
        "18": "Зашто гневот Божји се открива од небото против секоја безбожност и не­правда на луѓето кои вистината ја спре­чуваат со неправда.",
        "19": "Па така, она, кое може да се знае за Бога, ним им е откриено, бидејќи Бог тоа им го открил.",
        "20": "И навистина, она што е во Него не­видливо, односно вечната Негова сила и Божественост, согледливи се уште од создавањето на светот, гледано според Неговите дела, па така тие немаат из­го­вор.",
        "21": "Зашто, кога Го познаа Бога, тие не Го прославија како Бог, ниту пак, Му благодарија, туку се заблудија во своите помисли, и нивното неразумно срце им се помрачи;",
        "22": "тврдејќи дека се мудри, тие обезумија,",
        "23": "и славата на непропадливиот Бог ја заменија со лик на смртен човек, на птици, на четириножни животни и на лазачи.",
        "24": "Затоа и Бог, според желбите на ср­цата нивни, ги предаде на нечистота, па сами да си ги обесчестуваат своите те­ла.",
        "25": "Тие ја заменија вистината Божја со лага и му се поклонија и му служеа на создаденото повеќе отколку на Соз­да­те­лот, Кој е благословен во вечни векови. Амин!",
        "26": "Затоа Бог ги предаде на срамни страсти: жените нивни природните по­треби ги заменија со противприродни.",
        "27": "И мажите исто така, напуштајќи го природното општење со женскиот пол, се распалија со желби еден кон друг, и вршеа срамни работи мажи со мажи, добивајќи ја заслужената отплата за својата изопаченост.",
        "28": "И бидејќи не се обидоа да Го задржат Бога во разумот свој, затоа Бог ги предаде на нивниот изопачен ум – да го прават она што не прилега,",
        "29": "исполнети со секаква неправда, лу­кавство, алчност, злоба; полни со за­вист, убиства, кавги, измами, злонамерност;",
        "30": "озборувачи, клеветници, богомрасци, насилници, фалбаџии, горделивци, измислувачи на зло, непослушни кон родителите,",
        "31": "неразумни, неверни, недружељуби­ви, непомирливи, немилостиви.",
        "32": "Тие, иако ја познаваат праведната одредба Божја дека оние, што вршат такви дела, заслужуваат смрт, сепак не само што ги вршат, туку се благона­кло­нети и кон оние што ги вршат."
    },
    "2": {
        "1": "И така, немаш изговор, о човеку, кој и да си ти, зашто со каков суд судиш друг, со таков се осудуваш сам, бидејќи ти, кој судиш, го правиш истото.",
        "2": "А знаеме дека Божјиот суд, кој, паѓа врз оние кои вршат такви работи е спо­ред вистината.",
        "3": "Зар мислиш, о човеку, дека ќе го избегнеш Божјиот суд ти, кој ги осудуваш оние што прават такви работи, какви што правиш и сам?",
        "4": "Или, пак, го презираш богатството на Божјата благост, стрпливост и долготрпеливост, не разбирајќи дека Бож­јата благост те води кон покајување?",
        "5": "Но, поради твојата тврдокорност и непокајаното срце си собираш гнев за денот на гневот, кога ќе се открие пра­ведниот суд од Бога,",
        "6": "Кој секому ќе му даде според не­го­ви­те дела:",
        "7": "живот вечен на оние кои со трпение во добрите дела се стремат кон слава, чест и нераспадливост;",
        "8": "јарост, пак, и гнев на оние што ѝ се непокорни на вистината, а ѝ се покоруваат на неправдата.",
        "9": "Неволја и мака за секоја човечка ду­ша која прави зло, пред сѐ за Јудеец, а исто така и за Елин;",
        "10": "слава и чест и мир на секој што пра­ви добро, пред сѐ за Јудеец, а исто така и за Елин!",
        "11": "Зашто Бог не е пристрасен.",
        "12": "Оние што згрешиле без Закон, без Закон ќе загинат; а оние што згрешиле под Закон, според Законот ќе бидат и судени,",
        "13": "бидејќи пред Бога не се праведни оние што го слушаат Законот, туку ќе се сметаат за праведни само оние што постапуваат според Законот.",
        "14": "Зашто секогаш кога незнабошците, кои немаат Закон, природно ги из­вр­шу­ваат одредбите на Законот, тогаш тие, иако немаат Закон, се Закон на самите себе;",
        "15": "тие докажуваат дека делото на Законот е запишано во нивните срца, за што сведочи и нивната совест, а и нив­ните внатрешни размислувања, со кои меѓусебно се обвинуваат или одбрануваат,",
        "16": "за оној ден, кога, според моето Евангелие, Бог преку Исус Христос ќе ги суди тајните на луѓето.",
        "17": "Ете, ти се нарекуваш Јудеец, и се потпираш на Законот, и со Бога се фалиш,",
        "18": "и ја знаеш волјата Негова, и повеќе разбираш што е подобро, зашто се по­у­чуваш од Законот,",
        "19": "и уверен си дека си водач на слепци, а светлина на оние што се во мрак;",
        "20": "наставник на неразумни, учител на младината, зашто образец на знаењето и вистината имаш во Законот.",
        "21": "Но, како е можно тоа да учиш дру­ги, а себе самиот да не се учиш?",
        "22": "Ти, кој проповедаш да не се краде, а крадеш; кој велиш да не се врши прељу­ба, а прељубодејствуваш; ти, кој се гна­сиш од идолите, а крадеш од храмовите;",
        "23": "ти, кој се фалиш со Законот, а прес­та­пувајќи го Законот, зарем не Го сра­мотиш Бога?",
        "24": "„Зашто поради вас името Божјо се хули меѓу незнабошците“, – така стои напишано.",
        "25": "Обрезанието е навистина полезно, но ако го извршуваш Законот. Ако, пак, правиш престапи против Законот, обре­занието твое станува необрезание.",
        "26": "И така, ако необрезаниот ги пази одредбите на Законот, тогаш нема ли неговото необрезание да се смета како обрезание?",
        "27": "И необрезаниот по тело, из­вр­шу­вај­ќи го Законот, нема ли да те осуди тебе, кој и покрај Писмо и обрезание си ста­нал престапник на Законот?",
        "28": "Зашто не е прав Јудеец оној, кој е таков по надворешност, ниту право обрезание она, кое е надворешно, врз телото,",
        "29": "туку оној, кој е внатрешно таков, и она обрезание, што е во срцето, по дух, а не по буква. Неговата пофалба не по­текнува од луѓето, туку од Бога."
    },
    "3": {
        "1": "Која е предноста на Јудејците, или која е ползата од обрезанието?",
        "2": "Голема, на секој начин, и пред сѐ што ним им се доверени Божјите обја­вувања.",
        "3": "Па што, ако некои не поверувале? Дали нивната безверност ќе ја уништи Божјата верност?",
        "4": "Никако! Нека се признае дека Бог е вистинит, а секој човек лажлив, како што е напишано: „За да се покаже дека си праведен во зборовите Свои, и да победиш кога ќе ти се суди.“",
        "5": "Ако, пак, нашата неправедност ја истакнува Божјата праведност, што би можеле да речеме тогаш? Дали е Бог несправедлив, кога се гневи? Говорам како човек.",
        "6": "Никако! Зашто, како Бог ќе може да го суди светот?",
        "7": "Зашто, ако вистината Божја се возвеличува преку мојата лага за слава Негова, па зошто тогаш да бидам осуден како грешник?",
        "8": "Зарем тогаш не би требало да прави­ме зло, за да излезе добро? Впрочем та­ка и хулат некои луѓе на нас и велат де­ка така учиме. Тие се справедливо осудени.",
        "9": "Па дали имаме некакво предимство? Ни најмалку, зашто веќе ги обвинивме, како Јудејците така и Елините, дека се сите под грев,",
        "10": "како што е напишано: „Нема праведен ниту еден,",
        "11": "нема разумен, нема кој да Го бара Бога;",
        "12": "сите се отклонија, заедно станаа развратни; нема кој да прави добро, не­ма ниту еден.“",
        "13": "„Грлото нивно – отворен гроб; со ја­зиците свои мамат; под јазиците нивни – змиски отров,",
        "14": "устата нивна е полна со клетва и горчина.",
        "15": "Нозете нивни им се брзи за пролевање крв;",
        "16": "пустошење и маки по нивните па­тишта;",
        "17": "тие не го познаа патот на мирот.",
        "18": "Страв Божји нема пред очите нивни.“",
        "19": "Знаеме дека сѐ она, за што зборува Законот, се однесува на оние, што се под Законот, за да се затвори секоја ус­та, и така целиот свет да стане виновен пред Бога,",
        "20": "зашто преку делата на Законот пред Него нема да биде оправдан никој; бидејќи преку Законот се познава гре­вот.",
        "21": "А сега независно од Законот се јави Божјата праведност, посведочена од Законот и од Пророците.",
        "22": "Божјата праведност преку верата во Исус Христос е во сите и врз сите оние што веруваат. Зашто нема разлика,",
        "23": "сите згрешија и лишени се од славата Божја.",
        "24": "Но ќе бидат оправдани преку дар, со Божјата благодат, а преку откупот во Исус Христос.",
        "25": "Него Бог Го постави со крвта Своја да биде жртва за помирување преку ве­рата, за да ја покаже Својата праведност во опростувањето на поранешните гревови, во времето на Божјото долготрпение,",
        "26": "за да ја покаже Својата праведност во сегашно време, дека е Тој справедлив и дека го оправдува секого што верува во Исус.",
        "27": "Каде е, пак, пофалбата? Таа е ис­клучена. Според кој закон? Дали според оној на делата? Не, туку според законот на верата.",
        "28": "Така ние заклучуваме дека човекот се оправдува со верата, без делата на Законот.",
        "29": "Или можеби Бог е пак само на Ју­дејците, а не и на незнабошците? Се разбира, Тој е и на незнабошците,",
        "30": "бидејќи еден е Бог, Кој ќе ги оправда обрезаните по вера и необрезаните преку вера.",
        "31": "А дали го укинуваме Законот преку верата? Никако, туку уште посилно го утврдуваме."
    },
    "4": {
        "1": "А што би можеле да кажеме дека добил нашиот прататко по тело Авраам?",
        "2": "Зашто ако Авраам се оправдал со дела, тој заслужува пофалба, но не пред Бога.",
        "3": "Впрочем што вели Писмото? – „Му поверува Авраам на Бога, и тоа му се сметаше за праведност.“",
        "4": "На оној што работи, платата му следува не по милост, туку по долг.",
        "5": "Напротив, оному, кој не работи, а верува во Оној Кој го оправдува без­божникот, верата му се смета за праведност.",
        "6": "Така и Давид го нарекува блажен оној човек, кому Бог му смета за пра­ведност независно од делата, велејќи:",
        "7": "„Блажени се оние чии беззаконија се простени и чии гревови се покриени;",
        "8": "блажен е оној човек кому Бог нема да му смета за грев!“",
        "9": "А дали ова блаженство се однесува са­мо за обрезаните или и за необрезани­те? Бидејќи велиме дека на Авраам ве­ра­та му се сметаше за праведност.",
        "10": "Кога му се сметаше? По обрезанието или пред обрезанието? Не по обре­занието, туку пред обрезанието.",
        "11": "И знакот на обрезанието тој го доби како печат на праведност што доаѓа од верата, која ја имаше пред обрезанието, за да биде татко на сите необрезани што веруваат, та и ним тоа да им се смета за праведност,",
        "12": "и да им биде татко на обрезаните, но не на оние кои обрезанието само го примиле, туку кои врват и по стапките на верата од нашиот татко Авраам, пред обрезанието.",
        "13": "Впрочем ветувањето кон Авраам или кон семето негово – дека ќе биде наследник на светот – беше дадено не преку Законот, туку преку праведноста на верата.",
        "14": "Зашто ако можат да бидат наследници само оние што имаат Закон, то­гаш и верата нема никакво значење, и ветувањето е поништено;",
        "15": "зашто Законот породува гнев; каде што, пак, нема Закон, нема ни престап.",
        "16": "Затоа тоа е од верата, за да биде по милост, та и ветувањето да биде заздра­вено не само по Законот, туку и по ве­ра­та за сите потомци Авраамови, кој ни е татко на сите нас,",
        "17": "според напишаното: „Те поставив да бидеш татко на многу народи“ – пред Бога, Кому тој Му поверува, Кој ги оживува мртвите и го повикува да суш­тествува, она што не суштествува.",
        "18": "Авраам, без никаква основа за на­деж, поверува со надеж дека ќе стане татко на многу народи, според рече­но­то: „Такво ќе биде твоето потомство.“",
        "19": "И откако не ослабна верата негова, тој не помисли дека телото негово е веќе безживотно, зашто беше речиси стогодишен, и дека утробата Сарина е речиси веќе безживотна;",
        "20": "и во ветувањето Божјо не се посомнева со неверие, туку остана со цврста вера и Го прослави Бога,",
        "21": "наполно уверен дека Тој е силен да го изврши она што го ветил.",
        "22": "Затоа тоа му се сметаше за праведност.",
        "23": "Но, не само за него е напишано де­ка му се сметаше,",
        "24": "туку и за нас: ќе ни се смета, ако ве­руваме во Оној, Кој Го воскресна од мртвите Исус Христос, нашиот Господ,",
        "25": "предаден за нашите гревови и вос­креснат за наше оправдание."
    },
    "5": {
        "1": "И така, оправдани преку верата, имаме мир со Бога, преку нашиот Господ, Исус Христос.",
        "2": "Преку Него со верата добивме и пристап кон оваа благодат, во која сто­име, и се гордееме со надежта во славата Божја.",
        "3": "Но не само тоа, туку се гордееме и со маките, знаејќи дека од маката се ра­ѓа трпението;",
        "4": "од трпението, пак – искуство, а од искуството – надеж.",
        "5": "Надежта пак, не посрамотува. Заш­то љубовта Божја е излеана во нашите срца преку нам дадениот Свети Дух.",
        "6": "Зашто, уште кога бевме слаби, Христос во одреденото време умре за безбожниците.",
        "7": "Навистина, тешко би можел некој да умре за праведник, а за добар, можеби, некој и би се решил да умре.",
        "8": "Но Бог ја докажа љубовта Своја кон нас, со тоа што Христос умре за нас, уште додека бевме грешни.",
        "9": "Затоа сега, откако веќе сме оправдани со крвта Негова, многу повеќе ќе се спасиме преку Него од гревот.",
        "10": "Зашто, ако се помиривме со Бога преку смртта на Неговиот Син, уште додека бевме непријатели, тогаш уште повеќе ќе се спасиме преку Неговиот живот, откако сме се помириле.",
        "11": "А освен тоа, и се фалиме со Бога преку нашиот Господ Исус Христос, преку Кого добивме сега помирување.",
        "12": "Затоа, како што гревот влезе во светот преку еден човек, а преку гревот – смртта, по таков начин и смртта премина на сите луѓе преку еден човек, зашто сите згрешија.",
        "13": "Навистина и порано уште пред За­конот имаше грев во светот, но гревот како таков не може да се прифати, кога нема закон.",
        "14": "А сепак смртта царуваше уште од Адам, па сѐ до Мојсеј и над оние што не погрешија според престапот на Адам. Тој е пралик на Оној што требаше да дојде.",
        "15": "Но со дарот не е исто како и со престапот. Зашто ако поради престапот на еден изумреа мнозина, тогаш Бож­ја­та благодат и дарот преку благодатта на еден Човек, Исус Христос, во многу поголемо изобилство ќе се излее врз мнозина.",
        "16": "А тој дар е сосема поинаков од гре­вот на еден што погрешил, зашто су­де­њето за еден престап води кон осудува­ње, а дарот – од многу престапи кон оправдување.",
        "17": "Бидејќи, доколку со престапувањето на еден завладеала смртта преку ед­ниот, дотолку повеќе оние, што го при­мија изобилието на благодатта и дарот на праведноста, ќе царуваат во животот преку еден – Исус Христос.",
        "18": "И така, како што преку еден прес­тап дојде осудувањето на сите луѓе, та­ка и преку праведното дело на еден дој­де врз сите луѓе оправданието, кое дава живот.",
        "19": "Зашто, како што преку непос­луш­носта на еден човек мнозина станаа грешни, така исто и преку послушноста на еден, мнозина ќе станат праведни.",
        "20": "А притоа дојде и Законот за да се наголеми престапот. Каде што, пак, се намножи гревот, таму благодатта се јавува во голема изобилност,",
        "21": "та, како што гревот завладеал со смртта, така и благодатта да завладее преку праведноста за живот вечен, преку Исус Христос, нашиот Господ."
    },
    "6": {
        "1": "Што, пак, да речеме? Ќе останеме ли во гревот, за да се наголеми бла­годатта? Никако!",
        "2": "Ние, кои сме умреле за гревот, како да живееме во него уште?",
        "3": "Зар не знаете дека сите оние што бевме крстени во Исус Христос, во Неговата смрт бевме крстени.",
        "4": "И така, ние се погребавме со Него преку крштавањето во смртта, за да мо­жеме, како што Христос воскресна од мртвите преку славата на Отецот, и ние така да живееме нов живот.",
        "5": "Зашто, ако сме сраснати со Него во еднаква смрт, ќе бидеме соучесници и во воскресението,",
        "6": "знаејќи дека нашиот стар човек е распнат со Него, за да биде уништено гревовното тело, па да не бидеме веќе робови на гревот;",
        "7": "бидејќи, кој е мртов, тој е ослободен од гревот.",
        "8": "А ако сме умреле со Христос, веруваме дека со Него и ќе живееме,",
        "9": "знаејќи дека Христос, откако вос­кресна од мртвите, не умира повеќе: смртта нема веќе власт над Него.",
        "10": "Тоа што Тој умре, за гревот умре еднаш засекогаш, а животот што го жи­вее, за Бога го живее.",
        "11": "Па така и вие сметајте се мртви за гревот, а живи за Бога во Христос Исус, нашиот Господ.",
        "12": "И гревот да не царува во вашето смртно тело, за да не им се покорувате на телесните наслади!",
        "13": "Не препуштајте му ги на гревот ва­шите органи на телото како орудија на неправедноста, туку препуштете Му се на Бога како оние што оживеале од мртвите, и вашите органи на телото како орудија на праведноста.",
        "14": "Гревот нема да господари над вас, зашто вие не сте под Законот, туку под благодатта.",
        "15": "Па што? Да грешиме ли, бидејќи не сме под Законот, туку под благодатта? Тоа никако!",
        "16": "Дали знаете дека, ако му се предавате некому како робови за послуш­ност, робови сте му на оној кому му се покорувате: или на гревот, кој води во смрт, или – на послушноста, која води кон праведност?",
        "17": "Но, благодарејќи Му на Бога, вие, иако бевте робови на гревот, од сѐ срце се покоривте на оној образец на поука, на која ѝ се предадовте.",
        "18": "И така ослободувајќи се од гревот, вие станавте робови на праведноста.",
        "19": "Ви зборувам како човек, поради слабоста на вашата човечка природа. Како што ги препуштивте органите на вашето тело во телесна служба на не­чистотата и беззаконието за беззаконие, така и сега оставете ги деловите од ва­шето тело да ѝ робуваат на праведноста која води во светост.",
        "20": "Додека му бевте робови на гревот, бевте слободни од праведноста.",
        "21": "А каков плод имавте тогаш? Дела, од кои сега се срамувате, бидејќи нив­ни­от крај е смртта.",
        "22": "Но сега, кога се ослободивте од гре­вот и Му станавте служители на Бога, имате плод кој води во светост, а крајот – животот вечен.",
        "23": "Зашто, платата, што ја дава гревот, е смрт, а подарокот од Бога е живот ве­чен во Христос Исус, нашиот Господ."
    },
    "7": {
        "1": "Или, пак, не знаете, браќа, – им зборувам на такви што го познаваат Законот – дека Законот има власт над човекот додека е тој жив?",
        "2": "Омажената жена е поврзана преку законот со мажот, додека е тој жив; ако умре мажот, таа се ослободува од за­ко­нот, кој ја сврзал со мажот.",
        "3": "Затоа, ако се омажи за друг маж, до­дека ѝ е уште жив нејзиниот маж, таа ќе стане прељубница; ако, пак, умре ма­жот, таа е слободна од законот, и нема да биде прељубница, кога ќе се омажи за друг човек.",
        "4": "Па така и вие, браќа мои, за Законот преку телото на Исус Христос умревте, за да Му припаднете на Друг, на Оној Кој беше воскреснат од мртвите, та да Му принесеме плод на Бога.",
        "5": "Зашто, кога живеевме во телото, то­гаш страстите гревовни, преку Законот, дејствуваа во органите, за да ѝ прине­се­ме плод на смртта;",
        "6": "но сега, ние сме слободни од Зако­нот, откако умревме за она за што тој нѐ држеше врзани, за да Му служиме на Бога со обновен дух, а не според старата буква.",
        "7": "Што да речеме пак? Зар Законот е грев? Никако! Но јас го разбрав гревот преку Законот, зашто и похотата не би ја познал, ако Законот не велеше: „Не биди похотлив!“",
        "8": "Но гревот, поттикнат од заповедта, предизвика во мене секаква похота; бидејќи гревот без Законот е мртов.",
        "9": "Некогаш живеев без Законот; но ко­га дојде заповедта, гревот оживеа.",
        "10": "Јас, пак, умрев, и се покажа дека за­поведта, назначена за да даде живот, ис­тата води во смрт,",
        "11": "зашто гревот, поттикнат од за­по­ведта, ме измами и преку неа ме ум­р­т­ви.",
        "12": "Така, значи, Законот е свет, и за­по­ведта света, справедлива и добра.",
        "13": "Па така, доброто ли за мене стана смрт? Никако! Но гревот, за да се по­ка­же дека е грев, ми предизвикува преку доброто смрт, та преку заповедта гре­вот да стане премногу грешен.",
        "14": "Зашто знаеме дека Законот е ду­хо­вен, а јас, пак, сум телесен, продаден на гревот како роб.",
        "15": "Не го разбирам тоа што го правам; бидејќи не го правам она што сакам, ту­ку она што го мразам, тоа го правам.",
        "16": "Ако, пак, го правам она што не го сакам, тогаш се согласувам со Законот дека е добар.",
        "17": "Значи, тоа веќе не го правам јас, ту­ку гревот, што живее во мене.",
        "18": "Јас знам дека во мене, односно во моето тело, не живее доброто; навистина желба за добро во мене има, но не и сила да го правам тоа.",
        "19": "Зашто не го правам доброто, што сакам да го правам, туку злото, што не сакам да го правам.",
        "20": "А штом го вршам она што не го са­кам, не го вршам веќе јас, туку гревот, кој живее во мене.",
        "21": "И така, во себе наоѓам ваков закон: кога сакам да го правам доброто, злото ми е близу.",
        "22": "Бидејќи, според својот внатрешен човек наоѓам наслада во законот Божји,",
        "23": "но во своите телесни делови гледам друг закон, кој војува против законот на мојот ум и ме држи заробен во грево­в­ниот закон, кој е во моите органи.",
        "24": "Колку несреќен човек сум јас! Кој ќе ме избави од ова тело на смртта?",
        "25": "Му благодарам на својот Бог преку Исус Христос, нашиот Господ. И така, јас самиот со умот свој му служам на Божјиот закон, а со телото – на гревов­ниот закон."
    },
    "8": {
        "1": "И сега нема никакво осудување за оние кои се во Исус Христос.",
        "2": "Зашто законот на Духот, кој дава живот во Христос Исус, ме ослободи од законот на гревот и на смртта.",
        "3": "Она, што законот не можеше да го направи, бидејќи беше ослабен поради телото, го изврши Бог, испраќајќи Го Синот Свој во тело, подобно на телото на гревот, и како жртва за гревот, Тој го осуди гревот во телото,",
        "4": "за да се исполни заповедта на За­ко­нот во нас, кои живееме не по телото, туку по Духот.",
        "5": "Зашто оние кои живеат по тело, копнеат за телесното, а кои живеат по Дух – за духовното.",
        "6": "Копнежот на телото е смрт, а коп­не­жот на духот – живот и мир.",
        "7": "Зашто копнежот на телото е не­при­ја­телство против Бога, тој не му се под­редува на законот Божји затоа што не може.",
        "8": "А оние, кои живеат по телото, не можат да Му се допаднат на Бога.",
        "9": "Вие живеете не по тело, туку по Дух, само тогаш ако Духот Божји жи­вее во вас. Ако, пак, некој нема Дух Христов, тој не е Негов.",
        "10": "Ако, пак, Христос е во вас, телото е мртво за грев, а духот живее поради праведноста.",
        "11": "Но ако Духот на Оној Кој Го вос­кресна Исус од мртвите живее во вас, то­гаш Оној Кој Го воскресна Христос од мртвите, ќе ги оживотвори и вашите смртни тела преку Својот Дух, Кој жи­вее во вас.",
        "12": "И затоа, браќа, ние не сме му дол­жници на телото за да живееме по телото;",
        "13": "бидејќи, ако живеете по телото, ќе умрете; но, ако преку Духот ги умртвувате делата на телото, ќе бидете живи.",
        "14": "Сите оние што се управуваат по Ду­хот Божји, се синови Божји;",
        "15": "зашто вие не примивте дух на ропство, за да бидете во страв, туку Го при­мивте Духот на посинувањето, преку Кого велиме: „Ава, Оче!“",
        "16": "Самиот Дух му сведочи на нашиот дух дека ние сме чеда Божји.",
        "17": "А ако сме, пак, чеда, ние сме и нас­ледници: наследници на Бога и со­на­следници Христови, но само ако со Не­го страдаме, та со Него и да се прославиме.",
        "18": "Зашто мислам дека страдањата на сегашното време не се ништо спрема славата која треба да се открие кон нас.",
        "19": "И секое создание со нетрпение го очекува откривањето на синовите Бож­ји,",
        "20": "зашто и созданието не ѝ се покори на суетата доброволно, туку по волјата на Оној Кој го покори, а со надеж,",
        "21": "дека и самото создание ќе се ослободи од ропството на распадливоста при славното ослободување на чедата Божји.",
        "22": "Зашто знаеме дека целото создание заедно со нас стенка како во породилни болки.",
        "23": "И не само тоа, туку и ние самите, кои ги имаме првините на Духот, воз­див­нуваме во себе, очекувајќи посинување и откупување на нашето тело.",
        "24": "Зашто со таа надеж бевме спасени. А надежта што се гледа не е вистинска надеж. Зашто, кој би се надевал во тоа што го гледа?",
        "25": "Кога се надеваме, пак, на она што не го гледаме, со трпение го очекуваме.",
        "26": "Исто така и Духот нѐ поткрепува во нашата немоќ; бидејќи ние не знаеме како треба да се молиме. Па сепак, Ду­хот Сам посредува за нас со не­ис­ка­жливо воздивнување.",
        "27": "А Оној Кој ги истражувал срцата, знае каква е мислата на Духот, бидејќи Тој по волјата на Бога посредува за све­тиите.",
        "28": "А знаеме дека на оние што Го љу­бат Бога и се повикани по Негова волја, сѐ им содејствува за добро;",
        "29": "зашто оние, кои однапред ги позна, нив и ги предопредели да бидат сооб­разни со ликот на Неговиот Син, та Тој да биде првороден меѓу многуте браќа.",
        "30": "А оние што ги предопредели, тие и ги повика, и кои ги повика, тие и ги оп­равда; кои ги оправда, тие и ги прос­ла­ви.",
        "31": "Што да речеме, пак, на ова? Ако е Бог со нас, кој ќе е против нас?",
        "32": "Оној, Кој не Го поштеди ни Својот сопствен Син, туку Го предаде за нас сите, зарем нема да ни подари со Него сѐ?",
        "33": "Кој ќе ги обвини избраниците Божји? Бог е Тој Кој ги оправдува!",
        "34": "Кој е тој што ќе суди? Христос Исус, Кој умре, но уште и воскресна, Кој е од десната страна на Бога и се зас­тапува за нас!",
        "35": "Кој ќе нѐ одвои од љубовта кон Христос? Дали неволјата? Или маката? Или прогонот? Или гладот? Или голо­тијата? Или погибелта? Или мечот?",
        "36": "Како што е напишано: „Заради Те­бе секогаш нѐ убиваат; нѐ сметаат како овци за клање.“",
        "37": "Но во сето тоа стануваме повеќе од победници преку Оној Кој нѐ возљуби.",
        "38": "Зашто сигурно знам дека ни смртта, ни животот, ни ангелите, ни влас­ти­те, ни сегашноста, ни иднината,",
        "39": "ни височината, ни длабочината, ни­ту, пак, кое било друго создание нема да може да нѐ оддели од љубовта Божја во Христос Исус, нашиот Господ."
    },
    "9": {
        "1": "Ви зборувам вистина во името на Христос, не лажам – тоа го сведочи мојата совест во Светиот Дух –",
        "2": "дека има голема тага и непрестана болка во моето срце.",
        "3": "Зашто повеќе би сакал јас да бидам проклет и одвоен од Христос за браќата свои, моите сродници по тело.",
        "4": "Тие се Израелци – ним им припаѓа посинувањето и славата и заветите, ним им беше даден Законот, и богослужење­то и ветувањата;",
        "5": "нивни се и татковците, од кои по­тек­нува и Христос, Кој е Бог на сите, бла­гословен до века. Амин!",
        "6": "А не е можно словото Божјо да из­не­ве­рило: бидејќи не се Израел сите оние што се од Израел.",
        "7": "Ниту, пак, се сите потомци Авра­амови, затоа што се негови чеда; но ре­че­но е: „Од Исак потомството ќе се на­ре­че со твое име.“",
        "8": "Односно, не чедата на телото се чеда Божји, туку чедата на ветувањето ќе се признаат како потомци.",
        "9": "Бидејќи зборовите на ветувањето се овие: „Во тоа време ќе дојдам и Сара ќе има син.“",
        "10": "И не само таа, но и Ревека, која на­еднаш зачна од Исак, нашиот татко,",
        "11": "зашто, уште додека не се беа родиле близнаците и сѐ уште ништо не беа на­правиле, добро или лошо, за да остане Божјата одлука, онаа според слободен избор, да не зависат од делата, туку",
        "12": "според Оној Кој повикува, ѝ беше речено: „Постариот ќе му служи на по­младиот“,",
        "13": "како што е напишано: „Јаков го воз­љубив, а Исав го намразив.“",
        "14": "Што да речеме пак? Зар има не­правда во Бога? Никако!",
        "15": "Зашто Тој му рече на Мојсеј: „Ќе покажам милост кон оној што ќе го по­милувам, и сожалување кон оној што ќе го сожалам.“",
        "16": "И затоа, изборот не зависи од оној кој пожелува, ниту од оној кој трча, ту­ку од Бога, Кој покажува милост.",
        "17": "Зашто Писмото му вели на фа­ра­онот: „Токму за тоа те издигнав, за да ја покажам над тебе Својата моќ и името Мое да биде проповедано по целата земја.“",
        "18": "Па така, му искажува милост кому што сака, и го закоравува кого што са­ка.",
        "19": "Но ти секако ќе ми речеш: „А зош­то тогаш уште нѐ кори?“ А кој може да се спротивстави на Неговата волја?",
        "20": "Ама, човеку, кој си ти што така се спориш со Бога? Зарем она што е ракотворено ќе му рече на својот мајстор: зошто си ме направил такво?",
        "21": "Или, пак, грнчарот – зарем не е гос­подар над својата глина, па од една и ис­та смеса да направи еден сад за почесна, а друг за нечесна употреба?",
        "22": "Што, ако Бог, сакајќи да го покаже гневот Свој и да ја пројави Својата моќ, со голема долготрпеливост трпел некои садови на гневот, приготвени за погибел,",
        "23": "за да го покаже богатството на Сво­јата слава над садовите на милосрдието што Тој однапред ги приготвил за сла­ва,",
        "24": "над нас, кои нѐ повика не само од Јудејците, туку и од незнабошците?",
        "25": "Така се вели и во книгата на Осија: „Ќе го наречам Мој народ оној кој не беше Мој народ, и возљубена – онаа што не беше возљубена.“",
        "26": "И на она место, каде што им беше речено: „Вие не сте Мој народ“, таму ќе бидат наречени синови на живиот Бог.",
        "27": "А Исаија извика за Израел: „Кога Израеловите синови би биле бројни како морскиот песок, само остатокот ќе биде спасен“,",
        "28": "зашто ќе го заврши делото и ќе реши по правда: „Господ ќе го изврши во потполност словото на земјата.“",
        "29": "И како што прорече Исаија: „Ако Господ Саваот не ни беше оставил потомство, ќе станевме како Содом и ќе заприлегавме на Гомора.“",
        "30": "И што да кажеме сега? Незна­бош­ците, кои не бараа праведност, добија пра­ведност, и тоа праведност што доаѓа од верата.",
        "31": "И Израел, кој тежнееше кон не­ка­ков закон за праведност, не го достигна Законот на правдата.",
        "32": "Зошто? Зашто не го побара од вера, туку од делата на Законот. Се препна од каменот за сопнување,",
        "33": "како што е напишано: „Еве, по­ла­гам на Сион камен за сопнување и кар­па за соблазна; и секој, кој верува во Не­го нема да се посрами.“"
    },
    "10": {
        "1": "Браќа, желбата на моето срце и на мојата молитва кон Бога за Израел е за негово спасение.",
        "2": "Јас им сведочам дека тие имаат рев­ност за Бога, но не според сознанието.",
        "3": "Зашто, не знаејќи за Божјата пра­ведност и тежнеејќи да воспостават сво­ја сопствена праведност, тие не ѝ се подредија на Божјата праведност,",
        "4": "бидејќи крајната цел на Законот е Христос, за да биде оправдан секој што во Него верува.",
        "5": "Мојсеј пишува за праведноста на Законот: „Кој ќе го исполни, тој ќе биде преку него жив.“",
        "6": "А праведноста од верата вели: „Да не речеш во срцето свое: Кој ќе се ис­ка­чи на небото?“, што значи да се симне Христос,",
        "7": "или: „Кој ќе слезе во бездната?“, што значи да се изведе Христос од мртвите!",
        "8": "А што вели таа? – „Блиску до тебе е словото, во твојата уста и во твоето ср­це“, односно словото на верата, што го проповедаме,",
        "9": "зашто, ако со устата исповедаш дека Исус е Господ и во срцето свое поверуваш дека Бог Го воскресна од мртвите, ќе се спасиш;",
        "10": "бидејќи со срцето се верува за оправдание, а со устата се исповеда за спасение.",
        "11": "А и Писмото вели: „Секој кој верува во Него, нема да се посрами.“",
        "12": "Нема разлика меѓу Јудеец и Елин, зашто еден и ист е Господ на сите, богат за сите кои Го повикуваат.",
        "13": "Бидејќи секој кој ќе го повика име­то Господово, ќе биде спасен.",
        "14": "Но како да Го повикаат Оној во Ко­го не поверувале? Како, пак, да поверуваат во Оној за Кого не слушнале? А ка­ко да слушнат, ако нема кој да про­по­веда?",
        "15": "И како да проповедаат, ако не бидат испратени, како што е напишано: „Кол­ку им се прекрасни нозете на оние, што благовестат мир, што го благовестат доброто.“",
        "16": "Но Евангелието сите не го пос­лу­шаа. Зашто Исаија вели: „Господи, кој поверува во она што го проповедавме?“",
        "17": "Затоа, верата доаѓа од слушањето на пораката, а пораката – од Божјото слово.",
        "18": "Но велам: зар тие не слушнаа? На­против. „Гласот им се разнесе по целата земја, и зборовите нивни – до краиш­тата на вселената.“",
        "19": "Пак велам: зар Израел не разбра? Најнапред Мојсеј кажа: „Јас ќе ве раздразнам до љубомора со оние кои не се народ; со неразумен народ ќе ве раз­гне­вам.“",
        "20": "А Исаија се осмели да каже: „Ме најдоа оние кои не Ме бараа, им се от­крив на оние, кои не прашаа за Мене.“",
        "21": "За Израел, пак, вели: „Постојано ги подавав рацете Свои кон народ непослу­шен и бунтовен.“"
    },
    "11": {
        "1": "И затоа, ви велам: Зар Бог го отфрли Својот народ? Никако! Зашто и јас сум Израелец, од семето Авраамово, од коленото Венијаминово.",
        "2": "Бог не го отфрли Својот народ, кој однапред го одбра. Или, пак, не знаете што кажува Писмото за Илија, како тој Му се пожали на Бог Израелов, велеј­ќи:",
        "3": "„Господи, ги убија пророците Твои и ги раскопаа жртвениците Твои; јас ос­танав сам, и сакаат да ми ја земат душа­та.“",
        "4": "А како му вели Божјиот одговор: „Си оставив седум илјади мажи, кои не ги свиткаа колената пред Ваал.“",
        "5": "Така и во сегашно време има еден остаток избран по благодат.",
        "6": "Но, ако е по благодат, не е веќе по дела, зашто тогаш благодатта не би би­ла благодат.",
        "7": "И што тогаш? Израел не го доби она што го бараше; избраните, пак, го добија, а другите се закоравија,",
        "8": "како што е напишано: „Бог им даде дух што не чувствува: очи да не гледаат и уши да не слушаат, сѐ до денешниов ден.“",
        "9": "И Давид вели: „Трпезата нивна да им биде стапица, клопка, соблазна и от­плата;",
        "10": "да им се замрачат очите нивни за да не гледаат, и грбот нивни да им се свитка засекогаш.“",
        "11": "Ви велам пак: зар се сопнаа за да паднат? Не! Но со нивниот престап дој­де спасението за незнабошците, за да се возбуди во нив ревност.",
        "12": "Ако, пак, нивниот престап значи богатство за светот, и нивниот намален број – богатство за незнабошците, колку повеќе ќе значи нивната потполност.",
        "13": "Вам, незнабошци, ви велам; до кол­ку сум јас апостол на незнабошците, ја прославувам својата служба,",
        "14": "та некако да возбудам ревност во својот род по тело, и некого од нив да спасам.",
        "15": "Зашто, ако нивното отфрлање зна­чи измирување за светот, тогаш што ли друго ќе значи нивното примање, ако не оживување од мртвите?",
        "16": "Ако првиот дел од тестото е свет, тогаш свето е и целото тесто: и ако е коренот свет, свети се и гранките.",
        "17": "Ако, пак, некои од гранките се ск­р­шени, а ти, кој си дива маслинка, си бил прикалемен на нивното место и си ста­нал заедно со нив соучесник во сочниот корен на маслинката,",
        "18": "не биди горделив пред гранките! А ако сепак, се возгордееш, треба да зна­еш дека ти не го држиш коренот, туку коренот тебе!",
        "19": "Но ти тогаш ќе кажеш: гранките беа откршени за да бидам јас прикалемен.",
        "20": "Добро. Тие поради неверие беа от­кршени, а ти поради вера се држиш: не­мој да бидеш горделив, туку имај страв.",
        "21": "Зашто, ако Бог не ги поштедил при­родните гранки, нема ни тебе да те поштеди.",
        "22": "Гледај ја, пак, Божјата благост и строгост: строгост кон отпаднатите, а благост кон тебе, ако издржиш во бла­госта; во спротивно, и ти ќе бидеш от­сечен.",
        "23": "Но, тие, ако не останат во неверието, ќе бидат прикалемени, зашто Бог има моќ пак да ги прикалеми.",
        "24": "Зашто, ако си ти откинат од мас­линка која е по природа дива, и против природата си прикалемен на питома маслинка, тогаш колку полесно ќе би­дат прикалемени на својата маслинка оние кои по природа потекнуваат од неа.",
        "25": "Сакам, браќа, за да не си помислите во себе дека сте мудри, да ја знаете оваа тајна: дека закоравувањето само со еден дел падна врз Израел, додека да настапи потполноста на незнабошците.",
        "26": "И така целиот Израел ќе биде спа­сен, како што е напишано: „Ќе дојде од Сион Ослободителот и ќе ја одврати безбожноста од Јаков.",
        "27": "И тоа им е ним завет од Мене кога ќе ги одземам нивните гревови.“",
        "28": "Со оглед на Евангелието, тие се не­пријатели Божји поради вас; но со оглед на изборот, тие се возљубени од Бога за­ради татковците,",
        "29": "зашто даровите и повикот Божји се неотповикливи.",
        "30": "Како што и вие некогаш бевте не­послушни кон Бога, а сега се здобивте со милост, поради нивната непослуш­ност,",
        "31": "така и тие сега станаа непослушни, поради вашето помилување, та и самите да се здобијат со милост.",
        "32": "Зашто Бог ги затвори сите со не­послушност, па кон сите да покаже ми­лост.",
        "33": "О, длабочино на богатство, мудрост и знаење Божјо! Колку се несфатливи Неговите судови и неистражливи Него­ви­те патишта!",
        "34": "Зашто, кој ја познал мислата на Господ? Или, кој Му бил советник?",
        "35": "Или, кој однапред Му дал нешто за да му биде отплатено?",
        "36": "Зашто, сѐ е од Него, според Него и за Него. Нему слава во вечни векови. Амин!"
    },
    "12": {
        "1": "Браќа, во името на Божјото милосрдие ве молам подајте ги те­лата ваши во жртва жива, света и благоугодна на Бога, како ваша духовна богослужба.",
        "2": "Не сообразувајте се со овој век, туку преобразете се со возобновување на ва­шиот ум за да можете да испитувате и осознавате што е волјата Божја: што е добро, благоугодно и совршено.",
        "3": "Зашто, заради благодатта што ми е мене дадена, на секого од вас му ка­жу­вам да нема за себе повисоко мислење отколку што треба да има; туку нека има за себе поскромно мислење за да расудува според мерката на верата што Бог на секого му ја одмерил.",
        "4": "Зашто, како што во едно тело имаме многу органи, но сите органи не деј­ствуваат на еднаков начин,",
        "5": "така и ние мнозина сме едно тело во Христос, а секој поединечно сме органи еден на друг.",
        "6": "Според дадената благодат имаме различни дарби: ако е тоа пророчка дарба, тогаш нека биде во сразмерот со верата;",
        "7": "ако е тоа дарба за служење, нека служи; ако ли е пак тоа дарба за поу­чу­вање – нека поучува!",
        "8": "Ако е пак за утешител – нека уте­шу­ва; дарител ли, нека дарува штедро; кој управува, нека управува со усрдност; кој прави милосрдие, нека го врши тоа со добра волја.",
        "9": "Љубовта нека не биде лицемерна; стојте настрана од злото, прилепувајте се кон доброто.",
        "10": "Со својата братска љубов сакајте се срдечно едни со други; натпреварувајте се во почитувањето еден кон друг.",
        "11": "Во усрдноста да не сте колебливи; бидете со горлив дух; служете Му на Господ;",
        "12": "радувајте се во надежта; во маката бидете трпеливи, а во молитвата постојани;",
        "13": "помагајте им на светиите во нивни­те потреби; трудете се да бидете госто­прим­ливи;",
        "14": "благословувајте ги оние што ве го­нат; благословувајте ги и не ги проколнувајте.",
        "15": "Радувајте се со оние што се радува­ат и плачете со оние што плачат!",
        "16": "Бидете меѓу себе едномислени; не ставајте си во умот високи работи, туку предајте се кон скромни нешта; не мислете дека сте мудри;",
        "17": "и никому не враќајте зло за зло, а размислувајте за тоа што е добро пред сите луѓе.",
        "18": "Ако е можно, доколку тоа зависи од вас, бидете во мир со сите луѓе.",
        "19": "Не одмаздувајте се, возљубени, за себе, туку дајте му место на Божјиот гнев. Зашто е напишано: „Одмаздата е Моја, Јас ќе отплатувам – вели Господ.“",
        "20": "И така, ако непријателот твој е гла­ден, нахрани го; ако е жеден, напој го; зашто, правејќи го тоа, ти ќе му натрупаш жар на главата негова.",
        "21": "Не допуштај злото да те победи, туку победи го злото со добро."
    },
    "13": {
        "1": "Секоја душа да им се потчинува на претпоставените власти, заш­то нема власт што не е дадена од Бога, и оние што ги има се одредени од Бога.",
        "2": "Затоа, оној што се противи на власта, тој се противи на Божјата наредба. А оние, што се противат, ќе паднат под осуда.",
        "3": "Зашто, началниците не се страшни за добрите дела, туку за лошите; сакаш ли, пак, да не се плашиш од власта, тогаш прави добри дела, па ќе добиеш и пофалба од неа;",
        "4": "зашто таа е служител Божји за твое добро. Ако, пак, правиш зло, тогаш страхувај, бидејќи таа не носи залудо оружје; таа е служител Божји и со гнев се одмаздува на оној што прави зло.",
        "5": "Затоа е нужно да се покорувате, и тоа не само поради страв, туку и поради совеста своја.",
        "6": "Затоа и данок плаќате, зашто тие се Божји службеници, и со тоа постојано се занимаваат.",
        "7": "И така, дајте секому што сте му дол­жни: кому сте му должни данок – нека му се даде данок; кому царина – царина; кому страхопочит – страхопочит; кому чест – чест.",
        "8": "И не должете никому ништо освен да се сакате еден со друг; зашто оној што го љуби ближниот, го исполнува Законот.",
        "9": "Бидејќи заповедите: „Не прави прељуба, не убивај, не кради, не сведочи лажно, не барај туѓо!“, и секоја друга заповед се содржат во овие зборови: „Љуби го ближниот како самиот себеси!“",
        "10": "Љубовта не му прави зло на ближ­ниот; и така, љубовта е исполнување на Законот.",
        "11": "И тоа правете го, знаејќи го ова време: веќе дојде часот да се разбудите од сонот, зашто спасението е сега поблиску до нас отколку кога поверувавме.",
        "12": "Ноќта одминува, а денот се прибли­жи; да ги отфрлиме, пак, сите дела на мракот и да се облечеме во оружјето на светлината.",
        "13": "Да живееме пристојно како дење – не во срамни гоштевки и пијанство, не во блуд и нечистотија, ниту, пак, во пре­пирка и завист;",
        "14": "туку облечете се во Господ Исус Христос, и грижата за телото не прет­ворајте ја во страсти."
    },
    "14": {
        "1": "Слабиот во вера прифатете го, но без расправии за мислењата!",
        "2": "Еден верува дека може да јаде сѐ, а слабиот во верата јаде само зеленчук.",
        "3": "Кој јаде, нека не го укорува оној што не јаде; и кој не јаде, нека не го осудува оној што јаде, бидејќи Бог го прифатил.",
        "4": "Кој си ти што му судиш на туѓ слу­га? Пред својот господар тој стои или паѓа, а ќе стои исправено, зашто Бог има моќ да го исправи.",
        "5": "Така некој разликува еден ден од друг, а некој друг, пак, сите денови ги смета еднакви. Секој нека биде наполно уве­рен во своето мислење.",
        "6": "Оној што ги разликува деновите, ги разликува за Господ; и кој не ги разли­кува деновите, за Господ не ги разликува. Кој јаде, за Господ јаде, зашто Му благодари на Бога; и кој не јаде, за Господ не јаде и Го фали Бога.",
        "7": "Зашто никој од нас не живее за себе и никој не умира за себе;",
        "8": "туку, било да живееме или да умира­ме, за Господ живееме и за Господ умираме, – ние Му припаѓаме на Господ. Според тоа – живееме ли, умираме ли – Господови сме.",
        "9": "Бидејќи Христос затоа и умре и вос­кресна и оживеа, за да господари и над мртвите, и над живите.",
        "10": "А ти, зошто го осудуваш братот свој! Или ти, што го укоруваш братот свој? Зашто сите ќе застанеме пред су­дот Христов.",
        "11": "Зашто е напишано: „Јас сум жив, ве­ли Господ, зашто пред Мене ќе се свитка секое колено и секој јазик ќе Го славослови Бога.“",
        "12": "И така, секој од нас ќе одговара пред Бога за себе.",
        "13": "Затоа, пак, да не се судиме еден со друг, туку подобро расудувајте за тоа вака: не поставувај му на својот брат спрепка или соблазна.",
        "14": "Знам и уверен сум преку Господ Исус Христос дека нема ништо нечисто само по себе; освен кога некој мисли де­ка е нешто нечисто, за него тоа е нечис­то.",
        "15": "А ако, пак, братот твој се скрби по­ради тоа што го јадеш, ти веќе не пос­тапуваш според љубовта. Не погубувај го со своето јадење оној за кого Христос умре.",
        "16": "Нека не се хули на она што е добро според вас!",
        "17": "Царството Божјо не е во јадењето или пиењето, туку во праведност и мир и радост во Светиот Дух.",
        "18": "Зашто, оној кој Му служи на Хрис­тос со овие работи, тој Му се допаѓа на Бога и мил им е на луѓето.",
        "19": "И така, да го бараме она што служи за мир и взаемно надградување.",
        "20": "Поради јадење не уривај го делото Божјо! Навистина сѐ е чисто, а тешко е за оној човек, кој јаде поради соблазна;",
        "21": "подобро е да не јадеш месо, да не пиеш вино и да не правиш ништо од кое братот твој би можел да се сопне, или да се соблазнува, или, пак, да слабее.",
        "22": "Имаш ли вера? Имај си ја за себе пред Бога. Блазе на оној кој не се осудува себе самиот за она што го одобрува.",
        "23": "А ако некој се сомнева кога јаде, осуден е; зашто не јаде со вера; а сѐ што не е според верата, грев е.",
        "24": "На Оној кој може да ве зацврсти, според моето Евангелие, и про­по­ве­да­њето за Исус Христос, според открива­њето на тајната која била замолкната од вечни времиња,",
        "25": "а која сега се јави, и според про­роч­ките Писма, а по заповедта на вечниот Бог им стана позната на сите народи за да ги доведе во послушност кон верата,",
        "26": "на Единствениот, мудар Бог, преку Исус Христос нека е слава во сите ве­ко­ви! Амин"
    },
    "15": {
        "1": "Ние, силните, должни сме да ги поднесуваме слабостите на не­моќните, и да не си угодуваме на себеси.",
        "2": "Секој од нас должен е на својот бли­жен да му угодува со она што е добро за неговата надградба.",
        "3": "Зашто и Христос не си угоди на Се­бе Самиот, туку како што е напишано: „Подбивите на оние што Ти се подбиваа, паѓаат врз Мене.“",
        "4": "А сѐ што беше порано напишано, за наша поука беше напишано, та преку трпението и преку утехата од Писмата да имаме надеж.",
        "5": "А и Бог на трпението и утехата да ви даде да бидете во едномислие меѓу себе, според примерот на Христос Исус,",
        "6": "та еднодушно и со една уста да Го славите Бога и Отецот на нашиот Господ Исус Христос.",
        "7": "Затоа примајте се еден со друг, како што и Христос ве прими, заради славата Божја.",
        "8": "Но велам дека Исус Христос стана служител на обрезаните поради Божјата вистина, за да ги потврди ветувањата дадени на татковците,",
        "9": "а, пак, незнабошците да Го прос­ла­ват Бога за милосрдието, како што е на­пишано: „Затоа Те прославувам, Гос­по­ди, меѓу незнабошците и ќе Го воспеам Твоето име.“",
        "10": "И понатаму се вели: „Развеселете се, незнабошци, со Неговиот народ!“",
        "11": "И понатаму: „Фалете Го Господ сите незнабошци, и прославете Го, сите народи!“",
        "12": "Исаија, исто така вели: „Ќе постои коренот Јесеев и Издигнатиот од него ќе владее над народите; на Него ќе се надеваат народите.“",
        "13": "А Бог на надежта нека ве исполни со сета радост и мир во верата, та преку силата на Светиот Дух вашата надеж да се преумножува.",
        "14": "И јас сум уверен за вас, браќа мои, дека и вие сте полни со добрина, исполнети со секакво знаење и дека можете да се поучувате еден со друг.",
        "15": "Но ви пишав, браќа, нешто малку послободно, за да ве потсетам со благодатта што Бог ми ја даде,",
        "16": "за да Му бидам служител на Исус Христос меѓу незнабошците и свеште­но­дејствено да го извршувам Божјото Евангелие, за да бидат незнабошците благопријатен принос, осветен од Све­тиот Дух.",
        "17": "И така, со тоа можам да се по­фа­лам во Исус Христос кај Бога,",
        "18": "зашто не се осмелувам да говорам за она што Христос не го извршил пре­ку Мене со зборови и дела,",
        "19": "со силата на знаци и чуда, со силата на Божјиот Дух, која ги води незна­бош­ците кон послушност во верата, така што Евангелието Христово го распро­стра­нува од Ерусалим и неговата око­лина и сѐ до Илирик.",
        "20": "И така, се погрижив да го про­по­ве­дам Евангелието не таму каде што име­то Христово беше веќе познато, за да не ѕидам врз туѓ темел.",
        "21": "Но, како што е напишано: „Оние, на кои не им е јавено за Него, ќе видат; и оние што не беа чуле, ќе разберат.“",
        "22": "Токму тоа многупати ме попречу­ва­ше да дојдам кај вас.",
        "23": "Сега, пак, бидејќи нема веќе место за мојата работа во овие земји, а уште од пред многу години копнеев да дојдам кај вас,",
        "24": "кога ќе тргнам за Шпанија, се надевам дека ќе ве видам на минување и де­ка натаму вие ќе ме испратите, откако најнапред ќе ви се порадувам.",
        "25": "А сега одам во Ерусалим за да им послужам на светиите,",
        "26": "зашто Македонија и Ахаја одлучија да дадат некаков прилог за сиро­маш­ни­те светии во Ерусалим.",
        "27": "Тие така тоа го одлучија, а и дол­жни им се. Бидејќи, ако незнабошците станаа соучесници во нивните духовни блага, тогаш тие се должни ним да им служат со материјални блага.",
        "28": "А откако ќе го направам ова и ќе им го запечатам овој плод, преку ваша­та земја ќе заминам за Шпанија.",
        "29": "А знам дека, кога ќе дојдам кај вас, ќе дојдам со полн благослов на Христо­вото Евангелие.",
        "30": "Браќа, ве молам поради нашиот Господ Исус Христос и поради љубовта на Духот, помагајте ми со своите мо­литви кон Бога за мене,",
        "31": "за да се избавам од оние што не ве­руваат, кои се во Јудеја, и моето слу­же­ње во Ерусалим да им биде благопријатно на светиите;",
        "32": "та радосен да дојдам кај вас со Бож­јата волја и да се успокојам со вас.",
        "33": "А Бог на мирот нека биде со сите вас. Амин!"
    },
    "16": {
        "1": "Ви ја препорачувам нашата се­стра Фива, која е служителка на црквата во Кенхреја:",
        "2": "примете ја во Господ, како што им прилега на светии, и помогнете ѝ во она во што ќе има потреба од вас, бидејќи и таа им беше помошничка на мнозина, а и мене.",
        "3": "Поздравете ги Прискила и Акила, моите соработници во Христос Исус,",
        "4": "кои за мојата душа ја положија својата глава; ним им благодарам не само јас, туку и сите цркви од скорообрате­ни­те незнабошци и нивната домашна црква.",
        "5": "Поздравете го мојот возљубен Епе­нет, кој е првиот плод во Христос за Азија.",
        "6": "Поздравете ја Маријам, која многу се грижеше за вас.",
        "7": "Поздравете ги Андроник и Јуниј, моите сонародници и созатвореници, кои се прочуени меѓу апостолите и кои уште пред мене станаа Христови.",
        "8": "Поздравете ми го возљубениот во Господ Амплијат!",
        "9": "Поздравете го нашиот соработник во Христос Урбан и мојот возљубен Стахиј!",
        "10": "Поздравете го докажаниот верник во Христос Апелија! Поздравете ги до­машните од Аристовуловото семејство!",
        "11": "Поздравете го мојот сонародник Иродион! Поздравете ги домашните на Наркис, тие, кои се во Господ.",
        "12": "Поздравете ги Трифен и Трифос, трудбеничките за Господ. Поздравете ја почитуваната Персида, која многу се трудеше за Господ.",
        "13": "Поздравете го избраниот во Господ Руф, како и неговата и моја мајка!",
        "14": "Поздравете ги Асинкрит, Флегонт, Ермин, Патрова, Ерма и браќата со нив!",
        "15": "Поздравете ги Филолог и Јулија, Ниреја и неговата сестра, и Олимпа и сите со нив светии!",
        "16": "Поздравете се еден со друг со свет целив! Ве поздравуваат сите цркви Христови!",
        "17": "Ве молам, браќа, пазете се од оние, кои предизвикуваат раскол и соблазни против учењето кое сте го научиле и бегајте од нив!",
        "18": "Зашто таквите не Му служат на нашиот Господ Исус Христос, туку на стомакот свој, и со слатки и ласкави зборови ги заведуваат срцата на простодушните.",
        "19": "Вашата послушност во верата на сите им е позната: затоа јас се радувам за вас, но сакам да бидете мудри во доброто и прости во злото.",
        "20": "А Бог на мирот наскоро ќе го сотре сатаната под нозете ваши. Благодатта на нашиот Господ Исус Христос нека биде со вас. Амин!",
        "21": "Ве поздравуваат мојот соработник Тимотеј и моите сродници Луциј, Јасон и Сосипатар.",
        "22": "Ве поздравувам во Господ и јас Терциј, кој го напиша ова послание.",
        "23": "Ве поздравува Гај, домаќинот мој и на целата црква. Ве поздравува Ераст, градскиот благајник и братот Кварт.",
        "24": "(Благодатта на нашиот Господ Исус Христос нека биде со сите вас. Амин!)."
    }
}