{
    "1": {
        "1": "Павле, апостол, повикан не од луѓе, ниту преку човек, туку преку Исус Христос и Бог Отецот, Кој Го воскресна од мртвите,",
        "2": "и сите браќа што се со мене – до црк­вите во Галатија;",
        "3": "благодат и мир вам од нашиот Бог Отец и од Господ Исус Христос,",
        "4": "Кој се даде Себе за нашите гревови, за да нѐ избави од сегашниот зол свет, по волјата на Бога, Кој е наш Отец.",
        "5": "Нему нека Му е слава во вечни ве­ко­ви. Амин!",
        "6": "Се чудам што така брзо се одвратувате од Оној Кој ве повика преку благодатта Христова, и преминувате кон дру­го Евангелие,",
        "7": "зашто и нема друго Евангелие, но има такви кои ве бунат и сакаат да го изопачат Евангелието Христово.",
        "8": "Но ако и ние самите, или пак ангел од небото ви проповеда нешто спротив­но од она што ви благовестевме ние, не­ка биде проклет!",
        "9": "Како што рековме порано, и сега пак повторувам: оној што ви благовестува некое поинакво Евангелие од она што го примивте – нека биде проклет!",
        "10": "Во луѓето ли сега барам благона­клонетост, или во Бога? Или, пак, на луѓето ли сакам да им угодувам? Ако бев сакал да им угодувам на луѓето, не­маше да бидам Христов слуга.",
        "11": "Браќа, ве известувам дека Еван­ге­лието, кое јас Го проповедав, не е од лу­ѓе,",
        "12": "зашто јас ниту сум го примил, ниту сум го научил од човек, туку преку от­кровение на Исус Христос.",
        "13": "Сте слушале и за моето некогашно поведение во јудејството, дека пре­ку­мерно ја гонев Божјата црква и ја ра­зорував;",
        "14": "и дека во јудејството напредував многу повеќе од мнозина мои врсници, бидејќи бев голем ревнител за тат­ков­ските преданија.",
        "15": "Кога Бог, Кој ме избра уште од мај­чина утроба и ме повика преку Својата благодат, благоволи",
        "16": "во мене да Го открие Својот Син за да благовестувам за Него меѓу незна­бошците, – веднаш, не го прашав ни те­лото, ниту крвта,",
        "17": "ниту, пак, отидов во Ерусалим кај оние што станаа апостоли пред мене, туку заминав за Арабија и пак се вратив во Дамаск.",
        "18": "А три години подоцна отидов во Ерусалим за да се видам со Кифа, и ос­танав кај него петнаесет дена.",
        "19": "А, пак, од апостолите не видов ни­кој друг, освен Јаков, братот Господов.",
        "20": "А за она што ви пишувам, еве, пред Бога велам дека не лажам.",
        "21": "А потоа дојдов во земјите Сириски и Киликиски.",
        "22": "На Христовите цркви во Јудеја лич­но не им бев познат,",
        "23": "туку само беа слушале дека оној, кој некогаш нив ги гонел, сега ја про­поведа верата што порано ја разорувал.",
        "24": "И Го прославуваа Бога за мене."
    },
    "2": {
        "1": "И четиринаесет години подоцна пак се искачив во Ерусалим со Вар­нава, а го зедов со себе и Тит.",
        "2": "Влегов по откровение и им го из­ло­жив на верните, посебно на највидните, Евангелието што го проповедам кај незнабошците, за да не трчам или за да не трчав попусто.",
        "3": "Па дури ни Тит, кој беше со мене, иако Елин, не беше принуден да се обрезе,",
        "4": "и тоа заради лажните браќа, кои дојдоа и се вовлекоа да ја гледаат нашата слобода, која ја имаме во Христос Исус, за да нѐ поробат,",
        "5": "ним ни за час не им дозволивме да нѐ покорат, за да остане во вас вистината на Евангелието.",
        "6": "А, пак, оние за кои се мисли дека значат нешто – какви и да биле тие не­когаш, мене ми е сеедно, Бог не го гле­да човекот по лице – тие ништо не ми дадоа.",
        "7": "Туку, напротив, кога видоа дека мене ми е доверено да го проповедам Евангелието на необрезаните, како на Петар – на обрезаните,",
        "8": "зашто Оној, Кој дејствуваше врз Петар да врши апостолска служба меѓу обрезаните, дејствуваше и врз мене за апостолска служба меѓу незнабошците",
        "9": "и кога ја познаа благодатта што ми е дадена, Јаков, Кифа и Јован, кои беа сметани за столбови, ни ја подадоа мене и на Варнава раката за заедништво и се согласија ние да одиме кај незна­бош­ци­те, а тие – кај обрезаните.",
        "10": "Посакаа само да ги помниме сиро­ма­сите, за што се погрижив и точно да го исполнам.",
        "11": "А кога дојде Кифа во Антиохија, јас лично му се спротивставив, зашто бе­ше заслужил осудување.",
        "12": "Имено, пред да пристигнат некои од Јаков, тој јадеше заедно со незна­бош­ците; а кога дојдоа, почна да се снебива и да се двои, бидејќи се плашеше од об­резаните.",
        "13": "Заедно со него лицемереа и другите Јудејци, така што со нивното лицеме­рие беше заведен дури и Варнава.",
        "14": "А кога видов дека тие не постапува­ат точно според Евангелската вистина, му реков на Кифа пред сите: „Кога ти, кој си Јудеец, живееш како нез­на­бош­ците, а не како Јудејците, зошто тогаш незнабошците ги принудуваш да жи­ве­ат јудејски?“",
        "15": "Ние сме родени како Јудејци, а не грешници од незнабошците.",
        "16": "Но знаеме дека човекот не се оп­равдува преку делата на Законот, туку само преку верата во Христос Исус. За­тоа и ние поверувавме во Исус Христос, за да се оправдаме преку верата во Христос, а не преку делата на Законот; зашто преку делата на Законот нема никој да се оправда.",
        "17": "Ако, пак, барајќи да се оправдаме во Христос, и сами се најдовме греш­ни­ци, не е ли тогаш Христос слуга на гре­вот? Тоа никако!",
        "18": "Зашто, ако одново го градам она што сум го урнал, тогаш и сам станувам престапник;",
        "19": "преку Законот умрев за Законот, за да живеам за Бога. Се распнав заедно со Христос;",
        "20": "и јас веќе не живеам, туку Христос живее во мене. А тоа што сега живеам во тело, живеам со верата во Синот Божји, Кој ме возљуби и Себе се пре­да­де за мене.",
        "21": "Не ја отфрлам благодатта Божја; зашто ако праведноста се придобива преку Законот, тогаш Христос залудо умрел."
    },
    "3": {
        "1": "О неразумни Галатјани! Кој ве маѓепса (та не се покорувате на вистината) вас, пред чии очи Исус Христос беше јасно насликан распнат меѓу вас?",
        "2": "Само ова сакам да го дознаам од вас: преку делата на Законот ли го добивте Духот или преку пораката на верата?",
        "3": "Толку ли сте неразумни? Откако почнавте со Духот, со телото ли сега за­вршувате?",
        "4": "Зарем залудо толку многу претрпевте? Да беше само залудо!",
        "5": "Оној, пак, Кој ви Го дарува Духот и прави меѓу вас чудеса, преку делата на Законот ли го прави тоа, или преку по­раката на верата?",
        "6": "Така, Авраам Му поверува на Бога, и тоа му се сметаше за праведност.",
        "7": "Знајте, пак, дека оние што се потпираат на верата, се синови Авраамови.",
        "8": "И Писмото, предвидувајќи дека Бог преку вера ги оправдува незнабошците, однапред му благовести на Авраам: „Во тебе ќе бидат благословени сите народи.“",
        "9": "И така, оние што веруваат, се бла­гословени заедно со верниот Авраам;",
        "10": "а сите оние, што се од делата на За­конот, под клетва се. Зашто е на­пи­ша­но: „Проклет да е секој кој не исполнува постојано сѐ што е напишано во книгата на Законот!“",
        "11": "А дека преку Законот никој не се оправдува пред Бога, се знае, зашто „Праведниот ќе живее преку верата.“",
        "12": "А Законот не е од верата, туку збо­рува: „Кој ќе ги исполни овие работи, тој ќе биде жив преку нив.“",
        "13": "Христос нѐ откупи од проклетството на Законот, откако поради нас стана проклетство, бидејќи е напишано: „Секој да е проклет што виси на дрво!“,",
        "14": "така што благословот даден на Авраам да дојде преку Исус Христос врз незнабошците, за да Го добиеме ве­тениот Дух преку верата.",
        "15": "Браќа, зборувам како човек: и утврдениот човечки завет никој веќе не го растура ниту му додава нешто.",
        "16": "Но ветувањата му беа дадени на Авраам и на семето негово. Не е ре­чено: „И на семињата“, како за мнозина, туку како за еден: „И на семето твое“, кое е Христос.",
        "17": "Ова сакам да го кажам: Заветот што Бог го даде не може да биде обез­вреден од Законот, кој е настанат четиристотини и триесет години подоцна, така што ветувањето би можело да ја изгуби силата.",
        "18": "Зашто, ако наследството е добиено по Законот, тоа веќе не е според ветува­њето; а на Авраам Бог му го дари по ветување.",
        "19": "Зошто е, пак, даден Законот? Тој е додаден поради престапите, додека не дојде семето, на кое се однесува ветувањето, и е предаден преку ангели, пре­ку рака на посредник.",
        "20": "Но посредникот не може да биде са­мо посредник на еден, а Бог е еден.",
        "21": "Па така, Законот противен ли е на Божјите ветувања? Никако! Зашто, ако беше даден закон, што ќе можеше да животвори, тогаш навистина оправда­нието ќе произлегуваше од Законот.",
        "22": "Но Писмото сите ги затвори под грев, па преку верата во Исус Христос да им се даде ветеното на оние кои веруваат.",
        "23": "Пред да дојде верата, ние бевме под стража на Законот, заклучени за верата која требаше да се открие.",
        "24": "И така, Законот беше за нас вос­пи­тувач да нѐ доведе до Христос, за да бидеме оправдани преку верата;",
        "25": "а откако дојде верата, ние веќе не сме под раководство на воспитувач.",
        "26": "Зашто сите сте синови Божји преку верата во Христос Исус;",
        "27": "сите, што сте крстени во Христос, во Христос се облековте.",
        "28": "Нема веќе ни Јудејци, ни Елини, ни роб, ни слободен; нема машко – женско; зашто сите вие сте едно во Христос Исус.",
        "29": "А, ако сте, пак, вие Христови, то­гаш сте Авраамово семе, и по ветување наследници."
    },
    "4": {
        "1": "Но ви велам: наследникот, додека е млад, со ништо не се разликува од робот, макар што е господар над сѐ;",
        "2": "туку е под настојници и чувари до определениот рок од неговиот татко.",
        "3": "Па така и ние, додека бевме мало­лет­ни, бевме поробени од стихиите на светот;",
        "4": "но, кога се исполни времето, Бог Го испрати Својот Син, Кој се роди од жена и се потчини на Законот,",
        "5": "за да ги откупи оние што се под За­кон, та да го примиме посинувањето.",
        "6": "А бидејќи вие сте синови, Бог Го испрати Духот на Својот Син во срцата ваши, Кој вика: Ава, Оче!",
        "7": "Затоа не си веќе роб, туку син; ако си, пак, син, тогаш си и наследник Бож­ји преку Исус Христос.",
        "8": "Но тогаш, бидејќи Бога не Го познававте, им служевте на богови кои по својата природа не се богови;",
        "9": "а сега, откако Го познавте Бога, или, подобро, откако Бог ве позна, како сега повторно се враќате кон слабите и бедни стихии, на кои сакате одново да им служите?",
        "10": "Внимавате на деновите, месеците, времињата, годините.",
        "11": "Се плашам за вас, да не сум се тру­дел меѓу вас попусто.",
        "12": "Ве молам, браќа, станете како мене, затоа што и јас станав како вас. Вие со ништо не сте ме навредиле:",
        "13": "знаете дека, кога за првпат ви про­поведав, бев телесно немоќен,",
        "14": "и при сето тоа, вие не го презревте искушението на моето тело, ниту се погнасивте од него, туку ме примивте како ангел Божји, како Исус Христос.",
        "15": "Каде ви е сега радоста ваша? Сведо­чам за вас дека кога би било можно, и очите свои би ги извадиле и би ми ги дале.",
        "16": "И затоа ли станав ваш непријател, бидејќи ви ја зборував вистината?",
        "17": "Тие не ревнуваат за вас добро, туку сакаат да ве одвојат од мене, та вие за нив да ревнувате.",
        "18": "Добро е секогаш да ревнувате во доброто, а не само кога сум меѓу вас.",
        "19": "Чеда мои, за кои сум пак во родилни маки, додека не се обликува во вас Исус Христос,",
        "20": "сега би сакал да бидам меѓу вас и да ви се обратам со поинаков тон, бидејќи сум во недоумица за вас.",
        "21": "Кажете ми, вие, што сакате да би­дете под Законот: зарем не го слушате Законот?",
        "22": "Зашто е напишано дека Авраам имаше двајца синови, еден од слугинката, а друг од слободната.",
        "23": "Но оној што беше од слугинката, се роди по тело; а оној што беше од сло­бод­ната – по ветување.",
        "24": "А ова е речено сликовито: двете жени се двата завета: едниот од Синај­ската Гора, која раѓа за ропство; а тоа е Агара.",
        "25": "Бидејќи Агара значи Синајска Гора во Арабија, а соодветствува на сегаш­ни­от Ерусалим и робува со децата свои;",
        "26": "а горниот Ерусалим е слободен: тој е мајка на сите нас.",
        "27": "Зашто е напишано: „Развесели се неплодна, ти што не раѓаш; воскликни и извикај ти, која не си искусила поро­дилни маки; бидејќи напуштената има многу повеќе деца од онаа која има маж.“",
        "28": "Вие, пак, браќа, сте како Исак, чеда на ветувањето.",
        "29": "Но, како што тогаш, оној што се роди по тело, го гонеше родениот по дух, така е и сега.",
        "30": "А што зборува Писмото? „Истерај ја робинката и синот нејзин, зашто си­нот на робинката нема да биде наследник заедно со синот на слободната!“",
        "31": "И така, браќа ние не сме деца на ро­бинката, туку на слободната."
    },
    "5": {
        "1": "Стојте во слободата, со која Христос нѐ ослободи, и не се подавајте пак под ропски јарем!",
        "2": "Еве, јас, Павле, ви велам: ако се об­р­езувате, Христос ништо нема да ви помогне.",
        "3": "А му сведочам пак на секој човек што се обрезува дека тој е должен да го почитува целиот Закон.",
        "4": "Вие, што посакавте да се оправдувате со Законот, Го изгубивте Христос, отпаднавте од благодатта;",
        "5": "а ние се надеваме и очекуваме оп­равдание од верата преку Духот.",
        "6": "Зашто во Христос Исус ниту обре­за­нието има сила, ниту необрезанието, ту­ку верата, која дејствува преку љубовта.",
        "7": "Вие трчавте добро: кој ви попречи да не се покорувате на вистината?",
        "8": "Тоа убедување не е од Оној Кој ве повика.",
        "9": "Малку квас го потквасува целото тесто.",
        "10": "Јас сум уверен за вас во Господ дека вие нема да мислите инаку; а оној, кој ве збунува, – кој и да бил, – ќе претрпи осуда.",
        "11": "А јас, браќа, ако обрезанието уште го проповедам, тогаш за што ќе ме гонат? Тогаш би исчезнала соблазната од крстот.",
        "12": "О, да беа отсечени оние што ве бунеа!",
        "13": "Вие, браќа, повикани сте кон слобода; но слободата ваша да не ви служи како повод за угодување на телото, туку со љубов служете си еден на друг.",
        "14": "Зашто, целиот Закон се извршува во еден збор, односно: сакај го ближ­ни­от како самиот себе.",
        "15": "А ако, пак, меѓу себе се гризете и јадете, пазете да не се истребите еден со друг.",
        "16": "Ви велам: живејте по Духот, и нема да им угодувате на телесните страсти.",
        "17": "Зашто, телото сака противни рабо­ти на духот, а духот – противни на телото; тие се спротивни еден на друг, за да не го правите она што сакате.",
        "18": "Ако ве води Духот, вие не сте под Законот.",
        "19": "Делата на телото се познати. Тие се: блудство, нечистота, бесрамност,",
        "20": "служење на идоли, маѓии, непријателство, кавги, ревнување, гнев, раздо­ри, расцепи,",
        "21": "зависти, пијанство, пирови и други слични работи; однапред ви велам, како што ви реков и порано, дека оние што го прават тоа, нема да го наследат царството Божјо.",
        "22": "А плодот на Духот е: љубов, радост, мир, долготрпеливост, благост, добрина, верност,",
        "23": "кротост, воздржливост. Против такви нема закон.",
        "24": "Оние, пак, кои се Христови, го рас­пнаа телото свое со страстите свои и похотите.",
        "25": "Ако живееме со Дух, по Духот сме должни и да постапуваме.",
        "26": "Да не бараме лажна слава, еден друг да не се предизвикуваме, еден на друг да не си завидуваме."
    },
    "6": {
        "1": "Браќа, и да падне човек во некаков грев, вие духовните поправајте го та­ков со духот на кротоста, пазејќи се и вие да не бидете искушани.",
        "2": "Поднесувајте го товарот еден на друг и исполнувајте го така законот Христов.",
        "3": "Зашто оној, кој сам себе се смета за нешто, а не е ништо, тој се мами самиот себе.",
        "4": "Секој нека си ги испита делата свои и тогаш ќе има пофалба пред себе са­ми­от, а не пред друг.",
        "5": "Зашто секој ќе го понесе својот то­вар.",
        "6": "А оној што се учи на словото, нека му дава дел од секое добро на оној што го учи.",
        "7": "Не лажете се: Бог не е за подигрува­ње. Што ќе си посее човекот, тоа и ќе си жнее.",
        "8": "Кој сее во телото свое, од телото ќе пожнее погибел; а кој сее во духот, од духот ќе пожнее вечен живот.",
        "9": "Кога правиме добро, тоа нека не ни биде здодевно, зашто во свое време ќе пожнееме, ако не се измориме.",
        "10": "И така, додека имаме време, да им правиме добро на сите, а најмногу на своите по вера.",
        "11": "Гледајте со колку големи букви ви напишав со својата рака.",
        "12": "Оние што сакаат да се фалат по тело, тие ве принудуваат да се обрезувате само за да не бидат гонети поради крстот Христов.",
        "13": "Зашто, и оние што се обрезуваат, сами не го почитуваат Законот, а сакаат вие да се обрезувате за да се пофалат со вашето тело;",
        "14": "а мене, да не ми даде Господ да се фалам со ништо друго, освен со крстот на нашиот Господ Исус Христос, преку Кого за мене светот е распнат, а и јас за светот.",
        "15": "Зашто во Исус Христос ниту обре­занието има некаква сила, ниту необрезанието, туку новото создание.",
        "16": "На оние што постапуваат и по тоа правило, и отсега натаму нека биде мир и милост, ним и на Израел Божји!",
        "17": "И така, никој да не ми досадува веќе, зашто јас ги носам на своето тело белезите на Исус.",
        "18": "Благодатта на нашиот Господ Исус Христос, нека биде со вашиот дух, браќа. Амин!"
    }
}