{
    "1": {
        "1": "Павле и Тимотеј, слуги на Исус Христос, до сите светии во Христос Исус, што се во Филипи, со епископите и ѓаконите:",
        "2": "благодат и мир вам од Бог, Отецот наш и од Господ Исус Христос!",
        "3": "Му благодарам на мојот Бог секогаш, кога си спомнувам за вас,",
        "4": "– во секоја моја молитва се молам со радост за сите вас –",
        "5": "заради вашето учество во Еванге­ли­ето од првиот ден, па сѐ досега,",
        "6": "уверен во тоа дека Оној, Кој го за­почна во вас доброто дело, ќе го доврши сѐ до Денот на Исус Христос.",
        "7": "И право е да го мислам тоа за сите вас, зашто секогаш ве носам во срце – и кога сум во окови, и кога го бранам и утврдувам Евангелието, бидејќи сите вие сте мои соучесници во благодатта.",
        "8": "Бог ми е сведок колку многу копне­ам по сите вас со милосрдноста на Исус Христос.",
        "9": "И се молам вашата љубов сѐ повеќе и повеќе да изобилува преку познанието и разбирањето на сѐ,",
        "10": "за да можете да го распознавате најдоброто, та да бидете чисти и беспрекорни во денот на Христос,",
        "11": "полни со плодот на праведноста, кој е преку Исус Христос, за слава и пофалба на Бога.",
        "12": "Сакам, браќа, да знаете дека тие ра­боти, што ми се случија, придонесоа за поголем успех на Евангелието,",
        "13": "така што во целата преторија и ме­ѓу сите други стана познато дека сум во окови за Христос;",
        "14": "и дека повеќето од браќата во Гос­под, поттикнати од моите окови, се ос­мелија, без страв да го проповедаат сло­вото Божјо.",
        "15": "Некои, навистина, од завист и жел­би за кавга, а други од добра волја Го проповедаа Христос:",
        "16": "едни Го проповедаат Христос од љубов, знаејќи дека јас сум поставен да го бранам Евангелието.",
        "17": "А другите имаат желба да се препираат неискрено, мислејќи дека ја на­го­лемуваат тежината на моите окови.",
        "18": "Другите, пак, проповедаат од љу­бов, знаејќи дека јас сум поставен да го бранам Евангелието.",
        "19": "Зашто знам дека тоа ќе ми послужи за спасение со вашата молитва и преку дејството на Духот на Исус Христос,",
        "20": "како што очекувам со нетрпение и се надевам дека во ништо нема да се по­срамам, но со сета моја храброст, како секогаш, така и сега, ќе се возвеличи Христос во моето тело – било со живот, било со смрт.",
        "21": "За мене, „да се живее“ значи Хрис­тос, а „да се умре“ – придобивка.",
        "22": "Ако, пак, живеењето мое во тело ми придонесува плод на делото, тогаш што да одберам не знам.",
        "23": "Измачуван сум и од едното, и од другото: сакам да заминам и да бидам со Христос, бидејќи тоа е многу по­доб­ро;",
        "24": "но да останам во телото е попотребно за вас.",
        "25": "Уверен во тоа, знам дека ќе оста­нам и ќе пребивам со сите вас за ваш напредок и радост на верата,",
        "26": "та пофалбата ваша во Христос Исус да се умножува преку мене, кога повторно ќе дојдам кај вас.",
        "27": "Живејте само достојно за Хрис­то­во­то Евангелие, та, ако дојдам и ве видам, или пак во отсуство слушнам за вас де­ка стоите во еден дух, борејќи се едно­душно за верата на Евангелието,",
        "28": "и во ништо не се плашите од противниците; тоа е знак за нивната погибел, а за вашето спасение, и тоа е од Бо­га.",
        "29": "Зашто вам ви се даде дар поради Христос не само да верувате во Него, туку и да страдате за Него,",
        "30": "борејќи се со истата борба, каква што видовте во мене и сега слушате за мене."
    },
    "2": {
        "1": "И така, ако во Христос има не­ка­ква утеха, ако има некаков поттик од љубовта, ако има некакво заедништво со Духот, ако има некое милосрдие и сострадание,",
        "2": "исполнете ја мојата радост: бидете со една мисла, бидејќи имате една и ис­та љубов, и бидете еднодушни и едно­мислени;",
        "3": "не правете ништо од честољубие или за празна слава, но од понизност сметај­те се еден друг за погорен од себеси!",
        "4": "Не грижете се секој само за себе, ту­ку и за другите!",
        "5": "Бидејќи вие треба да ги имате ис­ти­те мисли, што ги има Исус Христос,",
        "6": "Кој, иако беше во Божји лик, не сме­таше дека треба да го искористи тоа што е еднаков со Бога;",
        "7": "но Сам Себе се понизи, земајќи лик на слуга се изедначи со луѓето и по из­глед се покажа како човек;",
        "8": "Сам Себе се понизи, послушен сѐ до самата смрт, смрт на крст.",
        "9": "Па затоа и Бог Го превозвиши и Му даде име што е над секое име,",
        "10": "та во името на Исус да се поклони секое колено на сѐ што е небесно, земно и подземно,",
        "11": "и секој јазик да исповеда дека Исус Христос е Господ, за слава на Бог Оте­цот.",
        "12": "Затоа, возљубени мои, како што секогаш ме слушавте, не само во мое присуство, туку многу повеќе сега, кога сум отсутен, со страв и трепет градете го своето спасение,",
        "13": "зашто Бог е Оној Кој во вас прави да сакате и да дејствувате според Не­го­вата добра волја.",
        "14": "Правете сѐ без мрморење и дво­уме­ње,",
        "15": "за да бидете прави и чисти, не­по­рочни чеда Божји, сред изопачено и развратно поколение, во кое светите како светила во светот,",
        "16": "држејќи се за словото на животот, за моја гордост во денот Христов, дека не трчав напразно и не се трудев на­празно.",
        "17": "Но, иако се излевам како жртва леаница и за служба на вашата вера, се радувам сам и се радувам со сите вас.",
        "18": "Така исто радувајте се и вие и за­ра­дувајте ме!",
        "19": "А се надевам во Господ Исус дека наскоро кај вас ќе го пратам Тимотеј, та и јас, откако ќе разберам како сте, да се утешам со духот.",
        "20": "Всушност, немам ниту еден исто­мисленик, кој толку искрено би се гри­жел за вас.",
        "21": "Зашто сите си го бараат своето, а не она на Исус Христос;",
        "22": "а неговата опитност е позната; тој, како син на татко, слугуваше заедно со мене при благовестувањето.",
        "23": "Него, пак, се надевам дека ќе го ис­пратам веднаш, штом ќе дознаам што ќе стане со мене;",
        "24": "а се надевам во Господ дека и сам скоро ќе дојдам кај вас.",
        "25": "Сметам дека е потребно кај вас да го испратам братот Епафродит, мој со­трудник и соборец во војувањето, а ваш пратеник и помагач во потребите мои,",
        "26": "бидејќи тој копнееше да ве види си­те вас и многу жалеше што сте чуле де­ка бил болен.",
        "27": "Зашто тој боледуваше дури до умирање; но Бог го помилува, и не само не­го, туку и мене, за да не ми се натовари една жалост врз друга.",
        "28": "Поради тоа го испратив поскоро, та, штом ќе го видите пак, да се израдувате, а јас да бидам помалку нажален.",
        "29": "Примете го, пак, во Господ со се­каква радост, и такви почитувајте,",
        "30": "бидејќи за Христовото дело тој бе­ше скоро на умирање, не жалејќи го својот живот за да го дополни недости­гот на вашата служба кон мене."
    },
    "3": {
        "1": "Но, браќа мои, радувајте се во Господ! Зашто мене не ми е здодевно да ви пишувам исти нешта, а за вас тоа значи безбедност.",
        "2": "Чувајте се од кучињата, чувајте се од лошите работници, чувајте се од лажно обрезување,",
        "3": "зашто вистинското обрезување сме ние, кои со Духот Му служиме на Бога и се гордееме со Христос Исус, и не се надеваме на телото,",
        "4": "иако јас можам да се надевам и на телото. Ако некој друг мисли дека мо­же да се надева на телото, тогаш уште повеќе можам да се надевам јас,",
        "5": "кој сум обрезан во осмиот ден, од родот Израелов, од Венијаминовото колено, Евреин од Евреите, по законот фарисеј,",
        "6": "по ревност – гонител на Божјата Црква, според правдата на Законот – беспрекорен.",
        "7": "Но тоа што беше за мене придобивка, поради Христос го сметав за загуба.",
        "8": "Затоа, сметам дека и сѐ друго е загуба спрема преважното познание на Христос Исус, мојот Господ, поради Кого се одреков од сѐ, и сѐ сметам за отпад, само за да Го придобијам Хрис­тос,",
        "9": "и да се најдам во Него, не со својата праведност стекната од Законот, туку со придобивката преку верата во Хрис­тос, односно со праведноста од Бога преку верата;",
        "10": "за да Го познаам Него, и силата на Неговото воскресение, и учеството во Неговите страдања, грижејќи се мојата смрт да биде слична со Неговата,",
        "11": "та некако да го достигнам воскресението на мртвите.",
        "12": "Велам така не затоа што веќе дос­тигнав, или дека веќе постигнав со­вр­шен­ство, туку се стремам да го достигнам она со кое Христос ме достигна мене.",
        "13": "Браќа, јас не мислам дека сум го достигнал тоа; но едно правам: го заборавам она што е зад мене, а се стремам кон она што е пред мене,",
        "14": "трчам кон целта – кон наградата на горното призвание од Бога во Исус Христос.",
        "15": "Ние, кои сме, пак, совршени, мислиме така; ако, пак нешто инаку мислите, Бог и тоа ќе ви го открие.",
        "16": "Но, само да го држиме она до кое достигнавме, да бидеме едномислени и по истото правило да продолжиме.",
        "17": "Следете го мојот пример, браќа, и гледајте ги оние што живеат според образецот што го имате во вас.",
        "18": "Зашто мнозина, за кои често сум ви зборувал, а сега дури и со солзи говорам, постапуваат како непријатели на крстот Христов;",
        "19": "нивниот крај е погибел, нивниот бог – стомакот, а славата – во нивниот срам; тие мислат за земните работи.",
        "20": "А нашето жителство е на небесата, од каде што Го очекуваме и Спа­сителот, нашиот Господ Исус Христос.",
        "21": "Тој ќе го преобрази нашето по­ни­зе­но тело да стане подобно на Неговото славно тело, со силата преку која Тој може да потчинува под Себе сѐ."
    },
    "4": {
        "1": "И така, браќа мои возљубени и многу пожелни, радост моја и венец, стојте цврсто во Господ, возљубени!",
        "2": "Ја молам Еводија, ја молам и Син­ти­хија да бидат едномислени во Господ;",
        "3": "а те молам и тебе, искрен сотрудни­че, помагај им на оние што се грижеа во Евангелието заедно со мене и со Кли­мент и со другите мои сотрудници, чии имиња се во Книгата на животот.",
        "4": "Радувајте се секогаш во Господ, и пак ќе речам: радувајте се!",
        "5": "Кротоста ваша нека им биде позната на сите луѓе! Господ е близу!",
        "6": "За ништо не грижете се, туку во сѐ преку молитва и молба со благодарност изнесувајте ги пред Бога своите барања,",
        "7": "и мирот Божји, што надвишува секој ум, ќе ги запази вашите срца и вашите мисли во Исус Христос.",
        "8": "Понатаму, браќа мои, на она што е вистинско, што е чесно, што е праведно, што е чисто, што е љубезно, што е достојно за слава, на она што е добродетел, што е за пофалба, само на тоа мислете!",
        "9": "И она што го научивте, примивте, чувте и видовте во мене, тоа правете го, – и Бог на мирот ќе биде со вас!",
        "10": "Јас се зарадував необично многу во Господ, зашто најпосле расцветавте во вашата грижа за мене; вие и порано се грижевте за мене, но немавте згодна пригода.",
        "11": "Ова го велам не поради скудност од нешто, бидејќи се научив да се задово­лувам со она што го имам.",
        "12": "Знам да живеам и во скудност, знам да живеам и во изобилство; научен сум на сѐ и сешто, и сит да бидам, и глад да трпам, и во изобилие да сум и во не­маштија.",
        "13": "Сѐ можам преку Исус Христос, Кој ме крепи.",
        "14": "Но, добро направивте што зедовте учество во мојата скрб.",
        "15": "А знаете и вие, Филипјани, дека во почетокот на проповедањето на Еван­ге­лието, кога отпатував од Македонија, немаше ниту една црква нешто да ми даде или нешто да примам освен од вас;",
        "16": "зашто и во Солун, еднаш, и по вторпат ми пративте нужни работи.",
        "17": "Ова го велам не дека сакам да ми давате, туку го барам плодот кој се ум­ножува во ваша полза.",
        "18": "Добив сѐ и имам во изобилие, се пренаполнив со блага, кога го примив од вас испратениот дар преку Епаф­ро­дит, кој е мирис сладок, жртва пријатна, благоугодна на Бога.",
        "19": "Мојот Бог, по Своето богатство, не­ка ја исполни секоја ваша потреба, за слава преку Христос Исус.",
        "20": "А на Бога, нашиот Отец, слава во вечни векови. Амин!",
        "21": "Поздравете го секој светија во Христос Исус! Ве поздравуваат браќата што се со мене.",
        "22": "Ве поздравуваат сите светии, а осо­бено оние што се од Цезаревиот дом.",
        "23": "Благодатта на нашиот Господ Исус Христос нека биде со сите вас. Амин!"
    }
}