{
    "1": {
        "1": "Павле, по волјата Божја апостол на Исус Христос, и братот Тимотеј,",
        "2": "до светиите и верните браќа во Исус Христос што се во Колоси: благодат вам и мир од Бога нашиот Отец и Гос­под Христос!",
        "3": "Му благодариме на Бога и Отецот на нашиот Господ Исус Христос, секогаш кога се молиме за вас,",
        "4": "бидејќи слушнавме за вашата вера во Христос Исус и за љубовта ваша, ко­ја ја имате кон сите светии,",
        "5": "поради надежта која се чува за вас на небесата, за која порано сте слуш­на­ле од словото на вистината – Еванге­ли­ето,",
        "6": "кое е во вас, како и во целиот свет, и принесува плод и расте, како и меѓу вас од оној ден кога ја чувте и познавте Божјата благодат во вистината;",
        "7": "како што и научивте од Епафрас, нашиот возљубен соработник, кој е ве­рен служител Христов заради вас,",
        "8": "и кој нѐ извести за вашата љубов во Духот.",
        "9": "Затоа и ние, од оној ден кога го чув­ме тоа, непрестано се молиме и сакаме да се исполните со познание на Него­ва­та волја во секоја мудрост и духовно разбирање,",
        "10": "та да постапувате достојно за Бога, угодувајќи Му во сѐ, принесувајќи плод во секое добро дело и да растете во познанието на Бога,",
        "11": "укрепувајќи се со секаква сила пре­ку Неговата славна моќ за секаква тр­пеливост и великодушност со радост,",
        "12": "благодарејќи Му на Бога и Отецот, Кој нѐ направи способни да учествуваме во наследството на светиите во светлината,",
        "13": "нѐ избави од власта на темнината и нѐ воведе во царството на Својот воз­љу­бен Син,",
        "14": "во Кого имаме откуп; и простува­ње на гревовите.",
        "15": "Тој е слика на невидливиот Бог, пр­вороден пред секое создание;",
        "16": "бидејќи преку Него е создадено сѐ што е на небесата и што е на земјата, видливо и невидливо; било престоли, било господства, било началства, било власти – сѐ е преку Него и за Него создадено.",
        "17": "Тој е пред сѐ, и сѐ во Него стои.",
        "18": "И Тој е глава на телото, односно на Црквата. Тој е почеток, првороден од мртвите, за да има првенство во сѐ.",
        "19": "Бидејќи во Него благоволи Отецот да ја насели сета полнота,",
        "20": "и преку Него да измири сѐ со Себе, или земно, или небесно, творејќи мир со крвта на Неговиот крст.",
        "21": "И вас, кои некогаш бевте отуѓени од Бога, и непријатели поради помислите кон лоши дела,",
        "22": "сега ве примири во телото на Не­го­вото тело, преку Неговата смрт, за да ве претстави пред Себе свети, непороч­ни и без вина,",
        "23": "само ако останете во верата тврди и непоколебливи, и бидете неотклонливи од надежта на Евангелието што го чув­те, кое е проповедано на секое подне­бес­но создание, и Кому што јас, Павле, му станав слуга.",
        "24": "Сега се радувам во своите страдања за вас и го пополнувам недостигот од Христовите маки во моето тело за телото Негово, кое е Црквата.",
        "25": "Нејзе ѝ станав служител по Божја наредба што ми е наложена мене за вас, за да го исполнам словото Божјо,",
        "26": "тајната, скриена од векови и родови, а сега откриена на Неговите светии,",
        "27": "на кои Бог пожела да им покаже какво богатство на слава има во таа тајна за незнабошците, односно дека Христос, надежта на славата, е во нас.",
        "28": "Него ние го проповедаме, вразумувајќи ги сите луѓе и учејќи ги со сета мудрост, за да го претставуваме секој човек совршен во Христос;",
        "29": "затоа се трудам и се борам. Зашто Неговата сила со голема моќ дејствува во мене."
    },
    "2": {
        "1": "Сакам да знаете во каква голема борба сум заради вас и заради оние што се во Лаодикија и во Јерапол, и поради сите, кои не ме видоа лично.",
        "2": "Нека се охрабрат срцата нивни та, соединети во љубов во секое богатство, со потполно разбирање, да ја познаат тајната на Бога и Отецот и на Христос,",
        "3": "во Кого се скриени сите сокровишта на мудроста и знаењето.",
        "4": "А ова ви го велам за да не ве измами некој со лукави зборови;",
        "5": "зашто, макар и да сум отсутен со те­лото, со духот сум при вас, радувајќи се и гледајќи го вашиот ред и цврстината на вашата вера во Христос.",
        "6": "Поради тоа, како што Го примивте Господ Исус Христос, така и одете по Него,",
        "7": "вкоренети и утврдени во Него и укрепени во верата, како што сте на­учени, изобилувајќи во неа со благодарност.",
        "8": "Браќа, пазете некој да не ве заведе со филозофија и со празна измама што се потпира на човечкото предание, на стихиите на светот, а не по Христос;",
        "9": "зашто во Него телесно живее сета пол­нота на Божеството,",
        "10": "и вие да бидете исполнети во Него, Кој е глава на секое началство и власт;",
        "11": "во Него сте и обрезани преку нера­котворено обрезание, откако го соб­лековте гревовното тело на плотта преку обрезанието Христово;",
        "12": "откако се погребавте со Него во крштавањето, во кое заедно со Него и воскреснавте преку вера во силата на Бога, Кој Го воскресна од мртвите.",
        "13": "И вас, кои бевте мртви во гревовите и во необрезанието на вашето тело, Тој заедно со Него ве оживи, простувајќи ви ги сите гревови;",
        "14": "извршувајќи го ракописаниот закон, кој со своите прописи стана наш непријател, кого Тој го зеде од средината и го прикова на крстот;",
        "15": "и, откако ја зграби силата од на­чал­ствата и властите, Тој ги изложи јавно на позор и славејќи ја во Себе победата над нив.",
        "16": "Па така, никој нека не ве осудува за јадење или пиење, или за некој празник, или за млад месец или саботи;",
        "17": "тоа е само сенка на она што доаѓа, а телото е Христос.",
        "18": "Никој своеволно да не ве мами со смиреномудрост и служење на ан­ге­ли­те, впуштајќи се во она што не го видел, гордеејќи се залудо со својот телесен ум,",
        "19": "и не се придружи кон Главата, од Која целото тело, поддржано преку зглобови и врски, расте со растење спо­ред Бога.",
        "20": "И така, ако вие со Христос умревте за почетоците на светот, тогаш зошто се препирате, како уште да живеете во светот;",
        "21": "„Не се фаќај, не вкусувај, не пипај!“",
        "22": "Сите тие се определени за распа­ѓа­ње – кога се управуваат според човечки­те заповеди и учења.",
        "23": "Тие само наликуваат на мудрост во своеволното богослужење, во лажните понизности и во нештедењето на телото, но тоа нема никаква вредност, освен што го заситуваат телото."
    },
    "3": {
        "1": "И така, ако сте воскреснале заедно со Христос, барајте го она што е горе, каде што Христос седи оддесно на Бога;",
        "2": "мислете за небесното, а не за земното.",
        "3": "Зашто вие умревте, и вашиот живот е сокриен со Христос во Бога.",
        "4": "А кога ќе се јави Христос, вашиот живот, тогаш и вие ќе се јавите со Него во слава.",
        "5": "Затоа умртвете ги органите од земната природа во вас, односно блудството, нечистотата, сласта, лошата желба, лакомството, кое е идолопоклонство!",
        "6": "Поради тие пороци доаѓа гневот Божји врз синовите на непослушноста,",
        "7": "меѓу кои некогаш се движевте и вие, кога живеевте во тие пороци.",
        "8": "А сега и вие отфрлете сѐ од себе: гневот, лутината, злобата, хулењето, срамните зборови од својата уста!",
        "9": "Не лажете се еден со друг, зашто ве­ќе го соблековте стариот човек заедно со неговите дела,",
        "10": "и се облековте во новиот, кој се об­новува во познанието, според образот на својот Создател.",
        "11": "Тука нема повеќе ни Елини, ни Јудејци, ни обрезани, ни необрезани, ни варварин, ни скит, ни роб, ни слободен, а сѐ и во сѐ е Христос.",
        "12": "И така, како избраници Божји, све­ти и возљубени, облечете се во милосрдност, доброта, смиреност, кротост и долготрпеливост;",
        "13": "трпете се еден со друг и проштавај­те си. Ако некој има поплака на некого, како што Христос ви прости, така и вие направете!",
        "14": "А над сето тоа облечете се во љу­бов, која сѐ сврзува во совршенството,",
        "15": "и мир Божји да владее во срцата ваши, за што сте повикани во едно тело, и бидете благодарни!",
        "16": "Словото Христово изобилно нека се всели во вас; во секоја мудрост да се учите и да се советувате еден друг со псалми и химни, и со духовни песни, пе­ејќи Му на Господ со благодарност во срцата ваши!",
        "17": "И сѐ што правите со збор или со де­ло, правете го во името на Господ Исус Христос, благодарејќи Му преку Него на Бога и Отецот!",
        "18": "Вие, жените, покорувајте им се на мажите свои, како што прилега во име­то на Господ!",
        "19": "Вие, мажите, сакајте ги жените свои и не огорчувајте ги!",
        "20": "Деца, на родителите свои бидете им послушни во сѐ, зашто тоа Му е бла­го­угодно на Господ!",
        "21": "Татковци, не дразнете ги децата свои, за да не паѓаат со духот!",
        "22": "Вие, слуги, во сѐ бидете им пос­луш­ни на своите земни господари по тело, слугувајте им не само пред очи како оние што сакаат да се умилкуваат на луѓето, туку во простота на срцето, со страхопочит кон Бога!",
        "23": "И сѐ што правите, правете го од ду­шата, како за Господ, а не за луѓе,",
        "24": "знаејќи дека како награда ќе добиете од Господ наследство, бидејќи на Господ Христос Му служите.",
        "25": "А кој врши неправда, ќе добие според неправдата своја; и нема да има пристрасност!"
    },
    "4": {
        "1": "Вие, господари, бидете справедливи спрема слугите свои и давајте им го она што е правично, зашто знаете дека и вие имате Господар на небесата!",
        "2": "Бидете постојани во молитвата, би­дете бодри во неа со благодарност!",
        "3": "Молете се исто така и за нас, за да ни ја отвори Бог вратата на проповедта да ја разгласуваме Христовата тајна, поради која сум и во окови,",
        "4": "та да ја откријам, како што треба да зборувам!",
        "5": "Спрема надворешните однесувајте се благоразумно, ползувајќи го времето!",
        "6": "Зборот ваш секогаш да биде благодатен, зачинет со сол, за да знаете како треба на секого да му одговарате!",
        "7": "Што се однесува до мене, сѐ ќе ви соопшти Тихик, љубениот брат и верен служител и соработник во Господ,",
        "8": "кого нарочно поради тоа го испратив кај вас за да разбере како сте и да ви ги утеши срцата ваши,",
        "9": "заедно со Онисим, верниот и омилен наш брат, кој е од вас; тие ќе ви рас­ка­жат сѐ што станува овде.",
        "10": "Ве поздравува Аристарх, кој е затворен со мене, и Марко, внукот на Варнава – за кого добивте заповед: ако дојде кај вас, примете го.",
        "11": "Исто така и Исус, наречен Јуст; тие се од обрезаните и единствени сотрудници за царството Божјо, кои ми беа утеха.",
        "12": "Ве поздравува од вашите Епафрас, служител на Исус Христос, кој секогаш во молитвите свои се грижи, да бидете совршени и исполнети со секаква волја Божја.",
        "13": "Сведочам за него дека тој има голема ревност и грижа за вас и за оние што се во Лаодикија и Јерапол.",
        "14": "Ве поздравува Лука, возљубениот лекар, и Димас.",
        "15": "Поздравете ги браќата во Лаоди­ки­ја, и Нимфана, и неговата домашна црк­ва!",
        "16": "Откако ова послание ќе биде про­чи­тано кај вас, потрудете се да биде про­читано и во лаодикиската црква, а она од Лаодикија да го прочитате и вие.",
        "17": "Кажете му на Архип: „Гледај ја службата, што си ја примил во Господ да ја извршуваш!“",
        "18": "Своерачен поздрав од мене, Павле. Помнете ги оковите, мои! Благодат ме­ѓу сите вас. Амин!"
    }
}