{
    "1": {
        "1": "Павле, Силван и Тимотеј до црк­вата на Солуњаните во Бог Отецот наш и Господ Исус Христос:",
        "2": "благодат вам и мир од Бог Отецот наш и Господ Исус Христос!",
        "3": "Должни сме секогаш да Му благода­риме на Бога за вас, браќа, онака како што прилега, затоа што верата ваша не­обично многу расте, и заемната љубов кај сите вас изобилува,",
        "4": "така што ние самите се фалиме со вас во Божјите цркви за вашето трпение и вера и покрај сите прогони и ма­ки, што ги поднесувате:",
        "5": "тоа е доказ за праведниот Божји суд дека вие ќе се удостоите со царството Божјо за кое страдате.",
        "6": "Бидејќи справедливо е пред Бога да им ги врати маките ваши на оние што ве мачеа,",
        "7": "а вам, на мачените, да ви возврати спокојство заедно со нас, кога Господ Исус ќе се јави од небото со ангелите на Својата сила,",
        "8": "во распламнат оган да им се одмаздува на оние кои не Го познаваат Бога, кои не го послушаа Евангелието на на­шиот Господ Исус Христос.",
        "9": "Тие со вечна погибел ќе бидат каз­не­ти далеку од лицето на Господ и од сла­вата на Неговата моќ,",
        "10": "кога ќе дојде Тој за да биде прос­ла­вен во оној ден сред Своите светии, и да Му се восхитуваат сите оние што по­ве­руваа, а исто така и вие, бидејќи со вера го примивте нашето сведоштво.",
        "11": "Затоа и се молиме секогаш за вас да ве удостои нашиот Бог за звањето и да ја исполни со сила секоја желба за добрина и секое дело на верата,",
        "12": "та да се прослави во вас името на нашиот Господ Исус Христос, и вие во Него по благодатта на нашиот Бог и на Господ Исус Христос."
    },
    "2": {
        "1": "А што се однесува до доаѓањето на нашиот Господ Исус Христос и нашето собирање кај Него, ве молам, браќа,",
        "2": "да не се поколебате лесно во мисли­те свои и да ве обзема ужас, било поради некој дух, било поради некој збор, или преку послание, небаре како од нас испратено, дека божем веќе настапил Христовиот ден.",
        "3": "Никој да не ве измами на ниеден начин; зашто оној ден нема да настапи додека најнапред не дојде отпаѓање и не се открие Човекот на гревот, Синот на погибелта,",
        "4": "кој се противи и се превознесува над сѐ што се нарекува Бог или светост, за да седне како бог во Божјиот храм, претставувајќи се себе самиот како Бог.",
        "5": "Не помните ли дека уште кога бев кај вас ви зборував за тоа?",
        "6": "Сега знаете што го задржа него да се открие во свое време.",
        "7": "Тајната на беззаконието веќе деј­ствува, само тоа нема да биде извршено додека не се оттргне оној што ја задр­жу­ва сега;",
        "8": "тогаш ќе се открие и беззаконикот, кого што Господ (Исус) ќе го убие со здивот на устата Своја и преку појавата на Своето доаѓање ќе го истреби.",
        "9": "Доаѓањето на тој беззаконик ќе биде по дејство на сатаната, со секаква сила и знаци и лажни чудеса,",
        "10": "и со секакво неправедно измамува­ње меѓу оние кои загинуваат, затоа што не ја примиле љубовта на вистината та да би се спасиле.",
        "11": "И затоа Бог ќе им испрати сила на заблуда за да поверуваат на лагата,",
        "12": "та да бидат осудени сите кои не по­веруваа во вистината, а ја засакаа не­правдата.",
        "13": "Ние, пак, сме должни да Му благодариме на Бога за вас секогаш, воз­љу­бе­ни од Господ браќа, затоа што од по­че­токот, преку осветувањето од Светиот Дух и преку верата во вистината, Бог ве избра за спасение,",
        "14": "кон кое ве повика преку нашето Евангелие за да ја придобиете славата на нашиот Господ Исус Христос.",
        "15": "И така, браќа, стојте и држете ги преданијата што ги научивте било пре­ку нашето слово, било преку нашето послание.",
        "16": "А сам Господ наш, Исус Христос, и Бог и Отец наш, Кој нѐ возљуби и преку благодатта Своја ни даде вечна утеха и добра надеж,",
        "17": "нека ги утеши срцата ваши и да ве утврди во секое слово и добро дело!"
    },
    "3": {
        "1": "Потоа, браќа, молете Му се на Бога за нас, та словото Господово да се распространува и да се слави на секое место, како и меѓу вас,",
        "2": "и да се избавиме од жестоки и злобни луѓе, бидејќи немаат сите вера.",
        "3": "Но верен е Господ Кој ќе ве утврди и запази од лукавиот.",
        "4": "Ние сме уверени за вас во Господ де­ка го вршите и дека ќе го вршите она што ви го заповедаме.",
        "5": "А Господ нека ги насочи срцата ва­ши право кон љубовта Божја и трпението Христово!",
        "6": "Ви заповедам, браќа, исто така во името на нашиот Господ Исус Христос, да се двоите од секој брат кој живее не­уредно, а не според преданието што го добивте од нас!",
        "7": "Сами знаете како треба да се угледате на нас, бидејќи ние не живеевме неуредно кај вас,",
        "8": "ниту, пак, кај некого јадевме леб да­рум, туку работевме со труд и мака де­ње и ноќе за да не му додеваме на никого од вас.",
        "9": "И не поради тоа што немавме власт, туку за да бидеме пример, та да се угледате на нас.",
        "10": "Зашто, кога бевме меѓу вас ви го за­поведавме ова – кој не сака да работи, тој нека и не јаде.",
        "11": "Но слушаме дека некои од вас жи­веат неуредно, ништо не работат, туку се занимаваат со празни работи;",
        "12": "на таквите им заповедаме и ги мо­лиме во нашиот Господ Исус Христос да работат тивко и да си го јадат својот леб.",
        "13": "А вам, браќа, да не ви здодејува да правите добро.",
        "14": "Ако некој не ги послуша нашите зборови од ова послание, обележете го и не дружете се со него, за да се посрами;",
        "15": "но не сметајте го за непријател, ту­ку поучувајте го како брат.",
        "16": "А Сам Господ на мирот нека ви да­де мир секогаш и во секое дело! Господ нека е со сите вас!",
        "17": "Своерачен поздрав од мене, Павле; тоа е белег во секое послание; јас пи­шу­вам така.",
        "18": "Благодатта на нашиот Господ Исус Христос нека биде со сите вас. Амин."
    }
}