{
    "1": {
        "1": "Павле, апостол на Исус Христос, по повелба на Бога нашиот Спаси­тел и Господ Исус Христос, нашата на­деж,",
        "2": "до Тимотеј, вистинското чедо по ве­ра. Благодат, милост и мир од Бог Оте­цот наш и Христос Исус нашиот Гос­под!",
        "3": "Како што на тргнување за Маке­до­нија те молев да останеш во Ефес да им заповедаш на некои да не проповедаат друго учење,",
        "4": "и да не се занимаваат со басни и бес­крај­ни родословија, кои повеќе предиз­викуваат расправии, отколку Божјо устројство во верата.",
        "5": "А целта на оваа заповед е: љубов од чисто срце, добра совест и нелицемерна вера.",
        "6": "Некои, откако не ги постигнаа тие работи, се оддадоа во празнословија,",
        "7": "и сакаат да бидат учители по За­ко­нот, но не разбираат ни што зборуваат, ниту што тврдат.",
        "8": "А ние знеме дека Законот е добар, ако некој законски го применува.",
        "9": "Знаејќи дека Законот не е установен за праведник, туку за беззаконици и не­покорници, за нечестиви и за грешници, за неправедни и осквернители, за таткоубијци и мајкоубијци, за човекоубијци,",
        "10": "за блудници, за мажеложници, тр­говци со робје, клетвопрестапници, ско­то­ложници, лажливци, и за сѐ друго, што е спротивно на здравата наука,",
        "11": "според славното Евангелие на бла­жениот Бог, кое ми е мене доверено.",
        "12": "Му благодарам на Христос Исус, нашиот Господ, Кој ми даде сили, заш­то сметаше дека заслужувам доверба, кога мене ме постави на служба,",
        "13": "мене, кој порано бев хулител, гонител и насилник; но ме помилува, би­деј­ќи тоа го правев без да знам, во неверие.",
        "14": "Но заедно со верата и љубовта во Христос Исус изобилуваше и благодатта на нашиот Господ.",
        "15": "Верен е тој збор и достоен е сосема да се прифати: Христос Исус дојде во светот да ги спаси грешниците, меѓу кои сум прв јас.",
        "16": "Па затоа бев помилуван, за да ја по­каже Исус Христос прво на мене сета долготрпеливост, како пример на оние кои ќе поверуваат во Него за живот ве­чен.",
        "17": "А на Царот на вековите, на Не­рас­падливиот, Невидливиот, Единствен Премудар Бог – нека е чест и слава во сите векови. Амин!",
        "18": "Чедо Тимотеј, оваа заповед ти ја предавам според пророштвата кои прво тебе те посочија да се бориш како добар војник потпирајќи се на нив,",
        "19": "имајќи вера и добра совест, која не­кои ја отфрлија и претрпеа бродолом во верата;",
        "20": "меѓу нив се Именеј и Александар, што ги предадов на сатаната за да се на­учат да не хулат."
    },
    "2": {
        "1": "Молам, пред сѐ, да се прават про­сби, молитви, молби и благодаренија за сите луѓе:",
        "2": "за царевите и за сите што се на вла­ст, та да поживееме тих и мирен живот во потполна побожност и достоинство.",
        "3": "Тоа е добро и угодно пред нашиот Спа­сител Бог,",
        "4": "Кој сака сите луѓе да се спасат и да ја познаат вистината.",
        "5": "Зашто еден е Бог и еден е Пос­ред­ник меѓу Бога и луѓето – Човекот Хрис­тос Исус,",
        "6": "Кој се даде Себе како откуп за сите – а тоа се посведочи во свое време;",
        "7": "па затоа сум поставен како про­по­ведник и апостол – зборувам вистина во Христос, не лажам – како учител на незнабошците во верата и вистината.",
        "8": "Мажите сакам да се молат на секое место, кревајќи чисти раце без гнев и расправии.",
        "9": "Исто така и жените, облечени пристојно, со срамежливост и чесност да се украсуваат, не со плетенки, ни со злато, со бисери, или со скапоцени облеки,",
        "10": "туку со добри дела, како што им прилега на жени што ѝ се посветуваат на побожноста.",
        "11": "Жената нека прима поука во мир и потполна потчинетост.",
        "12": "На жената не ѝ допуштам да поу­­чу­ва, ниту да господари над мажот, туку да биде мирна.",
        "13": "Бидејќи најпрвин беше создаден Адам, а потоа Ева;",
        "14": "и Адам не беше измамен, туку же­ната беше измамена и направи престап.",
        "15": "Но ќе се спаси преку раѓање деца, ако остане во верата, љубовта и во светоста со разборитост."
    },
    "3": {
        "1": "Верно е словото: тежнее ли некој кон епископство, тој сака добра ра­бота.",
        "2": "Епископот треба да е непорочен, маж само на една жена, разбран, разумен, уреден, гостољубив, способен да поучува;",
        "3": "не пијаница, ни насилник, ни алчен, туку кроток, мирољубив и не среброљубив;",
        "4": "својата куќа добро да ја управува и да ги држи чедата во послушност со се­та сериозност.",
        "5": "Зашто, кој не умее да ја управува својата куќа, како тогаш ќе се грижи за Црквата Божја?",
        "6": "Да не е новопокрстен, за да не се возгордее и да падне под осуда, како ѓа­волот.",
        "7": "Тој треба уште да има и добар углед кај надворешните за да не биде укоруван и да не падне во стапицата на ѓа­волот.",
        "8": "Ѓаконите, исто така, треба да бидат чесни, не дволични, да не се страсни за вино, ниту алчни за гнасна печалба;",
        "9": "да ја пазат тајната на верата со чиста совест.",
        "10": "И тие треба најнапред да бидат ис­питани, та после, ако се непорочни, да станат служители.",
        "11": "Исто така и нивните жени треба да бидат чесни, да не се клеветнички, туку трезвени и верни во сѐ.",
        "12": "Ѓаконите треба да бидат мажи на една жена, добро да управуваат со децата свои и куќата своја.",
        "13": "Зашто оние што служат добро како ѓакони, се здобиваат со угледна по­лож­ба и голема смелост во верата што ја имаат во Исус Христос.",
        "14": "А ова ти го пишувам со надеж дека скоро ќе дојдам кај тебе.",
        "15": "А, ако случајно се позабавам, да знаеш како треба да се однесуваат во Божјиот дом, кој е Црква на живиот Бог, столб и потпора на вистината.",
        "16": "А, несомнено, голема е тајната на побожноста. Бог, Кој се јави во тело, беше оправдан во Духот, виден од ангелите, проповедан на народите, веруван во светот, вознесен во слава."
    },
    "4": {
        "1": "А Духот јасно зборува дека во последните времиња некои ќе отстапат од верата, слушајќи измамнички духови и злодуховски учења,",
        "2": "преку лицемерството на оние што зборуваат лага и имаат догорена совест;",
        "3": "кои забрануваат да се стапува во брак и наметнуваат воздржување од ја­дења што ги создал Бог, за да бидат употребувани од оние кои веруваат и ја познаваат вистината.",
        "4": "Зашто, секое нешто создадено од Бога е добро и ништо не е за отфрлање, ако се прима со благодарност,",
        "5": "бидејќи се осветува преку словото Божјо и со молитва.",
        "6": "Ова советувај им го на браќата и ќе бидеш добар служител на Исус Хрис­тос, хранет со зборовите на верата и на доброто учење што си го примил.",
        "7": "Од нечисти и од бапски приказни бе­гај, а обучувај се во побожност;",
        "8": "зашто телесното обучување е малку корисно, а побожноста е полезна за сѐ, бидејќи во себе има ветување за се­гаш­ниот и за идниот живот.",
        "9": "Тие зборови се верни и достојни да бидат целосно прифатени.",
        "10": "Затоа и се трудиме и се бориме, зашто се надеваме на живиот Бог, Кој е Спасител на сите луѓе, а посебно на оние кои веруваат.",
        "11": "Ова препорачувај го и поучувај!",
        "12": "Никој нека не ја презира твојата младост, туку на верните да им служиш како пример во слово, поведение, љу­бов, дух, вера и чистота!",
        "13": "Додека дојдам, занимавај се со читање на Писмото, со утешување и со поучување!",
        "14": "Не занемарувај ја дарбата што е во тебе, и која ти беше дадена по пророш­тво заедно со полагање раце врз тебе од свештенството!",
        "15": "Грижи се за тоа, на тоа предади се, та успехот твој да им стане јасен на сите!",
        "16": "Пази на себе и на учењето; биди ис­траен во тоа, зашто, ако постапуваш та­ка, ќе се спасиш и себе самиот и оние што те слушаат."
    },
    "5": {
        "1": "Не укорувај старец, туку почитувај го како да ти е татко; помладите, пак, како да ти се браќа;",
        "2": "старите жени – како мајки, младите – како сестри, со сета чистота.",
        "3": "Вдовиците почитувај ги, но вистинските вдовици.",
        "4": "Ако, пак, некоја вдовица има деца или внуци, тие најнапред нека се научат да го почитуваат својот дом и со тоа да им возвратат со дар на родителите свои, бидејќи тоа е добро и угодно за Бога.",
        "5": "А онаа што е вистинска вдовица и останала сама, таа се надева на Бога и пребива во молитви и молења дење и ноќе.",
        "6": "Но онаа, пак, што живее рас­пуш­тено, таа умрела уште додека е жива.",
        "7": "Порачувај им го уште и тоа, да би­дат беспорочни.",
        "8": "Ако некој не се грижи за своите, а особено за своите домашни, тој се од­ре­кол од верата и полош е од безверник.",
        "9": "Во попис да се запише само таква вдовица која не е помлада од шеесет го­дини, и ако имала само еден маж,",
        "10": "и има сведоштва за добри дела; от­хра­нила деца, била гостољубива, миела нозе на светии; ако им помагала на пострадани и на секое добро дело усрдно се посветувала.",
        "11": "А помлади вдовици не примај, зашто кога страстите ќе ги одвратат од Христос, ќе посакаат да се мажат.",
        "12": "Тие заслужуваат осуда, зашто ја от­фрлиле порано дадената верност.",
        "13": "Освен тоа, шетајќи од куќа до куќа, навикнуваат да бидат безработни; и не само безработни, туку се и јазичарки, љубопитни и зборуваат што не прилега.",
        "14": "Заради тоа, сакам помладите вдовици да се мажат, да раѓаат деца, да бидат домаќинки и да не му даваат никаков повод на противникот за хулење;",
        "15": "зашто некои веќе скршнаа по са­та­ната.",
        "16": "Ако некој верник или верничка има во куќата вдовици, нека се грижи за нив, за да не се товари Црквата, па да може да пригледува вистински вдовици.",
        "17": "А свештениците, што добро ја извршуваат својата управителска служ­ба, нека се удостојуваат со двојна почит; а најмногу, пак, оние кои се трудат во словото и во поуката.",
        "18": "Зашто Писмото вели: „Не заврзувај уста на вол кој врши“, и: „Работникот ја заслужува својата плата.“",
        "19": "Обвинение против презвитери не прифаќај, освен пред двајца или тројца сведоци.",
        "20": "А оние што грешат, искарај ги пред сите, па и другите да имаат страв.",
        "21": "Те заколнувам пред Бога, пред Господ Исус Христос и пред избраните ангели да го пазиш ова без предрасуда и ништо да не правиш по пристрасност.",
        "22": "Раце на никого не полагај пребрзо, ниту, пак, на туѓи гревови да стануваш соучесник! Пази се себе чист!",
        "23": "Не пиј веќе само вода, но употребувај по малку и вино, поради стомакот и честите боледувања!",
        "24": "Гревовите на некои луѓе се јасни и однапред ги водат на суд, а на некои по нив одат.",
        "25": "Исто така и добрите дела се јасни; а оние што не се такви, не можат да се сокријат."
    },
    "6": {
        "1": "Оние, кои се наоѓаат под јарем, робовите, господарите свои нека ги сметаат како достојни за секаква по­чест, за да не се хули името Божјо и учењето.",
        "2": "Оние, пак, кои имаат господари што поверувале, нека не презираат зашто се верници; туку со поголема усрдност да служат, бидејќи тие што ги добиваат нивните услуги се верни и возљубени. Така поучувај и советувај!",
        "3": "Кој поучува инаку и не оди по здра­вите зборови на нашиот Господ Исус Христос и според учењето за бла­го­чес­носта,",
        "4": "тој е помрачен од горделивоста. Не знае ништо и е болен од празни препирки и распрашувања, од кои произлегуваат зависта, карањето, хулењето, ло­шите мисли;",
        "5": "залудни препирки меѓу луѓето што имаат изопачен ум, лишени се од вистината; тие мислат дека побожноста слу­жи за трговија. Бегај од такви!",
        "6": "А голема печалба е, навистина, да биде човек благочестив и задоволен со себе.",
        "7": "Бидејќи ништо не сме донеле на светов, јасно е дека не можеме и ништо да однесеме.",
        "8": "Но кога имаме храна и облекло, со тоа да бидеме задоволни.",
        "9": "А оние што сакаат да се збогатуваат, паѓаат во искушение, во стапици и во многу неразумни и штетни страсти, што го потопуваат човекот во пропаст и погибел.",
        "10": "Зашто коренот на сите зла е среброљубието, на што некои му се пре­да­доа, се отклонија од верата и си на­вле­коа многу маки.",
        "11": "Но ти, човеку Божји, бегај од ова и стреми се кон праведноста, побожноста, верата, љубовта, трпеливоста и кротоста!",
        "12": "Бори се со добриот подвиг на верата; освој го вечниот живот за кој си и повикан и си дал добра потврда пред многу сведоци.",
        "13": "Ти заповедам пред Бога, Кој сѐ оживотворува, и пред Христос Исус, Кој ја посведочи добрата исповед пред Понтиј Пилат,",
        "14": "да ја запазиш заповедта чиста и бес­прекорна сѐ до доаѓањето на нашиот Господ Исус Христос,",
        "15": "кое, кога ќе му дојде времето, ќе Го открие блажениот и единствен Вла­де­тел, Цар над царевите и Господар над господарите,",
        "16": "Кој е единствен бесмртен и живее во непристапна светлина, Кого никој од луѓето не Го видел, ниту може да Го ви­ди. Нему нека Му е чест и сила во сите векови. Амин!",
        "17": "Заповедај им на богатите од овој свет да не се гордеат, ниту да се надеват во непостојаното богатство, туку на жи­виот Бог, Кој ни дава за наслада сѐ во изобилие;",
        "18": "нека прават добро, нека се збогатуваат со добри дела, да бидат штедри и сочувствителни.",
        "19": "И на таков начин да си собираат сокровиште – добра основа за иднината, за да постигнат живот вечен.",
        "20": "О Тимотеје, пази го она што ти е предадено и бегај од нечисти и празни разговори и од расправии на лажната наука,",
        "21": "на која некои ѝ се предадоа и се отклонија од верата. Благодатта нека биде со тебе. Амин."
    }
}