{
    "1": {
        "1": "Павле, слуга Божји и апостол на Исус Христос за верата на Божјите избраници и за спознавање на вистината по побожноста,",
        "2": "со надеж за вечниот живот, што пред вечни времиња го вети Бог, Кој не лаже,",
        "3": "во свое време го јави словото Свое преку пораката што ми ја довери мене по заповед на нашиот Спасител, Бог,",
        "4": "до Тит, моето вистинско чедо по за­едничката вера. Благодат, милост и мир од Бог Отецот и од Господ Исус Хрис­тос, нашиот Спасител!",
        "5": "Затоа те оставив во Крит, за да го довршиш несвршеното и во сите гра­до­ви да поставиш презвитери, како што ти бев порачал:",
        "6": "ако е некој непорочен, маж на една жена и има деца верни, што не се укорувани за блудство или непокорност.",
        "7": "Бидејќи епископот, како Божји распоредник, не треба да е порочен, ни гневлив, ни пијаница, ни тепач, ни ла­ком за гнасна печалба,",
        "8": "туку гостољубив, доброљубив, трез­вен, справедлив, свет, воздржлив;",
        "9": "кој се придржува до вистинското слово, онака како што е научен, та да биде силен и да поучува во здравото учење, и да ги побива оние кои се противат.",
        "10": "Зашто има и мнозина непокорни, празнословци и измамници, а особено меѓу обрезаните,",
        "11": "на кои треба да им се затвори устата: тие растураат цели домови, учејќи на она што не треба, поради одвратна печалба.",
        "12": "Еден од нив, нивни пророк, беше рекол: „Критјаните се секогаш лаж­ливци, зли ѕверови, мрзливи мешишта.“",
        "13": "Тоа сведоштво е вистинско. Поради таа причина укори ги строго за да бидат здрави во верата,",
        "14": "и да не слушаат јудејски бајки и за­поведи од луѓе, кои одвраќаат од вистината.",
        "15": "За чистите е сѐ чисто, а за осквернетите и неверните нема ништо чисто; напротив, ним им се осквернети и умот и совеста:",
        "16": "тие зборуваат дека Го познаваат Бо­га, а со делата свои Го одречуваат, би­дејќи се одвратни, непокорни и неспо­собни за никакво добро дело."
    },
    "2": {
        "1": "А ти, пак, зборувај го она што се согла­сува со здравото учење.",
        "2": "Старците да бидат трезвени, цело­муд­рени, чисти, здрави во верата, во љубовта, во трпението;",
        "3": "старичките, исто така, да живеат како што им прилега на светии – да не клеветат, да не се предаваат на многу вино, да учат за добро,",
        "4": "за да ги вразумуваат невестите да ги сакаат мажите свои и децата свои;",
        "5": "да бидат целомудрени, чисти, добри домаќинки, благи, покорни на своите мажи, та да не се хули словото Божјо.",
        "6": "Исто така, советувај ги младежите да бидат чесни,",
        "7": "а во сѐ претстави се сам како об­ра­зец за добри дела, покажувајќи чистота во учењето, нерасипаност, чесност:",
        "8": "слово здраво, без укор, та да се посрами противникот, бидејќи не ќе има да рече ништо лошо за нас.",
        "9": "Советувај ги слугите да ги слушаат своите господари, да им угодуваат во сѐ, не противречејќи им;",
        "10": "да не крадат, туку во сѐ да по­ка­жу­ваат добра вера, та науката на нашиот Спасител, Бог, да ја украсуваат во сѐ.",
        "11": "Бидејќи се јави Божјата благодат, спасителна за сите луѓе.",
        "12": "Таа нѐ учи да ги отфрлиме не­чес­носта и похотите од овој свет, чесно, праведно и побожно да поживееме во овој век,",
        "13": "да чекаме да се исполни блажената надеж и да се јави славата на великиот Бог и Спасител, нашиот Исус Христос,",
        "14": "Кој се даде самиот Себе за нас, за да нѐ избави од секакво беззаконие и да нѐ очисти, та да Му бидеме народ избран, ревносен кон добри дела.",
        "15": "Ова зборувај го, советувај и изо­бли­чувај со полна власт; никој да не те пре­зира."
    },
    "3": {
        "1": "Напомнувај им да се покоруваат на началствата и властите, да бидат готови за секое добро дело,",
        "2": "никого да не хулат, да не се караат, туку да бидат мирни, и да покажуваат секаква кроткост кон сите луѓе.",
        "3": "Бидејќи и ние некогаш бевме нера­зумни, непокорни, заблудени, бевме ро­бови на желби и на разни сладострастија, живеевме во злоба и завист, бевме одвратни, се мразевме еден со друг.",
        "4": "А кога се јави добротата и човекољубието на нашиот Спасител, Бог,",
        "5": "Тој нѐ спаси, но не според из­вр­ше­ни­те од нас праведни дела, туку по Сво­јата милост, преку бањата на преродување – и обновувањето од Светиот Дух,",
        "6": "Кого изобилно Го излеа на нас преку Исус Христос, нашиот Спасител,",
        "7": "та оправдани со Неговата благодат да станеме по надеж наследници на вечниот живот.",
        "8": "Верни се тие зборови; и јас сакам да го утврдуваш тоа, та оние што поверувале во Бога, да се трудат и да се гри­жат за добри дела: ова е полезно и доб­ро за луѓето.",
        "9": "А од глупави распрашувања и ро­дословија на племињата, од препирки и расправии, по однос на Законот, клони се, зашто се бесплодни и празни.",
        "10": "Бегај од човек раздорник, откако ќе го посоветуваш еднаш или двапати,",
        "11": "знаејќи дека таков човек се изо­па­чил, греши и дека се осудил сам себеси.",
        "12": "Кога ќе ги пратам кај тебе Артем и Тихик, побрзај да дојдеш кај мене во Никопол, зашто решив таму да прези­мувам.",
        "13": "Законикот Зина и Аполос погрижи се да ги приготвиш за пат, така, та да немаат потреба од ништо.",
        "14": "И нашите нека се учат да прават добри дела за неопходните потреби, за да не бидат бесплодни.",
        "15": "Те поздравуваат сите што се со ме­не. Поздрави ги оние кои нѐ милуваат по вера. Нека биде благодатта со сите вас. Амин!"
    }
}