{
    "1": {
        "1": "Јуда, слуга на Исус Христос, а брат на Јаков – до повиканите, воз­љу­бе­ни во Бог Отецот и зачувани за Исус Христос.",
        "2": "Милост, мир и љубов да ви се мно­жат!",
        "3": "Возљубени, грижејќи се постојано, да ви пишувам за нашето општо спасение, сметав дека е неопходно да ви напишам и да ве замолам – да се борите за вистинската вера, која им е дадена на светиите еднаш засекогаш,",
        "4": "зашто се вовлекоа некои луѓе, чија осуда е одамна определена, безбож­ни­ци, што ја превртуваат благодатта Бож­ја во нечистотија и се одрекуваат од Единиот Господар Бог и Господ наш Исус Христос.",
        "5": "Сакам да ви напомнам, иако ова веќе го знаете, дека Господ, откако го избави народот од египетската земја, ги погуби потоа оние што не веруваа;",
        "6": "ангелите, пак, што не се покоруваа на своето началство, и го напуштија живеалиштето, ги стави во вечни окови, во мрак за суд на големиот ден.",
        "7": "Како што Содом и Гомора и околни­те градови, што блудствуваа, а на ист начин како и тие, одеа по друго тело, станаа пример со тоа што беа накажани со вечен оган.",
        "8": "Истото ќе се случи и со оние кои го осквернуваат телото, ја презираат власта и хулат на Славата.",
        "9": "А Архангел Михаил, кога се препираше со ѓаволот за Мојсеевото тело, не се осмели да изрече хулна пресуда, туку рече: „Господ да те спречи!“",
        "10": "А овие хулат на она што не го зна­ат, а во она што го знаат по природа ка­ко неразумно животно, во тоа се рас­па­ѓаат.",
        "11": "Тешко ним, зашто тргнаа по Каиновиот пат, се фрлија во заблудата на Валаам заради печалба и загинаа во бунтот Кореев.",
        "12": "Тоа се оние што ги поганат вашите трпези на љубовта, јадејќи со вас без страв и напасувајќи се. Тие се безводни облаци што ветровите ги пренесуваат, есенски неродни дрвја, двапати исушени и искорнати;",
        "13": "свирепи морски бранови, што како пена ги испуштаат своите срамни дела; ѕвезди лажни, за кои се чува мракот на темнината засекогаш.",
        "14": "А за овие пророкуваше и Енох, седмиот од Адам, зборувајќи: „Ете, доаѓа Господ со илјадници Свои свети ангели,",
        "15": "за да изврши суд над сите и за да ги разобличи сите безбожници за сите нив­ни нечисти дела, што ги беа направиле со своето беззаконие, и за сите лоши зборови, што ги изрекле за Него без­божните грешници.“",
        "16": "Тие се незадоволни викачи, кои жи­веат според своите желби, а устата нив­на произнесува горди зборови, и за ко­рист стануваат умилкувачи.",
        "17": "Но вие, возљубени, спомнете си ги зборовите што ги кажаа апостолите на нашиот Господ Исус Христос;",
        "18": "тие ви зборуваа дека во последно време ќе се појават подигрувачи, кои ќе постапуваат според своите без­бож­нич­ки желби.",
        "19": "Тоа се луѓе што се одделуваат од единството на верата; тие се телесни – и немаат Дух.",
        "20": "А вие, возљубени, изградувајќи се во пресветата ваша вера и молејќи се преку Светиот Дух,",
        "21": "запазете се во љубовта Божја, оче­кувајќи милост од нашиот Господ Исус Христос, за вечен живот.",
        "22": "И така разликувајќи ги, едни милувајте,",
        "23": "а други со страв спасувајте, ис­тр­гнувајќи ги од оган и изобличувајќи ги со страв, и гнасејќи се од облеката, ис­по­ганета од телото.",
        "24": "А на Оној, Кој може да ве запази да останете безгрешни и без порок, и да ве постави пред славата Своја во радост –",
        "25": "на Единиот премудар Бог, нашиот Спасител преку Исус Христос, нашиот Господ, слава и величие, сила и власт преку сите векови, сега и во сите времиња. Амин!"
    }
}