{
    "1": {
        "1": "U početku Bog stvori nebo i zemlju.",
        "2": "Zemlja bijaše bezoblična i pusta. Tama se prostirala nad bezdanima; duh Božiji lebdio je nad vodama.",
        "3": "I Bog reče: „Neka bude svjetlost!” I bi svjetlost.",
        "4": "I vidje Bog da je svjetlost dobra; tad Bog odvoji svjetlost od tame.",
        "5": "I Bog svjetlost nazva dan a tamu noć. Tako bude večer, pa jutro: prvi dan.",
        "6": "I Bog reče: „Neka bude svod posred voda, neka brana bude među vodama!”",
        "7": "I Bog načini svod i razdvoji vode ispod svoda od voda iznad. I bi tako.",
        "8": "I Bog nazva svod nebom. Tako dođe večer, pa jutro: drugi dan.",
        "9": "I Bog reče: „Neka se skupe vode pod nebom na jedno mjesto, da se kopno ukaže!” I bi tako.",
        "10": "I Bog nazva kopno zemljom, a skupljene vode morem. I vidje Bog da je dobro.",
        "11": "I Bog reče: „Neka iz zemlje niknu biljke i trava, što sjeme donose, blagorodna stabla na zemlji i neka svako po svojoj vrsti plod donosi što u sebi sadrži sjeme!” I bi tako.",
        "12": "I nikne iz zemlje trava i bilje što sjeme donose po svojoj vrsti; stabala što plodove rađaju i sjemena daju po vrsti svojoj. I Bog vidje da je dobro.",
        "13": "Tako dođe večer, pa jutro: treći dan.",
        "14": "I Bog reče: „Neka budu svjetla na svodu nebeskom da se razlikuju dan i noć te neka služe kao znakovi za određivanje vremena, dana i godina,",
        "15": "i neka bude svjetlost na svodu nebeskom da zemlju obasjava!” I bi tako.",
        "16": "I Bog stvori dva velika svjetla, veće da vlada danju i manje da vlada noću: uz njih i zvijezde.",
        "17": "I Bog ih postavi na svod nebeski da zemlju obasjavaju",
        "18": "i da danju i noću vladaju i dijele svjetlost od tame. I Bog vidje da je dobro.",
        "19": "Tako dođe večer, pa jutro: četvrti dan.",
        "20": "I Bog reče: „Neka u vodama vrvi mnoštvo živih bića i neka ptice lete iznad zemlje, svodom nebeskim.”",
        "21": "I Bog stvori velike životinje morske i sva živa bića što se kreću, kojih je mnoštvo u vodi, po njihovoj vrsti, uz to stvori svakojakih ptica krilatih po vrsti njihovoj. I Bog vidje da je dobro.",
        "22": "I Bog ih blagoslovi govoreći: „Plodite se i napunite vode morske i neka se ptice na zemlji množe!”",
        "23": "Tako dođe večer, pa jutro: peti dan.",
        "24": "Bog reče: „Neka zemlja rađa živa bića po vrsti njihovoj, stoku, gmazove i životinje zemaljske, po vrsti njihovoj!” I bi tako.",
        "25": "I Bog stvori životinje zemaljske po njihovoj vrsti i stoku po njihovoj vrsti i sve gmazove po njihovoj vrsti. I Bog vidje da je dobro.",
        "26": "I Bog reče: „Stvorimo čovjeka po svojoj slici, nama sličnog. Neka vlada ribama morskim i pticama nebeskim, i nad stokom, zemljom cijelom te svim gmazovima što puze zemljom.”",
        "27": "Tako Bog stvori čovjeka po svojoj prilici, po slici Božijoj On ga stvori; stvori ih kao muško i žensko.",
        "28": "I Bog ih blagoslovi, i reče: „Plodite se i množite, zemlju napunite, sebi je potčinite; i vladajte ribama morskim i pticama nebeskim, i svim živim što se miče na zemlji!”",
        "29": "Zatim Bog reče: „Gle, dao sam vam sve bilje što sjeme nosi, što raste na cijeloj površini zemaljskoj, sva stabla koja nose plodove pune sjemenja. Neka vam to služi kao hrana.",
        "30": "Svim životinjama zemaljskim, svim pticama nebeskim i svim gmazovima, svemu u čemu je dašak života, dadoh kao hranu bilje zeleno!” I bi tako.",
        "31": "I Bog vidje sve što je stvorio i gle, bijaše veoma dobro. Tako dođe večer, pa jutro: šesti dan."
    },
    "2": {
        "1": "Tako budu dovršena nebesa i zemlja sa svom svojom vojskom.",
        "2": "I do sedmog dana Bog dovrši djelo koje načini. I sedmog se dana odmarao od cijelog djela koje je stvorio.",
        "3": "I Bog blagoslovi sedmi dan i posveti, jer se tad odmarao od sveg svoga djela koje učini.",
        "4": "Ovo je povijest nebesa i zemlje, što postaše u vremenima kad ih je Gospod Bog načinio.",
        "5": "Kad još ne bijaše izrasla ni jedna slamka na zemlji, niti bilo koja biljka na polju, jer Gospod Bog još ne bijaše pustio da kiša padne na zemlju, niti je bilo ljudi da zemlju obrađuju,",
        "6": "a magla se nadvijala nad zemljom i vlažila svu površinu zemaljsku.",
        "7": "Tad Gospod Bog stvori čovjeka od praha zemaljskog i dah života mu udahnu u nozdrve, i tako čovjek posta živo biće.",
        "8": "I Gospod Bog zasadi jedan vrt u Edenu, na istoku, i čovjeka kojeg je stvorio postavi tamo.",
        "9": "I Gospod Bog načini da izraste mnoštvo stabala iz zemlje, ljupka izgleda a dobra za hranu, i stablo života usred vrta i stablo spoznaje dobra i zla.",
        "10": "Rijeka je izvirala iz Edena da navodnjava vrt; tu se dijelila na četiri glavna toka.",
        "11": "Prvi se zove Pišon; to je onaj što teče oko čitave zemlje havilske u kojoj ima zlata.",
        "12": "I zlato ove zemlje je dobro; odatle dolaze bdelija i oniks.",
        "13": "Drugi tok se zove Gihon, on teče oko cijele zemlje Kuš.",
        "14": "Treći tok se zove Tigris, to je onaj što teče istočno od Ašura. A četvrti tok je Eufrat.",
        "15": "I Gospod Bog uze čovjeka i postavi ga u edenski vrt da bi ga obrađivao i čuvao.",
        "16": "I Gospod Bog naredi čovjeku: „Sa svakog stabla smiješ jesti,",
        "17": "ali sa stabla spoznaje dobra i zla ti je zabranjeno jesti; jer onog dana kada okusiš njegov plod zasigurno ćeš umrijeti!”",
        "18": "I Gospod Bog reče: „Nije dobro da čovjek bude sam: želim mu stvoriti odgovarajuću pomoćnicu!”",
        "19": "I Gospod Bog dovede sve životinje polja i sve ptice nebeske koje je od zemlje stvorio, čovjeku, da vidi kako će ih zvati. I onako kako čovjek nazove živa bića, tako će se zvati.",
        "20": "Tad čovjek svoj stoci i svakoj ptici nebeskoj te životinjama polja nadjene ime; ali za čovjeka se ne nađe pomoćnice koja će mu odgovarati.",
        "21": "Tad Gospod Bog pusti da dubok san padne na čovjeka i dok je spavao izvadi mu jedno rebro a ranu zatvori mesom.",
        "22": "I Gospod Bog oblikova rebro, što ga je čovjeku izvadio, te od njega načini ženu i dovede je njemu.",
        "23": "Tad reče čovjek: „To je napokon kost moje kosti i meso moga mesa! Neka se zove žena; jer od čovjeka je uzeta!”",
        "24": "Zbog toga će čovjek napuštati majku svoju i oca da prione uz ženu i da budu jedno tijelo.",
        "25": "I oboje bijahu goli, čovjek i žena njegova, i ne stidješe se."
    },
    "3": {
        "1": "Ali zmija bijaše prepredenija no sve životinje što ih stvori Gospod Bog. Ona reče ženi: „Zar je Bog stvarno rekao da ne smijete jesti plodove sa stabala u vrtu?”",
        "2": "Tada žena odgovori zmiji: „Plodove sa stabala u vrtu smijemo jesti;",
        "3": "ali za plod stabla usred vrta Bog kaza: ‘Ne jedite ga i ne dirajte da ne biste umrli!’”",
        "4": "Tada zmija reče ženi: „Nipošto nećete umrijeti!",
        "5": "Nego Bog zna da će vam se onoga dana kada ga budete jeli oči otvoriti i da ćete postati poput Boga te spoznati šta je dobro a šta zlo!”",
        "6": "I žena vidje da je stablo dobro za jelo, da mami oči i da je primamljivo jer daruje mudrost, uze plod sa njega i pojede ga, te dade ploda i mužu, koji je bio s njom, i on je jeo.",
        "7": "Tad im se otvoriše oči i oni shvatiše da su goli. Spletu lišća smokve i naprave sebi pregače.",
        "8": "I čuše glas Gospoda Boga, koji je šetao vrtom u hladovini dana. I čovjek i žena se sakriše pred licem Božijim između stabala u vrtu.",
        "9": "Tad Gospod Bog pozva čovjeka i upita: „Gdje si?”",
        "10": "A on odgovori: „Čuo sam tvoj glas u vrtu te se prepadoh jer sam go, zato sam se sakrio!”",
        "11": "A On reče: „Ko ti je rekao da si go? Jesi li to jeo sa stabla s kojeg sam ti zabranio da jedeš!”",
        "12": "Tada čovjek odvrati: „Žena koju si postavio do mene dade mi ploda sa stabla pa sam jeo!”",
        "13": "Tad Gospod Bog reče ženi: „Zašto si to uradila?” Žena odgovori: „Zmija me zavela i ja sam jela!”",
        "14": "Tada Gospod Bog reče zmiji: „Pošto si to učinila, bit ćeš prokleta više no sva stoka i životinje polja! Na stomaku ćeš puzati i prašinu jesti čitavog života.",
        "15": "I neprijateljstvo ću posijati između tebe i žene, tvoga sjemena i sjemena njenoga! On će ti glavu razdrobiti a ti ćeš ujedati za petu!”",
        "16": "A ženi reče: „Muke trudnoće tvoje groznima ću učiniti; u mukama ćeš djecu rađati. Žudnja će te mužu tjerati a on će vladati nad tobom!”",
        "17": "A čovjeku On reče: „Zato što si se pokorio glasu žene svoje i jeo sa stabla, iako sam ti naredio: ‘Ne smiješ jesti sa njega!’ Neka je prokleta zemlja zbog tebe! Mučno ćeš se hraniti od nje život cijeli.",
        "18": "Trnje i korov će ti rađati a ti ćeš jesti bilje polja.",
        "19": "U znoju lica svoga hljeb svoj ćeš jesti, dok se opet ne vratiš prahu zemaljskom, jer iz njega si uzet, jer prah si i prahu ćeš se vratiti.”",
        "20": "I čovjek svojoj ženi dade ime Eva; zato što je ona majka svih živih.",
        "21": "I Gospod Bog načini Adamu i njegovoj ženi odjeću od koža i obuče ih.",
        "22": "I Gospod Bog reče: „Evo, čovjek je postao poput nas jer je spoznao zlo i dobro; ali bi on sada mogao ruku ispružiti i jesti sa stabla života i vječno živjeti!”",
        "23": "Zato ga Gospod Bog istjera iz vrta Eden, i posla da obrađuje zemlju iz koje je uzet.",
        "24": "I On protjera čovjeka i pusti da istočno od vrta Eden logoruju kerubini i plameni mač koji se okretao k svakoj strani, kako bi čuvali put k stablu života."
    },
    "4": {
        "1": "I Adam spozna svoju ženu Evu a ona zatrudnje i rodi Kajina, pa reče: „Dobila sam muško dijete s Božijom pomoći!”",
        "2": "Zatim rodi njegovog brata Abela. Abel posta pastir a Kajin zemljoradnik.",
        "3": "I desi se nakon određenog vremena, da Kajin Gospodu prinese žrtvu od plodova zemlje.",
        "4": "A i Abel prinese žrtvu od prvine svojih ovaca i njihova loja. I Gospod pogleda Abela i njegovu žrtvu;",
        "5": "ali ne skrenu pogleda na Kajina i njegovu žrtvu. Tada se Kajin strašno naljuti i pognu svoje čelo.",
        "6": "I Gospod reče Kajinu: „Zašto si tako ljut i zašto je spušteno čelo tvoje?",
        "7": "Zar nije ovako: Kad dobro činiš onda smiješ uzdignuti lice svoje? Ako li ne činiš dobro, onda grijeh vreba pred tvojim vratima i njegova požuda je uperena protiv tebe; ali ti treba da nad njim vladaš!”",
        "8": "I Kajin je razgovarao sa svojim bratom Abelom, ali desi se kada su bili na polju, da Kajin skoči na svoga brata Abela te ga ubi.",
        "9": "Tada Gospod upita Kajina: „Gdje je tvoj brat Abel?” A on odgovori: „Ne znam! Zar sam ja čuvar brata svoga?”",
        "10": "Ali On nastavi: „Šta si učinio? Slušaj! Krv tvoga brata me doziva iz zemlje!",
        "11": "I neka si sada proklet na zemlji, koja usta svoja otvori da primi krv tvoga brata iz ruke tvoje!",
        "12": "Kada zemlju budeš obrađivao, ona ti neće davati svoj plod; lutalica i skitalica ćeš na zemlji biti!”",
        "13": "I Kajin odvrati Gospodu: „Moja kazna je preteška za me!",
        "14": "Gle, danas me tjeraš sa zemlje i moram se od tebe skrivati, lutalica i skitalica na zemlji biti, i ko god me nađe može me ubiti”",
        "15": "Tada progovori Gospod: „Ne! Ko ubije Kajina sedam će puta težom kaznom biti kažnjen!” I Gospod stavi znak na Kajina da ga ko, našavši ga, ne ubije.",
        "16": "I Kajin se udalji od lica Gospodnjeg te se nastani u zemlji Nod istočno od Edena.",
        "17": "I Kajin spozna svoju ženu te ona zatrudnje i rodi Henoka. I on podiže grad i nazva ga po imenu svoga sina Henok.",
        "18": "Henoku se pak rodi Irad, a Iradu se rodi Mehujaela; Mehujael zače Metušaela, a od Metušaela poteče Lamek.",
        "19": "Lamek pak uze dvije žene. Jedna se zvala Ada a druga Sila.",
        "20": "Ada rodi Jabala; on posta otac onih što stanuju u šatorima i pastira.",
        "21": "A brat mu se zvao Jubal. On posta otac svih što sviraju liru i sviralu.",
        "22": "Sila rodi Tubal-Kajina, praoca svih zanatlija što rade s bakrom i željezom. Tubal-Kajinova sestra zvaše se Naama.",
        "23": "I Lamek reče svojim ženama: „Ada i Sila, počujte moj glas! Vi žene Lamekove, čujte moju besjedu! Jednog čovjeka ja ubih, jer me ranio, mladog čovjeka, jer me udario!",
        "24": "Jer za Kajina je osveta sedmerostruka a za Lameka sedamdeset i sedam puta!”",
        "25": "I Adam ponovo spozna svoju ženu te ona rodi sina i nazva ga Šet. Ona reče: „Bog mi umjesto Abela dade drugo dijete, jer ga je Kajin ubio.”",
        "26": "I Šetu se rodi sin koga on nazva Enoš. Tada se počelo zazivati ime Gospodnje."
    },
    "5": {
        "1": "Ovo je povijest Adamova roda. Kada je Bog stvorio čovjeka, On učini da bude Njemu sličan;",
        "2": "kao muško i žensko ih stvori; blagoslovio ih i dao im ime „čovjek”, na dan kada ih je načinio.",
        "3": "Adamu je bilo stotinu i trideset godina kada je dobio sina, sebi sličnog, po svojoj prilici, i nazvao ga Šet.",
        "4": "Nakon što mu se rodio Šet, Adam je živio još osam stotina godina i imao još sinova i kćeri.",
        "5": "Čitav Adamov životni vijek iznosio je devet stotina i trideset godina, a potom je umro.",
        "6": "Šetu je bilo stotinu i pet godina kada mu se rodio Enoš;",
        "7": "Nakon što mu se rodio Enoš, Šet je živio još osam stotina i sedam godina i imao još sinova i kćeri.",
        "8": "Šetov životni vijek iznosio je devet stotina i dvanaest godina, a potom je umro.",
        "9": "Enošu je bilo devedeset godina kada mu se rodio Kenan;",
        "10": "Nakon što mu se rodio Kenan, Enoš je živio još osam stotina i petnaest godina i imao još sinova i kćeri,",
        "11": "i Enošov životni vijek je iznosio devet stotina i pet godina. Potom je umro.",
        "12": "Kenanu je bilo sedamdeset godina kada mu se rodi Mahalel;",
        "13": "Nakon što mu se rodio Mahalel, Kenan je živio još osam stotina i četrdeset godina i imao je još sinova i kćeri.",
        "14": "Kenanov životni vijek iznosio je devet stotina i deset godina. Potom je umro.",
        "15": "Mahalelu je bilo šezdeset i pet godina kada mu se rodi Jered.",
        "16": "Nakon što mu se rodio Jered, Mahalel je živio još osam stotina i trideset godina i imao još sinova i kćeri.",
        "17": "Mahalelov životni vijek je iznosio osam stotina devedeset i pet godina. Potom je umro.",
        "18": "Jeredu je bilo stotinu šezdeset i dvije godine kada mu se rodi Henok.",
        "19": "Nakon što mu se rodio Henok, Jered je živio još osam stotina godina i imao još sinova i kćeri.",
        "20": "Životni vijek Jeredov je iznosio devet stotina šezdeset i dvije godine. Potom je umro.",
        "21": "Henoku je bilo šezdeset i pet godina kada mu se rodi Metušalah;",
        "22": "Nakon što mu se rodio Metušalah, Henok je hodio s Bogom tri stotine godina i imao još sinova i kćeri.",
        "23": "Životni vijek Henokov iznosio je tri stotine šezdeset i pet godina.",
        "24": "I Henok je hodio s Bogom. Onda ga ne bijaše više, jer ga je Bog uzeo.",
        "25": "Metušalahu je bilo stotinu osamdeset i sedam godina kada mu se rodi Lamek.",
        "26": "Nakon što mu se rodio Lamek, Metušalah je živio još sedam stotina osamdeset i dvije godine i imao još sinova i kćeri.",
        "27": "Životni vijek Metušalahov je iznosio devet stotina šezdeset i devet godina. Potom je umro.",
        "28": "Lameku je bilo stotinu osamdeset i dvije godine kada mu se rodi sin.",
        "29": "On mu dade ime Noa, govoreći: „Ovaj će nam utjehu stvarati od posla i muke ruku naših što izvire iz zemlje koju je Gospod prokleo!”",
        "30": "Nakon što mu se rodio Noa, Lamek je živio još pet stotina devedeset i pet godina i imao još sinova i kćeri.",
        "31": "Životni vijek Lamekov je iznosio sedam stotina sedamdeset i sedam godina. Potom je umro.",
        "32": "Noa je imao pet stotina godina kada mu se rodiše sinovi Šem, Ham i Jafet."
    },
    "6": {
        "1": "Kada se ljudi počeše razmnožavati po zemlji i kad im se rodiše kćeri,",
        "2": "tad opaze sinovi Božiji da su kćeri ljudske lijepe, i za žene uzeše one koje su im se dopadale.",
        "3": "Onda reče Gospod: „Moj duh neće vječno ostati u čovjeku, jer on je samo meso, neka mu životni vijek bude stotinu i dvadeset godina!”",
        "4": "Tih dana su Nefilimi bili na zemlji, i kasnije, sve dok su sinovi Božiji odlazili kćerima ljudskim i dok su im one rađale djecu. To su oni od davnina po moći znameniti ljudi.",
        "5": "Ali kada je Gospod vidio da je čovječija zloba na zemlji ogromna i da mu je sva žudnja u mislima i u srcu vazda samo zlo,",
        "6": "Gospod se pokaja što je čovjeka stvorio na zemlji i rastuži Mu se srce.",
        "7": "I Gospod reče: „Želim ljude koje stvorih izbrisati sa lica zemlje, sve od čovjeka do stoke, preko gmazova do ptica nebeskih: jer se pokajah što ih stvorih!”",
        "8": "Ali Noa pak nađe milost u očima Gospoda.",
        "9": "Ovo je povijest Noina: Noa, pravednik, bijaše bezgrešan među svojim suvremenicima: Noa je hodio s Bogom.",
        "10": "Noi su se rodila tri sina: Šem, Ham i Jafet.",
        "11": "Ali zemlja bijaše iskvarena pred Bogom i ispunjena nepravdom.",
        "12": "I Bog pogleda zemlju i vidje da je bila iskvarena: jer sve živo na zemlji bijaše izopačilo svoje puteve.",
        "13": "Tad Gospod reče Noi: „Odlučio sam da načinim kraj svim bićima; jer kroz njih je zemlja ispunjena nepravdom, i gle, zajedno sa zemljom Ja ću ih uništiti!",
        "14": "Napravi sebi lađu od smolastog drveta; podijeli je na pregrade i obloži smolom s vanjske i unutarnje strane.",
        "15": "A ovako ćeš je praviti: neka lađa bude trista lakata dugačka, pedeset široka, a trideset visoka.",
        "16": "Otvor načini na lađi za svjetlo, neka bude jedan lakat od vrha. Vrata lađe izradi bočno; neka ima donji, srednji i gornji sprat.",
        "17": "Jer gle, ja ću pustiti vodenu bujicu na zemlju kako bi sve živo, što dašak života u sebi ima, uništio pod cijelim nebom; sve što je na zemlji mora nestati.",
        "18": "Ali s tobom ću sklopiti savez; a ti ćeš ići u lađu, ti, tvoji sinovi i tvoja žena, te žene tvojih sinova.",
        "19": "A od svega što živi, od svih bića, po dvoje uvedi u lađu, da s tobom ostanu u životu, i to neka budu po jedan mužjak i jedna ženka;",
        "20": "od svih vrsta ptica i svake vrste životinja i od svih glista zemaljskih po njihovoj vrsti, od svih stvorenja neka po dvoje krene s tobom, kako bi u životu ostali.",
        "21": "Ti pak uzmi svakojake hrane i čuvaj je kod sebe, da tebi i njima služi kao hrana!”",
        "22": "I Noa učini tako; on učini sve onako kako mu je Bog naredio."
    },
    "7": {
        "1": "Onda Gospod reče Noi: „Uđi u lađu sa cijelom svojom porodicom! Jer tebe jedinog nađoh pravednog u ovom vremenu.",
        "2": "Uzmi od svih čistih životinja po sedam parova, ženki i mužjaka; a od nečistih životinja uzmi samo po jedan par, mužjaka i njegovu ženku;",
        "3": "I od ptica nebeskih uzmi po sedam parova, mužjaka i ženku, da na cijeloj zemlji potomci prežive.",
        "4": "Jer ću za sedam dana pustiti kiše da padaju po zemlji, četrdeset dana i četrdeset noći, i sve što postoji, sve što stvorih, izbrisat ću sa lica zemljina.”",
        "5": "I Noa učini sve što mu je Gospod naredio.",
        "6": "Noi je bilo šest stotina godina kad vode potopa navališe na zemlju.",
        "7": "Tad se Noa sa svojim sinovima i ženom, i sa ženama svojih sinova, skloni u lađu pred vodama potopa.",
        "8": "Od čistih životinja i od onih nečistih, od ptica i od svega što puže zemljom,",
        "9": "mužjaci i ženke uđoše u Noinu lađu, onako kako Bog bijaše naredio Noi.",
        "10": "I nakon sedam dana vode potopa stigoše na zemlju.",
        "11": "U šeststotoj godini Noina života, na sedamnaesti dan drugog mjeseca, izliše se svi izvori bezdana i prozori nebesa se otvoriše.",
        "12": "I kiša je lila po zemlji četrdeset dana i četrdeset noći.",
        "13": "Istog dana Noa uđe u lađu sa Šemom, Hamom i Jafetom, svojim sinovima, sa svojom ženom i s tri žene njegovih sinova,",
        "14": "s njima i svim divljim životinjama, po svojim vrstama, i sa stokom, po svojim vrstama, s gmazovima i svime što puže zemljom, po svojim vrstama, pticama nebeskim, po svojim vrstama, svim pernatim pticama.",
        "15": "I uđoše u lađu s Noom, dvoje po dvoje, sve živo što je u sebi imalo dašak života.",
        "16": "I oni što uđoše, mužjaci i ženke, od svih bića, dođoše kako im je Bog naredio. I Gospod zatvori za njima vrata.",
        "17": "I potop ostade četrdeset dana na zemlji, i vode nadođoše i podigoše lađu visoko iznad zemlje.",
        "18": "I vode postaše tako silne i toliko nabujaše da je lađa zaplovila po površini.",
        "19": "Vode toliko navališe da prekriše sva visoka brda pod cijelim nebesima,",
        "20": "i vode se popeše još petnaest lakata iznad poplavljenih planina.",
        "21": "Tad uginu sve što živi, sve što se micalo na zemlji: ptice, stoka i divlje životinje, sve što se kretalo po zemlji, i svi ljudi:",
        "22": "i umrije sve što je imalo dašak životni na zemlji suhoj.",
        "23": "On istrijebi sve što je postojalo na zemlji: čovjeka, stoku, gmazove i ptice nebeske – sve sa zemlje izbrisa; samo Noa ostade i ono što je bilo s njim u lađi.",
        "24": "I vode stajahu nad zemljom još stotinu i pedeset dana."
    },
    "8": {
        "1": "Onda se Bog sjeti Noe, svih životinja i stoke što bijaše u njegovoj lađi i pokrenu vjetar nad zemljom i vode se povukoše.",
        "2": "I izvori bezdana se zatvoriše uz prozore nebesa, i kiša sa nebesa prestade.",
        "3": "I vode se počeše povlačiti sa zemlje i nakon stotinu i pedeset dana opadoše.",
        "4": "I lađa se spusti na brdo Ararat, sedamnaestog dana sedmog mjeseca.",
        "5": "I vode se sve više povlačiše do desetog mjeseca; prvog dana desetog mjeseca se nazreše vrhovi planina.",
        "6": "I nakon četrdeset dana Noa otvori prozor koji je napravio na lađi,",
        "7": "i posla gavrana, a on je odlijetao i dolijetao sve dok se nije isušila voda na zemlji.",
        "8": "Zatim posla golubicu da ispita da li se voda povukla sa zemlje.",
        "9": "Ali golubica ne nađe mjesto nogama te se vrati njemu u lađu; jer bijaše još voda na cijeloj površini zemlje. Tad on pruži ruku te uhvati golubicu i vrati je kod sebe u lađu.",
        "10": "I čekao je još sedam dana te ponovo pusti golubicu sa lađe.",
        "11": "I golubica se predvečer vrati i gle, u kljunu je nosila svjež maslinov list! Tad Noa dozna da su se vode povukle sa zemlje.",
        "12": "I sačeka još sedam dana pa ponovo pusti golubicu, a ona mu se više ne vrati.",
        "13": "I šest stotina i prve godine, prvog dana prvog mjeseca, vode se sa zemlje potpuno isušiše. I Noa skloni krov sa lađe i pogleda, kad gle, površina zemaljska bijaše suha!",
        "14": "I drugog mjeseca, dvadeset i sedmog dana, bijaše zemlja sasvim suha.",
        "15": "Tad Gospod reče Noi:",
        "16": "„Izađi iz lađe, ti i tvoja žena, sinovi tvoji i žene njihove s tobom!",
        "17": "Sve životinje koje su kod tebe, sva živa bića: ptice, stoka i svi gmazovi što zemljom pužu – neka izađu s tobom i neka zemljom vrve i neka se plode, neka se zemljom šire!”",
        "18": "Tako Noa izađe sa svojim sinovima i ženom te ženama njegovih sinova.",
        "19": "Sve životinje, svi gmazovi i ptice, sve što se kretalo na zemlji, po svojoj vrsti, napusti lađu.",
        "20": "A Noa tad izgradi Gospodu žrtvenik, uze od svih čistih životinja i ptica, te žrtvova paljenice pred njim.",
        "21": "I Gospod osjeti prijatan miris i reče u svome srcu: „Nikada više neću zemlju proklinjati zbog čovjeka, iako je žudnja čovjekova srca zla već od njegove mladosti: niti ću ikada više uništiti sva živa stvorenja, kako sam učinio.",
        "22": "Sve dok zemlja postoji, sjetva i žetva, studen i vrućina, dan i noć, prestajati neće.”"
    },
    "9": {
        "1": "I Bog blagoslovi Nou i njegove sinove te im reče: „Plodite se i množite i zemlju napunite!",
        "2": "Neka sve životinje zemaljske i ptice nebeske pred vama obuzima strah i trepet, sve što gmiže zemljom i sve ribe morske: vašim rukama ih predajem!",
        "3": "Sve što se miče i živi, neka vam bude hrana: poput zelenog bilja što sam vam darovao.",
        "4": "Samo ne smijete jesti meso dok je njegov život, krv njegova, još u njemu!",
        "5": "Za vašu ću krv tražiti račun, od svake zvijeri i od čovjeka ću ga zahtijevati, pa i od brata njegova ću tražiti račun za život ljudski.",
        "6": "Ko krv čovjekovu prolije, njegova će krv od ljudi biti prolivena: jer je na sliku Božiju stvoren čovjek.",
        "7": "Vi se rađajte, množite se i širite zemljom, da brojni postanete na njoj!”",
        "8": "I Bog reče Noi i sinovima njegovim:",
        "9": "„Gle, savez ja sklapam s vama i s potomcima vašim poslije vas,",
        "10": "sa svim živim bićima kod vas: s pticama, stokom i svim životinjama zemaljskim kraj vas, sa svime što izađe iz lađe, sa svim stvorenjima na zemlji.",
        "11": "I utemeljit ću svoj savez s vama, da ubuduće nikada više živa bića ne budu istrijebljena od voda potopa, i da nikad više neće potop zemlju opustošiti.”",
        "12": "I Bog reče: „Ovo je znak saveza koji uspostavljam između mene i vas, svih živih bića uz vas, za sva buduća pokoljenja:",
        "13": "Svoju dugu ja postavljam u oblake, neka je ona znak saveza između mene i zemlje.",
        "14": "Kada oblake skupim nad zemljom i duga se pojavi u njima,",
        "15": "tada ću se prisjetiti svoga saveza, između mene i vas, i svega živog, da ubuduće vode ne prerastu u potop.",
        "16": "Neka zato duga bude u oblacima, da je vidim i da se prisjetim vječnoga saveza između Boga i svih živih bića na zemlji!”",
        "17": "I Bog poruči Noi: „To je znak saveza koji sam sklopio između mene i svega živog što je na zemlji.”",
        "18": "Tri Noina sina koja izađoše iz lađe bijahu, Šem, Ham i Jafet. Ham je praotac Kanaanaca.",
        "19": "Ovo su trojica Noinih sinova. Od njih je sva zemlja naseljena.",
        "20": "Noa posta zemljoradnik i zasadi vinograd.",
        "21": "Ali kada je kušao vina, opio se i razgolitio u svome šatoru.",
        "22": "I Ham, praotac Kanaanaca vidio je razgolićenog oca te to ispriča svojoj braći vani.",
        "23": "Tada Šem i Jafet prebace haljine preko svojih ramena, i natraške se približe ocu i prekriju njegovu golotinju. Skretali su svoj pogled da oca ne vide golog.",
        "24": "Kada se Noa probudi i od vina otrijezni, sazna što mu je uradio najmlađi sin,",
        "25": "pa reče: „Neka je proklet Kanaan! sluga slugama neka bude braći svojoj!”",
        "26": "Zatim nastavi: „Neka je blagoslovljen Gospod, Bog Šemov, neka je Kanaan njegov sluga!",
        "27": "Neka Bog razmnoži Jafeta, neka stanuje u šatorima Šemovim, Kanaan neka mu bude sluga.”",
        "28": "Noa je poslije potopa živio još tri stotine i pedeset godina.",
        "29": "Noin životni vijek je iznosio devet stotina i pedeset godina. Potom je umro."
    },
    "10": {
        "1": "Ovo je povijest Noinih sinova: Šema, Hama i Jafeta, kojima se poslije potopa rodiše sinovi.",
        "2": "Jafetovi sinovi bijahu: Gomer, Magog, Madaj, Javan, Tubal, Mešak i Tiras.",
        "3": "Gomeru se rodiše: Aškenaz, Rifat i Togarma.",
        "4": "Javanovi su sinovi: Eliša, Taršiš, Kitijci i Dodanci.",
        "5": "Od ovih se raširiše narodi po otocima u zemljama svojim – svaki po svom jeziku, po plemenu svome i narodu.",
        "6": "A ovo su sinovi Hamovi: Kuš, Misrajim, Put i Kanaan.",
        "7": "I sinovi Kuša: Seba, Havila, Sabta, Rama i Sabteka, te sinovi Ramini: Šeba i Dedan.",
        "8": "A Kuš zače i Nimroda; taj bijaše prvi moćnik na zemlji.",
        "9": "On je bio silni lovac pred Gospodom; zato se kaže: „Silan lovac pred Gospodom kao Nimrod”.",
        "10": "I početak njegova kraljevstva bijaše Babilon, Erek, Akad i Kalne, u zemlji Šinearu.",
        "11": "Iz ove on zemlje pođe u Ašur i izgradi Ninivu, Rehobot Ir i Kalah,",
        "12": "i Resen između Ninive i Kalaha – velikog grada.",
        "13": "Misrajim pak zače Ludijce, Anamijce, Lehabijce, Naftuhijce,",
        "14": "i Patrušane i Kasluhijce – od kojih potekoše Filistejci – i Kaftorce.",
        "15": "Od Kanaana potječe Sidon, njegov prvorođeni sin i Het.",
        "16": "Potekoše dalje i Jebusejci, Amorejci i Girgašani,",
        "17": "pa Hivijci, Arkijci, Sinijci,",
        "18": "Arvađani, Semarjani i Hamaćani. Kasnije se raširiše plemena Kanaanska",
        "19": "I područje Kanaansko se prostiralo od Sidona u pravcu Gerara, sve do Gaze, te prema Sodomi i Gomori, Admi i Sebojimu, sve do Leše.",
        "20": "To su sinovi Hamovi, po plemenima svojim i jezicima, po svojim zemljama i narodima.",
        "21": "I Šemu se rodiše sinovi, njemu, ocu svih sinova Eberovih, Jafetovu starijem bratu.",
        "22": "Šemovi sinovi bijahu Elam, Ašur, Arpakšad, Lud i Aram.",
        "23": "A Aramovi sinovi: Us, Hul, Geter i Maš.",
        "24": "Arpakšad pak dobi Šelaha, i Šelahu se rodi Eber.",
        "25": "Eberu se pak rodiše dva sina: jedan se zvao Peleg, jer se zemlja razdijelila za vrijeme njegovog života: Njegov brat se zvao Joktan.",
        "26": "Joktanu se rodiše sinovi: Almodad, Šelef, Hasarmavet, Jerah,",
        "27": "te Hadoram, Uzal i Dikla,",
        "28": "Obal, Abimael i Šeba,",
        "29": "pa Ofir, Havila i Jobab. Sve su ovo sinovi Joktanovi.",
        "30": "I njihova se naselja rasprostirahu od Meše sve do Sefara, do istočnih planina.",
        "31": "To su sinovi Šemovi, po plemenima i jezicima svojim, po svojim zemljama i narodima.",
        "32": "To su plemena sinova Noinih po porijeklu u svojim narodima. Od njih se poslije potopa raširiše narodi po zemlji."
    },
    "11": {
        "1": "I čitava je zemlja imala jedan jezik i riječi iste.",
        "2": "A kad ljudi pođoše na istok, nađoše ravnicu u zemlji Šinear i tu se nasele.",
        "3": "I rekoše jedni drugima: „Hajdemo da pravimo opeku i da je dobro ispečemo!” I koristiše opeku umjesto kamena i katran namjesto žbuke.",
        "4": "Zatim rekoše: „Hajde da sagradimo grad i kulu, čiji će vrh doticati sama nebesa, da ime za se steknemo i da se ne raspršimo po zemlji cijeloj!”",
        "5": "Tad Gospod siđe da vidi grad i kulu koju gradiše sinovi čovječiji.",
        "6": "I Gospod reče: „Gle, oni su jedan narod, i svi govore jednim jezikom. To je tek početak njihova nastojanja! Sad ih ništa neće sprječavati da čine sve što naume.",
        "7": "Hajde, da siđemo dolje i da pomutimo njihove jezike da jedan drugog više ne razumije.”",
        "8": "Tako ih Gospod raštrka s tog mjesta po zemlji cijeloj i prestadoše graditi grad.",
        "9": "Zato mu dadoše ime Babilon, jer tamo Gospod zamrsi jezike zemlje cijele, te ih raštrka svud po zemlji.",
        "10": "Ovo je povijest Šemovih potomaka. Kada je Šemu bilo stotinu godina, a to bijaše dvije godine nakon potopa, rodi mu se Arpakšad.",
        "11": "Poslije rođenja Arpakšadova, Šem je živio još pet stotina godina i imao još sinova i kćeri.",
        "12": "Arpakšadu je bilo trideset i pet godina kada mu se rodio Šelah.",
        "13": "Poslije rođenja Šelahova, Arpakšad je živio još četiri stotine i tri godine i imao još sinova i kćeri.",
        "14": "Šelah je imao trideset godina kada mu se rodio Eber.",
        "15": "Poslije rođenja Eberova, Šelah je živio još četiri stotine i tri godine i imao još sinova i kćeri.",
        "16": "Eber je imao trideset i četiri godine kada mu se rodio Peleg.",
        "17": "Poslije rođenja Pelegova, Eber je živio još četiri stotine i trideset godina i imao još sinova i kćeri.",
        "18": "Peleg je imao trideset godina kada mu se rodi Reu.",
        "19": "Poslije rođenja Reuova, Peleg je živio još dvije stotine i devet godina i imao još sinova i kćeri.",
        "20": "Reu je imao trideset i dvije godine kada mu se rodi Serug.",
        "21": "Poslije rođenja Serugova, Reu je živio još dvije stotine i sedam godina i imao još sinova i kćeri.",
        "22": "Serug je imao trideset godina kada mu se rodi Nahor.",
        "23": "Poslije rođenja Nahorova, Serug je živio još dvjesta godina i imao još sinova i kćeri.",
        "24": "Nahor je imao dvadeset i devet godina kada mu se rodi Terah.",
        "25": "Poslije rođenja Terahova, Nahor je živio još stotinu i devetnaest godina i imao još sinova i kćeri.",
        "26": "Terah je imao sedamdeset godina kada mu se rodiše Abram, Nahor i Haran.",
        "27": "I ovo je povijest Terahova. Terahu su se rodili Abram, Nahor i Haran. Haranu se pak rodio Lot.",
        "28": "I Haran umre još za života svoga oca u zemlji u kojoj se rodio, u Uru Kaldejskome.",
        "29": "Abram i Nahor uzeše žene. Abramova žena se zvala Saraja, a Nahorova Milka. Ona bijaše kćerka Harana, oca Milkinog i Jiskinog.",
        "30": "Saraja je bila nerotkinja. Nije imala djece.",
        "31": "I Terah povede sina svoga Abrama, uz to Lota sina Haranova, unuka svoga, te Saraju, snahu svoju, i zajedno pođoše u zemlju Kanaan iz Ura Kaldejskog. Ali kada dođoše do Harana, ostaše tamo.",
        "32": "I životni vijek Terahov bijaše dvjesto pet godina. Potom umrije u Haranu."
    },
    "12": {
        "1": "I reče Gospod Abramu: „Napusti zemlju svoju i rod svoj, te izađi iz doma oca svoga, i pođi u zemlju koju ću ti pokazati!",
        "2": "Veliki ću narod od tebe učiniti, blagoslovit ću te i uzvisiti ime tvoje, i ti sam ćeš biti blagoslov.",
        "3": "Blagoslovit ću one koji tebe blagosiljaju i proklinjat ću one što tebe proklinju; i neka u tebi budu blaženi svi rodovi na zemlji!”",
        "4": "Tad pođe Abram kako mu je Gospod naredio, i Lot pođe s njim. Abram je imao sedamdeset i pet godina kada je napustio Haran.",
        "5": "I Abram povede svoju ženu Saraju i Lota, bratića svoga, uze svu imovinu koju stekoše, i sve ljude koje pridobiše u Haranu; i krenuše u zemlju Kanaan. Naposljetku stigoše u zemlju Kanaansku.",
        "6": "I Abram prođe zemljom sve do mjesta Šekema, sve do hrasta More. Ali tad u zemlji bijahu Kanaanci.",
        "7": "Tad se Gospod ukaza pred Abramom i reče: „Tvom ću potomstvu ovu zemlju darovati!” I on, Gospodu što mu se ukazao, tamo izgradi jedan žrtvenik.",
        "8": "Odatle on pođe u gore istočno od Betela i šator svoj razape tako da je Betel bio zapadno, a Aj je ležao istočno od njega. I tu izgradi Gospodu žrtvenik te je zazivao ime Gospodnje.",
        "9": "Poslije toga Abram je putovao sve dalje k Negebu.",
        "10": "A kako je glad harala zemljom, Abram pođe dolje u Egipat, da tamo boravi. A gorka glad je vladala zemljom.",
        "11": "I kada se približio Egiptu reče ženi svojoj Saraji: „Gle, ja znam da si žena ljupka izgleda.",
        "12": "Kada te sada spaze Egipćani, oni će reći: ‘To je njegova žena!’, te će mene ubiti, a tebe u životu ostaviti.",
        "13": "Zato ti kaži da si mi sestra, da me dobro snađe zbog tebe i da mi tebe radi život poštede.”",
        "14": "I kada je Abram stigao u Egipat, tad Egipćani vidješe da je žena jako lijepa.",
        "15": "I kada je vidješe faraonovi plemići, hvališe je pred faraonom. Tad ženu uvedoše u dvore faraonove.",
        "16": "I Abrama dobro snađe zbog nje: on dobi ovce, goveda i magarce, sluge i služavke, magarice i kamile.",
        "17": "Ali Gospod sruči na faraona i dom njegov nevolje goleme zbog Saraje, Abramove žene.",
        "18": "Tad faraon pozva Abrama i reče: „Što si mi učinio! Zašto mi nisi rekao da je to tvoja žena?",
        "19": "Zašto si kazao: ‘To je sestra moja’, kako bi je ja za ženu uzeo! I gle sada, ovo je tvoja žena: povedi je i odlazi!”",
        "20": "I faraon posla ljude, koji otpratiše njega, ženu njegovu i sav njegov imetak."
    },
    "13": {
        "1": "Abram sa ženom svojom i sa svime što je posjedovao pođe iz Egipta gore u Negeb. I Lot je bio s njim.",
        "2": "Abram je bio vrlo bogat stokom, srebrom i zlatom.",
        "3": "I on pođe dalje od Negeba do Betela, do onog mjesta gdje je prije razapeo šator, između Betela i Aja,",
        "4": "na mjesto svoga žrtvenika, kojeg tamo ranije izgradi; i Abram je tu zazivao ime Gospodnje.",
        "5": "Ali je i Lot, koji je hodio s Abramom, također imao ovce, goveda i šatore.",
        "6": "I zemlja nije izdržala da borave zajedno, jer njihova baština bijaše prevelika, i nisu mogli ostati jedan kraj drugog.",
        "7": "Dolazilo je do svađe između pastira Abramove stoke i pastira Lotove stoke. U to vrijeme u zemlji stanovahu i Kanaanci i Perižani.",
        "8": "Abram reče Lotu: „Neka ne bude svađe između mene i tebe, između mojih i tvojih pastira! Jer mi smo braća!",
        "9": "Zar nije za te otvorena sva zemlja prostrana? Odvoji se od mene! Odeš li lijevo, ja ću pak desno; a ako odeš desno, ja ću poći lijevo!”",
        "10": "Potom Lot podigne pogled te ugleda dolinu Jordan, svuda dobro natopljenu, poput bašče Gospodnjeg, poput zemlje egipatske u pravcu Soara. Ovo bijaše prije no što Gospod uništi Sodomu i Gomoru.",
        "11": "Zato Lot za se izabra svu dolinu Jordana i pođe na istok. Tako se braća odvojiše.",
        "12": "Abram je stanovao u zemlji Kanaan, a Lot je živio po gradovima u dolini i šatore svoje razapinjao sve do Sodome.",
        "13": "Ali ljudi Sodome bijahu opaki i grozni grješima svojim mrskim Gospodu.",
        "14": "Nakon rastanka od Lota Gospod poruči Abramu; „Podigni pogled svoj i pogledaj, s mjesta na kojem sada stojiš, na sjever i na jug, na istok i na zapad,",
        "15": "jer svu zemlju koju vidiš zauvijek ću darovati tebi i potomcima tvojim.",
        "16": "Potomstvo ću tvoje učiniti kao prah zemaljski, tako ako ko mogne prebrojiti prah zemljani i tvoje će potomstvo moći prebrojiti.",
        "17": "Ustaj, pođi zemljom uzduž i poprijeko, jer tebi ću je darovati!”",
        "18": "Tako Abram izmjesti šator svoj i dođe kod hrasta Mamre, što je kraj Hebrona, i tamo Gospodu podigne žrtvenik."
    },
    "14": {
        "1": "Za vrijeme Amrafela, kralja Šinearskog, Arioka, kralja Elasara, Kedor-Laomera, kralja Elama, te Tidala, kralja Gojima,",
        "2": "dogodi se da oni povedu rat protiv Bere, kralja Sodome, te protiv Birše, kralja Gomore, i protiv Šinaba, kralja Adme, Šemebera, kralja Seboima i kralja Bele, to jest Soara.",
        "3": "I ovi udruže snage u dolini Sidim, gdje je sada Slano more.",
        "4": "Bijahu dvanaest godina poslužni Kedor-Laomeru, ali u trinaestoj godini postaše otpadnici.",
        "5": "Zato se u četrnaestoj godini diže Kedor-Laomer i kraljevi što ostaše uz njega i potukoše Refaimce u Ašterot-Karnajimu, i Zuzijce u Hamu, Emijce u dolini Kirjatajimu,",
        "6": "i Horijce na uzvišici Seira, sve do El-Parana, koji leži uz pustinju.",
        "7": "Poslije toga se vratiše i dođoše u En-Mišpat, to jest Kadeš, te poharaše i porobiše sve krajeve Amalećana i Amorejce što življahu u Haseson-Tamaru.",
        "8": "Tad pođoše kraljevi Sodome, Gomore, Adme, Seboima i Bele, to jest Soara u boj, i postrojiše se za bitku u dolini Sidim,",
        "9": "protiv Kedor-Laomera, kralja Elama, Tidala, kralja Gojima, Amrafela, kralja Šinearskog, te Arioka, kralja Elasara – četiri kralja protiv pet.",
        "10": "Dolina Sidam je bila prekrivena jamama punim prirodnog katrana; i kraljevi Sodome i Gomore bijahu tu potučeni i tu ih snađe smrt, a preostali pobjegoše u brda.",
        "11": "I ovi uzeše svu imovinu Sodome i Gomore, svu njihovu hranu i otputovaše.",
        "12": "I Lota povedoše sa sobom, sina brata Abramovog – jer je živio u Sodomi – i otiđoše.",
        "13": "Međutim, tad stiže jedan odbjegli, rođak Eškolov i Anerov, a oni bijahu saveznici Abramovi, i donese vijest Abramu Jevreju, koji je živio kod hrastova Amorejske Mamre.",
        "14": "Kada je Abram čuo da su mu bratića zarobili, naoruža svojih tri stotine i osamnaest iskušanih momaka, rođenih u njegovu domu, i krene u potjeru, sve do Dana.",
        "15": "U noći razdijeli svoje snage i napadne ih sa svojim slugama te ih potuče i protjera sve do Hobe, što leži sjeverno od Damaska.",
        "16": "I svu imovinu povrati, i Lota bratića svoga i imetak njegov, zajedno sa ženama i ostalim ljudima.",
        "17": "Pri povratku, nakon poraza Kedor-Laomera i kraljeva koji bijahu uz njega, u susret mu pođe kralj Sodome, u dolinu Šaveh, to jeste, kraljevsku dolinu.",
        "18": "Ali Melkisedek, kralj Salema, donese hljeba i vina. Bio je svećenik Boga, Svevišnjeg.",
        "19": "I on ga blagoslovi govoreći: „Neka Bog, Svevišnji, onaj čija su nebesa i zemlja, blagoslovi Abrama!",
        "20": "Neka je hvaljen Svevišnji Bog, koji ti neprijatelje predade u ruke tvoje!” I Abram mu dade desetinu od svega.",
        "21": "I kralj Sodome reče Abramu: „Ljude mi daj, a imovinu ostavi za se!”",
        "22": "Ali Abram odgovori kralju Sodome: „Ruku ja svoju uzdižem Gospodu Bogu, Svevišnjem, onom čija su nebesa i zemlja,",
        "23": "da neću uzeti ni konca ni kaiša sandale od onoga što je tvoje, da ne kažeš: ‘Ja sam obogatio Abrama!’",
        "24": "Ništa za me! Samo za ono što su mladići jeli i dio što pripada Aneru, Eškolu i Mamreu, koji pođoše sa mnom – neka imaju svoj udio!”"
    },
    "15": {
        "1": "Poslije ovih zbivanja riječ Gospodnja se ukaza Abramu: „Ne boj se Abrame, ja sam tvoj štit; nagrada će tvoja biti velika!”",
        "2": "Abram odgovori: „O Gospode Bože, hoćeš li dopustiti da bez potomaka iščeznem? Da je nasljednik kuće moje Eliezer Damašćanin?”",
        "3": "I Abram nastavi govoriti: „Gle, nisi mi podario potomke i nasljednik mi treba biti sluga, rođen u domu mome!”",
        "4": "Ali riječ Gospodnja mu stiže: „Taj neće biti tvoj nasljednik, već onaj što je od tijela tvoga potekao, on će biti nasljednik.”",
        "5": "I On ga izvede te mu kaza: „Gle, pogledaj nebesa i izbroj zvijezde ako možeš!” I tad mu reče: „Takvo će ti potomstvo biti!”",
        "6": "I Abram je vjerovao Gospodu, i to mu On kao pravednost zaračuna.",
        "7": "I On mu reče: „Ja sam Gospod, koji te iz Ura Kaldejskog poveo da ovu zemlju svojim vlasništvom učiniš.”",
        "8": "Abram odgovori: „Gospode, o Bože, kako da prepoznam da ću je ja zaposjesti?”",
        "9": "I on reče: „Dovedi mi trogodišnju kravu, kozu od tri godine, ovna starog tri godine, grlicu i jednog golubića!”",
        "10": "I on sve donese, raspolovi, i svaki dio položi jedan prema drugom. Ali ptice nije raspolovio.",
        "11": "Tad ptice grabljivice navališe na leševe, ali ih Abram rastjera.",
        "12": "I dogodi se, kad je sunce počelo zalaziti, da dubok san obori Abrama, a onda ga spopadnu grozota i tmina.",
        "13": "Tad On progovori Abramu: „Sigurno znaj da će ti potomci biti tuđinci u zemlji koja im ne pripada, tamo će ih slugama učiniti i ponižavati četiri stotine godina.",
        "14": "Ali ja ću ukoriti i narod kojem budu služili: nakon toga će se s imovinom velikom iseliti.",
        "15": "A ti ćeš se u miru sjediniti sa očevima svojim, i bit ćeš pokopan u lijepoj starosti.",
        "16": "Oni će se u četvrtom koljenu ovdje ponovo vratiti, jer mjera grijeha amorejskih još nije prevršila.”",
        "17": "I dogodi se kada je sunce zašlo i kad pade noć – gle, pojavi se zadimljena peć užarena i baklja goruća koja je prolazila između dijelova.",
        "18": "I tog dana Gospod sklopi savez s Abramom i reče: „Tvom potomstvu poklanjam ovu zemlju, sve od Rijeke u Egiptu do velike rijeke Eufrata;",
        "19": "Kenijce, Kenižane, Kadmonce,",
        "20": "Hetite, Perižane, Refaimce,",
        "21": "Amorejce, Kanaance, Girgapšane, Jebusejce.”"
    },
    "16": {
        "1": "I Saraja, žena Abramova, mu nije rodila djecu. Imala je sluškinju iz Egipta koja se zvala Hagara.",
        "2": "I Saraja reče Abramu: „Gle, Bog mi nije dao da rađam. Idi mojoj sluškinji, možda mi se kroz nju daruju potomci!” I Abram posluša riječ Sarajinu.",
        "3": "Tako, nakon što je Abram živio deset godina u zemlji Kanaanskoj, Saraja, žena njegova darova mu za ženu Hagaru, Egipćanku, sluškinju svoju.",
        "4": "I on uze Hagaru, te ona osta trudna. Kada je vidjela da je trudna, s prezirom poče gledati gospodaricu.",
        "5": "Tad Saraja reče Abramu: „Neka nepravda koja mi se nanosi pogodi tebe! Sluškinju sam prepustila tvome zagrljaju. Ali sada, kada osjeti da je trudna, s prezirom na mene gleda. Neka Gospod sudi i meni i tebi!”",
        "6": "Abram odgovori Saraji: „Gle, sluškinja je u rukama tvojim, postupaj s njom kako hoćeš!” I Saraja je s njom postupila oštro tako da ova od nje pobježe.",
        "7": "Ali anđeo Gospodnji je nađe kraj bunara u pustinji, na putu k Šuru,",
        "8": "te je upita: „Hagaro, sluškinjo Sarajina, odakle dolaziš i gdje ideš?” Ona odgovori: „Pobjegla sam od svoje gospodarice Saraje!”",
        "9": "I anđeo Gospodnji joj reče: „Vrati se gospodarici i pokori joj se!”",
        "10": "I anđeo Gospodnji nastavi: „Gle, potomstvo tvoje ću toliko raširiti da se neće moći izbrojiti.”",
        "11": "Dalje joj anđeo Gospodnji poruči: „Gle, trudna si i sina ćeš roditi, daj mu ime Išmael, jer je Gospod počuo tvoje vapaje.",
        "12": "On će biti čovjek neobuzdan, poput magareta divljeg, ruku će dizati na svakog i svačija ruka dizat će se na njega: i pred licem braće svoje stan će sebi podići.”",
        "13": "I ona zazva ime Gospoda, koji je s njom zborio i reče: „Ti si Bog koji me vidi”! I još kaza: „Zaista, vidjela sam onog koji pazi na me.”",
        "14": "Zato nazva bunar „Bunar živućeg koji me vidi”. Eno ga između Kadeša i Bareda.",
        "15": "I Hagara rodi Abramu sina. I Abram svom sinu, koga rodi Hagara, dade ime Išmael.",
        "16": "Abram je imao osamdeset i šest godina kada mu je Hagara rodila Išmaela."
    },
    "17": {
        "1": "Kada je Abram imao devedeset i devet godina, ukaza mu se Gospod i reče: „Ja sam Bog, Svemogući. Koračaj ispred Mene i budi besprijekoran!",
        "2": "Da savez sklopim s tobom i razmnožim te preko mjera svih.”",
        "3": "Abram pade ničice dok je Gospod govorio dalje:",
        "4": "„Gle, Ja sam taj koji je u savezu s tobom; i postat ćeš otac naroda mnogih.",
        "5": "Zato se više nećeš zvati Abram nego neka je Abraham tvoje ime; jer sam te učinio ocem mnogih naroda.",
        "6": "I učinit ću te jako plodnim i narodima ću te načiniti, i kraljevi će od tebe poteći.",
        "7": "I savez Svoj ću sklopiti između tebe i Mene, i s potomcima tvojim, s koljena na koljeno kao savez vječan, da budem Bog tvoj i tvoga potomstva poslije tebe.",
        "8": "I tebi i potomcima tvojim za sva vremena dajem zemlju u koju si se doselio, naime onu u kojoj si tuđinac, svu zemlju Kanaan, i Ja ću biti njen Bog.”",
        "9": "I Bog je dalje govorio Abrahamu: „Zato sada čuvaj Moj savez, ti i potomci tvoji s tobom, s koljena na koljeno!",
        "10": "Ovo je Moj zavjet koji trebate čuvati, između Mene i vas i potomstva vašeg poslije vas: Svako muško među vama treba biti obrezano.",
        "11": "I obrezujte meso vaših kožica. To neka je znak saveza između Mene i vas.",
        "12": "Neka se obrezuje svaki vaš muški potomak kad navrši osam dana, bez obzira da li je u domu rođen ili za novac kupljen od tuđinca koji nije tvoj potomak.",
        "13": "Ko se u domu tvome rodi ili bude novcem kupljen, neka se obavezno obreže. Neka je tako Moj savez na vašem mesu, savez vječiti.",
        "14": "A neobrezan čovjek, čovjek koji nije obrezan na mesu svoje kožice, neka se odstrani iz svoga roda, jer je prekršio Moj savez!”",
        "15": "I Bog poruči Abrahamu: „Ženu svoju više ne zovi Saraja. Zovi je imenom Sara.",
        "16": "Blagosloviti je želim i od nje ti želim pokloniti sina. Blagoslovit ću je, i od nje će narodi postati i kraljevi nad narodima će od nje poteći.”",
        "17": "Tad Abraham pade ničice te se nasmija u svome srcu: „Zar stogodišnjaku da se rodi dijete? Zar da Sara, kojoj je devedeset godina, rodi?”",
        "18": "I Abraham reče Bogu: „Ah, da Išmael živi ispred tebe!”",
        "19": "Tad Bog reče: „Ne, nego će ti Sara, tvoja žena, roditi sina i nadjenut ćeš mu ime Isak: jer s njim želim sklopiti savez, kao vječni savez, za potomstvo njegovo.",
        "20": "A za Išmaela sam te također uslišio. Gle, silno sam ga blagoslovio. Plodnim ću ga učiniti i mnogo razmnožiti. On će začeti dvanaest plemića, i načinit ću ga narodom velikim.",
        "21": "Ali savez Svoj ću sa Isakom sklopiti, njega će ti Sara roditi sljedeće godine u ovo vrijeme!”",
        "22": "I kada je završio besjedu Gospod odstupi od Abrahama.",
        "23": "Tada Abraham uze svoga sina Išmaela i sve u domu rođene sluge, i sve koje je za novac kupio, sve što bijaše muško u domu njegovom, i istog dana obreza meso njihovih kožica, kako mu je Gospod naredio.",
        "24": "I Abrahamu je bilo devedeset i devet godina kada obreza meso svoje kožice.",
        "25": "Išmael, sin njegov, imao je trinaest godina kada ga obrezaše.",
        "26": "Istoga dana se obrezaše Abraham i Išmael;",
        "27": "i s njim se obreza sve što je bilo muško u njegovoj kući, rođeno u domu ili novcem kupljeno."
    },
    "18": {
        "1": "I Gospod mu se ukaza kod hrasta Mamre, dok je sjedio na ulazu svoga šatora, dok dan bijaše najtopliji.",
        "2": "I on podiže pogled, i pred sobom spazi tri čovjeka. A kada ih je vidio, on jurnu sa ulaza svoga šatora te pade pred njima na zemlju,",
        "3": "pa reče: „Gospode, ako li sam milost našao u Tvojim očima, onda ne prođi kraj sluge svoga.",
        "4": "Neka donesu malo vode da noge saperete, pa se odmorite ispod stabla,",
        "5": "te ću donijeti zalogaj hljeba da srce svoje okrijepite: poslije toga možete putovati dalje, zato dođoste do svoga sluge.” Oni rekoše: „Čini kako si kazao.”",
        "6": "I Abraham hitro pođe u šator Sari i reče: „Brzo uzmi tri mjere finog brašna, zamijesi ih i ispeci pogače.”",
        "7": "Abraham odjuri govedima, izabra tele mlado i blago, i dade slugi da ga brzo pripremi.",
        "8": "Zatim uzme masla i mlijeka, te gotovo tele, i stavi pred njih. I stajao je do njih, ispod stabla, dok su jeli.",
        "9": "Tad ga oni upitaše: „Gdje ti je žena Sara?” A on odgovori: „Unutra u šatoru.”",
        "10": "Tad Gospod reče: „Zaista ću sljedeće godine u ovo vrijeme ponovo doći. Tvoja će žena Sara imati sina.” Sara je prisluškivala kraj ulaza u šator koji bijaše iza nje.",
        "11": "Ali Abraham i Sara bijahu stari, u poodmaklim godinama. U Sare ne bijaše više onoga što biva kod žena.",
        "12": "Zato se nasmijala u svome srcu i rekla: „Nakon što sam uvehnula da me snađe blaženstvo? Moj gospodar je također starac!”",
        "13": "Tad Gospod reče Abrahamu: „Zašto se Sara smije i govori: ‘Zar da zaista ja rodim, ovako stara?’",
        "14": "Zar je za Gospoda nešto isuviše teško? U određeno vrijeme ću ponovo tebi doći, i Sara će imati sina!”",
        "15": "A Sara je odbijala: „Ne, nisam se smijala!”, jer se uplašila. Ali Gospod reče: „Ne, smijala si se!”",
        "16": "Tad krenuše muževi i odoše k Sodomi. I Abraham pođe s njima da ih otprati.",
        "17": "Tad progovori Gospod: „Zar da pred Abrahamom krijem što sam naumio učiniti?",
        "18": "Od Abrahama će zaista postati narod silni i veliki, i svi narodi na zemlji trebaju biti blagoslovljeni njegovim blagoslovom.",
        "19": "Jer njega sam predvidio da pouči djecu svoju i dom svoj da poslije njega čuvaju Gospodnje staze tako što će pravičnost i pravdu činiti, kako bih učinio Abrahamu ono što sam mu obećao.”",
        "20": "I Gospod reče: „Vika nad Sodomom i Gomorom je velika, i grijeh je njihov pretežak.",
        "21": "Zato želim sići i pogledati da li su se zaista svi povodili tako kako veli tužba koja stiže do mene. A ako nisu: Ja ću to saznati.”",
        "22": "I muževi okrenuše svoja lica odatle te pođoše Sodomi; ali Abraham još stajaše pred Gospodom.",
        "23": "I Abraham priđe bliže te reče: „Zar i pravednike želiš uništiti sa bezbožnicima?",
        "24": "Možda ima pedeset pravednika u gradu, zar njih želiš uništiti a ne poštedjeti mjesto zbog njih pedeset u njemu?",
        "25": "Neka je to daleko od Tebe da takvu stvar učiniš i da pogubiš pravednika zajedno sa bezbožnikom, da pravednika izjednačiš sa grešnikom. Daleko bilo od Tebe! Zar ne treba Sudija cijele zemlje pravedno suditi?”",
        "26": "A Gospod odgovori: „Ako nađem pedeset pravednika u Sodomi, čitav grad ću poštedjeti zbog njih!”",
        "27": "A Abraham odgovori: „Ali gle, usudio sam se govoriti sa Gospodom iako sam samo prah i pepeo!",
        "28": "Možda ima pet manje od pedeset pravednika, zar ćeš zbog tih pet grad uništiti?” A Gospod odgovori: „Ako u gradu nađem četrdeset i pet, neću ga uništiti!”",
        "29": "A Abraham nastavi s Njim razgovarati te reče: „Možda ih se nađe četrdeset.” A Gospod odvrati: „Ako ih nađem četrdeset, neću ga zbog tih četrdeset uništiti.”",
        "30": "A onda Abraham reče: „Ne srdi se, Gospode moj, što dalje besjedim! Možda ih se nađe trideset.” A Gospod reče: „Ako ih nađem trideset, ništa im nažao neću učiniti!”",
        "31": "Tad Abraham dodade: „Ah gle, usudio sam se govoriti sa Gospodom: Možda ih se nađe dvadeset u gradu.” A Gospod kaza: „Neću ga uništiti zbog tih dvadeset!”",
        "32": "A Abraham će opet: „Ah, ne srdi se, Gospode moj, zbog toga što ću još samo ovaj put govoriti: Možda ih se nađe deset.” A Gospod odgovori: „Neću ga uništiti zbog tih deset!”",
        "33": "I Gospod ode kad dovrši govor s Abrahamom, a Abraham se vrati na svoje mjesto."
    },
    "19": {
        "1": "I dva anđela stigoše predvečer u Sodomu. Lot je pak sjedio u Sodomi ispod kapija. Kada ih je spazio, pođe im u susret te im se nakloni licem k zemlji",
        "2": "pa reče: „Gle, gospodo! Svratite u kuću sluge svoga, ostanite da noćite i noge operete: potom možete ujutro rano ustati i poći svojim putem!” A oni rekoše: „Ne! Noć ćemo provesti vani.”",
        "3": "A on ih je uporno navraćao. Tad svratiše k njemu i uđoše u kuću. On im je spremio jelo, ispekao pogaču, te oni jedoše.",
        "4": "Ali prije no što legoše, opkoliše muškarci grada kuću, svi ljudi Sodome, mladi i stari, iz svih dijelova grada,",
        "5": "te povikaše Lotu: „Gdje su muškarci koji dođoše večeras tebi? Izvedi ih da s njima općimo!”",
        "6": "Tad Lot izađe k njima i zatvori vrata za sobom,",
        "7": "pa im reče: „Ah, braćo, ne griješite!",
        "8": "Gle, ja imam dvije kćeri koje još nisu poznale muškarca, njih ću vam izvesti da s njima činite ono što smatrate dobrim u očima svojim; samo ovim muškarcima ne činite ništa, jer oni dođoše pod zaklon moga krova!”",
        "9": "A oni odvrate: „Odstupi! Jedini tuđinac ovdje i želi izigravati sudiju! Sad ćemo s tobom postupiti gore nego s njima!” I oni silno navališe na Lota i pokušaše vrata razbiti.",
        "10": "Tad ona dvojica ispružiše ruke te uvukoše Lota u kuću i zatvoriše vrata.",
        "11": "A ljude pred kućom zaslijepiše, stare i mlade, tako da se umoriše tražeći vrata.",
        "12": "A ova dvojica upitaše Lota: „Imaš li još koga ovdje? Sinove ili kćeri? Sve ih izvedi iz grada!",
        "13": "Jer ćemo ovo mjesto uništiti, jer je tužba i povika o njima velika pred Gospodom; i Gospod nas je poslao da uništimo ovo mjesto!”",
        "14": "Tad Lot izađe i kaza svojim budućim zetovima: „Ustajte, pođite iz ovog mjesta; jer će Gospod uništiti ovaj grad!” Ali u očima svojih zetova izgledaše da on zbija šalu.",
        "15": "Kada se pojavi jutarnja rumen, navališe anđeli na Lota i rekoše: „Pođi, uzmi ženu svoju i obje kćeri koje su ovdje, da ne stradaš u kazni ovog grada!”",
        "16": "A on poče oklijevati. Oni ga uzeše za ruke, njegovu ženu i kćeri njegove, jer ih je Gospod naumio poštedjeti. Izvedoše ih i ostaviše ispred grada.",
        "17": "Kad ih izvedoše jedan reče: „Spasi svoju dušu! I ne gledaj natrag, ne zadržavaj se okolo! Bježi u brda da ne nastradaš!”",
        "18": "Ali Lot odgovori: „Ah ne, Gospode!",
        "19": "Gle, Tvoj sluga u očima Tvojim nađe milost i veliko si mi milosrđe pružio time što si mi dušu sačuvao u životu. Ali se u brdima ne mogu spasiti; nevolja bi me mogla stići da poginem.",
        "20": "Gle, onaj grad tamo je tako blizu i tako mali, mogao bih pobjeći tamo. Ah, dopusti da tamo pobjegnem! Zbilja je malen? Samo da mi duša ostane u životu!”",
        "21": "Tad mu On odgovori: „Gle, i u ovoj sam te stvari poslušao, i neću uništiti grad o kojem govoriš.",
        "22": "Požuri, tamo se spasi: jer ništa ne mogu učiniti dok tamo ne stigneš!” – Zbog toga se taj grad zove Soar.",
        "23": "I sunce izađe nad zemljom kad Lot stiže u Soar.",
        "24": "Tad Gospod pusti sa nebesa da plamen i sumpor padaju na Sodomu i Gomoru,",
        "25": "i On uništi gradove i čitavu okolinu, sve stanovnike i sve što je na zemlji raslo.",
        "26": "A Lotova žena išavši iza njega pogleda unazad, tad se pretvori u stup soli.",
        "27": "A Abraham pođe u rano jutro na mjesto gdje je stajao pred Gospodom.",
        "28": "I on pogleda nadolje, na Sodomu i Gomoru i na svu zemlju u okolini, te dobro razgleda i vidje kako se dim diže sa zemlje kao iz kakve peći.",
        "29": "Kada je Gospod uništavao gradove u dolini, prisjetio se Abrahama i izveo Lota prije propasti iz mjesta u kojim je živio.",
        "30": "I Lot ode iz Soara naviše i osta sa kćerima u brdima, jer se plašio ostati u Soaru. Živio je sa svojim kćerima u pećini.",
        "31": "Tad starija reče mlađoj: „Naš otac je star i nema više muškaraca na zemlji da legnu s nama, kao što je običaj u svijetu cijelom.",
        "32": "Hajde onda, da ocu damo vina da se napije pa da uz njega legnemo, kako bismo sačuvale njegovo potomstvo!”",
        "33": "Tako iste noći dadoše ocu da pije vina. I starija leže sa ocem svojim, i on je ne prepozna, ne znade ni kada je legla ni kada je ustala.",
        "34": "Ujutro starija reče mlađoj: „Gle, jučer sam legla sa našim ocem; napijmo ga i noćas vinom, pa da ti pođeš i legneš s njime, kako bi imale njegovo potomstvo.”",
        "35": "Tako i te noći oca napiše vinom. I mlađa pođe i leže s njim, i on je ne prepozna, ne znade ni kada je legla ni kada je ustala.",
        "36": "Tako obje Lotove kćeri ostanu trudne s ocem.",
        "37": "I starija rodi sina, nazva ga Moab. On je praotac današnjih Moabaca.",
        "38": "Mlađa također rodi sina, nazva ga Ben-Ami. On je praotac današnjih Amonaca."
    },
    "20": {
        "1": "Odatle Abraham pođe k Negebu te se nastani između Kadeša i Šura. Dok je boravio u Geraru kao stranac",
        "2": "za svoju ženu Saru reče: „Ona je moja sestra.” Tad Abimelek, kralj Gerara, posla po Saru.",
        "3": "Ali Gospod se ukaza Abimeleku u snu te mu reče: „Vidi, valja ti mrijet zbog žene koju si sebi uzeo, jer je ona žena drugog čovjeka!”",
        "4": "Abimelek joj se još nije bio približio te reče: „Gospode, zar ćeš i pravedne ljude pogubiti?",
        "5": "Zar mi nije kazao: ‘Ona je moja sestra?’ i čak je i ona sama rekla: ‘On je moj brat!’ Ovo sam učinio pravedna srca i nevinih ruku!”",
        "6": "I Gospod mu u snu reče: „Znam, da si sve ovo učinio čista srca; zato sam te i sačuvao kako ne bi protiv mene griješio i zato ti nisam dopustio da je dodirneš.",
        "7": "Sad čovjeku vrati njegovu ženu, jer je on vjerovjesnik; i neka se za tebe moli, tako ćeš ostati u životu. A ako li je ne vratiš, onda znaj da ćeš sigurno umrijeti, sa svima svojima!”",
        "8": "Tad Abimelek ustade rano, pozove sve svoje sluge i ispriča im sve ovo. Oni se prepadoše.",
        "9": "I Abimelek pozva Abrahama te mu reče: „Zašto si nam ovo učinio, šta smo ti skrivili pa da izložiš mene i moje kraljevstvo tako velikom grijehu? Nisi se prema meni odnosio kako valja!”",
        "10": "I Abimelek upita Abrahama: „Koja ti je bila namjera kad si tako učinio?”",
        "11": "Tad Abraham odgovori: „Mislio sam da nema straha Božijeg u ovome mjestu, zato mišljah da će me zbog moje žene ubiti!",
        "12": "A ona zaista i jeste moja sestra, jer je kćer moga oca, ali nije kćerka moje majke, tako je postala moja žena.",
        "13": "I kada me Gospod izveo iz doma moga oca, rekoh joj: To moraš učiniti zbog mene – da svugdje gdje stignemo kažeš za mene: ‘on je moj brat!’”",
        "14": "Tad Abimelek uzme ovaca i goveda, služavki i sluga te ih sve pokloni Abrahamu, i vrati mu njegovu ženu Saru.",
        "15": "I Abimelek reče: „Evo, moja ti zemlja stoji na raspolaganju, gdje ti se svidi tu se naseli.”",
        "16": "Ali Sari on reče: „Vidi, tvome bratu dadoh hiljadu srebrenjaka, to je koprena na očima svih. Pred svima si opravdana.”",
        "17": "Abraham se tad pomoli Bogu i On izliječi Abimeleka, ženu njegovu i služavke, tako da su nanovo mogle rađati.",
        "18": "Jer Gospod je bio zatvorio sve utrobe majčinske u kući Abimelekovoj zbog Sare, žene Abrahamove."
    },
    "21": {
        "1": "I Gospod posjeti Saru kako je i obećao te učini Sari onako kako je kazao.",
        "2": "I Sara osta trudna, rodi Abrahamu sina, u kasnim godinama, u vrijeme određeno, kako mu je Bog i obećao.",
        "3": "I Abraham svom sinu, kojeg mu rodi Sara, dade ime Isak.",
        "4": "I Abraham obreže Isaka kada imaše osam dana, kako mu je Bog zapovjedio.",
        "5": "Abrahamu bijaše stotinu godina kada mu se rodi Isak.",
        "6": "I Sara reče: „Gospod mi je poklonio osmijeh; svako ko čuje će se nasmijati!”",
        "7": "I ona reče: „Ko bi rekao Abrahamu da će Sara djecu dojiti? Ipak mu rodih sina u njegovoj starosti.”",
        "8": "A dijete naraste i prestade dojiti. Kada ga prestaše dojiti, Abraham napravi veliku gozbu.",
        "9": "A Sara vidje da se sin Hagare, egipatske služavke, kojeg rodi Abrahamu, podrugljivo smije.",
        "10": "Tad reče Abrahamu: „Otjeraj ovu služavku zajedno s njenim sinom, jer sin ove služavke neće biti nasljednik zajedno s mojim sinom Isakom!”",
        "11": "Ove riječi ne bijahu drage Abrahamu sina njegovoga radi.",
        "12": "Ali Bog reče Abrahamu: „Ne žali zbog služavke i dječaka! U svemu slušaj što ti Sara kaže, na glas njen pazi! Jer će kroz Isaka biti nazvano tvoje potomstvo.",
        "13": "Ali i sina služavkina želim učiniti narodom, jer je tvoj potomak.”",
        "14": "Tad Abraham ustade rano ujutro, uze hljeba i mješinicu vode te dade Hagari i spusti je na njeno rame; dade joj dječaka i otprati je. I ona ode, lutala je u pustinji Beer Šebe.",
        "15": "Kada joj nesta vode, dječaka ostavi pod jedan grm,",
        "16": "i ode te sjede naspram njega, toliko koliko luk može dobaciti, te reče: „Ne mogu gledati kako mi dijete umire!” I jaukala je i plakala sjedeći naspram njega.",
        "17": "Tad Gospod ču plač dječaka, i anđeo Gospodnji pozva Hagaru sa neba i reče: „Što je s tobom Hagaro? Ne boj se, Bog je čuo glas dječaka, otud, gdje leži.",
        "18": "Ustani, uzmi dječaka i čvrsto ga drži rukama svojim, jer od njega želim učiniti narod ogromni!”",
        "19": "I Gospod joj otvori oči, tako da spazi bunar. Ona priđe i napuni mješinu vodom i dade djetetu da pije.",
        "20": "I Bog bijaše uz dječaka; on naraste u pustinji i postade izvrstan strijelac.",
        "21": "Živio je u pustinji Paran, i majka za njega izabra ženu iz Egipta.",
        "22": "I dogodi se u isto vrijeme da je Abimelek u pratnji svog vojskovođe Fikola pričao s Abrahamom i rekao: „Bog je s tobom u svemu što radiš.",
        "23": "Zato se sada Bogom zakuni da nećeš ni mene, ni djecu moju ni unučad moju varati. Da ćeš se prema meni i prema zemlji u kojoj kao stranac živiš, prijateljski odnositi kao što sam se ja odnosio prema tebi.”",
        "24": "Tad Abraham reče: „Kunem se!”",
        "25": "Tad Abraham ispita Abimeleka oko bunara kojeg Abimelekove sluge uzeše na silu.",
        "26": "Abimelek odgovori: „Ništa ne znam o tome; ne znam ko je to učinio? Nisi mi ništa kazao, i nisam ništa o tome čuo, sve do danas.”",
        "27": "Tad Abraham uze ovce i goveda te ih dade Abimeleku, i njih dvojica sklopiše savez.",
        "28": "Zatim Abraham izdvoji sedam janjaca.",
        "29": "Tad Abimelek upita Abrahama: „Što će ovih sedam janjaca koje si ovdje izdvojio?”",
        "30": "A Abraham mu odgovori: „Sedam janjaca trebaš uzeti iz mojih ruku da posvjedoče da sam ja iskopao ovaj bunar!”",
        "31": "Zbog toga se to mjesto zove Beer Šeba, jer se njih dvojica tu zakleše.",
        "32": "Kada sklopiše savez u Beer Šebi, odoše Abimelek i Fikol, njegov vojskovođa, te se vratiše nazad u zemlju Filistejaca.",
        "33": "U Beer Šebi Abraham zasadi jednu tamarisku i tamo zazove ime Gospoda, Boga Vječnoga.",
        "34": "I Abraham je dugo boravio kao tuđinac u zemlji Filistejaca."
    },
    "22": {
        "1": "Poslije ovih događaja je Bog kušao Abrahama. Zovnu ga: „Abrahame!” On odgovori: „Ovdje sam.”",
        "2": "A Gospod naredi: „Uzmi svoga sina jedinca, Isaka kojeg ljubiš, i pođi u zemlju Moriju pa ga prinesi kao žrtvu paljenicu na jednom od vrhova kojeg ću ti pokazati!”",
        "3": "Abraham usta u rano jutro te osedla magarca; i sa sobom povede dvojicu slugu i sina Isaka. Nasječe drva za paljenicu, te pođe na mjesto koje mu je Bog pokazao.",
        "4": "Trećeg dana Abraham podiže pogled te iz daljine ugleda mjesto.",
        "5": "Tad Abraham reče svojim slugama: „Ostanite ovdje s magarcem, ja i dječak ćemo poći tamo da se molimo i onda ćemo se opet vama vratiti.”",
        "6": "I Abraham uze drva za paljenicu i natovari ih na svoga sina Isaka. I on uze u svoje ruke kremen i nož te tako pođoše zajedno.",
        "7": "Tad Isak prozbori ocu svome: „Oče!” A Abraham odgovori: „Ovdje sam, sine moj!” Pa Isak upita: „Gle, ovdje su vatra i drva a gdje je janje za paljenicu?”",
        "8": "Na to mu Abraham odvrati: „Sine moj, Bog će providjeti za janje!” I obojica pođoše dalje.",
        "9": "A kad stigoše na mjesto koje mu je Bog obznanio, Abraham tamo podiže žrtvenik, složi drva na njega, sveza svoga sina Isaka i položi ga na žrtvenik, po drvima.",
        "10": "I Abraham ispruži ruku i dohvati nož da zakolje sina.",
        "11": "Tad poviče anđeo Gospodnji sa neba: „Abrahame! Abrahame!” I on se odazva: „Tu sam!”",
        "12": "On reče: „Ne spuštaj ruku na dječaka i ništa mu nažao ne čini, sada znam da se Boga bojiš, jer jedinoga sina nisi poštedio zbog mene!”",
        "13": "Tad Abraham podiže pogled i gle, iza njega bijaše ovan koji se rogovima sapleo u grm. I Abraham ode i uzme ovna te ga prinese kao paljenicu umjesto sina svoga.",
        "14": "I Abraham nazva to mjesto: „Gospod proviđa” tako da se i danas govori: „Na brdu Gospodnjeg proviđenja.”",
        "15": "I anđeo Gospodnji sa nebesa pozva Abrahama po drugi put,",
        "16": "te reče: „Sobom se zaklinjem, kaza Gospod: pošto si ovo učinio i sina jedinca nisi poštedio,",
        "17": "želim te obilato blagosloviti i potomke tvoje silno razmnožiti, poput zvijezda na nebu i pijeska na pučini morskoj, neka potomci tvoji zauzmu kapije svojih neprijatelja,",
        "18": "i u potomstvu tvome neka su blagoslovljeni svi narodi na zemlji, jer si me poslušao.”",
        "19": "Zatim se Abraham vrati svojim slugama pa se zajedno uputiše do Beer Šebe; i Abraham se nastanio u Beer Šebi.",
        "20": "Poslije ovih zbivanja obavijestiše Abrahama: „Vidi, i Milka je tvome bratu Nahoru rodila sinove:",
        "21": "Usa, prvorođenoga i Buza, brata njegova, te Kemuela, oca Aramova,",
        "22": "Keseda, Haza, Pildaša, Jidlafa i Betuela.”",
        "23": "Betuel bijaše otac Rebekin. Njih je osam rodila Milka Nahoru, bratu Abrahamovu.",
        "24": "Prilježnica njegova, Reuma, rodila je Tebaha, Gahama, Tahaša i Maaku."
    },
    "23": {
        "1": "I Sara napuni stotinu dvadeset i sedam godina, to bijaše njen životni vijek.",
        "2": "I Sara umre u Kirjat Arbi, to jest u Hebronu, u zemlji Kanaan. Tamo Abraham pođe da nariče zbog Sare i da je oplakuje.",
        "3": "Potom se Abraham digne od svoje mrtve žene, te se obrati sinovima Hetovim:",
        "4": "„Iako sam kod vas stranac i bespravni useljenik: podajte mi zemlje za grob, da ženu svoju mogu sahraniti daleko od lica moga.”",
        "5": "A Hetiti odgovoriše Abrahamu:",
        "6": "„Poslušaj nas, gospodine. Ti si plemić Božiji među nama! Pokopaj svoju pokojnicu u najboljem od naših grobova. Niko ti od nas neće uskratiti svoj grob kako bi umrlu ženu svoju pokopao unutra!”",
        "7": "Tad se Abraham diže te se pokloni narodu te zemlje, pred Hetitima.",
        "8": "Razgovarao je s njima i kazao: „Ako je vaša volja da svoju pokojnicu pokopam daleko od svoga lica, onda me saslušajte i za me zamolite Efrona, sina Soharova,",
        "9": "da mi ustupi pećinu Makpelu, koja njemu pripada i koja se nalazi na kraju njegove njive; neka mi je u prisustvu vašem za punu cijenu proda, u vlasništvo za sahranjivanje!”",
        "10": "A Efron je sjedio usred Hetita. Tad odgovori Hefron, Hetit, Abrahamu pred sinovima Hetovim, pred onima, koji kroz kapiju njegova grada ulaziše i izlaziše, govoreći:",
        "11": "„Ne, gospodine, poslušaj me! Poklanjam ti njivu a uz nju i pećinu, i poklanjam ti je pred mojim narodom: pokopaj svoju pokojnicu!”",
        "12": "Tad se Abraham pokloni narodu ovom,",
        "13": "i obrati se Efronu ispred naroda i govoreći: „Ako hoćeš, saslušaj, dajem ti novac za polje, primi ga kako bih pokopao svoju pokojnicu tamo.”",
        "14": "Efron odgovori Abrahamu:",
        "15": "„Gospodine, čuj me: polje vrijedi četiri stotine srebrenjaka: što je to već tebi i meni? Slobodno sahrani svoju ženu!”",
        "16": "I Abraham posluša Efrona, izmjeri toliko srebra koliko Efron bijaše kazao pred Hetitima, to jest četiri stotine srebrenjaka po mjerama trgovaca.",
        "17": "Tako polje Efronovo kraj Makpela, što leži nasuprot Mamre, dakle, polje sa pećinom koja leži na njemu, kao i sva stabla unutar njegovih granica,",
        "18": "potvrdiše Abrahamu kao vlasništvo pred očima Hetita i sviju koji uđoše na kapiju njihova grada.",
        "19": "Poslije toga Abraham sahrani svoju ženu Saru u pećini Makpel, naspram Mamre u Hebronu, u zemlji Kanaan.",
        "20": "Tako polje i pećina budu potvrđeni Abrahamu od Hetita kao vlasništvo za sahranjivanje."
    },
    "24": {
        "1": "I Abraham bijaše star i bogat danima, Bog ga je blagoslovio u svemu.",
        "2": "Abraham reče najstarijem sluzi njegova doma, što bijaše upravitelj njegove imovine: „Ruku svoju stavi ispod moga bedra,",
        "3": "da se zakuneš Gospodom, Bogom neba i zemlje da mome sinu nećeš uzeti ženu od kćeri Kanaanaca, među kojim živim,",
        "4": "nego da ćeš otići u moju domovinu, rodbini mojoj, i da ćeš odatle mom sinu Isaku izabrati ženu!”",
        "5": "Tad mu sluga odgovori: „Možda žena neće poći za mnom u ovu zemlju – da li da ti onda sina vratim u zemlju iz koje iselismo?”",
        "6": "A Abraham mu odvrati: „Dobro pripazi da moga sina ne odvedeš ponovo tamo!",
        "7": "Gospod, Bog nebesa, koji me izveo iz doma moga oca i iz zemlje moga rođenja, koji je govorio sa mnom i koji mi se zakleo i kazao: ‘Tvojim potomcima ću ovu zemlju dati!’ On će poslati svoga anđela ispred tebe kako bi sinu mome ženu doveo odatle.",
        "8": "Ali ako žena ne želi poći s tobom, onda te oslobađam zakletve kojom si mi se zakleo; samo sina moga ne vraćaj ponovo tamo!”",
        "9": "Tad sluga stavi ruku na bedro Abrahama, njegovog gospodara, i zakle mu se oko ovih stvari.",
        "10": "I sluga uzme deset kamila i svakojakih dobara svoga gospodara i pođe u Mezopotamiju, k Nahorovom gradu.",
        "11": "Tad ostavi kamile ispred grada kraj jednog bunara, u vrijeme kada su djevice obično išle po vodu.",
        "12": "I on reče: „O Gospode, Bože moga gospodara Abrahama, podari mi uspjeh danas i milost iskaži mome gospodaru Abrahamu!",
        "13": "Gle, ja stojim ovdje kod bunara, i kćerke ljudi ovoga grada će izlaziti po vodu.",
        "14": "Kada dođe djevojka pa joj kažem: ‘De, spusti svoj krčag da se napijem!’ a ona odgovori: ‘Pij! A i tvoje kamile želim napojiti!’ – neka je to onda ona koju si odredio svome sluzi Isaku. Po tome ću znati da si mome gospodaru iskazao milost!”.",
        "15": "I prije no što izreče ovo pojavi se Rebeka, kćerka Betuelova, Milkinog sina, žene Nahorove, što bijaše brat Abrahamov. Nosila je krčag na ramenu.",
        "16": "Ona bijaše izuzetno lijepa djevojka, djevica, koju još nije dotaklo muško; i ona siđe do bunara, napuni krčag pa krenu uzbrdo.",
        "17": "Tad joj sluga pođe u susret i reče: „Daj da se napijem vode iz tvoga krčaga!”",
        "18": "I ona reče: „Pij, gospodine! I spusti krčag na ruke i dade mu da pije.”",
        "19": "A kada mu je dopustila da se napije, reče: „I tvojim ću kamilama vodu zahvatati, sve dok se dobro ne napoje!”",
        "20": "Hitala je i sipala vodu u korito, trčala k bunaru te je nanijela vode za sve kamile.",
        "21": "I čovjek joj se čudio, ali je šutio da bi saznao da li je Gospod učinio njegovo putovanje uspješnim.",
        "22": "Onda, kada su kamile napile, čovjek uzme zlatni prsten, težak pola šekela, i dvije narukvice za njene ruke, teške po deset šekela zlata,",
        "23": "te reče: „Reci mi, čija si kćer? Da li ima mjesta u domu tvoga oca da prenoćimo?”",
        "24": "A ona mu odvrati: „Ja sam kćerka Betuelova, sina Milkinog, kojeg je rodila Nahoru.”",
        "25": "Te dodade: „Puno je sijena i hrane kod nas te dovoljno mjesta da se prenoći!”",
        "26": "Tad se čovjek saže i pred Gospodom pomoli,",
        "27": "govoreći: „Neka je hvaljen Gospod, Bog moga gospodara Abrahama, koji nije uskratio milosti i vjernost svoju mome gospodaru, jer Gospod me vodio putem do doma braće moga gospodara!”",
        "28": "I kćerka otrča i sve ovo ispriča u kući svoje majke.",
        "29": "Rebeka je imala brata koji se zvao Laban. I Laban brzo otrča čovjeku kraj bunara.",
        "30": "Jer, kad je vidio prsten i narukvice na rukama svoje sestre te još čuo riječi svoje sestre Rebeke, koja reče: „Tako mi je čovjek kazao!”, pođe čovjeku i gle, stajao je kod kamila kraj bunara.",
        "31": "I on reče: „Uđi, ti što si blagoslovljen od Gospoda, zašto stojiš vani? Kuću sam raščistio i za kamile napravio mjesta!”",
        "32": "Tako čovjeka povede u svoj dom, rastovari kamile i dade im sijena i hrane, te vode kako bi noge svoje oprao i noge onih što bijahu s njim,",
        "33": "i pred njih stavi hrane da jedu. Ali sluga reče: „Ne želim jesti dok ne iznesem svoju stvar.” A ovaj odvrati: „Govori onda!”",
        "34": "A on reče: „Ja sam sluga Abrahamov.",
        "35": "Gospod je moga gospodara obilato blagoslovio tako da je postao velik, jer mu je podario ovce i goveda, srebro i zlato, sluge i služavke, kamile i magarce.",
        "36": "Uz to je Sara, žena moga gospodara, u svojoj starosti gospodaru rodila jednog sina; njemu je sve podario što je imao.",
        "37": "I gospodar moj me zakleo, reče mi: ‘Sinu mome nemoj uzeti ženu Kanaanaca, u čijoj zemlji ja živim",
        "38": "nego idi u dom oca moga i mome rodu: odatle mome sinu dovedi ženu!’",
        "39": "Međutim, ja odgovorih gospodaru: ‘Šta ako žena ne želi poći sa mnom?’",
        "40": "Tad mi on reče: ‘Gospod, pred kojim hodim, poslat će svoje anđele s tobom i tvoj će put učiniti uspješnim, kako bi mome sinu izabrao ženu iz roda moga i iz doma oca moga.",
        "41": "Zakletve ćeš biti oslobođen samo u slučaju da dođeš u moju rodbinu a oni ti je ne dadnu; tad si oslobođen zakletve kojom si mi se kleo.’",
        "42": "Tako danas dođoh na bunar i rekoh: ‘O Gospode, Bože moga gospodara Abrahama, učini uspješnim putovanje, na kojem se nalazim!’",
        "43": "Gle, stojim ovdje kraj bunara kada jedna djevica izađe, a ja joj rekoh: ‘Daj mi da se napijem vode iz tvoga krčaga!’",
        "44": "Ona mi odgovori: ‘Pij, i tvojim kamilama ću vode nanijeti!’ Neka je to žena koju je Gospod odredio za sina moga gospodara!",
        "45": "Prije no što sam riječi ove izgovorio u srcu svome, dođe Rebeka sa krčagom na ramenu i poče vaditi vodu iz bunara. Tad joj rekoh: ‘Daj mi da se napijem!’",
        "46": "A ona odmah spusti krčag sa ramena i reče: ‘Pij, i tvoje ću kamile napojiti!’ I tako sam se napio, a napojila je i moje kamile.",
        "47": "I ja je upitah: ‘Čija si kćerka?’ Ona odgovori: ‘Ja sam kćerka Betuelova, sina Nahorova, kojeg mu rodi Milka.’ Tad prsten položih na njen nos i narukvice na ruke.",
        "48": "Zatim sam kleknuo i pomolio se pred Gospodom, i slavio sam Gospoda, Boga moga gospodara Abrahama, koji me vodio putem pravim da sinu njegovom uzmem kćer brata moga gospodara.",
        "49": "Ako li sada mome gospodaru želite iskazati ljubav i vjernost, to recite; a ako ne želite, isto kažite, da mogu krenuti desno ili lijevo!”",
        "50": "Tad Laban i Betuel odgovoriše: „Ova stvar je došla od Gospoda, zato ne možemo ništa protiv tebe reći, niti loše niti dobro!",
        "51": "Gle, Rebeka je pred tobom! Uzmi je i idi, kako bi mogla postati žena sina tvoga gospodara, onako kako je Gospod rekao!”",
        "52": "Kada je sluga Abrahamov počuo njihove riječi, ničice je pao na zemlju pred Gospodom.",
        "53": "I sluga izvadi srebrene i zlatne darove i haljine te ih dade Rebeki; i bratu i majci njenoj on pokloni vrijedne darove.",
        "54": "Poslije su jeli i pili, on i ljudi koji bijahu s njim, i ostaše tamo noćiti. A ujutro, pošto ustadoše on reče: „Pustite da pođem svome gospodaru!”",
        "55": "Ali brat i majka njena rekoše: „Daj, ostavi djevojku još nekoliko dana kod nas, barem deset, pa onda pođi!”",
        "56": "Tad im on odgovori: „Ne zadržavajte me, jer je Gospod učinio put moj uspješnim; pustite da odem svome gospodaru!”",
        "57": "Tad mu oni odvrate: „Pozovimo djevojku i pitajmo šta ona misli!”",
        "58": "I pozvaše Rebeku te je upitaše: „Želiš li poći s ovim čovjekom?” A ona odvrati: „Da, želim poći s njim!”",
        "59": "I tako puste Rebeku, sestru svoju, da pođe sa svojom dojiljom, Abrahamovim slugom i njegovim ljudima.",
        "60": "Blagosloviše Rebeku te joj kazaše: „Sestro naša, postani hiljadama hiljada, neka tvoji potomci zauzmu kapije neprijatelja!”",
        "61": "Tako Rebeka i sluškinje njene zajašu kamile te pođu za čovjekom. I sluga uze Rebeku i odvede je.",
        "62": "I Isak pođe od „Bunara živućeg koji me vidi” – jer je živio u Negebu.",
        "63": "Predvečer izađe na polje da se pomoli i on podiže pogled – i gle: kamile dolaze.",
        "64": "I Rebeka podiže oči i ugleda Isaka. Tad siđe s kamile",
        "65": "i reče: „Ko je onaj čovjek na polju koji nam ide u susret?” A sluga odgovori: „To je moj gospodar!” Tad ona uze veo te se pokri.",
        "66": "I sluga ispriča Isaku sve što je učinio.",
        "67": "Tad je Isak odvede u šator svoje majke Sare i uze sebi za ženu, te je zavoli. Tako se Isak utješi nakon smrti svoje majke."
    },
    "25": {
        "1": "I Abraham je uzeo još jednu ženu, zvala se Ketura.",
        "2": "Ona mu rodi Zimrana, Jokšana, Medana, Midjana, Jišbaka i Šuaha.",
        "3": "A od Jokšana se rodiše Šeba i Dedan. Dedanovi potomci bijahu: Ašurci, Letušci i Leumci.",
        "4": "Sinovi Midjanovi su: Efa, Efer, Hanok, Abida i Eldaa. Sve su to potomci Keturini.",
        "5": "I Abraham sav svoj imetak dade Isaku.",
        "6": "A sinovima koje je imao od prilježnica dade poklone i posla ih, dok je još bio živ, od svoga sina Isaka u istok u zemlju Kedem.",
        "7": "Ovo je broj Abrahamovih godina koje je proživio: stotinu sedamdeset i pet godina.",
        "8": "I Abraham preminu u dubokoj starosti, star i nauživši se života, i bude pridružen precima svojim.",
        "9": "I sinovi njegovi Isak i Išmael, sahrane ga u pećini Makpel, na njivi Efronovoj, sina Soara Hetita, naspram Mamre,",
        "10": "na polju, koje je Abraham kupio od Hetita. Tamo budu pokopani Abraham i njegova žena Sara.",
        "11": "I nakon smrti Abrahamove, Bog blagoslovi njegova sina Isaka. I Isak je živio pokraj „Bunara živućeg koji me vidi.”",
        "12": "Ovo je povijest roda Išmaelova, sina Abrahamova, koga Hagara, Sarina egipatska služavka rodi Abrahamu.",
        "13": "I ovo su imena sinova Išmaelovih, po redu rođenja njihova: Prvorođeni Išmaelov Nebajot, Kedar, Adbeel, Mibsam,",
        "14": "Mišma, Duma, Masa,",
        "15": "Hadad, Tema, Jetur, Nafiš i Kedma.",
        "16": "To su sinovi Išmaelovi sa svojim imenima, u naseljima svojim i taborištima, dvanaest plemića po svojim rodovima.",
        "17": "I Išmael napuni stotinu trideset i sedam godina. Umrije i bude pridružen svojim precima.",
        "18": "Potomstvo mu se naselilo od Havile sve do Šura, koji je istočno od Egipta, idući prema Ašuru, te se nastaniše naspram braće svoje.",
        "19": "Ovo je povijest Isaka, sina Abrahamovog. Abrahamu se rodio Isak.",
        "20": "I Isaku bijaše četrdeset godina kada je Rebeku uzeo za ženu, kćer Betuelovu, Aramejca iz Padan Arama, sestru Aramejca Labana.",
        "21": "Isak je molio Gospoda za svoju ženu, jer je bila neplodna. Gospod je uslišio njegove molitve i njegova žena Rebeka zatrudni.",
        "22": "No, djeca su se u njenoj utrobi gurkala. Tad ona reče: „Ako je tako, zašto da živim?” Te ode da pita Gospoda.",
        "23": "I Gospod joj reče: „Dva naroda su u utrobi tvojoj, i dva plemena će iz tvoga krila poteći; i jedan će narod biti moćniji no drugi, i stariji će služiti mlađem.”",
        "24": "Kada dođe vrijeme da se trebala poroditi, kad gle – blizanci bijahu u njenoj utrobi.",
        "25": "Prvi koji se pojavio bijaše crven, sav prekriven dlakom kao ogrtačem, i dadoše mu ime Ezav.",
        "26": "Poslije mu se pojavi brat i rukom držaše Ezava za petu. Zato mu dadoše ime Jakov. I Isak imaše šezdeset godina kada mu se rodiše.",
        "27": "I kada dječaci odrastoše, Ezav postade vješt lovac, čovjek polja; A Jakov bijaše čovjek krotak, koji je ostajao kraj šatora.",
        "28": "I Isak je volio Ezava jer se gozbio njegovim ulovom, a Rebeka je voljela Jakova.",
        "29": "Jakov je spremao obrok, tad Ezav dođe sa polja umoran.",
        "30": "I Ezav reče Jakovu: „Daj mi da jedem tog crvenog jela jer sam izgladnio!” Zato ga prozvaše Edom.",
        "31": "Tad mu Jakov odvrati: „Prodaj mi najprije tvoje prvorodstvo!”",
        "32": "I Ezav odgovori: „Gle, ja umirem, što će mi prvorodstvo?”",
        "33": "A Jakov na to dodade: „Zakuni mi se prije!” I on se zakle, i tako Jakovu prodade prvorodstvo.",
        "34": "Tad Jakov dade Ezavu hljeba i čorbe od sočivice. A on je jeo i pio te ustao i otišao. Tako Ezav prezre svoje prvorodstvo."
    },
    "26": {
        "1": "Ali glad zavlada u zemlji, pored ranije gladi koja je vladala za vrijeme Abrahama. I Isak se odseli u Gerar Abimeleku, kralju Filistejaca.",
        "2": "Tad mu se ukaza Gospod i reče: „Ne silazi u Egipat, nego ostani u zemlji koju ću ti ja pokazati!",
        "3": "Stranac budi u toj zemlji, i Ja ću biti s tobom i blagosloviti te: jer tebi i tvome pokoljenju želim pokloniti sve ove zemlje, i želim ispuniti zavjet koji sam obećao tvome ocu Abrahamu.",
        "4": "I potomstvo tvoje želim umnožiti poput zvijezda na nebu, i njima ću darovati svu zemlju, i potomstvom tvojim blagosiljati sve narode na zemlji,",
        "5": "jer je Abraham bio poslušan glasu Mome, čuvao je Moje pravo, zapovijedi, zavjete i zakone!”",
        "6": "Tako je Isak živio u Geraru.",
        "7": "A kada ga ljudi toga mjesta upitaše za njegovu ženu, on reče: „To je moja sestra.” Jer se plašio da kaže: „To mi je žena”. Mislio je da ga mještani zbog Rebeke mogu ubiti, zato što je jako lijepa.",
        "8": "I kada se duže tu zadržao Abimelek, kralj Filistejaca, pogleda kroz prozor i primijeti kako se Isak sa svojom ženom Rebekom prisno šali.",
        "9": "Tad Abimelek pozva Isaka i reče: „Gle, to je tvoja žena! Kako si mogao reći: ‘To je moja sestra’?” Isak odvrati: „Mislio sam da će me možda ubiti zbog nje.”",
        "10": "A Abimelek na to doda: „Zašto si nam to učinio? Lahko je neko od naroda mogao leći s tvojom ženom; tada bi krivnju na nas svalio!”",
        "11": "Tad Abimelek naredi cijelom narodu rekavši: „Ko ovoga čovjeka ili ženu dodirne, sigurno će umrijeti.”",
        "12": "I Isak je sijao u zemlji i iste godine požnjeo stostruko, jer ga je Gospod blagoslovio.",
        "13": "I on postajaše sve bogatiji i bogatiji, dok nije postao izuzetno imućan.",
        "14": "Imao je velika stada ovaca i goveda te puno sluga. Zato su mu zavidjeli Filistejci.",
        "15": "Zbog toga Filistejci zatrpaju i napune zemljom sve bunare što iskopaše sluge oca njegova, u vrijeme Abrahamovo.",
        "16": "Potom Abimelek poruči Isaku: „Odseli se od nas, postao si suviše moćan!”",
        "17": "Tada Isak ode odatle i šator svoj postavi u gerarskoj dolini, i tu se nastani.",
        "18": "I Isak naredi da se bunari, koji bijahu iskopani za vrijeme njegova oca i koje Filistejci zatrpaše nakon smrti Abrahamove, ponovo raskopaju. Zvao ih je imenima koje im je dao njegov otac.",
        "19": "A Isakove sluge su kopale u dolini i tamo nađoše bunar sa živom vodom.",
        "20": "Ali se pastiri gerarski posvađaše sa Isakovim pastirima te rekoše: „Ova voda je naša!” Tada on nazva bunar Esek, jer su se tamo svađali.",
        "21": "Uz to iskopaše još jedan bunar te su se i oko njega svađali. Zato ga nazva Sitna.",
        "22": "Ode odatle i iskopa još jedan bunar. Oko njega nije bilo svađe, zato ga nazva Rehobot i reče: „Sad nam je Gospod podario prostranstvo da se na zemlji umnožimo!”",
        "23": "Odande pođe gore u Beer Šebu.",
        "24": "I Gospod mu se ukaza te noći i reče: „Ja sam Bog tvoga oca Abrahama. Ne boj se, jer Ja sam uz tebe, blagosloviti te želim i potomstvo tvoje umnožiti, zbog Abrahama, sluge Moga!”",
        "25": "Tad on izgradi žrtvenik i zazva ime Gospodnje. Tamo raširi svoj šator, a Isakove sluge tu iskopaju jedan bunar.",
        "26": "I Abimelek mu dođe iz Gerara s Ahuzatom, njegovim prijateljem, te s Fikolom, vojskovođom.",
        "27": "A Isak im reče: „Zašto mi dolazite kada me prezirete i kada ste me otjerali od sebe?”",
        "28": "A oni odgovoriše: „Jasno smo vidjeli da je Gospod s tobom, zato smo sebi rekli: Neka bude zakletva između nas i tebe, i savez jedan želimo sklopiti s tobom,",
        "29": "da nam nepravdu ne učiniš, kako i mi tebe nismo dirali, i kako smo ti samo dobro činili i pustili te da se u miru iseliš. Jer ti si blaženik Gospodnji!”",
        "30": "Tad im on spremi obrok pa su jeli i pili.",
        "31": "Ujutro ustadoše rano i zakleše se. Tad ih Isak pusti da pođu, i oni u miru otputovaše.",
        "32": "Istoga dana dođoše Isakove sluge i rekoše mu za bunar koji su iskopali: „Našli smo vodu!”",
        "33": "I on ga nazva Šeba. Zato se mjesto to mjesto do dana današnjeg zove Beer Šeba.",
        "34": "Kad Ezavu bijaše četrdeset godina, on uze Juditu za ženu, kćer Berija Hetita, i Basematu, kćer Hetita Elona,",
        "35": "i one Isaku i Rebeki doniješe mnogo jada."
    },
    "27": {
        "1": "Kada je Isak već bio ostario i kad mu se oči pomutiše, tako da nije više vidio, pozove Ezava, svoga starijeg sina, i reče mu: „Sine moj!” A on odgovori: „Tu sam!”",
        "2": "I Isak reče: „Gle, star sam i ne znam dan svoje smrti.",
        "3": "Zato uzmi svoju opremu, tobolac svoj i luk, te pođi u polje i ulovi divljač,",
        "4": "i spremi mi ukusno jelo, kao što ja volim, i donesi mi da jedem, da te duša moja blagoslovi prije no što umrem!”",
        "5": "Rebeka je slušala dok je Isak ovo govorio Ezavu. I Ezav izađe na polje da bi ulovio divljač i donio ocu.",
        "6": "Tad Rebeka reče svome sinu Jakovu: „Gle, ja sam čula kako tvoj otac kaza bratu tvome Ezavu:",
        "7": "‘Donesi mi divljač i spremi ukusno jelo da jedem i kako bi te blagoslovio pred licem Gospoda prije nego što umrem!’",
        "8": "Poslušaj me sada, sine moj, pažljivo me slušaj i uradi kako ti kažem:",
        "9": "Otiđi do stada i dovedi mi dva dobra jareta da ocu tvome napravim jelo ukusno, onako kako on voli.",
        "10": "To ćeš ocu svome odnijeti; kako bi jeo i kako bi te blagoslovio prije svoje smrti!”",
        "11": "A Jakov odgovori svojoj majci Rebeki: „Vidi, moj brat Ezav je čovjek dlakav, a ja sam bez dlaka!",
        "12": "Možda me moj otac dotakne. Tada bi u očima njegovim ispao lažov; tako bi prokletstvo na sebe navukao, a ne blagoslov!”",
        "13": "Tad mu majka reče: „Neka tvoje prokletstvo na mene padne, sine! Samo se pokori mome glasu, otiđi i dovedi mi ih!”",
        "14": "Tad on ode i dovede ih majci svojoj i ona spremi ukusno jelo, onako kako otac voli.",
        "15": "Rebeka uzme i najbolje haljine svoga starijeg sina Ezava, koje je imala u kući svojoj, i odjene u njih Jakova, svoga mlađeg sina.",
        "16": "A kože jareće mu obavi oko ruku i oko golog djela vrata.",
        "17": "Zatim dade u ruke svoga sina Jakova ukusno jelo i hljeb koji je spravila.",
        "18": "I on ode svome ocu i reče: „Oče moj!” A on odgovori: „Ovdje sam! Koji si ti, sine?”",
        "19": "A Jakov reče ocu svome: „Ja sam Ezav, tvoj prvorođeni sin; učinio sam kako si rekao. Sad ustani, pa sjedi i jedi od mog ulova da bi me duša tvoja blagoslovila!”",
        "20": "Ali Isak reče sinu svome: „Sine, kako si tako brzo uspio?” A on odgovori: „Gospod, tvoj Bog, bio je milostiv!”",
        "21": "Ali Isak reče Jakovu: „Priđi bliže sine, da te dotaknem, da vidim jesi li stvarno moj sin Ezav, ili nisi!”",
        "22": "I Jakov priđe svome ocu Isaku, i kada ga dotače reče Isak: „Glas je Jakovov, ali su ruke Ezavove!”",
        "23": "Ali on ga ne prepozna, jer mu ruke bijahu dlakave kao ruke brata njegova Ezava.",
        "24": "I on ga upita: „Da li si stvarno moj sin Ezav?” A Jakov odgovori: „Jesam!”",
        "25": "Tad reče: „De, donesi mi divljač da jedem, pa da te duša moja blagoslovi!” A on mu prinese jelo i vino te on pi.",
        "26": "I Isak, otac njegov, mu reče: „Priđi, sine moj, i poljubi me!”",
        "27": "I on priđe te ga poljubi. I kada osjeti miris njegove odjeće, blagoslovi ga te reče: „Gle, miris sina moga je miris polja koje Gospod blagoslovi!",
        "28": "Neka ti Bog podari rosu nebesku i svu plodnost zemlje, žita obilato i vina.",
        "29": "Neka ti narodi služe, i narodi neka se klanjaju pred tobom. Gospodar budi braći svojoj, i neka se sinovi majke tvoje klanjaju pred tobom. Neka su prokleti oni koji te proklinju, a blagoslovljeni oni koji te blagosiljaju!”",
        "30": "I samo što je Isak blagoslovio Jakova, a Jakov tek izašao od oca svoga, vrati se njegov brat Ezav iz lova.",
        "31": "I on spremi jelo ukusno i odnese ocu te reče: „Ustani, moj oče, i jedi od divljači sina tvoga, kako bi me duša tvoja blagoslovila.”",
        "32": "Tad mu odgovori otac njegov Isak: „Ko si ti?” A on reče: „Ja sam tvoj prvorođeni sin, Ezav.”",
        "33": "Tad se Isak silno užasnu i reče: „Ko je onda lovac koji je divljač ulovio i meni već donio? Jeo sam prije no što si došao, onoga sam blagoslovio i blagoslovljen će ostati.”",
        "34": "I kad Ezav ču riječi oca svoga, vrisnu te gorko zaplaka, i reče: „Blagoslovi i mene, moj oče!”",
        "35": "Ali on reče: „Tvoj brat je došao s prevarom i oteo ti blagoslov!”",
        "36": "Tad on reče: „S pravom se on zove Jakov, jer me do sada dva puta prevario! Moje prvorodstvo mi je oduzeo i gle, sada mi uze i blagoslov. Zar nisi i za me sačuvao blagoslov?”",
        "37": "Tad odvrati Isak Ezavu: „Gle, učinio sam ga tvojim gospodarem i svu mu braću kao sluge darovao; blagoslovio sam ga žitom i vinom. Šta sad mogu učiniti za tebe, sine moj?”",
        "38": "A Ezav reče ocu: „Zar samo jedan blagoslov imaš, oče?” I Ezav jeknu i zaplaka.",
        "39": "Tad mu Isak, otac njegov, reče: „Gle, daleko od plodne zemlje dom će tvoj biti i daleko od rose odozgo s neba.",
        "40": "Od mača svoga ćeš živjeti i bratu svome služiti; ali kada se pobuniš jaram ćeš njegov s vrata svoga zbaciti.”",
        "41": "I Ezav poče mrzjeti Jakova zbog blagoslova kojim ga otac blagoslovi; i Ezav pomisli u srcu svome: „Nije daleko vrijeme, kada će oca moga oplakivati, tad ću Jakova, brata svoga, ubiti.”",
        "42": "Tad Rebeki to jave. I ona pozva Jakova, svoga mlađega sina, te mu reče: „Pazi, tvoj ti se brat Ezav želi osvetiti i ubiti te!”",
        "43": "A sada poslušaj mene, sine moj: „Pođi i bježi mome bratu Labanu u Haran,",
        "44": "i ostani tamo neko vrijeme dok se srdžba tvoga brata smiri,",
        "45": "i dok se gnjev njegov skine s tebe i on zaboravi što si mu učinio. Tada ću poslati po tebe i odande te dovesti. Zašto da vas u jednom danu obojicu izgubim?”",
        "46": "I Rebeka reče Isaku: „Meni je život dojadio zbog ovih Hetitkinja. Ako se i Jakov oženi od kćeri Heta, kao što su ove mještanke, šta će mi onda život!”"
    },
    "28": {
        "1": "Tad Isak pozva Jakova, blagoslovi ga te mu naredi: „Ne uzimaj ženu od kćeri Kanaanaca!",
        "2": "Idi i odseli se u Padam Aram u dom Betuelov, oca majke tvoje, i odatle uzmi ženu od kćeri Labanovih, brata tvoje majke!",
        "3": "I Bog Svemogući neka te blagoslovi i plodnim učini, da postaneš mnoštvo naroda,",
        "4": "i neka ti da blagoslov Abrahamov, tebi i potomcima tvojim, da zemlju, u kojoj sada živiš kao stranac, u posjed uzmeš; zemlju koju je Bog podario Abrahamu!”",
        "5": "Tako je Isak pustio Jakova da se odseli u Padan Aram Labanu, sinu Betuelovom, Aramejcu, bratu Rebekinom, majke Jakova i Ezava.",
        "6": "Kad je Ezav vidio kako je Isak blagoslovio Jakova i poslao ga u Pada Aram, da odande za sebe uzme ženu i da mu je dok ga je blagoslovio naredio: „Ne uzimaj ženu od kćeri kanaanskih!”,",
        "7": "te da je Jakov bio poslušan ocu i majci svojoj i otputovao u Padan Aram,",
        "8": "pa kada Ezav također vidje da su Isaku, njegovu ocu, mrske kćeri kanaanske,",
        "9": "tad Ezav pođe Išmaelu i uzme za ženu, pored žena koje je već imao, kćerku Išmaelovu, sina Abrahamova, sestru Nebajotovu.",
        "10": "Jakov napusti Beer Šebu i pođe prema Haranu.",
        "11": "I dođe u jedno mjesto gdje prenoći, jer sunce bijaše već zašlo. I uze kamen s toga mjesta, položi pod glavu i leže.",
        "12": "Tad usni san, i gle, jedne ljestve stajahu na zemlji a vrhom dopirahu do samog neba. I gle, po njima su anđeli Gospodnji penju i silaze.",
        "13": "A gle, Gospod je stajao nad njim i govorio: „Ja sam Gospod, Bog tvoga oca Abrahama i Bog Isakov, zemlju na kojoj ležiš želim tebi i potomcima tvojim darovati.",
        "14": "I potomaka ćeš imati koliko ima praha ma zemlji i širit ćeš se na zapad, istok, sjever i jug; i kroz tebe i tvoje potomstvo biće blagoslovljeni svi narodi na zemlji.",
        "15": "I gle, Ja sam uz tebe i čuvat ću te kud god odeš i ponovo ću te vratiti u ovu zemlju. Jer ja te neću napustiti dok ne dovršim ono što sam ti obećao!”",
        "16": "Kada se Jakov probudi iz sna, reče: „Zaista, Gospod je na ovom mjestu i ja to nisam znao!”",
        "17": "Uplaši se pa nastavi: „Kako je divno ovo mjesto! Ovdje nije ništa drugo već dom Božiji, ovo su nebeske kapije!”",
        "18": "I Jakov ustade rano ujutro i uze kamen koji je stavio pod glavu i postavi ga kao spomenik i posu uljem,",
        "19": "i ovo mjesto nazva Betel, međutim, prije se ovaj grad zvao Luz.",
        "20": "I Jakov se tada zakle: „Ako će Bog biti sa mnom i čuvati me na putu kojim idem, ako će mi hljeb davati i haljine da oblačim,",
        "21": "te ako će me ponovo u miru dovesti kući ocu mome, neka je onda Gospod moj Bog;",
        "22": "i ovaj kamen, koji postavih kao spomenik, neka postane dom Božiji, i od svega što mi daruješ zasigurno ću Ti davati desetinu!”"
    },
    "29": {
        "1": "Tad Jakov ponovo krenu na put i stiže u zemlju sinova istoka.",
        "2": "On razgleda oko sebe, i na polju ugleda bunar; kraj njega se odmarahu tri stada ovaca jer se tu napajahu. I veliki je kamen ležao na otvoru bunara.",
        "3": "Običavali su da skupe sva stada na tom mjestu, te da maknu kamen sa otvora i da tu napoje ovce. Zatim bi kamen vraćali na svoje mjesto, na otvor bunara.",
        "4": "I Jakov im reče: „Braćo moja, odakle ste?” A oni odgovoriše: „Mi smo iz Harana.”",
        "5": "Tada im on odvrati: „Poznajete li i Labana, sina Nahorova?” A oni rekoše: „Dobro ga poznajemo;”",
        "6": "A on ih opet upita: „Da li je dobro?” Ovi odvratiše: „Dobro je; i gle, evo dolazi njegova kćerka Rahela sa ovcama!”",
        "7": "On reče: „Gle, još se vidi vani i nije vrijeme da se stoka utjerava; napojite ovce i otjerajte ih na pašu!”",
        "8": "A oni odgovoriše: „Ne možemo prije no što se sva stada skupe i dok ne maknu kamen sa bunara. Tek tada možemo ovce napojiti.”",
        "9": "Dok je još tako s njima razgovarao, dođe Rahela sa ovcama svoga oca; jer ona bješe čobanica.",
        "10": "A kada je Jakov vidio Rahelu, kćerku Labanovu, brata majke svoje i ovce Labanove, brata majke svoje, primače se i odgura kamen sa bunara i napoji ovce Labanove, brata majke svoje.",
        "11": "I Jakov poljubi Rahelu i udari u plač",
        "12": "Jakov reče Raheli da je brat njenog oca i sin Rebekin. Tad ona otrča i ispriča to svome ocu.",
        "13": "I kada je Laban čuo vijest o Jakovu, pritrča mu, zagrli ga i poljubi, te ga odvede u svoj dom. Tad sve ispriča Labanu.",
        "14": "Tad mu Laban reče: „Zaista, ti si krv moja i meso moje!” I on osta kod njega mjesec dana.",
        "15": "Tada Laban reče Jakovu: „Zar da mi besplatno služiš samo zato što si mi rođak? Reci mi što je tvoja nagrada?”",
        "16": "Laban je imao dvije kćeri, starija se zvala Lea, a mlađa Rahela.",
        "17": "A oči Leine bijahu slabe, a Rahela bijaše lijepa stasa i krasna lica.",
        "18": "I Jakov je volio Rahelu te mu reče: „Želim ti sedam godina služiti za Rahelu, tvoju mlađu kćerku!”",
        "19": "Tad Laban odgovori: „Bolje da je tebi dam nego drugom čovjeku, ostani kod mene!”",
        "20": "Tako je Jakov služio sedam godina zbog Rahele, ali mu se zbog velike ljubavi učiniše kao nekoliko dana.",
        "21": "I Jakov reče Labanu: „Daj mi ženu moju da legnem s njom, jer se vrijeme moje navršilo.”",
        "22": "Tad Laban pozove sve ljude ovoga mjesta i napravi gozbu.",
        "23": "A navečer uzme svoju kćer Leu i dovede njemu, te Jakov legne s njom.",
        "24": "I Laban dade svoju služavku Zilpu kćeri svojoj Lei da joj služi.",
        "25": "A ujutro, gle, to bijaše Lea! I on reče Labanu: „Zašto si mi ovo učinio? Zar ti nisam služio za Rahelu? Zašto si me prevario?”",
        "26": "A Laban odgovori: „U našem mjestu nije običaj da se mlađa udaje prije starije",
        "27": "Dovrši svadbenu sedmicu s ovom, onda ću ti dati i onu drugu za službu koju ćeš vršiti narednih sedam godina kod mene.”",
        "28": "I Jakov učini tako i dovrši svadbenu sedmicu s ovom. Onda mu dade Rahelu, kćerku svoju za ženu.",
        "29": "I Laban dade kćeri svojoj Raheli služavku Bilhu.",
        "30": "Tako on leže i s Rahelom. Volio ju je više no Leu. I služio je Labanu još sedam godina.",
        "31": "A kada je Gospod vidio da Jakov ne mari za Leu, On otvori krilo njeno majčinsko, dok Rahela bijaše neplodna",
        "32": "I Lea zatrudni i rodi sina, dade mu ime Ruben. Jer ona reče: „Gospod je vidio moju nevolju, sada će me muž moj voljeti!”",
        "33": "I ona ponovo zatrudni i rodi sina pa reče: „Gospod je čuo da nisam voljena, zato mi je darovao ovoga sina!” I ona mu dade ime Simeon.",
        "34": "I opet zatrudni te rodi sina pa reče: „Sad će se muž moj priljubiti uza me, jer mu rodih tri sina!” Zato mu dade ime Levi.",
        "35": "I ona još jednom zatrudni i rodi sina, tad reče: „Sada želim Gospoda slaviti!” Zato sinu dade ime Juda. Poslije toga nije više rađala."
    },
    "30": {
        "1": "A kad Rahela vidje da ne može Jakovu djecu roditi, postade ljubomorna na svoju sestru pa reče Jakovu: „Djecu mi daj! Ako ne, onda ću umrijeti!”",
        "2": "A Jakov se jako rasrdi na nju i reče: „Zar sam ja na mjesto Boga, koji ti ne daruje poroda?”",
        "3": "A ona reče: „Gle, tamo je moja služavka Bilha, lezi s njom, da u moje krilo rodi i da kroz nju dobijem potomstva!”",
        "4": "I dade mu svoju služavku Bilhu za ženu, i Jakov leže s njom.",
        "5": "Bilha zatrudni i rodi Jakovu sina.",
        "6": "Tad Rahela reče: „Bog mi je dodijelio pravdu i uslišio glas moj te mi je sina darovao!” Zato mu nadjenu ime Dan.",
        "7": "I Bilha, služavka Rahelina, ponovo zatrudni i rodi Jakovu drugoga sina",
        "8": "Tad reče Rahela: „Tešku borbu sam vodila sa sestrom svojom i pobijedila! Zato mu dade ime Naftali.”",
        "9": "Ali kad Lea vidje da je prestala rađati, uzme služavku svoju Zilpu i dadne je Jakovu za ženu.",
        "10": "I Zilpa, Leina služavka, rodi Jakovu sina.",
        "11": "Tad Lea reče: „Imam sreće!” I dade mu ime Gad.",
        "12": "Poslije toga Zilpa, Leina služavka, rodi Jakovu i drugoga sina.",
        "13": "Tad Lea reče: „Blago meni! Žene će me sretnom smatrati!” I nadjenu mu ime Ašer.",
        "14": "Ruben izađe u vrijeme pšenične žetve, nađe mandragoru na polju i odnese je kući majci Lei. Tad Rahela reče Lei: „Daj mi dio mandragore sina tvoga!”",
        "15": "A ona joj odgovori: „Zar nije dovoljno što si mi muža moga uzela? Zar želiš još i mandragoru sina moga oteti?” Rahela odgovori: „Neka noćas spava kraj tebe za mandragoru sina tvoga.”",
        "16": "Kad uvečer Jakov stiže sa polja, priđe mu Lea i reče: „Meni dođi, jer sam te unajmila za mandragoru sina moga!” I on te noći spava s njom.",
        "17": "I Bog usliši Leu, ona zatrudni i rodi Jakovu petoga sina.",
        "18": "Tad Lea reče: „Bog me je nagradio zato što sam muža svoga služavki svojoj dala!” I dade mu ime Jisakar.",
        "19": "I Lea još jednom zatrudni i rodi Jakovu šestoga sina.",
        "20": "I Lea reče: „Bog mi je dao dar vrijedan! Sad će me moj muž poštovati jer mu rodih šest sinova!” I dade mu ime Zebulon.",
        "21": "Poslije toga rodi kćer i dade joj ime Dina.",
        "22": "Ali Bog se sjetio Rahele, i Bog je uslišio i otvorio krilo njeno majčinsko.",
        "23": "I ona zatrudni i rodi sina pa reče: „Bog je otklonio moju sramotu!”",
        "24": "Dade mu ime Josip i reče: „Neka mi Gospod podari još jednog sina!”",
        "25": "I desi se kada je Rahela rodila Josipa, da Jakov reče Labanu: „Pusti me da idem u svoje mjesto i zemlju svoju!",
        "26": "Daj mi žene moje i djecu moju, za koje sam ti služio, da mogu otići! Jer ti znaš koje sam službe za tebe obavljao.”",
        "27": "A Laban odgovori: „Ah, da u tvojim očima nađem milosti! Znam da me Gospod zbog tebe blagoslovio.”",
        "28": "I on dodade: „Odredi svoju plaću i ja ću ti je dati!”",
        "29": "A Jakov reče: „Ti znaš kako sam ti služio i šta se desilo sa stokom tvojom dok sam je čuvao.",
        "30": "Jer malo si toga imao prije mog dolaska; a sada se to silno umnožilo i Gospod te blagosilja od kada sam ja došao ovamo; kada ću da brinem i za svoj dom?”",
        "31": "A on upita: „Šta da ti dadnem?” A Jakov odgovori: „Ne moraš mi ništa dati! Ako samo uradiš ono što ti sada kažem, onda ću stada tvoja ponovo napasati i čuvati.",
        "32": "Dopusti da danas prođem kroz sva tvoja stada i odvojim svaku garavu ovcu i svaku šarenu ili prugastu kozu; i to neka mi bude nagrada.",
        "33": "Neka će se moje poštenje potvrđivati, budeš li provjeravao moju plaću; sve što nije šareno, prugasto ili crno među ovcama i kozama; ako se nađe kod mene neka se računa kao ukradeno.”",
        "34": "Tad reče Laban: „Dobro, neka je tako kako kažeš!”",
        "35": "A toga dana Laban odvoji sve prugaste i šarene jarce, i sve riđe i šarene koze, svaku koja je na sebi imala bijelog, i sve crne ovce pa ih predade sinovima.",
        "36": "I on napravi rastojanje od tri dana hoda između sebe i Jakova; a Jakov je napasao ostatak Labanovog stada.",
        "37": "Tad Jakov uzme zelenih mladica od topola, ljeska i kestena, na njima izreže bijele pruge, otkrivši bijelo na mladicama.",
        "38": "Pruće s prugama postavi u korita, u pojila iz kojih se stoka napajala. A kako se stoka parila kada je dolazila na vodu,",
        "39": "to su se jarci parili kraj pruća pa su koze kozile prugaste, riđe i šarene jariće.",
        "40": "Tako je i janjce Jakov izlučio, ovcama je glave okrenuo prema prugastima ili posve crnim što su bile u Labanovu stadu.",
        "41": "I dešavalo se svaki put kada su se krupne životinje parile da Jakov stavi pruće u korita, pred oči životinja, tako da se pare pred prućem.",
        "42": "A kada su se slabašne parile nije stavljao pruća pred njih. Tako je Laban dobio slabašne a Jakov jake.",
        "43": "I on posta veoma bogat i steče mnoga stada, služavke i sluge, kamile i magarce."
    },
    "31": {
        "1": "Ali Jakov je čuo besjede Labanovih sinova, koji rekoše: „Jakov je uzeo sve što je pripadalo našem ocu, i sa svime što je pripadalo njemu on steče sve ono bogatstvo!”",
        "2": "I Jakov vidje da mu Laban nije naklonjen kao prije.",
        "3": "Tad Gospod reče Jakovu: „Vrati se u zemlji očeva svojih i rodu svome i Ja ću biti s tobom!”",
        "4": "I Jakov pozove Rahelu i Leu na polje gdje mu je bilo stado",
        "5": "te im reče: „Vidim, da otac vaš ne gleda na mene blagonaklono kao prije, ali Bog moga oca je bio uz mene.",
        "6": "I vi znate da sam ocu vašem služio svom svojom snagom.",
        "7": "Vaš otac me je međutim varao, i moju plaću deset puta mijenjao; ali Bog nije dopustio da mi naškodi.",
        "8": "Kada je rekao: ‘šareni mladunci neka budu tvoji, čitavo je stado rađalo šarene; kada je rekao: neka su tvoji mladunci prugasti tad čitavo stado rodi prugaste.’",
        "9": "Tako je Bog oduzeo vašem ocu stado i meni ga davao.",
        "10": "A desi se u vrijeme kada su se životinje parile, da sam u snu vidio kako su jarčevi što pare ženke prugasti, šareni i s biljegom.",
        "11": "I anđeo Gospodnji me u snu dozva: ‘Jakove!’ I ja odvratih: ‘Evo me!’",
        "12": "A on reče: ‘Pogled svoj podigni i vidi: svi su ovnovi što pare ovce prugasti, šareni i s biljegom. Sve sam vidio šta ti je Laban učinio.",
        "13": "Ja sam Bog Betela, u kojem si stup pomazao i preda mnom se zakleo. Sada idi, iseli se iz ove zemlje i vrati u zemlju rođenja svoga!’”",
        "14": "Tad mu odgovore Rahela i Lea: „Da li imamo još udjela u domu našega oca?",
        "15": "Zar ne gleda na nas kao da smo tuđinke? Jer on nas je prodao i još dobijeni novac pojeo!",
        "16": "Zato nama i djeci našoj pripada sve bogatstvo koje je Bog oduzeo ocu našem. Sada čini sve kako ti je Bog rekao!”",
        "17": "Tad Jakov pođe i natovari djecu svoju i žene svoje na kamile,",
        "18": "i odvede svu djecu svoju i imovinu, koju je stekao, i stado, koje je uvećao u Padan Aramu, i odseli ocu svome Isaku, u zemlju Kanaan.",
        "19": "Laban bijaše otišao da ovce svoje striže, a Rahela ukrade idole ocu svome.",
        "20": "A Jakov obmanu Labana, Aramejca, tako što mu nije kazao da namjerava bježati.",
        "21": "I on pođe i pobjegne sa svime što je imao, pređe Eufrat i okrene se prema brdu Gileada.",
        "22": "Trećeg dana jave Labanu da je Jakov pobjegao.",
        "23": "Tad on pozove braću svoju i krene da ga goni, i za sedam dana ga stiže na brdu Gilead.",
        "24": "Ali Bog tu noć dođe Labanu Aramejcu, u snu, te mu reče: „Čuvaj se toga da Jakovu išta kažeš, ni lijepo nit ružno!”",
        "25": "Kada je Laban stigao Jakova, on bješe razapeo šator na brdu. Tad i Laban s braćom svojom podigne šator na brdu Gilead.",
        "26": "I Laban reče Jakovu: „Šta si učinio? Što si me obmanuo i kćerke moje oteo kao da su ratni zarobljenici?",
        "27": "Zašto si me prevario i zašto si krišom pobjegao, a da mi ništa nisi rekao? Veseljem bi bio ispraćen, sa pjesmom, bubnjima i lirom!",
        "28": "Nisi mi čak ni dopustio da unuke svoje i kćeri poljubim. Loše si se ponio!",
        "29": "U mojoj je moći da vam zla nanesem, ali Bog tvoga oca mi sinoć reče: ‘Čuvaj se toga da Jakovu išta kažeš, ni lijepo ni ružno!’",
        "30": "Dobro, sada si otišao jer si se mnogo zaželio doma oca svoga, ali zašto si ukrao moje bogove?”",
        "31": "Tad Jakov odgovori Labanu: „Plašio sam se, mislio sam da bi mi mogao oteti svoje kćeri!",
        "32": "A što se tiče tvojih bogova – onaj kod koga ih nađeš neka umre! U prisustvu naše braće sve pregledaj i što je tvoje kod mene uzmi!” Jakov naime nije znao da je Rahela ukrala idole.",
        "33": "Tad Laban pođe u Jakovov šator, pa u šator Lein, i onda u šatore dvije Leine služavke, ali ništa ne nađe. Zatim iz Leinog šatora ode u Rahelin.",
        "34": "A Rahela bijaše uzela idole te ih sakrila pod samar kamile i sjela odozgo. I Laban pretraži čitav šator te ništa ne nađe.",
        "35": "Tad ona reče ocu svome: „Ne srdi se gospodaru što ne mogu ustati, jer mi je što u žena biva.” A on je pažljivo tražio, ali ipak, idola ne nađe.",
        "36": "Tad se Jakov naljuti i posvađa s Labanom. Jakov mu reče: „Šta sam to učinio i šta sam zgriješio da me proganjaš?",
        "37": "Sve si stvari moje pretražio i šta si našao od svojih stvari? Stavi to pred moju i tvoju braću, pa neka nam oni sude!",
        "38": "Za ovih dvadeset godina što sam kod tebe bio, ovce i koze tvoje se ne jaloviše i ne jedoh ovnove iz tvoga stada.",
        "39": "Što bi zvijeri rastrgale nisam ti donosio, morao sam nadoknaditi – ti si to tražio od mene, bez obzira na to da li je bilo ukradeno danju ili noću",
        "40": "Ovako mi je bilo: danju me vrućina morila a noću studen, i san mi nije dolazio na oči.",
        "41": "Tih dvadeset godina sam služio tebi u dome tvome, četrnaest godina za tvoje dvije kćeri i šest godina za tvoje ovce, a ti si plaću moju mijenjao deset puta!",
        "42": "Da nije bilo Boga oca moga, Boga Abrahamova i straha Isakova, ti bi me pustio da odem praznih ruku, ali Gospod je vidio moj jad, i trud ruku mojih, i sinoć je dosudio pravo!”",
        "43": "Tad Laban odgovori Jakovu: „Kćeri su moje kćeri, djeca su moja djeca, i stada su moja stada, sve što vidiš moje je! Ali šta danas mogu učiniti ovim mojim kćerima i djeci koju su rodile?",
        "44": "Hajde, da sada jedan savez sklopimo, ja i ti; neka bude svjedok među nama!”",
        "45": "Tad Jakov uzme jedan kamen i postavi ga kao spomenik.",
        "46": "I Jakov reče braći svojoj: „Kupite kamenja!” Tad uzmu kamenja i nagomilaju hrpu i kraj nje su jeli.",
        "47": "I Laban je nazva Jegar-sahadut, a Jakov je nazva Galed.",
        "48": "Tad Laban reče: „Ova hrpa kamenja neka je svjedok između mene i tebe! Neka se zato zove Galed,",
        "49": "i Mispa, jer je kazao: ‘Gospod neka stražari između mene i tebe, kada se više ne budemo viđali!’",
        "50": "Ako se prema kćerima mojim budeš loše odnosio, i ako uz moje kćeri uzmeš još žena, te ako nijedan čovjek nije s nama, znaj da je Bog svjedok između mene i tebe!”",
        "51": "I Laban još reče Jakovu: „Gle, ovu hrpu kamenja i ovaj spomenik koji sam podigao između mene i tebe,",
        "52": "neka je ova hrpa kamenja i ovaj spomenik svjedoče da nikada neću poći tebi dalje od ove hrpe sa zlom namjerom, a i da ti dalje od ovog spomenika pođeš meni sa zlom namjerom",
        "53": "Neka je Bog Abrahamov i Nahorov sudija između nas, Bog oca njihova!” Jakov se zakleo Bogom – onim koga se plašio Isak.",
        "54": "I Jakov prinese žrtvu na brdu i pozove braću da jedu. Poslije jela prenoćiše na brdu.",
        "55": "Laban ustade ranom zorom, poljubi unuke svoje i kćeri, te ih blagoslovi; onda ode i vrati se u svoje mjesto."
    },
    "32": {
        "1": "Jakov pak pođe svojim putem: tad ga sretoše anđeli Gospodnji.",
        "2": "I kada ih Jakov ugleda reče: „Ovo je Božiji tabor!” I dade tom mjestu ime Mahanajim.",
        "3": "I Jakov posla svoje glasnike bratu Ezavu u zemlji Seir, u područje Edom.",
        "4": "Naredi im: „Ovako ćete reći mom gospodaru Ezavu: ‘Ovako reče tvoj sluga Jakov: Bio sam kod Labana u tuđini i do sada sam boravio kod njega,",
        "5": "i stekao sam goveda, magarce i ovce, služavke i sluge; i sada šaljem glasnike da obavijeste moga gospodara, da milost nađem u očima njegovim!’”",
        "6": "I glasnici se vrate Jakovu i kažu mu: „Došli smo bratu tvome Ezavu; on ti je već pošao u susret i sa sobom vodi četiri stotine muškaraca!”",
        "7": "Tad se Jakov silno uplaši i zabrinu. I on razdvoji ljude što su bili kod njega, i ovce, goveda i kamile u dva tabora,",
        "8": "jer on pomisli: „Ako Ezav napadne jedan tabor te ga razruši, onaj drugi bi se mogao spasiti!”",
        "9": "I Jakov reče: „O Bože moga oca Abrahama i Bože oca mog Isaka, Gospode, koji si mi kazao: ‘Vrati se ponovo u svoju zemlju, porodici svojoj, Ja ću ti milost činiti!’",
        "10": "Suviše sam mali za svu milost i vjernost koju si darovao slugi svome. Jer imao sam samo štap kada sam prešao Jordan, a sada sam postao dva tabora.",
        "11": "Izbavi me iz ruku brata moga, iz ruke Ezava, jer se bojim, mogao bi doći i pogubiti mene, i majke zajedno sa djecom!",
        "12": "A Ti si rekao: ‘Zaista ti želim dobro činiti i tvoje potomstvo učiniti kao pijesak morski, koji se izbrojiti ne može zbog množine.’”",
        "13": "I on noć provede tamo, i uze od onoga što je stekao te spremi poklon za brata Ezava:",
        "14": "dvjesta koza, dvadeset jaraca, dvjesta ovaca, dvadeset ovnova,",
        "15": "trideset kamila dojilja s mladuncima, četrdeset krava sa deset teladi, dvadeset magarica s deset magaraca.",
        "16": "I on ih preda u ruke svojih sluga, svako stado posebno, te im reče: „Pođite ispred mene i ostavite mjesta između stada.”",
        "17": "I on naredi prvom: „Kada sretneš brata moga Ezava i kada te upita: ‘Kome pripadaš i gdje si krenuo? I čija je stoka koju goniš?’",
        "18": "ti reci: ‘Tvome slugi Jakovu! To je poklon koji šalje svome gospodaru Ezavu. Evo, on sam dolazi za nama!’”",
        "19": "Isto tako naredi drugom, trećem, i svima ostalim koji su išli za stadom, i reče: „Tako ćete pričati sa Ezavom, kada ga sretnete;",
        "20": "i trebate reći: ‘Gle, tvoj sluga Jakov dolazi za nama!’” Jakov je mislio: „Odobrovoljnit ću ga poklonima koji idu ispred mene, onda ću mu lice vidjeti. Možda me pogleda blagonaklono!”",
        "21": "I pokloni pođoše ispred njega, a on ostade te noći u taboru.",
        "22": "Još iste noći ustade i uze svoje dvije žene i služavke, i svojih jedanaestero djece, i prevede ih preko plićaka Jabok",
        "23": "On ih povede i prevede preko rijeke i prenese i ostalo što je imao.",
        "24": "Jakov ostade sam. Tad se jedan čovjek hrvao s njim sve do jutarnjeg rumenila.",
        "25": "I kada je ovaj shvatio da ga ne može svladati, ugane mu bedro kraj zgloba. Tako Jakov iščaši kuk dok su se hrvali.",
        "26": "I čovjek reče: „Pusti me, jer sviće!” Jakov odvrati: „Neću te pustiti dok me ne blagosloviš!”",
        "27": "Tad ga upita: „Kako se zoveš?” On odgovori: „Jakov!”",
        "28": "Tad mu on odvrati: „Neka ime tvoje nije više Jakov nego Izrael, jer si se borio s Bogom i ljudima, te pobijedio!”",
        "29": "Jakov ga pak upita govoreći: „Kako je Tvoje ime?” Ali on odgovori: „Zašto pitaš za moje ime?” I tu ga blagoslovi.",
        "30": "Jakov to mjesto nazove Penuel, jer reče: „Boga vidjeh licem u lice, i živ ostadoh.”",
        "31": "I sunce bijaše ogranulo kada je prolazio kraj Penuela, hramajući zbog kuka.",
        "32": "Zato sinovi Izraela još ni danas ne jedu tetivu kuka koja se nalazi na bedrenom zglobu, budući da je Jakovljev zglob bedreni bio iščašen u kuku."
    },
    "33": {
        "1": "I Jakov diže pogled i vidje da Ezav prilazi sa četiri stotine muškaraca. Tad on podijeli djecu Lei i Raheli i dvjema služavkama.",
        "2": "I on služavke s djecom isturi naprijed, iza Leu s drugom djecom, a zadnju ostavi Rahelu sa Josipom.",
        "3": "On sam pođe naprijed, pokloni se sedam puta do zemlje dok priđe svome bratu.",
        "4": "Tad mu Ezav pritrča, zagrli ga i poljubi, pa obojica zaplakaše.",
        "5": "Ali kad je Ezav podigao glavu ugleda djecu i žene te ga upita: „Ko su ovi s tobom?” A on odgovori: „To su djeca koju Bog podari tvome slugi!”",
        "6": "Tad služavke priđoše s djecom te se pokloniše.",
        "7": "I Lea priđe s djecom i pokloni se. Poslije dođe i Josip s Rahelom te se i oni pokloniše.",
        "8": "I on upita: „Šta ćeš s ovom povorkom koju sretoh?” A Jakov odgovori: „Htio sam milost naći u očima moga gospodara.”",
        "9": "A Ezav reče: „Imam dovoljno brate, zadrži ono što imaš!”",
        "10": "Jakov odvrati: „O ne! Ako li sam milost našao u tvojim očima, onda primi poklone iz moje ruke; jer lice tvoje vidjeh kao Božije, bio si tako blag prema meni.",
        "11": "Primi poklon koji ti donesoh. Bog me pomilova i svega mi dade!” Tako ga je molio i on primi poklone.",
        "12": "A Ezav reče: „Hajde da krenemo, pored tebe ću ići!”",
        "13": "A on odvrati: „Moj gospodar zna da su djeca još nejaka, a i moje krave i ovce dojilje. Kad bi se tjerale prebrzo samo jedan dan, sve bi pocrkale.",
        "14": "Neka moj gospodar krene ispred svoga sluge, a ja ću ići polako za njim, kako stoka i dječica mogu ići, dok ne stignem svome gospodaru u Seir.”",
        "15": "Tad Ezav reče: „Ja ću ostaviti nekoliko svojih ljudi kod tebe!” A on odgovori: „Zašto to? Pusti da samo milost nađem u očima svoga gospodara!”",
        "16": "Tako se Ezav istoga dana vrati u Seir.",
        "17": "A Jakov pođe u Sukot i tamo sagradi kuću i kolibe za svoju stoku. Zato to mjesto nazvaše Sukot.",
        "18": "I Jakov sretno stigne do grada Šekema, koji leži u zemlji Kanaan, nakon što je otišao iz Padam Arama, i on se utabori ispred grada.",
        "19": "I on kupi zemlju na kojoj je razapeo svoj šator, iz ruku sinova Hamora, oca Šekemova, za stotinu kesita.",
        "20": "Tamo podigni žrtvenik, i nazva ga „El-Elohe Izrael”."
    },
    "34": {
        "1": "Ali Dina, Leina kćer, koju je rodila Jakovu izađe da vidi kćerke ove zemlje.",
        "2": "A kada je vidio Šekem, sin hevitskog plemića Hamora, on silom leže s njom.",
        "3": "I duša mu se priljubila uz Dinu, kćerku Jakovovu, zaljubio se nju i nastojao je pridobiti.",
        "4": "I Šekem reče ocu svome Hamoru: „Ovu mi djevojku uzmi za ženu!”",
        "5": "Jakov je pak spoznao da su mu kćer Dinu obeščastili. Ali šutio je sve dok mu se sinovi ne vratiše s polja sa stokom.",
        "6": "I Hamor, otac Šekemov, dođe Jakovu kako bi s njim razgovarao.",
        "7": "Ali kad se Jakovovi sinovi sa polja vratiše i za ovo čuše, bijahu jako ljutiti i bijesni jer je nepravda učinjena Izraelu time što su legli s Jakovljevom kćeri, i što smjeli učiniti",
        "8": "Hamor je razgovarao s njima te im rekao: „Mom sinu Šekemu je stalo do vaše kćeri, dajte mu je za ženu.",
        "9": "Brakove s nama sklapajte. Dajite nam vaše kćeri, a i vi uzmite naše kćeri!",
        "10": "Ostanite kod nas, neka je zemlja za vas otvorena, naselite se, trgujte i stječite imovinu!”",
        "11": "I Šekem reče njenom ocu i braći njenoj: „Pustite da milost nađem u vašim očima, dat ću vam sve što od mene tražite!",
        "12": "Od mene možete tražiti vjenčanih darova koliko vam volja, ja ću vam dati koliko zatražite, samo mi dajte djevojku za ženu!”",
        "13": "Tad Jakovljevi sinovi lukavo odgovoriše Šekemu i ocu njegovom, jer su sestru njihovu Dinu obeščastili.",
        "14": "„Ne možemo to učiniti, ne možemo svoju sestru dati neobrezanom čovjeku, jer bi to za nas bila sramota.",
        "15": "Samo bismo vam pod jednim uvjetom mogli ispuniti želju, da budete kao mi, tako što ćete sve muškarce obrezati!",
        "16": "Tada ćemo vam dati svoje kćeri i tada ćemo uzimati vaše kćeri, i s vama živjeti kao jedan narod.",
        "17": "Ako nas ne želite poslušati, i ako se nećete obrezati, onda ćemo uzeti naše kćeri i otići!”",
        "18": "Ponuda se njihova dopade Hamoru i sinu njegovom Šekemu.",
        "19": "I mladić nije oklijevao da ovo učini, jer mu se dopala Jakovljeva kći, a bio je najugledniji u domu oca svoga.",
        "20": "Kada Hamor i njegov sin Šekem dođoše na kapije svoga grada, poručiše stanovnicima:",
        "21": "„Ovi nam ljudi žele dobro, neka žive u zemlji i neka trguju! Jer u zemlji ima dovoljno mjesta za njih. Želimo kćeri njihove za žene uzimati i njima davati naše kćeri.",
        "22": "Samo traže od nas, da bi živjeli s nama i bili jedan narod, da sve muške obrezujemo, onako kako su oni obrezani.",
        "23": "Stada njihova, njihova imovina, i stoka sva će naša biti. Hajdemo da im ispunimo zahtjev kako bi kod nas ostali!”",
        "24": "Tada svi koji su na kapijama grada ulazili i izlazili poslušaju Hamora i sina njegova Šekema, i svi se obrežu, svi koji na kapijama grada ulaziše i izlaziše.",
        "25": "Desi se, međutim, trećega dana, dok su još bili u bolovima, da dva Jakovljeva sina Simeon i Levi, Dinina braća, uzmu mačeve i iznenada jurnu u grad i poubijaju sve muškarce.",
        "26": "Pogube Hamora i njegova sina Šekema oštrinom svojih mačeva i povedu Dinu iz doma Šekemova i odu.",
        "27": "Sinovi Jakovljevi dođu među pobijene i opljačkaju grad, jer su im sestru obeščastili.",
        "28": "Uzmu ovce njihove, goveda i magarce i sve što je bilo u gradu i na poljima,",
        "29": "čitavo njihovo bogatstvo; svu im djecu i žene zarobe i opljačkaju sve što je bilo po kućama.",
        "30": "A Jakov reče Simeonu i Leviju: „Nesreću mi donijeste time i omrznuste me među narodima zemlje ove, Kanaanacima i Perižanima. Imam malo muškaraca; mogu se protiv mene ujediniti i pobijediti me, pa me uništiti s domom mojim!”",
        "31": "A oni odgovore: „Zar da sa sestrom našom postupaju kao s kakvom bludnicom?”"
    },
    "35": {
        "1": "I Bog reče Jakovu: „Spremi se i pođi u Betel, gore ostani te žrtvenik sagradi Bogu koji ti se obznanio, kad si bježao od svog brata Ezava!”",
        "2": "Tad Jakov domaćima i svima koji su bili uz njega reče: „Odbacite tuđe bogove, koji su kod vas, očistite se i promijenite odjeću svoju.",
        "3": "Tako ćemo poći gore u Betel, da žrtvenik tamo sagradim za Boga, koji me čuo u vrijeme moje nevolje, i koji je bio sa mnom na putu kojim sam išao!”",
        "4": "Tad Jakovu predaju sva tuđa božanstva, koja bijahu u njihovim rukama, i naušnice koje su nosili u ušima, a Jakov ih sakri ispod hrasta kod Šekema.",
        "5": "Poslije toga pođu, a strah Božiji padne na okolna mjesta, tako odustaše od progona sinova Jakovljevih.",
        "6": "A kada su Jakov i narod koji je bio s njim stigli u Luz, to jest Betel, što leži u zemlji kanaanskoj,",
        "7": "tad tamo sagradi žrtvenik i mjesto nazva „El-Betel”, jer mu se Bog tamo javio, kada je bježao od brata svoga.",
        "8": "Tad umre Debora, dojilja Rebekina i bude sahranjena ispod Betela, pod hrastom koji od tada zovu Žalosni hrast.",
        "9": "I Bog se ukaza Jakovu po drugi put od kada je došao iz Padam Arama, pa ga blagoslovi.",
        "10": "I Bog mu reče: „Tvoje ime je Jakov, ali nećeš se više zvati Jakov nego će Izrael biti tvoje ime!” I tako mu dade ime Izrael.",
        "11": "Zatim mu Bog reče: „Ja sam Bog, Svemoćni, plodi se i množi! Jedan narod i mnoštvo naroda neka od tebe poteče i neka kraljevi poteknu iz tvoga krila.",
        "12": "Zemlju pak, koju dadoh Abrahamu i Isaku, želim podariti tebi i potomstvu tvome!”",
        "13": "Potom se Bog, s mjesta na kojem je s njim razgovarao, uzdiže nad njim.",
        "14": "A Jakov podiže jedan kameni stup, spomenik, na tom mjestu na kojem je s Njim razgovarao, i pospe po njemu ljevanicu i polije ulja.",
        "15": "Jakov mjestu gdje je s Njim razgovarao dade ime Betel.",
        "16": "Poslije toga odu iz Betela. Kada im je ostao tek komadić do Eframa, porodi se Rahela s teškom mukom.",
        "17": "A kada je bila u najtežim mukama reče babica: „Ne boj se, i ovaj put si dobila sina!”",
        "18": "I dok je dušu izdisala, jer je umirala, djetetu dadne ime Ben Oni, ali mu otac da ime Benjamin.",
        "19": "I Rahela umre i bude sahranjena na putu k Efratu, to jeste Betlehemu.",
        "20": "I Jakov podigne spomenik na njenom grobu; onaj koji je tamo i dan-danas.",
        "21": "I Izrael pođe dalje i razape svoj šator s one strane Migdal-Edera.",
        "22": "I dok je Izrael boravio u zemlji, dođe Ruben i legne s Bilhom, prilježnicom oca svoga. A Izrael za to dozna. Jakov je imao dvanaest sinova.",
        "23": "Leini sinovi bijahu: Ruben, prvorođeni Jakovov, Simeon, Levi, Juda, Jisakar i Zebulon;",
        "24": "Rahelini sinovi bijahu: Josip i Benjamin.",
        "25": "Sinovi Bilhe, služavke Raheline: Dan i Naftali.",
        "26": "Sinovi Zilpe, služavke Leine, bijahu: Gad i Aser. Ovo su sinovi Jakovljevi koji se rodiše u Padam Aramu.",
        "27": "I Jakov dođe ocu svome Isaku u Mamru, u Kirjat Arbu, to jeste Hebron, gdje su Abraham i Isak živjeli kao stranci.",
        "28": "I Isak napuni stotinu i osamdeset godina.",
        "29": "I umre Isak, i bude sjedinjen sa svojim precima, star i nauživši se života. A sinovi njegovi, Ezav i Jakov, ga pokopaju."
    },
    "36": {
        "1": "Ovo je povijest Ezava, to jest Edoma.",
        "2": "Ezav se ženio kćerima Kanaanaca, sebi je doveo: Adu, kćer Hetita Elona i Oholibamu, kćer Aninu, Sibeona Horijca,",
        "3": "zatim Basematu, kćer Išmaelovu, sestru Nebajatovu.",
        "4": "I Ezavu Ada rodi Elifasa, a Basemata rodi Reuela.",
        "5": "Oholibama pak rodi Jeuša, Jalama i Koraha. Ovo su sinovi Ezavovi koji se rodiše u zemlji kanaanskoj.",
        "6": "Onda Ezav uzme svoje žene, svoje sinove i kćeri, i sve duše doma svoga, svu imovinu, svu stoku i sve što je stekao u zemlji kanaanskoj, i odseli se od svoga brata Jakova u drugu zemlju.",
        "7": "Jer dobra njihova bijahu prevelika, tako da nisu mogli živjeti jedan pored drugog; i zemlja, u kojoj bijahu stranci, nije mogla izdržavati ih zbog stada njihovih.",
        "8": "Tako se Ezav, zvani Edom, naseli na brdskoj zemlji seirskoj.",
        "9": "Ovo su potomci Ezava, praoca Edomaca, na brdovitom Seiru.",
        "10": "I ovo su imena Ezavovih sinova: Elifaz, sin Ezavove žene Ade, Reuel, sin Basemate, žene Ezavove.",
        "11": "Elifazu se pak rodiše sinovi: Teman, Omar, Sefo, Gatam i Kenaz.",
        "12": "Timna je bila prilježnica Ezavova sina Elifaza; ona Elifazu rodi Amaleka. Oni su potomci Ezavove žene Ade.",
        "13": "A ovo su sinovi Reuelovi: Nahat, Zerah, Šama i Miza. Oni su sinovi Ezavove žene Basemate.",
        "14": "Ovo su sinovi Ezavove žene Oholibame, Aninine kćeri, Sibeonove unuke. Ona Ezavu rodi Jeuša, Jalama i Koraha.",
        "15": "A ovo su poglavari među sinovima Ezavovim. Sinovi Elifaza, prvorođenog sina Ezavova: poglavar Teman, poglavar Omar, poglavar Sefo, poglavar Kenaz,",
        "16": "poglavar Korah, poglavar Gatam i poglavar Amalek. Poglavari Ezavovi u zemlji edomskoj, to su Adini sinovi.",
        "17": "A ovo bijahu potomci Ezavova sina Reuela, poglavar Nahat, poglavar Zerah, poglavar Šama i poglavar Miza. To su poglavari Reuelovi u zemlji edomskoj, potomci Ezavove žene Basemate.",
        "18": "A ovo su potomci Ezavove žene Oholibame: poglavar Jeuš, poglavar Jalam i poglavar Korah. To su poglavari Ezavove žene Oholibame, kćeri Anine.",
        "19": "Oni su sinovi Ezavovi, to jest Edomovi i njegovi poglavari.",
        "20": "A sinovu Seira Horijca, žitelji ove zemlje, bijahu: Lotan, Šobal, Sibeon, Ana,",
        "21": "Dišon, Eser i Dišan. Oni su poglavari Horijaca, sinovi Seira u zemlji edomskoj.",
        "22": "Lotanovi sinovi pak bijahu: Hori i Hemam; a sestra Lotanova bila je Timna.",
        "23": "A ovo su sinovi Šobalovi: Alvan, Manahat, Ebal, Šefo i Onam.",
        "24": "A sinovi Sibeonovi bijahu: Aja i Ana. Ana je onaj koji je pronašao tople izvore u pustinji dok je čuvao magarad oca svoga Sibeona.",
        "25": "Anina djeca bijahu: sin Dišon i kći Oholibama.",
        "26": "A sinovi Dišonovi: Hemdan, Ešban, Jitran i Keran.",
        "27": "Sinovi Eserovi bijahu: Bilhan, Zaavan i Akan.",
        "28": "A Dišanovi sinovi bijahu: Uz i Aran.",
        "29": "A ovo bijahu poglavari Horijaca: poglavar Šobal, poglavar Simeon, poglavar Ana,",
        "30": "poglavar Dišon, poglavar Eser i poglavar Dišan. To su poglavari Horijaca, po baštinama svojim u zemlji seirskoj.",
        "31": "A kraljevi koji su vladali u zemlji edomskoj prije no što je jedan kralj vladao nad sinovima Izraela bijahu:",
        "32": "Bela, sin Beorov, koji je vladao u Edomu; njegov se grad zvao Dinhaba.",
        "33": "Kada je Bela umro, na njegovo mjesto dođe Jobab, sin Zeraha iz Bosre.",
        "34": "Kad umrije Jobab, na njegov prijestol dođe Hušam iz zemlje temanske.",
        "35": "Kad umrije Hušam, kralj postade Hadad, Bedadov sin, koji je potukao Midjance na moapskom polju. Grad mu se zvao Avit.",
        "36": "Kad je umro Hadad, na njegovo mjesto dođe Samla iz Masreke.",
        "37": "Kad umrije i Samla, kralj postade Šaul iz Rehobota na Rijeci.",
        "38": "Kad umrije Šaul, zavlada Baal Hanan, sin Akborov.",
        "39": "Kad Baal Hanan umrije, sin Akborov, Hadar postade kralj; a ime njegovog grada bijaše Pai. Žena mu se zvala Mehetabela. Bila je kći Matredova iz Me Zehaba.",
        "40": "A ovu su imena Ezavovih poglavara po njihovim rodovima, mjestima i imenima: poglavar Timna, poglavar Alva, poglavar Jetet,",
        "41": "poglavar Oholibama, poglavar Ela, poglavar Pinon,",
        "42": "poglavar Kenaz, poglavar Teman, poglavar Mibzar,",
        "43": "poglavar Magdiel i poglavar Iram. To su poglavari edomski, kako živješe u zemlji koju posjedovaše. A Ezav je bio otac Edomcima."
    },
    "37": {
        "1": "A Jakov se nastani u zemlji u kojoj je otac njegov bio došljak, u zemlji Kanaan.",
        "2": "Ovo je Jakovljeva povijest: Josipu je bilo sedamnaest godina kada je s braćom svojom čuvao stoku, sinovima Bilhinim i Zilpinim, koje su bile žene njegovog oca; Josip je ocu svome javljao loše stvari o njima.",
        "3": "A Izrael je volio Josipa više nego sve ostale sinove, jer ga je dobio u kasnim godinama, i šarene mu haljine skrojio.",
        "4": "Kada braća njegova vidješe da ga otac voli više no svu braću, počeše ga prezirati, i nisu više s njim mogli ni mirno razgovarati.",
        "5": "Josip je usnio san i ispričao ga svojoj braći. Otad ga počeše prezirat još više.",
        "6": "On im naime reče: „De čujte kakav sam san usnio;",
        "7": "Slušajte, vezali smo snopove na polju, odjednom se moj snop uzdiže a vaši se snopovi poredaše okolo i padoše ničice pred mojim snopom!”",
        "8": "Tad mu braća rekoše: „Hoćeš li to postati naš kralj? Želiš li nad nama vladati?” Zbog sna njegova i besjede njegove, oni ga zamrziše još više.",
        "9": "A on usni još jedan san, koji također ispriča braći. „Čujte,” reče, „sanjao sam Sunce, Mjesec i jedanaest zvijezda kako mi se klanjaju!”",
        "10": "A kada je ocu svome i braći svojoj ispričao san, otac ga ukori te mu reče: „Kakav je to san koji si sanjao? Zar da dođemo ja, mati tvoja i braća da se pred tobom klanjamo do zemlje?”",
        "11": "I braća njegova bijahu ljubomorna. A njegov otac je riječi ove sačuvao u sjećanju.",
        "12": "A kad njegova braća odoše u Šekem da napasaju ovce oca svoga,",
        "13": "Izrael reče Josipu: „Zar tvoja braća ne napasaju stado u Šekemu? Hajde da te pošaljem njima!” A on odgovori: „Evo me!”",
        "14": "Tad mu on reče: „Otiđi i pogledaj da li je sve kod tvoje braće dobro i da li je sve uredu sa stadom, pa mi javi!” Tako ga posla iz doline hebronske i on pođe k Šekemu.",
        "15": "Potom ga sretne jedan čovjek dok je lutao poljem, i upita: „Šta tražiš?”",
        "16": "A on odgovori: „Tražim braću svoju, reci mi gdje napasaju stado?”",
        "17": "A čovjek na to odvrati: „Otišli su odavde; čuo sam ih kako kažu: pođimo u Dotan.” Tako Josip pođe za njima i nađe ih u Dotanu.",
        "18": "A oni ga iz daljine ugledaše, prije no što je prišao, pa dogovoriše da ga potajno ubiju.",
        "19": "I rekoše jedni drugima: „Gle, evo stiže sanjalica!",
        "20": "Hajdemo sada da ga ubijemo i da ga bacimo u cisternu i da reknemo da ga je ljuta zvijer rastrgla, pa ćemo onda vidjeti što će biti od snova njegovih!”",
        "21": "Kada je to Ruben čuo, spasi ga iz njihovih ruku time što reče: „Nemojmo mu oduzimati život!”",
        "22": "Te doda na to: „Ne prolijevajte krv! Bacite ga u jamu tamo u pustinji ali ne dotičite ga!” A on ga je htio spasiti iz ruku njihovih i vratiti ocu.",
        "23": "Kada Josip stiže braći svojoj skidoše mu šarene haljine koje je nosio,",
        "24": "zgrabiše ga i baciše u cisternu. A cisterna je bila prazna; u njoj nije bilo vode.",
        "25": "Poslije toga sjednu da jedu. Ali kada su digli poglede spaziše da im prilazi karavana Išmaelaca iz Gileada. Kamile njihove su bile natovarene mirodijom, balzamom i mirisavom smolom i putovali su i prenosili ih dolje u Egipat.",
        "26": "Tad Juda reče svojoj braći: „Što dobijamo mi time ako brata svoga ubijemo i njegovu krv prolijemo?",
        "27": "Hajdemo da ga prodamo Išmaelovcima i da sami ne dižemo ruke na njega; jer je on brat naš, krv naša!” I braća se s njim slože.",
        "28": "Kad naiđoše midjanski trgovci, izvuku Josipa iz cisterne i prodaju Išmaelcima za dvadeset šekela; i oni odvedu Josipa u Egipat.",
        "29": "Kada se Ruben vratio cisternoj, gle, Josip više nije bio unutra. Tad on podera odjeću na sebi,",
        "30": "vrati se braći svojoj te reče: „Dječak je nestao! Gdje sad da pođem?”",
        "31": "A oni uzmu Josipove haljine i zakolju jarca, te haljine umoče u krv;",
        "32": "i pošalju ocu šarene haljine i poruče mu: „Pogledaj, da li su to haljine sina tvoga ili nisu!”",
        "33": "A on ih prepozna i reče: „To jesu haljine sina moga! Divlja zvijer ga je proždrla! Josipa je zasigurno rastrgla!”",
        "34": "I Jakov podere haljine na sebi i vreću navuče oko bokova. Dugo ju je nosio žaleći sina svoga.",
        "35": "Tad dođu svi sinovi njegovi i kćeri da ga utješe, ali ga ne utješiše. On im reče: „Neću prestati tugovati dok ne pođem svome sinu u carstvo mrtvih!” Tako ga je oplakivao otac.",
        "36": "Ali ga Midjanci prodaju u Egipat, Potifaru, dvorjaninu faraonovom, zapovjedniku straže."
    },
    "38": {
        "1": "I dogodi se u to vrijeme da se Juda odseli od svoje braće i ode čovjeku iz Adulama koji se zvao Hira.",
        "2": "I Juda tamo zapazi kćer jednog Kanaanca koji se zvao Šua, i uzme je za ženu i legne s njom.",
        "3": "Ona ostane trudna i rodi jednog sina, i on mu nadjene ime Er.",
        "4": "I ona ponovo zatrudni i rodi sina, i on mu dadne ime Onan.",
        "5": "I rodi još jednog sina, i ona mu dadne ime Šela. Juda se, međutim, nalazio u Kesibu kada je ovoga rodila.",
        "6": "I Juda svoga prvorođenog sina Eru oženi ženom koja se zvala se Tamara.",
        "7": "Ali Er, prvorođeni sin Judin, bijaše loš u očima Gospoda, zato ga Gospod usmrti.",
        "8": "Tad Juda reče Onanu: „Pođi ženi svoga brata i izvrši djeversku dužnost da sačuvaš lozu bratovu.”",
        "9": "A kako je Onan znao da potomak neće biti njegov; svoje je sjeme na zemlju ispuštao kad god bi prišao bratovoj udovici, tako da joj ne dade potomstva.",
        "10": "To što je činio nije bilo Gospodu milo te je i njega usmrtio.",
        "11": "Tad Juda reče Tamari, ženi svoga sina: „Ostani kao udovica u domu svoga oca, dok ne odraste moj sin Šela!” Jer se bojao da bi i on mogao umrijeti kao i njegova braća. Tako Tamara osta u domu oca svoga.",
        "12": "Poslije duže vremena umre kćerka Šuina, žena Judina. Nakon što je Juda oplakao, pođe gore jednom pastiru u Timnu, s njim pođe i Hira, njegov prijatelj iz Adulama.",
        "13": "Tad javiše Tamari: „Gle, tvoj svekar ide gore u Timnu da striže ovce!”",
        "14": "Tad skine udovičke haljine, pokrije se koprenom i sjedne na kapiju Enajima, na putu k Timni. Jer je vidjela da je Šela odrastao i da je neće darovati njemu kao ženu.",
        "15": "Kada je Juda vidio, mislio je da je bludnica; jer je lice svoje prekrila.",
        "16": "I on svrati njoj i reče: „Daj da ti priđem!” Jer nije znao da je to žena njegova sina. Ona odgovori: „Šta ćeš mi dati da mi priđeš?”",
        "17": "A on reče: „Darovat ću ti jarca iz stada!” A ona odvrati: „Jamstvo mi daj dok ga ne dovedeš?”",
        "18": "A on reče: „Čime da ti zajamčim?” A ona kaza: „Svoj prsten pečatnjak, vrpcu svoju i štap koji držiš u ruci!” On joj dade što je tražila te leže s njom i ona zatrudni.",
        "19": "I ona ode, skine koprenu svoju, i ponovo obuče haljine udovičke.",
        "20": "Juda preko prijatelja iz Adulama posla jarca kako bi vratio jamstvo: ali on je ne nađe.",
        "21": "Tad on ljude onoga mjesta upita: „Gdje je hramska bludnica, koja je sjedjela na putu kod Enajima?” A oni odgovore: „Ovdje nije bilo nikakve bludnice!”",
        "22": "I on ponovo dođe Judi i reče: „Nisam je pronašao; još mi mještani rekoše da tamo nije bilo nikakve hramske bludnice.”",
        "23": "A Juda reče: „Neka onda zadrži jamstvo za se, da nam se ne podsmijavaju! Gle, poslao sam jarca, ali je ti nisi našao.”",
        "24": "I poslije otprilike tri mjeseca Judi javiše: „Nevjesta tvoja Tamara je bludničila i još je od bluda trudna ostala!” Tad naredi Juda: „Izvedite je da je spalimo!”",
        "25": "A kada su je izvodili pozove svekrva svoga i reče mu: „Ostala sam trudna sa čovjekom kojem ovo pripada!” I još reče: „Gle, prepoznaj kome pripada ovaj prsten pečatnjak, vrpca ova i štap?”",
        "26": "Tad ih prepozna Juda i kaza: „Gle, ona je pravednija od mene; jer je nisam dao svome sinu Šeli!” I od tada više nije legao s njom.",
        "27": "I kada dođe vrijeme da je trebala roditi, gle, bijahu blizanci u njenoj utrobi.",
        "28": "Kada je rađala prvo se pojavi ručica, i babica uzme crven konac i obveže oko ruke, pa reče: „Ovaj se prvi rodio!”",
        "29": "Ali kada je ovaj povukao svoju ruku, gle, tad izađe njegov brat. I ona reče: „Kakav li prodir napravi!” I dadoše mu ime Peres.",
        "30": "Poslije izađe i njegov brat koji je oko ruke imao crven konac i njemu dadoše ime Zerah."
    },
    "39": {
        "1": "Josipa odvedoše u Egipat i Egipćanin Potifar, dvorjanin faraonov i zapovjednik straže ga kupi iz ruku Išmaelovaca koji ga tamo dovedoše.",
        "2": "I Gospod je bio uz Josipa pa mu je sve uspijevalo. Boravio je u domu svoga egipatskog gospodara.",
        "3": "I kada je gospodar njegov vidio da je Gospod uz njega i da mu Gospod dopušta da sve u njegovim rukama uspijeva, što god naumi,",
        "4": "tad Josip nađe milost u očima njegovim i mogaše ga usluživati; postavi ga za upravnika kuće svoje i povjeri mu sve što je imao.",
        "5": "I od kada ga je postavio za upravitelja svoje kuće i imanja svoga, Gospod zbog Josipa blagoslovi dom Egipćaninov, i blagoslov Gospodov bio je u svemu što je imao u kući i na polju.",
        "6": "Tad prepusti Josipu sve što je imao i nizašta se nije brinuo osim za hljeb koji je jeo. Josip pak bijaše lijepa stasa i izgleda.",
        "7": "I nakon ovih zbivanja žena se gospodara zagleda u Josipa i reče: „Lezi sa mnom!”",
        "8": "On je odbijao i govoreći ženi svoga gospodara: „Vidi, moj gospodar se oslanja na mene i ne brine se ni oko čega što se zbiva u kući, i sve što ima, meni je predao.",
        "9": "Niko nije veći u ovoj kući od mene i ništa mi nije uskraćeno osim tebe, jer ti si žena njegova! Kako da sada učinim toliko nedjelo i zgriješim pred Bogom?”",
        "10": "Iako ga je svaki dan nagovarala, on je ne posluša i ne leže s njom, niti je bilo kako dodirnu.",
        "11": "Desi se, međutim, jednoga dana, kada je došao u kuću da posao svoj obavlja i nikoga u kući nije bilo,",
        "12": "da ga ona uhvati za ogrtač i reče: „Lezi sa mnom!” A on se istrgne iz njenih ruku te pobjegne van, a ogrtač osta u njenim rukama.",
        "13": "Kada ona vidje da je njegov ogrtač ostao u njenoj ruci i da je pobjegao,",
        "14": "pozove ukućane svoje i reče: „Gle, doveo nam je ovog Jevreja u kuću da nam nevolje nanosi! Ušao je ovdje da sa mnom legne, ali sam ja iz sveg glasa vrisnula!",
        "15": "A kada je čuo kako vrištim, ostavi svoj ogrtač kraj mene i pobježe.”",
        "16": "I ona ostavi ogrtač njegov do sebe sve dok mu gospodar ne dođe kući.",
        "17": "Ona njemu ispriča istu priču i reče: „Jevrejski sluga, kojeg si nam doveo, uđe meni da me osramoti;",
        "18": "ali kada sam vrisnula i zavikala, on ostavi svoj ogrtač kraj mene i pobježe van!”",
        "19": "A kada je gospodar čuo priču žene svoje i kako reče: „Ovako se tvoj sluga prema meni ponio!”, tad se raspali srdžba njegova.",
        "20": "I Josipov ga gospodar da baciti u tamnicu, tamo, gdje su zatvoreni kraljevi sužnjevi; tamo je čamio u tamnici.",
        "21": "Ali je Gospod bio uz Josipa i smilova mu se, te mu darova milost u očima tamničara.",
        "22": "I tamničar povjeri sve zarobljenike Josipovu, i sve se tamo odvijalo preko njega.",
        "23": "Tamničar se nije ni najmanje brinuo o onome što je predao u ruke Josipu; jer Gospod je bio uz njega i činio da u svemu što naumi uspije."
    },
    "40": {
        "1": "Nakon ovih događaja desi se da se peharnik egipatskog kralja i pekar urote protiv svoga gospodara, kralja Egipta.",
        "2": "Tad se faraon rasrdi zbog svoja dva činovnika, peharnika i pekara,",
        "3": "te ih stavi u zatvor u kuću zapovjednika straže, u tamnicu gdje su držali i Josipa.",
        "4": "I zapovjednik straže zaduži Josipa da brine o njima. On ih je služio neko vrijeme u tamnici.",
        "5": "I obojica zarobljenih u tamnici, peharnik i pekar kralja egipatskog, jedne noći usniju san, svaki san izrazita značaja.",
        "6": "Kada im Josip dođe ujutro vidje da su snuždeni.",
        "7": "Tad upita činovnike faraonove, koji bijahu u tamnici njegova gospodara s njim, i reče: „Zašto ste toliko zabrinuti?”",
        "8": "A oni mu odgovore: „Usnili smo snove i nema nikoga ko bi ih mogao protumačiti!” Josip im reče: „Zar tumačenje nije od Boga? De, ispričajte ih meni!”",
        "9": "Tad peharnik ispriča Josipu svoj san i reče: „U mom je snu ispred mene bila jedna vinova loza,",
        "10": "na lozi bijahu tri mladice; i tek što je propupala, procvjeta, i na grozdovima sazrije grožđe.",
        "11": "Ja sam pak držao faraonov pehar, iscijedio grožđe u njega i predao ga faraonu u ruke.”",
        "12": "Tad mu Josip reče: „Ovo ti je značenje: tri mladice su tri dana.",
        "13": "Za tri dana će te faraon pomilovati i ponovo ti dodijeliti tvoje mjesto, tako da ćeš faraonu dodati pehar kako si prije običavao dok si mu bio peharnik.",
        "14": "Prisjeti se tada mene, kada te dobro snađe, pruži mi milost i spomeni me pred faraonom i izbavi iz ove kuće!",
        "15": "Jer su me ukrali iz zemlje jevrejske i ništa nisam učinio zbog čega bi me zatočili!”",
        "16": "A kada je pekar vidio da je Josipovo tumačenje dobro, reče: „Gle, u mome sam snu nosio tri korpe peciva na glavi,",
        "17": "u gornjoj je bilo raznog peciva, hrana za faraona, ali su ptice jele iz korpe na mojoj glavi.”",
        "18": "Tad Josip odgovori: „Ovo ti je značenje: tri korpe su tri dana.",
        "19": "Za tri dana će faraon podignuti glavu tvoju i objesiti te o drvo da ptice jedu meso tvoje.”",
        "20": "I desi se trećega dana, na faraonov rođendan, da za sve njegove sluge bude priređena gozba i da je uzdigao peharnika i pekara među svim svojim slugama.",
        "21": "Peharnika on vrati u službu, tako da je ponovo smio faraonu dodavati pehar;",
        "22": "ali pekara objesi – kako je tumačio Josip.",
        "23": "Ali se peharnik ne sjeti Josipa, već ga bijaše zaboravio."
    },
    "41": {
        "1": "Nakon dvije godine faraon usnije san i gle, stajao je kraj Nila.",
        "2": "I iz Nila izađe sedam lijepih i debelih krava, pasoše travu nilsku.",
        "3": "Kad gle, poslije njih izađe sedam drugih krava iz Nila. One bijahu ružne i mršave, i stadoše pored onih prvih sedam.",
        "4": "I onih sedam mršavih i ružnih krava požderu one lijepe i debele, i tad se faraon probudi.",
        "5": "On opet zaspa i usnije drugi san: sedam klasova, lijepih i jedrih izraste iz jedne stabljike;",
        "6": "a iza njih isklija sedam klasova mršavih, i suhih od istočnog vjetra.",
        "7": "I tih sedam mršavih klasova prožderu onih sedam lijepih i jedrih. Tad se faraon probudi i gle, to bijaše san!",
        "8": "Ujutro duša faraonova bijaše uznemirena pa on posla po sve vračeve i mudrace Egipatske. I faraon im ispriča svoj san, ali nemaše nikoga ko bi ga mogao protumačiti.",
        "9": "Tad peharnik reče faraonu: „Danas se prisjetih svoga grijeha!",
        "10": "Kada je faraon bio gnjevan na sluge svoje i kada me zatvorio u kući zapovjednika straže, mene i glavnog pekara,",
        "11": "tada smo obojica u istoj noći usnili snove – snove vrlo važne.",
        "12": "A tamo bijaše mladi Jevrej, sluga zapovjednika straže. Njemu ispričasmo svoje snove i on ih protumači, svakom pojedinačno.",
        "13": "I onako kako je kazao tako se i desilo; mene vratiše u službu a pekara objesiše.”",
        "14": "Tad faraon posla po Josipa. I brzo ga izvedoše iz tamnice. On se ošiša i presvuče te pođe faraonu.",
        "15": "I faraon reče Josipu: „Usnio sam san ali ga niko ne može protumačiti. Čuo sam za tebe da umiješ snove rastumačiti čim ih čuješ.”",
        "16": "A Josip reče faraonu: „To nije moja zasluga. Bog će obznaniti ono što je dobro za faraona!”",
        "17": "Tad faraon ispriča Josipu: „Gle, u mom snu sam stajao kraj Nila.",
        "18": "I gle, izađe iz Nila sedam lijepih i debelih krava i stanu pasti travu nilsku.",
        "19": "Kad poslije njih izađe sedam mršavih i jako ružnih krava. U čitavoj zemlji egipatskoj nisam vidio onako ružne krave.",
        "20": "I te ružne pojedu onih prvih sedam debelih krava.",
        "21": "A kada to učiniše, na njima se ništa ne primijeti, i dalje bijahu ružne i mršave kao prije. Tad se probudih.",
        "22": "Također vidjeh u svome snu kako sedam lijepih i jedrih klasova izraste iz jedne stabljike;",
        "23": "kad gle, poslije njih izraste sedam suhih klasova, osušenih vjetrom istočnim.",
        "24": "I tanki klasovi pojedu one lijepe i jedre. I to ispričah vračevima, ali mi ne znadoše protumačiti!”",
        "25": "Tad Josip reče faraonu: „Ono što je faraon vidio ima isto značenje: Bog je objavio faraonu šta je naumio učiniti.",
        "26": "Sedam lijepih krava je sedam godina i onih sedam lijepih klasova je također sedam godina; to je jedan te isti san.",
        "27": "Sedam ružnih i mršavih krava, što izađoše poslije onih prvih, označava sedam godina kako i onih sedam suhih klasova, osušenih vjetrom istočnim; što znači sedam gladnih godina.”",
        "28": "Zato rekoh faraonu: „Bog je objavio faraonu što je naumio činiti.",
        "29": "Gle, dolazi sedam godina kada će vladati blagostanje u čitavoj zemlji egipatskoj.",
        "30": "Ali poslije njih će doći sedam godina gladi, i sve blagostanje će biti zaboravljeno u zemlji egipatskoj, i nevolja će zemlju iscrpiti.",
        "31": "A prijašnje se blagostanje više neće spominjati zbog nadolazeće gladi.",
        "32": "A to što je faraon dva puta usnio isto znači da je Bog tako čvrsto odlučio i da će to ubrzo učiniti.",
        "33": "I neka faraon sada potraži čovjeka mudra i razumna te neka ga postavi da upravlja zemljom egipatskom.",
        "34": "Neka faraon postavi nadzornike u zemlji da u godinama blagostanja izdvoje petine žetve u zemlji egipatskoj.",
        "35": "Neka se sva hrana i žito skuplja u ovih sedam rodnih godina, s faraonovim dopuštenjem, i neka se čuva u gradovima.",
        "36": "I ta hrana neka bude zemlji zaliha za sedam gladnih godina koje će snaći Egipat, da zemlja ne propadne zbog gladi!”",
        "37": "Ovo se objašnjenje dopade faraonu i njegovim slugama.",
        "38": "I faraon poruči slugama svojim: „Zar možemo naći čovjeka poput ovog, u kome je duh Božiji?”",
        "39": "I faraon reče Josipu: „Pošto ti je Bog sve ovo obznanio, nema ni jednog mudrog i razumnog poput tebe.",
        "40": "Ti ćeš biti upravitelj moga doma, i čitav narod neka se pokorava tvojoj zapovijedi. Samo za visinu prijestolja ću biti viši od tebe!”",
        "41": "I faraon reče Josipu: „Evo, postavljam te da upravljaš zemljom egipatskom!”",
        "42": "I faraon skide sa svoje ruke pečatnjak i stavi ga Josipu na ruku, te ga obuče u bijele haljine i stavi mu zlatni lanac oko vrata.",
        "43": "I pustio je da ga voze u njegovim drugim kolima. A pred njim su uzvikivali: „Na koljena!” I tako bude postavljen za upravitelja cijele zemlje egipatske.",
        "44": "I faraon reče Josipu: „Ja sam faraon, ali bez tebe neka niko u Egiptu ne podiže ni ruku ni nogu!”",
        "45": "I faraon dade Josipu ime Safenat Paneah i za ženu mu dade Asenatu, kći Poti-Fere, svećenika u Onu. I Josip posta poznat u zemlji egipatskoj.",
        "46": "Josip je imao trideset godina kada stupi u službu kod faraona, kralja Egipta. I Josip ode od faraona i proputova čitavom zemljom egipatskom.",
        "47": "Zemlja u tih sedam godina doživi blagostanje.",
        "48": "Sabirao je tih sedam godina svu hranu koja bijaše u zemlji Egipat i odvlačio u gradove. Rod sa okolnih polja smještao je u svakom gradu.",
        "49": "I Josip nagomila mnoštvo žita, kao pijeska morskog, više ga nisu mogli ni mjeriti. Bijaše ga toliko puno.",
        "50": "Ali prije no što nastupi godina gladi Josipu se rodiše dva sina; njih rodi Asenata, kći Poti-Fera, svećenika u Onu.",
        "51": "I Josip prvorođenome dadne ime Manaše. Reče: „Bog je dao da zaboravim sve svoje nevolje i dom očinski”.",
        "52": "Drugom dade ime Efrajim. Reče: „Bog me razmnožio u zemlji moje nevolje.”",
        "53": "Kad prođe sedam godina blagostanja u zemlji egipatskoj,",
        "54": "tad nastupi onih sedam godina gladi, kako je Josip i predskazao. I nastupi glad u svim zemljama, ali u zemlji egipatskoj bijaše hljeba.",
        "55": "I kada je egipatski narod osjetio glad, moljaše za hljeb faraona. Tad im faraon reče: „Otiđite Josipu i radite kako vam on kaže!”",
        "56": "I kada u čitavoj zemlji zavlada glad, Josip otvori žitnice i poče Egipćanima prodavati žito, jer glad bijaše nepodnošljiva u zemlji egipatskoj.",
        "57": "I sav je svijet dolazio Josipu u Egipat da kupuje žita, jer je svud na svijetu vladala velika glad."
    },
    "42": {
        "1": "Kad je Jakov saznao da u Egiptu ima žita, reče svojim sinovima: „Što zurite jedan u drugoga?",
        "2": "Gle, čujem da u Egiptu ima žita. Idite dolje i kupite nam žita da preživimo i ne umremo.”",
        "3": "Tako pođe desetero Josipove braće na put kako bi u Egiptu kupili žita.",
        "4": "Benjamina pak, brata Josipova, ne posla Jakov s braćom. Reče: „Mogla bi ga kakva nesreća snaći!”",
        "5": "Tako pođoše sinovi Izraela na put zajedno s drugima, koji su također putovali da bi žita kupili, jer je u zemlji Kanaan vladala glad.",
        "6": "Josip je bio upravnik zemlje. On je bio onaj koji je prodavao žito svim ljudima u zemlji. Zato braća Josipova dođoše njemu i pokloniše se pred njim, licem k zemlji.",
        "7": "A kada je Josip vidio braću svoju, prepozna ih, ali se pretvarao da ih ne zna i oštro razgovarao s njima. Upita ih: „Odakle dolazite?” A oni odvrate: „Iz zemlje Kanaan. Došli smo da bismo hrane kupili!”",
        "8": "Josip prepozna svoju braću, ali oni ne prepoznaše njega.",
        "9": "I Josip se sjeti snova koje je o njima sanjao te im reče: „Vi ste uhode: došli ste da vidite gdje je zemlja slaba!”",
        "10": "A oni mu odgovore: „Nismo, gospodaru! Tvoje sluge dođoše da hrane kupe!",
        "11": "Mi smo svi sinovi jednog čovjeka; pošteni smo; sluge tvoje nikad nisu bili uhode!”",
        "12": "Ali on im reče: „Ne, nego ste došli da vidite gdje je zemlja slaba!”",
        "13": "A oni na to kažu: „Mi, sluge tvoje, smo dvanaestero braće, djeca jednog oca u zemlji Kanaan. Najmlađi je trenutno kad našeg oca, a jednoga više nema.”",
        "14": "Ali Josip im reče: „Tako je kako sam vam rekao: vi ste uhode!",
        "15": "Zato ću vas iskušati. Tako mi faraonova života nećete odavde odstupiti dok ne dođe vaš najmlađi brat!",
        "16": "Pošaljite jednog od vas, da dovede brata vašeg, a vi ćete ostati zarobljeni. Tako ćemo spoznati jeste li pošteni. Ako niste, onda ste uhode, faraonova mi života!”",
        "17": "I sve ih zajedno zatvori, na tri dana.",
        "18": "Trećeg dana im Josip reče: „Ako želite ostati živi, učinite sljedeće – jer se ja Boga plašim:",
        "19": "Ako li ste pošteni, ostavite jednog od vas ovdje, a vi ostali pođite i odnesite žita kući da smirite glad porodica svojih.",
        "20": "Najmlađeg brata dovedite meni, kako bi se riječi vaše pokazale istinitim, i onda nećete umrijeti!” I oni postupe tako.",
        "21": "Ali rekoše jedan drugome: „Zaista, grešni smo zbog našeg brata! Jer smo gledali patnju duše njegove dok nas je za milost molio: ali mi ga ne slušasmo. Zato nas je snašla ova nevolja!”",
        "22": "Ruben im odgovori: „Zar vam nisam rekao: Nemojte se ogriješiti o dječaka? Ali vi niste htjeli slušati! Zato gledajte, sada se potražuje krv njegova!”",
        "23": "Ali nisu znali da ih Josip razumije, jer je razgovarao s njima preko prevodioca.",
        "24": "I on se okrene od njih te zaplače, zatim se ipak vrati i razgovara s njima. Na to odvoji Simeona od njih i sveže ga pred njima.",
        "25": "I Josip naredi da im se napune vreće žitom i da se svakom u vreću stavi i novac koji je dao, i da im se dadne hrane za puta. Tako i učine.",
        "26": "Tad natovare žito na svoje magarce i krenu.",
        "27": "A kada jedan od njih otvori svoju vreću da u skloništu svome magarcu dadne hrane, vidje novac kako leži na vrhu.",
        "28": "I on reče braći svojoj: „Novac mi je vraćen, gle, u mojoj je vreći!” Tad se prepadoše i drhteći rekoše: „Šta nam je to Bog učinio!”",
        "29": "Ali kada dođoše svome ocu Jakovu u zemlju Kanaan, ispričaju mu sve što se dogodilo i rekoše:",
        "30": "„Čovjek, gospodar te zemlje je s nama oštro razgovarao i odnosio se prema nama kao prema uhodama.",
        "31": "A mi rekosmo: ‘Iskreni smo i nismo uhode!",
        "32": "Nas je bilo dvanaestero braće, sinova oca našeg, ali jednoga nema više, a najmlađi je trenutno kod oca našeg u zemlji Kanaan.’",
        "33": "Tad nam reče čovjek, gospodar te zemlje: ‘Ovako ću ispitati da li ste iskreni: Ostavite jednog od vaše braće ovdje i otiđite i uzmite što vam je potrebno za vašu porodicu;",
        "34": "i dovedite svog najmlađeg brata meni, kako bih vidio da niste uhode i da ste iskreni! Tada ću vam brata otpustiti i možete nesmetano u zemlji boraviti.’”",
        "35": "I kada su ispraznili sve vreće, vidješe da je svaki u svojoj vreći imao novac! Kada oni i otac njihov vidješe novac, prepadoše se.",
        "36": "I njihov otac Jakov im reče: „Djecu ste mi moju ukrali! Josipa više nema, Simeona također, a i Benjamina mi hoćete uzeti. Sve me to snađe!”",
        "37": "Tad Ruben reče ocu svome: „Možeš ubiti moja oba sina ako ti ga ne vratim! Predaj ga sada u moje ruke, vratit ću ti ga!”",
        "38": "Ali on odvrati: „Neka moj sin ne ide dolje, jer brat je njegov mrtav. On mi jedini osta. Desi li mu se nesreća na putu na koji idete, od tuge biste moje sijede kose poslali u carstvo mrtvih.”"
    },
    "43": {
        "1": "Ali glad je morila zemlju.",
        "2": "I kada su pojeli sve žito što donesoše iz Egipta, tad im otac reče: „Pođite i kupite nam opet malo hrane!”",
        "3": "A Juda mu odgovori: „Onaj čovjek nam se zarekao i kazao: ‘Nećete vidjeti lica moga ako brat ne bude s vama!’",
        "4": "Ako brata našeg pošalješ s nama, onda ćemo poći dolje i kupiti hrane.",
        "5": "A ako ga ne pustiš, onda nećemo ni poći dolje, jer nam je čovjek poručio: ‘Nećete vidjeti moga lica ako brat vaš ne bude s vama!’”",
        "6": "Tad reče Izrael: „Zašto ste mi nanijeli tu muku i čovjeku rekli da imate još jednog brata?”",
        "7": "A oni odvrate: „Čovjek se podrobno raspitivao za našu rodbinu i pitao nas: ‘Da li vam je otac živ? Imate li još jednog brata?’ A mi mu objasnismo kako je bilo. Zar smo mogli znati da će reći: ‘Dovedite ovamo brata svoga’”",
        "8": "I Juda reče ocu svome Izraelu: „Daj mi dječaka da možemo poći na put, da preživimo i da ne umremo, mi, ti i djeca naša!",
        "9": "Ja ću za njega jamčiti, od moje ćeš ga ruke tražiti. Ako ga ne vratim i ne dovedem pred tvoje lice, onda ću krivicu nositi pred tobom čitav život svoj.",
        "10": "Da nismo oklijevali sigurno bi se do sada dva puta vratili!”",
        "11": "Tad im reče otac njihov Izrael: „Ako tako mora biti, onda uradite ovako: u svoje vreće stavite najbolje proizvode ove zemlje i odnesite čovjeku na poklon: malo tamjana, malo meda, korijena i smirne mirisne, pistacija i badema.",
        "12": "I novaca ponesite duplo više da novac koji vam bijaše na vrhu vreća vratite: Možda je došlo do zabune.",
        "13": "I uzmite brata svoga, idite natrag onom čovjeku!",
        "14": "Bog, Svemogući, neka vam podari milost pred tim čovjekom, da vam vrati brata vašeg i Benjamina. A ako je meni ostati bez djece, neka ostanem!”",
        "15": "Tad uzeše poklone i duplo više novca i povedoše Benjamina sa sobom. Otputuju dolje k Egiptu te stanu pred Josipa.",
        "16": "Kad Josip ugleda Benjamina s njima, reče svome upravniku: „Povedi ljude u kuću, zakolji živinče i pripremi obrok, jer će sa mnom ručati!”",
        "17": "I čovjek učini onako kako je Josip naredio i odvede ljude u dom Josipov.",
        "18": "Kad ih uvedoše u Josipovu kuću, oni se uplaše i rekoše: „Uvode nas zbog novca koji je prvi put završio u našim vrećama, kako bi nas napali i savladali te nas zajedno s našim magarcima učinili robovima!”",
        "19": "Zato se pred ulazom u kuću obrate čovjeku koji upravljaše u domu Josipovu",
        "20": "te rekoše: „Molim te, gospodaru, već smo jednom bili ovdje da kupimo hrane.",
        "21": "A kada se vratismo u svoje sklonište i otvorismo vreće gle, novac je ležao kod svakog na vrhu vreće, po vrijednosti isti naš novac.",
        "22": "Sada smo ga vratili i drugi novac donijeli kako bismo kupili hrane; ne znamo ko je naš novac stavio u vreće!”",
        "23": "A on im odgovori: „Neka je mir s vama! Ne plašite se! Vaš Bog i Bog vašeg oca je vaše blago stavio u vreće. Novci vaši su bili kod mene!” I on izvede Simeona k njima.",
        "24": "I čovjek odvede ljude u kuću Josipovu i dade im vode da noge svoje operu i nahrani magarce njihove.",
        "25": "Oni pak spremiše darove, za dolazak Josipov u podne, jer su čuli da će tu ručati.",
        "26": "Kad Josip dođe kući, oni mu darove koje su donijeli sa sobom dadoše te se pokloniše pred njim do zemlje.",
        "27": "On ih upita za zdravlje i reče: „Da li je dobro vaš stari otac o kojem ste mi pričali? Da li je još živ?”",
        "28": "A oni odgovore: „Tvoj sluga, naš otac, dobro je i još je živ!” I poklone se i ničice, iskazujući mu poštovanje.",
        "29": "Ali kada Josip podiže pogled svoj i ugleda brata Benjamina, sina majke svoje, upita: „Da li je to vaš najmlađi brat, o kojem ste mi pričali?” I on doda: „Neka prema tebi Bog bude milostiv, sine!”",
        "30": "Poslije toga se Josip povuče, jer se bio uznemirio zbog brata svoga i potraži mjesto gdje je mogao plakati. Ode u svoje odaje i tamo zaplaka.",
        "31": "Zatim opra lice svoje i izađe, savlada se pa reče: „Iznesite jelo!”",
        "32": "I njemu donesoše posebno, braći posebno, te posebno donesoše i Egipćanima koji su s njima ručali, jer Egipćani nisu mogli jesti zajedno s Jevrejima, jer to njima bijaše odvratno.",
        "33": "I sjedjeli su pred njim po starini, najstariji a zatim najmlađi, i oni su se zbunjeno zgledali.",
        "34": "I naredi da jela ispred njega nose njima, i Benjamina zapadne pet puta više nego ostale. I pili su i veselili se s njim."
    },
    "44": {
        "1": "Josip naredi svome upravitelju i reče: „Napuni ovim ljudima vreće hranom, toliko koliko mogu ponijeti, i svačiji novac položi u vreću njegovu.",
        "2": "Moj srebreni pehar stavi u vreću najmlađeg, zajedno s hranom i novcem za žito!” I on postupi tako kako mu je rečeno.",
        "3": "Kad dođe jutro, puste ljude da otputuju zajedno sa svojim magarcima.",
        "4": "Kad izađoše iz grada i ne pređoše previše puta, reče Josip svome upravitelju: „Spremi se i pođi za njima. Kada ih stigneš, upitaj ih: ‘Zašto ste na dobro zlom uzvratili?",
        "5": "Zar nije ovo pehar iz kojeg moj gospodar pije i budućnost predviđa? Tu ste zlo napravili.’”",
        "6": "A kada ih je stigao, ponovi im te riječi.",
        "7": "A oni mu rekoše: „Zašto naš gospodar govori tako? Daleko bilo od tvojih sluga da takvo nešto učine!",
        "8": "Gle, novac što ga nađosmo u svojim vrećama vratismo nazad iz zemlje Kanaan. Kako bismo mogli ukrasti iz tvoga doma srebra ili zlata?",
        "9": "Ali, ako kod kojeg od tvojih sluga bude nađeno nešto, neka umre, a mi ostali bit ćemo sluge tvoga gospodara.”",
        "10": "A on reče: „Neka bude kako vi kažete! Kod koga bude nađen neka bude moj sluga a vi ostali ćete proći nekažnjeno!”",
        "11": "Tad svaki spusti svoju vreću na zemlju te je otvori.",
        "12": "A on poče tražiti od najstarijeg pa dođe do najmlađeg. Tad nađe pehar u Benjaminovoj vreći.",
        "13": "Tad poderu haljine na sebi i svaki stavi tovar svoj na magarca te se vrate u grad.",
        "14": "I Juda pođe s braćom svojom u dom Josipov – on još bijaše tamo – i padnu pred njim ničice na zemlju.",
        "15": "Josip im reče: „Kakvo ste to djelo počinili? Zar niste znali da čovjek poput mene umije budućnost predviđati?”",
        "16": "A Juda odgovori: „Što da kažemo gospodaru? Šta da kažemo i kako da se opravdamo? Bog je otkrio krivicu sluga tvojih! Evo nas, sluge smo našeg gospodara, mi i ovaj u čijoj je ruci pronađen pehar!”",
        "17": "A on odgovori: „Daleko bilo od mene da takvo nešto učinim! Čovjek u čijoj je ruci pronađen pehar neka bude moj sluga, a vi u miru pođite gore k ocu svome!”",
        "18": "Tad mu Juda priđe bliže i reče: „Molim te, gospodaru, dopusti slugi svome da progovori riječ svojemu gospodaru, i neka se srdžba tvoja ne rasplamsa zbog sluga tvojih, jer ti si poput faraona!",
        "19": "Gospodar moj je zapitao sluge govoreći: ‘Imate li još oca i braće?’",
        "20": "Tad odgovorimo gospodaru mome: ‘Mi imamo starog oca i malog brata, koji mu se rodi u starosti njegovoj, a njegov brat je mrtav. On jedini osta od majke njegove i otac ga mnogo voli.’",
        "21": "Tad si progovorio slugama svojim: ‘Povedite ga dolje meni da ga vidim!’",
        "22": "Tad kažemo gospodaru mome: ‘Dječak ne može napustiti oca svoga; kada bi oca svoga napustio on bi umro!’",
        "23": "Tad si ti poručio slugama svojim: ‘Ako vaš najmlađi brat ne siđe ovamo s vama, onda lica moga više nećete vidjeti!’",
        "24": "A kad dođosmo k sluzi tvome, našem ocu, tad mu prenesemo riječi našeg gospodara.",
        "25": "Tada naš otac reče: ‘Pođite i opet nam kupite hrane!’",
        "26": "Tad odgovorismo: ‘Ne možemo poći dolje, jer ne smijemo čovjeka u oči pogledati ako naš najmlađi brat nije s nama!’",
        "27": "Tad nam reče sluga tvoj, otac naš: ‘Vi znate da mi je žena rodila dva sina.",
        "28": "Jedan je nestao i pomislih u sebi: ‘Zasigurno ga je rastrgla zvijer!’ I nisam ga do dana današnjeg vidio.",
        "29": "Ako mi sada uzmete i ovoga i ako ga snađe nesreća, onda biste moje sijede kose poslali u carstvo mrtvih.’",
        "30": "Kada bi sada došao slugi tvome, ocu mome, i kada dječak, uz čiju dušu je prionula duša njegova ne bi bio sa mnom,",
        "31": "on bi umro čim bi vidio da dječak nije tu. Tako bismo mi, sluge tvoje, sijede kose tvoga sluge, a našega oca, od tuge poslali u carstvo mrtvih!",
        "32": "Jer tvoj sluga je zajamčio kod oca svoga za dječaka i obećao: ‘Ako li ga ne vratim, onda ću pred ocem svojim krivicu nositi život cijeli!’",
        "33": "Zato sada tvoj sluga moli da ostane kao rob gospodara moga umjesto dječaka. Neka dječak sa svojom braćom otputuje",
        "34": "Jer kako da odem ocu svome bez dječaka? Ne želim vidjeti tugu koja bi obuzela oca moga!”"
    },
    "45": {
        "1": "Tad se Josip više nije mogao zauzdavati pred onima koji su stajali oko njega, i vikne: „Neka svi izađu vani!” I nikog ne bijaše kraj Josipa kada se braći svojoj otkri.",
        "2": "I on glasno zaplače tako da Egipćani i dom faraonov to čuju.",
        "3": "I Josip reče braći svojoj: „Ja sam Josip! Da li mi je otac još živ?” Ali braća mu ništa nisu mogla odgovoriti, jer su toliko bila potresena pred njim.",
        "4": "Tad Josip reče braći svojoj: „Priđite mi!” Kada mu priđoše on im reče: „Ja sam Josip, vaš brat kojeg ste prodali u Egipat!",
        "5": "A sada se ne uznemiravajte i ne prebacujte sebi zbog toga što ste me prodali ovamo, jer Bog me ovamo poslao prije vas da vam živote sačuvam!",
        "6": "Jer ovo je druga godina kako glad vlada u zemlji, a još pet će godina proći bez žetve i berbe.",
        "7": "Ali Bog me ispred vas poslao, da bi vam dio vaš na zemlji osigurao, i da vas u životu održi izbavljenjem velikim.",
        "8": "Znajte, niste me vi ovdje poslali, već Bog. On me postavio ocem faraonu i gospodarom njegovog cijelog doma i vladarom nad čitavom zemljom egipatskom.",
        "9": "Požurite sad ocu mome i recite mu: ‘Ovako ti govori tvoj sin Josip: Bog me postavio gospodarom nad cijelim Egiptom. Dođi dolje i ne oklijevaj!",
        "10": "Živjet ćeš u zemlji gošenskoj i biti blizu mene, ti, djeca tvoja i unučad tvoja, ovce, goveda i sve što imaš!",
        "11": "Tamo ću te hranom opskrbiti – jer će biti još pet godina gladi – pa da ne bi oskudijevao, ti i dom tvoj.’",
        "12": "I evo, vaše su to oči vidjele i oči brata moga Benjamina, da su to moja usta koja vam govore.",
        "13": "Zato ispričajte ocu mome svu moju divotu i sve što ste vidjeli u Egiptu, i brzo ga dovedite ovamo!”",
        "14": "I on zagrli brata svoga Benjamina i obojica zaplakaše",
        "15": "Tad on izljubi svu braću svoju i suznih očiju ih sve izgrli a poslije toga braća njegova razgovaraše s njim.",
        "16": "Kada se u domu faraonovom pročuše vijesti da su stigla Josipova braća, to se faraonu i slugama njegovim dopade.",
        "17": "I faraon reče Josipu: „Reci braći svojoj ovako: ‘Uradite sljedeće: natovarite stoku svoju i pođite u zemlju Kanaan.",
        "18": "Uzmite oca svoga i porodice svoje te dođite meni. Ja ću vam pružiti sve najbolje što nudi zemlja Egipat. U obilju zemlje ćete uživati!’",
        "19": "I ovo kaži, Josipe: ‘Uradite ovako: kola uzmite iz zemlje egipatske za djecu svoju i žene svoje, te dovedite oca svoga sa sobom.",
        "20": "A neka vas pokućstvo vaše ne brine, sve najbolje u cijelom Egiptu vaše će biti!’”",
        "21": "Izraelovi sinovi i učine tako: Josip im da kola, po zapovijedi faraonovoj, te im dade i hrane za puta,",
        "22": "i svima pokloni nove svečane haljine, svakom pojedinačno; Benjaminu pak pokloni tri stotine šekela srebra i pet svečanih haljina.",
        "23": "I ocu svome posla: deset magaraca natovarenih svim najboljim stvarima iz Egipta i deset magarica natovarenih žitom, hljebom i hranom za puta ocu svome.",
        "24": "Tako isprati braću svoju, a pri odlasku im poruči: „Ne svađajte se na putu!”",
        "25": "Tako otputuju iz Egipta u zemlju Kanaan, ocu svome Jakovu.",
        "26": "Oni mu rekoše: „Josip je živ i vladar je nad cijelom zemljom egipatskom!” Ali mu srce osta hladno jer im nije vjerovao.",
        "27": "Tad mu prenesu sve što im je Josip kazao. A kada je vidio kola koje je Josip poslao da ga prevezu, oživje duh oca njihova Jakova.",
        "28": "Tada Izrael reče: „Dovoljno je. Moj sin Josip je živ! Otići ću da ga vidim prije no što umrem!”"
    },
    "46": {
        "1": "I Izrael pođe sa svime što je imao. A kad dođe do Beer Šebe prinese tamo žrtvu Bogu oca svoga Isaka.",
        "2": "I Bog se te noći kao priviđenje javi Izraelu: „Jakove, Jakove!” A on odvrati: „Evo me!”",
        "3": "Tad On reče: „Ja sam Bog, Bog oca tvoga; ne plaši se da odeš u Egipat; jer tamo te želim učiniti narodom silnim!",
        "4": "S tobom ću poći dolje u Egipat i sigurno ću te opet gore vratiti, a Josip će ti rukom svojom oči sklopiti!”",
        "5": "Tad krene Jakov iz Beer Šebe. Sinovi njegovi povedoše oca svoga Jakova s djecom svojom i ženama na kolima koja faraon posla da ga prevezu.",
        "6": "Oni uzeše i stoku svoju i imovinu, koju stekoše u zemlji Kanaan, a Jakov i svi njegovi potomci s njim stigoše u Egipat.",
        "7": "Sinovi njegovi i unučad, kćeri i unuke i svi potomci dođoše u Egipat s njim.",
        "8": "Ovo su pak sinovi Izraelovi što dođoše u Egipat: Jakov i sinovi njegovi. Prvorođeni sin Jakovljev: Ruben.",
        "9": "Sinovi Rubenovi: Henok, Falu, Hesron i Karmi.",
        "10": "Sinovi Simeonovi: Jemuel, Jamin Ohad, Jakin, Sohar i Šaul, sin Kanaanke.",
        "11": "Sinovi Levijevi: Geršon, Kehat i Merari.",
        "12": "Sinovi Judini: Er, Onan, Šela, Peres i Zerah. Er i Onan umriješe u zemlji kanaanskoj.",
        "13": "Sinovi Jisakarovi: Tola, Fuva, Jašub i Šimron.",
        "14": "Sinovi Zebulonovi: Sered, Elon i Jahleel.",
        "15": "To bijahu sinovi koje je Lea imala s Jakovom u Padam Aramu, te kćer Dina. Svega trideset i tri sina i kćeri.",
        "16": "Sinovi Gadovi: Sifjon, Hagi, Šuni, Esbon, Eri, Arodi i Areli.",
        "17": "Sinovi Ašerovi: Jimna, Jišva, Jišvi, Berija i sestra Serah. Sinovi Berijini: Heber i Malkiel.",
        "18": "To bijahu potomci Zilpini, koju Laban darovaše svojoj kćeri Lei. Ona rodi Jakovu šesnaest duša.",
        "19": "Sinovi Jakovljeve žene Rahele: Josip i Benjamin.",
        "20": "Josipu se u zemlji egipatskoj rodiše Manaše i Efrajim. Rodi mu ih kćer onskog svećenika Poti-Fere.",
        "21": "Sinovi Benjaminovi: Bela, Beker, Ašbel, Gera, Naaman, Ehi, Roš, Mupim, Hupim i Ard.",
        "22": "To bijahu potomci Rahelini koje je rodila Jakovu: ukupno četrnaest duša.",
        "23": "Dan je imao sina Hušima.",
        "24": "A sinovi Naftalijevi bijahu: Jahseel, Guni, Jeser i Šilem.",
        "25": "To bijahu potomci Bilhini koju je Laban dodijelio svojoj kćeri Raheli. Ona Jakovu rodi sedam potomaka.",
        "26": "Svih duša, što dođoše s Jakovom u Egipat, koji potekoše iz njegova krila, izuzimajući žene sinova Jakovljevih, ukupno bijaše šezdeset i šest.",
        "27": "I još dva sina Josipova što mu se rodiše u Egiptu. Tako da svih duša doma Jakovljevog koji dođoše u Egipat bijaše sedamdeset.",
        "28": "Izrael posla Judu pred sobom k Josipu, kako bi se prije njega našao u Gošenu.",
        "29": "Tad Josip upregne svoja kola i pođe svome ocu ususret ka Gošenu. I kada ga je vidio, zagrli ga i dugo mu je za vratom plakao.",
        "30": "Izrael reče Josipu: „Sada mogu mirno umrijeti, jer sam ti lice vidio i saznao da si još živ!”",
        "31": "A Josip reče braći svojoj i ukućanima oca svoga: „Otići ću da obavijestim faraona i da mu kažem: ‘Braća moja i dom oca moga, što bijahu u Kanaanu, dođoše meni.",
        "32": "Oni su pastiri, uvijek se baviše stočarstvom; dotjeraše stada svoja i krda i sve što imaju’,",
        "33": "a kada vas faraon pozove i pita čime se bavite?,",
        "34": "vi recite: ‘Sluge tvoje su pastiri od mladosti svoje do danas, i mi i očevi naši’, onda ćete smjeti naseliti u zemlji Gošen, jer su stočari i ovčari Egipćanima mrski.”"
    },
    "47": {
        "1": "I Josip ode pa obavijesti faraona govoreći: „Moj otac i braća moja dođoše iz zemlje Kanaan s ovcama, govedima i cijelom imovinom svojom; i eno ih u zemlji Gošen!”",
        "2": "I uzevši petericu između svoje braće predstavi ih faraonu.",
        "3": "I faraon upita braću njegovu: „Čime se bavite? A oni odgovoriše faraonu: ‘Tvoje sluge su stočari, kako bijahu i očevi naši.’",
        "4": "I još rekoše faraonu: ‘Došli smo da u ovoj zemlji boravimo, jer sluge tvoje nemaju pašnjaka za stoku; tako teško glad mori zemlju kanaansku. Sada bi sluge tvoje rado ostale u zemlji gošenskoj.’”",
        "5": "Tad faraon reče Josipu: „Braća tvoja i otac tvoj dođoše tebi;",
        "6": "zemlja egipatska je za te otvorena. Smjesti oca svoga i braću svoju na najbolja mjesta u zemlji! Neka žive u zemlji Gošen. A ako znaš među njima ljude čestite, onda im povjeri moja stada!”",
        "7": "I Josip uvede oca svoga Jakova i predstavi ga faraonu. I Jakov blagoslovi faraona.",
        "8": "A faraon ga upita: „Koliko ti je godina?”",
        "9": "A Jakov reče faraonu: „Sto i trideset godina je života mog na zemlji; teške su mi bile godine života i malo ih je, ni blizu nisu brojne kao godine očeva mojih, u danima boravka njihovog na zemlji.”",
        "10": "I Jakov blagoslovi faraona i udalji od njega.",
        "11": "I Josip dodijeli ocu i braći svojoj ognjišta, dade im zemlje u Egiptu, u najboljem dijelu, u području Ramzesovu, kako je faraon naredio.",
        "12": "I Josip je hranom snabdijevao oca svoga, braću i sve ukućane, sve do najmlađeg.",
        "13": "Ali u čitavoj zemlji ne bijaše hljeba, jer glad bijaše vrlo velika. I zemlja Egipat bijaše napaćena glađu isto koliko i zemlja Kanaan.",
        "14": "Josip skupi sav novac koji se nađe u zemljama Egipat i Kanaan, za žito koje je valjalo kupiti. Potom Josip odnese novac u kuću faraonovu.",
        "15": "A kad nestade novca u zemlji egipatskoj i zemlji kanaanskoj dođoše svi Egipćani Josipu te mu rekoše: „Daj nam hljeba! Zašto da umiremo na tvoje oči zato što nema novca?”",
        "16": "I Josip im odvrati: „Dovedite stoku svoju, pa ću vam ga dati u zamjenu za stoku, kad novaca više nema!”",
        "17": "Tad dovedoše stoku svoju Josipu. I Josip im je davao hljeba za konje, ovce, goveda i magarce i tako ih izdržavao hljebom te godine u zamjenu za svu stoku njihovu.",
        "18": "Kad minu ova godina, oni druge godine opet dođu njemu pa kažu: „Nećemo da krijemo od gospodara. Novaca više nemamo, a sva je stoka kod gospodara, ništa ne preostade za tebe osim tijela naših i njiva!",
        "19": "Zašto da umiremo pred očima tvojim? Kupi nas i polja naša za hljeb, da mi i polja naša budemo faraonu na raspolaganju! I žita nam daj da živimo i da ne umremo, te da zemlja ne ostane pusta!”",
        "20": "Tako Josip kupi svu obradivu zemlju egipatsku za faraona, jer su svi Egipćani prodali svoja polja zbog ljute gladi što ih je morila; i tako zemlja postade faraonovo vlasništvo.",
        "21": "A narod učini slugama od jednog kraja Egipta do drugoga.",
        "22": "Samo polja od svećenika nije kupovao; jer su svećenici primali redovne plaće od faraona te su se hranili od plaća koji im je faraon davao. Zato nisu morali prodavati svoja imanja.",
        "23": "I Josip reče narodu: „Danas sam vas i zemlju vašu kupio u ime faraonovo; evo vam sjemena, pa obrađujte zemlju!",
        "24": "Ali ćete od žetve petinu davati faraonu, a četiri dijela neka ostaju vama da polja svoja sijete i da izdržavate sebe i svoje porodice; da hrana bude djeci vašoj.”",
        "25": "Tad oni rekoše: „Živote si nam spasio! Zahvalni smo što možemo biti sluge faraonove!”",
        "26": "Tad Josip to uredi zakon za obradivu zemlju, koji je takav do dana-današnjeg: da petina žetve pripada faraonu; samo polja svećenika nisu vlasništvo faraona.",
        "27": "I Izrael je živio u zemlji Egipat, u pokrajini gošenskoj, i uzmu je u vlasništvo svoje, plodni bijahu pa se silno razmnožiše.",
        "28": "I Jakov je živio još sedamnaest godina u zemlji egipatskoj. Životni vijek Jakovov je iznosio stotinu četrdeset i sedam godina.",
        "29": "Ali kad dođe vrijeme i Izrael predosjeti smrt svoju, pozva svoga sina Josipa i reče mu: „Ako sam milost stekao u očima tvojim, onda ruku položi pod bedro moje i iskaži mi ljubav i odanost. Ne sahranjuj me u zemlji egipatskoj!",
        "30": "Htio bih kod očeva svojih počivati. Zato me odnesi iz Egipta i sahrani u njihovoj grobnici!” A on odgovori: „Učinit ću kako kažeš!”",
        "31": "Ali ovaj reče: „Zakuni se!” Tad mu se zakle. I Izrael se previ preko uzglavlja kreveta svoga."
    },
    "48": {
        "1": "Poslije ovih događaja Josipu javiše: „Gle, tvoj otac je bolestan!” I on povede sa sobom dvojicu sinova svojih, Manašea i Efrajima.",
        "2": "I Jakovu rekoše: „Evo ti sin stiže!” I Izrael skupi snagu i sjede na svoj krevet.",
        "3": "I Jakov reče Josipu: „Bog Svemogući, mi se prikaza u Luzu, u zemlji kanaanskoj, blagoslovi me",
        "4": "i potom mi reče: ‘Gle, želim te plodnim učiniti i razmnožiti u puno naroda, i potomstvu tvome, nakon tebe, ovu zemlju dati u posjed dovijeka!’",
        "5": "Neka sada tvoja dva sina, koja se rodiše u zemlji Egipat, prije no što ti dođoh u zemlju egipatsku, Efrajim i Manaše, budu moji kao što su Ruben i Simeon!",
        "6": "Ali djeca koja ti se rode poslije njih neka tebi pripadaju, i neka se po imenu braće svoje zovu u nasljedstvu svome.",
        "7": "I kada se iz Padama vraćah umrije Rahela u zemlji Kanaan, na putu nedaleko od Efrata, i tu je ukopam kraj puta k Eframu, to jeste Betlehemu.”",
        "8": "Ali kada Izrael vidje sinove Josipove, upita: „Ko su ovi?”",
        "9": "A Josip odgovori: „To su moji sinovi koje mi je Bog darovao!” A on odvrati: „Dovedi ih meni da ih blagoslovim!”",
        "10": "Jer Izraelov vid od starosti oslabi, tako da nije više dobro vidio. A kada mu ih primače, on ih poljubi i zagrli.",
        "11": "I Izrael reče Josipu: „Nisam očekivao da ću ikada više vidjeti tvoje lice, a gle, Bog mi je dopusti da vidim i tvoje potomke!”",
        "12": "I Josip ih skide sa svojih koljena te pade ničice na zemlju.",
        "13": "Poslije ih Josip uze obojicu, Efrajima desnicom, lijevo od Izraela, a Manašea ljevicom, desno od Izraela, i dovede mu ih.",
        "14": "Tad Izrael pruži desnicu svoju i stavi je na glavu Efrajimovu, iako je bio mlađi, a ljevicu pak stavi na Manašeovu glavu, i tako ukrsti svoje ruke, iako Manaše bijaše prvorođeni.",
        "15": "I on blagoslovi Josipa govoreći: „Bog, pred čijim licem hodiše očevi moji Abraham i Isak; Bog, koji me čuvao otkada sam postao do dana današnjega;",
        "16": "anđeo, koji me od svakog zla izbavio, neka blagoslovi dječake! Kroz njih će se moje ime spominjati i imena očeva mojih Abrahama i Isaka, i neka postanu mnoštvom na zemlji!”",
        "17": "Ali kada Josip vidje da je njegov otac desnicu stavio na Efrajima, to mu se ne dopade; zato uhvati očevu desnicu da je položi na glavu Manašeovu.",
        "18": "Tad Josip reče ocu svome: „Nemoj tako oče, jer ovaj je prvorođeni; desnicu na njega stavi!”",
        "19": "Ali otac ne htjede, reče: „Znam, sine, znam to jako dobro! Ali i on će postati narodom velikim i on neka bude moćan; ali će brat njegov mlađi biti veći i potomstvo njegovo će biti mnoštvo naroda!",
        "20": "On ih blagoslovi taj dan riječima: ‘S tobom će se u Izraelu blagosloviti i govoriti: Neka te Bog učini poput Manašea i Efrajima!’ Tako on postavi Efrajima pred Manašea.”",
        "21": "I Izrael reče Josipu: „Gle, ja umirem, ali Bog će biti s vama i vratit će vas u zemlju očeva vaših.",
        "22": "I ja ti dajem jedan gorski klanac, više no braći tvojoj; uzeh ga Amorićanima iz ruku mačem svojim i lukom.”"
    },
    "49": {
        "1": "I Jakov pozove svoje sinove sebi i reče: „Dođite k meni da vam kažem šta će vas snaći u danima budućim!",
        "2": "Skupite se i slušajte, o sinovi Jakovljevi, Izrael vi počujte, oca svoga!",
        "3": "Rubene, sine prvorođeni, snago moja, prvjenac si snage moje muškosti izvrsne si časti, moći divne!",
        "4": "Poput vode ključale si bio, prvenstvo imati nećeš! Jer se na ležaj oca svoga pope i krevet moj oskrnavi tako.",
        "5": "Simeon i Levi su braća; oružje nasilničko ljuto, mačevi su njihovi.",
        "6": "Duša mi ne priđe savjetu tajnom nit' mi čast prista sa skupom tim. Jer ljude pogubiše u srdžbi svojoj, i bikove osakatiše u nemaru tome;",
        "7": "neka je prokleta srdžba njihova jer nagla je kako i gnjev taj, oštar što je i ljut. Razdijelit ću ih pod Jakovom i rasut po Izraelu!",
        "8": "Tebe Juda, hvalit će braća tvoja! Ruka će tvoja za vratom biti neprijatelja svih tvojih; pred tobom će se klanjati sinovi oca tvoga!",
        "9": "Juda je lav mladi; obdaren plijenom se uzdižeš o sine moj. On je vrebao i ležao poput lavice; ko se usuđuje da ga budi?",
        "10": "Žezlo neće odmicati od Jude nit' palica vladarska mu od nogu, dok ne stigne Onaj kome pripada kome će se narodi pokoravati;",
        "11": "magarce će svoje za lozu vinovu vezati i mlado magarice njegove za lozu plemenitu; haljine će svoje u vinu on sapirati, i ogrtač svoj utapati u grožđa krv.",
        "12": "Oči su mu tamnije no vino, a zubi bjelji no mlijeko.",
        "13": "Zebulon će na pučini morskoj živjeti, tamo gdje brodovi pristaju i uz Sidon će međiti.",
        "14": "Jisakar je magarac, kostiju jakih što u tor liježe.",
        "15": "I kad vidi da je mir i zemlja blaga, ramena svoja spušta da teret nosi i sluga postane – rada prisilna.",
        "16": "Dan će narodu svome suditi, kao jedan od plemena Izraelova,",
        "17": "Dan će zmija kraj puta biti, guja na stazi, što konja za zglob ujeda, i jahač će pozadi pasti!",
        "18": "O Gospode, čekam spas tvoj!",
        "19": "Jer Gada mnoštvo goni, ali on će ih potisnuti.",
        "20": "Iz Ašera, masna hljeba i kraljevskih poslastica će darovati.",
        "21": "Naftali je košuta lakonoga on stvara riječi divne.",
        "22": "Josip je voćka mlada, voćka kraj izvora blaga što grane svoje preko zidova širi.",
        "23": "Iako ga strijelci draže, gađaju ga i boj mu nameću,",
        "24": "luk njegov ostaje postojan i ruke mu se ojačaše od dlanova Moćnoga Jakova od imena Pastira, Stijene izraelske,",
        "25": "od Boga oca tvoga koji će uz tebe biti, od Svemogućeg koji će te blagosiljati milošću sa nebesa, blagoslovom dubina što dolje počivaju, blaženstvom grudi i krila majčinskoga!",
        "26": "Blagoslovi oca tvoga moćniji su no blaženstva praočeva mojih što domiču do gora vječnih, neka dođu čelu Josipovom nad tjeme izabranog među braćom svojom!",
        "27": "Benjamin je vuk grabljivi što jutrom ulov jede a na večeri plijen dijeli!”",
        "28": "Ovo je svih dvanaest plemena Izraelovih; i ovo je to što im otac reče i čime ih blagoslovi; i blagosilja svakog posebnim blagoslovom.",
        "29": "I on im naredi govoreći: „Pridružit ću se precima svojim, Ukopajte me kod očeva mojih u pećini na polju Efrona, Hetita,",
        "30": "u pećini na Makpeli, nasuprot Mamre, u zemlji kanaanskoj, gdje Abraham kupi polje za groblje od Efrona, Hetita.",
        "31": "Tamo pokopaše Abrahama i ženu njegovu Saru, i Isaka i ženu mu Rebeku, i tamo ja pokopah Leu;",
        "32": "i polje bi otkupljeno od Hetita.”",
        "33": "A kada Jakov naredbu svoju izreče sinovima, povuče noge svoje nazad na krevet, izdahne i pridruži se precima svojim."
    },
    "50": {
        "1": "Tad Josip plačući pade na lice oca svoga te ga poljubi.",
        "2": "Zatim Josip naredi svojim slugama liječnicima, da mu oca balzamiraju. I liječnici balzamiraše Izraela.",
        "3": "I navrši mu se četrdeset dana, jer toliko traje balzamiranje, ali su Egipćani sedamdeset dana za njim plakali.",
        "4": "Ali kad prođoše dani tuge za njim, poruči Josip domu faraonovom: „Ako sam milost stekao vašim očima, u moje ime prenesite faraonu i recite:",
        "5": "‘Otac moj me zakleo, reče mi: Vidi, kad umirem, ukopaj me u grob koji iskopah sebi u zemlji Kanaan.’ Zato mi dopusti da otputujem i sahranim oca svoga, onda ću se vratiti.”",
        "6": "I faraon reče: „Pođi gore i sahrani oca svoga onako kako si mu se zakleo!”",
        "7": "Tad Josip otputova gore da oca svoga sahrani i s njim pođoše sve sluge faraonove, sve starješine kuće njegove i zemlje egipatske.",
        "8": "Uz njih sav dom Josipov, braća njegova i ukućani njegova oca: samo djecu, ovce i goveda ostaviše u zemlji Gošen.",
        "9": "S njim pođoše kočije i jahači i bijaše to velika povorka.",
        "10": "Kad dođoše u Goren Haatad, koji leži s onu stranu Jordana, tamo su za njim naricali i gorko plakali. Josip održa sedmodnevnu žalost za ocem.",
        "11": "Kad stanovnici zemlje, Kanaanci, vidješe žalost kod Goren Haatada, rekoše: „Egipćani su u velikoj žalosti!” Zato to mjesto, s one strane Jordana, nazovu „Žalost Egipatska”.",
        "12": "I sinovi njegovi postupe onako kako im je naredio:",
        "13": "odnesoše ga u zemlju kanaansku i sahrane na njivi u pećini Makperah, naspram Mamre, koju Abraham zajedno sa poljem kupi od Efrona, Hetita.",
        "14": "Josip se pak nakon sahrane vrati u Egipat; on i braća njegova i svi koji s njim pođoše da sahrane oca njegova.",
        "15": "A kada Josipova braća vidješe kako im je otac umro, rekoše: „Josip bi se mogao dignuti protiv nas i osvetit nam se za sve zlo koje smo mu nanijeli.”",
        "16": "Zato poručiše Josipu: „Tvoj otac je naredio prije smrti svoje i rekao:",
        "17": "‘Ovako kažite Josipu: Molim te, oprosti braći svojoj greške i grijehe njihove i zlo koje su ti nanijeli! Te oprosti slugama Boga oca tvoga njihovu krivicu!’” Josip zaplaka kada mu to rekoše.",
        "18": "Tad i njegova braća dođoše njemu te padoše na koljena govoreći: „Evo, mi smo sluge tvoje!”",
        "19": "Ali Josip im odvrati: „Ne plašite se! Zar sam ja na Božijem mjestu?",
        "20": "Vi ste mi htjeli nanijeti zlo, ali ga Bog okrenu na dobro, da se danas ovako završi, da se veliki narod održi u životu.",
        "21": "Zato se sada ne bojte: ja ću hraniti vas i vašu djecu.”",
        "22": "I Josip osta u Egiptu, on i dom oca njegova. Josip je živio stotinu i deset godina.",
        "23": "I Josip dočeka djecu Efrajimovu do trećeg koljena, a i djeca Makirova, sina Manašeaina rađahu se na Josipovim koljenima.",
        "24": "I Josip reče braći svojoj: „Ja umirem; ali Bog će vas sigurno naći i odvesti odavde u zemlju koju je obećao Abrahamu, Isaku i Jakovu.”",
        "25": "I Josip zakune sinove Izraelove, rekavši: „Sigurno će vas Bog naći, a onda moje kosti odavde prenesite gore!”",
        "26": "I Josip umrije u sto i desetoj godini; balzamiraše ga i u Egiptu polože u sanduk."
    }
}