{
    "1": {
        "1": "Ovo su imena Izraelovih sinova koji dođoše s Jakovom u Egipat, svaki sa svojim domom:",
        "2": "Ruben, Simeon, Levi, Juda;",
        "3": "Jisakar, Zebulon, Benjamin;",
        "4": "Dan, Naftali, Gad i Ašer.",
        "5": "I u svemu Jakovovih potomaka bijaše sedamdeset duša. A Josip je već bio u Egiptu.",
        "6": "I umre Josip, sva braća njegova i sav onaj naraštaj.",
        "7": "Ali Izraelovi sinovi bijahu plodni, raširiše se i namnožiše tako da postaše toliko brojni da se zemlja ispuni njima.",
        "8": "Tad Egiptom zavlada novi kralj, koji nije ništa znao o Josipu.",
        "9": "I on reče narodu svome: „Gle, narod Izraelov je brojniji i moćniji od nas.",
        "10": "Dajte da mudro postupimo s njima, dok ih nema previše, inače bi mogli, ako dođe do rata, preći na stranu naših neprijatelja, boriti se protiv nas i iseliti se iz zemlje!”",
        "11": "Zato im postaviše upravitelje da ih muče teškim radom; oni izgradiše faraonu gradove-skladišta: Pitom i Ramses.",
        "12": "Ali što su više mučili narod, on je bivao sve brojniji i sve se više širio, tako da Egipćani bijahu u strahu od Izraelovih sinova.",
        "13": "Zato Egipćani silom tjerahu Izraelove sinove na rad,",
        "14": "i život su im zagorčavali prisilnim teškim radovima: sa ciglama, glinom i sa svim radovima poljskim, mnoštvom poslova na koje ih primoravahu.",
        "15": "I kralj egipatski je razgovarao s jevrejskim babicama, jedna se zvala Šifra, a druga Pua,",
        "16": "te im reče: „Kad pri rađanju pomažete Jevrejkama, odmah pogledajte da li je muško, ako jeste, na mjestu ga ubijte, ako li je pak žensko, neka živi!”",
        "17": "Ali babice se plašiše Boga i ne učiniše kako im je egipatski kralj naredio, nego ostaviše mušku djecu u životu.",
        "18": "Tad egipatski kralj pozove babice pa ih upita: „Zašto to radite, zašto ostavljate mušku djecu živu?”",
        "19": "A njemu odgovore babice: „Jevrejke nisu kao egipatske žene; one su življe; prije no što im babica dođe, one već rode!”",
        "20": "I Bog je blagoslovio babice, a narod se množio i silno porastao.",
        "21": "I babice su se bojale Boga, zato im On darova potomstvo.",
        "22": "Tad faraon naredi cijelom svom narodu: „Svako muško dijete koje se rodi bacite u rijeku, a svako žensko dijete ostavite živo!”"
    },
    "2": {
        "1": "Jedan čovjek od Levijeva koljena ode i uzme za ženu Levijku.",
        "2": "I žena ostane trudna i rodi sina. I vidjevši kako je lijep, krila ga je tri mjeseca.",
        "3": "Ali kada ga nije mogla više skrivati, uzme korpu od papirusove trstike i premaže je katranom i smolom, položi dijete u nju i ostavi korpu u trsku na obali Nila.",
        "4": "A njegova sestra stade podalje da vidi šta će s njim biti.",
        "5": "U tom dođe kći faraonova da se u Nilu kupa, a njene su služavke prišle obali. Kad je vidjela korpu među trskom, pošalje svoje služavke po nju.",
        "6": "Kada je otvori, ugleda dijete, i gle, bijaše to uplakani dječačić! Tad se sažali nad njim i reče: „Ovo je jevrejsko dijete!”",
        "7": "Tad njegova sestra reče faraonovoj kćeri: „Hoćeš li da odem i potražim jevrejsku dojilju, da dijete doji?”",
        "8": "A faraonova kći odgovori: „Idi!” Tad djevojka otiđe i dovede majku djetetovu.",
        "9": "Faraonova kći joj reče: „Vodi dijete sa sobom i hrani ga za me, a ja ću ti plaćati!” Tako žena uzme dijete sebi i othrani ga.",
        "10": "I kada dijete odraste odvede ga faraonovoj kćeri i ono posta njen sin; i ona mu dade ime Mojsije rekavši: „Jer sam ga iz vode izvadila.”",
        "11": "A jednom, kada je Mojsije već bio odrastao, ode vani braći svojoj i vidje njihovu nevolju; i tada vidje da jedan Egipćanin tuče jednoga Jevreja, jednog od braće njegove.",
        "12": "Tad dobro razgleda na sve strane, da siguran bude da nikog nema, ubije Egipćana te ga zatrpa u pijesak.",
        "13": "Sutradan također izađe i vidje kako se dva Jevreja tuku. „Zašto tučeš brata svoga?” rekne onome što je kriv.",
        "14": "A ovaj odvrati: „Ko je tebe postavio za starješinu i suca nad nama? Hoćeš li i mene ubiti kao onog Egipćana?” Tad se Mojsije uplaši i pomisli: „Zaista, saznalo se!”",
        "15": "Kada je faraon za to čuo, htjede Mojsija pogubiti. Ali Mojsije pobježe od faraona i skloni se u zemlju midjansku. Tamo sjedne kraj jednog izvora.",
        "16": "Midjanski je svećenik imao sedam kćeri; one dođoše po vodu da napune pojila i napoje stado oca svoga.",
        "17": "Tad dođu drugi čobani i rastjeraju ih. Ali Mojsije ustane, odbrani ih i napoji njihovo stado.",
        "18": "A kada se vratiše ocu svome Reuelu, on ih upita: „Zašto ste se tako brzo vratile?”",
        "19": "A one govoriše: „Jedan nas Egipćanin spasi od čobana i on nam vode zahvati i ovce napoji!”",
        "20": "A on upita kćeri svoje: „Gdje je? Zašto ste čovjeka tamo ostavile? Zovite ga da s nama jede!”",
        "21": "I Mojsije pristane da ostane kod čovjeka, a on mu dade svoju kćer Siporu za ženu.",
        "22": "I ona mu rodi sina, a on mu dade ime Geršon rekavši: „Bio sam stranac u tuđoj zemlji!”",
        "23": "Poslije dugo vremena umre kralj egipatski, a Izraelovi sinovi vapiše i stenjaše u ropstvu. I vapaj njihov za spas od ropstva stiže do Boga.",
        "24": "I Bog je čuo zapomaganje njihovo i prisjeti se svog saveza s Abrahamom, Isakom i Jakovom.",
        "25": "Tako Bog pogleda djecu Izraela i obrati pažnju na njih."
    },
    "3": {
        "1": "Mojsije je napasao ovce svoga punca Jitra, svećenika midjanskog. Tjerajući ovce kroz pustaru, dođe do brda Božijeg, Horeba.",
        "2": "I anđeo Gospodnji mu se prikaza u rasplamsaloj vatri jednoga grma. On pogleda, kad gle, grm bijaše obavijen plamenom ali ipak nije izgarao.",
        "3": "Tad Mojsije reče: „Moram prići i vidjeti ovo čudno dešavanje, zašto grm ne izgara!”",
        "4": "Kada Gospod vidje da je prišao da promatra, progovori iz grma: „Mojsije, Mojsije!” A on se javi: „Ovdje sam!”",
        "5": "Tad On reče: „Ne prilazi bliže! Obuću izuj s nogu svojih; jer mjesto na kojem stojiš je sveto!”",
        "6": "I On nastavi: „Ja sam Bog tvoga oca, Bog Abrahamov, Bog Isakov i Bog Jakovov!” Tad Mojsije zakloni lice svoje, jer se uplaši u Boga gledati.",
        "7": "I Gospod reče: „Vidio sam patnju naroda svoga u Egiptu i čuo sam kako kukaju na one što ga tlače; zaista, poznate su mi nevolje njihove.",
        "8": "I siđoh da ih iz ruku Egipćana izbavim i da ih povedem odatle u dobru i prostranu zemlju, u zemlju u kojoj teku med i mlijeko, u zemlju Kanaanaca, Hetita, Amorejaca, Perižana, Hivijaca i Jebusejaca.",
        "9": "Evo, jauci Izraelovih sinova dopriješe do mene, i sam vidjeh njihovu nevolju i kako ih Egipćani tlače.",
        "10": "I sada idi! Šaljem te faraonu da Moj narod, Izraelove sinove, izvedeš iz Egipta!”",
        "11": "A Mojsije odgovori Bogu: „Ko sam to ja da odem faraonu i Izraelove sinove izvedem iz Egipta?”",
        "12": "Tad On reče: „Ja ću biti s tobom, a neka ti je ovo znak da sam te poslao. Kada izvedeš narod iz Egipta, Bogu ćete služiti na ovom brdu!”",
        "13": "I Mojsije reče Bogu: „Gle, kada dođem Izraelovim sinovima i kada im kažem: ‘Bog vaših očeva me vama poslao!’, a oni me upitaju: ‘Kako je njegovo ime?’, što da im kažem?”",
        "14": "I Bog odgovori Mojsiju: „Ja sam taj koji jesam” Onda nastavi: „Tako ćeš reći sinovima Izraelovim, ‘Ja jesam’, taj me poslao k vama.”",
        "15": "I Gospod još reče Mojsiju: „Ovako ćeš Izraelovim sinovima reći: ‘Gospod, Bog vaših očeva, Bog Abrahamov, Bog Isakov i Bog Jakovov, poslao me vama’; to je ime Moje dovijeka, zaista, to je ime kojim će me spominjati, s koljena na koljeno.",
        "16": "Idi i skupi starješine Izraelove i reci im: ‘Gospod, Bog vaših očeva, Bog Abrahamov, Jakovov i Isakov mi se javio i rekao, Podrobno sam motrio ono što vas je snašlo u Egiptu,",
        "17": "i obećah da ću vas izbaviti iz nevolje vaše u Egiptu i odvesti u zemlju Kanaanaca, Hetita, Amorejaca, Perižana, Hivijaca i Jebusejaca, u zemlju u kojoj teče med i mlijeko.’",
        "18": "I oni će te poslušati, i tako ćete ti i starješine Izraelove otići kralju Egipta i reći: ‘Gospod, Bog Jevreja nam se ukazao. Zato nas pusti da otputujemo tri dana hoda u pustinju, da Gospodu, našem Bogu, prinesemo žrtve!’",
        "19": "Ali znam da vas egipatski kralj neće pustiti ako ga ne pritisne silna ruka.",
        "20": "Zato ću ruku svoju ispružiti i pritisnuti Egipat sa svim svojim čudima, koje ću načiniti u njihovoj sredini; poslije toga on će vas pustiti.",
        "21": "I učinit ću da prema ovom narodu Egipćani budu naklonjeni, tako da nećete poći praznih ruku kada krenete;",
        "22": "nego će žena svakoga od vas od komšinice svoje i svake žene koja živi u njenoj kući, potražiti nakit zlatni, srebreni i odjeću. I to ćete darovati sinovima i kćerima svojim. I tako ćete opljačkati Egipćane.”"
    },
    "4": {
        "1": "A Mojsije uzvrati: „Ali mi oni neće vjerovati niti će me slušati, nego će reći, ‘Gospod ti se nije ukazao!’”",
        "2": "Tad ga Gospod upita: „Što imaš u svojoj ruci?” A Mojsije odvrati: „Štap!”",
        "3": "Tad On reče: „Baci ga na zemlju!” On ga baci na zemlju i štap se pretvori u zmiju, te Mojsije pobježe pred njom.",
        "4": "Ali Gospod reče Mojsiju: „Ruku svoju pruži i uhvati je za rep!” Tad on pruži ruku i uhvati je i zmija se pretvori u štap u njegovoj ruci.",
        "5": "„Zato će morati vjerovati da ti se ukazao Gospod, Bog njihovih očeva, Bog Abrahamov, Bog Isakov i Bog Jakovov.”",
        "6": "I Gospod nastavi govoriti: „Ruku svoju uvuci u njedra!” I on stavi ruku u svoja njedra. Kada je izvukao, gle, ruka mu bijela poput snijega.",
        "7": "I Gospod mu ponovo naredi: „Stavi opet ruku u njedra!” I on ponovo uvuče ruku u njedra i kada je izvuče, gle, bila je kao i ostali dijelovi tijela.",
        "8": "„Ako ne povjeruju i ne počuju poruku prvoga znaka, onda će vjerovati poruci drugoga znaka.",
        "9": "Ako pak ne povjeruju u ova dva znaka i ne počuju tvoga glasa, onda zahvati vode iz Nila i prospi je na suhu zemlju; tako će voda koju si zahvatio iz Nila na zemlji suhoj krv postati.”",
        "10": "Ali Mojsije reče Gospodu: „Ah Gospode, ja nisam čovjek rječit; nikada nisam ni bio pa nisam ni sada, ni otkad si ti sa slugom svojim govorio. Jer imam usta troma i jezik težak!”",
        "11": "Tad mu Gospod odvrati: „Ko je stvorio čovjeku usta? Ko ga čini nijemim ili gluhim, slijepim ili mu poklanja vid? Zar to nisam Ja, Gospod?",
        "12": "Te kreni sada, Ja ću biti uz usta tvoja i naučit ću te šta trebaš reći!”",
        "13": "Tad Mojsije zamoli: „Molim te Gospode, pošalji nekoga drugog”",
        "14": "Tad se Gospod silno rasrdi na Mojsija pa reče: „Zar ja ne znam da tvoj brat Aron, Levijac, umije lijepo govoriti? I gle, on ti ide ususret i kada te vidi, od srca će se obradovati.",
        "15": "Njemu ćeš govoriti i riječi ćeš mu stavljati u usta; tako ću biti uz usta tvoja i njegova i podučavati vas šta vam je činiti.",
        "16": "Neka on umjesto tebe govori narodu i neka bude glas tvoj, a ti ćeš njemu umjesto Boga biti.",
        "17": "I štap svoj uzmi u ruke i njime pokazuj znamenja.”",
        "18": "Tad se Mojsije vrati Jitru, puncu svome, te reče: „Pusti me da se vratim braći u Egipat da vidim jesu li živi!” A Jitro mu odvrati: „Idi, neka je mir s tobom!”",
        "19": "A Gospod reče Mojsiju u Midjanu: „Vrati se u Egipat jer su pomrli svi ljudi koji ti htjedoše život uzeti!”",
        "20": "Tako Mojsije uzme ženu svoju i sinove, uzjaše ih na magarca i otputova u zemlju Egipat. I Mojsije u ruke uze štap Božiji.",
        "21": "I Gospod reče Mojsiju: „Kada stigneš u Egipat, dobro pazi na to da pred faraonom učiniš sva čuda koja sam ti položio u ruke. A Ja ću mu srce skameniti, tako da ne pusti narod tvoj.",
        "22": "Tada reci faraonu: ‘Ovako kaže Gospod: Izrael je Moj prvorođeni sin,",
        "23": "zato ti poručujem, pusti sina Moga da ide kako bi Mi služio, ako se pak usprotiviš tome, gle, pogubit ću tvoga prvorođenog sina!’”",
        "24": "I kad se Mojsije zaustavi da prenoći dogodi se to da Gospod stane pred njega i htjede da ga ubije.",
        "25": "Tad Sipora uze oštar kamen, obreza sina svoga i kožicu Mojsiju baci pred noge i reče: „Zaista si mi krvav muž!”",
        "26": "Tad ga On pusti. Ona je pak zbog obrezivanja rekla „krvav muž”.",
        "27": "I Gospod reče Aronu: „Idi u pustinju i sretni Mojsija!” On ode i sretne ga kod brda Božijeg te ga poljubi.",
        "28": "I Mojsije kaza Aronu sve riječi Gospodnje koje je poslao i sva znamenja za koja mu je naredio da ih pokazuje.",
        "29": "Tad pođu Mojsije i Aron i skupe sve starješine Izraelovih sinova.",
        "30": "I Aron je govorio sve što je Gospod kazao Mojsiju, a Mojsije je činio čuda pred očima naroda.",
        "31": "Tad narod povjerova. I kada su čuli da se Gospod zauzeo za Izraelove sinove i da je vidio njihove jade, tad padoše ničice i moliše se."
    },
    "5": {
        "1": "Poslije toga Mojsije i Aron odu faraonu i kažu mu: „Ovako veli Gospod, Bog Izraela: ‘Pusti narod Moj da ode i da u Moju čast svetkuje u pustinji!’”",
        "2": "A faraon odvrati: „Ko je taj Gospod da ga moram slušati i da mu se moram pokoriti te pustiti Izraelce? Ja ne poznajem Gospoda i neću pustiti Izraelce da odu!”",
        "3": "A oni rekoše: „Sreli smo Boga Jevreja, tri dana hoda daleko želimo otići u pustinju i tamo Gospodu, našem Bogu, prinijeti žrtve, da nas ne snađe bolešću ili mačem!”",
        "4": "Tad im kralj Egipta reče: „Mojsije i Arone, zašto narod odvraćate od svojih obaveza? Vratite se na svoje poslove!”",
        "5": "I faraon na to doda: „Pogledajte, koliko ih je u zemlji i još biste da ih pustim da ne rade i da slave?”",
        "6": "I faraon istoga dana izda naredbu upraviteljima i poslovođama nad narodom:",
        "7": "„Narodu više ne dajte slame da prave opeku kao prije, neka sami idu i neka je skupljaju!",
        "8": "I tražite istu količinu opeke koju moraju napraviti, jer lijeni su. Zato viču: ‘Želimo poći i Bogu svome žrtvu prinijeti!’",
        "9": "A na ljude navalite posao da ih gorko tlači i ne obraćajte pažnju na riječi lažne!”",
        "10": "I izađu upravitelji i poslovođe pred narod te im poruče: „Ovako kaže faraon: ‘Neću vam više davati slame,",
        "11": "sami pođite i kupite je gdje znate i umijete, a u poslu vam se neće popustiti!’”",
        "12": "Tad se rasprši narod po čitavom Egiptu da skuplja strnjiku umjesto slame.",
        "13": "I upravitelji su ih tjerali govoreći: „Dovršavajte posao kao i prije kad ste imali slame!”",
        "14": "A poslovođe Izraelovih sinova koje nad njih postaviše upravitelji faraonovi tukli su i pitali: „Zašto ni jučer ni danas niste načinili onoliko opeka koliko vam je odranije određeno?”",
        "15": "Tad pođu poslovođe Izraelovih sinova faraonu i kažu: „Zašto tako postupaš prema svojim slugama?",
        "16": "Tvojim slugama ne daju slame, a govore: ‘Pravite opeku!’ I gle, tuku sluge tvoje, a tvoj je narod kriv.”",
        "17": "A on im odvrati: „Lijeni ste! Zato govorite: ‘Pusti nas, hoćemo Gospodu žrtvu prinijeti!’",
        "18": "Sada idite i radite, slamu nećete dobiti, a određenu količinu opeke morate napraviti!”",
        "19": "Tad uvidješe poslovođe Izraelovih sinova da su u nevolji jer su im rekli: „Nećemo smanjiti količinu opeke koju morate svakodnevno napraviti!”",
        "20": "A kad odoše od faraona, sretoše Mojsija i Arona, koji su tamo stajali i čekali.",
        "21": "Tad im rekoše: „Neka vas Gospod pogleda i neka vam sudi zato što nas omrznuste faraonu i njegovim slugama i što mu pružiste mač u ruke da nas pobije!”",
        "22": "Tad se Mojsije obrati Gospodu: „Gospode, zašto dopuštaš da ti narod tako muče? Zašto si me poslao ovamo?",
        "23": "Otkada dođoh faraonu i pričah u Tvoje ime, on se prema narodu poče ophoditi grozno, a ti Svoj narod ne spašavaš!”"
    },
    "6": {
        "1": "Tad Gospod reče Mojsiju: „Sada ćeš vidjeti kako ću postupiti s faraonom! Pritisnut rukom silnom pustit će ih da odu, natjeran silnom rukom, on će ih otjerati iz zemlje svoje.”",
        "2": "I Bog još reče Mojsiju: „Ja sam Gospod.",
        "3": "Ja sam se pokazao Abrahamu Isaku i Jakovu kao ‘Bog, Svemoćni’ ali svoje ime ‘Gospod’ im nisam obznanio.",
        "4": "I Savez sam s njima sklopio da ću im darovati zemlju Kanaan, zemlju u kojoj bijahu došljaci.",
        "5": "I čuo sam jade Izraelovih sinova koje Egipćani učiniše slugama i sjetio sam se Saveza svoga.",
        "6": "Zato reci narodu Izraelovu: ‘Ja sam Gospod i Ja ću vas iz ropstva egipatskog izvesti i izbavit ću vas rukom ispruženom i sudom velikim.",
        "7": "I primit ću vas kao narod Svoj i bit ću vaš Bog; i vi ćete prepoznati da sam Ja, Gospod, Bog vaš, koji će vas izvesti iz ropstva egipatskog.",
        "8": "I povest ću vas u zemlju za koju sam se zakleo da ću je dati Abrahamu, Isaku i Jakovu. To ću vam u nasljedstvo dati. Ja sam Gospod.’”",
        "9": "I Mojsije prenese ovo narodu Izraelovu ali ga oni nisu slušali zbog potištena duha i teška rada.",
        "10": "Tad Gospod reče Mojsiju:",
        "11": "„Idi i reci faraonu da Izraelove sinove pusti da odu!”",
        "12": "Ali Mojsije odgovori Gospodu: „Gle, Izraelovi sinovi me ne slušaju, kako da me onda posluša faraon, kralj egipatski, kad sam nevješt u govoru?”",
        "13": "Tako je Gospod zborio s Mojsijem i Aronom i naredi da odu Izraelovim sinovima i faraonu, egipatskom kralju; da narod izvedu iz egipatske zemlje.",
        "14": "Ovo su glave njihova doma. Sinovi Izraelova prvorođenog sina Rubena: Henok, Palu, Hesron i Karmi. Ovo su potomci Rubenovi.",
        "15": "Sinovi Simeonovi su: Jemuel, Jamin, Ohad, Jakin, Sohar i Šaul, sin Kanaanke. Oni potekoše od Simeona.",
        "16": "Ovo su imena sinova Levijevih sa svojim porodicama: Geršon, Kehat i Merari. Levi je živio sto trideset i sedam godina.",
        "17": "Sinovi Geršonovi su: Libni i Šimi sa svojim porodicama.",
        "18": "Kehatovi su sinovi: Amram, Jishar, Hebron i Uziel. Kehat je živio stotinu trideset i tri godine.",
        "19": "Merarijevi sinovi su: Mahli i Muši. To su potomci Levijevi po svojim lozama.",
        "20": "Amram uze za ženu Jokebu, sestru svoga oca. Ona mu rodi Mojsija i Arona. I Amram je živio stotinu trideset i sedam godina.",
        "21": "Sinovi Jisharovi su: Korah, Nefeg i Zikri.",
        "22": "A sinovi Uzielovi su: Mišael, Elsafan i Sitri.",
        "23": "A Aron se oženi Elišebom, kćerkom Aminadabovom, a sestrom Nahšonovom, koja mu rodi: Nadaba, Abihua, Eleazara i Itamara.",
        "24": "A Korahovi sinovi bijahu: Asir, Elkana i Abiasaf. To su porodice Korahovaca.",
        "25": "Eleazar, sin Aronov za ženu uze jednu od kćeri Putielovih; ona mu rodi Pinhasa. To su poglavari očeva Levijaca po svojim porodicama.",
        "26": "To su onaj Aron i Mojsije kojim je Gospod rekao: „Izvedite Izraelove sinove po četama njihovim iz zemlje egipatske!”",
        "27": "Oni su ti koji su pričali s faraonom, kraljem egipatskim, da Izraelove sinove iz Egipta izvedu; taj Aron i taj Mojsije.",
        "28": "I desi se istoga dana kada se Gospod obratio Mojsiju u zemlji egipatskoj,",
        "29": "da Gospod kaže Mojsiju: „Ja sam Gospod! Prenesi faraonu, kralju egipatskom, sve što ti kažem!”",
        "30": "I Mojsije reče pred Gospodom: „Gle, nevješt sam u govoru, zašto bi me faraon poslušao?”"
    },
    "7": {
        "1": "I Gospod reče Mojsiju: „Gle, postavio sam te za Boga faraonu, a Aron će biti tvoj glasnik.",
        "2": "Reći ćeš sve što ti naredim, i neka tvoj brat Aron faraonu kaže da Izraelove sinove pusti iz njegove zemlje.",
        "3": "Ali ja ću otvrdnuti srce faraonu, premda ću znamenja i čuda svoja u zemlji egipatskoj učiniti brojnim,",
        "4": "faraon vas neće poslušati, pa ću ja ruku Svoju položiti na Egipat, i vojsku Svoju, narod Svoj, sinove Izraelove sudovima velikim izvesti iz Egipta.",
        "5": "I Egipćani će shvatiti da sam Ja Gospod, kada ruku Svoju uperim protiv Egipta i kada narod Svoj odvedem od njih.”",
        "6": "Mojsije i Aron učine kako im je Gospod naredio.",
        "7": "I Mojsije je imao osamdeset, a Aron osamdeset i tri godine kada razgovarahu s faraonom.",
        "8": "I Gospod reče Mojsiju i Aronu:",
        "9": "„Kada vam faraon kaže: ‘Učinite kakvo čudo’, tad kaži Aronu: ‘Štap svoj uzmi i baci ga pred faraona!’ – tad će se u zmiju pretvoriti.”",
        "10": "Tad Mojsije i Aron dođu faraonu i učine kako im je Gospod naredio. Aron baci štap pred faraona i njegove sluge, i on se pretvori u zmiju.",
        "11": "Tad faraon pozove mudrace i čarobnjake, i oni učine isto svojim vračanjem.",
        "12": "I svaki baci svoj štap, i oni se pretvore u zmije, ali Aronov štap proguta njihove štapove.",
        "13": "No, srce faraonovo bješe kameno i on ih ne posluša; kako je Gospod i kazao.",
        "14": "I Gospod reče Mojsiju: „Srce faraona je skamenjeno, on neće pustiti narod.",
        "15": "Ujutro pođi faraonu; gle, on će poći k vodi, stani ispred njega na obali Nila i uzmi u svoje ruke štap koji se u zmiju pretvorio,",
        "16": "pa mu kaži: ‘Gospod, Bog Jevreja poslao me tebi s porukom: ‘Pusti narod Moj da pođe, da Mi služi u pustinji!’ Ali, gle, ti Me do sada nisi htio poslušati.’",
        "17": "Zato veli Gospod: ‘Ovako ćeš se uvjeriti da sam Ja Gospod’. Gle, sa štapom što mi je u ruci ću po vodi što je u Nilu udariti, i ona će se u krv pretvoriti,",
        "18": "i ribe će u Nilu pocrkati i vode će se usmrdjeti, pa će se Egipćanima gaditi da piju vodu iz Nila.”",
        "19": "I Gospod reče Mojsiju: „Poruči Aronu: ‘Štap svoj uzmi i ruku ispruži nad vodama u Egiptu, nad rukavce Nila, nad kanale, močvare i sva zborišta voda, da krv postanu i da u cijeloj zemlji egipatskoj bude krvi, čak i u drvenim i kamenim posudama.’”",
        "20": "I Mojsije i Aron urade kako im je Gospod naredio. On diže štap i udari po vodi nilskoj pred faraonom i njegovim slugama, tad se sva voda u Nilu pretvori u krv.",
        "21": "I pocrkaše ribe u Nilu, i voda se usmrdje tako da Egipćani nisu više mogli piti iz Nila. U čitavoj zemlji bijaše krv.",
        "22": "Ali čarobnjaci Egipatski učiniše isto svojim vračanjem, i faraonovo srce ostade tvrdo. Tako ih on ne posluša, kako je Gospod i kazao.",
        "23": "I faraon se okrenu i ode kući; ni ovo ne uzimajući k srcu.",
        "24": "Ali svi Egipćani počeše kopati kraj Nila da nađu pitku vodu, jer se voda iz Nila nije mogla piti.",
        "25": "I prođe sedam dana otkad je Gospod udario po vodi Nila."
    },
    "8": {
        "1": "Tad Gospod reče Mojsiju: „Pođi faraonu i kaži mu ovo: ‘Ovako poručuje Gospod: Pusti Moj narod kako bi Mi služio,",
        "2": "ali ako ih ne pustiš, gle, svu ću ti zemlju žabama moriti,",
        "3": "i Nil će biti pun žaba, i one će se penjati u kuću tvoju i na ležaj tvoj; ulaziti će i u domove sluga tvojih, među tvoj narod, po pećima tvojim i naćvama,",
        "4": "i neka pužu po tebi i svim tvojim slugama.’”",
        "5": "I Gospod reče Mojsiju: „Reci Aronu: ‘Ruku svoju pruži nad rukavce nilske, nad močvare i kanale i neka žabe navale na zemlju egipatsku!’”",
        "6": "I Aron pruži svoju ruku nad vode u Egiptu i žabe iziđoše i prekriše svu zemlju,",
        "7": "a čarobnjaci urade isto svojim vračanjem i učiniše da žabe izađu na zemlju egipatsku.",
        "8": "Tad faraon pozove Mojsija i Arona pa kaže: „Zamolite Gospoda da ukloni žabe od mene i moga naroda, onda ću vaš narod pustiti da Gospodu prinese žrtvu!”",
        "9": "Tad Mojsije reče faraonu: „Čast je tvoja da odrediš kada ću za tebe, za sluge i narod tvoj moliti da se žabe uklone od tebe, i kuća tvojih, i da ostanu u Nilu.”",
        "10": "A on odgovori: „Sutra!” Tad Mojsije odvrati: „Neka bude kako si kazao, da spoznaš da niko nije kao Gospod, naš Bog!",
        "11": "Žabe će otići od tebe i iz kuća tvojih, od sluga i naroda tvoga, i ostat će u Nilu.”",
        "12": "Tada se Mojsije i Aron udalje od faraona, a Mojsije zavapi Gospodu zbog žaba kojim je morio faraona.",
        "13": "I Gospod postupi onako kako je Mojsije zamolio i žabe pocrkaše po kućama, dvorištima i na poljima.",
        "14": "I na gomile ih skupljahu, a zemlja se bijaše usmrdjela.",
        "15": "Ali kada je faraon odahnuo, srce mu se opet skamenilo i nije ih poslušao, kako je Gospod i kazao.",
        "16": "Onda se Gospod obrati Mojsiju: „Reci Aronu: ‘Štapom svojim udari prah na zemlji da vašima postane u zemlji egipatskoj!’”",
        "17": "I oni urade tako; i Aron ispruži ruku svoju te udari prah na zemlji i vaši spopadoše ljude i stoku. Sav prah se pretvori u vaši u cijeloj zemlji egipatskoj.",
        "18": "A čarobnjaci pokušavaše svojim vračanjem dozvati vaši ali nisu mogli. I vaši napadahu ljude i stoku.",
        "19": "Tada čarobnjaci rekoše faraonu: „Ovo je prst Božiji!” Ali faraonovo srce bijaše tvrdo, tako da ih ne posluša, kako je Gospod i rekao.",
        "20": "Potom Gospod reče Mojsiju: „Sutra porani i stani pred faraona, kad on krene k vodi, te mu kaži: ‘Pusti Moj narod da ide da bi Mi mogao služiti!",
        "21": "Jer ako narod Moj ne pustiš, gle, na tebe i na sluge tvoje, na narod tvoj i kuće, pustit ću da muhe prekriju domove Egipćana i da ispune polja na kojim borave.",
        "22": "I istoga dana ću odijeliti zemlju Gošen, gdje narod Moj živi, a tamo neće biti muha, tako da spoznaš da sam Ja Gospod, usred zemlje ove.",
        "23": "Tako ću granicu postaviti između tvog i Mog naroda, neka se sutra ovo znamenje desi!’”",
        "24": "I Gospod postupi tako, i roj muha uleti u kuću faraonovu i u domove sluga njegovih, na svu zemlju egipatsku i sve se u zemlji zagadi muhama.",
        "25": "Tad faraon pozove Mojsija i Arona pa im reče: „Idite i prinesite žrtve svome Bogu u zemlji ovoj!”",
        "26": "Ali Mojsije odgovori: „Ne bi bilo ispravno da tako nešto učinimo, jer bismo Gospodu, našem Bogu, žrtvovali ono što je mrsko Egipćanima. Gle, kada bismo pred očima Egipćana žrtvovali ono što je njima mrsko, zar nas ne bi kamenovali?",
        "27": "Tri dana hoda trebamo otići u pustinju i Gospodu, našem Bogu, prinijeti žrtvu onako kako nam je naređeno.”",
        "28": "Tad reče faraon: „Ja ću vas pustit da Gospodu, vašem Bogu, u pustinji prinesete žrtve; ali nemojte otići predaleko! Molite i za me!”",
        "29": "A Mojsije odvrati: „Gle, ja odlazim od tebe i Gospoda ću zamoliti da sutra od faraona, sluga i naroda njegovog otjera muhe, neka nas, međutim, faraon više ne zavarava tako što narod neće pustiti da Gospodu prinese žrtve!”",
        "30": "I Mojsije ode od faraona i pomoli se Gospodu.",
        "31": "I Gospod postupi onako kako je Mojsije zamolio, i otjera muhe od faraona, sluga i naroda njegova tako da nijedna ne ostade.",
        "32": "Ali faraonovo srce se i ovaj put skameni te on ne pusti narod da otputuje."
    },
    "9": {
        "1": "I Gospod reče Mojsiju: „Pođi faraonu i reci mu: ‘Ovako ti poručuje Gospod, Bog Jevreja: Pusti narod Moj da ide da Mi može služiti!",
        "2": "Jer ako ih ne budeš htio pustiti i ako ih i dalje budeš zadržavao,",
        "3": "gle, ruka Gospodnja će se dići na tvoju stoku na poljima, na konje, magarce, kamile, krave i ovce, i udariti ih pomorom velikim.",
        "4": "I Gospod će razlikovati stoku Izraelovih sinova od stoke Egipćana, tako da od stoke Izraelove neće stradati nijedna životinja!’”",
        "5": "I Gospod odredi vrijeme, te reče: „Sutra će sve to u zemlji učiniti Gospod!”",
        "6": "I Gospod to učini ujutro, i pomrije sva stoka Egipćana, ali od stoke izraelske ne strada nijedna životinja.",
        "7": "Kad to faraon sazna, gle, od stoke Izraelske nije umrlo ništa. Ali ipak faraonovo srce ostade tvrdo i on ne pusti narod.",
        "8": "Tad Gospod reče Mojsiju i Aronu: „Ruke napunite pepelom iz peći i neka ga Mojsije baci pred faraonom u zrak!",
        "9": "Tad će se nad zemljom čitavom stvoriti prah, i on će se pretvoriti u čireve koji će izbijati kao kraste gnojne na ljudima i stoci u cijeloj zemlji egipatskoj.”",
        "10": "Tad uzmu pepeo i stanu pred faraona. Onda ga Mojsije baci prema nebu. Od praha nastadoše čirevi koji kao kraste izbiše na stoci i ljudima.",
        "11": "Tako da ni čarobnjaci od čireva nisu mogli stati pred Mojsija.",
        "12": "Ali Gospod otvrdnu srce faraonovo tako da ih ovaj ne posluša, kako je Gospod i kazao Mojsiju.",
        "13": "Tad Gospod reče Mojsiju: „Ujutro idi rano i stani pred faraona pa mu kaži: ‘Ovako govori Gospod, Bog Jevreja: Pusti Moj narod da Mi služi!",
        "14": "Inače ću ovaj put sve Svoje pošasti usmjeriti k tvome srcu, slugama i narodu tvome, da shvatiš da na zemlji cijeloj nema sličnog Meni.",
        "15": "Jer mogao sam već ruku Svoju ispružiti i bolešću pomoriti tebe i narod tvoj, zbrisati vas sa lica zemljinog,",
        "16": "ali sam te ostavio zato da na tebi mogu pokazati Svoju moć i da se Moje ime obznani na cijelom svijetu.",
        "17": "Ali budeš li se i dalje suprotstavljao narodu mome i budeš li i dalje sprječavao njihov odlazak,",
        "18": "gle, onda ću sutra u ovo doba pustiti da padne grozna tuča kakve u Egiptu nije bilo otkad postoji pa sve do danas.",
        "19": "I sada stoku svu svoju i sve što imaš na poljima odvedi na sigurno, jer će padati takva tuča da će stradati svi ljudi, sva stoka i sve što ne bude u kuće sklonjeno!’”",
        "20": "Faraonovi službenici koji se plašiše riječi Gospodnje, narede da se sluge i stoka sklone u kuće,",
        "21": "a oni pak koji nisu uzimali k srcu riječ Gospodnju, ostave sluge i stoku na poljima.",
        "22": "Tad Gospod reče Mojsiju: „Ruku svoju pruži k nebu da tuča udari po cijeloj zemlji egipatskoj, po ljudima i stoci i svemu što raste na poljima zemlje egipatske!”",
        "23": "Tad Mojsije pruži štap svoj k nebu i Gospod pusti da grmi i sijeva i plamen se spusti sa neba. I Gospod pusti da tuča pada po zemlji egipatskoj.",
        "24": "Bijaše tuča i neprestana grmljavina usred Egipta tako jaka da se ne pamti ništa slično u Egiptu otkad je naseljen.",
        "25": "I tuča u zemlji čitavoj pobi sve što je bilo na poljima, od čovjeka do stoke, te uništi sve što je raslo na poljima i sva stabla polomi.",
        "26": "Tuče samo nije bilo u zemlji Gošen, u kojoj su živjeli Izraelovi sinovi.",
        "27": "Tad posla faraon po Mojsija i Arona te im reče: „Ovaj put sam zgriješio! Gospod je pravedan, ali smo krivi ja i narod moj.",
        "28": "Molite Gospoda, jer dosta je bilo grmljavine Božije i tuče, a ja ću vas pustiti i nećete više ovdje biti!”",
        "29": "Tad mu Mojsije odgovori: „Kada izađem iz grada, ruke ću svoje ka Gospodu podignuti i onda će grmljavina prestati, i neće više biti tuče da spoznaš da je zemlja Gospodnja!",
        "30": "Ali znam da se ti i sluge tvoje još ne bojite Gospoda.”",
        "31": "I propadoše lan i ječam, jer ječam već bješe klasao a lan propupao.",
        "32": "Pšenica i raž ne propadoše jer rastu kasnije.",
        "33": "Tad Mojsije ode od faraona i podiže ruke svoje ka Gospodu, i grmljavina i tuča prestaše, ni kiša više nije padala na zemlju.",
        "34": "Ali kada faraon vidje da su kiša, tuča i grmljavina prestali, zgriješi ponovo i stegnu srce svoje, i on i sluge njegove.",
        "35": "Tako se srce faraonovo skameni i ne pusti Izraelove sinove da odu, onako kako je Gospod govorio kroz Mojsija."
    },
    "10": {
        "1": "Tada Gospod reče Mojsiju: „Pođi faraonu jer sam otvrdnuo srce njegovo i sluga njegovih kako bih znamenja Svoja među njima učinio,",
        "2": "kako bi ti pred ušima djece svoje i unučadi pričao šta sam radio u Egiptu i kakva sam znamenja izvodio među Egipćanima, da znate da sam ja Gospod!”",
        "3": "Tako Mojsije i Aron odu faraonu pa mu kažu: „Ovako govori Gospod, Bog Jevreja: ‘Koliko ćeš se još opirati tome da se preda mnom poniziš? Pusti Moj narod da ode, da bi Mi služio!",
        "4": "A ako ga i dalje ne budeš htio pustiti, gle, sutra ću skakavce uputiti u tvoju zemlju.",
        "5": "I oni će prekriti površinu zemlje da se ona više neće vidjeti i pojesti što je spašeno od tuče i sva stabla.",
        "6": "I napunit će tvoju kuću, kuće sluga tvojih i svih Egipćana, kako nikada nisu vidjeli tvoji očevi i djedovi tvoji otkada borave u ovoj zemlji pa do dana današnjega!’” I on se okrenu i ode od faraona.",
        "7": "Tad sluge rekoše faraonu: „Dokle će nam ovaj čovjek nevolje stvarati? Pusti narod, neka ide da Gospodu, svome Bogu, može služiti! Zar ne vidiš da Egipat propada?”",
        "8": "Tad ponovo pozovu Mojsija i Arona i faraon im reče: „Idite i služite Gospodu, svome Bogu! A ko treba poći?”",
        "9": "Mojsije odgovori: „Moramo mladi i stari, sa sinovima i kćerima svojim, s ovcama i govedima, jer imamo slavlje Božije!”",
        "10": "Tad im on odgovori: „Neka je Gospod s vama toliko koliko ću vas i ja pustiti da idite s djecom svojom! Gle, zlo spremate!",
        "11": "Ne može tako, neka muškarci pođu i služe Gospodu, jer ste to i tražili!” I otjeraju ih od faraona.",
        "12": "Tad Gospod reče Mojsiju: „Ispruži ruku svoju nad zemljom egipatskom da skakavci navale na zemlju cijelu i pojedu sve što raste zajedno s onim što spasiše od tuče!”",
        "13": "Tad Mojsije pruži svoj štap nad Egipat i Gospod pusti vjetar istočni po zemlji cijeloj. Puhao je cijeli dan i cijelu noć, i ujutro nanese skakavce.",
        "14": "Skakavci spopadoše cijeli Egipat, i raširiše se po cijeloj zemlji toliko gusto da tako nešto nikada nije bilo niti će ikada više biti.",
        "15": "Prekriše sve tlo i zemlja se pomrači, i pojedoše sve biljke i plodove stabala koji opstaše pred tučom, i ne ostaviše ništa zeleno na stablima i poljima u cijelom Egiptu.",
        "16": "Faraon odmah pozva Mojsija i Arona pa reče: „Ogriješio sam se o Gospoda, o vašeg Boga i vas!",
        "17": "A sada mi grijeh moj oprosti još ovaj puta, i molite se Gospodu, vašem Bogu, da ovu smrt od mene odagna!”",
        "18": "I on ode od faraona i pomoli se Gospodu.",
        "19": "Tad Gospod podiže tako jak vjetar sa zapada da pokupi sve skakavce i baci ih u Crveno more. Nijedan skakavac ne ostade na zemlji egipatskoj.",
        "20": "Ali Gospod stegnu srce faraonovo tako da ne pusti Izraelove sinove da pođu.",
        "21": "I Gospod reče Mojsiju: „Ruku svoju pruži prema nebu tako da tama toliko obavije zemlju Egipat da se rukom može dohvatiti.”",
        "22": "I Mojsije pruži ruku svoju prema nebu i gusta tama tri dana pokri zemlju egipatsku.",
        "23": "Niko nikoga nije mogao vidjeti niti je ko mogao ustati sa svoga mjesta. Ali u domovima svih Izraelovih sinova sijaše svjetlost.",
        "24": "Tad faraon pozove Mojsija i reče: „Idite i služite Gospodu; djeca i žene vaše neka pođu s vama, samo neka ovce vaše i goveda ostanu ovdje!”",
        "25": "A Mojsije odvrati: „Moraš nam i žrtve i paljenice dati da ih Gospodu, Bogu našem prinesemo.",
        "26": "Neka i naša vlastita stoka pođe s nama, ni papka da ne ostane, jer od toga moramo uzeti da Gospodu, Bogu našem, služimo. Mi ne znamo čime i kako ćemo služiti Gospoda dok ne dođemo tamo!”",
        "27": "Ali Gospod skameni srce faraonovo tako da ih nije pustio.",
        "28": "I faraon mu reče: „Idi, i pazi se da ne stupiš preda me opet. Onoga dana kada opet dođeš ispred mene ćeš umrijeti!”",
        "29": "A Mojsije odvrati: „Dobro si rekao! Neću ti više dolaziti!”"
    },
    "11": {
        "1": "I Gospod reče Mojsiju: „Još ću jednim zlom udariti na faraona i Egipat, poslije njega će vas pustiti, a kada vas pusti, onda će vas posve otjerati.",
        "2": "Sada se obrati narodu i kaži da svaki čovjek od bližnjega svoga i svaka žena od svoje komšinice zatraži nakita srebrenog i zlatnog.”",
        "3": "I Gospod učini da Egipćani blagonaklono gledaju na narod. A i Mojsije bijaše cijenjen čovjek u zemlji egipatskoj, u očima faraonovog naroda i sluga.",
        "4": "I Mojsije reče: „Ovako kaza Gospod: ‘U ponoć ću proći kroz sred Egipta,",
        "5": "i sva prvorođenčad u Egiptu će umrijeti, od prvorođenog faraonovog, koji sjedi na prijestolju, do prvorođenčeta služavkinog što stoji za žrvnjem, i sva prvina od stoke",
        "6": "I velika će vika nastati u zemlji egipatskoj, kakva nikada do sada nije bila niti će ikada biti.",
        "7": "Ali kod djece Izraelove neće nijedan pas lajati, ni na čovjeka ni na stoku, da shvatite da Gospod razlikuje Egipat i Izrael.’",
        "8": "Tada će sve tvoje sluge pasti pred moje noge vapeći: ‘Pođite, ti i sav narod za tobom!’ I tada ću otići!” I on ode od faraona srdžbom obuzet.",
        "9": "A Gospod reče Mojsiju: „Faraon vas neće poslušati zato da bi Moja čuda bila brojnija u ovoj zemlji.”",
        "10": "Tako Mojsije i Aron izvedu sva čuda pred faraonom, ali Gospod stegnu srce njegovo tako da on ne pusti Izraelove sinove iz zemlje."
    },
    "12": {
        "1": "I Gospod poruči Mojsiju i Aronu u zemlji egipatskoj:",
        "2": "„Neka vam je ovaj mjesec početak mjesecima, neka je prvi mjesec godine za vas.",
        "3": "Recite čitavoj zajednici izraelskoj da desetoga dana ovoga mjeseca svaki domaćin uzme janje ili jare, jedno po kući,",
        "4": "ako li je pak porodica premala za janje ili jare neka ga uzme zajedno s komšijom koji mu je najbliži kući, s onoliko duša koliko mogu pojesti janje ili jare.",
        "5": "A janje ili jare neka vam bude zdravo i muško; staro godinu dana; od ovaca ili koza ga uzmite.",
        "6": "Morate ga čuvati do četrnaestog dana ovoga mjeseca, kada će uvečer čitava zajednica izraelska zaklati svoje žrtve.”",
        "7": "„I neka uzmu krvi i neka premažu pragove svoje i dovratnike na kućama u kojima će jesti.",
        "8": "I meso neka pojedu istu noć sa beskvasnim hljebom i s gorkim zeljem.",
        "9": "Ništa od toga ne jedite sirovo ni kuhano, nego samo pečeno na vatri, glavu njegovu, udove i iznutrice.",
        "10": "I neka ništa od toga ne ostane do jutra. Ako li pak nešto ostane, onda to spalite.",
        "11": "A ovako trebate jesti, opasani, s obućom na nogama i štapom u ruci. Brzo jedite, jer je to pasha Božija.",
        "12": "Jer te noći ću proći kroz Egipat i svu prvorođenčad u zemlji pogubiti, od čovjeka i od stoke, i sva božanstva egipatska ću ljuto kazniti, Ja, Gospod.",
        "13": "I neka krv služi kao znak na kućama u kojim vi živite, jer kada krv vidim, onda ću vas poštedjeti i tu kuću zaobići, i neće vas nikakvo zlo snaći kada udarim na zemlju egipatsku.”",
        "14": "„I pamtite taj dan i slavite ga Bogu u čast. I sva pokoljenja neka ga vječno slave.",
        "15": "Sedam dana jedite beskvasni hljeb; zato već prvog dana iz kuće sklonite kvasac. Jer, ko bude jeo hljeb s kvascem od prvoga do sedmoga dana, duša će mu biti iskorijenjena iz Izraela!",
        "16": "A prvog i sedmog dana održite sveti skup. Nikakvog posla taj dan nemojte obavljati; samo ono što ćete jesti taj dan – to smijete spremiti.",
        "17": "I održavajte dan beskvasnih hljebova! Jer baš na taj dan izbavih vaše čete iz Egipta; zato ćete ovaj dan obilježavati; i to je vječna zapovijed pokoljenjima što dolaze.",
        "18": "Od noći četrnaestog dana prvog mjeseca, sve do dvadeset i prvog dana uvečer, hljeb ćete beskvasni jesti.",
        "19": "Sedam dana vam se u kući ne smije naći kvasac. Jer ko jede hljeb sa kvascem njegova će duša biti iz Izraela iskorijenjena, bio tuđinac ili rođen u zemlji.",
        "20": "Ne jedite hljeb sa kvascem, gdje god da ste, ima da jedete hljeb beskvasni!”",
        "21": "I Mojsije pozva sve starješine izraelske pa im reče: „Idite i uzmite si janje ili jare po porodicama vašim i zakoljite pashu!",
        "22": "I uzmite busen kitopa i umočite ga u krv te krvlju namažite nadvratnik i oba dovratka, i neka niko ne prelazi kućni prag do jutra.",
        "23": "Jer Gospod će obilaziti i udarati na Egipćane, a kada primijeti krv na pragu i na dovratnicima, tada će Gospod proći kraj vrata i neće dopustiti zlotvoru da ubija u vašim kućama.",
        "24": "I ove se zapovijedi držite kao naredbe koja vrijedi za vas i djecu vašu dovijeka!",
        "25": "I kada stignete u zemlju koju će vam Gospod dati, kako je i kazao, izvršavajte ovu zapovijed.",
        "26": "I kada vas djeca vaša upitaju: ‘Kakvu to službu vršite?’,",
        "27": "onda kažite: ‘To je žrtva za pashu Gospodnju, koji prođe kraj kuća Izraelovih sinova u Egiptu, kada je na Egipćane udario, a naš poštedio.’” Tad narod pade ničice i pomoli se.",
        "28": "I Izraelovi sinovi pođoše i uradiše baš kako je Gospod zapovjedio Mojsiju i Aronu.",
        "29": "I u ponoć Gospod pomori svu prvorođenčad u Egiptu. Od prvorođenca faraonova, koji je sjedio na prijestolju, do prvorođenog zarobljenika, koji je bdio u tamnici – pomori i sve prvine od stoke.",
        "30": "I faraon ustane iste noći; on i sve sluge njegove i svi Egipćani jer je velika jeka odlijegala Egiptom; ne bijaše kuće u kojoj nije bilo mrtvaca.",
        "31": "I on pozva Mojsija i Arona te noći i reče: „Dižite se i idite od moga naroda, vi i Izraelovi sinovi, pođite i služite Gospodu, kako ste tražili!",
        "32": "Ovce i goveda svoja vodite sa sobom kako ste iskali, otiđite pa i mene blagoslovite!”",
        "33": "I Egipćani navale na narod da ga što prije istjeraju iz zemlje, i govorahu: „Svi smo osuđeni na smrt!”",
        "34": "I narod je nosio svoje tijesto, prije no što je skislo; naćve uvijene u haljine ponesoše na ramenima.",
        "35": "I djeca Izraelova postupiše kako Mojsije reče, i tražiše od Egipćana srebreni i zlatni nakit, i haljine.",
        "36": "A Gospod Egipćane učini blagonaklonim pa im dadoše sve što tražiše. Tako Egipćane opljačkaše.",
        "37": "Tako Izraelovi sinovi iseliše iz Ramzesa prema Sukotu. Bijaše ih šest stotina hiljada pješaka, ne računajući žene i djecu.",
        "38": "A i mnogo drugih ljudi pođe s njima; mnogo stoke, ovaca i goveda.",
        "39": "I napraviše beskvasne pogače od tijesta koje donesoše iz Egipta, beskvasna hljeba, jer nije bilo skislo. Protjerani iz Egipta nisu imali vremena sebi druge hrane spremiti.",
        "40": "I narod izraelski provede u Egiptu ukupno četiri stotine i trideset godina.",
        "41": "I desi se baš toga dana kada se navrši tih četiri stotine i trideset godina, da čitava vojska Gospodnja izađe iz Egipta.",
        "42": "To je bila noć bdijenja za Gospoda, kada ih izvede iz zemlje egipatske. To je noć koju u čast Gospodu bdiju svi Izraelovi sinovi od koljena na koljeno.",
        "43": "I Gospod reče Mojsiju i Aronu: „Ovo su propisi za pashu: Nijedan stranac ne smije jesti od žrtve.",
        "44": "Ali svaki sluga, kupljen novcem, smije je okusiti čim ga obrežete.",
        "45": "Došljaci i najamnici je ne smiju jesti.",
        "46": "U jednoj kući da se jede; mesa od nje ne iznosite van, niti njene kosti lomite.",
        "47": "Neka čitava zajednica Izraelova slavi.",
        "48": "I ako se kod tebe nađe stranac i poželi slaviti pashu, Gospodu u čast, svi se njegovi muški najprije moraju obrezati, da bi bio isti kao domaći, onda mogu slaviti. Ali nijedan neobrezani je ne smije jesti.",
        "49": "Neka isti zakon važi za domaće i tuđince koji živi među vama.”",
        "50": "I sav narod Izraela učini onako kako je Gospod naredio Mojsiju i Aronu.",
        "51": "I toga dana Gospod izvede Izraelove sinove, po njihovim četama, iz egipatske zemlje."
    },
    "13": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Posveti mi svu prvorođenčad! Sve što iz krila majčinskoga izađe prvo među Izraelovim sinovima, od čovjeka i stoke, pripada meni!”",
        "3": "Tad Mojsije reče narodu: „Sjetite se ovoga dana u kojem izađoste iz Egipta, iz kuće ropstva, kada vas je Gospod moćnom rukom izveo odatle, zato ne jedite ništa sa kvascem!",
        "4": "Na današnji dan izađoste, u mjesecu Abibu.",
        "5": "Gospod vas uvede u zemlju Kanaanaca, Hetita, Amorejaca, Hivijaca i Jebusejaca, kako se zakleo očevima vašim, da vam zemlju daruje u kojoj teku med i mlijeko. Stoga ćete služiti službu mjeseca ovog.",
        "6": "Sedam dana ćete jesti beskvasni hljeb, a sedmoga dana će biti slavlje Gospodnje.",
        "7": "Neka se ovih sedam dana jede beskvasni hljeb i neka se ne nađe kod vas hljeba sa kvascem, i neka ne bude tijesta s kvascem u cijelom kraju vašem.",
        "8": "I sinu ćeš svome u taj dan objasniti, govoreći: ‘Zbog onoga je što je za me Gospod učinio kada izađoh iz Egipta’.",
        "9": "I neka bude kao znak u tvojim rukama i spomenik očima tvojim, da Gospodnji zakon bude u ustima tvojim, jer te Gospod rukom moćnom izveo iz Egipta.",
        "10": "Zato ispunjavajte ovu zapovijed, u određeno vrijeme iz godine u godinu.",
        "11": "A kada vas Gospod dovede u zemlju Kanaanaca, kako je obećao tebi i tvojim očevima, i kada vam je daruje,",
        "12": "onda ćete sve što se prvo izađe iz krila majčinskoga izdvojiti za Gospoda, i od stoke tvoje sav prvjenac; sve što je muško neka bude Gospodnje.",
        "13": "A svako prvo magare otkupit ćete janjetom ili jaretom, ako ga ne otkupite, onda mu vrat slomite. A svakog prvorođenog među sinovima vašim iskupite.",
        "14": "A kada te ubuduće sin upita: ‘Šta to znači?’ Onda mu reci: ‘Gospod nas je rukom moćnom izveo iz Egipta, iz kuće ropstva.",
        "15": "Jer dogodi se, kada nas faraon uporno ne htjede pustiti, da Gospod pogubi sve prvorođeno u Egiptu, od čovjeka i stoke; zato Gospodu žrtvujem sva muško što prvo izađe iz krila majčinskoga; svu prvorođenčad sinova svojih ću iskupiti.’",
        "16": "I neka je ovo znak u tvojim rukama i spomen pred očima tvojim, da nas je Gospod rukom moćnom izveo iz Egipta.”",
        "17": "Kada je faraon dopustio da narod ode, Gospod ih ne povede kroz zemlju Filistejaca, iako bijaše najbliža, jer Bog reče: „Mogao bi se narod predomisliti kada bi rat pred sobom vidio i vratiti se u Egipat.”",
        "18": "Zato Gospod povede narod kroz pustinju zaobilaznim putem kraj Crvenog mora. I Izraelovi sinovi pođoše iz zemlje opremljeni za boj.",
        "19": "I Mojsije uze kosti Josipove sa sobom jer je zakleo Izraelove sinove rekavši: „Sigurno će vas Bog naći, a onda moje kosti odavde ponesite gore!”",
        "20": "Tako pođoše od Sukota i utabore se u Etamu, na rubu pustinje.",
        "21": "I Gospod pođe ispred njih, danju kao stup oblaka da ih povede putem pravim, a noću kao stup vatre da im svijetli, kako bi mogli proputovati dan i noć.",
        "22": "I stup oblaka se nije odmicao od naroda danju ni stup vatre noću."
    },
    "14": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Izraelovom narodu poruči da se vrate i utabore pred Pa-Hahirotom, između Migdola i mora. Nasuprot Baal Sefona se kod mora utaborite.",
        "3": "Faraon će za Izraelove sinove reći: ‘Lutaju po zemlji, pustinja ih je okružila!’",
        "4": "I Ja ću mu srce otvrdnuti da ih goni i slavu ću steći nad cijelom vojskom faraonovom, a Egipćani će shvatiti da sam Gospod!” I oni tako učine.",
        "5": "Kada javiše kralju egipatskom da je narod pobjegao tad se srce faraonovo i sluga njegovih okrene protiv naroda, i oni rekoše: „Šta učinismo pa Izraelce pustismo, oni nam više neće služiti!”",
        "6": "I on upregne svoje kočije i povede ratnike sa sobom.",
        "7": "Povede šest stotina izabranih bojnih kola i sve druge kočije i vojnike na njima.",
        "8": "I Gospod stegnu srce faraonu, kralju Egipta, tako krenu za Izraelovim sinovima, koji su izašli uzdignute pesnice.",
        "9": "Tako ih Egipćani goniše sa svim konjima, kočijama i konjanicima, svom vojskom faraonovom te ih stigoše kad se ovi utaboriše kraj mora, kod Pa-Hahirota naspram Baal Sefona.",
        "10": "A kada im se faraon približi Izraelovi sinovi dignu pogled, kad gle, Egipćani u potjeri za njima! Tad se Izraelovi sinovi jako uplaše i zavapiše Gospodu.",
        "11": "Te rekoše Mojsiju: „Zar to nema grobova u Egiptu pa si nas doveo u pustinju da umremo? Što si nam to učinio, što si nas izveo iz Egipta?",
        "12": "Zar nismo već u Egiptu rekli: ‘Na miru nas ostavi, želimo Egipćanima služiti?’ Jer za nas bi bilo bolje da Egipćanima služimo nego da u pustinji umremo!”",
        "13": "Mojsije pak reče narodu: „Ne plašite se! Čvrsto stojte i gledajte spas Gospodnji, koji će vam danas darovati, jer ove Egipćane koje danas vidite, nikada više nećete vidjeti!",
        "14": "Gospod će se za vas boriti, a vi budite mirni!”",
        "15": "Tad Gospod reče Mojsiju: „Zašto mi kukate? Reci Izraelovim sinovima da krenu!",
        "16": "A ti podigni štap svoj i ruku pruži iznad mora pa ga razdijeli tako da Izraelovi sinovi prođu posred mora suhim tlom.",
        "17": "A Ja ću srca Egipćana otvrdnuti da pođu za njima; onda ću proslaviti nad faraonom i vojskom njegovom cijelom, nad kočijama njegovim bojnim i konjanicima.",
        "18": "I Egipćani će shvatiti da sam Ja Gospod, kad se nad faraonom, vojskom njegovom nad kočijama i konjanicima njegovim proslavim!”",
        "19": "Tad se podigne anđeo Gospodnji koji je hodio pred Izraelovom četom i stane iza njih; i stup se oblaka pred njima otvori i stade iza njih.",
        "20": "Tako se postavi između vojske egipatske i izraelske, i jednima bijaše oblak i tmina, a drugima osvijetli noć tako da se čitave noći ne susretoše jedni s drugima.",
        "21": "Kada Mojsije pruži ruku nad more, tad Gospod učini da more otiče čitave noći kroz jak vjetar istočni, i on more isuši i vode razdijeli.",
        "22": "I Izraelovi sinovi pođoše posred mora preko suhog tla a vode bijahu poput zida sa njihove lijeve i desne strane.",
        "23": "Egipćani ih počnu tjerati pa pođu za njima; svi konji faraonovi, kočije njegovi i konjanici.",
        "24": "Kada dođe jutarnja straža, tad Gospod pogleda na vojsku egipatsku iz stupa plamenog i oblaka te zbuni čete Egipatske.",
        "25": "I on olabavi točkove na njihovim kočijama da se jedva kretahu. Tad rekoše Egipćani: „Hajdemo da bježimo od Izraelaca jer Gospod se bori za njih protiv Egipćana!”",
        "26": "Tad Gospod reče Mojsiju: „Ruku svoju pruži nad more da se vode vrate na Egipćane, na kočije njihove i konjanike!”",
        "27": "Tad Mojsije pruži ruku svoju nad more i ono se do zore vrati na svoje mjesto, a Egipćani su bježeći srljali prema moru. Gospod sunovrati Egipćane usred voda.",
        "28": "Vode se vratiše i potopiše kočije, konjanike i svu snagu faraonovu koja ih je gonila, tako da ne osta nijedan.",
        "29": "Ali narod Izraelov prođe suhim tlom sred mora, a voda im bijaše kao zid sa lijeve i desne strane.",
        "30": "Tako Gospod toga dana spasi Izraelce iz ruku Egipćana. I Izrael vidje Egipćane mrtve na obalama mora.",
        "31": "Tad Izrael vidje moćnu ruku kojom je Gospod postupao s Egipćanima, i narod se plašio Gospoda i povjerovaše u Gospoda i njegovog slugu Mojsija."
    },
    "15": {
        "1": "Tad Mojsije i narod zapjevaju ovu pjesmu Gospodu: „Gospodu ću pjevati jer je slavno nadvladao konja i jahača u more sunovratio.",
        "2": "Gospod snaga je i pjesma moja, spasenjem mojim postade On! To je moj Bog i ja ću Ga slaviti; Bog očeva mojih veličati Ga hoću.",
        "3": "Gospod je ratnik silni, ime mu je Gospod.",
        "4": "Faraonove kočije i vojsku njegovu On u more baci i njegove časnike izabranike, u more sunovrati.",
        "5": "Vode ih prekriše i u dubine padoše kamenu slični.",
        "6": "Desnica Tvoja, o Gospode, pobjedonosna u ratu desnica Tvoja, o Gospode, neprijatelja satra.",
        "7": "U uzvišenosti sjaja Svoga neprijatelje Svoje urušavaš srdžbu Svoju šalješ proždire ih kao slamu.",
        "8": "Od daha nozdrva Tvojih gomilaju se vode bujice se skupiše vali se stisnuše usred mora.",
        "9": "Neprijatelj reče, ‘Gonit ću stignut ću i plijen ću dijeliti; nasitit će ih se duša moja, mač ću svoj izvući ruka moja će ih istrijebiti’",
        "10": "Vjetrom si Svojim zapuhao i more ih je prekrilo potonuše poput olova u vodama moćnim.",
        "11": "Ko je među bogovima, poput Tebe, o Gospode? Ko je poput Tebe, dičan u svetosti Svojoj, divan u djelima slavnim čineći čudesa.",
        "12": "Desnicu Ti Svoju pruži i zemlja ih proguta.",
        "13": "Vodio si ljubavlju vjernom, narod Svoj koji si iskupio. Silom Svojom ih vodio u Svetište Svoje.",
        "14": "Narod je počuo i tresao se; muka spopade žitelje zemlje filistejske.",
        "15": "Nezadovoljni su sada plemići Edoma; trepet obuze vođe Moaba, stanovnici Kanaana se istopiše.",
        "16": "Strah i trepet pade na njih zbog sile desnice Tvoje, mirni su poput kamena dok narod Tvoj, o Gospode, koji si zadobio – ne prođe.",
        "17": "Uvest ćeš ih i postaviti na Svoju planinu, mjesto, o Gospode, koje si načinio svetištem Svojim, sklonište, o Gospode, što ruke Tvoje stvoriše.",
        "18": "Gospod će vladati, dovijeka.”",
        "19": "Jer kada konji faraonovi zajedno sa kočijama i konjanicima njegovim uđoše u more, Gospod sunovrati vode na njih, dok je narod izraelski prešao po suhu sred voda.",
        "20": "Tad Aronova sestra, vjerovjesnica Mirjam, uze bubanj u ruke, a sve žene pođoše za njom noseći bubnjeve i plešući.",
        "21": "I Mirjam im je pjevala: „Pjevajte Gospodu, jer slavno je nadvladao konja je i konjanika u more pobacao.”",
        "22": "Tad Mojsije pokrene Izraelce od Crvenog mora i oni se uputiše k pustinji Šur. Tri dana lutaše kroz pustinju i ne nađoše vode.",
        "23": "Tad stigoše u Maru, ali nisu mogli piti vodu marsku jer bijaše gorka.",
        "24": "Tad narod počne gunđati protiv Mojsija govoreći: „Šta ćemo piti?”",
        "25": "A on zavapi Gospodu te mu Gospod pokaza jedno drvo. On baci drvo u vodu i ona postane slatka. Tamo im Gospod dade zakon i pravo; tamo ih je kušao",
        "26": "i On reče: „Ako ćeš glas Gospoda, Boga svoga, dobro slušati, činiti što je pravo u Njegovim očima, pokoravati se Njegovim zapovijedima i ispunjavati Njegove uredbe, onda neću puštati nikakve bolesti na tebe, kao što ih pustih na Egipćane, jer Ja sam Gospod, tvoj liječnik!”",
        "27": "Dođoše u Elim, tamo bijaše dvanaest izvora i sedamdeset stabala palmi, i tamo se utabore kraj voda."
    },
    "16": {
        "1": "Potom odu iz Elima i sva zajednica Izraelovih sinova stigne u pustinju Sin, koja je između Elima i Sinaja, petnaestog dana drugog mjeseca nakon što su napustili Egipat.",
        "2": "I sva zajednica Izraelovih sinova počne u pustinji gunđati protiv Mojsija i Arona.",
        "3": "I Izraelovi sinovi im rekoše: „Oh, da smo pomrli od ruke Gospodnje kad smo sjedjeli kraj lonaca s mesom i jeli hljeba koliko nam volja! Jer vi nas izvedoste u ovu pustinju da svi pomremo od gladi!”",
        "4": "Tad Gospod reče Mojsiju: „Gle, pustit ću da vam hljeb sa neba pada a neka narod izlazi i dnevno skuplja koliko mu treba da iskušam da li će slijediti Moj zakon ili ne.",
        "5": "Šestog dana će pripremiti ono što su skupili i bit će dvaput onoliko koliko dnevno skupe.”",
        "6": "Tad Mojsije i Aron poruče svim Izraelovim sinovima: „Ove večeri ćete spoznati da je Gospod bio taj koji vas je izveo iz zemlje egipatske,",
        "7": "a ujutro ćete vidjeti slavu Gospodnju jer je čuo kako gunđate protiv Njega. Jer ko smo mi da na nas gunđate?”",
        "8": "I Mojsije još reče: „Gospod će vam navečer dati mesa da jedete, a ujutro hljeba napretek, jer On, Gospod, ču vaše gunđanje protiv Njega. Jer ko smo mi? Ne gunđate vi protiv nas, nego protiv Gospoda!”",
        "9": "I Mojsije reče Aronu: „Poruči čitavoj zajednici izraelskoj: ‘Dođite pred Gospoda jer je On čuo vaše gunđanje!’”",
        "10": "I desi se dok je Aron govorio zajednici sinova Izraelovih, da se ovi okrenu k pustinji, kad gle, slava se Gospodnja pojavi u oblaku.",
        "11": "I Gospod progovori Mojsiju pa reče:",
        "12": "„Čuo sam gunđanje Izraelovih sinova. Kaži im: ‘Navečer ćete jesti meso, a ujutro se nasitite hljebom, da shvatite da sam Ja Gospod, vaš Bog!’”",
        "13": "I desi se te večeri da prepelice prekriju logor, a ujutro rosa pade na tabor.",
        "14": "A kada je rosa isparila, gle, nešto je ležalo u pustinji, poput pahuljica, tanko poput leda na zemlji.",
        "15": "A kada su to Izraelovi sinovi ugledali pitali su jedni druge: „Šta je ovo?” Jer nisu znali šta je. Mojsije im pak reče: „To je hljeb koji vam je Gospod dao za hranu!",
        "16": "Ali ovo je zapovijed koju je dao Gospod: ‘Svaki neka nakupi koliko mu treba za jelo, po gomer po glavi, po broju duša vaših, neka svaki uzme za one što su mu u šatoru.’”",
        "17": "I Izraelovi sinovi učiniše tako. Neki pokupiše puno, neki malo.",
        "18": "Ali kad izmjeriše gomerom, vidješe da oni koji su nakupili puno nemaju viška, i da ne manjka onima koji užeše malo, već je svako uzeo koliko mu treba za jelo.",
        "19": "I Mojsije reče narodu: „Neka nikom ništa ne ostane do jutra!”",
        "20": "Ali oni ne poslušaše Mojsija; mnogi ostaviše ostatke do jutra. Tad se crvi pojaviše u hrani i ona poče smrdjeti. I Mojsije se naljuti na njih.",
        "21": "Tako kupiše svakog jutra onoliko koliko im je trebalo za jelo, ali kada bi sunce jako sijalo, istopilo bi se sve.",
        "22": "I desi se šestoga dana da nakupe dva puta više hljeba, dva gomera po čovjeku. Tad dođu sve starješine zajednice i obavijeste Mojsija.",
        "23": "I on im reče: „To je ono što je Gospod kazao! Sutra je mirovanje, sveta subota Gospodnja! Što želite spremati, spremajte, što želite kuhati, skuhajte, ali ono što ostane sa strane, pričuvajte!”",
        "24": "I ostaviše za sutra, kako je Mojsije zapovjedio, i to se ne usmrdi niti se crvi unutra pojaviše.",
        "25": "Tad reče Mojsije: „Jedite to danas! Jer danas je subota Gospodnja, nećete danas ništa naći na poljima.",
        "26": "Šest dana ćete sakupljati ali sedmog dana je subota, tada nećete ništa naći.”",
        "27": "I desi se sedmoga dana da neki izađu na polja da traže, ali ne nađu ništa.",
        "28": "Tad Gospod reče Mojsiju: „Dokle ćete se protiviti zapovijedima i uputama Mojim?",
        "29": "Gle, Gospod vam je darovao subotu zato vam šestog dana daje hljeba za dva dana, neka zato svako ostane na svome mjestu i neka niko dana sedmog ne napušta mjesto svoje!”",
        "30": "Tako se narod odmarao sedmoga dana.",
        "31": "I dom Izraelov taj hljeb prozva manom. Ali bijaše kao sjeme korijandrovo, bijel i sladak kao medeni kolači.",
        "32": "I Mojsije reče: „To je ono što je Gospod zapovjedio, jedan gomer ćete sačuvati za vaše potomke da vide čime sam vas hranio u pustinji kada vas izvedoh iz zemlje egipatske!”",
        "33": "I Mojsije reče Aronu: „Uzmi jedan vrč, napuni ga manom i stavi pred Gospoda, neka se čuva za naše potomke!”",
        "34": "I Aron ga ostavi pred Svjedočanstvom na čuvanje, kako je zapovjedio Gospod Mojsiju.",
        "35": "I Izraelovi sinovi su jeli manu četrdeset godina, sve dok ne dođoše u plodnu zemlju. Sve dok ne dođoše na granicu Kanaana, hrana im bijaše mana.",
        "36": "Jedan gomer je pak desetina efe."
    },
    "17": {
        "1": "I sva zajednica Izraelovih sinova, po Božijoj zapovijedi, ode iz pustinje Sin putem svojim, postepeno po zapovijedi Gospoda, te se utabori u Rafidimu. Ali tamo narod nije imao vode za piće.",
        "2": "Zato se prepiraše s Mojsijem i rekoše: „Vode nam daj da pijemo!” A Mojsije im odvrati: „Zašto se svađate sa mnom? Zašto kušate Gospoda?”",
        "3": "I narod žedan gunđaše protiv Mojsija, govoreći: „Zašto si nas izveo iz Egipta? Zar samo da bi djecu našu i stoku pustio da pomru od žeđi?”",
        "4": "Tad Mojsije zavapi Gospodu govoreći: „Šta da radim s ovim narodom? Ne treba mu mnogo pa će me još i kamenovati!”",
        "5": "A Gospod odvrati Mojsiju: „Stani pred narod i uzmi sa sobom starješine izraelske i štap uzmi u ruke kojim si udario Nil i pođi.",
        "6": "Gle, tamo ću stajati pred tobom na stijeni Horeb. Udari po stijeni, i voda će iz nje poteći, i narod će imati šta da pije.” I Mojsije to učini pred očima starješina izraelskih.",
        "7": "Tad tom mjestu dadoše ime Masa i Meriba, zato što su se prepirali sinovi Izraelovi i što su kušali Gospoda govoreći: „Da li je Gospod među nama ili nije?”",
        "8": "Tad dođe Amalek i zametne borbu s Izraelcima u Refidimu.",
        "9": "A Mojsije reče Jošui: „Izaberi ljude i pođi u boj protiv Amaleka! Sutra ću stajati na vrhu brda sa štapom Božijim u ruci.”",
        "10": "I Jošua učini kako mu je rekao Mojsije i borio se protiv Amaleka. Mojsije, Aron i Hur pak izađoše na vrh brda.",
        "11": "I dok bi Mojsije dizao svoju ruku Izrael bi nadvladavao, a čim bi ruku spustio, Amalek bi imao prednost.",
        "12": "Ali Mojsiju otežaše ruke, zato uzeše kamen i staviše ga pod njega da sjedne. Aron i Hur mu pridržavahu ruke, jedan s jedne drugi s druge strane, i tako mu ruke ostadoše uzdignute sve do sunčevog zalaska.",
        "13": "I Jošua savlada Amaleka i narod njegov oštrinom mača svoga.",
        "14": "Tad Gospod reče Mojsiju: „Za sjećanje to zapiši u jednu knjigu i Jošui kaži da pamti, jer ću potpuno izbrisati spomen na Amaleka ispod neba!”",
        "15": "I Mojsije sagradi žrtvenik pa ga nazva „Gospod je zastava moja”,",
        "16": "i on reče: „Ruka je na prijestolju Gospodnjem; rat Gospodnji će se voditi protiv Amaleka od koljena do koljena!”"
    },
    "18": {
        "1": "I kada je Jitro, svećenik Midjanski, Mojsijev punac, čuo sve što je Bog učinio Mojsiju i njegovom narodu, i kako Gospod izvede Izraelce iz Egipta,",
        "2": "tad Jitro, punac Mojsijev, povede Siporu, Mojsijevu ženu, nakon što je on poslao natrag,",
        "3": "i oba njena sina; jedan se zvao Geršon, jer on reče: „Postadoh došljak u zemlji tuđoj” a",
        "4": "drugom bijaše ime Eliezer, jer „Bog oca moga mi je pomogao i spasio me od mača faraonova.”",
        "5": "A Jitro, Mojsijev punac, žena njegova i sinovi dođoše Mojsiju u pustinju kada se utaborio kraj brda Božijeg.",
        "6": "I poruči Mojsiju: „Ja, Jitro, punac tvoj, dolazim ti i dovodim ženu tvoju i oba njezina sina.”",
        "7": "Tad Mojsije ode da punca svoga sretne; duboko se pokloni i poljubi ga. I kada se pozdraviše, uđoše u šator.",
        "8": "Mojsije ispriča svome puncu sve što je Gospod uradio Egipćanima zbog Izraelaca, sve nevolje koje ih snađoše na putu, i kako ih je Gospod izbavio.",
        "9": "Jitro se pak radovao svemu dobrom što Gospod uradi za Izraelce i što ih otrže iz ruku Egipćana.",
        "10": "I Jitro reče: „Neka je blagoslovljen Gospod koji vas je izbavio iz ruku Egipćana i ruku faraonovih, koji je spasio narod svoj od nasilja Egipćana!",
        "11": "Sada znam da je Gospod silniji no božanstva sva, jer se to pokaza kada su s narodom okrutno postupali!”",
        "12": "I Jitro, punac Mojsijev, uze paljenica i druge žrtve da Gospodu prinese. Tad dođoše Aron i sve starješine Izraelaca da s Mojsijevim puncem jedu pred Bogom.",
        "13": "I desi se sljedećeg dana da Mojsije sjedne kako bi narodu sudio: i narod je stajao oko Mojsija od jutra do mraka.",
        "14": "Ali kad Mojsijev punac vidje šta sve čini za narod, on reče: „Zašto sjediš sam i narod cijeli stoji oko tebe od jutra do mraka?”",
        "15": "Tad Mojsije odgovori puncu: „Narod dolazi meni da Boga pita.",
        "16": "Jer kada se spore dođu meni da odlučim koji je od njih u pravu i da im obznanim Božije zakone i zapovijedi.”",
        "17": "Ali punac mu na to odvrati: „Nije dobro to što radiš!",
        "18": "Umaraš se i ostaješ bez snage, ti i narod sav koji je kraj tebe, jer teška je ova stvar za tebe samog, nećeš moći izdržati.",
        "19": "Te onda me poslušaj: ja te savjetujem, a i Bog će biti s tobom. Ti u ime naroda stani pred Boga i sporenja njihova iznesi Bogu,",
        "20": "objasni im zakone i zapovijedi kako bi im pokazao put kojim trebaju ići i djela koja im valja činiti.",
        "21": "U narodu čitavom potraži ljude poštene i bogobojazne, ljude pravedne, koji preziru nepoštenu dobit, te postavi kao poglavare nad hiljade, stotine, nad njih pedeset i deset,",
        "22": "da narodu u svako doba pravdu dijele! Međutim, neka sve važne stvari donose tebi, a neka sami rješavaju sitnice, tako će ti biti lakše kad i oni nose teret s tobom.",
        "23": "Ako to učiniš i ako tako Bog zapovijedi, onda ćeš izdržati i narod cijeli u miru će otići domu svome!”",
        "24": "Tad Mojsije posluša svoga punca i učini sve kako mu ovaj reče.",
        "25": "I izabere poštene ljude iz cijelog Izraela i učini ih poglavarima nad narodom, nad hiljadama, stotinama, nad njih pedeset i deset.",
        "26": "I narodu su pravdu dijelili u svako doba, teže slučajeve su donosili Mojsiju, sitne rješavali sami.",
        "27": "Tad Mojsije pusti punca svoga da otputuje i on se vrati u svoju zemlju."
    },
    "19": {
        "1": "Tri mjeseca nakon izlaska Izraelovih sinova iz Egipta, na isti dan, stigoše u pustinju Sinaj.",
        "2": "Krenuše iz Refidima i stigoše u pustinju Sinaj te se utaboriše u pustinji, i tabor načiniše ondje pod brdom.",
        "3": "Mojsije se pak pope k Bogu, jer ga Gospod dozvao s brda: „Ovako reci domu Jakovljevom i ovo kaži Izraelovim sinovima:",
        "4": "‘Vidjeli ste šta sam učinio Egipćanima; kako sam vas na krilima sokolovim k Sebi donio.",
        "5": "Ako sada uistinu poslušate Moj glas i pokorite mu se, i ako čuvate Moj savez onda ćete od naroda svih biti Moja posebna svojina, jer čitava je zemlja Moja.",
        "6": "Vi ćete pak biti kraljevstvo svećenika i narod sveti! To su riječi koje ćeš prenijeti Izraelovim sinovima.’”",
        "7": "I Mojsije sazove starješine naroda i prenese im riječi koje mu je Gospod kazao.",
        "8": "Tad mu cijeli narod odgovori: „Sve što je Gospod rekao želimo činiti!” I Mojsije prenese odgovor naroda Bogu.",
        "9": "Tad Gospod reče Mojsiju: „Gle, u gustom oblaku ću doći k tebi da narod čuje Moje riječi, koje ću s tobom razmjenjivati, i da ti povjeruje za sva vremena.” Kada je Mojsije prenio riječi Gospodnje narodu,",
        "10": "tad mu Gospod poruči: „Pođi narodu i posveti ih danas i sutra; neka odjeću svoju operu,",
        "11": "i neka budu spremni za treći dan, jer trećeg će dana Gospod naočigled naroda cijelog sići sa brda Sinaj.",
        "12": "I povuci granicu oko naroda i naredi: ‘Dobro se čuvajte da se ne penjete na brdo i da ne dotaknete podnožje, jer ko brdo dotakne mora umrijeti.",
        "13": "Neka ga ničija ruka ne dotiče, jer će biti ustrijeljen ili kamenovan, svejedno da li je čovjek ili životinja, neće ostati u životu. Ali kada se rog oglasi, neka priđu brdu!’”",
        "14": "Tad Mojsije siđe s brda narodu te ga posveti, i on opra haljine svoje.",
        "15": "I Mojsije reče narodu: „Spremni budite za treći dan, neka nijedan ne prilazi svojoj ženi!”",
        "16": "I desi se trećeg dana rano da se prolome gromovi i munje zasijevaju i gusti se oblak nadvio nad brdo, i oglasi se truba glasno i sav se narod u taboru uplaši.",
        "17": "I Mojsije povede narod iz tabora Bogu na susret i postrojiše se ispod brda.",
        "18": "I dim se uzdizao sa cijelog brda Sinajskog jer je Gospod u plamenu sišao. I dim njegov se uzdizao kao dim iz peći i čitavo se brdo treslo.",
        "19": "I glas trube je postajao sve jači. Mojsije je govorio i Bog mu je odvraćao grmljavinom.",
        "20": "I Gospod je sišao na vrh Sinaja. Tad pozove Mojsija na vrh brda, i Mojsije se pope.",
        "21": "Tad Gospod reče Mojsiju: „Siđi i upozori narod da se ne probijaju ka Gospodu da ga vide, da mnogi od njih ne stradaju!",
        "22": "I sami svećenici što Gospodu pristupaju neka se posvete da ih Gospod ne bi uništio.”",
        "23": "A Mojsije odgovori Gospodu: „Narod se ne može popeti na Sinaj jer ti si nas upozorio i kazao: ‘Među postavi oko brda i posveti je’”.",
        "24": "A Gospod mu odvrati: „Siđi! Poslije toga se popni s Aronom, ali naredi svećenicima i narodu da ne prilaze i neka se ne penju Gospodu da ne bi stradali!”",
        "25": "I Mojsije siđe k narodu te im to reče."
    },
    "20": {
        "1": "I Bog izgovori sve ove riječi:",
        "2": "„Ja sam Gospod, vaš Bog koji vas je iz Egipta, iz kuće ropstva izveo.",
        "3": "Nemoj imati drugih bogova uza me.",
        "4": "Nemoj sebi praviti lika rezana niti slike kakve, bilo onoga što je na nebu ili onoga što je na zemlji, niti onoga što je u vodama ili pod zemljom.",
        "5": "Ne moli im se i ne služi im! Jer Ja, Gospod, Bog tvoj, Bog sam ljubomoran. Grijehe očeva ispaštaju sinovi onih što me preziru, do trećeg i četvrtog koljena,",
        "6": "a milost pružam hiljadama koji me ljube i drže zapovijedi Moje.",
        "7": "Ne uzimaj zalud ime Gospodnje, ime Boga tvoga, jer Gospod neće ostaviti nekažnjena onoga ko Mu ime uzalud izgovara.",
        "8": "Dana se subotnjeg prisjećaj i svetim ga drži.",
        "9": "Šest dana radi i poslove svoje obavljaj,",
        "10": "ali sedmog dana je subota Gospodnja, Boga tvoga, tada se posla ostavi, ne radite ni ti, ni sinovi tvoji, ni kćeri, ni sluge, ni služavke, ni stoka nit stranac koji živi unutar kapija tvojih.",
        "11": "Jer za šest dana Gospod stvori nebesa i zemlju, more i sve što je u njemu, a odmarao se dana sedmog, zato je Gospod posvetio i blagoslovio subotu.",
        "12": "Poštuj majku i oca svoga da dugo živiš u zemlji koju ti je Gospod, Bog tvoj, darovao!",
        "13": "Ne ubij!",
        "14": "Ne čini preljubu!",
        "15": "Ne kradi!",
        "16": "Ne svjedoči lažno o bližnjem svome!",
        "17": "Ne priželjkuj dom bližnjega svoga! Ne žudi za ženom njegovom, ne priželjkuj slugu njegovoga, ni služavku, nit stoku, nit magare njegovo, niti išta što njemu pripada!”",
        "18": "I sav narod vidje sijevanje i plamen, glas trube i brdo koje se dimilo. I narod obuze strah. Vidjevši to oni uzmakoše i gledaše iz daljine",
        "19": "pa rekoše Mojsiju: „Ti nam govori a mi ćemo slušati; neka pak Gospod ne besjedi s nama jer nam valja umrijeti!”",
        "20": "A Mojsije odvrati narodu: „Ne bojte se, Bog je došao da vas iskuša, da je strah Njegov pred očima vašim da ne griješite!”",
        "21": "I narod je stajao udaljen dok je Mojsije prilazio tami u kojoj bijaše Gospod.",
        "22": "I Gospod reče Mojsiju: „Ovako reci Izraelovim sinovima: ‘Vidjeli ste da sam sa nebesa s vama razgovarao.",
        "23": "Zato uz Mene nećete izrađivati bogove u srebru niti bogove od zlata.",
        "24": "Žrtvenik Mi od zemlje napravite i na njemu prinosite paljenice i pomirnice, ovce vaše i goveda; na svakom mjestu koje odredim da se spominje ime Moje, tu ću doći i blagosloviti vas.",
        "25": "A ako Mi izgradite žrtvenik kameni, onda ga ne gradite od kamena tesana, jer kad bi po njemu dlijetom povukli oskrnavili bi ga.",
        "26": "Nemojte se ni stepenicama penjati k Mome žrtveniku da nagost svoju ne bi otkrili pred njim.’”"
    },
    "21": {
        "1": "„A ovo su zakoni koje ćeš postaviti:",
        "2": "Ako kupiš sebi roba Jevreja, neka ti služi šest godina. Sedme godine ga oslobodi bez otkupa.",
        "3": "Ako li je sam došao, samoga ga i otpusti, a ako je došao oženjen, onda neka i žena pođe s njim.",
        "4": "Ali, ako mu je gospodar dao ženu, i ona mu rodi sinove ili kćeri, onda neka žena s djecom svojom pripadne gospodaru, neka njega pak otpusti samog.",
        "5": "A ako rob bude tvrdio: ‘Ja volim gospodara, ženu svoju i djecu svoju, neću da me oslobode!’,",
        "6": "neka ga onda njegov gospodar odvede pred Gospoda i postavi na vratima ili kod dovratka, i neka mu ondje uho probuši šilom, pa neka mu služi dovijeka.",
        "7": "A ako neko kćer svoju proda u ropstvo neka se ne otpušta kao muški rob.",
        "8": "Ako li se gospodaru kome je određena ne svidi, neka pusti da je otkupe; ali on je ne smije prodati strancima zbog nevjerstva svoga.",
        "9": "Ako li je pak odredi za sina, onda neka se prema njoj odnosi kao prema kćeri svojoj.",
        "10": "A ako uzme drugu ženu, neka ovoj ne nedostaje hrane, haljina i bračnih prava.",
        "11": "Ako ne učini ove tri stvari, neka se ona oslobodi bez otkupa.",
        "12": "Ko udari čovjeka i ovaj umre, neka se pogubi.",
        "13": "A ako ga nije uhodio i nije vrebao, nego je Gospod dopustio da mu ovaj dopadne šaka, odredit ću mu mjesto gdje će pobjeći.",
        "14": "A ako neko namjerno napadne čovjeka pa ga ubije, odvucite ga od moga žrtvenika i pogubite ga!",
        "15": "Ko oca svoga ili majku udari, taj mora umrijeti.",
        "16": "Ko god čovjeka otme i proda ga, ili se nađe u njegovim rukama, ima da se pogubi.",
        "17": "Neka bude pogubljen i onaj što proklinje oca ili majku svoju.",
        "18": "Kada se ljudi svađaju, i jedan udari drugog kamenom ili pesnicom, a on ne umre, nego padne u postelju,",
        "19": "pa se oporavi toliko da može izaći sa štapom, neka onda onaj što ga je udario ostane nekažnjen, osim što za vrijeme izgubljeno mora platiti odštetu i brinuti se o tome da se ovaj potpuno oporavi.",
        "20": "A ko udari roba ili robinju svoju štapom tako da poginu od ruku njegovih neka se obavezno kazni,",
        "21": "ali ako se pridignu nakon dan-dva neka se ne kazni, jer je njegova šteta.",
        "22": "Ako se zavade ljudi pa koji od njih udari trudnu ženu, pa se dijete bez posljedica rodi, onda krivac mora platiti novčanu kaznu u onoj visini koliko odredi muž trudnice i platit će koliko sudije odrede.",
        "23": "Ako li bude posljedica onda ćeš platiti, život za život,",
        "24": "oko za oko, zub za zub, ruku za ruku, nogu za nogu,",
        "25": "opekotinu za opekotinu, ranu za ranu, modricu za modricu.",
        "26": "Ako neko slugi svome ili služavki oko izbije, neka je zbog oka oslobodi.",
        "27": "A ako li slugi ili služavki zub izbije neka ih zbog zuba oslobodi.",
        "28": "Ako vo nasmrt izbode čovjeka ili ženu, neka ga kamenuju i neka ne jedu njegovo meso, a vlasnik vola neka ostane nekažnjen.",
        "29": "Ali ako je vo ili govedo prije bolo, i ako su gospodara na to upozorili, onda vola koji je ubio čovjeka ili ženu treba kamenovati i njegovog gospodara također pogubiti.",
        "30": "Ali ako mu se zatraži otkupnina, neka onda za spas duše svoje dadne onoliko koliko se od njega traži.",
        "31": "A ako li sina ili kćer izbode, neka se prema njemu ophode po ovom zakonu.",
        "32": "A ako ubode služavku ili slugu, neka se gospodaru njihovom isplati trideset šekela srebra, a vo neka se kamenuje.",
        "33": "Ako neko otkrije jamu, ili iskopa jamu pa je ne pokrije, i u nju upadne govedo ili magare,",
        "34": "onda onaj čiji je jama mora platiti odštetu novcem gospodaru njihovom, ali neka uginula životinja pripadne njemu.",
        "35": "Ako li nečiji vo nasmrt izbode tuđe govedo, onda neka prodaju govedo koje ostane živo i neka podijele novac između sebe a i meso uginule životinje.",
        "36": "Ali ako je vo ili govedo bolo prije, i ako ga nije čuvao gospodar, neka nadoknadi vola za vola, a uginula životinja neka ostane njemu.”"
    },
    "22": {
        "1": "„Ako neko ukrade govedo ili ovcu, pa ih zakolje ili proda, neka za jedno govedo vrati petero goveda, a za jednu ovcu četiri ovce.",
        "2": "Ako lopova uhvate pri krađi, pa ga rane toliko da umre, nema krvnog grijeha.",
        "3": "Ali ako se sunce bude rodilo, kriv je za krv. A lopov mora sve nadoknaditi; ako nema ništa, neka ga onda prodaju zbog njegove krađe.",
        "4": "Ako se ukradeno kod njega nađe još živo, govedo, magarac ili ovca, neka ih dvostruko plati.",
        "5": "Ako neko dopusti da se opustoši nečija njiva ili vinograd, ili pusti stoku svoju da se napasa na tuđoj njivi, odštetu će plaćati najboljim iz svoje njive i vinograda.",
        "6": "Ako izbije požar i zahvati trnje, pa izgori plast sijena, žito još nepožnjeveno ili njiva, onda štetu mora nadoknaditi onaj ko je vatru zapalio.",
        "7": "Ako neko posudi bližnjem novac, ili dâ robu na čuvanje, i bude ukraden iz kuće toga čovjeka, onda će lopov, ako ga uhvate, platiti dvostruko.",
        "8": "Ako lopova pak ne uhvate, onda će gospodar kuće stati pred Boga da pokaže da li je ili nije pružio ruku na imovinu drugoga.",
        "9": "Jer svaka pronevjera, bilo za vola, magarca ili ovcu, za plast ili bilo kakvu drugu stvar za koju jedna strana kaže, ‘to je to’, obje će strane doći pred Boga. Onaj koga Bog osudi će dvostruko platiti bližnjemu svome.",
        "10": "Ako čovjek bližnjemu svome dâ magarca, vola ili ovcu, ili bilo koju životinju na čuvanje, i ona ugine, ozlijedi se ili pobjegne, a da niko ne vidi,",
        "11": "neka se pred Gospodom zakune da se vidi da li je ili nije pružio ruku na imovinu bližnjeg svoga. Gospodar će prihvatiti zakletvu i neće tražiti odštetu.",
        "12": "Ali ako bude ukradeno, platit će odštetu.",
        "13": "Ako životinju razderu divlje zvijeri, neka je ponese kao dokaz. Neće plaćati odštetu za ono rastrgnuto.",
        "14": "Ako čovjek posudi nešto od bližnjeg svog pa se to ošteti ili ugine, a gospodar ne bude tu, neka plati odštetu.",
        "15": "Ako gospodar bude tu, neće platiti, a ako je iznajmljeno, onda neka uzme samo najam.”",
        "16": "„Ako čovjek zavede djevicu koja nije zaručena pa legne s njom, onda će platiti bračni dar za nju i oženiti je.",
        "17": "Ako njen otac odbija da je njemu dâ, on će platiti u novcu koliko ide za djevicu.",
        "18": "Vještici ne daj da živi.",
        "19": "Ko god legne sa životinjom, taj mora biti pogubljen.",
        "20": "Ko žrtvu prinosi bogovima drugim osim Gospodu, bit će pogubljen.",
        "21": "Ne činite zla niti tlačite došljaka, jer i vi ste bili stranci u Egiptu.",
        "22": "Ne ophodi se loše prema udovici ili djetetu bez roditelja.",
        "23": "Ako li im zla učiniš, vapit će meni i Ja ću čuti vapaj,",
        "24": "i srdžba će se Moja rasplamsati i pogubit ću te oštrinom mača, i žene tvoje će ostati udovice, a djeca tvoja bez oca.",
        "25": "Ako posudiš novca nekom od naroda Moga, nekom siromahu, nemoj zelenaš za njega biti, i nemoj mu kamatu uzimati.",
        "26": "Ako uzmeš u zalog haljine bližnjeg svoga, vratit ćeš mu ih do zalaska sunca,",
        "27": "jer to su mu jedine haljine kojim tijelo ogrće, u čemu drugom da spava? A ako zavapi Meni, Ja ću ga čuti, jer sam milostiv.",
        "28": "Ne huli na Boga i ne proklinji vladara naroda svoga.",
        "29": "Ne oklijevaj da žrtvuješ od prinosa polja i presa svojih za vino. Prvorođenog sina svoga Meni ćeš dati.",
        "30": "Isto učini s volovima i ovcama svojim; sedam dana neka su uz majku, a osmog dana ih daj Meni.",
        "31": "Budite narod Meni posvećen. Zato ne jedite meso koje su u polju rastrgle zvijeri divlje, psima ga bacite.”"
    },
    "23": {
        "1": "„Ne širi vijesti lažne. Ne pomaži čovjeku opakom lažno svjedočeći.",
        "2": "Ne povodi se za većinom da zlo činiš, nit svjedočanstvo svoje ravnaj prema mnoštvu, kako bi pravdu iskrivio.",
        "3": "Pristrasan nemoj biti ni prema siromahu na sudu.",
        "4": "Ako nabasaš na govedo ili magarca neprijatelja svoga, svakako mu ga natrag dovedi.",
        "5": "Vidiš li magarca mrzitelja svoga kako pod tovarom posustaje, nemoj ga ostaviti, nego mu pomogni.",
        "6": "Pravdu siromaha svoga ne izvrći na sudu.",
        "7": "Kloni se stvari lažne i ne ubijaj nevinoga i pravednika, jer nijednog bezbožnika ne smatram pravednikom.",
        "8": "I ne primaj mita! Jer mito one što vide slijepim čini i krivi stvar pravednu.",
        "9": "Ne tlači stranca, jer znaš kako je došljacima, jer i vi ste bili došljaci u zemlji Egipat.",
        "10": "Šest godina zemlju obrađuj i plod kupi,",
        "11": "ali godine sedme ga ostavi da se siromasi naroda tvoga mogu od njega hraniti, a ono što ostane neka pripadne životinjama. Isto učini s vinogradom i maslinjakom svojim.",
        "12": "Šest dana obavljaj poslove svoje, ali sedmi ćeš mirovati, da goveda tvoja i magarci tvoji mogu odahnuti i da se sin služavke tvoje i stranac mogu odmarati.",
        "13": "Dobro pazite na sve što sam vam naredio! I imena bogova tuđih ne spominjite, neka ne prelaze preko usana vaših.",
        "14": "Tri puta u godini ćete Mi slavlje slaviti.",
        "15": "Slavlje beskvasnih hljebova ćeš održati, sedam dana ćeš jesti hljeb bez kvasca u vrijeme određeno u mjesecu Abibu, kako sam ti naredio. Jer u tom mjesecu si izašao iz Egipta. I neka se ruku praznih ne pojavljuju pred licem Mojim.",
        "16": "I slavi Praznik prvjenca žetve, kad prvjenac ploda svoga sa njive doneseš, kao i Praznik berbe na kraju svake godine kada si plodove svoga truda sabrao sa njive.",
        "17": "Tri puta godišnje neka svi muški tvoji dođu pred lice Gospoda Boga.",
        "18": "Krv od žrtve u Moju čast ne prinosi uz kvasni hljeb, a neka loj od žrtve prinesene Meni ne ostane do jutra.",
        "19": "Najraniji prvjenac njive svoje donesi u kuću Gospoda, Boga tvoga. Ne kuhaj janje u mlijeku majke njegove!",
        "20": "Gle, anđela jednog šaljem ispred tebe da te čuva na putu i da te odvede na mjesta koja sam za te spremio.",
        "21": "Čuvaj ga se i slušaj riječi njegove, ne budi neposlušan, greške vaše on neće trpjeti jer je ime Moje u njemu.",
        "22": "Ali ako zaista želiš poslušati glas njegov te ako ćeš sve učiniti što Ja kažem, onda ću biti neprijatelj tvoga neprijatelja i dušmanin tvoga dušmanina.",
        "23": "Kada anđeo Moj krene ispred tebe i kada te dovede kod Amorejaca, Hetita, Perižana i Kanaanaca, kod Hivijaca i Jebusejaca i kada ih potpuno uništim,",
        "24": "onda se ne moli bogovima njihovim, niti im služi, pa i ne čini kako oni čine nego ih potpuno uništi i stupove njihove do temelja razruši.",
        "25": "I Gospodu vašem Bogu služite, onda će blagosloviti vodu i hljeb tvoj i bolest ću iz vaše sredine otkloniti.",
        "26": "Neka ne bude pometkinje i nerotkinje u zemlji tvojoj, broj ću dana tvojih umnožiti.",
        "27": "Strah ću Svoj ispred tebe slati i sve narode kojim dođeš zbunjivati njime, i sve ću neprijatelje u bijeg natjerati pred tobom.",
        "28": "Stršljene ću pred tobom poslati da Hivijce, Kanaanca i Hetite pred tobom rastjeraju.",
        "29": "Ali ne želim ih za godinu jednu protjerati pred tobom da zemlja ne postane pustoš i da se divlje zvijeri ne razmnože na štetu tvoju.",
        "30": "Postepeno ću ih pred tobom tjerati dok se broj tvoj ne uveća da zemlju u posjed možeš uzeti.",
        "31": "I granicu tvoju postavljam od Crvenog mora do mora Filistejskog i od pustinje do rijeke Eufrat, jer stanovnike zemlje ću predati u ruke tvoje da ih pred sobom tjeraš.",
        "32": "S njima i s bogovima njihovim nemoj saveza sklapati!",
        "33": "Neka ne ostanu u zemlji tvojoj da te ne navode na grijeh protiv Mene, jer ako budeš služio bogovima njihovim, oni će ti zasigurno zamka biti!”"
    },
    "24": {
        "1": "I On reče Mojsiju: „Popnite se gore k Gospodu; ti, Aron, Nadab i Abihu i sedamdeset starješina izraelskih, molite se izdaleka!",
        "2": "Ali neka se Mojsije sam približi Gospodu, neka oni ne prilaze i neka se narod ne penje s njim.”",
        "3": "I Mojsije dođe i prenese narodu sve riječi Gospodnje i sve zapovijedi. Tad narod jednoglasno odgovori: „Sve što je Gospod rekao mi ćemo činiti!”",
        "4": "Tad Mojsije zapiše sve riječi Gospodnje. Ujutro ustane te sagradi žrtvenik pod brdom i podigne dvanaest stupova u spomen dvanaest plemena Izraelovih.",
        "5": "I Mojsije pošalje mlade jevrejske momke da paljenice prinose i telad za žrtve zahvalnosti.",
        "6": "I Mojsije uzme polovinu krvi i ulije u posude, a drugu polovinu prolije po žrtveniku.",
        "7": "Zatim uzme Knjigu saveza i pročita pred narodom. I oni rekoše: „Sve što je Gospod rekao – tome ćemo se pokoravati i to ćemo činiti!”",
        "8": "Tad Mojsije uze krv i poprska narod njome govoreći: „Gle, ovo je krv Saveza koji je Gospod sklopio s vama na temelju riječi ovih!”",
        "9": "Tad se popeše Mojsije i Aron, Nadab i Abihu i sedamdeset Izraelovih starješina",
        "10": "i vidješe Boga Izraelova; ispod nogu njegovih bijaše uzvišenje kao od safira, prozirno kao nebo samo.",
        "11": "I on ne pruži ruke na izabranike izraelske. Gledali su Boga, jeli i pili.",
        "12": "I Gospod reče Mojsiju: „Popni se k Meni na brdo i ostani tamo, onda ću ti dati ploče kamene, Zapovijed i Zakon koji sam napisao da vas podučim!”",
        "13": "Tad krene Mojsije zajedno sa slugom svojim Jošuom; i Mojsije se popne na brdo Božije.",
        "14": "Starješinama je pak rekao: „Čekajte nas ovdje dok vam se ne vratimo. Eto, Aron i Hur su s vama; ko god bude imao spor neka ide k njima.”",
        "15": "Kada se Mojsije pope na brdo gusti ga oblak prekri.",
        "16": "I slava je Gospodnja počivala na brdu Sinaj; oblak ga prekrivao šest dana, ali sedmog dana On pozva Mojsija iz oblaka.",
        "17": "I slava Gospodnja se učini Izraelovim sinovima kao vatra rasplamsala na vrhu brda.",
        "18": "I Mojsije uđe usred oblaka i pope se na brdo. I on ostane na brdu četrdeset dana i četrdeset noći."
    },
    "25": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Izraelovim sinovima kaži da Mi donose doprinos i od svakog koga na to potiče srce njegovo, dar ću primiti dobrovoljni!",
        "3": "Ovo su darovi koje ću od njih primati: zlato, srebro i mjed;",
        "4": "plavo, porfirno i tamnocrveno predivo, bijelo platno i kostrijet,",
        "5": "i crvene kože ovnujske, jazavca kože, i drvo bagremovo,",
        "6": "te ulje za svjetlo, mirise za ulje pomazanja i kâd mirišljavi.",
        "7": "Oniks i drugo kamenje drago koje se na haljine utka ili na naprsnik stavlja.",
        "8": "I neka Mi Svetište sagrade da među njima boravim.",
        "9": "Šator susreta i sve što je u njemu sagradite tačno po uputama koje ću ti dati.",
        "10": "Od drveta bagremova neka oni naprave Kovčeg, dug dva i po lakta, a širok i visok po jedan i po lakat.",
        "11": "I ti ga čistim zlatom presvuci sa unutarnje i vanjske strane, i sa gornje strane mu načini vijenac zlatni.",
        "12": "I četiri zlatna prstena izlij i postavi na četiri strane njegove, tako da dva prstena budu sa jedne, a dva sa druge strane.",
        "13": "I poluge od drveta bagremova načini pa ih zlatom presvuci,",
        "14": "i poluge pruži kroz zlatno prstenje na stranama Kovčega, tako da ga možeš nositi.",
        "15": "Poluge neka ostanu među prstenjem zlatnim i neka se ne vade.",
        "16": "I Svjedočanstvo koje ću ti dati položi u Kovčeg.",
        "17": "I pomirbeni poklopac ćeš mi od čistoga zlata načiniti, neka je dug dva i po lakta, a širok lakat i po.",
        "18": "I dva zlatna kerubina skuj na oba kraja poklopca,",
        "19": "tako da jednog kerubina načiniš sa strane jedne, a drugoga sa strane druge; neka su iz jednog komada izrađeni kerubini i poklopac pomirbeni.",
        "20": "I neka kerubini svoja krila šire nad njim, da krilima svojim poklopac zaštite, i neka licem budu okrenuti jedan prema drugom, te neka im lica gledaju u poklopac.",
        "21": "I poklopac ćeš iznad Kovčega staviti, i Svjedočanstvo koje ću ti dati u Kovčeg ćeš položiti.",
        "22": "Tamo ću se susresti i govoriti s tobom sa poklopca pomirbenog, između dva kerubina što su na Kovčegu saveza, kazivat ću ti što ćeš ti za narod Izraelov kao zapovijed dati.",
        "23": "Također ćeš načiniti sto od drveta bagremova, neka je dug dva lakta, širok lakat jedan, a visok lakat i po.",
        "24": "Čistim ćeš ga zlatom prekriti i zlatan mu vijenac načini naokolo.",
        "25": "I načini mu oplatu unaokolo, široku dlan jedan, i vijenac zlatni načini oko oplate.",
        "26": "I za njega ćeš načiniti četiri zlatna prstena koja ćeš pričvrsti za četiri noge njegove.",
        "27": "Blizu oplate neka budu da se poluge mogu umetnuti kako bi ga mogli nositi.",
        "28": "Poluge ćeš napraviti od drveta bagremova i presvući zlatom, i na njima ćeš sto nositi.",
        "29": "Načinit ćeš i posude, zdjele, vrčeve i pehare kojima ćeš nalivati; od čistoga zlata ih napravi.",
        "30": "I na sto ćeš stalno preda me stavljati prinesene hljebove.",
        "31": "I svijećnjak ćeš skovati od zlata čistoga; postolje njegovo, stalak, čaše, čaške i latice; neka sve bude iz jednog komada skovano.",
        "32": "Neka mu šest grana izbija sa strana, tri grane sa jedne strane, a tri grane sa druge strane svijećnjaka.",
        "33": "Na kraju grane neka budu tri čaše u obliku bademova cvijeta, svaka sa čaškom i laticama, i na kraju druge grane neka također budu čaše u obliku cvijeta badema, svaka sa čaškom i laticama. Tako neka bude za svih šest grana što izbijaju iz svijećnjaka.",
        "34": "I na svijećnjaku samom neka budu četiri čašice kao badem, s pupoljkom i cvijetom njegovim,",
        "35": "te čaška iskovana iz istog komada kao svijećnjak ispod svakog para šest grana svijećnjaka.",
        "36": "Jer čaške i grane njegove neka su iz jednog dijela – sve kovano od zlata čistoga.",
        "37": "I sedam ćeš svjetiljki napraviti, i neka se redaju tako da osvjetljuju prostor ispred sebe.",
        "38": "I usjekači te pepeljare neka budu od zlata čistoga.",
        "39": "Od jednog talenta zlata čistog neka bude načinjen sa svim ovim spravama.",
        "40": "I dobro pazi da sve načiniš onako kako sam ti pokazao na brdu."
    },
    "26": {
        "1": "Šator ćeš načiniti od deset zavjesa, od prepredenog platna plavog, porfirnog i tamnocrvenog. Na njima neka budu vješto utkani likovi kerubina.",
        "2": "Neka je dužina svake zavjese dvadeset i osam lakata, i neka je široka četiri lakta. Neka sve ove zavjese imaju istu mjeru.",
        "3": "Neka se pet zavjesa sastavlja u jednu, jedna do druge, pa opet pet zavjesa, jedna do druge.",
        "4": "Petlje ti izradi od porfira na kraju jedne zavjese, gdje će se krajevi sastavljati, a isto tako učini na kraju druge zavjese, gdje je mjesto spajanja.",
        "5": "Pedeset ćeš petlji načiniti na zavjesi jednoj, na mjestu spajanja, te pedeset petlji načini na kraju druge zavjese, gdje će se sastavljati, ove petlje neka su jedna naspram druge.",
        "6": "Onda načini pedeset kopči od zlata i njima sastavi zavjese, jednu na drugu tako da Šator bude cjelina.",
        "7": "I zavjese ćeš načiniti od kostrijeti za naslon nad Šatorom; jedanaest ćeš takvih zavjesa načiniti.",
        "8": "Neka je zavjesa jedna duga trideset lakata, te neka je široka četiri lakta. I neka svih jedanaest zavjesa imaju istu mjeru.",
        "9": "Pet ovakvih zavjesa sastavi posebno, i šest drugih također zasebno sastavi, te šestu zavjesu podvostruči s prednje strane naslona.",
        "10": "I pedeset ćeš petlji napravit na rubu jedne zavjese, tamo gdje se spaja, i pedeset petlji na drugoj zavjesi, tamo gdje se sastavlja.",
        "11": "I načinit ćeš pedeset kopči mjedenih te ćeš kopčama pričvrstiti petlje pa šator sastaviti da bude cio.",
        "12": "A što bude viška zavjese na naslonu, neka visi polovina jedne zavjese na stražnjoj strani Šatora.",
        "13": "I neka po jedan lakat visi sa strana, tamo i amo, od viška zavjesa po dužini da pokriju obje strane Šatora.",
        "14": "I pokrivač naslonu ti načini od preplanulih koža ovnujskih i pokrivač od kozjih koža na vrhu.",
        "15": "I daske za Šator načini od drveta bagrema i postavi ih uspravno.",
        "16": "Neka je jedna daska duga deset lakata, a široka lakat i po.",
        "17": "Neka daska ima dva klina, jedan naspram drugog, za spajanje. Tako učini sa svim daskama za Šator.",
        "18": "I za Šator načini dvadeset dasaka za južnu stranu.",
        "19": "A ispod načini četrdeset postolja od srebra za dvadeset dasaka, dva postolja za dva klina na dasci, i nanovo dva postolja za dasku sa dva klina.",
        "20": "I na drugoj strani Šatora, okrenutoj k sjeveru, dvadeset dasaka,",
        "21": "i za njih četrdeset postolja srebrenih, dva postolja pod jednu dasku pa dva postolja pod drugu.",
        "22": "Ali na stražnjoj strani Šatora, koja gleda na zapad, načini šest dasaka.",
        "23": "Uz to načini dvije daske za dva ugla po stražnjoj strani Šatora.",
        "24": "Neka su rastavljene dolje, ali neka se prstenom gore sastave, tako neka objema bude i neka u uglovima stoje.",
        "25": "Tako će biti osam dasaka sa srebrenim postoljima; šesnaest postolja, dva postolja pod jednu dasku, dva postolja pod drugu.",
        "26": "Grede ćeš načiniti od bagrema, pet za daske na jednoj strani Šatora,",
        "27": "i pet greda za daske na drugoj strani Šatora, i pet greda za daske na zapadnoj strani Šatora.",
        "28": "Greda u sredini neka prolazi kroz daske s jednog do drugog kraja.",
        "29": "I daske ćeš zlatom presvući i prstenje koje će ih držati od zlata načiniti; i grede ćeš zlatom presvući.",
        "30": "Tako ćeš Šator podignuti, onako kako ti je pokazano na brdu.",
        "31": "I zavjesu načini od prepredenog platna, plavog, porfirnog i tamnocrvenog, te neka vješto u nju budu utkani likovi kerubina.",
        "32": "I na četiri stuba od bagremovog drveta je objesi, stupovi neka su zlatom presvučeni, kao i kuke njihove, i neka imaju četiri srebrena postolja.",
        "33": "Zavjesu ti objesi o kuke, Kovčeg saveza iza zavjese postavi, neka vam zavjesa dijeli sveto od najsvetijeg.",
        "34": "I pomirbeni poklopac ćeš postaviti na Kovčeg saveza u najsvetiji dio.",
        "35": "A sto pak postavi s one strane zavjese, a svijećnjak naspram stola sa južne strane Šatora, a sto neka stoji u dijelu sjevernom.",
        "36": "I zastor ćeš jedan načiniti za ulaz Šatora od plavog, porfirnog i tamnocrvenog te prepredenog šarenog platna.",
        "37": "I napravi za zastor pet stupova od bagrema, zlatom presvučenih, sa zlatnim kukama, i za njih izlij pet postolja mjedenih.”"
    },
    "27": {
        "1": "Žrtvenik načini od drveta bagremova, pet lakata dug i širok, neka je četverouglast i visok tri lakta.",
        "2": "I na četiri ugla mu pričvrsti rogove, neka su rogovi i žrtvenik iz jednog dijela, i presvuci ga mjedom.",
        "3": "Lonce mu za pepeo napravi; kotliće, lopate, viljuške i kliješta, sav pribor njegov izradi od mjedi.",
        "4": "Rešetku mjedenu načini kao mrežu i pričvrsti na rešetki mjedeno prstenje sa sve četiri strane.",
        "5": "I ispod izbočine je postavi tako da rešetka doseže sredinu žrtvenika.",
        "6": "I poluge žrtveniku izradi, poluge od bagrema presvučene u mjed.",
        "7": "I poluge postavi u prstenje tako da budu sa obje strane žrtvenika kako bi ga mogao nositi.",
        "8": "Od dasaka ćeš ga napraviti tako da je unutra šupalj, onako kako ti je pokazano na brdu, tako ga napravi.",
        "9": "Dvorište napravi za Šator. Na južnoj strani napravi zavjese od prepredenog lana, duge stotinu lakata",
        "10": "i podigni dvadeset stupova na dvadeset mjedenih postolja, i kuke stupova sa spojnicama njihovim od srebra.",
        "11": "Na sjevernoj strani načini zavjese duge stotinu lakata, te dvadeset stupova s dvadeset mjedenih postolja i kuke stupova sa spojnicama njihovim od srebra.",
        "12": "Ali na zapadnoj strani neka zavjese budu duge pedeset lakata, i neka bude deset stupova na deset postolja,",
        "13": "na strani istočnoj neka širina dvorišta bude pedeset lakata;",
        "14": "neka se petnaest lakata zavjese stavi na jednu stranu i s njom tri stupa i postolja tri,",
        "15": "te petnaest lakata zavjese na drugu stranu uz tri stuba i postolja tri.",
        "16": "Neka je na ulazu u dvorište jedan zastor, dvadeset lakata dug, od plavog, porfirnog i tamnocrvenog te prepredenog šarenog platna, uz to četiri stupa s postolja četiri.",
        "17": "Svi stupovi u dvorištu neka su presvučeni srebrom i neka imaju srebrene kuke i mjedena postolja.",
        "18": "I neka je dvorište dugo stotinu lakata, široko pedeset, a visoko pet lakata; neka su zastori od prepredena platna a postolja od mjedi.",
        "19": "I svi alati u Šatoru za službu čitavu, i sve kolje u njemu, i kolje dvorišta, moraju biti od mjedi.",
        "20": "I Izraelovim sinovima zapovijedi da ti donesu čistog maslinovog ulja, cijeđenog za svjetiljke, da bi se svjetlo stalno održalo.",
        "21": "Neka ga u šatoru, s one strane zavjese koja visi ispred Svjedočanstva, čuvaju Aron i sinovi njegovi da svijetli od večeri pa do jutra pred Gospodom. Neka je to zapovijed vječna koje se trebaju pridržavati sva buduća pokoljenja Izraelovih sinova."
    },
    "28": {
        "1": "A dovedi k sebi između sinova Izraelovih, brata tvoga Arona i sinove njegove, da mi služe kao svećenici: Arona te Nadaba, Abihua, Eleazara i Itamara, sinove Aronove.",
        "2": "I svome bratu Aronu načini haljine svete na čast i kao ukras.",
        "3": "I razgovaraj sa svima što imaju srce mudro, koje sam ispunio duhom mudrosti, da Aronu haljine naprave kako bi ga posvetili da mi služi kao svećenik.",
        "4": "A ovo su haljine koje ćete načiniti: Naprsnik, oplećak, plašt, košulju vezenu, kapu i pojas.",
        "5": "Neka zato uzmu zlata i platna porfirnog, crvenog i tamnocrvenog i lan prepredeni.",
        "6": "I oplećak neka vješto izrade od zlata i platna porfirnog, crvenog, tamnocrvenog i lana prepredenog.",
        "7": "Dvije naramenice neka budu na dva kraja njegova koja će se spajati i tako će se sastavljati.",
        "8": "A vješto izrađeni pojas, koji je na njemu i sa kojim se pričvršćava, neka je izrađen na isti način, iz jednog dijela, od iste tkanine, platna porfirnog, crvenog, tamnocrvenog i lana prepredenog.",
        "9": "I dva ćeš kamena oniksa uzeti i na njih ugravirati imena Izraelovih sinova,",
        "10": "šest imena njihovih na kamenu jednom i šest preostalih imena na kamenu drugom, po rođenju njihovom.",
        "11": "Vještinom draguljara kojom se kamen obrađuje urezat ćeš na dva kamena imena Izraelovih sinova i okovati ih zlatom unaokolo.",
        "12": "I ta dva kamena ćeš položiti na naramenice oplećka da budu kamenje spomena za Izraelove sinove, i neka Aron kao spomen pred Gospodom nosi njihova imena na svojim ramenima.",
        "13": "I kopče ćeš od zlata načiniti,",
        "14": "i lanca dva od čistoga zlata, jednako pletena, onako kako se lanci pletu, pa ih objesi o kopče.",
        "15": "Naprsnik suđenja vješto izradi, na isti način kao oplećak. Od zlata i platna porfirnog, crvenog i tamnocrvenog te od lana prepredenog ćeš ga načiniti.",
        "16": "Neka je četverouglast i dvostruko položen, pedalj dug i jedan pedalj širok.",
        "17": "I po njemu drago kamenje umetni, četiri reda kamenja; neka je prvi red rubin, topaz i alem,",
        "18": "drugi neka je smaragd, safir i ametist,",
        "19": "u trećem pak hijacint, ahat i ledac",
        "20": "a u četvrtom krizolit, oniks i jaspis.",
        "21": "I neka je ovih kamenova dvanaest s imenima Izraelovih sinova, jedan za svako ime, vješto urezani kamen za ime svako od plemena dvanaest.",
        "22": "I na naprsniku neka su lanci jednaki, ispleteni od zlata čistoga.",
        "23": "I dva zlatna prstena načini za naprsnik te ih stavi na dva kraja njegova.",
        "24": "Onda provuci dva lanca kroz prstenove na krajevima naprsnika.",
        "25": "A druga dva kraja od lanaca pričvrsti za dvije kopče pa ih stavi na naramenice od oplećka sa strane prednje.",
        "26": "I druga dva prstena izradi od zlata i postavi ih na druga dva kraja naprsnika, s unutrašnje strane, koja gleda u oplećak.",
        "27": "I još dva zlatna prstena ćeš izraditi i postaviti na naramenice oplećka, dolje na strani njegovoj prednjoj, iznad tkanog pojasa oplećka.",
        "28": "I neka se naprsnik sa prstenovima svojim i vrpcom od porfira pričvrsti za prstenove oplećka da uz pojas njegov čvrsto stoji i da se naprsnik ne odvoji od oplećka.",
        "29": "Tako će Aron imena Izraelovih sinova na naprsniku suđenja nositi na srcu kada ulazi u Svetište kao vječni spomen pred Gospodom.",
        "30": "I na naprsnik suđenja stavi Urim i Tumim, da leže na srcu Aronovom, kada izlazi pred Gospoda; i tako će Aron uvijek na srcu nositi presudu Izraelovih sinova pred Gospodom.",
        "31": "Plašt za oplećak načini sav od porfira.",
        "32": "I neka je u sredini prorez za glavu, i neka prorez bude optočen unaokolo tkanjem, kao prorez oklopa, da se ne razdere.",
        "33": "A na rubu njegovom načini šipke od ljubičastog, crvenog i tamnocrvenog tkanja; između njih izradi zvonca od zlata,",
        "34": "zlatno zvonce pa šipak, pa nanovo zvonce pa šipak, svud oko plašta, uz rub njegov.",
        "35": "I neka ga Aron nosi kada službu obavlja, i neka se čuje njegovo odzvanjanje kada u Svetište ulazi pred Gospoda i kada izlazi; tako on neće umrijeti.",
        "36": "Zatim ploču izradi od čistoga zlata te na nju ugraviraj kao na pečatu: „Gospodu posvećen”,",
        "37": "i vrpcom od porfira pričvrsti za kapu, sprijeda na kapi da stoji.",
        "38": "I neka bude na čelu Aronovu, da na se uzme grijehe koji bi mogli okaljati svete prinose koje donose sinovi Izraelovi. I neka je stalno na čelu njegovu da stječe blagonaklonost Gospodnju.",
        "39": "Košulju načini od lana, od lana i kapu napravi, a pojas vezom izvezi.",
        "40": "I sinovima Aronovim napravi košulje i za njih izradi pojase za ukras i čast.",
        "41": "I njima odjeni brata svoga Arona i sinove njegove, te ih pomaži, i ruke im ispuni, pa ih posveti da mi služe kao svećenici.",
        "42": "I hlače im lanene načini da tijelo svoje nago prekriju, od kukova do članaka neka sežu.",
        "43": "Neka ih nose Aron i sinovi njegovi kada ulaze u Šator susreta ili kada se približe žrtveniku da služe svetinji, da krivnju na se ne navaljuju i da ne moraju umrijeti. Neka je to vječna naredba za njega i potomke njegove poslije njega."
    },
    "29": {
        "1": "A ovo ćeš učiniti kada ih budeš posvećivao da bi mi kao svećenici služili: tele uzmi i dva zdrava ovna,",
        "2": "te hljebove i kolače beskvasne pomiješane s uljem i beskvasnih prevrta uljem namazanih; od brašna pšeničnog ih umijesi.",
        "3": "U jednu korpu ih stavi pa prinesi uz tele i dva ovna.",
        "4": "A onda ćeš Arona i sinove njegove odvesti pred Šator susreta i tamo ih saprati.",
        "5": "I odjeću ćeš uzeti i Aron neka obuče košulju sa plaštom za naplećak, uz to oplećak i naprsnik te ga opaši pojasom oplećka.",
        "6": "I kapu mu na glavu obveži i svetu ploču pričvrsti za kapu.",
        "7": "I ulje za pomazanje ćeš uzeti i na glavu mu izliti pa ga pomazati.",
        "8": "I sinove ćeš njegove dovesti i košulje im obući.",
        "9": "I opaši ih pojasima, Arona i sinove njegove, i visoke kape im obveži i neka je svećenstvo za njih vječita odredba. Ovako ćeš Aronu i sinovima njegovim ruke ispuniti:",
        "10": "Dovedi tele pred Šator susreta i neka Aron i sinovi njegovi ruke svoje polože na njegovu glavu.",
        "11": "Onda zakolji tele pred Gospodom, pred ulazom u Šator susreta.",
        "12": "I krvi ćeš njegove uzeti i prstima nanijeti na rogove žrtvenika, a svu ostalu krv ćeš proliti na podnožje žrtvenika.",
        "13": "I sav ćeš loj uzet što iznutrice prekriva, opnu na jetri i oba bubrega s lojem koje je na njima i zapalit na žrtveniku.",
        "14": "Ali meso, kožu i izmet teleta ćeš iznad tabora u vatri spaliti, jer to je žrtva za grijeh.",
        "15": "Nakon toga ćeš uzeti jednog ovna, pa neka Aron i sinovi njegovi polože ruke na glavu njegovu.",
        "16": "Ovna zakolji i krvlju njegovom poprskaj oko žrtvenika.",
        "17": "A ovna u komade isjeci, iznutrice i noge saperi i položi ih kraj udova i glave njegove.",
        "18": "I ovna cijelog zapali na žrtveniku jer to je paljenica za Gospoda, miris ugodni, žrtva ognjena Gospodu.",
        "19": "Pa ćeš uzeti drugoga ovna, i neka Aron i sinovi njegovi ruke polože na glavu njegovu.",
        "20": "Ovna potom zakolji pa krvlju njegovom namaži kraj desnog uha Aronova, kraj desnoga uha sinovima njegovim, desni palac desnice njihove i palac desne noge njihove, a krvlju ostalom zapljusni žrtvenik unaokolo.",
        "21": "I uzmi krvi sa žrtvenika i ulja za pomazanje pa poprskaj Arona i haljine njegove, sinove njegove i njihovu odjeću; tako će biti posvećen uz haljine svoje i tako će i sinovi njegovi biti posvećeni uz odjeću svoju.",
        "22": "Nakon toga ćeš uzeti loj od ovna, rep i loj koji prekriva crijeva, opnu na jetri, oba bubrega i loj oko njih i desno pleće jer je ovan prinesen za posvećenje.",
        "23": "I uzmi hljeb jedan i prevrtu s uljem iz korpe beskvasnih hljebova koji stoji pred Gospodom,",
        "24": "i sve predaj u ruke Aronove i u ruke sinova njegovih te će u rukama obrtati da bude žrtva obrtana pred Gospodom.",
        "25": "Potom im to uzmi iz ruku i zapali na žrtveniku kao paljenicu, kao miris ugodan pred Gospodom, to je žrtva plamena za Gospoda.",
        "26": "I prsa uzmi od ovna za posvećenje Arona i njiši ih pred Gospodom kao žrtvu obrtanu, i to će biti tvoj dio.",
        "27": "I tako ćeš posvetiti prsa žrtve obrtne kao i pleće od žrtve podizane, koje bijahu prevrtane i uzdizane od ovna za posvećenje Arona i sinova njegovih.",
        "28": "I to neka je određeno za Arona i njegove sinove zasvagda među sinovima Izraelovim, jer to je žrtva. Žrtva koju će prinositi Izraelovi sinovi, od žrtava njihovih zahvalnih, doprinos njihov za Gospoda.",
        "29": "I svete haljine Aronove neka baštine sinovi njegovi nakon njega, da budu u njima pomazani i da im se ruke ispune u njima.",
        "30": "Sin koji naslijedi mjesto njegovo svećeničko, koji će ući u Šator susreta da služi na svetištu, on će haljine nositi sedam dana.",
        "31": "A ti uzmi ovna za posvećenje pa mu meso skuhaj na mjestu svetom.",
        "32": "A neka Aron i sinovi njegovi jedu meso ovna uz hljeb iz korpe pred ulazom u Šator susreta.",
        "33": "Neka jedu od onoga što je poslužilo za njihovo posvećenje, kad im ruke ispuniše da ih posvete. Neka ne jede nijedan tuđinac, jer je sveto!",
        "34": "A ako li nešto od mesa i hljeba za svećeničko osvećenje ostane do jutra, onda to spali u plamenu, neka se ne jede jer je sveto!",
        "35": "I postupaj s Aronom i sa sinovima njegovim onako kako sam ti zapovjedio. Sedam dana ćeš im ruke ispunjavati,",
        "36": "i dnevno ćeš tele jedno klati kao žrtvu za grijeh i očišćenje. Žrtvenik ćeš očistiti čineći očišćenje i pomazat ćeš ga da se osveti.",
        "37": "Sedam dana ćeš čišćenje činiti i posvećivati žrtvenik te će on postati svetinja nad svetinjom i sve što se dotakne žrtvenika bit će sveto.",
        "38": "A ovo ćeš žrtvovati na žrtveniku: dva janjeta od godinu, redovno svakoga dana.",
        "39": "Jedno ćeš janje žrtvovati ujutro, a drugo navečer,",
        "40": "uz prvo ćeš prinijeti desetinu efe pšeničnog brašna smiješanog sa četvrtinom hina ulja cijeđenog i četvrtinu hina vina.",
        "41": "Drugo ćeš janje žrtvovati uvečer, a sa žrtvom prinosnicom i ljevanicom kao i ujutro, žrtvuj ga kao miris ugodan, paljenicu Gospodu.",
        "42": "Neka to bude trajna žrtva paljenica za buduća pokoljenja pred Gospodom, pred ulazom u Šator susreta, gdje ću se s vama sastajati kako bi vam govorio.",
        "43": "I tamo ću se susretati sa Izraelovim sinovima i neka se to mjesto posveti kroz Moju slavu.",
        "44": "I svetim ću učiniti šator i žrtvenik. Posvetit ću Arona i Izraelove sinove da Mi služe kao svećenici.",
        "45": "I boravit ću među Izraelovim sinovima i bit ću njihov Bog.",
        "46": "I neka spoznaju da sam Ja, Gospod, Bog koji ih je izveo iz Egipta i da živim među njima. Ja sam Gospod Bog."
    },
    "30": {
        "1": "„I žrtvenik jedan načini za paljenje tamjana, napravi ga od drveta bagremova.",
        "2": "Neka je dug i širok po jedan lakat, četverouglast i visok dva lakta, te neka mu rogovi budu u jednom komadu s njim.",
        "3": "I čistim ga zlatom presvuci, njegovu gornju ploču, strane i rogove njegove, te mu načini vijenac zlatni naokolo.",
        "4": "I dva zlatna prstena načini pod vijenac, pričvrsti ih na dvije njegove strane, na oba ugla njegova. Kroz njih će se provući poluge da se može nositi.",
        "5": "A poluge ćeš načiniti od drveta bagremova i presvući ih zlatom.",
        "6": "I pred zavjesu ćeš ga postaviti koja visi ispred Kovčega saveza, pred pomirbenim poklopcem iznad kojeg je Svjedočanstvo, gdje ću se s tobom susresti.",
        "7": "I neka Aron pali miomirisni tamjan na njemu svako jutro; dok svjetla priprema, neka ga pali.",
        "8": "A i kada predvečer Aron svjetiljke priprema, neka tamjan pali, neka je to redovno paljenje pred Gospodom za potomke vaše.",
        "9": "Ne prinosite na njemu tamjana tuđega, niti paljenicu tuđu, ni prinosnice ni ljevanice!",
        "10": "Neka jednom u godini Aron vrši očišćenje na rogovima njegovim. Neka krvlju žrtve koja se prinosi za grijeh jednom godišnje obavi čišćenje za vaše rodove; jer je to svetinja nad svetinjama Gospodu.”",
        "11": "I Gospod reče Mojsiju:",
        "12": "„Kada broj Izraelovih sinova doznaš, svih koji budu izbrojani, neka svaki od njih Gospodu plati otkupninu za dušu svoju, kada budu izbrojani, da ih pošast ne snađe.",
        "13": "Svako ko bude izbrojan neka dadne pola šekela – prema hramskom šekelu dvadeset gera je jedan šekel – pola šekela kao doprinos Gospodu.",
        "14": "Svaki koji bude izbrojan, a star je dvadeset ili više godina, taj će Gospodu prilog dati.",
        "15": "Neka bogati ne daje više i neka siromašni ne daje manje od pola šekela, kada Gospodu prilog dajete kao otkup za se.",
        "16": "I priloge ćeš od Izraelovih sinova uzeti i iskoristiti ih za službu u Šatoru susreta, da je Izraelovim sinovima spomen pred Gospodom, da iskupe duše svoje.”",
        "17": "I dalje Gospod poruči Mojsiju:",
        "18": "„Načinit ćeš i umivaonik od mjedi za pranje, i neka mu je postolje mjedeno. Postavi ga između Šatora susreta i žrtvenika, te vode nalij u njega.",
        "19": "I neka Aron i sinovi njegovi ruke svoje i noge peru u njemu.",
        "20": "Kada žele ući u Šator susreta, neka se vodom saperu, da ne moraju umrijeti; isto neka čine kada žrtveniku prilaze, da služe i da spaljuju žrtve paljenice pred Gospodom.",
        "21": "I neka peru ruke i noge svoje da ne moraju umrijeti. Neka je to vječita zapovijed za njih, za njega i potomke njegove, i buduća pokoljenja.”",
        "22": "I Gospod reče Mojsiju:",
        "23": "„Uzmi mirisa najboljih, smirne čiste pet stotina šekela, cimeta mirišljavog pola te težine – dvije stotine i pedeset šekela, dvije stotine i pedeset šekela mirisave trske,",
        "24": "pet stotina šekela lovorike – prema hramskom šekelu, te jedan hin maslinovog ulja,",
        "25": "i od toga načini posvećeno ulje za pomazanje. Vješto sačinjenu smjesu poput smjese parfimera; neka je to sveto ulje za pomazanje.",
        "26": "I uljem pomaži Šator susreta i Kovčeg saveza,",
        "27": "kao i sto i sav njegov pribor, pa i svijećnjak, i sav pribor uz njega, žrtvenik za paljenje tamjana;",
        "28": "žrtvenik za paljenice i pribor uz njega te umivaonik sa postoljem svojim.",
        "29": "I posveti ih da budu svetinja nad svetinjom; sve što dotaknu postat će sveto.",
        "30": "Arona i sinove njegove ćeš pomazati i posvetiti kako bi Mi služili kao svećenici.",
        "31": "I sinovima ćeš Izraelovim reći: ‘To će mi biti kroz naraštaje sveto ulje pomazanja!",
        "32": "Neka se ne posipa po tijelu čovjeka i ne pravite slično ulje, sveto je, zato neka vam bude sveto!",
        "33": "Ko slično spravi ili tuđinca pomaže istim, bit će iskorijenjen iz naroda svoga.’”",
        "34": "I Gospod reče Mojsiju: „Uzmi mirodija: natafe, šeheleta i helebene. Od mirodija čistoga tamjana, u istoj mjeri,",
        "35": "i od toga načini kâd, vještinom parfimera, posoljen, čist i svet.",
        "36": "I sitno ga istucaj i malo stavi ispred Svjedočanstva u Šator susreta, gdje ću se s vama sastati. Neka vam je to svetinja nad svetinjama.",
        "37": "A takav kâd ne pravite za se, neka je to svetinja za Gospoda.",
        "38": "Ako li bi iko načinio takav kâd da se naslađuje njegovim mirisom, neka bude iskorijenjen iz naroda svoga.”"
    },
    "31": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Gle, imenom sam pozvao Besasela, sina Urijeva, od koljena Hurova, iz plemena Judina.",
        "3": "I duhom sam ga Božijim ispunio, mudrošću, znanjem i razumom te vještinom za posao svaki,",
        "4": "da djela umjetnička domišlja i da ih izrađuje u zlatu, srebru i mjedi,",
        "5": "da kamenje drago dorađuje za umetanje, da drvo oblikuje tako da umjetnine svake vrste umije izraditi.",
        "6": "I gle, njemu sam poslao Oholiaba, sina Ahisamakova iz plemena Danova, i svima sam koji mudro srce imaju mudrost u srca položio, da sve što sam ti zapovjedio umiju načiniti.",
        "7": "Šator susreta, Kovčeg saveza, pomirbeni poklopac i sav pribor Šatora,",
        "8": "i svijećnjak čisti i sav pribor, i žrtvenik za tamjan,",
        "9": "kao i žrtvenik za paljenice sa svim svojim priborom.",
        "10": "Pa i haljine svete za službu Aronovu, svećenika, kao i haljine za sinove njegove, za dužnost svećeničku,",
        "11": "i ulje za pomazanje, te tamjan miomirisni za Svetište. Neka u potpunosti učine onako kako sam ti rekao.”",
        "12": "I Gospod reče Mojsiju:",
        "13": "„Poruči Izraelovim sinovima: ‘Obilježavajte Moju subotu! Jer to je znak između Mene i vas za sva buduća pokoljenja, da shvatite da sam ja Gospod koji vas posvećuje.",
        "14": "I zbog toga poštujte subotu, jer je sveta. Ko je oskrnavi mora obavezno umrijeti, neka duša onoga koji subotom radi bude iskorijenjena iz naroda svoga!",
        "15": "Neka se šest dana radi, ali dana sedmog je subota, dan potpunog odmora, svet Gospodu. Svako ko subotom bude radio mora biti pogubljen!",
        "16": "Zato neka Izraelovi sinovi drže subote, tako što će je slaviti u koljenima svim, kao savez vječni.",
        "17": "Ona je vječiti znak između Mene i sinova Izraelovih; jer za šest dana je Gospod stvorio nebesa i zemlju ali se sedmog dana odmarao i krijepio.’”",
        "18": "I kada je Gospod završio razgovor s Mojsijem na brdu Sinaj, dade mu dvije ploče Svjedočanstva, ploče kamene, ispisane prstom Božijim."
    },
    "32": {
        "1": "A narod se vidjevši da Mojsije već dugo ne silazi s brda skupi oko Arona i reče: „Hajde, bogove nam načini koji će ići pred nama, jer ne znamo šta se desilo tom Mojsiju koji nas je izveo iz zemlje egipatske.”",
        "2": "Tad im Aron odgovori: „Zlatne naušnice poskidajte sa žena, djece i kćeri vaših te ih donesite meni!”",
        "3": "Tad narod sav poskida naušnice, što nosiše na ušima, pa ih donesu Aronu.",
        "4": "A on ih uze iz njihovih ruku pa oblikova alatom za klesanje kalup i tele zlatno načini. Tad oni rekoše: „Izraele, ovo su bogovi tvoji, koji te izvedoše iz zemlje egipatske.”",
        "5": "Kada to Aron vidje, sagradi žrtvenik pred njim pa povika: „Sutra je slava Gospodnja!”",
        "6": "Ujutro rano ustaše te prinesoše paljenice i žrtve zahvalnice; i narod sjede da jede i pije te ustade da se veseli.",
        "7": "Tad Gospod reče Mojsiju: „Siđi dolje, jer se narod tvoj, koji si izveo iz zemlje egipatske iskvario!",
        "8": "Brzo odlutaše sa staze koju sam im zapovjedio; tele su si izlili, molili su mu se i žrtvovali govoreći: ‘Izraele, ovo su bogovi tvoji, koji te izvedoše iz zemlje egipatske!’”",
        "9": "I Gospod kaza Mojsiju: „Dugo sam motrio ovaj narod, i gle, narod je to tvrdoglav.",
        "10": "A sada Me ostavi samog da se srdžba Moja na njih rasplamsa i da ih istrijebim, a od tebe ću načiniti narod veliki.”",
        "11": "A Mojsije zamoli Gospoda, Boga svoga, govoreći: „Ah Gospode, zašto da se Tvoja srdžba rasplamsa nad narodom koji si tolikom silom i rukom čvrstom izveo iz zemlje egipatske?",
        "12": "Zašto da Egipćani govore: ‘Zlonamjerno ih je izveo, da ih u gori pogubi i sa zemlje iskorijeni?’ Odvrati se od gnjeva Svoga i odustani od propasti naroda Svoga.",
        "13": "Sjeti se sluga Svojih, Abrahama, Isaka i Izraela, kojima si se sobom zakleo i kojima si kazao: ‘Potomke ću vaše razmnožiti kao zvijezde na nebesima, i sva će zemlja koju obećah pripasti njima, neka im je baština dovijeka!’”",
        "14": "Tad Gospod odustane od zla kojim je prijetio narodu Svome.",
        "15": "Tad se Mojsije okrenu i siđe sa brda, u rukama je nosio dvije ploče. One bijahu ispisane s obje strane, s prednje i sa zadnje strane.",
        "16": "I ploče bijahu djelo Božije, i pismo bijaše Božije, uklesano u ploče.",
        "17": "Kada je Jošua začuo viku naroda reče Mojsiju: „Vika je bojna u taboru.”",
        "18": "Pa nastavi: „Ali nije to vika pobjede ili vapaj poraza, nego je pjesma ono što čujem.”",
        "19": "A desi se kada je prišao taboru i vidio tele i plesanje, da se srdžba Mojsijeva rasplamsa i on baci table i razbi ih pod brdom.",
        "20": "I on uze tele te ga spali ognjem, u prah ga istuca i prospe po vodi, i natjera sinove Izraela da je piju.",
        "21": "Tad Mojsije reče Aronu: „Šta ti je ovaj narod zgriješio pa si toliki grijeh na njega svalio?”",
        "22": "Tad odvrati Aron: „Neka gospodar moj ne raspaljuje srdžbu svoju. Ti znaš da je narod ovaj zao.",
        "23": "Rekoše mi: ‘Bogove nam načini koji će ići pred nama, jer ne znamo šta se desilo tom Mojsiju koji nas je izveo iz zemlje egipatske!’”",
        "24": "Tad im odgovorim: „Ko zlata ima neka ga skine sa sebe! Onda ga meni dadoše, i ja ga bacih u oganj, i iz njega izađe ovo tele!”",
        "25": "A kada je Mojsije vidio da se narod razuzdao – jer ga razuzda Aron na sramotu pred protivnicima njegovim,",
        "26": "tad Mojsije stade na kapije tabora govoreći: „K meni ko je Gospodov!” Tad uz njega stadoše svi sinovi Levijevi.",
        "27": "I on im reče: „Ovako reče Gospod, Bog Izraelov, neka svaki opasa mač uz bedro svoje i pođe od jednih vrata do drugih u logoru, i neka svaki ubije brata svoga, prijatelja i bližnjeg!”",
        "28": "I Levijevi sinovi učiniše kako im je Mojsije kazao, i toga dana od naroda pogibe oko tri hiljade ljudi.",
        "29": "I Mojsije reče: „Gospodu se posvetiste danas, po cijenu sinova i braće svoje, da vam blagoslov podari ovoga dana!”",
        "30": "I sljedećeg dana Mojsije reče narodu: „Veliki ste grijeh učinili! A sada ću se popeti ka Gospodu; možda ga mogu zamoliti da vam oprosti.”",
        "31": "I Mojsije se vrati ponovo Gospodu i reče: „Ah! Narod je onaj učinio grijeh težak time što si napravi zlatne bogove!",
        "32": "Ali oprosti im grijeh, ako nećeš, onda me, molim te, izbriši iz knjige koju si napisao!”",
        "33": "Tad Gospod odgovori Mojsiju: „Izbrisat ću onoga iz Moje knjige ko je zgriješio!",
        "34": "Te pođi sada i povedi narod na mjesto o kojem sam ti govorio. Gle, Moj anđeo će poći ispred tebe. Ali onoga dana kada ih budem pohodio pohodit ću i grijehe njihove.”",
        "35": "I Gospod udari po narodu zbog teleta koje im je Aron načinio."
    },
    "33": {
        "1": "I Gospod reče Mojsiju: „Digni se odavde i pođi, ti i narod koji si izveo iz zemlje egipatske, u zemlju koju sam Abrahamu, Isaku i Jakovu obećao zakletvom, rekavši: ‘Tvom ću je potomstvu darovati!’",
        "2": "Anđela ću jednog pred tobom poslati i Kanaance, Amorejce, Hetite, Perižane, Hivijce i Jebusejce rastjerati.",
        "3": "I pođite u zemlju u kojoj teku med i mlijeko, ali Ja neću poći s vama zato što ste narod tvrdoglav pa bi vas mogao putem istrijebiti.”",
        "4": "Kada je narod čuo ove oštre riječi, poče tugovati te niko nije nosio svoj nakit.",
        "5": "Jer Gospod je rekao Mojsiju: „Reci Izraelovim sinovima: ‘Narod ste tvrdoglav! Kada bih samo na tren s vama putovao, morao bih vas uništiti. Te skinite sada svoj nakit da vidim što ću činiti s vama!’”",
        "6": "I Izraelovi sinovi sa sebe skinuše nakit kod brda Horeb.",
        "7": "Ali Mojsije uze šator i razape ga izvan tabora, dalje od njega, i prozva ga „Šator susreta”. I tako se desi da je svako ko je tražio Gospoda morao poći k Šatoru susreta, koji bijaše van tabora.",
        "8": "I desi se, kada je Mojsije išao u Šator da sav narod ustane i stane kod ulaza u svoj šator te prati Mojsija pogledom dok ne uđe u Šator susreta.",
        "9": "A kad Mojsije uđe u Šator, spusti se stup oblaka i stane pred ulazom Šatora, i On je razgovarao s Mojsijem.",
        "10": "I kada je narod cijeli vidio stup oblaka na ulazu u Šator svi ustanu i poklone se, svaki pred ulazom svoga šatora.",
        "11": "I Gospod je razgovarao s Mojsijem lice u lice, onako kako čovjek razgovara s prijateljem. A kada se Mojsije ponovo vrati u tabor, njegov sluga Jošua, sin Nunov, mladić, ne htjede napustiti Šator.",
        "12": "Mojsije reče Gospodu: „Gle, Ti mi govoriš: ‘Povedi narod gore’, ali mi nisi rekao koga ćeš poslati sa mnom. A kazao si, ‘po imenu te znam i milost si našao u Mojim očima.’",
        "13": "A sada, ako li sam milost našao u Tvojim očima, molim da mi obznaniš Svoje staze, da Te shvatim i da milost Tvoju nađem. Prisjeti se također da je ovo Tvoj narod.”",
        "14": "A Gospod reče: „Moje će lice s tobom i Ja ću ti mira dati”",
        "15": "A on odgovori: „Ako nećeš biti prisutan na putu našem, onda nas ne pokreći odavde.",
        "16": "Jer kako da znamo da smo milost našli u Tvojim očima, narod Tvoj i ja? Samo po Tvom polasku s nama znat ćemo da smo ja i narod Tvoj drugačiji od svakog drugog naroda na licu zemlje?”",
        "17": "I Gospod reče Mojsiju: „Tu stvar koju si rekao ću učiniti, jer našao si milost u Mojim očima, i poznajem te po imenu tvome.”",
        "18": "A Mojsije odvrati: „Molim te pokaži mi Svoju slavu.”",
        "19": "A On odgovori: „Učinit ću da sva dobra Moja prođu ispred tebe, i pred tobom ću obznaniti Svoje ime – ‘Gospod’. I milostiv ću biti prema onome prema kome budem milostiv, i smilovati ću se onome kome se smilujem.”",
        "20": "I reče: „Ali lica Moga nećeš vidjeti, čovjek Me ne može vidjeti i ostati živ.”",
        "21": "I Gospod kaza: „Gle, postoji mjesto kod Mene na kojem ćeš stati na stijenu,",
        "22": "i dok Moja slava bude prolazila stavit ću te u raspuklinu stijene i zaklanjat ću te rukom dok ne prođem.",
        "23": "Onda ću skloniti ruku Svoju i vidjeti ćeš leđa Moja, ali Mi lica vidjeti nećeš.”"
    },
    "34": {
        "1": "I Gospod reče Mojsiju: „Iskleši dvije ploče, poput onih prvih, da riječi na njih zapišem koje bijahu na pločama koje si razbio;",
        "2": "i budi spreman da se sutra, rano ujutro, popneš na brdo Sinaj i pred Mene staneš na njegovom vrhu.",
        "3": "I nikome ne dopusti da se penje s tobom, niti dozvoli da iko bude viđen oko brda; neka ne pasu ni ovce ni goveda nasuprot njega!”",
        "4": "I Mojsije isklesa dvije ploče poput onih prvih te ustade rano ujutro i pope se na brdo Sinaj, kako mu je Gospod i zapovjedio; nosio je dvije ploče u rukama.",
        "5": "Tad Gospod siđe u oblaku i stade pred njega te prozva ime Gospodovo.",
        "6": "I Gospod prođe ispred njegova lica govoreći: „Gospod, Gospod Bog, milostivi i darežljivi, spor u srdžbi, vjernosti velike i milosti;",
        "7": "ljubavi postojane za hiljade, što prestup i grijeh oprašta, ali nipošto ne ostavlja nekažnjene, nego grijeh očeva pohodi u sinovima i unucima do trećeg i četvrtog koljena!”",
        "8": "Tad Mojsije hitro pade ničice i poče moliti.",
        "9": "I on reče: „O Gospode, ako sam milost našao u Tvojim očima, onda Te molim da dođeš među nas iako smo narod tvrdoglav. Oprosti nam grijehe i krivnju našu, uzmi nas kao baštinu Svoju.”",
        "10": "On reče: „Gle, Savez ću s vama sklopiti, ispred naroda cijelog ću čuda činiti, kakva nisu činjena na zemlji cijeloj niti u ma kojem narodu. Sav narod koji je oko tebe vidjet će djelo Gospodnje; jer divno će biti ono što ću s vama učiniti.”",
        "11": "„Pazite na ovo što vam naređujem ovoga dana. Gle, pred vama ću rastjerati Kanaance, Hetite, Perižane, Hivijce i Jebusejce.",
        "12": "Čuvajte se da ne sklopite savez sa stanovnicima zemlje u koju idete, da to ne postane zamka među vama.",
        "13": "Žrtvenike ćeš njihove razoriti i stupove porušiti, i Ašerine im posijeci,",
        "14": "jer klanjati se nećeš drugome bogu osim Gospodu, čije je ime Ljubomorni, jer je Bog ljubomoran.",
        "15": "Ne sklapaj savez sa stanovnicima ove zemlje, pa da te pozovu kada za bogovima svojim blude i kada bogovima svojim žrtve prinose pa da od žrtve te jedeš,",
        "16": "i da kćeri njihove uzimaš za sinove svoje, i da one blude za bogovima svojim pa sinove tvoje zavode da čine isto.",
        "17": "Sebi ne izlijevaj bogove od gvožđa.",
        "18": "Držat ćeš Slavu beskvasnih hljebova; sedam dana ćeš jesti hljeb bez kvasca, kako sam ti naredio, u vrijeme određeno u mjesecu Abibu, jer u tom mjesecu izađoste iz Egipta.",
        "19": "Sve prvorođeno pripada Meni, sva muška stoka, prvjenac krave i ovce.",
        "20": "Prvorođeno magare ćeš iskupiti janjetom, a ako ga ne iskupiš, vrat ćeš mu slomiti. Sve prvorođene sinove ćeš iskupiti i nijedan neka se preda Mnom ne pojavljuje praznih ruku.”",
        "21": "„Šest dana ćeš raditi, a sedmi dan ćeš odmarati, i u vrijeme oranja i žetve ćeš odmarati.",
        "22": "Praznik sedmicâ ćeš slaviti, Praznik prve žetve pšenične i berbe na kraju godine.",
        "23": "Tri puta godišnje će muški dolaziti pred Gospoda Boga, Boga Izraelovog.",
        "24": "Jer narode ću pred vama protjerati i proširiti granice naroda vašeg. Niko vam zemlju neće priželjkivati kada krenete gore da stanete pred Gospoda, vašeg Boga, tri puta godišnje.",
        "25": "Nećeš prinositi krvi od žrtve Moje uz hljeb kiseli, i nećeš pustiti da žrtva prenoći od slavlja Pashe.",
        "26": "Najbolje od prvjenca ploda tvoga ćeš donijeti u dom Gospoda, tvoga Boga. Nećeš kuhati mladu kozu u mlijeku majke njegove.”",
        "27": "I Gospod reče Mojsiju: „Zapiši ove riječi, jer po riječima ovim sam sklopio Savez s tobom i sa Izraelom.”",
        "28": "Tako je Mojsije bio s Gospodom četrdeset dana i noći. Nije jeo hljeba niti je pio vode. I on je na ploče zapisivao riječi zapovijedi, deset zapovijedi.",
        "29": "Kada se Mojsije vratio s brda Sinaj – s dvije Table svjedočanstava u rukama je silazio sa brda – nije znao da mu s lica svjetlost sija, zato što je razgovarao s Bogom.",
        "30": "Aron i sav narod Izraelov je vidio Mojsija i gle, lice mu je svjetlilo te su se plašili da mu priđu.",
        "31": "Ali Mojsije ih je zvao, te se Aron i sve vođe zbora vratiše njemu. I Mojsije je razgovarao s njima.",
        "32": "Naposljetku se sav narod izraelski približio i on im kaza sve što mu je Gospod naredio na brdu Sinaj.",
        "33": "A kada je Mojsije dovršio svoj govor, navuče koprenu na lice svoje.",
        "34": "Ali kada bi Mojsije išao pred Gospoda da razgovara, skinuo bi koprenu dok ne bi izašao. A kada bi izašao, govorio bi narodu izraelskom šta mu je naređeno,",
        "35": "a narod Izraela bi vidio lice Mojsijevo, kožu koja je sijala, i Mojsije bi ponovo prekrio lice sve dok ne bi opet otišao da s Njim razgovara."
    },
    "35": {
        "1": "I Mojsije skupi sav zbor sinova Izraelovih pa im reče: „Ovo su stvari koje vam je Gospod zapovjedio:",
        "2": "Šest dana ćete raditi, a sedmi dan neka vam je svet, da slavite subotu, dan odmora Gospodnjeg. Ko bude radio na taj dan, mora umrijeti.",
        "3": "Na dan subotnji ni vatre ne palite u vašim domovima!”",
        "4": "I Mojsije je skupljenom zboru Izraelovih sinova rekao: „Ovo je Gospod naredio:",
        "5": "Skupite između sebe dobrovoljni prilog za Gospoda; svaki koga srce njegovo podstiče neka prinese prilog Gospodu; zlato, srebro i mjed.",
        "6": "Plavo, porfirno i tamnocrveno predivo, bijelo platno i kostrijet,",
        "7": "i crvene kože ovnujske, od jazavca kože, kao i drva bagremova,",
        "8": "te ulje za svjetlo, mirise za ulje pomazanja i kâd mirišljavi.",
        "9": "Oniks i drugo kamenje drago koje se na haljine utka ili na naprsnik stavlja.",
        "10": "I svi među vama koji imaju srce mudro, neka dođu i izrade ono što je Gospod naredio:",
        "11": "Šator i naslon njegov, kuke, daske i prijevornice njegove, stupove i postolja,",
        "12": "Kovčeg i poluge njegove, pomirbeni poklopac i zavjesu koja zaklanja,",
        "13": "sto s polugama svojim, sa svim priborom i hljeb za prinošenje.",
        "14": "Svijećnjak za osvjetljivanje s njegovom priborom, i svijeće, kao i ulje za svijećnjak.",
        "15": "Žrtvenik kadioni s polugama njegovim, ulje za pomazanje i mirisni tamjan, i zavjesu za vrata Šatora.",
        "16": "Žrtvenik za paljenice s mjedenom rešetkom, poluge i sve sprave njegove, umivaonik i postolje njegovo.",
        "17": "Zavjese za dvorište, stupove njegove i postolja;",
        "18": "kolce za Šator i dvorište i konopce njihove.",
        "19": "Haljine za službu u svetištu, svete haljine za Arona, svećenika, i haljine sinova njegovih, za službu svećeničku.”",
        "20": "Tad se povuče sav zbor Izraelovih sinova od Mojsija.",
        "21": "I dođoše; svako koga je srca na to navelo i svako čiji duh za to bijaše voljan; donesoše Gospodu prilog za izgradnju Šatora susreta i službu cijelu, kao i izrađivanje svetih haljina.",
        "22": "A dođoše muškarci zajedno sa ženama i svi koji bijahu voljna srca i donesoše broševe, naušnice, narukvice i prstenje; nakit od zlata; svi Gospodu zlato prinesoše.",
        "23": "I svako ko kod sebe nađe plavo, porfirno i tamnocrveno predivo, bijelo platno i kostrijet, i crvene kože ovnujske, te od jazavca kože – prinese i njih.",
        "24": "I ko je srebro i mjed htio kao dar donijeti, donese ih kao prilog Gospodu. I ko drveta bagremova nađe kod sebe donese ga za razne poslove službe.",
        "25": "I sve žene mudroga srca prele su rukama svojim i ispredeno donosile; plavo, porfirno i tamnocrveno predivo te platno fino.",
        "26": "I sve žene koje je srce na to navodilo, i koje bijahu razumne, prele su kostrijet.",
        "27": "Plemići pak donesoše oniksa i kamenja dragog za oplećak i naprsnik,",
        "28": "mirodija i ulja za svjetlo, i ulje za pomazanje i tamjan mirisni.",
        "29": "Tako sinovi Izraelovi Gospodu darovaše prilog dobrovoljni – svi muškarci i žene što bijahu srca voljna da doprinesu djelu koje je Gospod kroz Mojsija naredio.",
        "30": "Tad Mojsije reče Izraelovim sinovima: „Gle, Gospod je imenom pozvao Besasela, sina Urijeva, od koljena Hurova, iz plemena Judina,",
        "31": "I duhom ga je Božijim ispunio, mudrošću, znanjem i razumom te vještinom za posao svaki,",
        "32": "da djela umjetnička domišlja i da ih izrađuje u zlatu, srebru i mjedi,",
        "33": "da kamenje drago dorađuje za umetanje, da drvo oblikuje tako da umjetnine svake vrste umije izraditi.",
        "34": "A stavio mu je na srce sposobnost da i druge može obučavati, njemu i Oholiabu, sinu Ahisamakovu, iz plemena Danova.",
        "35": "On ih je obdario vještinom da umiju uraditi posao svaki; posao rezbara, onog što nacrte izrađuje, onog što veze od plave, grimizne i crvene tkanine te od ispredena lana, kao i posao tkalca – svakog zanatlije i umjetnika."
    },
    "36": {
        "1": "Zato će Besasel, Oholiab i svi muškarci mudroga srca, kojima Gospod dade razboritost u srca tako da znaju sva djela izraditi, za službu Božiju uraditi onako kako Gospod naredi.”",
        "2": "I Mojsije pozva Besasela i Oholiaba i sve muške mudroga srca, i sve koje je srce na to navelo, da dođu da rade.",
        "3": "I primiše od Mojsija sav prilog, koji Izraelovi sinovi donesoše za rad na svetištu. I nastavljali su svakoga jutra donositi još darova.",
        "4": "Tad dođoše svi mudri ljudi koji su radili na svetištu, svaki sa svoga posla koji je obavljao,",
        "5": "pa rekoše Mojsiju: „Narod donosi previše, više no što je potrebno za ovo djelo koje Gospod naredi!”",
        "6": "Tad naredi Mojsije da se taborom pročuje i raširi glas: „Ni čovjek ni žena da ne izrađuju više išta za Svetište!” Tako narodu zabraniše da donosi,",
        "7": "jer sve što imahu bijaše dovoljno za cijelo djelo, i još je ostalo viška.",
        "8": "I svi muški mudrog srca među radnicima, napraviše Šator od deset zavjesa, od platna prepredenog, plavog, porfirnog i tamnocrvenog, te vješto u njega utkaše likove kerubina.",
        "9": "Jedna zavjesa bijaše duga dvadeset i osam lakata, a široka četiri lakta, i sve bijahu iste mjere.",
        "10": "I on sastavi pet zavjesa u jednu, jednu do druge, pa opet pet zavjesa, jednu do druge.",
        "11": "Petlje on izradi od porfira na kraju jedne zavjese, gdje će se krajevi sastavljati, a isto tako učini na kraju druge zavjese, gdje je mjesto spajanja.",
        "12": "Pedeset on petlji načini na zavjesi jednoj, na mjestu spajanja, te pedeset petlji načini na kraju druge zavjese, gdje će se sastavljati, ove petlje bijahu jedna naspram druge.",
        "13": "I on izradi pedeset kopči zlatnih i s njima sastavi zavjese, jednu s drugom tako da je Šator bio jedna cjelina.",
        "14": "I zavjese on napravi od kostrijeti za naslon nad Šatorom, jedanaest takvih zavjesa načini.",
        "15": "Jedna zavjesa bijaše duga trideset lakata, a široka četiri lakta. I svih jedanaest bijahu iste veličine.",
        "16": "Pet ovakvih zavjesa on sastavi za se, i šest drugih također sastavi u jednu.",
        "17": "I pedeset petlji on napravi na rubu jedne zavjese, tamo gdje se spaja, i pedeset petlji na drugoj zavjesi, tamo gdje se sastavlja.",
        "18": "I on izradi pedeset kopči mjedenih da sastavi šator kako bi bio jedna cjelina.",
        "19": "I pokrivač naslonu on načini od preplanulih ovnujskih i kozjih koža.",
        "20": "I daske za Šator on načini od drveta bagremova i uspravno ih postavi.",
        "21": "Jedna daska bijaše duga deset lakata, a široka lakat i po.",
        "22": "I svaka daska je imala po dva klina, jedan naspram drugog. Tako učini sa svim daskama za Šator.",
        "23": "Tako on izradi daske za Šator; dvadeset dasaka za stranu južnu.",
        "24": "A ispod on izradi četrdeset postolja od srebra za dvadeset dasaka, dva postolja za dva klina na dasci, i opet dva postolja za dasku sa dva klina.",
        "25": "I na drugoj strani Šatora, okrenutoj k sjeveru, izradi dvadeset dasaka,",
        "26": "i za njih četrdeset postolja, dva postolja pod jednu dasku, dva postolja pod drugu.",
        "27": "Ali na stražnjoj strani Šatora, koja na zapad gleda, on izradi dasaka šest,",
        "28": "uz to načini daske dvije za dva ćoška po stražnjoj strani Šatora.",
        "29": "Bijahu rastavljene dolje, ali se prstenom gore spajahu; takve bijahu obje i u ćoškovima stajahu.",
        "30": "Tako bijaše dasaka osam sa postoljima srebrenim; šesnaest postolja, ispod svake daske dva postolja.",
        "31": "On izradi pet prijevornica od daske bagremove na jednoj strani Šatora,",
        "32": "i pet prijevornica za daske na drugoj strani Šatora, kao i pet prijevornica na zapadnoj strani Šatora.",
        "33": "I on načini prijevornicu u sredini; ona je prolazila kroz daske s jednog na drugi kraj.",
        "34": "I daske zlatom preli i prstenove, koje će ih primiti, od zlata načini; i prijevornice on zlatom okova.",
        "35": "I zavjesu on načini od prepredenog platna, plavog, porfirnog i tamnocrvenog, s vješto utkanim kerubinima je izradio.",
        "36": "I za nju on napravi četiri stupa od bagremova drveta i presvuče ih zlatom. Kuke bijahu zlatne i on im izradi postolja srebrena.",
        "37": "I zastor on jedan načini za ulaz u šator od plavog, porfirnog i tamnocrvenog te prepredenog šarenog platna,",
        "38": "i pet stupova s kukama, vrhove i pojase im zlatom okova, ali im postolja bijahu od mjedi."
    },
    "37": {
        "1": "I Besasel izradi Kovčeg dug dva i po lakta, a širok i visok po jedan i po lakat.",
        "2": "I čistim ga zlatom preli s unutarnje i vanjske strane, i s gornje strane mu izradi vijenac zlatni.",
        "3": "I izlije četiri zlatna prstena pa postavi na četiri strane njegove, tako da dva prstena bijahu s jedne, a dva s druge strane.",
        "4": "I poluge od drveta bagremova izradi pa ih zlatom presvuče,",
        "5": "i poluge pruži kroz zlatne prstenove na stranama Kovčega, tako da se može nositi.",
        "6": "I pomirbeni poklopac od zlata čistoga izradi, dug dva i po lakta, a širok lakat i po.",
        "7": "I dva zlatna kerubina skova na oba kraja poklopca,",
        "8": "jednog kerubina sa strane jedne, a drugoga sa strane druge i iz jednog komada on izradi kerubine i poklopac pomirbeni.",
        "9": "Kerubini su širili krila svoja nad njim da poklopac njima zaštite, i licem bijahu okrenuti jedan prema drugom te gledahu u poklopac.",
        "10": "Također izradi sto od drveta bagremova, dug dva lakta, širok lakat jedan, a visok lakat i po.",
        "11": "Čistim ga zlatom presvuče i zlatan mu vijenac izradi naokolo.",
        "12": "On mu oplatu izradi naokolo, široku dlan jedan, i vijenac zlatni postavi oko oplate.",
        "13": "Za njega načini četiri zlatna prstena koja pričvrsti za četiri noge njegove.",
        "14": "Bijahu blizu oplate, da se poluge mogu umetnuti kako bi ga nosili.",
        "15": "Poluge izradi od drveta bagremova i presvuče zlatom.",
        "16": "On izradi i posude, zdjele, vrčeve i pehare kojima se izlijeva; od čistog zlata ih on napravi.",
        "17": "I svijećnjak on skova od zlata čistoga; postolje njegovo, stalak, čaše, čaške i latice; sve bijaše iz jednog komada skovano.",
        "18": "Šest mu grana načini sa strana, tri grane s jedne strane, a tri grane s druge strane.",
        "19": "Na kraju grane on izradi čaše u obliku bademova cvijeta, svaka sa čaškom i laticama, a na kraju druge grane također izradi čaše u obliku cvijeta badema, svaka sa čaškom i laticama. Tako za sve šest grana što izbijaju iz svijećnjaka.",
        "20": "I na svijećnjaku samom on izradi četiri čašice kao badem s pupoljkom i cvijetom njegovim,",
        "21": "te čaške iskova iz istog komada kao svijećnjak, ispod svakog para šest grana svijećnjaka.",
        "22": "Jer pupoljci i grane njene bijahu iz jednog dijela – sve kovano od zlata čistog.",
        "23": "I sedam mu svjetiljki izradi te usjekače i pepeljare od zlata čistoga.",
        "24": "I on ga izradi, sa svim priborom njegovim, od jednog talenta zlata čistoga.",
        "25": "I žrtvenik on načini za paljenje tamjana, izradi ga od drveta bagremova. Bijaše dug i širok po jedan lakat, četverouglast i visok dva lakta, te mu rogovi bijahu iz jednog komada s njim.",
        "26": "I čistim ga zlatom presvuče; njegovu gornju ploču, strane i rogove njegove te mu načini vijenac zlatan naokolo.",
        "27": "I dva zlatna prstena on izradi pod vijenac, te ih pričvrsti na dvije njegove strane, na oba ugla njegova. Kroz njih provuče poluge da se može nositi.",
        "28": "A poluge izradi od drveta bagremova i presvuče ih zlatom.",
        "29": "I ulje on sveto za pomazanje spremi kao i čisti kâd mirisni, vještinom parfimerskom."
    },
    "38": {
        "1": "Nakon toga on žrtvenik za paljenice načini od drveta bagremova, pet lakata dug i širok, četvrtast, i visok tri lakta.",
        "2": "I na četiri ugla mu pričvrsti rogove, koji bijahu iz jednog dijela s žrtvenikom, pa ih presvuče mjedom.",
        "3": "Lonce mu za pepeo napravi, kotliće, lopate, viljuške i kliješta, sav pribor njegov on izradi od mjedi.",
        "4": "Rešetku mjedenu on izradi poput mreže ispod izbočine da doseže sredinu žrtvenika.",
        "5": "Na rešetki on mjedene prstenove sa sve četiri strane izli i postavi da drže poluge.",
        "6": "I poluge on žrtveniku izradi, poluge od bagrema presvučene u mjed.",
        "7": "I poluge on postavi u prstenove tako da budu s obje strane žrtvenika kako bi ga mogao nositi. Šupljeg ga izradi sa daskama.",
        "8": "Umivaonik on izradi od mjedi i postolje mjedeno od ogledala žena koje služiše, što pred ulazom u Šator susreta službu obavljaše.",
        "9": "Dvorište on napravi za šator. Na južnoj strani izradi zavjese od prepredenog lana, duge stotinu lakata",
        "10": "i podiže dvadeset stupova na dvadeset mjedenih postolja, i kuke stupova sa spojnicama njihovim od srebra.",
        "11": "Na sjevernoj strani načini zavjese duge stotinu lakata te dvadeset stupova s dvadeset mjedenih postolja, i kuke stupova sa spojnicama njihovim od srebra.",
        "12": "A na zapadnoj strani izradi zavjese duge pedeset lakata, i deset stupova na deset postolja, kuke na stupove i pojase srebrene.",
        "13": "A na strani prednjoj, što na istok gleda, pedeset lakata.",
        "14": "I petnaest lakata zavjese bijaše na jednoj strani i s njom tri stupa i postolja tri.",
        "15": "I tako i na drugoj strani, s obje strane kapija bijaše petnaest lakata zavjese uz tri stupa i postolja tri.",
        "16": "Sve zavjese za dvorište bijahu od tankog platna prepredenoga.",
        "17": "A postolja za stupove bijahu od mjedi, a kuke na stupovima i pojasi bijahu srebreni.",
        "18": "A na ulazu u dvorište izradi jedan zastor, dvadeset lakata dug, od plavog, porfirnog i tamnocrvenog te prepredenog šarenog platna, a širok pet lakata, kao i druge zavjese u dvorištu.",
        "19": "I bijaše četiri stupa sa četiri postolja od mjedi s kukama, pojasevima i vrhovima prekrivenim srebrom.",
        "20": "A sve kolje za šator i dvorište bijaše od mjedi.",
        "21": "Ovo je spisak utrošenih stvari za šator, za Šator susreta, koji bijaše izgrađen po nalogu Mojsijevom, trudom Levita, pod vodstvom Itamara, sina Aronova.",
        "22": "Nakon što je Besasel, Urisov sin, sina Hurova, iz plemena Judina, sve načinio što je Gospod zapovjedio Mojsiju;",
        "23": "s Oholiabom, sinom Ahisamakovim, iz plemena Danova, vještim rezbarom, krojačem i tkačem za porfir, crveno i tamnocrveno predivo kao i za lan prepredeni.",
        "24": "Sve zlato koje bijaše utrošeno za izgradnju, zlato koje bijaše prineseno kao dar dobrovoljni, iznosilo je dvadeset i devet talenata te sedam stotina i trideset šekela, po šekelu hramskom.",
        "25": "Srebra pak što zbor prinese bijaše stotinu talenata te hiljadu i sedam stotina sedamdeset i pet šekela, po hramskom šekelu.",
        "26": "To jest beku po glavi, pola šekela po šekelu svetišta, od svih popisanih u zboru, svih što su imali dvadeset i više godina, dakle, šest stotina tri hiljade petsto i pedeset ljudi.",
        "27": "Od stotinu talenata srebra izliše postolja svetišta i postolja zavjesa, stotinu postolja od stotinu talenata, jedan talent za jedno postolje.",
        "28": "A od hiljadu sedam stotina sedamdeset i pet šekela izradiše kuke za stupove i obložiše vrhove njihove te ih sastaviše šipkama.",
        "29": "A prilog mjedi iznosio je sedamdeset talenata te dvije hiljade i četiri stotine šekela.",
        "30": "Od toga izradiše postolja ulaza Šatora susreta, kao i žrtvenik mjedeni sa rešetkom njegovom i sav pribor uz žrtvenik.",
        "31": "Uz to postolja za dvorišni ulaz, postolja dvorišta svuda unaokolo, sve kolje u Šatoru i dvorištu."
    },
    "39": {
        "1": "Od porfira, crvenog i tamnocrvenog platna te lana prepredenog načiniše haljine za službu, svete haljine za Arona, onako kako je Gospod Mojsiju naredio.",
        "2": "Oplećak vješto izradiše od zlata i platna porfirnog, crvenog, tamnocrvenog i lana prepredenog.",
        "3": "Iskovaše listove od zlata te isjekoše žice da se vješto daju utkati u platno porfirno, crveno i tamnocrveno te lan prepredeni.",
        "4": "Dvije naramenice izradiše na dva kraja njegova koje se spajahu i tako sastavljahu.",
        "5": "A pojas koji je na njemu, i s kojim se pričvršćava, bi izrađen na isti način, od iste tkanine, od platna porfirnog, crvenog, tamnocrvenog i lana prepredenog, onako kako je Gospod naredio Mojsiju.",
        "6": "I obradiše oniks u zlatu okovan pa ugraviraše imena sinova Izraelovih,",
        "7": "njih pričvrstiše za naramenice oplećka, da kamenje drago bude spomen za Izraelove sinove, onako kako je Gospod zapovjedio Mojsiju.",
        "8": "Naprsnik suđenja vješto izradiše na isti način kao oplećak; načiniše ga od zlata i platna porfirnog, crvenog i tamnocrvenog i lana prepredenoga.",
        "9": "Bijaše četvrtast i dvojako položen, pedalj dug i jedan pedalj širok.",
        "10": "I u njega drago kamenje umetnuše, četiri reda kamenja; prvi red – rubin, topaz i alem,",
        "11": "drugi – smaragd, safir i ametist",
        "12": "u trećem pak – hijacint ahat i ledac",
        "13": "a u četvrtom – krizolit, oniks i jaspis.",
        "14": "I bijaše dvanaest kamenova s imenima Izraelovih sinova, jedan za svako ime; vješto urezani kamen za ime svako od plemena dvanaest.",
        "15": "I za naprsnik izradiše lance, ispletene od zlata čistoga.",
        "16": "I dva zlatna prstena načiniše za naprsnik te ih staviše na dva kraja njegova.",
        "17": "Onda lanca dva provukoše kroz prstenove na krajevima naprsnika.",
        "18": "A druga dva kraja od lanaca pričvrstiše za dvije kopče pa ih staviše na naramenice od oplećka, sa strane prednje.",
        "19": "I druga dva prstena izradiše od zlata i staviše ih na druga dva kraja naprsnika, iznutra, na strani koja gleda u oplećak.",
        "20": "I još dva zlatna prstena izradiše pa ih postaviše na naramenice oplećka, dolje, na strani njegovoj prednjoj, iznad tkanog pojasa oplećka.",
        "21": "I naprsnik se sa prstenjem svojim i vrpcom od porfira pričvrsti za prstenove oplećka da uz pojas njegov čvrsto stoji i da se naprsnik ne odvoji od oplećka – onako kako je Gospod zapovjedio Mojsiju.",
        "22": "Plašt za naplećak izradiše sav od porfira.",
        "23": "U sredini bijaše prorez za glavu, prorez optočen unaokolo tkanjem, kao prorez oklopa, da se ne pocijepa.",
        "24": "A na rubu njegovu načiniše šipke od ljubičastog, crvenog i tamnocrvenog tkanja,",
        "25": "a između njih načiniše zvonca od zlata, pa njih utkaše između šipke, po skutu od plašta unaokolo",
        "26": "zlatno zvonce pa šipak, pa nanovo zvonce pa šipak naokolo oko plašta uz rub njegov, za službu Božiju onako kako je Gospod zapovjedio Mojsiju.",
        "27": "I košulje načiniše od bijelog lana, vješto izvezene za Arona i sinove njegove,",
        "28": "kape i kapice od lana, kao i hlače od lana izvezenoga,",
        "29": "pojas od lana izvezenoga, od porfira, crvenog i tamnocrvenog platna šareno prepredenog, onako kako je Gospod zapovjedio Mojsiju.",
        "30": "Zatim ploču izradiše od čistoga zlata te na nju ugraviraše kao na pečatu: „Gospodu posvećen”,",
        "31": "i vrpcom od porfira pričvrstiše za kapu, sprijeda na kapi da stoji, onako kako je Gospod zapovjedio Mojsiju.",
        "32": "Tako bi dovršena gradnja Šatora susreta. I Izraelovi sinovi načiniše sve onako kako je Gospod Mojsiju naredio; sve tako učiniše.",
        "33": "I donesoše Šator Mojsiju, Šator i sav njegov pribor, kopče njegove, daske, prijevornice, stupove i postolja;",
        "34": "pokrivače od preplanulih koža ovnujskih, pokrivač od koža jazavčjih te zavjesu.",
        "35": "Kovčeg saveza s polugama svojim i pomirbenim poklopcem,",
        "36": "sto sa svim priborom njegovim i hljebove za postavljanje.",
        "37": "Donesoše i svijećnjak čist, sve svjetiljke njegove, pribor sav njegov i ulje za svjetiljke.",
        "38": "Donesoše i zlatni žrtvenik, ulje za pomazanje i miomirisni tamjan, kao i zavjesu za ulaz Šatora susreta,",
        "39": "žrtvenik mjedeni s mrežom svojom i polugama, kao i priborom svim i postoljem;",
        "40": "zavjese dvorišta sa stupovima i postoljima, zavjesu za ulaz u dvorište sa stupovima i kolcima i sav pribor za službu Šatora susreta.",
        "41": "Haljine donesoše za službu u svetištu, svete haljine svećenika Arona i odjeću sinova njegovih, za službu svećeničku.",
        "42": "Sve onako kako je Gospod Mojsiju naredio, tako Izraelovi sinovi uradiše.",
        "43": "I Mojsije pogleda sav posao i gle, uradili su ga kako je Gospod zapovjedio; tako ga baš izvršiše. I Mojsije ih blagoslovi."
    },
    "40": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Prvoga dana prvog mjeseca postavit ćeš Šator susreta.",
        "3": "I Kovčeg saveza ćeš unutra postaviti i prekriti ga zavjesom.",
        "4": "I sto ćeš unijeti i na njega postaviti ono što ide uz njega, svijećnjak ćeš unijeti i na njega svijeće postaviti.",
        "5": "A zlatni žrtvenik kadioni ćeš pred Kovčeg saveza postaviti i zavjesu objesiti na ulaz u šator.",
        "6": "Ali žrtvenik za paljenice ćeš pred Šator susreta postaviti;",
        "7": "a umivaonik položi između Šatora susreta i žrtvenika te ga vodom napuni.",
        "8": "A dvorište ćeš unaokolo podignuti i zavjesu na ulaz dvorišta objesiti.",
        "9": "I ulja za pomazanje ćeš uzeti te Šator pomazati, i sve što je unutra; posveti ga s priborom svim da svet bude.",
        "10": "I žrtvenik za paljenice ćeš pomazati i sav pribor njegov, i žrtvenik posvetiti, da žrtvenik postane svetinja nad svetinjom.",
        "11": "I umivaonik ćeš pomazati, zajedno s postoljem ćeš ga posvetiti.",
        "12": "Arona i sinove njegove ćeš pred ulaz Šatora susreta dovesti i vodom ih saprati:",
        "13": "i Arona obuci u haljine svete i pomaži ga te posveti, da mi kao svećenik služi.",
        "14": "I sinove ćeš njegove dovesti i košulje im obući;",
        "15": "pa ćeš ih pomazati, kako si i oca njihovog pomazao, da mi kao svećenici služe. I neka ovo pomazanje znači službu svećeničku dovijeka, za sva pokoljenja.”",
        "16": "I Mojsije učini sve što mu je Gospod zapovjedio; tačno tako učini.",
        "17": "I desi se u godini drugoj, prvog dana prvoga mjeseca, da Šator susreta postaviše.",
        "18": "I Mojsije podiže Šator susreta; postavi postolja i daske položi na njih, učvrsti prijevornice i podiže stupove.",
        "19": "Pa razape naslon nad Šator i postavi pokrivač na naslon gore, onako kako je Gospod zapovjedio Mojsiju.",
        "20": "I on uze Svjedočanstvo pa ga stavi u Kovčeg saveza, te poluge pričvrsti uz Kovčeg, pa poklopac pomirbeni postavi na njega.",
        "21": "I Kovčeg unese u Šator, i zavjesu za pokrivanje objesi te prekri Kovčeg svjedočanstva, onako kako je Gospod zapovjedio Mojsiju.",
        "22": "I sto on postavi u Šator susreta, na sjevernu stranu šatora, izvan zavjese,",
        "23": "te hljebove postavi na njega pred Gospoda, onako kako je Gospod zapovjedio Mojsiju.",
        "24": "Svijećnjak on postavi u Šator susreta, naspram stola, na južnu stranu šatora,",
        "25": "i svjetiljke na njega postavi pred Gospodom, onako kako je Gospod zapovjedio Mojsiju.",
        "26": "I zlatni žrtvenik postavi u Šator susreta, ispred zavjese,",
        "27": "i pokâdi po njemu mirisnim kâdom, kako je Gospod zapovjedio Mojsiju.",
        "28": "I objesi zavjesu na ulaz šatora.",
        "29": "Ali žrtvenik za paljenice postavi pred ulaz šatora i na njemu prinese paljenice, onako kako je Gospod naredio Mojsiju.",
        "30": "Umivaonik pak postavi između šatora susreta i žrtvenika te ga napuni vodom za pranje,",
        "31": "i Mojsije, Aron i sinovi njegovi opraše u njemu ruke i noge.",
        "32": "I prali su se svaki put kada bi išli u Šator susreta ili prilazili žrtveniku, onako kako je Gospod zapovjedio Mojsiju",
        "33": "I on uredi dvorište unaokolo, oko šatora i žrtvenika i objesi zavjesu na ulaz dvorišta. Tako Mojsije dovrši posao.",
        "34": "Tad oblak prekri Šator susreta i Gospodnja slava ga ispuni.",
        "35": "I Mojsije nije mogao ući u Šator, jer je oblak lebdio nad njim a slava Gospodnja ispunjavala Šator.",
        "36": "A kada bi se oblak nad Šatorom podigao, Izraelovi sinovi bi krenuli, tokom svih svojih putovanja.",
        "37": "A kada se oblak nije dizao, nisu polazili sve do dana dok se ne bi podigao.",
        "38": "Jer oblak Gospodnji je danju bio iznad Šatora, a noću je bio ispunjen plamenom vidljivim čitavom zboru Izraelovom, tokom svih njihovih putovanja."
    }
}