{
    "1": {
        "1": "I Gospod pozva Mojsija te mu iz Šatora susreta reče:",
        "2": "„Ovako poruči Izraelovim sinovima: Ako neko od vas želi Gospodu prinijeti žrtvu od stoke, neka to bude žrtva od goveda ili stoke sitne.",
        "3": "Ako je njegova žrtva paljenica od goveda, neka to bude mužjak bez mahane. Neka ga dovede do ulaza u Šator susreta da pred Gospodom bude prihvaćeno.",
        "4": "I neka ruku svoju položi na glavu žrtve, tako će se dragovoljno primiti i njega od grijeha očistiti.",
        "5": "A neka onda govedo pred Gospodom zakolje te neka svećenici, sinovi Aronovi, krv prinesu i proliju oko žrtvenika koji stoji pred Šatorom susreta.",
        "6": "A neka on kožu odre sa žrtve i neka je rasparča na dijelove,",
        "7": "te neka sinovi Aronovi, svećenici, vatru na žrtveniku nalože i drva na vatru stave.",
        "8": "A neka na drva iznad vatre, svećenici, sinovi Aronovi, polože komade mesa, glavu i loj.",
        "9": "Neka potom iznutrice i noge vodom operu i neka svećenik sve na žrtveniku spali kao paljenicu, žrtvu mirisa ugodnog Gospodu.",
        "10": "Ako li je žrtva od sitne stoke, neka dovede mužjaka bez mahane, jarca ili ovna za paljenicu.",
        "11": "I neka je na sjevernoj strani žrtvenika pred Gospodom zakolje pa neka sinovi Aronovi, svećenici, krv razliju oko žrtvenika.",
        "12": "A neka on žrtvu na dijelove rasiječe i neka ih svećenik položi uz glavu i loj na drva iznad vatre koja je na žrtveniku.",
        "13": "A neka iznutrice i noge vodom opere i neka to sve svećenik prinese i na žrtveniku spali kao paljenicu, žrtvu mirisa ugodnog Gospodu.",
        "14": "A ako bi Gospodu žrtvu prinosio od ptica, neka to bude grlica ili golub.",
        "15": "Neka ih svećenik prinese žrtveniku pa im glavu odstrani a potom spali; ali krv njihova neka se slijeva sa strane žrtvenika.",
        "16": "Glavu i perje neka odvoji i baci na hrpu pepela kraj žrtvenika.",
        "17": "Neka ih na krilima raspori, ali tako da ih posve ne odvoji, i neka ih svećenik spali na žrtveniku kao paljenicu, žrtvu mirisa ugodnog Gospodu.”"
    },
    "2": {
        "1": "A kada ko hoće da prinese Gospodu žrtvu prinosnicu, neka dar njegov bude od brašna najboljeg preko kojeg ćete preliti ulja i na to dodati tamjana.",
        "2": "Tako ćete je odnijeti Aronovim sinovima, svećenicima. Neka od toga zagrabi šaku ulja, brašna i tamjana i neka to svećenik spali u spomen njegov na žrtveniku, kao paljenicu, žrtvu mirisa ugodnog Gospodu.",
        "3": "A ono što ostane od žrtve, neka pripadne Aronu i njegovim sinovima, kao svetinja od paljenica Gospodnjih.",
        "4": "A ako hoćeš prinijeti dar pečen u peći, neka to budu beskvasne pogače od najboljeg brašna, zamiješene uljem ili pogače beskvasne uljem namazane.",
        "5": "Ako je prinosnica tvoja u tavi pečena, neka je beskvasna od brašna najboljeg i uljem umiješana.",
        "6": "Na komade ćeš je izlomiti i preliti uljem; to je žrtva prinosnica.",
        "7": "A ako se dar tvoj kuha u kotliću, neka bude od brašna najboljeg pripravljenog s uljem,",
        "8": "i prinosnicu ćeš spremljenu od ovih stvari prinijeti Gospodu i predati svećenicima koji će je odnijeti k žrtveniku.",
        "9": "I neka svećenik uzme od dara za spomen i neka spali na žrtveniku kao paljenicu, žrtvu mirisa ugodnog Gospodu.",
        "10": "A ono što ostane od žrtve neka pripadne Aronu i njegovim sinovima, kao svetinja od paljenica Gospodnjih.",
        "11": "Nijedna prinosnica koju Gospodu prinesete ne smije biti s kvascem; jer Gospodu nećete prinositi kvasca ni meda spaljivati kao žrtvu paljenicu.",
        "12": "Kao prvjenac ploda ih možete prinijeti Gospodu – ali na žrtveniku ih za miris ugodni nećete prinositi.",
        "13": "Sve svoje prinosnice ćeš posoliti i so saveza Boga tvoga neće nedostajati u prinosnicama tvojim; uz sve žrtve svoje ćeš so prinositi.",
        "14": "A ako li Gospodu, Bogu tvome, želiš prinijeti prinosnicu od plodova prvih, neka to bude od klasa prženog ili brašna od samljevenog zrnevlja,",
        "15": "i ulja i tamjana na to dodaj; jer je žrtva prinosnica.",
        "16": "I neka svećenik spali na žrtveniku ono za spomen određeno, od samljevenog zrnevlja, ulja i sav tamjan; jer je paljenica za Gospoda."
    },
    "3": {
        "1": "A ako je dar njegov žrtva pomirnica i ako je prinosi od goveda svojih, neka to bude od mužjaka ili ženke bez mahane jer će je dovesti pred Gospoda.",
        "2": "I neka ruku svoju položi na glavu žrtve pa neka je potom zakolje pred ulazom u Šator susreta. Neka onda sinovi Aronovi, svećenici, krv razliju oko žrtvenika.",
        "3": "A potom će prinijeti od žrtve pomirnice paljenicu Gospodu; loj što iznutrice prekriva kao i sav loj što visi na njima,",
        "4": "uz to oba bubrega i loj što je na njima i na slabinama, kao i opnu na jetri; neka je izvadi zajedno s bubrezima.",
        "5": "I neka to sinovi Aronovi spale na žrtveniku zajedno sa žrtvom paljenom koja leži na drvima iznad vatre, kao paljenicu, žrtvu mirisa ugodnog Gospodu.",
        "6": "Ako je dar njegov, koji Gospodu kao žrtvu pomirnicu prinosi, od stoke sitne, neka bude od ženke ili mužjaka bez mahane.",
        "7": "Ako ovcu prinese kao žrtvu, neka je dovede pred Gospoda,",
        "8": "pa neka ruku svoju položi na njenu glavu te neka je zakolje pred Šatorom susreta, a potom neka sinovi Aronovi krv razliju oko žrtvenika.",
        "9": "Neka poslije toga loj od žrtve pomirnice prinese kao paljenicu Gospodu; cio rep, koji će uz samu kičmu odvojiti, te sav loj uz iznutrice,",
        "10": "oba bubrega s lojem što je na njima i na slabinama, opnu jetre; neka je s bubrezima izvadi.",
        "11": "I neka to svećenik spali na žrtveniku; kao hranu, žrtvu paljenicu Gospodu.",
        "12": "Ako je dar njegov koza, neka je prinese pred Gospoda,",
        "13": "pa neka ruku svoju položi na njenu glavu i neka je zakolje pred Šatorom susreta. Neka sinovi Aronovi krv razliju oko žrtvenika.",
        "14": "I neka od toga prinese svoju žrtvu kao paljenicu Gospodu, loj što iznutrice prekriva i na njima visi.",
        "15": "Uz to bubrega oba s lojem što je na njima i na slabinama, opnu jetre; neka je s bubrezima izvadi.",
        "16": "I neka to svećenik spali na žrtveniku kao paljenicu, miris ugodan – sav loj pripada Gospodu,",
        "17": "neka je to odredba vječita za vas, s koljena na koljeno, u svim naseljima vašim, da ne jedete ni krvi ni loja."
    },
    "4": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Ovako poruči Izraelovim sinovima: Ako se ko nehotice ogriješi o koju zapovijed Gospodnju; da učini nešto što se činiti ne smije:",
        "3": "Ako zgriješi pomazani svećenik, tako da grijeh svoj prenese na narod, neka potom za svoj grijeh žrtvuje Gospodu tele bez mahane, kao žrtvu za grijeh.",
        "4": "I neka ga dovede pred ulaz u Šator susreta, ispred Gospoda, pa neka ruku položi na glavu teleta i neka ga zakolje pred Gospodom.",
        "5": "A neka pomazani svećenik uzme krv teleta i odnese u Šator susreta,",
        "6": "pa neka svećenik prst svoj umoči u krv i sedam puta poškropi zavjesu Svetišta s prednje strane, pred Gospodom.",
        "7": "I neka svećenik pomaže krv na rogove žrtvenika za miomirisni kâd koji se dimi pred Gospodom u Šatoru susreta, a svu ostalu krv od teleta neka izlije na podnožje žrtvenika koji je na ulazu u Šator susreta.",
        "8": "I neka odvoji loj od teleta za žrtvu grijeha, čitav loj što iznutrice prekriva i koji na njima visi,",
        "9": "te oba bubrega s lojem što je na njima i na slabinama, opnu jetre: neka je s bubrezima izvadi,",
        "10": "onako kako se vadi iz goveda za žrtvu pomirnicu; i neka to svećenik spali na žrtveniku za paljenice.",
        "11": "Ali kožu teleta, sve meso i glavu njegovu, udove, iznutrice i izmet,",
        "12": "sav ostatak teleta, odnesite pred tabor, na mjesto čisto gdje se prosipa pepeo od loja te ga spalite ognjem od drva; na mjestu gdje se pepeo prosipa neka se spali.",
        "13": "Ako se nehotice ogriješi čitava zajednica Izraelova, a zbor ne bude za to znao, te ako su učinili nešto što je Gospod zabranio i shvate grešku svoju,",
        "14": "neka potom, kada se za grijeh koji su učinili dozna, prinesu tele kao žrtvu za grijeh, neka ga dovedu pred Šator susreta.",
        "15": "Neka onda starješine zajednice polože ruke na glavu žrtve pred Gospodom i neka zakolju žrtvu pred Gospodom.",
        "16": "A neka pomazani svećenik odnese krvi u Šator susreta,",
        "17": "te neka prst u krv umoči i sedam puta popršće zavjesu Svetišta s prednje strane, pred Gospodom.",
        "18": "I neka krvlju pomaže rogove žrtvenika koji stoji pred Gospodom u Šatoru susreta a neka svu preostalu krv izlije na podnožje žrtvenika koji stoji ispred Šatora susreta.",
        "19": "Ali sav loj njegov odvojite i spalite na žrtveniku.",
        "20": "I neka s teletom čini onako kako je činio s teletom za žrtvu grijeha; tako neka s njim čini. I svećenik će okajati grijehe njihove i bit će oprošteni.",
        "21": "I neka tele iznesu izvan tabora i tamo spale, kao što zapališe i prvo tele. To je žrtva za grijeh zajednice.",
        "22": "Kada nehotice zgriješi plemić i učini nešto za što je Gospod, njegov Bog, naredio da se ne čini, i shvati da je zgriješio,",
        "23": "ili mu se ukaže na grijeh koji je učinio, neka jare muško bez mahane prinese kao žrtvu.",
        "24": "Neka ruku položi na njegovu glavu i zakolje tamo gdje se kolje žrtva pred Gospodom; to je žrtva za grijeh.",
        "25": "I neka svećenik prstom nanese krvi na rogove žrtvenika za paljenice a preostalu krv neka izlije na podnožje žrtvenika.",
        "26": "Sav loj njegov neka spali na žrtveniku, kao loj za žrtvu pomirnicu. Neka ga tako svećenik okaje od grijeha, i oprostit će mu se.",
        "27": "Ako li ko od običnog naroda zgriješi nehotice tako što učini nešto za što je Gospod zapovjedio da se ne čini, i shvati da je griješio,",
        "28": "ili mu se ukaže na grijeh koji je učinio, neka uzme jaricu bez mahane pa je prinese kao žrtvu za grijeh koji je učinio.",
        "29": "Neka ruku svoju položi na glavu žrtve i neka je zakolje na mjestu za žrtve paljenice.",
        "30": "A neka svećenik prstom nanese krvi na rogove žrtvenika a ostatak krvi neka izlije na podnožje njegovo.",
        "31": "A neka sav loj njen izvadi, kako je vadio i loj za žrtvu pomirnicu i neka to svećenici spale na žrtveniku kao miris ugodan Gospodu. Neka ga tako svećenik okaje od grijeha, i oprostit će mu se.",
        "32": "A ako bi ovcu prinio kao žrtvu grijeha, neka je to životinja bez mahane,",
        "33": "pa neka ruku položi na njenu glavu i neka je zakolje gdje se kolju paljenice.",
        "34": "Neka potom svećenik prstom nanese krvi na rogove žrtvenika za paljenice te ostatak krvi neka izlije na podnožje njegovo.",
        "35": "Neka loj njen izvadi, onako kako je odvajao loj od ovce za žrtvu pomirnicu, te neka to sve spali na žrtveniku, iznad paljenice Gospodnje. I neka ga tako svećenik okaje zbog grijeha, koje je učinio, i oprostit će mu se."
    },
    "5": {
        "1": "Ako neko zgriješi tako što se ne odazove pozivu da svjedoči; vidjevši ili čuvši stvar a ipak ne progovori, nosiće krivnju svoju.",
        "2": "Ako neko dotakne nešto nečisto, strvinu nečiste zvijeri ili strvinu nečista živinčeta ili puzavca, i u neznanju postane nečist i kriv,",
        "3": "ili ako neko dotakne izmet ljudski u neznanju, bilo što od čega se nečistim postaje, te shvati grešku svoju,",
        "4": "ili ako neko olahko izusti zakletvu govoreći da će zlo ili dobro učiniti, ili bilo šta od onoga čime se čovjek olahko kune u neznanju, pa spozna grešku svoju, bit će kriv.",
        "5": "Kada u bilo čemu od ovoga shvati krivicu svoju, neka prizna grijeh svoj,",
        "6": "neka Gospodu prinese žrtvu prijestupnicu, žensko od sitne stoke, ovcu ili kozu kao žrtvu za grijeh i neka ga svećenik okaje zbog grijeha njegovog.",
        "7": "Ako sebi ne može priuštiti janje ili jare, neka onda za grijeh svoj prinese Gospodu žrtvu prijestupnicu, dvije grlice ili dva golubića; jednu kao žrtvu za grijeh, a drugu kao paljenicu.",
        "8": "I neka ih donese svećeniku, a najprije neka prinese onu određenu kao žrtvu za grijeh. Neka joj vrat slomi, ali da glavu potpuno ne odvoji,",
        "9": "i neka krvlju žrtve popršće zid žrtvenika, te neka ostatak krvi istisne na podnožje njegovo; to je žrtva za grijeh.",
        "10": "A drugu neka žrtvuje kao paljenicu, onako kako je određeno. I neka ga svećenik okaje zbog grijeha njegovog kojim se ogriješio, i bit će mu oprošteno.",
        "11": "A ako sebi ne može priuštiti ni dvije grlice ni dva golubića, neka grešnik onda prinese desetinu efe najboljeg brašna da bude žrtva za grijeh. Ali neka ne dodaje ulja ili tamjana na nju, zato što je žrtva za grijeh.",
        "12": "Neka je odnese svećeniku, a on neka zagrabi šaku, onoliko koliko je određeno za spomen, i neka spali na žrtveniku iznad paljenice Gospodnje. To je žrtva za grijeh.",
        "13": "I neka ga tako svećenik okaje za grijeh kojim se ogriješio u bilo čemu od ovoga, i bit će mu oprošteno. A ostalo neka pripadne svećeniku kao i od žrtve prinosnice.”",
        "14": "I Gospod reče Mojsiju:",
        "15": "„Ako neko iznevjeri ogriješivši se nehotice o ono što je Gospodnja svetinja, neka prinese Gospodu žrtvu prijestupnicu: ovna bez mahane, od stada svoga, vrijednog onoliko srebrenih šekela koliko se procijeni po šekelu hramskom, kao žrtvu prijestupnicu.",
        "16": "Neka nadoknadi onoliko koliko se ogriješio o svetište, i neka još petinu od toga doda i daruje svećeniku; i neka ga svećenik okaje ovnom određenim za žrtvu prijestupnicu, i bit će mu oprošteno.",
        "17": "A ako neko zgriješi i učini u neznanju bilo šta od onoga što je Gospod zabranio, i od onoga što je nevaljalo činiti, pa shvati svoj grijeh; nosit će krivicu svoju.",
        "18": "Neka prinese svećeniku ovna bez mahane, po tvojoj procjeni, kao žrtvu prijestupnicu, i neka ga svećenik okaje zbog grijeha kojeg učini nehotice; i bit će mu oprošteno.",
        "19": "To je žrtva prijestupnica; zaista se ogriješio o Gospoda.”"
    },
    "6": {
        "1": "Gospod reče Mojsiju:",
        "2": "„Ako se neko ogriješi i nevjeran bude prema Gospodu, prevarivši bližnjeg svoga u pologu ili pohrani, krađom ili ako ga je tlačio,",
        "3": "te ako nešto izgubljeno pronađe pa slaže ili se krivo zakune – zbog bilo čega od ovoga čime čovjek može zgriješiti.",
        "4": "Ako je dakle, priznao krivnju svoju, neka onda ono što je ukrao ili što je iznudio, ono što je čuvao ili pronašao, vrati,",
        "5": "i sve ono o čemu je zakletvu lažnu dao neka nadoknadi u punoj mjeri i neka još petinu na to doda; i neka to dadne onome kome pripada, i to dana onoga kada spozna svoj grijeh.",
        "6": "Ali neka svoju žrtvu prijestupnicu prinese Gospodu, neka dovede svećeniku ovna bez mahane, po procjeni tvojoj.",
        "7": "I neka ga svećenik okaje pred Gospodom i bit će mu oprošteno, za bilo šta od onoga u čemu može zgriješiti.”",
        "8": "I Gospod reče Mojsiju:",
        "9": "„Poruči Aronu i sinovima njegovim: Ovo je zakon o paljenici. Paljenica neka stoji na ognju žrtvenika svu noć, sve do jutra, i neka se vatra na njemu održava.",
        "10": "Neka svećenik obuče lanenu haljinu, i neka lanene hlače navuče na tijelo svoje; neka potom zgrne pepeo s žrtvenika u koji je sagorjela paljenica i neka ga istrese kraj žrtvenika.",
        "11": "A neka onda skine haljine sa sebe i navuče drugu odjeću, pa neka pepeo odnese izvan tabora na mjesto čisto.",
        "12": "Ali neka se održava vatra na žrtveniku, neka se ne gasi; neka zato svećenik svako jutro drva na njemu pali, paljenice prinosi i loj pomirnica na njemu spaljuje.",
        "13": "Vatra neka stalno gori na žrtveniku, neka se nikada ne gasi!",
        "14": "Ovo je zakon o prinosnici. Neka je sinovi Aronovi prinesu pred Gospoda, ispred žrtvenika.",
        "15": "Neka onda jedan od njih uzme šaku od najboljeg brašna, ulja i tamjana što je na prinosnici i neka to spali na žrtveniku, kao miris ugodni, onaj dio koji je predviđen za spomen Gospodu.",
        "16": "Ono što ostane neka pojedu Aron i sinovi njegovi, neka to jedu bez kvasca na mjestu svetom; u dvorištu Šatora susreta neka jedu.",
        "17": "Neka se ne mijesi s kvascem. To dadoh kao udio od žrtava Mojih ognjenih. Svetinja je, poput prijestupnice i žrtve za grijeh.",
        "18": "Sve što je muško među potomcima Aronovim smije od toga jesti; to je udio Gospodnjih paljenica dovijeka određen za buduća pokoljenja. Što god ih dotakne, sveto je!”",
        "19": "I Gospod reče Mojsiju:",
        "20": "„Ovo je žrtva koju Aron i sinovi njegovi moraju prinijeti Gospodu; svaki na dan svoga pomazanja. Desetinu efe najboljeg brašna, kao ustaljenu prinosnicu, pola ujutro a pola uvečer.",
        "21": "Neka se spremi u tavi s uljem, neka ih donese pržene u obliku kolačića; rasparčanu u komade prinesite prinosnicu kao miris ugodan Gospodu.",
        "22": "I neka je prinese svećenik, pomazanik koji će naslijediti Arona od sinova njegovih; neka je odredba vječita da se sve pali Gospodu.",
        "23": "Svaka prinosnica svećenika neka se potpuno spali; ne smije se jesti.”",
        "24": "I Gospod reče Mojsiju:",
        "25": "„Ovako poruči Aronu i sinovima njegovim: Ovo je zakon o žrtvi za grijeh. Na istom mjestu gdje se kolje žrtva za paljenicu neka se kolje i žrtva za grijeh, pred Gospodom: svetinja je nad svetinjom.",
        "26": "Svećenik koji prinosi žrtvu za grijeh je smije jesti; neka se jede na mjestu svetom, u dvorištu Šatora za susret.",
        "27": "Sve što se dotakne mesa njena, neka je sveto! Ako li nešto od krvi pokapa po haljinama, neka se opere na mjestu svetom.",
        "28": "Ako se skuha u zemljanoj posudi, neka se razbije. Ako li je kuhano u sudu mjedenom, neka se istrlja i vodom opere.",
        "29": "Svako muško među svećenicima je smije jesti; presveto je.",
        "30": "Ali ne jedite od žrtve za grijeh čija je krv odnesena u Šator susreta da se okaje u Svetištu; nego je spalite."
    },
    "7": {
        "1": "Ovo je zakon o žrtvi prijestupnici, svetinja je nad svetinjama.",
        "2": "Na istom mjestu gdje se kolje žrtva paljenica, neka se zakolje i žrtva prijestupnica, te neka svećenik krv njenu izlije oko žrtvenika.",
        "3": "Neka prinese sav loj njen, rep uz loj što iznutrice prekriva;",
        "4": "oba bubrega i loj što je na njima i na slabinama, kao i opnu jetre; s bubrezima je izvadite.",
        "5": "I neka ovo svećenik spali na žrtveniku kao paljenicu Gospodu; to je žrtva prijestupnica.",
        "6": "Svi muški među svećenicima je smiju jesti; neka se pojede na mjestu svetom, jer je svetinja nad svetinjama.",
        "7": "Kako žrtva za grijeh tako i žrtva prijestupnica, za obje vrijedi isti zakon; pripadaju svećeniku koji vrši okajanje.",
        "8": "A svećeniku koji prinese nečiju paljenicu pripada koža žrtve.",
        "9": "Tako i sve prinosnice koje se spremaju u peći, tavi ili kotliću; one pripadaju svećeniku koji ih prinese.",
        "10": "Sve prinosnice, bilo da su uljem umiješane ili suhe, pripadaju sinovima Aronovim, jednom kao i drugima.",
        "11": "A ovo je zakon žrtve pomirnice.",
        "12": "Ako je prinosi da zahvali, neka uz zahvalnicu prinese i kolača beskvasnih zamiješanih uljem, beskvasnih pogača namazanih uljem i brašna najboljeg dobro izmiješanog s uljem.",
        "13": "Uz kolače neka prinese beskvasnih hljebova, uz žrtvu svoju pomirnicu.",
        "14": "Neka od toga svega prinese Gospodu po komad kao žrtvu podignutu; neka to pripadne svećeniku koji krv pomirnice prska.",
        "15": "A meso žrtve pomirnice za zahvalnost valja pojesti istoga dana kad se prinese; ništa od nje ne smije prenoćiti.",
        "16": "A ako li je žrtva koju prinese vezana zakletvom, ili dobrovoljna, neka se onda jede istoga dana, a ono što prenoći se smije jesti sutradan.",
        "17": "Ali ono što od mesa žrtvenog ostane do trećega dana – spalite ognjem.",
        "18": "Ali ako ko trećega dana bude jeo od mesa pomirnice, neće mu se žrtva primiti; neće se zaračunati onome ko je prinio nego će mrska biti, i duša koja je okusi će krivnju snositi.",
        "19": "Meso koje se nečega nečistoga dotakne ne smije se jesti, već ga spalite na vatri; a inače ga svako smije jesti dok je čist.",
        "20": "A onaj koji je nečist te bude jeo od mesa pomirnice Gospodnje, neka se istrijebi iz naroda.",
        "21": "A ako neko dotakne nešto nečisto, nečistoće ljudske ili stoke, te bilo kakvu gadost, a ipak bude jeo od žrtve pomirnice što Gospodu pripada: neka se istrijebi iz naroda.”",
        "22": "I Gospod reče Mojsiju:",
        "23": "„Ovako poruči Izraelovim sinovima: Ne jedite loj od bikova, ovaca i koza!",
        "24": "Loj od strvina i rastrgnutih životinja se smije koristiti u sve svrhe; ali ga nipošto ne jedite!",
        "25": "Jer svako ko bude jeo loj od životinje koja se prinosi Gospodu kao paljenica bit će iskorijenjen iz naroda svoga.",
        "26": "Nećete ni krvi jesti u svojim domovima, bilo od ptica ili stoke.",
        "27": "Ko god bude jeo bilo kakve krvi, iskorijenit će se iz naroda.”",
        "28": "I Gospod reče Mojsiju:",
        "29": "„Ovako poruči Izraelovim sinovima: Ko Gospodu želi žrtvu pomirnicu prinijeti neka Gospodu uputi dar svoj od pomirnice.",
        "30": "Neka rukama svojim prinese paljenice Gospodnje, loj s prsima; prsa koja će prinijeti kao žrtvu prevrtanu pred Gospodom.",
        "31": "Neka svećenik pak spali loj na žrtveniku, a prsa neka pripadnu Aronu i sinovima njegovim.",
        "32": "I desno pleće žrtve svoje svećeniku dajte kao žrtvu podignutu.",
        "33": "Neka onom sinu Aronovu koji prinese krv i loj pomirnice pripadne pleće.",
        "34": "Jer Ja sam prsa i pleća žrtve prevrtane od sinova Izraela, od njihove žrtve pomirnice, dodijelio kao vječito pravo Aronu i njegovim sinovima.”",
        "35": "To je udio koji pripada Aronu i sinovima njegovim od paljenica Gospodnjih, od dana kada im je određeno da služe kao svećenici.",
        "36": "Gospod naredi da im se daruje na dan njihova pomazanja od sinova Izraelovih, kao vječito pravo za pokoljenja njihova buduća.",
        "37": "Ovo je zakon o paljenici, prinosnici, prijestupnici i žrtvi za grijeh, žrtvi za posvećenje i žrtvi zahvalnoj,",
        "38": "koji je Gospod naredio Mojsiju na brdu Sinaj, onoga dana kada je sinovima Izraela zapovjedio da Gospodu prinose žrtve svoje, u pustinji Sinajskoj."
    },
    "8": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Povedi Arona i s njim sinove njegove, uzmi haljine i ulje za pomazanje i tele kao žrtvu za grijeh; dva ovna i korpu beskvasnih hljebova,",
        "3": "i zajednicu cijelu skupi ispred ulaza u Šator susreta.”",
        "4": "I Mojsije učini što mu je Gospod zapovjedio te se sva zajednica okupi ispred ulaza u Šator susreta.",
        "5": "I Mojsije reče zajednici: „Ovo je Gospod zapovjedio da se učini.”",
        "6": "I Mojsije dovede Arona i sinove njegove te ih opra vodom.",
        "7": "I obuče mu košulju i opasa pojasom, ogrnu ga plaštom i na njega stavi oplećak te ga opasa pojasom od oplećka i pričvrsti njime.",
        "8": "Pričvrsti na njemu naprsnik i u njega položi Urim i Tumim.",
        "9": "Na glavu mu obveza kapu i na nju sprijeda pričvrsti ploču zlatnu, svetu krunu, kako je Gospod naredio Mojsiju.",
        "10": "I Mojsije uze ulje pomazanja i pomaza Šator i sve što je bilo u njemu te ga posveti.",
        "11": "I popršće uljem sedam puta žrtvenik i pomaza ga sa svim priborom njegovim, pomaza i umivaonik s postoljem, kako bi sve posvetio.",
        "12": "I izli ulja pomazanja na glavu Aronovu i pomaza ga kako bi ga posvetio.",
        "13": "I Mojsije dovede sinove Aronove te im obuče košulje i opasa ih pojasom te im na glave obveza kape, onako kako je Gospod naredio Mojsiju.",
        "14": "Tad dovede tele određeno kao žrtvu za grijeh te Aron i sinovi njegovi spustiše ruke na glavu teleta,",
        "15": "i on ga zakla, a Mojsije uze krvi njegove na prst i premaza rogove žrtvenika unaokolo, izlije krvi na podnožje i očisti žrtvenik od grijeha.",
        "16": "Tad uze sav loj sa crijeva i opnu s jetre, te oba bubrega i loj na njima, pa sve Mojsije spali na žrtveniku.",
        "17": "A tele, s mesom, kožom i izmetom njegovim spali na vatri izvan tabora, onako kako je Gospod zapovjedio Mojsiju.",
        "18": "I dovede i ovna određenog kao žrtvu paljenicu te Aron i sinovi njegovi spustiše ruke na glavu njegovu.",
        "19": "I on ga zakla, a Mojsije popršće žrtvenik krvlju unaokolo.",
        "20": "I on ga isiječe na komade te Mojsije glavu, dijelove i loj spali,",
        "21": "pa opra iznutrice i noge vodom. Tako Mojsije spali čitavog ovna na žrtveniku. To bijaše paljenica za ugodan miris, žrtva ognjena Gospodu; onako kako je Gospod i naredio.",
        "22": "I dovede i drugog ovna; ovna za posvećenje, te Aron i sinovi njegovi spustiše ruke na njegovu glavu.",
        "23": "I on ga zakla, a Mojsije uze krvi njegove i pomaza desno uho Aronovo, palac njegove desne ruke i palac desne noge.",
        "24": "I Mojsije dovede Aronove sinove i pomaza im krvlju kraj desnog uha, na palčeve desnica njihovih i palčeve nogu desnih. I Mojsije izlije krv oko žrtvenika.",
        "25": "Nakon toga uze loj, rep i sav loj s iznutrica kao i opnu jetre te oba bubrega s lojem njihovim uz desno pleće.",
        "26": "Uze i iz korpe s beskvasnim hljebovima, što je ispred Gospoda, jedan beskvasni kolač i kolač hljeba s uljem te pogaču jednu pa ih položi na komade loja desnog pleća.",
        "27": "I sve to spusti u ruke Aronove i sinova njegovih i obrne kao žrtvu obrtanu pred Gospodom.",
        "28": "Nakon toga, uzevši to iz ruku njihovih, on spali sve na žrtveniku. To je bila žrtva posvećenja za ugodan miris, paljenica Gospodu.",
        "29": "I Mojsije uze prsa pa ih je obrtao kao žrtvu obrtanu pred Gospodom; to bijaše Mojsijev udio od ovna posvećenja, onako kako je Gospod zapovjedio.",
        "30": "I Mojsije uze ulja pomazanja i krvi sa žrtvenika i popršće Arona i haljine njegove, sinove njegove i njihove haljine; tako on posveti Arona i haljine, s njim sinove i haljine njihove.",
        "31": "I Mojsije reče Aronu i sinovima njegovim: „Skuhajte meso ispred ulaza u Šator susreta i pojedite ga tamo s hljebom koji je u korpi žrtve za posvećenje, kako sam naredio i rekao ‘Aron i sinovi njegovi će ga pojesti’.",
        "32": "Ali šta ostane viška od mesa i hljeba spalite na vatri.",
        "33": "I sedam dana ne izlazite iz Šatora susreta, do onoga dana kada budu ispunjeni dani vaše žrtve za posvećenje; jer sedam dana će vam ruke ispunjavati.",
        "34": "Ono što je danas učinjeno, to je Gospod naredio kako bi vaš grijeh iskupili.",
        "35": "Sedam dana ćete i dan i noć provoditi u Šatoru susreta ispunjavajući Gospodnje zapovijedi, kako ne biste umrli; jer tako je meni naređeno.”",
        "36": "Aron i sinovi njegovi učiniše sve što je Gospod kroz Mojsija naredio."
    },
    "9": {
        "1": "I desi se osmoga dana da Mojsije pozove Arona, sinove njegove i starješine Izraelove k sebi,",
        "2": "i reče Aronu: „Uzmi tele kao žrtvu za grijeh i ovna za paljenicu, neka su obje životinje bez mahane, pa ih Gospodu prinesi.",
        "3": "I ovako poruči Izraelovim sinovima: ‘Jarca uzmite kao žrtvu za grijeh, janje i tele od godinu, bez mahane, za paljenicu.",
        "4": "Bika jednog i ovna kao žrtvu pomirnicu uzmite da ih pred Gospodom žrtvujete i s uljem umiješenu prinosnicu; jer danas će vam se prikazati Gospod.’”",
        "5": "I donesoše ono što je Mojsije naredio pred ulaz u Šator susreta; i sva zajednica pristupi i stade pred Gospoda.",
        "6": "Tad Mojsije reče: „To je ono što je Gospod zapovjedio; to ćete činiti i tako će vam se pokazati slava Gospodnja!”",
        "7": "I Mojsije reče Aronu: „Priđi žrtveniku i prinesi svoju žrtvu za grijeh i paljenicu da okaješ sebe i narod; i prinesi žrtvu naroda da ih iskupiš, onako kako je Gospod zapovjedio.”",
        "8": "Tad Aron pristupi žrtveniku i zakla tele kao žrtvu za vlastiti grijeh.",
        "9": "I Aronovi sinovi mu donesoše krv i on umoči prst svoj u nju te namaza rogove žrtvenika. Preostalu krv proli na podnožje žrtvenika.",
        "10": "A loj, bubrege i opnu jetre žrtve za grijeh on spali na žrtveniku, onako kako je Gospod naredio Mojsiju.",
        "11": "A meso i kožu on spali izvan tabora na vatri.",
        "12": "Nakon toga zakla paljenicu i sinovi Aronovi mu donesoše krv i on je prospe oko žrtvenika.",
        "13": "I donesoše žrtvu za paljenicu, izrezanu na dijelove, s glavom, i on je na žrtveniku spali.",
        "14": "I on opere iznutrice i noge pa i njih spali iznad paljenice na žrtveniku.",
        "15": "Poslije on prinese žrtvu koju darova narod. Uze jarca, žrtvu za grijeh naroda, te ga zakla kao žrtvu za grijeh, baš kao i prethodnu.",
        "16": "Nakon toga dovede žrtvu za paljenicu i prinese je po odredbama.",
        "17": "On je žrtvovao i prinosnicu, od nje zagrabio šaku i spalio na žrtveniku, pored jutarnje paljenice.",
        "18": "Naposljetku zakolje vola i ovna kao pomirnicu naroda. I Aronovi sinovi mu donesoše krv, i on njome popršće žrtvenik unaokolo.",
        "19": "A loj vola uz rep ovna, s lojem što prekriva iznutrice, bubrege i opnu jetre,",
        "20": "položiše na prsa i spališe sav loj iznad žrtvenika.",
        "21": "Ali prsa i desno pleće je Aron prevrtao kao žrtvu prevrtanu pred Gospodom, onako kako je Mojsije zapovjedio.",
        "22": "I Aron pruži svoju ruku te blagoslovi narod, pa siđe dolje nakon što je žrtvu za grijeh, prinosnicu i pomirnicu žrtvovao.",
        "23": "A Mojsije i Aron uđoše u Šator susreta. Kad izađoše blagosloviše narod. Tada se slava Gospodnja pokaza cijelom narodu,",
        "24": "i pojavi se oganj Gospodnji koji spali paljenicu i loj na žrtveniku. Vidjevši to, narod kliknu i pade ničice."
    },
    "10": {
        "1": "Ali Aronovi sinovi, Nadab i Abihu, uzmu svoje kadionice te u njih stave vatre i položiše tamjana preko te tako prinesoše tuđe vatre pred Gospoda, kako im nije zapovjedio.",
        "2": "Tada udari oganj od Gospoda i proguta ih; oni pogiboše pred Gospodom.",
        "3": "I Mojsije reče Aronu: „Na to je Gospod mislio kada je kazao: ‘Posvećen ću biti među onima koji Mi prilaze i proslavljen pred narodom cijelim!’” A Aron je šutio.",
        "4": "A Mojsije pozove Mišaela i Elsafana, sinove Uziela, Aronova strica, pa im reče: „Priđite i braću svoju odnesite iz Svetišta, ispred tabora ih odnesite!”",
        "5": "I oni priđoše te ih odnesoše s haljinama njihovim ispred tabora, kako je Mojsije zapovjedio.",
        "6": "Tad Mojsije reče Aronu i sinovima njegovim Eleazaru i Itamaru: „Ne raspuštajte kose svoje i ne cijepajte haljine da ne poginete i da srdžba ne snađe zajednicu čitavu. Ali braća vaša, sav dom Izraelov, neka plače zbog ognja ovog što ga je Gospod rasplamsao.",
        "7": "Ali vi ne izlazite pred ulaz Šatora susreta da ne poginete; jer Gospodnje ulje pomazanja je na vama!” I oni učiniše kako je Mojsije kazao.",
        "8": "I Gospod reče Aronu:",
        "9": "„Vina i opojnoga pića nemojte piti ni ti ni sinovi tvoji, kada ulazite u Šator susreta, da ne biste poginuli. Neka je to vječita odredba za vaša pokoljenja,",
        "10": "da razlikujete sveto od nesvetog, čisto od nečistoga,",
        "11": "i da sinove Izraelove poučite zakonima koje im je Gospod poručio kroz Mojsija!”",
        "12": "I Mojsije reče Aronu i njegovim preostalim sinovima, Eleazaru i Itamaru: „Uzmite prinosnicu koja ostade od paljenica Gospodnjih i pojedite je bez kvasca kraj žrtvenika, jer je svetinja nad svetinjom.",
        "13": "Pojedite je na mjestu svetom; jer to je ono što je tebi i sinovima tvojim određeno od paljenica Gospodnjih; jer tako mi je naređeno.",
        "14": "Isto tako prsa od žrtve obrtane i pleća žrtve podizane – jedite, ti, sinovi tvoji i kćeri tvoje, na mjestu čistome, jer je tebi i djeci tvojoj određeno od žrtava pomirnica Izraelovih sinova.",
        "15": "Pleće žrtve uzdizane i prsa žrtve obrtane prinesite s paljenicama loja, da se obrne kao žrtva obrtana pred Gospodom. Neka to tebi i sinovima pripadne kao vječito pravo, onako kako je Gospod zapovjedio.”",
        "16": "A Mojsije podrobnije potraži jarca za žrtvu za grijeh, i gle, on bijaše spaljen. Tad se on naljuti na Eleazara i Itamara, na preostale sinove Aronove, pa upita:",
        "17": "„Zašto žrtvu za grijeh ne pojedoste na mjestu svetom? Jer je svetinja nad svetinjom. On vam je darovao da snosite grijeh zajednice, da ga okajete pred Gospodom!",
        "18": "Gle, krv njegova nije prinesena u unutrašnjost Svetišta; trebali ste ga pojesti u Svetištu, onako kako sam zapovjedio!”",
        "19": "Ali Aron reče Mojsiju: „Gle, danas su prinijeli svoju žrtvu za grijeh i paljenicu pred Gospodom, i desilo mi se ovo, zar da danas jedem od žrtve za grijeh? Da li bi i to bilo pravo pred očima Gospoda?”",
        "20": "Kada je Mojsije to čuo, bijaše mu pravo."
    },
    "11": {
        "1": "I Gospod reče Mojsiju i Aronu:",
        "2": "„Ovako poručite Izraelovim sinovima: Ovo su životinje koje vam je dozvoljeno jesti od svih životinja zemaljskih:",
        "3": "Sve što ima papke razdvojene i što preživa među životinjama dozvoljeno vam je jesti.",
        "4": "Ali, od životinja što preživaju i što imaju razdvojene papke, zabranjeno vam je jesti kamilu, jer iako preživa nema razdvojene papke, neka je zato za vas nečista.",
        "5": "Tako ni svisca, jer iako preživa nema razdvojene papke, neka je zato za vas nečist.",
        "6": "Pa tako i zeca, jer iako preživa nema razdvojene papke, neka je zato za vas nečist.",
        "7": "Ni svinju, ona ima papke ali ne preživa, neka je zato za vas nečista.",
        "8": "Njihova mesa nemojte jesti niti im dirajte strvine, jer su one za vas nečiste.",
        "9": "A od svega što je u vodi ovo jedite: Sve što ima peraje i ljuske u vodama, moru i rijekama, dozvoljeno vam je jesti.",
        "10": "Ali sve što nema peraje i ljuske u morima i rijekama – sve životinje što se u vodama miču, sve što u moru živi, neka vam je gadno.",
        "11": "Neka vam je odvratno; ne jedite njihova mesa i ne dotičite im se strvina.",
        "12": "Sve što je u vodama a nema peraje i ljuske neka vam je gadno.",
        "13": "A između ptica neka su vam gadne sljedeće, ne jedite jer su odvratnost: orla, jastreba i morskog orla,",
        "14": "tetrijeba i sokola bilo koje vrste,",
        "15": "svaku vrstu gavrana,",
        "16": "noja, kopca i galeba te lastavicu svake vrste.",
        "17": "Ni sovu, gnjurca, ušaru,",
        "18": "labuda, pelikana i droplju,",
        "19": "rodu i čaplju svake vrste, a ni pupavca i šišmiša.",
        "20": "Svaki krilati kukac što na četiri noge ide neka je za vas gadost.",
        "21": "Samo ove vam je od krilatih kukaca što idu četveronoške dozvoljeno jesti; one što iznad nogu imaju listove da mogu skakutati preko zemlje.",
        "22": "Od njih smijete jesti svaku vrstu skakavca, zrikavca i cvrčka.",
        "23": "Ali svi preostali krilati kukci što idu na četiri noge neka su za vas gadost.",
        "24": "I od njih ćete se onečistiti; ko im se dotakne strvine bit će nečist do večeri;",
        "25": "ali ko podigne nešto od strvine njihove neka opere haljine svoje, i bit će nečist do večeri.",
        "26": "Svaka životinja koja nema posve razdvojene papke, i koja ne preživa, za vas će biti nečista; svako ko je dotakne će se onečistiti.",
        "27": "I sve što ide na šapama među četveronošcima će za vas biti nečisto; svako ko im se strvine dotakne će biti nečist do večeri,",
        "28": "a ko im strvinu podigne neka opere haljine svoje, i bit će nečist do večeri; jer nečiste su za vas.",
        "29": "I ovi gmizavci neka su za vas nečisti, svi što po zemlji pužu: lasica, miš, sve vrste guštera,",
        "30": "zidni macaklin, kameleon, daždevnjak, zelembać i tinšamet.",
        "31": "Ove su životinje od svih što gmižu za vas nečiste. Ko ih se dotakne dok su mrtve bit će nečist do mraka.",
        "32": "Također će biti nečisto sve na što padnu ove životinje kada uginu; bilo da se radi o drvenom ćupu ili haljinama, o koži ili vreći. Svaka stvar koja se koristi neka se potopi u vodu i neka nečista ostane do večeri; onda će se očistiti.",
        "33": "Ako li ijedna od ovih životinja upadne u zemljano posuđe, postat će nečisto sa svime što je unutra, i morate ga razbiti.",
        "34": "I ako takva voda dotakne bilo kakvu hranu koju želite jesti, postat će nečista, kao i svako piće koje se pije iz takve posude.",
        "35": "Sve na što padne takva strvina, postat će nečisto; bilo da se radi o kakvoj peći ili o ognjištu, neka se sruše, jer bi postalo nečisto i za vas bi nečisto ostalo.",
        "36": "A izvor gdje se voda skuplja ostaje čist; ali ko dotakne strvinu u njemu će se isto toliko onečistiti.",
        "37": "Ako li takva strvina padne na sjeme koje se sije, i ono ostaje čisto,",
        "38": "ali ako je sjeme vodom poliveno, i takva strvina padne na njega, za vas će biti nečisto.",
        "39": "Ugine li vam kakva životinja od onih koje jedete, i neko se dotakne strvine njene bit će nečist do večeri.",
        "40": "A ko bi jeo od strvine njezine, neka opere haljine svoje i bude nečist do večeri, a i onaj što strvinu podigne mora haljine saprati i nečist biti do večeri.",
        "41": "Sve životinje što po zemlji pužu su gadost, i ne smiju se jesti.",
        "42": "Sve što na stomaku puže, sa svime što na četiri ili više nogu ide, niti bilo koju životinju što zemljom puže, ne smijete jesti, jer su odvratne.",
        "43": "Ne poganite sebe životinjama koje pužu, i nemojte se prljati njima da i vi nečisti ne postanete.",
        "44": "Jer Ja sam Gospod, vaš Bog; zato ćete se posvećivati i sveti biti; i nećete se onečistiti svakojakim životinjama koje zemljom pužu!",
        "45": "Jer Ja sam Gospod, onaj koji vas je izveo iz zemlje egipatske da vaš Bog budem; zato ćete biti sveti, jer Ja sam svet!”",
        "46": "Ovo je zakon o stoci, pticama i svim živim bićima što se u vodama kreću, i svemu živom što zemljom puže.",
        "47": "Da umijete razlikovati nečisto od čistog, i životinje koje je dozvoljeno jesti od životinja koje se jesti ne smiju."
    },
    "12": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Ovako poručite Izraelovim sinovima: Kada žena ostane trudna pa rodi dječaka, neka onda ostane nečista sedam dana; neka je nečista kao onih dana kada bijaše nečista radi mjesečnice svoje.",
        "3": "A osmog dana neka obrežu kožicu dječaku.",
        "4": "I neka majka trideset i tri dana ostane doma da se čisti od krvi. Ne smije doticati ništa sveto i neće dolaziti k Svetištu dok se ne dovrše dani njenog čišćenja.",
        "5": "A ako rodi djevojčicu, neka ostane dvije sedmice nečista kao što bijaše nečista radi mjesečnice svoje, i neka šezdeset i šest dana ostane kući da se od krvi svoje očisti.",
        "6": "A kada se dovrše dani njenog čišćenja, za sina ili za kćer, neka prinese svećeniku što je kod ulaza u Šator susreta janje staro godinu dana kao paljenicu te goluba ili grlicu kao žrtvu za grijeh.",
        "7": "I neka svećenik prinese žrtvu te neka je okaje, i tako će se ona očistiti od krvarenja svoga. To je zakon za ženu koja rodi sina ili kćer.",
        "8": "Ako li ne može dati janje, neka uzme dva goluba ili dvije grlice, jednu kao paljenicu i drugu kao žrtvu za grijeh, i neka je svećenik okaje, i ona će biti čista.”"
    },
    "13": {
        "1": "I Gospod reče Mojsiju i Aronu:",
        "2": "„Ako se nekome na koži pojavi otok ili lišaj ili bjelkasta pjega, što bi bio znak gube na koži njegovoj, neka se odvede Aronu ili nekom od njegovih sinova svećenika.",
        "3": "Kada svećenik pregleda izraslinu na koži njegovoj, i ako vidi i utvrdi da je dlaka na zaraženom mjestu postala bijela, a rana dublja nego ostatak kože; onda je guba. Neka ga svećenik proglasi nečistim čim ga pregleda.",
        "4": "A ako li je pjega na njegovoj koži bijela, i ako nije dublja no ostatak kože, te ako dlake nisu pobijelile, neka onda svećenik zaraženog zatvori sedam dana.",
        "5": "Neka ga sedmog dana ponovo pregleda; ako je pjega ostala iste veličine, i ako se nije raširila, neka ga zatvori još sedam dana.",
        "6": "I kada ga svećenik sedmog dana ponovo pregleda i nađe da je pjega manje vidljiva, i da se nije raširila po koži, neka ga proglasi čistim, jer je to lišaj. Neka opere haljine svoje i bit će čist.",
        "7": "Ali ako se lišaj dalje bude širio po koži, nakon što ga je svećenik pregledao, neka ga ponovo pokaže svećeniku.",
        "8": "A kada svećenik vidi da se lišaj dalje širi, neka ga proglasi nečistim, jer to je guba.",
        "9": "Ako se guba pokaže na čovjeku, dovedite ga pred svećenika;",
        "10": "ako svećenik na koži zapazi bijelu pjegu i da su i dlake postale bijele, te ako je živog mesa u oteklini,",
        "11": "to je guba koja je zastarjela na koži njegovoj; neka ga zato svećenik proglasi nečistim i neka ga ne zatvara jer je već nečist.",
        "12": "A ako li guba na koži izbije te prekrije svu kožu od glave do pete, gdje god bi svećenik očima pogledao,",
        "13": "i ako svećenik vidi da guba prekriva cijelu kožu njegovu, neka ga proglasi čistim; budući da je sav pobijelio, čist je.",
        "14": "Ali onoga dana kada se žive rane pojave na njemu, bit će nečist.",
        "15": "I kada svećenik vidi žive rane, neka ga proglasi nečistim; jer otvorene rane su nečiste: guba je.",
        "16": "Ali ako li rane pobijele, neka dođe ponovo svećeniku,",
        "17": "i ako ga svećenik pregleda i vidi da je pjega pobijeljela, neka zaraženog gubavca proglasi čistim; jer je čist.",
        "18": "A ako mu se na koži pojavi čir pa zacijeli,",
        "19": "ali se na mjestu gdje je bio čir pojavi bijela pjega ili crvenkasta fleka, neka to pokaže svećeniku.",
        "20": "A ako li svećenik vidi da leži dublje nego ostala koža i da su dlake postale bijele, neka ga proglasi nečistim; to je guba, izbila je u čiru.",
        "21": "A ako to svećenik pogleda i gle, nema bijelih dlaka, i ne leži dublje no ostatak kože nego je bljeđe, neka ga svećenik zatvori sedam dana.",
        "22": "Ako se bude dalje širilo po koži, neka ga svećenik proglasi nečistim; to je guba.",
        "23": "Ako li bjelkasta pjega ostane ista i ako se ne širi, to je ožiljak od čira, i neka ga svećenik proglasi čistim.",
        "24": "Ako nekome koža na opeklini pobijeli, i ako se u njoj pojavi bjelkastocrvena ili bijela pjega;",
        "25": "i ako svećenik pogleda pa pronađe da je dlaka pobijeljela i da dublje leži nego ostatak kože; to je guba, izbila je u opeklini; neka ga zato svećenik proglasi nečistim, jer je to guba.",
        "26": "A ako svećenik pak vidi da dlake nisu bijele na opeklini i da ne leže dublje no ostatak kože i da je opeklina blijeda, neka ga zatvori sedam dana.",
        "27": "Sedmog dana neka ga pregleda; ako se proširilo po koži, neka ga svećenik proglasi nečistim; to je guba.",
        "28": "Ako je pjega ostala ista, ako se nije proširila i ako je blijeda, onda je to oteklina od opekotine; neka ga svećenik proglasi čistim, jer to je ožiljak od opekotine.",
        "29": "Ako se na glavi ili na bradi nekog čovjeka ili žene pojavi bolest,",
        "30": "a svećenik pregleda i utvrdi da leži niže nego ostatak kože i da je kosa na tom mjestu tanja i žućkasta; neka ga onda proglasi nečistim. To je šuga, to jeste guba na glavi ili bradi.",
        "31": "A ako svećenik, pregledavši oboljelo mjesto, utvrdi da nije dublje od ostatka kože i da nema crne kose na njemu, neka svećenik zatvori šugavca sedam dana.",
        "32": "A kada svećenik sedmog dana pregleda oboljelo mjesto i vidi da se šuga nije proširila i da nema žućkaste kose te da ne leži dublje od ostatka kože,",
        "33": "neka se onda bolesnik obrije, ali neka oboljelo mjesto ne brije, i neka ga svećenik zatvori još sedam dana.",
        "34": "A kada svećenik pregleda šugu sedmoga dana i utvrdi da se nije proširila i da ne leži dublje od ostatka kože, neka ga svećenik proglasi čistim, i neka opere haljine svoje; on je čist.",
        "35": "Ali ako se šuga bude dalje širila po koži nakon njegova čišćenja,",
        "36": "a svećenik ga pregleda i pronađe da se šuga proširila, neka svećenik više ne istražuje ima li žućkastih dlaka, jer je nečist.",
        "37": "Ali ako opazi da je šuga ostala ista i da su na njoj izrasle crne dlake, onda je šuga izliječena, i on je čist; neka ga svećenik čistim proglasi.",
        "38": "Ako se na koži čovjeka ili žene pokažu bijele pjege,",
        "39": "te ih svećenik pogleda i pronađe na koži blijede bijele pjege, onda je to osip koji je izbio na koži, i bolesnik je čist.",
        "40": "Ako čovjeku opada kosa s glave; ćelav je, što znači da je čist.",
        "41": "Ako mu sprijeda opada kosa, ćelav je ali čist.",
        "42": "Ali ako se po ćelavom zatiljku ili čelu pojavi crvenkastobijela pjega, to je guba koja je izbila na ćelavom zatiljku ili čelu.",
        "43": "I neka ga pregleda svećenik, i ako nađe da je osip na ćelavom zatiljku ili čelu bjelkastocrvenkast, da izgleda kao guba na tijelu,",
        "44": "onda je čovjek gubav i nečist, i neka ga svećenik proglasi potpuno nečistim zbog osipa na njegovoj glavi.",
        "45": "A neka gubavac koji ima osip hoda u poderanim haljinama, i otkrivene glave, i neka usne skriva i uzvikuje: ‘nečist, nečist!’",
        "46": "Dok je bolest na njemu, neka ostane potpuno nečist; i zato što je nečist, neka stanuje osamljen i izdvojen, neka mu je dom izvan tabora.",
        "47": "Ako je na odjeći guba, bilo da je odjeća od vune ili platna,",
        "48": "bez obzira na to da li je na osnovi ili potki od vune ili platna, ili na koži ili bilo čemu napravljenom od kože;",
        "49": "pa pjega bude zelenkasta ili crvenkasta na haljinama ili na koži, na osnovi ili na potki, ili bilo čemu što je od kože napravljeno, onda je bolest guba, i neka se pokaže svećeniku.",
        "50": "I kada svećenik pregleda fleke, neka zatvori haljine na sedam dana.",
        "51": "I kada pogleda fleku sedmi dan, a ona se bude proširila po haljini, na osnovi ili na potki, na koži ili odjeći od kože, onda je zloćudna guba, i haljina je nečista.",
        "52": "Neka onda spali taj komad odjeće, osnovu ili potku, ili predmet izrađen od kože na kojoj je ovakva fleka; jer je zloćudna guba, i mora se na vatri spaliti.",
        "53": "A vidi li svećenik da se fleka nije proširila na haljini, na potki ili osnovi, ili na bilo kakvom predmetu izrađenom od kože,",
        "54": "neka svećenik naredi da se predmet na kojem je fleka opere i neka ga još sedam dana zatvori.",
        "55": "I ako svećenik vidi da se fleka nakon pranja nije proširila i da nije promijenila boju, onda je nečisto; neka se u vatri spali, jer je truhla i na vanjskoj i na unutarnjoj strani.",
        "56": "Ali ako svećenik vidi da je fleka pobijeljela nakon pranja, neka je otkine od odjeće ili kože, od osnove ili potke.",
        "57": "A bude li još uvijek vidljiva na komadu odjeće, na potki ili osnovi, ili bilo kakvom predmetu izrađenom od kože, onda je guba; komad odjeće na kojem je guba u vatri ćeš spaliti.",
        "58": "Odjeću, potku, osnovu, ili predmet od kože koja se opere i fleka nestane, još jednom ćete oprati, onda će biti čista.”",
        "59": "To je zakon o gubi na odjeći, bilo da je od vune ili od platna, bilo da je na potki, osnovi ili kakvom predmetu izrađenom od kože; po kojem će se odjeća proglašavati čistom ili nečistom."
    },
    "14": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Ovaj zakon važi za gubavca na dan njegova čišćenja: Neka ga odvedu svećeniku,",
        "3": "pa neka svećenik izađe pred tabor i kada pregleda i vidi da je pjega gubavca zarasla,",
        "4": "neka naredi da onome kojeg valja očistiti donesu dvije žive ptice, koje su čiste, te drvo kedrovo, grimiznog prediva i sipana.",
        "5": "I neka svećenik naredi da se zakolje jedna ptica u zemljanoj posudi nad živom vodom.",
        "6": "A živu pticu uzmite s kedrovinom, grimiznim predivom i sipanom i sve to s pticom umočite u krv zaklane ptice; one zaklane nad živom vodom.",
        "7": "Pa sedam puta popršćite onoga kojeg čistite od gube, i tako ga očistite; i živu pticu pustite u polje.",
        "8": "Neka tada onaj koji se čisti opere haljine svoje, i neka ošiša svu kosu, i neka se opere u vodi; onda je čist. Nakon toga mu je dozvoljeno ući u tabor; ali neka sedam dana ostane izvan svoga šatora.",
        "9": "I neka se sedmog dana ošiša, i neka obrije bradu i obrve; neka sve dlake sa sebe obrije; i neka odjeću svoju opere, i neka se okupa u vodi; tako će se očistiti.",
        "10": "A osmog dana neka uzme dva janjeta bez mahane i jednu ovcu od godinu, tri desetine najboljeg brašna zamiješenog uljem i jedan log ulja.",
        "11": "I neka svećenik koji vrši čišćenje postavi onoga koji se čisti zajedno s navedenim stvarima pred Gospoda, pred ulaz u Šator susreta,",
        "12": "i neka uzme janje i prinese ga kao žrtvu za grijeh uz log ulja i neka žrtvu obrće kao žrtvu obrtanu pred Gospodom.",
        "13": "Zatim neka zakolje janje na onom mjestu gdje se kolju paljenice i žrtve za grijeh. Jer kako žrtva za grijeh pripada svećeniku tako i žrtva prijestupnica pripada njemu; svetinja je nad svetinjom.",
        "14": "I neka svećenik uzme krvi od žrtve prijestupnice i neka namaže onome koji se čisti kraj desnoga uha, desni palac desnice njegove i desni palac njegove desne noge.",
        "15": "Neka zatim svećenik uzme s loga ulja i neka pospe svoju lijevu ruku,",
        "16": "i neka desni prst umoči u ulje što mu je u lijevoj ruci, i neka prstom sedam puta popršće ulja pred Gospoda.",
        "17": "I neka od ostatka ulja što mu je u ruci namaže onome što se čisti kraj desnoga uha, desni palac desnice njegove i desni palac njegove desne noge, preko krvi žrtve prijestupnice.",
        "18": "A neka ostatak ulja prolije po glavi onoga što se čisti, i neka ga okaje pred Gospodom.",
        "19": "Te neka svećenik prinese žrtvu za grijeh da nečistoga koji se čisti okaje, i neka nakon toga zakolje žrtvu paljenicu.",
        "20": "I neka svećenik prinese paljenicu zajedno s prinosnicom na žrtveniku kako bi ga okajao; tako će se očistiti.",
        "21": "A ako je siromašan i ne može prinijeti toliko, neka onda prinese jedno janje, žrtvu prijestupnicu, kao žrtvu prevrtanu, da ga okaje, te jednu desetinu najboljeg brašna zamiješenog uljem, za žrtvu prinosnicu, jedan log ulja,",
        "22": "dvije grlice ili dva golubića, prema mogućnosti svojoj. Neka jednu prinese kao žrtvu za grijeh, a drugu kao paljenicu.",
        "23": "I neka ih osmi dan svoga čišćenja donese svećeniku pred ulaz u Šator susreta, pred Gospoda.",
        "24": "Neka tada svećenik uzme janje za grijeh i ulje te neka oboje obrće pred Gospodom kao žrtvu obrtanu.",
        "25": "Pa neka zakolje janje kao žrtvu prijestupnicu; i neka uzme krvi od žrtve i namaže onome koji se čisti kraj desnoga uha, desni palac desnice njegove i desni palac njegove desne noge.",
        "26": "I neka ulja naspe u svoju lijevu ruku,",
        "27": "i neka desnim prstom popršće sedam puta ulja, iz lijeve ruke, pred Gospodom.",
        "28": "Neka potom onome koji se čisti uljem pomaže kraj desnoga uha, palac desnice njegove i palac desne noge, preko krvi žrtve prijestupnice.",
        "29": "A neka preostalo ulje izlije preko glave onoga koji se čisti; da ga okaje pred Gospodom.",
        "30": "Neka zatim jednu grlicu ili golubicu žrtvuje, po svojim mogućnostima;",
        "31": "baš ono što je priskrbio, jednu kao žrtvu za grijeh, a drugu kao paljenicu uz prinosnicu; i neka tako svećenik okaje pred Gospodom onoga koji se treba očistiti.”",
        "32": "To je zakon za onoga koji ima gubu a ne može rukom svojom priskrbiti što mu je za čišćenje potrebno.",
        "33": "I Gospod reče Mojsiju i Aronu:",
        "34": "„Kada dođete u zemlju Kanaansku, koju sam vam kao baštinu darovao, i Ja udarim gubom neku kuću u zemlji vašoj,",
        "35": "neka onda vlasnik pokaže kuću svećeniku govoreći: ‘Čini mi se da je guba u kući.’",
        "36": "Neka potom svećenik naredi da se sve iz kuće iznese prije no što u nju uđe, da se ne oskrnavi sve što je u kući; neka zatim svećenik uđe u kuću da je pregleda.",
        "37": "Pa kad vidi pošast i vidi da na zidovima kuće ima zelenih ili crvenkastih udubljenja, koja su dublja od površine zida,",
        "38": "neka potom izađe iz kuće na vrata kućna i neka je sedam dana zaključa.",
        "39": "I neka se vrati sedmoga dana, i ako vidi da se pošast na zidu raširila,",
        "40": "neka naredi da se izbije kamenje na kojem je udubljenje i baci ispred grada na mjesto nečisto;",
        "41": "a kuću neka ostružu iznutra i prah ostrugani neka bace izvan grada na mjesto nečisto.",
        "42": "I neka uzmu drugo kamenje i postave na mjesto onog izbijenog, i neka drugom zemljom oblijepe kuću.",
        "43": "A ako se pošast ponovo pojavi u kući, nakon izbijanja kamenja, struganja i ponovnog obljepljivanja kuće,",
        "44": "neka svećenik uđe u nju; i ako vidi da se pošast po kući raširila, onda je to zarazna guba; kuća je nečista.",
        "45": "Neka se onda kuća sruši, a njeno kamenje, građa i zemlja neka se iznese pred grad i baci na mjesto nečisto.",
        "46": "I ko ode u kuću dok je zaključana, taj je nečist do večeri",
        "47": "I ko u kući bude spavao, neka opere odjeću svoju. Neka i onaj koji u kući bude jeo opere haljine svoje.",
        "48": "A ako svećenik pri ulasku vidi da se pošast nije raširila nakon ponovnog obljepljivanja kuće, neka je onda proglasi čistom; jer pošast je nestala.",
        "49": "I neka za čišćenje kuće uzme dvije ptice, kedrovine, crvenog prediva i sipana.",
        "50": "I neka jednu pticu zakolje nad zemljanom posudom, nad živom vodom,",
        "51": "pa neka uzme kedrovine, sipana, crvenog prediva i živu pticu i neka ih umoči u krv zaklane ptice i u živu vodu te neka kuću popršće sedam puta.",
        "52": "I neka kuću očisti od grijeha krvlju ptice, živom vodom, živom pticom, kedrovinom, sipanom i crvenim predivom.",
        "53": "I neka živu pticu pusti ispred grada u polje i neka okaje kuću; tako će biti čista.”",
        "54": "Ovo je zakon za sve vrste gube i lišaja,",
        "55": "na haljinama ili u kući,",
        "56": "za otekline, fleke ili lišaje,",
        "57": "da pouči kada ih proglasiti čistim ili nečistim. To je zakon o gubi."
    },
    "15": {
        "1": "I Gospod reče Mojsiju i Aronu:",
        "2": "„Poruči Izraelovim sinovima: Kad čovjek ima izljev iz svoga tijela, nečist je zbog svoga izljeva.",
        "3": "A ovo je zakon o njegovoj nečistoći; bilo da mu tijelo slobodno ispusti izljev ili da ga zadrži; nečist je.",
        "4": "Svaki ležaj na koji se spusti onaj s izljevom je nečist i sve na čemu sjedi je nečisto.",
        "5": "I svako ko mu se dotakne ležaja neka opere haljine svoje i neka se okupa u vodi; i nečist će biti do večeri.",
        "6": "Ko sjedne na nešto na čemu je sjedio onaj s izljevom, neka opere haljine svoje i neka se okupa u vodi; i nečist će biti do večeri.",
        "7": "Ko dotakne tijelo onoga što ima izljev neka opere haljine svoje i neka se okupa; i nečist će biti do večeri.",
        "8": "I ako onaj koji ima izljev pljune čistoga, neka on opere haljine svoje i neka se okupa; i nečist će biti do večeri.",
        "9": "I sedlo i sve na čemu jaše onaj s izljevom postaje nečisto,",
        "10": "i ko god dotakne nešto što je bilo ispod njega bit će nečist do večeri. I ko tako nešto bude nosio neka opere haljine svoje i neka se okupa u vodi; nečist će biti do večeri.",
        "11": "Neka onaj koga nečisti dotakne, a vodom nije oprao ruke, haljine svoje opere i neka se okupa; nečist je do večeri.",
        "12": "Kada onaj s izljevom dotakne kakav vrč zemljani, neka se odmah razbije, a neka se drveno posuđe dobro vodom opere.",
        "13": "I kada se onaj s izljevom očisti od izljeva svoga, neka potom broji sedam dana svog čišćenja, i neka haljine svoje pere i tijelo kupa u živoj vodi; tako će čist biti.",
        "14": "I neka osmog dana za sebe uzme dvije grlice ili dva golubića i neka dođe pred Gospoda, ispred ulaza u Šator susreta i neka ih da svećeniku.",
        "15": "I neka ih svećenik žrtvuje, jednu kao žrtvu za grijeh a drugu kao paljenicu; i tako će ga svećenik okajati pred Gospodom zbog izljeva njegovog.",
        "16": "Kada čovjek izlije sjeme, neka opere vodom cijelo tijelo; i bit će nečist do večeri.",
        "17": "A svaki komad odjeće i svaku kožu na kojoj bude sjeme operite vodom; i bit će nečista do večeri.",
        "18": "I kada čovjek spava sa ženom i kada ispusti sjeme, neka se potom okupaju u vodi, i bit će nečisti do večeri.",
        "19": "A žena kada ima izljev, kada krv ide iz tijela njezina, sedam je dana nečista; i svako ko je dotakne bit će nečist do večeri.",
        "20": "I sve na čemu bude ležala u nečistoći svojoj bit će nečisto, i sve na čemu bude sjedila.",
        "21": "I svako ko joj ležaj dotakne neka opere haljine svoje i neka se okupa u vodi; nečist će biti do večeri.",
        "22": "I ko god dotakne nešto na čemu je sjedila neka haljine svoje opere i neka se okupa u vodi; bit će nečist do večeri.",
        "23": "I ko dotakne nešto što je bilo na njenom ležaju ili nešto na čemu je sjedila bit će nečist do večeri.",
        "24": "I kada čovjek legne s njom i nečistoća njezina dođe na njega, bit će sedam dana nečist, i svaki ležaj na koji legne bit će nečist.",
        "25": "Ako žena krvari dugo vremena izvan mjesečnice svoje ili duže u vrijeme mjesečnice bit će nečista sve dok krvari; bit će kao u danima svoje mjesečnice nečista.",
        "26": "Svaki ležaj na kojem bude ležala za vrijeme svoga krvarenja bit će kao postelja za vrijeme njene mjesečnice; i sve na čemu sjedi će također biti nečisto kao u vrijeme njene mjesečnice.",
        "27": "I svako ko se dotakne tih stvari bit će nečist: neka haljine svoje opere i neka se okupa u vodi; bit će nečist do večeri.",
        "28": "A ako se očisti od svoga krvarenja, neka broji sedam dana i onda će biti čista.",
        "29": "I neka osmog dana za sebe uzme dvije grlice ili dva golubića i neka ih odnese svećeniku na ulazu u Šator susreta.",
        "30": "I neka svećenik jednu prinese kao žrtvu za grijeh, a drugu kao paljenicu, te neka je okaje pred Gospodom zbog nečistoće njene.",
        "31": "Tako ćete Izraelove sinove sačuvati od nečistoća njihovih, da ne umiru zbog nečistoće svoje kada Svetište Moje oskrnave koje je među njima.",
        "32": "To je zakon za one koji imaju izljev i one koji sjeme ispuštaju tako da se njime onečiste,",
        "33": "i one koji zbog nečistoće svoje pate i one koji imaju izljeve, bilo muškarci ili žene; i za muškarce koji legnu s nečistim ženama.”"
    },
    "16": {
        "1": "I Gospod poruči Mojsiju poslije smrti Aronovih sinova, nakon što pred Gospoda stadoše i poginuše.",
        "2": "I Gospod reče Mojsiju: „Poruči svom bratu Aronu da ne dolazi u svako doba u Svetište, iza zavjese koja je ispred pomirbenog poklopca što je na Kovčegu saveza, da ne pogine; jer ću se nad poklopcem u oblaku obznaniti.",
        "3": "Neka ovako Aron ulazi u Svetište; s teletom kao žrtvom za grijeh i s ovnom za paljenicu;",
        "4": "i neka svetu lanenu košulju obuče, i lanenim hlačama prekrije tijelo svoje, te neka se opasa lanenim pojasom i obveže kapu lanenu; neka se okupa u vodi i obuče.",
        "5": "Neka potom od zajednice Izraelove uzme dva jarca kao žrtvu za grijeh i jednoga ovna kao paljenicu.",
        "6": "I neka Aron tele za sebe prinese kao žrtvu za grijeh, i neka okaje sebe i kuću svoju.",
        "7": "Neka potom uzme dva jarca i neka ih dovede pred Gospoda, pred ulaz u Šator susreta.",
        "8": "I neka baca kocku nad ova dva jarca, jedna kocka za Gospoda, a druga za Azazela.",
        "9": "I neka Aron dovede jarca koji kockom pripadne Gospodu, i neka ga prinese kao žrtvu za grijeh.",
        "10": "Ali jarca koji kockom pripadne Azazelu ćeš živog postaviti pred Gospoda i nad njim izvršiti okajanje te ga poslati u pustinju Azazelu.",
        "11": "I neka Aron dovede tele, žrtvu za grijeh, koja je za njega samoga, i neka okaje sebe i kuću svoju, te neka potom zakolje tele kao žrtvu za grijeh, što je za njega određena.",
        "12": "Neka zatim uzme kadionicu punu žara sa žrtvenika koji je ispred Gospoda, i neka ruke napuni miomirisnim kadom istucanim, i neka ga unese unutra iza zavjese;",
        "13": "i neka kâd položi na vatru ispred Gospoda da dim od kada prekrije pomirbeni poklopac, koji je na Svjedočanstvu, da ne umre.",
        "14": "I neka uzme teleće krvi i prstom prsne prema pomirbenom poklopcu na istoku; i neka sedam puta popršće prstom krv ispred pomirbenog zaklopca.",
        "15": "I neka zatim zakolje jarca, žrtvu za grijeh određenu za narod, i neka krv njegovu unese iza zavjese, i neka s njome učini kao što je učinio s krvlju telećom, i neka prsne po pomirbenom poklopcu.",
        "16": "Neka tako okaje Svetište zbog grijeha Izraelovih sinova i zbog njihovih prijestupa, i sve krivice njihove; neka isto tako učini sa Šatorom susreta, koji je usred njihove nečistoće.",
        "17": "I neka nijedan čovjek ne bude u Šatoru susreta kada uđe da izvrši očišćenje Svetišta, sve dok ne izađe. I neka tako okaje sebe, dom svoj i svu zajednicu Izraelovu.",
        "18": "I neka izađe žrtveniku koji stoji pred Gospodom i neka ga okaje. I neka uzme krvi od teleta i jarca pa neka pomaže rogove žrtvenika unaokolo,",
        "19": "i neka ga prstom svojim popršće krvlju sedam puta, te neka ga očisti od nečistoća sinova Izraelovih i posveti.",
        "20": "I kada dovrši sa čišćenjem Svetišta, Šatora susreta i žrtvenika, neka dovede živog jarca.",
        "21": "I neka mu Aron položi obje ruke na glavu, i neka nad njim ispovijedi sve grijehe sinova Izraelovih, sve prijestupe u svim grijesima, i neka ih položi jarcu na glavu te neka ga da čovjeku koji je spreman jarca u pustinju otjerati.",
        "22": "I neka jarac sva zlodjela njihova koja na njemu leže odnese u zemlju daleku – neka pošalju jarca u pustinju.",
        "23": "I neka Aron pođe u Šator susreta i skine sa sebe lanene haljine, koje je obukao kada je ulazio u Svetište, i neka ih ostavi tamo.",
        "24": "Tijelo svoje neka opere u vodi na svetom mjestu, i neka svoje haljine obuče i izađe da prinese svoju paljenicu i paljenicu za narod, i neka tako okaje sebe i narod.",
        "25": "I loj žrtve za grijeh neka spali na žrtveniku.",
        "26": "A neka onaj koji je jarca poslao Azazelu opere haljine svoje, i neka se okupa; onda se može vratiti u tabor.",
        "27": "Tele i jarca, žrtve za grijeh, čiju su krv u Svetište unijeli, odvucite ispred tabora i kože, meso i izmet njihov spalite.",
        "28": "I onaj ko ih spali neka opere haljine svoje, i neka se okupa, onda se može vratiti u tabor.",
        "29": "I neka je ovo za vas vječita odredba: Desetog dana sedmoga mjeseca postite i ne činite nikakva posla, ni domorodac ni došljak među vama.",
        "30": "Jer toga dana će vas okajati kako bi vas očistili; od svih grijeha svojih bit ćete očišćeni pred Gospodom.",
        "31": "Neka je zato za vas subota dan odmora i postite; to je za vas odredba vječita.",
        "32": "A neka okajanje izvrši svećenik kojeg pomazaše i čije ruke ispuniše kako bi umjesto oca svoga služio kao svećenik; i neka obuče lanene haljine, svetu odjeću.",
        "33": "I neka okaje Najsvetije i Šator susreta; i za žrtvenik neka učini okajanje te za svećenika i cijelu zajednicu.",
        "34": "Neka je to za vas vječita odredba da Izraelove sinove jednom okajete zbog svih grijeha njihovih!” I Aron učini onako kako je Gospod zapovjedio Mojsiju."
    },
    "17": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Aronu, njegovim sinovima i svim Izraelovim sinovima: Ovo je Gospod zapovjedio:",
        "3": "Ko god iz doma Izraelova zakolje bika, janje ili kozu u taboru ili izvan njega,",
        "4": "pa je ne donese pred ulaz u Šator susreta da se Gospodu prinese kao žrtva pred domom Božijim, neka mu se zaračuna krivica za krv; jer krv je prolio. Neka se zato taj čovjek iskorijeni iz naroda svoga.",
        "5": "Neka zato Izraelovi sinovi dovedu svoje žrtve, koje su do sada u polju klali, i prinesu Gospodu, ispred ulaza u Šator susreta svećeniku, da ih tamo prinesu kao žrtvu pomirnicu.",
        "6": "I neka svećenik popršće krvlju žrtvenik Gospodnji pred ulazom u Šator susreta i neka zapali loj, miris ugodan Gospodu.",
        "7": "I neka od danas više ne prinose žrtve demonima za kojim blude. Neka je to vječita odredba za njih i buduća pokoljenja.",
        "8": "A ti im poruči: Neka svaki čovjek iz doma Izraelova ili tuđinac koji živi među vama i koji želi prinijeti žrtvu ili paljenicu,",
        "9": "a ne dovede je pred Šator susreta da je Gospodu žrtvuje, bude iskorijenjen iz naroda svoga.",
        "10": "A ako neko iz doma Izraelova ili tuđinac koji živi među vama okusi bilo kakvu krv – Ja ću lice Svoje protiv te duše koja krv jede okrenuti i iz naroda njegova ću ga iskorijeniti.",
        "11": "Jer život tijela je u krvi i dao sam vam je na žrtveniku da okajete duše svoje, jer krvlju se iskupljuje život.",
        "12": "Zato sam poručio Izraelovim sinovima: Neka nijedna duša među vama ne jede krv; neka ni tuđinac među vama ne jede krv.",
        "13": "I ako neko od Izraelovih sinova ili tuđinac što živi među njima ulovi divljač ili pticu, koja se smije jesti, neka pusti da krv iz nje isteče i neka je prekrije zemljom.",
        "14": "Jer u krvi je život svakog bića; krv mu je život. Zato sam poručio Izraelovim sinovima: Ne jedite krv bilo kojeg bića; jer život svakog bića je krv njegova. Ko god je bude jeo biće iskorijenjen.",
        "15": "I svako ko jede strvinu ili rastrgnuto, bilo da je domorodac ili tuđinac, neka opere haljine svoje, i neka se okupa u vodi.",
        "16": "Ako li haljine i tijelo ne opere, snosit će svoju krivicu.”"
    },
    "18": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči svim Izraelovim sinovima: Ja, Gospod, Bog sam vaš!",
        "3": "Ne činite onako kako čine u zemlji egipatskoj, gdje ste živjeli, ne radite onako kao u zemlji kanaanskoj, u koju ću vas odvesti, ne povodite se za njihovim običajima!",
        "4": "Prema Mojim odredbama se ravnajte i držite se Mojih zapovijedi; da u njima hodite, jer Ja, Gospod, Bog sam vaš.",
        "5": "Zato se držite odredbi i zapovijedi Mojih, jer ko ih se pridržava živ će kroz njih biti. Ja sam Gospod!",
        "6": "Neka niko ne prilazi rodbini svojoj da otkrije nagost njihovu; Ja sam Gospod!",
        "7": "Ne otkrivaj nagost oca i majke svoje. Majka ti je, ne otkrij nagost njenu.",
        "8": "Ne otkrivaj nagost žene tvoga oca; jer to je nagost oca tvoga.",
        "9": "Ni nagost sestre svoje, kćeri oca ili majke tvoje, bilo da je rođena u kući ili izvan nje – ne otkrivaj nagost njenu.",
        "10": "Ni nagost kćeri tvoga sina ili kćeri tvoje kćerke. Ne otkrivaj nagost njenu jer je tvoja nagost.",
        "11": "Nagost kćeri žene tvoga oca, koju je otac tvoj začeo i koja ti je sestra, ne otkrivaj nagost njenu.",
        "12": "Ne otkrivaj nagost sestre oca svoga, jer je rodbina i krv bliska ocu tvome.",
        "13": "Ne otkrivaj nagost sestre svoje majke, jer je rodbina i krv bliska majci tvojoj.",
        "14": "Ne otkrivaj nagost brata tvoga oca, nemoj lijegati kraj žene njegove, strina ti je.",
        "15": "Nagost snahe svoje ne otkrivaj, jer žena je sina tvoga; ne otkrivaj nagost njenu.",
        "16": "Ne otkrivaj nagost žene tvoga brata, jer to je nagost brata tvoga.",
        "17": "Nemoj otkrivati nagost žene i kćeri njene, niti kćer njena sina ili kćer njene kćeri, ne otkrivaj nagost njihovu; jer su rodbina i krv bliska, djelo je sramno.",
        "18": "Nećeš uz ženu uzeti i sestru njenu, da ljubomoru budiš dok joj nagost otkrivaš za života njezina.",
        "19": "Ne prilazi ženi u vrijeme mjesečne nečistoće da otkriješ nagost njenu.",
        "20": "Nemoj lijegat kraj žene bližnjega svoga, da se njome tako oskrnaviš.",
        "21": "Ne daj da djecu tvoju Molohu žrtvuju, da ne oskrnaviš ime Boga svoga; Ja sam Gospod.",
        "22": "Nemoj lijegati s muškarcem kao sa ženom, gadost je.",
        "23": "Ni sa životinjom nemoj lijegati da se njome ne okaljaš. I neka žena ne liježe pod životinju; opakost je krajnja.",
        "24": "Nemojte se okaljati ovim stvarima, jer su se svim tim okaljali narodi koje pred vama tjeram.",
        "25": "I tako se i zemlja onečistila i Ja ću opakost njenu pohoditi. I stanovnike će svoje izbaciti.",
        "26": "A vi se držite odredbi i zapovijedi Mojih, i ne činite ove gadosti, ni domorodac ni tuđinac među vama –",
        "27": "jer sve opakosti ove učiniše ljudi ove zemlje, oni što bijahu prije vas, tako da se zemlja onečistila.",
        "28": "Da vas zemlja ne bi izbacila kada je onečistite, onako kako je izbacila pagane koji bijahu tu prije vas.",
        "29": "Jer svako ko čini ove opakosti – duše što ovo čine, istrijebit će se iz naroda svoga.",
        "30": "Tako se držite Mojih zapovijedi, da nikakav gadan običaj ne činite i da se njime oskrnavite. Ja, Gospod, Bog sam vaš!”"
    },
    "19": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči cijeloj zajednici Izraelovih sinova: Sveti budite, jer Ja sam svet, Gospod, Bog vaš.",
        "3": "Svaki od vas neka poštuje majku i oca svoga, i neka se pridržava Moje subote, jer Ja, Gospod, Bog sam vaš.",
        "4": "Ne obraćajte se idolima i ne izlijevajte sebi bogove, jer Ja Gospod, Bog sam vaš.",
        "5": "I kada Gospodu želite prinijeti žrtvu pomirnicu, žrtvujte je tako da budete prihvaćeni.",
        "6": "Neka se jede onoga dana kada je žrtvovana, a i dana sljedećeg, ali neka se ono što ostane trećeg dana spali na vatri.",
        "7": "Ali ako se ipak bude jelo trećega dana, onda je to gadost i neće biti prihvaćeno,",
        "8": "i onaj ko bude jeo bit će kriv jer je okaljao ono što je Gospodu sveto; neka se duša takva iskorijeni iz naroda svoga.",
        "9": "Kada žanjete rod sa zemlje svoje ne žanjite njivu do njenog kraja, niti kupite ostatke plodova poslije žetve.",
        "10": "Nemojte ih kupiti ni u vinogradu, niti skupljati bobe koje ispadnu, nego ih ostavite za siromaha i tuđinca; Jer Ja sam Gospod, vaš Bog.",
        "11": "Nemojte krasti, lagati i jedni druge varati.",
        "12": "Ne kunite se lažno Mojim imenom tako da ime Boga svoga oskrnavite! Ja sam Gospod.",
        "13": "Bližnjeg svoga nemoj lagati i potkradati. Neka plata najamnika ne prenoći kod tebe.",
        "14": "Ne proklinji čovjeka gluhog i ne postavljaj prepreke na put slijepcu, nego se boj Boga svoga: Ja sam Gospod.",
        "15": "Ne činite nepravde na sudu; ne budi pristrasan siromahu, niti se priklanjaj bogatijem, nego bližnjem svome pravedno sudi.",
        "16": "Ne širi klevetu među narodom svojim i ne prolijevaj krv bližnjega svoga! Ja sam Gospod.",
        "17": "Ne mrzi brata u srcu svome; nego bližnjeg svoga ozbiljno opominji da zbog njega krivicu ne snosiš.",
        "18": "Ne sveti se i ne srdi na sinove naroda svoga, nego voli bližnjeg svoga kao sebe samoga! Ja sam Gospod.",
        "19": "Držite se odredbi Mojih. Ne dopuštaj da se dvije vrste stoke pare i ne zasijavaj polje s dvije vrste sjemena. Ne oblači na se haljine od dvije vrste tkanine.",
        "20": "Ako čovjek legne s robinjom koja je zaručena za drugoga, a ne bude otkupljena ni oslobođena, neka se kazne, ali neka se ne pogube; jer ona nije bila slobodna.",
        "21": "Ali neka on prinese žrtvu prijestupnicu Gospodu ispred ulaza u Šator susreta; ovna jednog kao žrtvu prijestupnicu.",
        "22": "I neka ga svećenik okaje tim ovnom, žrtvom prijestupnicom pred Gospodom zbog grijeha počinjenog; tako će mu se oprostiti grijeh njegov.",
        "23": "Kada dođete u zemlju i zasadite stabala, voćki svakojakih jestivih, onda plodove smatrajte neobrezanim; tri godine ih držite neobrezanim, ne smiju se jesti;",
        "24": "ali godine četvrte neka se svi plodovi posvete za slavlje Gospodnje,",
        "25": "tek pete godine jedite plodove, da za vas rodi što više; Ja, Gospod, Bog sam vaš.",
        "26": "Ne jedite ništa u čemu još ima krvi. Nemojte vračati i gatati.",
        "27": "Rub kose svoje nemojte unaokolo šišati niti okrajak brade svoje skraćivati.",
        "28": "Ne režite tijela svoga zbog mrtvaca, niti na sebi usijecajte kakvih biljega. Ja sam Gospod.",
        "29": "Ne obeščašćuj kćer svoju dajući je da bude bludnica, da se zemlja ne poda bludu i ne ispuni opakošću!",
        "30": "Poštujte Moju subotu i plašite se Svetišta Moga! Ja sam Gospod.",
        "31": "Ne obraćajte se vračevima i gatarama; ne polazite njima da se ne oskrnavite; jer Ja, Gospod, Bog sam vaš.",
        "32": "Pred glavom sijedom ćeš ustajati i poštovati lice starca; i boj se Boga svoga! Ja sam Gospod.",
        "33": "Kada tuđinac poželi živjeti u zemlji vašoj s vama, ne tlačite ga.",
        "34": "Tuđinca među vama gledajte kao da se rodio između vas i ljubi ga kao sebe samog; jer i vi ste bili tuđinci u zemlji egipatskoj. Ja, Gospod, Bog sam vaš.",
        "35": "Ne krivite pravo niti krivo mjerite dužine, težine ili visine.",
        "36": "Neka su vam mjerila prava, dobra težina, ispravna efa i pravedna ina! Ja Gospod, Bog sam vaš, koji vas je izveo iz zemlje egipatske:",
        "37": "zato se držite i poštujte sve odredbe i zapovijedi Moje. Ja sam Gospod.”"
    },
    "20": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Izraelovim sinovima: Ko od sinova Izraelovih ili tuđinaca koji u Izraelu žive dijete svoje da Molohu, mora obavezno umrijeti; neka ga narod kamenuje!",
        "3": "I lice ću Svoje protiv takva čovjeka okrenuti i iskorijeniti ga iz naroda njegovog, jer je Molohu dao svoje dijete te je oskrnavio Moje sveto ime i Svetište.",
        "4": "I ako li narod oči svoje zatvori nad čovjekom, koji Molohu daruje djecu te ga ne smakne,",
        "5": "onda ću lice Svoje okrenuti protiv tog čovjeka i cijele njegove porodice te ću njega i sve koji ga slijede, da bi s Molohom bludili, iskorijeniti iz naroda njihovog.",
        "6": "I ako se ko obrati vračima i gatarama da za njima bludi, lice ću svoje okrenuti protiv njih i iskorijenit ih iz naroda njihovog.",
        "7": "Zato se posvećujte i sveti budite; jer Ja sam Gospod, Bog vaš!",
        "8": "Zato se držite Mojih odredbi i izvršavajte ih; jer Ja sam Gospod, onaj koji vas posvećuje.",
        "9": "Ko proklinje majku ili oca svoga neka se obavezno pogubi; proklinjao je majku ili oca svoga – krv njegova neka padne na njega!",
        "10": "Kada čovjek učini preljubu s tuđom ženom, sa ženom bližnjega svoga, neka se obavezno pogube preljubnik i preljubnica.",
        "11": "Onaj koji legne sa ženom oca svoga otkrio je golotinju oca svoga; neka se obavezno pogube; krv njihova neka padne na njih.",
        "12": "Ako čovjek legne sa ženom sina svoga neka se oboje pogube; učinili su djelo opako; krv njihova neka padne na njih!",
        "13": "Ako muškarac legne s muškarcem kao sa ženom, učinili su opakost, neka se obavezno pogube; krv njihova nek padne na njih!",
        "14": "Onaj koji uzme za ženu kćer i majku njenu učinio je djelo opako; neka se zajedno sa ženama spali da takve opakosti ne bude među vama!",
        "15": "Ako čovjek legne sa životinjom neka se pogubi, i životinju također smaknite.",
        "16": "Ako se kakva žena približi životinji i legne s njom, neka se pogube i ona i životinja; krv njihova neka padne na njih!",
        "17": "Ako koji čovjek uzme sestru svoju, kćer oca svoga ili majke svoje i otkrije nagost njenu te ona vidi golotinju njegovu, onda je to sramota golema. Neka se iskorijene pred očima naroda. Otkrio je nagost sestre svoje, neka snosi krivnju svoju!",
        "18": "I ako ko legne sa ženom dok ima mjesečnicu i otkrije nagost i tok krvi njene, a ona otkrije tok krvi svoje, neka se oboje iskorijene iz naroda svoga!",
        "19": "Golotinju sestre majke svoje i sestre oca svoga ne otkrivaj; jer ko to učini, otkrio je nagost rodbine svoje; neka snosi krivnju svoju.",
        "20": "Ako čovjek legne sa ženom strica svoga, otkrio je nagost strica svoga; neka snose krivnju svoju, i neka bez djece umru!",
        "21": "Ako ko legne sa ženom brata svoga, onda je to nečisto; neka ostanu bez djece, jer je nagost brata svoga otkrio.",
        "22": "Zato poštujte sve zakone i prava Moja, da vas ne izbaci zemlja u koju vas vodim da u njoj živite!",
        "23": "I ne živite kao narodi koje sam pred vama rastjerao, jer su sve ove stvari činili i zato sam ih prezreo.",
        "24": "Ali vama sam rekao: Zemlju njihovu za se uzmite, jer vama ću je u vlasništvo dati – zemlju u kojoj teku med i mlijeko. Ja Gospod, Bog sam vaš, koji vas je od tih naroda izdvojio.",
        "25": "Tako i vi razlikujte čistu od nečiste stoke, i nečiste ptice od čistih, i nemojte poganiti sebe ni stokom, pticom ni bilo čim što zemljom puže, što sam vam kao nečisto odredio,",
        "26": "nego mi budite sveti, jer sam Ja, Gospod, svet; Ja sam vas od narodâ izdvojio da meni pripadate!",
        "27": "Ako je u čovjeku ili ženi duh vračarski ili gatarski neka se pogube. Kamenujte ih, krv njihova neka padne na njih!”"
    },
    "21": {
        "1": "I Gospod reče Mojsiju: „Poruči svećenicima, sinovima Arona: Neka se za mrtvacem niko od vas ne onečisti,",
        "2": "osim za rodbinom svojom najbližom, za majkom, za ocem, sinom, kćerkom ili bratom,",
        "3": "i zbog sestre svoje, djevice koja mu bijaše bliska, jer još nije bila nečija žena; za njom se može onečistiti.",
        "4": "Neka se ne onečisti muž među narodom svojim i neka se ne okalja.",
        "5": "Neka ne briju glave i ne skraćuju krajeve brade te neka ne zasijecaju kožu svoju.",
        "6": "Neka Bogu svome budu sveti, i neka ne skrnave ime Boga svoga; jer oni prinose paljenice Gospodnje, hljeb Boga svoga i neka budu sveti!",
        "7": "Neka ne uzimaju bludnicu i obeščašćenu kao ženu, niti onu koju je muž otpustio; jer svećenik je svet Bogu svome.",
        "8": "Neka je svet za tebe jer on prinosi hljeb tvoga Boga. Neka je za te svet; jer Ja sam svet, Gospod, koji vas posvećujem.",
        "9": "A ako se kćer svećenika oskrnavi bludom, onda je okaljala oca svoga; neka se spali na vatri!",
        "10": "A onaj koji je visoki svećenik među braćom svojom, na čije čelo izliše ulje za pomazanje i kome ruku ispuniše da haljine svete obuče, neka ne raspušta kosu i neka ne razdire haljina svojih.",
        "11": "I neka ne ide nijednom mrtvacu; ni za majkom niti za ocem neka se ne oskrnavi.",
        "12": "Neka ne izlazi iz Svetišta i da ne oskrnavi Svetište Boga svoga; jer posvećenje ulja pomazanja je na njemu; Ja sam Gospod.",
        "13": "Neka uzme djevicu za ženu,",
        "14": "neka ne uzima udovice, raspuštenice, ženu obeščašćenu ili bludnicu. Djevicu iz naroda svoga neka za ženu uzme,",
        "15": "da potomke svoje ne skrnavi među narodom, jer Ja, Gospod, njega posvećujem.”",
        "16": "I Gospod reče Mojsiju:",
        "17": "„Poruči Aronu: Ako bi ko od tvojih potomaka u vremenima budućim imao kakvu tjelesnu mahanu nipošto ne smije prilaziti da prinosi hljeb Boga svoga.",
        "18": "Ne, neka se ne približava niko ko ima mahana tjelesnih: bilo da je slijep ili hrom, da ima lice unakaženo ili prevelik ud,",
        "19": "ili da ima ruku slomljenu ili nogu,",
        "20": "da je grbav ili patuljast, da ima mahanu na oku, da je šugav, krastav ili uškopljenik.",
        "21": "Te ako ko od potomaka Aronovih ima mahanu tjelesnu neka se ne približava da prinosi paljenice Gospodu; zato što ima mahanu tjelesnu, neka ne prilazi da prinosi hljeb Gospoda svoga.",
        "22": "On smije jesti hljeb Boga svoga, od svetog i najsvetijeg.",
        "23": "Ali neka ne prilazi zavjesi, niti žrtveniku, jer ima mahanu tjelesnu, da Svetište Moje ne oskrnavi; jer ih Ja, Gospod, posvećujem.”",
        "24": "I Mojsije to poruči Aronu, sinovima njegovim i svim Izraelovim sinovima."
    },
    "22": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Aronu i sinovima njegovim da se čuvaju svetih darova Izraelovih sinova, koje Mi posvećuju, da sveto Moje ime ne okaljaju: Ja sam Gospod.",
        "3": "A sada im reci: Ko se od vaših potomaka, krvi vaše, dok je nečist, približi Svetištu koje Izraelovi sinovi posvetiše Gospodu – takvog čovjeka odstranite od Mog pogleda; Ja sam Gospod.",
        "4": "Ako je ko od potomaka Aronovih gubav ili ima izljev neka ne jede od svetih prinosa dok se ne očisti. A ko dotakne nekoga ko se onečistio mrtvacem ili čovjeka koji izbaci sjeme,",
        "5": "ili je pak dotakao kakvog gmizavca da se onečisti ili čovjeka nečista, kakva god prljavština na njemu bila,",
        "6": "ko dotakne takvog nečist je do večeri i neka ne jede svetih prinosa, osim ako tijelo svoje opere u vodi.",
        "7": "I kada sunce zađe, onda je čist, i nakon toga smije jesti od svetih prinosa, jer njegov je hljeb.",
        "8": "Neka ne jede strvine ili rastrgnuto da se od toga ne onečisti; Ja sam Gospod!",
        "9": "I neka se drže Mojih odredbi da grijeh na se ne navale i da ne poginu kada se oskrnave; jer Ja sam Gospod koji ih posvećuje.",
        "10": "Ali nijedan svjetovnjak ne smije jesti od svetinje. Ni gost ni najamnik svećenikov ne smiju jesti svetih prinosa.",
        "11": "A kad svećenik kupi roba za novac, taj smije jesti od svetinje, a i robovi koji su rođeni u kući njegovoj smiju jesti njegova hljeba.",
        "12": "Ali kad kćer svećenikova postane žena tuđincu, neka ne jede od prinosa svetinje.",
        "13": "Ali ako kćer svećenikova postane udovica ili ako je otpusti muž, a ona nema djece, te se vrati u kuću oca svoga, kao u mladosti svojoj, neka ponovo jede hljeb oca svoga. Ali neka ga ne jede nijedan tuđinac.",
        "14": "A ako neko slučajno bude jeo od svetih prinosa, neka doda petinu i nadoknadi svetu stvar.",
        "15": "I neka ne skrnave svete darove Izraelovih sinova, koje oni prinesoše Gospodu,",
        "16": "da na se ne navale grijeh i krivnju kada jedu svetih prinosa: jer ih Ja, Gospod, posvećujem.”",
        "17": "I Gospod reče Mojsiju:",
        "18": "„Poruči Aronu, sinovima njegovim i svim Izraelovim sinovima: Svako ko prinese žrtvu, bilo da je iz doma Izraelova ili tuđinac, bez obzira na to da li prinese paljenicu zavjetom ili dobrovoljno,",
        "19": "da bude prihvaćeno za njega, neka žrtvuje mužjaka bez mahane od goveda, ovaca ili koza.",
        "20": "Nemojte žrtvovati ništa što ima mahanu; ne bi bilo prihvaćeno.",
        "21": "I kada neko Gospodu želi prinijeti žrtvu pomirnicu, bilo da ispuni zavjet ili dobrovoljno, neka budu bez mahane od goveda ili koza, da bude prihvaćeno.",
        "22": "Životinju slijepu ili slomljena noge, unakaženu, gušavu, šugavu ili krastavu ne prinosite kao paljenicu na žrtvenik Gospodnji.",
        "23": "Bika ili ovcu koja ima predugu ili prekratku nogu možeš žrtvovati kao žrtvu dobrovoljnu, ali za ispunjene nekog zavjeta nije dovoljno.",
        "24": "Gospodu ne prinosite žrtve sa zgnječenim, stučenim, rastrgnutim ili odsječenim mošnjama; u zemlji svojoj ne činite takvih stvari.",
        "25": "I iz ruke tuđinca nemojte ništa slično svome Bogu kao hranu prinositi; jer osakaćene su i imaju mahanu na sebi; neće biti prihvaćena.”",
        "26": "I Gospod reče Mojsiju:",
        "27": "„Kada se tele oteli, janje ojanji ili koza okozi, neka sedam dana ostane uz majku svoju, tek osmoga dana se može prinijeti kao paljenica Gospodu.",
        "28": "Ali nemojte govedo ili ovcu zaklati s mladunčetom u isti dan.",
        "29": "A kad Gospodu želite prinijeti žrtvu zahvalnicu, onda je prinesite tako da vam bude prihvaćena.",
        "30": "Isti dan je pojedite, i neka ništa ne ostane viška do jutra; Ja sam Gospod.",
        "31": "Ali držite se odredbi Mojih i izvršavajte ih; Ja sam Gospod!",
        "32": "I sveto Moje ime nemojte okaljati; nego ćete me posvetiti među Izraelovim sinovima, Mene, Gospoda, koji vas posvećuje,",
        "33": "koji vas je izveo iz zemlje Egipat da bude Bog vaš; Ja sam Gospod.”"
    },
    "23": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Izraelovim sinovima: Ovo su blagdani Gospodnji u čast kojih ćete sazivati svete zborove; ovo su Moji blagdani.",
        "3": "Šest dana ćete raditi, ali sedmoga dana je subota odmora, sveti zbor; tada ne činite nikakva posla; jer subota je Gospodnja u svim vašim domovima.",
        "4": "A ovo su blagdani Gospodnji, sveti zborovi, koje ćete u vrijeme određeno sazivati:",
        "5": "Četrnaestog dana prvog mjeseca uvečer je Pasha Gospodnja.",
        "6": "A petnaestog dana istoga mjeseca je slavlje beskvasnih hljebova za Gospoda. Tad jedite sedam dana hljeb beskvasni.",
        "7": "Prvoga dana održite sveti zbor; ne činite nikakva težačka posla,",
        "8": "i Gospodu ćete sedam dana žrtvovati paljenice. Sedmoga dana je zbor sveti, tad ne činite nikakva težačka posla.”",
        "9": "I Gospod reče Mojsiju:",
        "10": "„Poruči Izraelovim sinovima: Kada stignete u zemlju koju ću vam darovati i u njoj žetvu požanjete, onda ćete prvjenac žetve odnijeti svećeniku.",
        "11": "A neka on obrće snop pred Gospodom da za vas bude primljen, na dan subotnji neka ga svećenik obrće.",
        "12": "A toga dana, kada budete snop obrtali, Gospodu žrtvujte janje staro godinu dana, bez mahane,",
        "13": "i prinosnicu koja ide uz to, dvije desetine najboljeg brašna zamiješenog uljem, paljenicu, miris ugodan Gospodu te ljevanicu što uz nju ide, jednu četvrtinu hina vina.",
        "14": "Ali nemojte jesti hljeba ni pržena zrnevlja, a ni mlada klasja, do toga dana kada Gospodu prinesete ovaj dar. To je odredba vječna za buduća pokoljenja u svim domovima vašim.",
        "15": "A počevši od dana nakon subote, od dana kada prinesoste snopove, nabrojte sedam sedmica,",
        "16": "do onoga dana koji slijedi sedmu subotu, dakle, pedeset dana nabrojte i onda Gospodu prinesite novu žrtvu prinosnicu.",
        "17": "A iz domova svojih ponesite dva hljeba za obrtanje, neka svaki bude od dvije desetine efe najboljeg brašna; neka se bez kvasca ispeku kao prvine Gospodu.",
        "18": "A uz hljeb prinesite sedam jednogodišnjih janjaca, tele i dva ovna; neka je to paljenica za Gospoda i ljevanica i prinosnica koja ide uz nju – paljenica, miris ugodan Gospodu.",
        "19": "Također, prinesite dva jarca kao žrtve za grijeh i dva jednogodišnja janjeta kao žrtvu pomirnicu,",
        "20": "i neka ih svećenik obrće zajedno s hljebovima prvine, s janjcima kao žrtvu obrtanu pred Gospodom. Sveti su Gospodu za svećenika.",
        "21": "I toga dana proglasite: ‘Neka je za vas zbor sveti, nikakvog posla težačkog ne obavljajte!’ To je odredba vječna za buduća pokoljenja u svim domovima vašim.",
        "22": "Ali kad žetvu s polja svojih skupljate, nemojte je žnjeti do samih krajeva polja, i nemojte pabirčiti nakon žetve, nego to ostavite za tuđince i siromahe. Ja sam Gospod, Bog vaš.”",
        "23": "I Gospod reče Mojsiju:",
        "24": "„Poruči Izraelovim sinovima: Neka je prvi dan sedmoga mjeseca za vas dan odmora, spomen proglašen trubom, sveti zbor.",
        "25": "Nemojte činiti nikakav posla težačka, nego Gospodu prinesite paljenicu.”",
        "26": "I Gospod reče Mojsiju:",
        "27": "„Desetog dana sedmoga mjeseca je Dan pomirenja, neka je za vas sveti zbor, i postite te prinesite Gospodu žrtvu paljenicu;",
        "28": "i toga dana nemojte raditi jer je Dan pomirenja, da se iskupite pred Gospodom, vašim Bogom.",
        "29": "Jer svaka duša koja toga dana ne bude postila bit će iskorijenjena iz naroda svoga",
        "30": "I Ja ću svakog ko toga dana bude radio iskorijeniti iz njegovog naroda",
        "31": "Nemojte raditi. To je vječita odredba za koljena buduća u svim domovima vašim.",
        "32": "Neka je to za vas subota odmora i posta. Devetog dana toga mjeseca, uvečer, počnite slaviti i neka slavlje traje od večeri do večeri.”",
        "33": "I Gospod reče Mojsiju:",
        "34": "„Poruči Izraelovim sinovima: Petnaestog dana ovoga mjeseca slavite za Gospoda Blagdan koliba, neka traje sedam dana.",
        "35": "Prvoga dana je sveti zbor, ne obavljajte nikakva posla.",
        "36": "Sedam dana ćete Gospodu prinositi paljenice; osmog dana održite sveti zbor i prinesite Gospodu paljenicu; zbor je blagdanski, ne činite nikakva posla.",
        "37": "Ovo su blagdani Gospodnji za koje ćete sazivati svete zborove; Gospodu prinosite paljenice, prinosnice, žrtava klanica i ljevanica, svakoga dana ono što je propisano,",
        "38": "uz subote Gospodnje, uz žrtve vaše, zavjete i sve dobrovoljne darove koje Gospodu prinosite.",
        "39": "Tako ćete petnaestog dana sedmog mjeseca, kada žetvu pokupite, održati blagdan Gospodnji, neka traje sedam dana; neka je prvog i osmog dana praznik.",
        "40": "Ali prvoga dana uzmite plodove lijepih voćki, palminih grana i grančica s gustih krošnji i vrbe sa potoka te se sedam dana veselite pred Gospodom, vašim Bogom.",
        "41": "I tako ćete obilježavati Gospodnji blagdan sedam dana u godini. Neka je to za vas vječita odredba u pokoljenjima budućim, da slavite u sedmom mjesecu.",
        "42": "Sedam dana boravite u kolibama; svi domoroci neka stanuju u kolibama,",
        "43": "da vaši potomci spoznaju da sam pustio da sinovi Izraela stanuju u kolibama kada ih izvedoh iz zemlje egipatske; Ja sam Gospod, Bog vaš.”",
        "44": "I Mojsije obznani Izraelovim sinovima Gospodnje blagdane."
    },
    "24": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Naredi Izraelovim sinovima da čisto ulje, od maslina cijeđeno, donesu za svijećnjak, da stalno svijetli!",
        "3": "Neka ga Aron namjesti ispred zavjese svjedočanstva u Šatoru susreta da postojano gori pred Gospodom od večeri do zore; to je odredba vječna za vaša buduća pokoljenja.",
        "4": "Neka redovno namješta svjetiljke na svijećnjaku od čistoga zlata pred Gospodom.",
        "5": "A onda uzmi najboljega brašna i ispeci dvanaest kolača; neka je svaki kolač od dvije desetine efe.",
        "6": "I postavi u dva reda po šest kolača na sto od čistog zlata što je pred Gospodom.",
        "7": "I na svaki red stavi čistoga tamjana, i neka je to hljeb spomen, paljenica Gospodu.",
        "8": "Neka ih svake subote neprekidno reda pred Gospodom, kao dar sinova Izraelovih; za Savez vječni.",
        "9": "I neka pripadnu Aronu i sinovima njegovim; neka ih jedu na mjestu svetom, jer kao svetinja nad svetinjama od paljenica Gospodnjih će pripasti njemu, kao vječni udio.”",
        "10": "A tada među sinove Izraelove dođe sin jedne Izraelke kome otac bijaše Egipćanin. Sin Izraelkin se u taboru svađao s jednim Izraelcem.",
        "11": "Tad sin Izraelkin poče huliti na ime Gospodnje i psovati ga. Nakon toga ga dovedoše Mojsiju. Majka mu se zvala Salumita, a bijaše kći Dabrijina, iz plemena Danova.",
        "12": "I zatočiše ga u tamnicu dok ne rastumače šta će činiti s njim po volji Gospodnjoj.",
        "13": "I Gospod reče Mojsiju:",
        "14": "„Izvedi toga što je hulio ispred tabora, i neka svi koji su ga čuli polože ruke na njegovu glavu, i neka ga kamenuje cijela zajednica!",
        "15": "I poruči sinovima Izraelovim: Ko Boga svoga proklinje, neka snosi grijeh svoj;",
        "16": "i onaj što huli na ime Gospodnje mora se obavezno pogubiti! Neka ga cijela zajednica kamenuje, bilo da je tuđinac ili domorodac; ako na ime huli, neka umre!",
        "17": "I ako neko ubije čovjeka, mora umrijeti!",
        "18": "A ako ko pogubi životinju, neka je nadoknadi; život za život!",
        "19": "Ali ako bližnjeg svoga ranite, neka i vas snađe isto;",
        "20": "lom za lom, oko za oko, zub za zub; kako je ranio čovjeka neka se učini i njemu!",
        "21": "Ko ubije životinju, neka je nadoknadi, ali ko pogubi čovjeka, mora umrijeti!",
        "22": "Imajte isto pravo za tuđinca i domorodca; jer Ja sam Gospod, Bog vaš.”",
        "23": "I Mojsije to kaza Izraelovim sinovima, a oni izvedoše bogohulnika ispred tabora i kamenovaše ga. I Izraelovi sinovi postupiše onako kako je Gospod naredio."
    },
    "25": {
        "1": "I Gospod reče Mojsiju na brdu Sinajskom:",
        "2": "„Poruči Izraelovim sinovima: Kada stignete u zemlju koju ću vam darovati, neka zemlja slavi Gospodu subotu.",
        "3": "Šest godina njive zasijavaj i vinograd obrezuj te skupljaj plodove.",
        "4": "Ali neka sedme godine zemlja ima svoju subotu odmora, subotu Gospodnju, kada nećeš zasijavati njive svoje i vinograd obrezivati.",
        "5": "A i ono što nakon žetve samo naraste, nemoj žnjeti; i grožđe u svom neobrezanom vinogradu nemoj brati, neka je to godina odmora zemlji.",
        "6": "I neka vam ova subotna godina donese hrane: tebi, slugama tvojim i služavkama, najamnicima tvojim i gostima koji kod tebe žive;",
        "7": "i sve što rodi neka bude hrana stoci i divljim životinjama u zemlji tvojoj.",
        "8": "I izbrojte sedam godina subotnjih, dakle sedam puta sedam godina, tako da vrijeme sedam godina subotnjih iznosi četrdeset i devet godina.",
        "9": "Neka se potom oglasi truba, u sedmome mjesecu, desetoga dana; neka se na Dan pomirenja oglasi truba u cijeloj zemlji vašoj.",
        "10": "I pedesetu godinu posvetite te proglasite slobodu za sve ljude što u zemlji žive. To je godina jubilejska kada će se svaki od vas vratiti na svoj posjed i porodici svojoj.",
        "11": "Neka je pedeseta godina za vas jubilejska: nemojte sijati niti žnjeti ono što rodi samo te godine, a ni grožđa nemojte brati u vinogradima neobrezanim.",
        "12": "Jer godina je jubilejska; neka je sveta za vas, sa polja jedite što samo rodi.",
        "13": "Te godine neka se svako vrati na svoju baštinu.",
        "14": "Ako bližnjem svome zemlju prodate ili zemlju od njega kupite, ne varajte brata svoga,",
        "15": "po broju godina od godine jubilejske to kupi od njega, a on neka tebi proda po broju godina žetve.",
        "16": "Ako je godina puno, onda mu cijenu povećaj a ako ih je malo, onda je smanji; jer određeni broj žetvi ti prodaje.",
        "17": "Zato ne varajte jedni druge, nego se bojte Boga svoga; jer Ja sam Gospod, Bog vaš.",
        "18": "Zato se držite Mojih zapovijedi i čuvajte odredbe Moje te ih izvršavajte; tako ćete sigurno živjeti u zemlji svojoj.",
        "19": "I neka vam zemlja pruži plodove svoje da jedete dok se ne zasitite i da bezbjedno živite.",
        "20": "A kada upitate: ‘Što ćemo jesti sedme godine kad ne sijemo i ne skupljamo ljetinu?’",
        "21": "Onda znajte da ću šeste godine blagosloviti zemlju da rodi za tri godine;",
        "22": "tako da kad osme godine budete sijali, jesti ćete plod raniji sve do godine devete; dok ne rodi nova jedite prijašnje ljetine.",
        "23": "Zemlju ne smijete prodati potpuno, jer ona pripada Meni. Jer ste tuđinci i stranci kod Mene.",
        "24": "I u cijelom kraju koji vam pripada neka bude otkupa zemlje.",
        "25": "Ako brat tvoj osiromaši te proda nešto od svoje baštine, onda neka kao otkupitelj dođe njegov najbliži rod; neka otkupi ono što je brat prodao.",
        "26": "A ako nema otkupitelja, a rukama svojim može zaraditi onoliko koliko je potrebno za otkup,",
        "27": "neka godine koje prođu od prodaje obračuna i nadoknadi kupcu, da sam opet dođe do svoje baštine.",
        "28": "A ako ne može platiti nadoknadu, neka ono što je prodao ostane u rukama kupca sve do godine jubilejske; a te će se godine ono povratiti, i on će se vratiti na svoju baštinu.",
        "29": "Ko proda kuću unutar zidina grada, taj za otkup ima godinu dana. Godinu jednu ima pravo otkupa.",
        "30": "A ako je ne otkupi za godinu dana, neka onda kuća koja je unutar zidina grada ostane kupcu i njegovoj porodici kao imanje neotkupljivo; ona se u godini jubilejskoj ne vraća.",
        "31": "A neka se kuće u selima koje nisu opasane zidom računaju poput polja i zemlje; mogu se otkupiti, i jubilejske godine se vraćaju.",
        "32": "A što se tiče gradova levitskih i kuća u njihovom vlasništvu – oni imaju vječito pravo otkupa.",
        "33": "I kada neko nešto kupi od levita, onda će se prodata kuća vratiti u vlasništvo jubilejske godine, jer kuće u gradovima levitskim su vlasništvo njihovo među sinovima Izraelovim.",
        "34": "Ali neka se pašnjaci oko gradova njihovih ne prodaju jer su njihovo imanje vječito.",
        "35": "Ako osiromaši brat tvoj te se ne može više izdržavati, pomozi mu kao da je tuđinac ili gost; uzmi ga da kod tebe živi.",
        "36": "Nemoj mu uzimati kamate niti lihvariti, boj se Boga svoga, i neka brat tvoj živi s tobom.",
        "37": "Novac mu ne posuđuj na kamatu niti mu hranu pozajmljuj radi dobiti.",
        "38": "Ja, Gospod, Bog sam vaš, koji sam vas izveo iz zemlje egipatske da vam darujem zemlju Kanaan i da vam budem Bog.",
        "39": "I ako brat tvoj kraj tebe osiromaši, pa ti se mora prodati, nemoj ga koristiti kao roba,",
        "40": "neka ti služi kao najamnik i došljak do godine jubilejske",
        "41": "Neka onda slobodan pođe od tebe s djecom svojom i neka se vrati na djedovinu svoju.",
        "42": "Jer Moje sluge su oni koje izvedoh iz zemlje egipatske, zato se ne prodaju u ropstvo.",
        "43": "Nemoj nad njim gospodarit grubo, boj se Boga svoga.",
        "44": "A što se tiče robova i ropkinja tvojih, koje ćeš imati, kupuj ih od naroda što žive oko vas.",
        "45": "Možete ih kupovati od stranaca među vama i rodbine njihove koja je kod vas rođena u zemlji vašoj; njih možete kao vlasništvo zadržati.",
        "46": "Možete ih djeci svojoj poslije vas u vlasništvo trajno ostaviti. Neka vam služe, ali nad braćom svojom, sinovima Izraelovim, nećeš vladati; neka grubo ne gospodari jedan nad drugim.",
        "47": "Kada se tuđinac ili gost obogati, a brat tvoj kraj njega osiromaši pa se proda tuđincu, gostu ili rodbini njegovoj,",
        "48": "neka potom, nakon što se prodao, ostane pravo otkupa za njega; brat ga njegov može otkupiti,",
        "49": "stric, rođak ili bilo ko iz porodice njegove. Ili neka se sam otkupi ako rukama svojim stekne dovoljno.",
        "50": "A neka s kupcem svojim računa od godine kad se prodao do godine jubilejske. I cijena njegova neka se obračuna po broju godina, i neka se provedeno vrijeme računa kao najamnika.",
        "51": "Ako je ostalo još mnogo godina, neka isplati za svoju otkupninu srazmjerno od cijene kupovine.",
        "52": "A ako je ostalo još malo godina, do godine jubilejske neka se obračuna po godinama službe i neka plati srazmjerno tim godinama.",
        "53": "Neka je kod njega kao najamnik, godinu na godinu, ali neka on ne vlada nad njim grubo pred očima tvojim.",
        "54": "Ali ako se ne otkupi na jedan od ovih načina, neka se oslobodi na godinu jubilejsku, zajedno s djecom svojom,",
        "55": "jer Izraelovi sinovi služe Meni; sluge su Moje koje izvedoh iz zemlje egipatske. Ja, Gospod, Bog sam vaš."
    },
    "26": {
        "1": "Nemojte sebi praviti idola niti kipova; ne podižite stupove ni kamenja sa slikama u svojoj zemlji da pred njima ničice padate – jer Ja, Gospod, Bog sam vaš.",
        "2": "Obilježavajte Moje subote i poštujte Moje Svetište – Ja sam Gospod.",
        "3": "Ako budete slijedili Moje zakone i izvršavali odredbe Moje,",
        "4": "onda ću vam kišu darovati u vrijeme pogodno, zemlja će rod donositi i voćke rađati plodom.",
        "5": "I vršidba će vam trajati do berbe vinograda, a berba stizati do sijanja, i hljeba ćete se svoga nasititi i sigurno ćete u zemlji živjeti.",
        "6": "Mir ću podariti zemlji, da mirno spavate i da se nikoga ne plašite. I zle zvijeri ću istjerati iz zemlje i mač neće doći u zemlju vašu.",
        "7": "Neprijatelje ćete svoje tjerati i padat će pred vama od mača;",
        "8": "vas peterica će tjerati stotinu, a vas stotinu će tjerati desetine hiljada; i neprijatelji vaši će pred vama pasti od mača.",
        "9": "I okrenut ću se k vama i plodnim vas učiniti te razmnožiti, i Savez svoj utvrditi s vama.",
        "10": "I zalihom starom ćete se hraniti, i staro ćete ispražnjavati zbog novog.",
        "11": "Dom ću Svoj usred vas postaviti i duša vas Moja neće prezirati,",
        "12": "i hodit ću među vama i biti vaš Bog, a vi ćete biti narod Moj.",
        "13": "Ja, Gospod, Bog sam vaš, koji sam vas izveo iz zemlje egipatske da ne robujete, i palice sam jarma vašega polomio i uzdigao vas da uspravno koračate.",
        "14": "Ali ako Me ne budete poslušali i ne izvršite ove zapovijedi,",
        "15": "te ako odredbe Moje zanemarite, i ako duša vaša prezre zakone Moje i prekršite naredbe Moje te raskinete Savez,",
        "16": "evo šta ću učiniti: izložit ću vas strepnji, iznemoglosti i groznici što oči troši a život gasi. Uzaludno ćete sjeme svoje zasijavati jer će ga neprijatelji vaši proždrti.",
        "17": "I lice ću Svoje protiv vas okrenuti da potučeni budete od neprijatelja vaših; i oni što vas mrze neka nad vama vladaju, i bježat ćete iako vas niko ne goni.",
        "18": "A ako i tada ne budete poslušni, onda ću vas sedmerostruko kazniti zbog grijeha vaših.",
        "19": "I ponos vaš čvrsti ću slomiti. Nebo ću vam poput željeza učiniti, a zemlju poput mjedi,",
        "20": "da snagu svoju uzaludno trošite, da zemlja ne daje roda i da voćke ne rađaju plodom.",
        "21": "A ako se i tada ne budete pokoravali, i ne budete htjeli slušati, onda ću vas udariti sedmerostruko zbog grijeha vaših.",
        "22": "I divlje zvijeri ću među vas poslati da vas djece vaše liše, da istrijebe stoku vašu i broj vaš umanje tako da vam putevi ostanu pusti.",
        "23": "A ako se ni od ovih mjera ne obratite, nego Mi se i dalje budete protivili,",
        "24": "onda ću se i Ja usprotiviti i kazniti vas sedmerostruko zbog grijeha vaših.",
        "25": "Mač će vas snaći koji će osvetiti Moj savez! A kada se povučete u gradove svoje, kugu ću među vas pustiti i predati vas u ruke neprijateljima vaših.",
        "26": "A kada vam potporu u hljebu slomim, deset će žena vaših hljeb u jednoj pećnici peći, i hljeb će vam na mjeru dijeliti, i jest ćete ali se nećete zasititi.",
        "27": "A ako vas ni to ne natjera na poslušnost, i ako Mi se još uvijek budete protivili,",
        "28": "onda ću se i Ja gnjevno usprotiviti, sedmerostruko ću vas kazniti zbog grijeha vaših.",
        "29": "I meso ćete svojih sinova i svojih kćeri jesti;",
        "30": "Srušit ću visoke idole vaše i oboriti kadione žrtvenike te ću leševe vaše baciti na leševe idola vaših, i Moja duša će vas prezreti.",
        "31": "I gradove ću vaše opustošiti, i svetišta vaša porušiti, i miomirise vaše više neću mirisati.",
        "32": "A zemlju ću u pustoš pretvoriti da će se neprijatelji vaši koji dođu da žive u njoj zgroziti.",
        "33": "I rasijat ću vas među narode neznaboške, i mač ću Svoj iz korica izvući tako da će zemlja vaša postati pustoš a gradovi ruševine.",
        "34": "A zemlja će namiriti subote dok leži opustošena, i vi ćete biti u zemlji neprijatelja vaših.",
        "35": "I dok je opustošena, bit će i u miru, jer nije imala mira subotama dok ste vi živjeli u njoj.",
        "36": "I onima koji preostanu u zemljama neprijatelja vaših srce ću strahom ispuniti tako da će ih šuštanje lišća natjerati u bijeg, i bježat će kao da ih mač goni, i padat će i kad ih niko ne bude gonio.",
        "37": "I neka padnu jedni preko drugih kao od mača, iako ih niko ne goni. Nećete moći opstati pred neprijateljima svojim,",
        "38": "nego ćete među narodima neznaboškim stradati i zemlja će vas progutati.",
        "39": "I preostali će zbog grijeha svojih truhnuti u zemlji neprijatelja; i zbog grijeha otaca svojih će truhnuti s njima.",
        "40": "A ako priznaju grijeh svoj, grijeh otaca svojih i nevjeru svoju koju ispoljiše prema Meni kada Mi se usprotiviše,",
        "41": "zbog čega se i Ja usprotivih njima, pa ih dovedoh u zemlju neprijatelja njihovih, te ako se potom ponizi neobrezano srce njihovo tako da krivnju svoju priznaju,",
        "42": "onda ću se prisjetit Saveza Svoga s Jakovom i zavjeta s Isakom i Abrahamom, i na zemlju ću pomisliti.",
        "43": "Ali zemlja će, napuštena od njih, namiriti subote svoje dok opustošena leži; ali oni će ispaštati zbog grijeha svojih, zbog toga što su odredbe Moje kršili, i što im je duša prezrela Moje zapovijedi.",
        "44": "Iako će biti u zemlji neprijateljskoj, ipak ih neću potpuno odbaciti i toliko prezreti da ih posve uništim i Savez raskinem; jer Ja, Gospod, Bog sam njihov.",
        "45": "I zbog njih ću se prisjetiti Svoga Saveza sa očevima njihovim kada ih iz zemlje egipatske izvedoh naočigled naroda neznaboškim da im budem Bog. Ja sam Gospod.”",
        "46": "Ovo su zapovijedi, zakoni i odredbe koje Gospod postavi na brdu Sinajskom, kroz Mojsija, između sebe i Izraelovih sinova."
    },
    "27": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Izraelovim sinovima: Ako ko želi učiniti poseban zavjet Gospodu koji vrijedi koliko čovjek;",
        "3": "neka onda muško od dvadeset do šezdeset godina procijeni na pedeset srebrenih šekela po šekelu hramskom.",
        "4": "A ako je žena, onda je procijeni na trideset šekela.",
        "5": "A ako ima pet do dvadeset godina, procijeni dvadeset šekela za muško, a deset za žensko.",
        "6": "A ako je staro od mjesec dana do pet godina, muško procijeni na pet šekela, a žensko na tri.",
        "7": "A ako su stari šezdeset ili više godina, onda muško procijeni na petnaest šekela, a žensko na deset.",
        "8": "Ako li je neko suviše siromašan da plati onoliko koliko procijeniš, onda ga odvedite pred svećenika i neka ga on procijeni; prema onome koliko ruka onoga što se zavjetovao može dati, neka ga svećenik procijeni.",
        "9": "Ako životinju prinose Gospodu kao žrtvu, neka sve što se od nje prinese bude sveto.",
        "10": "Neka se ne mijenja niti nadomješta za drugu, dobru za lošu ili lošu za dobru; a ako je neko zamijeni, onda će obje životinje biti svete pred Gospodom.",
        "11": "Ali ako je kakva nečista životinja, od koje se ne smije Gospodu žrtvovati; neka je odvedu pred svećenika,",
        "12": "i neka je svećenik procijeni, da li je dobra ili loša, i kako on ocijeni, neka tako bude.",
        "13": "A ako bi je ko htio otkupiti, neka doda petinu njegove procjene.",
        "14": "Ako neko kuću posveti Gospodu, neka je svećenik procijeni, da li je dobra ili loša, i neka se tako vodi.",
        "15": "A ako je želi otkupiti onaj što je posvetio, neka na cijenu doda petinu procjene i njemu će pripasti.",
        "16": "Ako ko zavjetuje njivu svoju, neka se procijeni po usjevu: jedan gomer ječma neka vrijedi pedeset srebrenih šekela.",
        "17": "Ako li zavjetuje polje godine jubilejske, neka ostane po tvojoj procijeni.",
        "18": "Ali ako polje zavjetuje nakon godine jubilejske, neka mu svećenik obračuna cijenu po preostalim godinama do sljedeće godine jubilejske; i neka se to odbije od cijene.",
        "19": "Ali ako onaj koji je polje zavjetovao želi iskupiti isto, neka doda petinu procjene i polje će ostati njegovo.",
        "20": "A ako ne želi polja otkupiti, ili ako ga proda nekome drugom, onda ga ne može otkupiti;",
        "21": "kada se polje godine jubilejske oslobodi ostat će sveto Gospodu, kao polje zavjetovano; svećeniku će kao baština pripasti.",
        "22": "Ali ako neko posveti Gospodu dio polja kupljenoga, koje nije dio njegove baštine,",
        "23": "neka mu svećenik obračuna cijenu po tvojoj procjeni do godine jubilejske, i neka istog dana dâ iznos procjene kao svetinju Gospodnju.",
        "24": "Ali neka se godine jubilejske polje vrati onome od koga je kupljeno, onome kome kao baština pripada.",
        "25": "A neka se sve procjenjuje po hramskom šekelu; jedan šekel za dvadeset gerara.",
        "26": "Ali neka niko prvjenac stoke ne zavjetuje; ona već Gospodu pripada kao prvjenac; bilo da je tele ili janje – pripada Gospodu.",
        "27": "Ako li je životinja nečista, neka je otkupe po tvojoj procjeni, dometnuvši petinu cijene. Ako je ne želi otkupiti, neka se po tvojoj procjeni proda.",
        "28": "Ali ne prodajite i ne otkupljujte ništa što je Gospodu posvećeno, bilo da je čovjek, životinja ili polje; sve zavjetovano je svetinja Gospodu.",
        "29": "A čovjek proklet, izdvojen za uništenje iz roda ljudskog, neka se ne otkupljuje; mora obavezno biti smaknut.",
        "30": "I svaka desetina od usjeva, bilo od zemlje ili voćki, pripada Gospodu; Gospodu su sveti.",
        "31": "A ako neko želi otkupiti nešto od desetine, neka na cijenu doda još petinu.",
        "32": "A i desetina od goveda i ovaca, i svega što prolazi ispod štapa pastirskoga, svaka deseta životinja, neka bude posvećena Gospodu.",
        "33": "Ne ispitujte da li je dobra ili hrđava, nemojte je mijenjati. Ako je neko zamijeni, onda će obje životinje biti svete i ne smiju se otkupljivati.”",
        "34": "To su odredbe koje Gospod dao Mojsiju za sinove Izraelove na brdu Sinajskom."
    }
}