{
    "1": {
        "1": "I Gospod reče Mojsiju u pustinji Sinajskoj, u Šatoru susreta prvoga dana drugog mjeseca, druge godine nakon njihova izlaska iz zemlje egipatske:",
        "2": "„Prebrojte svu zajednicu Izraelovih sinova, po rodovima i domovima očeva njihovih, poimenice; sve što je muško, glavu po glavu;",
        "3": "sve muško od dvadeset godina i naviše, za rat sposobne muževe u Izraelu; po četama ih njihovim izbrojte, ti i Aron.",
        "4": "I neka je s vama po jedan čovjek iz svakog plemena, svaki koji je poglavar doma oca svoga.",
        "5": "A ovo su imena muškaraca koji će biti uz vas: Elisur, sin Šedeurov, za pleme Rubenovo;",
        "6": "Šelumiel, sin Surišadajev, za pleme Simeonovo;",
        "7": "Nahšon, sin Aminadabov, za pleme Judino;",
        "8": "Netanel, sin Suarov, za pleme Jisakarovo;",
        "9": "Eliab, sin Helonov, za pleme Zebulonovo.",
        "10": "Od sinova Josipovih: Elišama, sin Amihudov, za pleme Efrajimovo; Gamaliel, sin Pedahsurov, za pleme Manašeovo;",
        "11": "Abidan, sin Gidonijev, za pleme Benjaminovo;",
        "12": "Ahiezer, sin Amišadajev, za pleme Danovo;",
        "13": "Pagiel, sin Okranov, za pleme Ašerovo;",
        "14": "Elijasaf, sin Deuelov, za pleme Gadovo;",
        "15": "Ahira, sin Enanov, za pleme Naftalijevo.”",
        "16": "To su izabranici zajednice, plemići rodova otaca svojih; poglavari Izraela nad hiljadama.",
        "17": "Mojsije i Aron uzeše ljude što po imenima bijahu određeni,",
        "18": "i sazvaše cijelu zajednicu prvoga dana drugog mjeseca. I popisaše ih po rodovima i domovima otaca njihovih, po imenima njihovim, sve od dvadeset godina i naviše, glavu po glavu.",
        "19": "Kako Gospod naredi Mojsiju, tako ih je pobilježio u pustinji Sinajskoj.",
        "20": "I sinova Rubenovih, prvorođenog sina Izraelovog, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "21": "bijaše popisanih iz plemena Rubenova četrdeset šest hiljada i pet stotina.",
        "22": "Simeonovih sinova, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "23": "bijaše popisanih iz plemena Simeonova pedeset devet hiljada i tri stotine.",
        "24": "Sinova Gada, po porijeklo svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "25": "bijaše popisanih iz plemena Gadova četrdeset pet hiljada šest stotina i pedeset.",
        "26": "I sinova Judinih, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "27": "bijaše popisanih iz plemena Judina sedamdeset četiri hiljade i šest stotina.",
        "28": "Sinova Jisakara, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "29": "bijaše popisanih iz plemena Jisakarova pedeset četiri hiljade i četiri stotine.",
        "30": "I sinova Zebulona, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "31": "bijaše popisanih iz plemena Zebulonova pedeset sedam hiljada i četiri stotine.",
        "32": "Sinova Josipa, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "33": "bijaše popisanih iz plemena Josipova četrdeset hiljada i pet stotina.",
        "34": "I sinova Manašea, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "35": "bijaše popisanih iz plemena Manašeova trideset dvije hiljade i dvjesta.",
        "36": "Sinova Benjamina, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "37": "bijaše popisanih iz plemena Benjaminova trideset pet hiljada i četiri stotine.",
        "38": "I sinova Dana, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "39": "bijaše popisanih iz plemena šezdeset dvije hiljade i sedam stotina.",
        "40": "Sinova Ašera, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "41": "bijaše popisanih iz plemena Ašerova četrdeset jedna hiljada i pet stotina.",
        "42": "I sinova Naftalija, po porijeklu svome, po rodovima i domu otaca njihovih, po broju imena njihovih, glavu po glavu; svih muškaraca sposobnih za rat, starih dvadeset ili više godina,",
        "43": "bijaše popisanih iz plemena Naftalijeva pedeset tri hiljade i četiri stotine.",
        "44": "To su oni, koje popisaše Mojsije i Aron uz dvanaest poglavara Izraelova – od svakog plemena jedan.",
        "45": "I popisanih Izraelovih sinova, po domovima otaca svojih, onih starih dvadeset i više godina, sposobnih za rat,",
        "46": "bijaše ukupno šeststo tri hiljade pet stotina i pedeset.",
        "47": "Ali Levite s plemenom otaca svojih ne ubrojiše u ovaj popis.",
        "48": "Jer Gospod poruči Mojsiju:",
        "49": "„Samo pleme Levita nemoj popisivati i ne računaj broj njihov među Izraelove sinove.",
        "50": "Nego ćeš Levite odrediti za Šator svjedočanstva i za sav pribor i sve što ide uz njega. Neka nose Svetište sa svim priborom njegovim i neka upravljaju njime, te neka se tabore oko njega.",
        "51": "A kada se Šator premješta, neka ga Leviti rastave; a kada se Šator nanovo utabori, neka ga Leviti podignu. Ali ako mu priđe svjetovnjak, neka se pogubi.",
        "52": "I neka se Izraelovi sinovi utabore po četama svojim, svaki u svom taboru, kraj zastave svoje.",
        "53": "A neka se Leviti utabore oko Šatora svjedočanstva da ne snađe sud gnjevni zajednicu Izraelovih sinova. Neka tako Leviti služe oko Šatora svjedočanstva.”",
        "54": "I Izraelovi sinovi učiniše onako kako je Gospod zapovjedio Mojsiju; tačno tako učiniše."
    },
    "2": {
        "1": "I Gospod reče Mojsiju i Aronu:",
        "2": "„Neka se Izraelovi sinovi utabore kod zastave i znaka doma otaca svojih; neka se okolo utabore, okrenuti k Šatoru susreta.",
        "3": "Neka se prema istoku, tamo gdje sunce izlazi, utabori Juda sa svojim četama, s poglavarem nad sinovima Judinim, Nahšonom, sinom Aminadabovim,",
        "4": "uz vojsku svoju; njih izbrojanih sedamdeset četiri hiljade i šest stotina.",
        "5": "Neka se kraj njih utabori pleme Jisakarovo. Poglavar nad sinovima Jisakarovim je Netanel, sin Suarov;",
        "6": "uz vojsku svoju, njih izbrojanih pedeset četiri hiljade i četiri stotina.",
        "7": "Uz njih Zebulonovo pleme i poglavar nad sinovima Zebulonovim Eliab, sin Helonov,",
        "8": "uz vojsku svoju, njih izbrojanih pedeset sedam hiljada i četiri stotina.",
        "9": "I ukupno izbrojanih u Judinom taboru bijaše stotinu osamdeset šest hiljada i četiri stotina, po četama njihovim. Neka oni krenu prvi.",
        "10": "A neka se Ruben sa svojim četama utabori prema jugu, neka se utabore po vojskama svojim. Poglavar nad sinovima Rubena je Elisur, sin Šedeurov,",
        "11": "uz vojsku svoju, njih izbrojanih četrdeset šest hiljada i pet stotina.",
        "12": "Neka se do njih utabori pleme Simeonovo, i poglavar nad sinovima Simeona, Šelumiel, sin Surišadajev,",
        "13": "uz vojsku svoju, njih izbrojanih pedeset devet hiljada i tri stotine.",
        "14": "Neka je uz njih pleme Gadovo. Poglavar nad sinovima Gadovim je Elijasaf, sin Deuelov,",
        "15": "uz vojsku svoju, njih izbrojanih četrdeset pet hiljada šest stotina i pedeset.",
        "16": "I ukupno izbrojanih u Rubenovu taboru bijaše stotinu pedeset jedna hiljada četiri stotine i pedeset, po vojskama svojim. Neka oni krenu drugi.",
        "17": "Neka zatim pođe Šator susreta uz tabor Levita usred ostalih tabora; kako se utaboriše, neka tako i polaze, svako na svojoj strani i po vojsci svojoj.",
        "18": "Neka se Efrajim sa četama svojim utabori prema zapadu, po vojskama svojim. Poglavar nad sinovima Efrajimovim je Elišama, sin Amihudov,",
        "19": "uz vojsku svoju, njih izbrojanih četrdeset hiljada i pet stotina.",
        "20": "Neka se do njega utabori pleme Manašea. Poglavar nad sinovima Manašeovim je Gamaliel, sin Pedahsurov,",
        "21": "uz vojsku svoju, njih izbrojanih trideset dvije hiljade i dvije stotine.",
        "22": "I Benjaminovo pleme, s poglavarem nad sinovima Benjaminovim Abidana, sina Gidonijeva,",
        "23": "uz vojsku svoju, njih izbrojanih trideset pet hiljada i četiri stotine.",
        "24": "I ukupno izbrojanih u taboru Efrajimovu bijaše sto osam hiljada i stotinu, po vojskama njihovim. Neka oni pođu treći.",
        "25": "A neka se prema sjeveru utabori Dan sa svojim četama, neka se utabore po vojskama svojim. Poglavar nad sinovima Danovim je Ahiezer, sin Amišadajev,",
        "26": "uz vojsku svoju, njih izbrojanih šezdeset dvije hiljade i sedam stotina.",
        "27": "Neka se uz njih utabori pleme Ašerovo. Poglavar nad sinovima Ašerovim je Pagiela, sina Okranova,",
        "28": "uz vojsku svoju, njih izbrojanih četrdeset jedna hiljada i pet stotina.",
        "29": "Uz njih pleme Naftalijevo. Poglavar nad sinovima Naftalija je Ahira, sin Enanov,",
        "30": "uz vojsku svoju, njih izbrojanih pedeset tri hiljade i četiri stotine.",
        "31": "I ukupno izbrojanih u taboru Danovom bijaše stotinu pedeset sedam hiljada i šest stotina. Neka posljednji pođu s vojskama svojim.”",
        "32": "To su popisani Izraelovih sinova, podijeljeni po domovima otaca svojih; izbrojani po taborima, po vojskama svojim. Ukupno ih bijaše šest stotina tri hiljade pet stotina i pedeset.",
        "33": "A Levite ne ubrojiše među Izraelove sinove, kako je Gospod zapovjedio Mojsiju.",
        "34": "I Izraelovi sinovi učiniše sve onako kako je Gospod naredio Mojsiju: utaboriše se po zastavama svojim i pođoše, svaki sa svojim plemenom, prema domu otaca svojih."
    },
    "3": {
        "1": "A ovo su Aronovi i Mojsijevi potomci u vrijeme kad je Gospod govorio s Mojsijem na brdu Sinajskom.",
        "2": "Ovo su imena sinova Aronovih: Prvorođeni Nadab, zatim Abihu, Eleazar i Itamar.",
        "3": "Ovo su imena sinova Aronovih, pomazanih svećenika kojima ruke ispuniše za službu svećeničku.",
        "4": "Ali Nadab i Abihu poginuše pred Gospodom, kad tuđu vatru prinesoše pred Gospoda u pustinji Sinajskoj; ali nisu imali sinova. Zato Eleazar i Itamar služiše kao svećenici pred Aronom, ocem svojim.",
        "5": "I Gospod reče Mojsiju:",
        "6": "„Pozovi pleme Levita i neka stane pred Arona, svećenika, kako bi služili njemu i",
        "7": "cijeloj zajednici pred Šatorom susreta, te da tako vrše službu Šatora svjedočanstva.",
        "8": "I neka čuvaju sav pribor Šatora susreta i neka motre na Izraelove sinove dok vrše službu.",
        "9": "I Levite predaj Aronu i sinovima njegovim kao dar; kao dar su mu predani od Izraelovih sinova.",
        "10": "A Aronu i sinovima njegovim zapovijedi da vrše službu svećeničku, ali ako se približi stranac, on mora umrijeti!”",
        "11": "I Gospod reče:",
        "12": "„Gle, Ja sam izveo Levite između sinova Izraelovih umjesto svih prvorođenih, koji krilo majčinsko napuštaju kod Izraelovih sinova, tako da Leviti Meni pripadaju.",
        "13": "Jer sve prvorođeno pripada Meni; jer onoga dana kada udarih na svu prvorođenčad u zemlji egipatskoj, posvetih sebi sve prvorođene u Izraelu, i od ljudi i od stoke, da Meni pripadaju – Meni, Gospodu.”",
        "14": "I Gospod poruči Mojsiju u pustinji Sinajskoj:",
        "15": "„Prebroj sinove Levijeve po domovima otaca njihovih i plemenima; sve što je muško, staro mjesec ili više prebroj!”",
        "16": "Tako ih Mojsije izbroja po zapovijedi Gospodnjoj, onako kako mu bi naređeno.",
        "17": "A ovo su sinovi Levijevi po imenima svojim: Geršon, Kehat i Merari.",
        "18": "A ovo su imena Geršonovih sinova po rodovima svojim: Libni i Šimi.",
        "19": "I imena sinova Kehatovih po rodovima svojim: Amram, Jishar, Hebron i Uziel.",
        "20": "I imena sinova Merarijevih po rodovima svojim: Mahli i Muši. To su Levijevi rodovi po domovima otaca svojih.",
        "21": "Od Geršona potječe rod Libnijev i Šimijev. To su rodovi Geršonovaca.",
        "22": "Izbrojanih muškaraca, starih mjesec ili više, bijaše sedam hiljada i pet stotina.",
        "23": "Neka se pleme Geršonovaca utabori iza Šatora svjedočanstva, prema zapadu,",
        "24": "uz poglavara kuće Geršonove Elijasafa, sina Laelova",
        "25": "A sinovi Geršonovi čuvahu Šator susreta, Šator svjedočanstva, gornji pokrivač i zavjesu na ulazu u Šator,",
        "26": "te zavjesu na ulazu u dvorište, koja je oko Šatora i žrtvenika, uz to užad i sve što je potrebno za službu.",
        "27": "Od Kahata vuče korijen rod Jisharov, rod Hebranov i rod Uzielov. To su rodovi Kehatovaca.",
        "28": "I muškaraca starih mjesec ili više, koji služiše oko svetinje, bijaše osam hiljada i šest stotina.",
        "29": "Neka se pleme sinova Kehatovih utabori pored Šatora sa juga,",
        "30": "uz poglavara sinova Kehatovih, Elisafana, sina Uzielova.",
        "31": "I njihova je dužnost bila da čuvaju Kovčeg, sto, žrtvenike i pribor Svetišta s kojim službu vršiše i zavjesu koja pripada njemu.",
        "32": "A predvodnik poglavara Levita bijaše Eleazar, sin svećenika Arona; on je nadgledao one koji služiše na Svetištu.",
        "33": "Od Merarija potječe rod Mahlijev i rod Mušijev. To su Merarijevi rodovi.",
        "34": "Njih izbrojanih, muškaraca starih mjesec ili više, bijaše šest hiljada i dvije stotine.",
        "35": "I poglavar doma otaca roda Merarijeva bijaše Suriel, sin Abihajilov. Oni su taboravali kraj Šatora prema sjeveru.",
        "36": "A njihova dužnost bijaše da se brinu o daskama, stupovima, postoljima i kukama, kao i svim poslovima povezanim s tim.",
        "37": "Zatim o stupovima dvorišta unaokolo, o užadima i stopicama njegovim.",
        "38": "A ispred Svetišta, ispred Šatora susreta, neka se tabore Mojsije, Aron i sinovi njihovi – da služe Svetištu, da službu obaveznu sinovima Izraelovim obavljaju. Ali ako se približi stranac, on mora umrijeti!",
        "39": "Ukupno izbrojanih Levita, što ih Mojsije i Aron izbrojaše po rodovima njihovim, po zapovijedi Gospodnjoj, svih muškaraca, starih mjesec ili više, bijaše dvadeset i dvije hiljade.",
        "40": "I Gospod reče Mojsiju: „Prebroj svu prvorođenčad Izraelovih sinova, starih mjesec ili više te ih popiši po imenima njihovim!",
        "41": "I Levite uzmi za Mene, Mene Gospoda, umjesto prvorođenčadi sinova Izraelovih i stoku Levita, umjesto prvjenca stoke sinova Izraelovih.”",
        "42": "I Mojsije izbroja svu prvorođenčad Izraela onako kako je Gospod i naredio.",
        "43": "Tad bijaše muških, starih mjesec ili više, dvadeset dvije hiljade i dvije stotine sedamdeset troje.",
        "44": "I Gospod reče Mojsiju:",
        "45": "„Uzmi Levite umjesto svih prvorođenčadi Izraelovih sinova i stoku Levita umjesto njihove stoke. Leviti pripadaju Meni, Gospodu.",
        "46": "Ali kao otkupninu za onih dvije stotine sedamdeset i troje viška iznad broja Levita,",
        "47": "uzmi po pet šekela po glavi, i to uzimaj ravnajući se po šekelu hramskom, dvadeset gerara za jedan šekel.",
        "48": "I taj novac ćeš kao otkupninu za višak među njima dati Aronu i sinovima njegovim.”",
        "49": "Tad Mojsije uze novac od onih kojih bijaše previše i koji su prelazili broj koji su Leviti otkupili.",
        "50": "Od prvorođenčadi Izraela on uze novac, hiljadu tri stotine šezdeset i pet šekela, po šekelu hramskom.",
        "51": "I Mojsije dade otkupninu Aronu i sinovima njegovim po zapovijedi Gospodnjoj, onako kako je Gospod naredio Mojsiju."
    },
    "4": {
        "1": "I Gospod reče Mojsiju i Aronu:",
        "2": "„Izbrojte Kohatove sinove među sinovima Levijevim, po rodovima i domovima otaca njihovih,",
        "3": "od trideset godina pa sve do pedeset godina starosti, sve sposobne za službu u Šatoru susreta.",
        "4": "Neka je ovo služba Kohatovih sinova u Šatoru susreta: svetinja nad svetinjom.",
        "5": "Kada vojska pođe, neka Aron i sinovi njegovi uđu i skinu zavjesu što prekriva i neka pokriju Kovčeg njome.",
        "6": "Neka ga potom prekriju kožama kozijim i neka preko rašire platno, posve plavo, i neka postave kolje.",
        "7": "Neka rašire plavo platno preko stola za hljebove, i neka na njega postave posude, zdjele, vrčeve i pehare; i neka hljeb stalno stoji na njemu.",
        "8": "I neka sve prekriju grimiznim platnom, pokriju pokrivačem od kozijih koža i postave kolje njegovo.",
        "9": "Neka potom uzmu plavo platno i neka njim prekriju i svijećnjak što svjetlost daruje zajedno s usjekačima, lopaticama i posudama za ulje, kojima služe oko njega.",
        "10": "I neka sav ovaj pribor umotaju u kozije kože i neka ga postave na nosila.",
        "11": "Neka i preko zlatnog žrtvenika stave plavo platno i neka ga prekriju dekom od koža kozijih, i neka postave kolje njegovo.",
        "12": "Neka uzmu sav pribor za službu, sve čime se služba obavlja, te neka preko svega prebace plavo platno, i neka sve ovo prekriju kožama kozijim i postave na nosila.",
        "13": "Neka i žrtvenik očiste od naslaga masti i neka ga prekriju crvenim platnom.",
        "14": "Neka sav pribor kojim služe polože na njega: kotliće, lopate, viljuške i kliješta, i sav alat što ide uz žrtvenik, te neka rašire deku od kozijih koža preko njega i neka postave poluge.",
        "15": "A kada Aron i sinovi njegovi dovrše pokrivanje Svetišta i sveg pribora njegovog, neka pri polasku tabora u Svetište uđu sinovi Kohatovi da ga nose; ali neka se ne dotiču svetih stvari jer bi poginuli.",
        "16": "Neka Eleazar, sin Aronov, nadgleda ulje za svijećnjak, miomirisni kad, prinosnicu trajnu i ulje za pomazanje, neka nadgleda cijeli Šator i sve što je unutra, Svetište i njegov pribor.”",
        "17": "I Gospod reče Aronu i Mojsiju:",
        "18": "„Pazite da se pleme Kohatovo ne iskorijeni među Levitima!",
        "19": "Zato ovo s njima činite da ne umiru, već da žive kada se približe Svetinji nad svetinjama: Neka Aron i sinovi njegovi uđu i svakom posebno dodijele posao i teret koji će nositi.",
        "20": "Ali neka oni ni trena ne ulaze da pogledaju Svetište da ne bi morali umrijeti!”",
        "21": "I Gospod reče Mojsiju:",
        "22": "„Prebroj sinove Geršonove, po rodu i domovima otaca njihovih;",
        "23": "od trideset godina pa sve do pedeset godina starosti, sve sposobne za službu u Šatoru susreta.",
        "24": "A neka je ovo dužnost roda Geršonova, kako će služiti i što će nositi:",
        "25": "neka nose zavjese Svetišta i Šator susreta, njegove zavjese i pokrivač od kozije kože, koja je iznad, kao i zavjesu koja je na ulazu u Šator susreta.",
        "26": "Neka nose plahte dvorišta i zavjesu koja je na ulazu u dvorište, koje se proteže oko žrtvenika Svetišta, te neka nose užad, pribor, sve čime se posao obavlja: i neka učine sve što je potrebno činiti.",
        "27": "Neka se poslije naredbe Aronove i sinova njegovih obavi sva služba Geršonovaca, u svemu što trebaju nositi i učiniti; ali vi im oprezno dajite zadatke pri nošenju.",
        "28": "To je služba roda Geršonova u Šatoru susreta i ono što će činiti pod nadzorom svećenika Itamara, sina Aronova.",
        "29": "I sinove Merarijeve ti popiši po rodu i domu otaca njihovih;",
        "30": "od trideset godina pa sve do pedeset godina starosti ih izbroj, sve sposobne za službu u Šatoru susreta.",
        "31": "I ovo je njihova dužnost pri nošenju, s obzirom na svu službu njihovu na Svetištu. Neka nose daske i njihova postolja, kao i stupove i stopice njihove,",
        "32": "uz to stupove dvorišta, s postoljima, užadima i klinovima, sav pribor i posao koji valja obavljati na njima; poimenice im nabrojte sve stvari koje imaju nositi.",
        "33": "To je služba roda sinova Merarijevih, po svemu što imaju činiti u Šatoru susreta pod Itamarom, svećenikom, sinom Aronovim.”",
        "34": "I Mosjije i Aron uz poglavara zajednice izbrojaše Kohatovce,",
        "35": "stare trideset ili više godina, sve do godine pedesete, sve sposobne za rad u Šatoru susreta.",
        "36": "I po rodovima ih bijaše dvije hiljade sedam stotina i pedeset.",
        "37": "To bijahu popisani roda Kohatova, svi oni sposobni za rad u Šatoru susreta, što ih Aron i Mojsije izbrojaše po zapovijedi Gospodnjoj i pod vodstvom Mojsijevim.",
        "38": "Prebrojaše i sinove Geršonove po domu otaca i rodu njihovom,",
        "39": "stare trideset ili više godina, sve do godine pedesete, sve sposobne za rad u Šatoru susreta.",
        "40": "I po rodovima i domovima otaca njihovih ih bijaše popisanih dvije hiljade šest stotina i trideset.",
        "41": "To bijahu popisani roda Geršonova, svi oni sposobni za rad u Šatoru susreta, što ih Aron i Mojsije popisaše po zapovijedi Gospodnjoj.",
        "42": "I sinovi Merarijevi bijahu izbrojani, po rodu i domovima otaca njihovih,",
        "43": "svi stari trideset ili više godina, sve do godine pedesete, svi koji dođoše da kakvu službu obavljaju ili da teret nose u Šatoru susreta.",
        "44": "I po rodovima ih bijaše tri hiljade i dvjesta.",
        "45": "To bijahu popisani roda Merarijeva, svi oni sposobni za rad u Šatoru susreta, što ih Aron i Mojsije popisaše po zapovijedi Gospodnjoj.",
        "46": "Svih popisanih Levita, što ih prebrojaše Mojsije i Aron s Izraelovim poglavarima uz domove i rodove njihove,",
        "47": "od trideset godine do pedeset godina, svih koji su služili i nosili Šator susreta,",
        "48": "bilo je izbrojano osam hiljada pet stotina i osamdeset.",
        "49": "Po zapovijedi Gospodnjoj ih popisaše pod vodstvom Mojsija, svakog pojedinačno za službu njegovu i teret. Popisaše ih onako kako je Gospod zapovjedio Mojsiju."
    },
    "5": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Izraelovim sinovima da iz tabora odstrane svakog gubavca i sve koji imaju izljev, te sve one koji se onečistiše od mrtvaca!",
        "3": "I muškarce i žene vi istjerajte; pred tabor ih pošaljite kako ga ne bi onečistili, jer Ja živim među vama!”",
        "4": "I Izraelovi sinovi učiniše tako, i poslaše ih ispred tabora. Kako je Gospod zapovjedio Mojsiju, tako učiniše Izraelovi sinovi.",
        "5": "I Gospod reče Mojsiju:",
        "6": "„Poruči Izraelovim sinovima: Ako čovjek ili žena zgriješe, nekim grijehom kakav ljudi čine, i postanu nevjerni Gospodu, tako da je duša na se nanijela krivnju.",
        "7": "Neka priznaju grijeh koji su učinili; neka potom grešnik nadoknadi svu štetu i neka na to doda još petinu onome o koga se ogriješio.",
        "8": "A ako nema bliske rodbine kojoj bi mogli odštetu platiti, neka se onda nadoknada što Gospodu pripada dodijeli svećeniku, uz ovna za pomirenje kojim će ga okajati.",
        "9": "Neka sve žrtve i sveti darovi koje Izraelovi sinovi prinose svećeniku, pripadnu njemu;",
        "10": "zaista, neka mu pripadaju svačiji sveti prinosi; kada neko nešto uruči svećeniku, njemu pripada.”",
        "11": "I Gospod reče Mojsiju:",
        "12": "„Poruči Izraelovim sinovima: Ako se čija žena ogriješi i postane nevjerna mužu svome,",
        "13": "i neko s njom legne, a to ostane neznano mužu jer se tajno oskrnavila, te ako nema svjedoka i niko je nije zatekao,",
        "14": "a u mužu se javi ljubomora tako da na ženu posumnja, a ona je zaista zgriješila – ili ako mu se javi ljubomora i na ženu posumnja iako nije zgriješila –",
        "15": "neka je muž odvede svećeniku i za nju prinese žrtvu, desetinu efe brašna ječmenoga. Ali neka žrtvu ne polijeva uljem i neka na nju ne stavlja tamjana, jer je prinosnica za ljubomoru, prinosnica podsjećanja, da na grijeh podsjeti.",
        "16": "Neka je svećenik dovede pred Gospoda,",
        "17": "i neka uzme svete vode u posudu zemljanu pa neka zemlje zagrabi iz Svetišta i ubaci u vodu.",
        "18": "Neka je potom svećenik postavi pred Gospoda i neka otkrije glavu njenu i postavi prinosnicu podsjećanja, prinosnicu za ljubomoru, u ruke njene. A neka svećenik u rukama drži gorku vodu koja prokletstvu nosi.",
        "19": "I neka pusti ženu da se zakune, te neka joj kaže: ‘Ako kraj tebe nije legao čovjek kakav, kraj tebe što mužu pripadaš, onda pij ove gorke vode što prokletstvo donosi i od nje ostani netaknuta.",
        "20": "A ako li si bludničila, iako mužu svome pripadaš, ako si zgriješila tako što si s drugim legla –",
        "21": "neka je tada svećenik prokune i neka joj kaže – neka te Gospod postavi za prokletstvo i kletvu među narod tvoj, učinivši da ti bedro spadne a da ti se stomak natekne!",
        "22": "Neka ova voda što prokletstvo donosi uđe u tijelo tvoje, da ti stomak otekne i bedro spadne!’ I neka žena kaže: ‘Amin! Amin!’",
        "23": "Neka svećenik potom kletve na list ispiše i neka ih ispere gorkom vodom.",
        "24": "I neka joj dadne da pije gorke vode što prokletstvo donosi da u nju prodre voda i da joj gorka postane.",
        "25": "Neka zatim svećenik prinosnicu uzme iz ruku njenih i neka žrtvu obrće pred Gospodom, i neka je donese na žrtvenik.",
        "26": "I neka zagrabi šakom dio koji je za spomen određen i neka ga spali na žrtveniku, a neka potom dadne ženi vodu da ispije.",
        "27": "A kada vodu popije, onda će, ako se oskrnavila, voda u nju prodrijeti i postati gorčina od koje će joj stomak nateći i bedro klonuti, i prokleta će biti usred naroda svoga.",
        "28": "A ako se žena nije oskrnavila, nego je čista, neće joj se ništa desiti; imat će djecu.”",
        "29": "Ovo je zakon o ljubomori: Ako žena, iako pripada mužu svome, bludniči te se oskrnavi,",
        "30": "ili se ljubomora javi u mužu, tako da u ženu posumnja, neka je postavi pred Gospoda da svećenik s njom postupi po zakonu ovom.",
        "31": "Onda je čovjek slobodan od krivnje, a žena ima da snosi krivnju svoju."
    },
    "6": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Izraelovim sinovima: Ako se muškarac ili žena posvete, davši zavjet nazireatski, da kao nazirejac za Gospoda žive,",
        "3": "neka se suzdržavaju od vina i žestokih pića, te neka ne piju ukiseljena vina niti ukiseljenih pića žestokih. Ne smije piti ni soka od grožđa; neka ne jede grožđa ni svježa ni suha.",
        "4": "Dok vrijedi nazireat njegov, neka ne jede ništa od vinove loze, ni zrna ni kože.",
        "5": "Dok traje zavjet nazireatski, neka mu britva ne prelazi preko glave; neka je svet dok ne prođe vrijeme koje je Gospodu zavjetovao; neka kosu slobodno pusti na glavi.",
        "6": "Neka sve dok je Gospodu posvećen ne prilazi mrtvacu.",
        "7": "Neka se ne okalja ni zbog oca svoga, ni zbog majke, ni zbog brata, niti zbog sestre kada preminu, jer posveta je na glavi njegovoj.",
        "8": "Sve vrijeme nazirejstva svoga je svet Gospodu.",
        "9": "A umre li ko iznenada kraj njega te tako okalja posvetu njegovu, neka glavu svoju obrije na dan čišćenja, neka je obrije sedmoga dana.",
        "10": "A neka osmoga dana donese svećeniku dvije grlice ili dva golubića, na ulaz u Šator susreta,",
        "11": "te neka svećenik žrtvuje jednu kao žrtvu za grijeh, a drugu kao paljenicu, kako bi ga iskupio, jer se oskrnavio mrtvacem; i neka tako posveti glavu istoga dana.",
        "12": "I neka Gospodu nanovo posveti dane svoga zavjeta; neka prinese janje staro godinu kao žrtvu prijestupnicu, ali dani prošli su propali jer se pokvarila posveta njegova.",
        "13": "A ovo je zakon za nazireje: Neka ga dovedu pred Šator susreta kada prođu dani njegova nazirejstva.",
        "14": "I neka Gospodu prinese svoje žrtve, muško janje od godinu, bez mahane, kao paljenicu, i janje žensko od godinu kao žrtvu za grijeh, te ovna bez mahane kao žrtvu pomirnicu;",
        "15": "uz to i korpu beskvasnih pogača od najboljeg brašna, u ulju zamiješenih kolača beskvasnih, pomazanih uljem, s njihovim prinosnicama i ljevanicama.",
        "16": "Svećenik će ih prinijeti pred Gospoda kao žrtvu za njegov grijeh i paljenicu.",
        "17": "I neka Gospodu žrtvuje ovna kao pomirnicu s korpom beskvasnih pogača; neka prinese i prinosnicu i ljevanicu njegovu.",
        "18": "A neka nazirejac obrije glavu svoju pred ulazom u Šator susreta i neka uzme svoju posvećenu kosu te neka je baci u vatru ispod pomirnice.",
        "19": "I neka svećenik od ovna uzme skuhano pleće, te jedan beskvasni kolač iz korpe i jednu pogaču beskvasnu i neka je stavi nazirejcu u ruke nakon što obrije posvećenu kosu s glave svoje.",
        "20": "I neka je svećenik obrće pred Gospodom kao žrtvu obrtanu, kao svetinja je svećeniku određena, uz grudi i pleće obrtano. Poslije toga nazirejac smije vina piti.”",
        "21": "To je propis za nazirejca, prinos njegov Gospodu, osim onoga što mu ruke još mogu obezbijediti. Neka čini kako se zavjetovao, po zakonu njegove posvete.",
        "22": "I Gospod reče Mojsiju:",
        "23": "„Poruči Aronu i sinovima njegovim: Ovako ćete sinove Izraela blagosloviti, recite im:",
        "24": "Neka te Gospod blagoslovi i čuva!",
        "25": "Neka te Gospod obasja licem svojim i da ti milostiv bude!",
        "26": "Neka Gospod lice svoje k tebi obrati i da ti mir daruje!",
        "27": "Neka tako polažu ime Moje na sinove Izraela, i Ja ću ih blagosloviti.”"
    },
    "7": {
        "1": "I desi se onoga dana kada je Mojsije dovršio podizanje Šatora susreta, kada ga je pomazao i posvetio sa svim priborom njegovim, te kada je i žrtvenik pomazao i posvetio uz sav pribor njegov",
        "2": "da priđu poglavari izraelski, starješine domova otaca svojih, oni koji bijahu poglavari onih izbrojanih,",
        "3": "te prinesu svoje žrtve pred Gospoda: šest kola pokrivenih i dvanaest volova, jedna kola od dva poglavara te po jednog vola od svakoga; to donesoše pred Svetište.",
        "4": "I Gospod reče Mojsiju:",
        "5": "„Primi to od njih; neka služi u Šatoru susreta i daruj Levitima, svakom prema obavezi njegovoj!”",
        "6": "I Mojsije uze kola i volove te ih dade Levitima.",
        "7": "Dvoja kola i četiri vola dade Geršonovim sinovima, prema službi njihovoj;",
        "8": "četvera kola i osam volova darova sinovima Merarijevim, prema službi njihovoj, pod upravom Itamara, sina svećenika Arona.",
        "9": "Ali sinovima Kohatovim ne dade ništa, jer njihova služba u Svetišta bijaše da na ramenima svojim teret nose.",
        "10": "A poglavari donesoše ono što je potrebno da se Svetište posveti na dan pomazanja; i prinesoše darove svoje pred žrtvenik.",
        "11": "Ali Gospod reče Mojsiju: „Neka poglavar svaki prinese žrtvu za posvećivanje žrtvenika onoga dana koji je za njega određen.”",
        "12": "A onaj što žrtvu prinese prvoga dana bijaše Nahšon, sin Aminadabov, iz plemena Judinog.",
        "13": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "14": "Zatim, zlatnu posudicu punu tamjana, tešku deset šekela,",
        "15": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "16": "jarca, kao žrtvu za grijeh",
        "17": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Nahšona, sina Aminadabova.",
        "18": "Drugoga dana žrtve prinese Netanel, sin Suarov, poglavar Jisakarovaca.",
        "19": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "20": "Zatim, zlatnu posudicu punu tamjana, tešku deset šekela,",
        "21": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "22": "jarca, kao žrtvu za grijeh,",
        "23": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Netanela, sina Suarova.",
        "24": "Trećega dana prinese žrtvu poglavar sinova Zebulonovih, Eliab, sin Helonov.",
        "25": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "26": "Zatim, zlatnu posudicu punu tamjana, tešku deset šekela,",
        "27": "jedno tele, ovna i janje staro godinu, kao paljenicu;",
        "28": "jarca, kao žrtvu za grijeh,",
        "29": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Eliaba, sina Helonova.",
        "30": "Četvrtog je dana žrtvu prinio poglavar sinova Rubenovih, Elisur, sin Šedeurov.",
        "31": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "32": "Zatim, zlatnu posudicu punu tamjana, tešku deset šekela,",
        "33": "jedno tele, ovna i janje staro godinu, kao paljenicu;",
        "34": "jarca, kao žrtvu za grijeh,",
        "35": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Elisura, sina Šedeurova.",
        "36": "Petoga je dana žrtvu prinio poglavar sinova Simeonovih, Šelumiel, sin Surišadajev.",
        "37": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "38": "Zatim, zlatnu posudicu punu tamjana tešku deset šekela,",
        "39": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "40": "jarca, kao žrtvu za grijeh,",
        "41": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Šelumiela, sina Surišadajeva.",
        "42": "Šestoga je dana žrtvu prinio poglavar sinova Gadovih, Elijasaf, sin Deuelov.",
        "43": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu; i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "44": "Zatim zlatnu posudicu punu tamjana, tešku deset šekela,",
        "45": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "46": "jarca, kao žrtvu za grijeh,",
        "47": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Elijasafa, sina Deulova.",
        "48": "Sedmoga je dana žrtvu prinio poglavar sinova Efrajimovih, Elišama, sin Amihudov.",
        "49": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "50": "Zatim zlatnu posudicu punu tamjana, tešku deset šekela,",
        "51": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "52": "jarca, kao žrtvu za grijeh,",
        "53": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Elišama, sina Amihudova.",
        "54": "Osmoga je dana žrtvu prinio poglavar sinova Manašeovih, Gamaliel, sin Pedahsurov.",
        "55": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "56": "Zatim zlatnu posudicu punu tamjana, tešku deset šekela,",
        "57": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "58": "jarca, kao žrtvu za grijeh,",
        "59": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Gamaliela, sina Pedahsurovog.",
        "60": "Devetog je dana žrtvu prinio poglavar sinova Benjaminovih, Abidan, sin Gidonijev.",
        "61": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "62": "Zatim zlatnu posudicu punu tamjana, tešku deset šekela",
        "63": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "64": "jarca, kao žrtvu za grijeh,",
        "65": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Abidana, sina Gidonijeva.",
        "66": "Desetog je dana žrtvu prinio plemić sinova Danovih, Ahiezer, sin Amišadajev.",
        "67": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim, kao prinosnicu.",
        "68": "Zatim zlatnu posudicu punu tamjana, tešku deset šekela,",
        "69": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "70": "jarca, kao žrtvu za grijeh,",
        "71": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Ahiezera, sina Amišadajeva.",
        "72": "Jedanaestog je dana žrtvu prinio poglavar sinova Ašerovih, Pagiel, sin Okranov.",
        "73": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim kao prinosnicu.",
        "74": "Zatim zlatnu posudicu punu tamjana, tešku deset šekela,",
        "75": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "76": "jarca, kao žrtvu za grijeh,",
        "77": "i za pomirnicu: dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Pagiela, sina Okranova.",
        "78": "Dvanaestog je dana žrtvu prinio poglavar sinova Naftalija, Ahira, sin Enanov.",
        "79": "On prinese srebrenu posudu tešku stotinu i trideset šekela i kotlić srebreni od sedamdeset šekela, po hramskom šekelu, i jedno i drugo napunjeno najboljim brašnom, uljem zamiješenim kao prinosnicu.",
        "80": "Zatim zlatnu posudicu punu tamjana, tešku deset šekela,",
        "81": "jedno tele, ovna i janje staro godinu, kao paljenicu,",
        "82": "jarca, kao žrtvu za grijeh,",
        "83": "i za pomirnicu dva vola, pet ovnova, pet jaraca i pet jednogodišnjih janjaca. To bijaše prinos Ahira, sina Enanova.",
        "84": "To bijaše dar Izraelovih sinova za posvećivanje žrtvenika, onoga dana kada ga pomazaše: dvanaest srebrenih posuda, dvanaest srebrenih kotlića i dvanaest zlatnih posudica;",
        "85": "a svaka posuda bijaše teška stotinu i trideset srebrenih šekela i svaki kotlić sedamdeset šekela srebrenih; srebra u tim posudama ukupno bijaše dvije hiljade i četiristo šekela, po šekelu hramskom.",
        "86": "A svaka zlatna posudica puna tamjana bijaše teška deset šekela, po šekelu Svetišta, tako da zlata u posudicama bijaše stotinu i dvadeset šekela.",
        "87": "A ukupno bi dvanaest volova za paljenice, uz to dvanaest ovnova, dvanaest jaganjaca, s prinosnicom njihovom, i dvanaest jaraca za žrtvu za grijeh.",
        "88": "A svega bijaše dvadeset i četiri vola za pomirnicu, uz njih šezdeset ovnova, šezdeset jaraca i šezdeset janjadi od godinu. To bi dar za posvećivanje žrtvenika, pošto ga pomazaše.",
        "89": "A kada Mojsije krenu u Šator susreta da s Njim razgovara, začuje glas koji mu je zborio sa pomirbenog poklopca, koji bijaše na Kovčegu saveza između dva kerubina, i On mu je govorio."
    },
    "8": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Aronu: Kada budeš postavljao svjetiljke, neka svih sedam svijetli bude ispred svijećnjaka.”",
        "3": "I Aron učini tako. On postavi svjetiljke na prednju stranu svijećnjaka, onako kako je Gospod zapovjedio Mojsiju.",
        "4": "A svijećnjak bijaše skovan od zlata; bijaše skovan od postolja do čaške, izrađen po nacrtu koji Gospod pokaza Mojsiju.",
        "5": "I Gospod reče Mojsiju:",
        "6": "„Uzmi levite između sinova Izraelovih i očisti ih!",
        "7": "Ovako ćeš s njima postupati da bi ih očistio: vodom okajanja ih popršći, a neka oni obriju cijelo tijelo svoje te neka haljine operu; tada će biti čisti.",
        "8": "Neka potom uzmu tele uz prinosnicu od najboljeg brašna, zamiješenu uljem, i drugo ćeš tele uzeti kao žrtvu za grijeh.",
        "9": "I levite odvedi pred Šator susreta i skupi cijelu zajednicu Izraelovih sinova.",
        "10": "Neka potom leviti stanu pred Gospoda, a neka Izraelovi sinovi polože ruke na njih.",
        "11": "I neka Aron levite prinese pred Gospoda, kao žrtvu obrtanu od Izraelovih sinova pred Gospoda, da službu vrše Gospodu.",
        "12": "I neka leviti ruke spuste na glave teladi i neka se potom jedno tele pred Gospodom prinese kao žrtva za grijeh, a drugo kao paljenica, kako bi levite iskupili.",
        "13": "Levite ćeš postaviti pred Arona i sinove njegove, i prinijeti ih Gospodu kao žrtvu obrtanu.",
        "14": "Tako ćeš izdvojiti levite između Izraelovih sinova kako bi Meni pripadali.",
        "15": "A neka zatim pođu leviti i neka služe oko Šatora susreta, kad ih očistiš i prineseš kao dar.",
        "16": "Jer predani su Mi kao dar između Izraelovih sinova, umjesto svega što majčinu utrobu otvara, umjesto prvorođenčadi Izraelovih sinova, njih sam uzeo.",
        "17": "Jer sva prvorođenčad sinova Izraelovih pripadaju Meni, od čovjeka pa do stoke. Posvetio sam ih Sebi onoga dana kada udarih na svu prvorođenčad u zemlji egipatskoj.",
        "18": "I uzeo sam levite umjesto prvorođenih među sinovima Izraelovim;",
        "19": "i darovao sam levite Aronu i sinovima njegovim da obavljaju službu sinova Izraelovih u Šatoru susreta, i da okaju sinove Izraela, da ih ne snađe pomor kada priđu Svetištu.”",
        "20": "Mojsije, Aron i sva zajednica izraelska postupe s levitima onako kako je Gospod zapovjedio Mojsiju. Tako učiniše Izraelovi sinovi.",
        "21": "I leviti se očistiše od grijeha te opraše svoje haljine. I Aron ih prinese kao žrtvu pred Gospoda te ih Aron okaja; tako postaše čisti.",
        "22": "Zatim pođoše leviti da službu svoju obavljaju u Šatoru susreta pred Aronom i sinovima njegovim. Postupiše s njima onako kako je Gospod zapovjedio Mojsiju za levite.",
        "23": "I Gospod reče Mojsiju:",
        "24": "„Ovo su dužnosti levita: Neka jedan od dvadeset i pet, ili više godina, uđe i obavlja službu u Šatoru susreta.",
        "25": "Ali neka onaj od pedesete godine napusti službu i neka ne služi više.",
        "26": "Može braći svojoj pomagati dok obavljaju službu na Svetištu, ali neka službu više ne obavlja sam. Tako učini s levitima kad im dodjeljuješ službu.”"
    },
    "9": {
        "1": "Prvoga mjeseca druge godine nakon izlaska iz egipatske zemlje Gospod reče Mojsiju:",
        "2": "„Neka Izraelovi sinovi slave Pashu u vrijeme određeno!",
        "3": "Četrnaestog dana ovog mjeseca uvečer je slavite, u određeno vrijeme; slavite je po svim pravilima i odredbama njenim.”",
        "4": "I Mojsije reče Izraelovim sinovima da slave Pashu.",
        "5": "I slaviše Pashu četrnaestog dana prvoga mjeseca uvečer u pustinji Sinaj, onako kako je Gospod zapovjedio Mojsiju, tako učiniše Izraelovi sinovi.",
        "6": "A tu bijaše nekoliko muškaraca koji se onečistiše zbog leša jednoga čovjeka te nisu mogli slaviti Pashu toga dana; tada stadoše pred Arona i Mojsija,",
        "7": "i rekoše: „Nečisti smo zbog leša jednog čovjeka. Zašto bi nam bilo uskraćeno da Gospodu prinesemo žrtvu između Izraelovih sinova u vrijeme određeno?”",
        "8": "A Mojsije im reče: „Čekajte da čujem što vam Gospod zapovijeda!”",
        "9": "I Gospod reče Mojsiju:",
        "10": "„Poruči Izraelovim sinovima: Ako se neko od vas ili vaših potomaka onečisti zbog leša, ili je daleko na putu, neka ipak slavi Pashu Gospodnju.",
        "11": "Neka je slave četrnaestog dana, drugog mjeseca, uvečer, i neka je jedu s beskvasnim hljebom i gorkim zeljem,",
        "12": "i neka ništa ne ostavljaju do jutra, i neka joj ne lome kosti. Neka se drže svih odredbi za Pashu.",
        "13": "A neka se muškarac koji je čist i koji ne putuje, a ipak ne održi Pashu iskorijeni iz naroda svoga, jer nije prinio žrtvu Gospodu u vrijeme određeno. Neka takav muškarac nosi grijeh svoj.",
        "14": "Ako među vama živi tuđinac i ako Gospodu želi Pashu održati, neka to učini po pravilima njenim. Neka iste odredbe vrijede za vas domaće i za strance.”",
        "15": "I toga dana kada podigoše Šator susreta prekrije oblak Svetište, Šator susreta, a uvečer bješe iznad njega poput plamena, od večeri pa sve do jutra.",
        "16": "Tako bi sve vrijeme; oblak ga je prekrivao, ali noću bijaše poput plamena.",
        "17": "Kad god bi se oblak podigao iznad Šatora susreta, Izraelovi sinovi bi krenuli. A ondje gdje bi se spuštao, tu bi se utaborili Izraelovi sinovi.",
        "18": "Po naredbi Gospodnjoj bi kretali i po zapovijedi bi se Gospodnjoj taborili.",
        "19": "I kada je oblak više dana lebdio iznad Šatora susreta, Izraelovi sinovi su štovali odluku Gospodnju i nisu kretali.",
        "20": "I kada bi se dešavalo da oblak samo nekoliko dana bdije iznad Svetišta, taborili bi i kretali po zapovijedi Gospodnjoj.",
        "21": "I kada bi se dešavalo da oblak ostane samo od večeri do ujutro, a ujutro se podigne, oni bi kretali; ili kada bi oblak ostao noć jednu i dan te se potom podizao, oni bi također kretali.",
        "22": "Ili kada bi oblak ostao nad Svetištem dva dana, mjesec dana, ili neko duže vrijeme, Izraelovi sinovi bi se utaborili i ne bi kretali; krenuli bi tek kada se oblak podigne.",
        "23": "Po zapovijedi Gospodnjoj su se taborili i po Gospodnjoj naredbi bi kretali; pazili su na Gospodnje upute, po zapovijedi Njegovoj pod vodstvom Mojsija."
    },
    "10": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Izradi dvije srebrene trube, neka budu kovane, i njima sazivaj zajednicu i zapovijedaj četama pokret.",
        "3": "Neka se sva zajednica sakupi ispred ulaza u Šator susreta kada obje zatrube.",
        "4": "A kada samo jedna zatrubi, neka se kraj tebe sakupe poglavari, vođe nad hiljadama Izraela.",
        "5": "A kada zatrube uzbunu, neka se tabori na istoku pokrenu",
        "6": "A kada dva puta zatrubite uzbunu, neka se pokrenu tabori na jugu; neka se zatrubi uzbuna kada moraju poći.",
        "7": "No, kada se zajednica treba skupiti, zatrubite jednom, i nemojte uzbunu trubiti.",
        "8": "I neka svećenici, Aronovi sinovi, zatrube, i neka je to za vas i potomke vaše vječna obaveza.",
        "9": "I kada u zemlji svojoj u boj pođete protiv neprijatelja koji udari na vas glasno zatrubite, da se spomente pred Gospodom, vašim Bogom, i da spašeni budete od neprijatelja vaših.",
        "10": "Ali u danima radosti vaše, bilo da se radi blagdanu ili početku mjeseca, zatrubite pri prinosu paljenica i pomirnica vaših, kako bi vam to bio spomen pred Bogom; Ja, Gospod, Bog sam vaš.”",
        "11": "I desi se dvadesetog dana, u drugom mjesecu, godine druge, da se oblak podiže nad Svetištem.",
        "12": "I Izraelovi sinovi pođoše iz pustinje Sinaj, a oblak stade u pustinji Paran.",
        "13": "Prvi put pođoše po naredbi Gospodnjoj datoj Mojsiju.",
        "14": "I prva pođe zastava sinova Judinih, po četama svojim; i vođa vojske njihove bijaše Nahšon, sin Aminadabov.",
        "15": "A vođa vojske plemena sinova Jisakarovih bijaše Netanel, sin Suarov.",
        "16": "Vođa vojske plemena sinova Zebulona bijaše Eliab, sin Helonov.",
        "17": "Potom rastaviše Svetište i Geršonovi i Merarijevi sinovi pođoše, kao nosioci Svetišta.",
        "18": "Zatim pođe zastava sinova Rubenovih, po četama svojim; i vođa vojske njihove bijaše Elisur, sin Šedeurov.",
        "19": "A vođa vojske plemena sinova Simeona bijaše Šelumiel, sin Surišadajev.",
        "20": "I Elijasaf, sin Deuelov, bijaše vođa plemena sinova Gadovih.",
        "21": "Zatim pođoše i Kohatovci, nosioci Svetišta; podigoše Svetište dok ovi stigoše.",
        "22": "Potom pođe zastava sinova Efrajimovih, po četama svojim; i vođa vojske njihove bijaše Elišama, sin Amihudov;",
        "23": "te Gamaliel, sin Pedahsurov, bijaše vođa vojske plemena sinova Manašea.",
        "24": "I Abidan, sin Gidonijev, bijaše vođa plemena sinova Benjaminovih.",
        "25": "Zatim pođe zastava sinova Danovih, kao zalazna straža, po četama svojim; i Ahiezer, sin Amišadajev, bijaše vođa njihove vojske.",
        "26": "I Pagiel, sin Okranov, bijaše vođa vojske plemena sinova Ašerovih;",
        "27": "te Ahira, sin Enanov, bijaše vođa vojske plemena sinova Naftalijevih.",
        "28": "Tim redom pođoše sinovi Izraelovi, po vojskama svojim; tačno tako krenuše na put.",
        "29": "I Mojsije reče Hobabu, sinu Reuela, Madijaninu, tastu: „Polazimo na ono mjesto za koje Gospod reče: ‘Vama ću ga darovati!’ Pođi s nama, želimo ti dobro činiti; jer Gospod je Izraelu dobro dodijelio!”",
        "30": "Ali on odgovori: „Ne želim poći s vama, već se želim vratiti porodici i zemlji svojoj!”",
        "31": "A Mojsije odvrati: „Ne napuštaj nas još! Jer ti znaš gdje se možemo taboriti u pustinji, ti ćeš biti naše oko!",
        "32": "A ako pođeš s nama, želimo i tebi dati ono dobro koje Gospod nama dodijeli.”",
        "33": "Tako pođoše od brda Gospodnje tri dana putujući, a Kovčeg saveza je putovao ispred njih na tri dana udaljenosti kako bi im izvidili odmorište.",
        "34": "I oblak Gospodnji je preko dana bio iznad njih kako bi pošli iz tabora.",
        "35": "I desi se, kada Kovčeg pođe, da Mojsije rekne: „Ustani Gospode, da se raspu neprijatelji Tvoji i da pred Tobom bježe oni što Te preziru!”",
        "36": "A kada je mirovao, on bi govorio: „Vrati se, o Gospode, k mnoštvu hiljada Izraela!”"
    },
    "11": {
        "1": "I desi se da se narod poče jadati, i to bijaše jalovo u ušima Gospodnjim. Njegova srdžba se rasplamsa, i oganj Gospodnji se među njima raspali te sažeže krajeve tabora.",
        "2": "Tad narod zavapi Mojsiju, a Mojsije se pomoli Gospodu; tad se ugasi vatra.",
        "3": "I nazvaše mjesto Tabera, jer je plamen Gospodnji gorio među njima.",
        "4": "A ološ koji je bio među njima obuze pohlepa, te i Izraelovi sinovi počeše ponovo plakati i jadikovati: „Ko će nas mesom nahraniti?",
        "5": "Prisjetismo se kako smo jeli džaba u Egiptu ribe, krastavce, dinje, luk crni i bijeli.",
        "6": "A sada nam duše sahnu; ničeg osim mane nam nije pred očima!”",
        "7": "A ona bijaše kao sjeme korijandrovo i nalik na bdelij.",
        "8": "I narod je trčeći okolo sakupljao te je mljeo žrvnjevima ili tucao stupama, kuhao u kotlu ili pravio od nje kolače; a ukusa bijaše poput kolača prženih u ulju.",
        "9": "I kada bi noću padala rosa, s njom bi padala i mana.",
        "10": "A Mojsiju ne bijaše pravo kada je čuo narod kako plače u svojim porodicama, svako na ulazu u svoj šator, a Gospodnji gnjev planu.",
        "11": "I Mojsije reče Gospodu: „Zašto patiš slugu Svoga? Zašto ne nalazim milosti u očima Tvojim, kad si sav teret naroda ovog na mene navalio?",
        "12": "Zar je od mene potekao, zar ja rodih sav narod ovaj, pa da mi kažeš: ‘Nosi ga na svojim plećima, kao što dojilja nosi dijete, u zemlju koju si obećao njihovim očevima?’",
        "13": "Odakle mi meso da ga darujem narodu ovom? Jer kukaju i jadikuju preda mnom: ‘Daj nam mesa da jedemo!’",
        "14": "Ne mogu ovaj narod nositi sam; preteško mi je.",
        "15": "I ako tako želiš postupati, ubij me odmah ovdje na mjestu, ako sam milost našao u Tvojim očima da svoje nesreće ne moram više gledati!”",
        "16": "Tad Gospod reče Mojsiju: „Skupi sedamdeset muškaraca, najstarije Izraelce, za koje znaš da su predstavnici i najstariji među narodom, i povedi ih pred Šator susreta da tamo kraj tebe stoje.",
        "17": "I sići ću i tu s tobom zboriti: i od duha ću uzeti koji je na tebi te položiti na njih da s tobom nose teret naroda; da ga ne nosiš ti sam.",
        "18": "I narodu ćeš reći: Posvetite se za jutro i meso ćete jesti, jer ste pred očima Gospodnjim plakali i kukali: ‘Ko će nam dati mesa da jedemo? Bilo nam je dobro u Egiptu!’ Zato će vam Gospod dati mesa da jedete:",
        "19": "I nećete ga jesti samo jedan dan, niti dva, ni pet dana, ni deset dana, a ni dvadeset dana.",
        "20": "Jest ćete ga mjesec čitav, sve dok vam na nos ne izađe i dok vam se ne ogadi jer ste Gospoda koji je bio među vama odbacili: jer ste pred njim plakali i govorili: ‘Zašto izađosmo iz Egipta?’”",
        "21": "I Mojsije reče: „Šeststo hiljada je pješaka, među njima sam i ja, a Ti govoriš: ‘Mesa ću im dati za mjesec dana!’",
        "22": "Zar se mogu zaklati tolike ovce i goveda da bude dovoljno za njih? Mogu li se uhvatiti sve ribe iz mora kako bi im bilo dosta?”",
        "23": "Tada Gospod reče Mojsiju: „Zar je Gospodnja ruka kratka? Sada ćeš vidjeti hoće li se rečeno desiti ili ne!”",
        "24": "Tad Mojsije izađe i narodu prenese riječi Gospodnje; i on skupi sedamdeset muškaraca, starješina naroda i postroji ih oko Šatora susreta.",
        "25": "Tad Gospod siđe u oblaku i s njim je razgovarao te uzevši od duha koji je bio na njemu i položivši ga na onih sedamdeset starješina. I desi se, da oni počnu predskazivati kada duh na njih dođe; ali poslije nikada više.",
        "26": "A dva čovjeka ostadoše u taboru. Jedan se zvao Eldad, drugi Medad, a duh je bdio i na njima, jer bijahu kao starješine popisani, ali nisu otišli pred Šator susreta; nego su predskazivali u logoru.",
        "27": "Tad neki dječak otrča i ispriča to Mojsiju, govoreći: „Eldad i Medad predskazuju u logoru!”",
        "28": "Tad Jošua, sin Nunov, koji je služio Mojsija još od mladosti svoje, uzme riječ i kaza: „Mojsije, gospodaru, ušutkaj ih!”",
        "29": "A Mojsije mu odgovori: „Zar si zavidan zbog mene? Ah, kad bi čitav narod Gospodnji predskazivao! Kad bi Gospod svoj duh na njih spustio!”",
        "30": "Potom se Mojsije vrati u tabor sa starješinama izraelskim.",
        "31": "Tada se podigne vjetar od Gospoda i nanese prepelice sa mora i saspe ih kraj tabora, na dan hoda s ove i s one strane tabora, oko dva lakta od zemlje.",
        "32": "Tad narod pođe skupljati prepelice, taj dan i tu noć, te cijeli sljedeći dan. Onaj koji je najmanje sabrao imao je deset gomera. Zatim ih razastriješe oko tabora.",
        "33": "Ali dok im je meso još bilo među zubima, i dok ga još ne pojedoše razgnjevi se Gospod na narod te ga udari strašnim pomorom.",
        "34": "Zato prozvaše to mjesto Kibrot Hataava, jer tu pokopaše one koji su bili pohlepni.",
        "35": "I pođe narod iz Kibrot Hataava u Haserot. I u Haserotu se utabori."
    },
    "12": {
        "1": "A Aron i Mirjama počeše prigovarati Mojsiju zbog žene Kušanke kojom se oženio, jer za ženu bijaše uzeo jednu Kušanku.",
        "2": "I oni rekoše: „Zar Gospod samo zbori Mojsiju? Zar ne govori i nama?” I Gospod je to čuo.",
        "3": "A Mojsije je bio krotak čovjek, krotkiji no svi ljudi Zemlje.",
        "4": "Tad Gospod odjednom reče Mojsiju, Aronu i Mirjami: „Pođite vas troje k Šatoru susreta!” I njih troje odmah odu.",
        "5": "Tad Gospod siđe u oblaku i stade pred ulaz u Šator susreta.",
        "6": "I Gospod reče: „Slušajte riječi Moje: Ako je neko od vas vjerovjesnik, Ja ću mu se obznaniti u viđenju, ili ću u snu s njim razgovarati.",
        "7": "Ali nije tako s Mojim slugom Mojsijem. On je najvjerniji u cijeloj Mojoj kući.",
        "8": "S njim razgovaram iz usta u usta, licem u lice, a ne zagonetkama, i lik Gospodnji on smije gledati. Kako se niste bojali govoriti protiv Moga sluge Mojsija?”",
        "9": "I srdžba se Gospodnja raspali na njih i On ode.",
        "10": "I oblak se udalji od šatora. I gle, čim se udalji, Mirjam ogubavi kao snijegom posuta. A Aron se okrenu k njoj, i gle, bijaše gubava.",
        "11": "I Aron reče Mojsiju: „Ah, gospodaru moj, ne svaljuj grijeh na nas zato što smo bili nerazumni te zgriješismo.",
        "12": "Nemoj da ona bude kao mrtvo dijete, što iz krila majčinoga izlazi već upola truhlo!”",
        "13": "A Mojsije je vapio Gospodu govoreći: „O Bože, izliječi je!”",
        "14": "Tad Gospod odgovori Mojsiju: „Da joj je otac u lice pljunuo, zar se ne bi morala sedam dana stidjeti? Neka se zatvori sedam dana izvan tabora, onda je ponovo smijete primiti!”",
        "15": "Tako Mirjamu sedam dana odvojiše izvan tabora; i narod nije kretao dok je ponovo ne primiše.",
        "16": "Potom narod pođe iz Haserota i utabori se u pustinji Paran."
    },
    "13": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Pošalji ljude da izvide zemlju Kanaan, koju Izraelovim sinovima želim darovati. Po jednoga muškarca pošaljite iz plemena otaca njihovih, neka je svaki od njih poglavar.”",
        "3": "I Mojsije ih posla iz pustinje Paran po naredbi Gospodnjoj, muškarce koji bijahu poglavari Izraelovim sinovima.",
        "4": "A ovo su njihova imena: Šamua, sin Zakurov, od plemena Rubenova.",
        "5": "Šafat, sin Horijev, od plemena Simeonova;",
        "6": "Kaleb, sin Jefuneov, od plemena Judina;",
        "7": "Jigal, sin Josipov, od plemena Jisakarova;",
        "8": "Hošea, sin Nunov, od plemena Efrajimova,",
        "9": "Palti, sin Rafuov, od plemena Benjaminova;",
        "10": "Gadiel, sin Sodijev, od plemena Zebulonova.",
        "11": "Gadi, sin Susijev, od plemena Josipova, to jest od plemena Manašea.",
        "12": "Amiel, sin Gemalijev, od plemena Danova;",
        "13": "Setur, sin Mikaelov, od plemena Ašerova;",
        "14": "Nahbi, sin Vofsijev, od plemena Naftalijeva;",
        "15": "Geuel, sin Makijev, od plemena Gadova.",
        "16": "To su imena muškaraca koje Mojsije posla da zemlju izvide. A Hošeu, sina Nuna, prozva Jošuom.",
        "17": "A Mojsije im šaljući ih da izvide zemlju Kanaan reče: „Idite gore u Negeb i popnite se na brda",
        "18": "Razgledajte kakva je zemlja i ispitajte da li je narod koji živi u njoj jak ili slab, da li ih ima mnogo ili malo,",
        "19": "kakva je zemlja u kojoj žive, da li je dobra ili loša, kakvi su gradovi u kojima stanuju, da li su kao sela ili utvrđeni gradovi,",
        "20": "tlo kakvo je, plodno ili neplodno, da li ima stabala ili nema. Hrabri budite i uzmite plodova iz te zemlje!” Upravo je bilo vrijeme ranog grožđa.",
        "21": "I pođoše gore te izviđaše zemlju, od pustinje Sina do Rehoba, koji je na putu za Hamat.",
        "22": "Popnu se u Negeb i dođu sve do Hebrona; tu bijahu Ahiman, Šešaj i Talmaj, Anakovi sinovi. A Hebron je osnovan sedam godina prije Soana u Egiptu.",
        "23": "I stigavši u dolinu Eškol, odrezaše lozu s grozdom i udvoje je ponesoše na motki; ponesoše i smokvi i mogranja.",
        "24": "To mjesto prozvaše Eškolovom dolinom, zbog grozda koji sinovi Izraela tu odrezaše.",
        "25": "I vrate se nakon što su četrdeset dana izviđali zemlju.",
        "26": "Odu Mojsiju, Aronu i svoj zajednici Izraelovih sinova u pustinju Paran, u Kadeš. Njima i cijeloj zajednici podnesu izvještaj i pokažu plodove zemlje.",
        "27": "Tad im rekoše: „Idosmo u zemlju u koju si nas poslao, u njoj zaista teku med i mlijeko, i ovo je njen plod.",
        "28": "Ali narod koji živi u njoj je jak, i gradovi su golemi i dobro utvrđeni. A vidjeli smo tamo i sinove Anakove.",
        "29": "Amalećani žive u negepskom kraju. Hetiti, Jebusejci i Amorejci žive na brdu, a Kanaanci uz more i duž Jordana.”",
        "30": "Kaleb je pak ušutkao narod oko Mojsija govoreći: „Krenimo odmah i zauzmimo zemlju, jer ćemo je zasigurno nadvladati!”",
        "31": "Ali muškarci koji su s njim išli odgovoriše: „Ne možemo poći protiv naroda koji je moćniji od nas!”",
        "32": "I ozloglasiše zemlju koju su izvidili govoreći Izraelovim sinovima: „Zemlja kroz koju prođosmo da je izvidimo je zemlja koja proždire svoje stanovnike. Visokog je rasta sav narod koji tamo vidjesmo.",
        "33": "Tamo smo vidjeli i divove, sinove Anakove, iz roda divovskog. Činilo nam se da smo pored njih poput skakavaca a takvi i njima bijasmo.”"
    },
    "14": {
        "1": "Tada sva zajednica stane vikati i galamiti. I te noći je narod plakao.",
        "2": "I svi Izraelovi sinovi počeše gunđati protiv Mojsija i Arona, i rekoše: „Ah, da smo umrli u zemlji egipatskoj ili da nas barem smrt snađe u ovoj pustinji!",
        "3": "I zašto nas Gospod vodi u ovu zemlju, da padnemo od mača i da žene naše i dječica sitna postanu plijen? Zar nam nije bolje da se vratimo u Egipat?”",
        "4": "Tad rekoše jedni drugima: „Sebi ćemo postaviti vođu i vratiti se u Egipat!”",
        "5": "Tad Mojsije i Aron padoše ničice pred cijelom zajednicom izraelskom.",
        "6": "I Jošua, sin Nunov, i Kaleb, sin Jefuneov, poderaše na sebi haljine.",
        "7": "Zatim rekoše cijeloj zajednici izraelskoj: „Zemlja koju izvidismo je izuzetno dobra!",
        "8": "Ako smo Gospodu mili, onda će nas odvesti u tu zemlju i darovati nam je – zemlju u kojoj teku med i mlijeko.",
        "9": "Samo se ne bunite protiv Gospoda i ne bojte se naroda te zemlje, jer ćemo ih progutati kao zalogaj hljeba. Oni su bez zaštite, a s nama je Gospod – ne bojte se!”",
        "10": "Tad čitava zajednica reče da ih treba kamenovati. Ali se slava Gospodnja pojavi pred svima ispred Šatora susreta, pred svim Izraelovim sinovima.",
        "11": "I Gospod reče Mojsiju: „Koliko će Me dugo ovaj narod prezirati? Dokle neće vjerovati u Mene unatoč svim znacima koje sam među njima izveo?",
        "12": "Kugom ću ih udariti i istrijebiti, i načinit ću od tebe narod veliki, moćniji i jači od ovoga!”",
        "13": "No Mojsije odgovori Gospodu: „Ali onda će to Egipćani čuti, jer si ovaj narod Svojom silom izveo između njih.",
        "14": "I to će prenijeti stanovnicima ove zemlje, koji su čuli da si Ti, Gospode, s ovim narodom, i da im se Ti, Gospode, obznanjuješ lice u lice, i da Tvoj oblak lebdi nad njima, i da pred njima danju lebdiš u stupu oblaka, a noću u plamenom stupu.",
        "15": "A ako sada ubiješ narod ovaj kao jednoga čovjeka, onda će naposlijetku narodi, koji su čuli priče o Tebi, reći:",
        "16": "‘Gospod je bio nemoćan da narod dovede u zemlju koju im je obećao, i zato ih je u pustinji poubijao.’",
        "17": "A sada dopusti da Gospodnja moć postane velika kako si kazao i zavjetovao:",
        "18": "‘Gospod je spor u srdžbi, a velike milosti; On prestup i grijeh oprašta, ali nipošto ne ostavlja nekažnjene, nego grijeh očeva pohodi u sinovima i unucima do trećeg i četvrtog koljena.’",
        "19": "Oprosti sada grijehe naroda ovog u milosti Svojoj silnoj, kako si im opraštao od Egipta do ovdje!”",
        "20": "Tad reče Gospod: „Opraštam po tvojoj riječi,",
        "21": "ali života mi Moga zemlja će se ispuniti Gospodnjom slavom,",
        "22": "a nijedan od ljudi koji su slavu Moju i znamenja vidjeli, koje učinih u Egiptu i u pustinji, i koji su Me već deseti put iskušali, koji nisu poslušali glasa Moga;",
        "23": "nijedan neće vidjeti zemlju koju sam obećao očevima njihovim. Zaista, nijedan koji Me je prezreo, je neće vidjeti.",
        "24": "Ali moj sluga Kaleb, u kojem je drugačiji duh i koji Me je vjerno pratio – njega ću odvesti u zemlju u koju je išao, i potomcima njegovim će baština biti.",
        "25": "Ali Amalećani i Kanaanci su u dolini, zato odstupite ujutro i pođite u pustinju prema Crvenom moru!”",
        "26": "I Gospod još reče Mojsiju i Aronu:",
        "27": "„Do kada da trpim ovu zlobnu zajednicu što protiv Mene gunđa? Počuo sam vikanje Izraelovih sinova – kako se na Mene žale.",
        "28": "Zato im kaži: Tako Ja živ bio, zbori Gospod: Sa vama ću postupiti onako kako ste vi na Moje uši pričali!",
        "29": "Vaši će leševi padati u ovoj pustinji, i svi vaši izbrojani iznad dvadeset i više godina, svi što gunđaste protiv Mene;",
        "30": "niko od vas neće doći u zemlju iznad koje sam podigao ruku Svoju kako bi vam dopustio da u njoj živite – osim Kaleba, sina Jefuneova, i Jošue, sina Nunova.",
        "31": "A djecu vašu, za koju rekoste da će plijen postati, odvest ću da upoznaju zemlju koju ste prezreli.",
        "32": "A vaši leševi će u pustinji pasti.",
        "33": "Djeca će vaša četrdeset godina lutati u pustinji, i bludničenje vaše podnositi sve dok vam se leševi ne raspadnu u pustinji.",
        "34": "Za onih četrdeset dana što ste zemlju izviđali ćete četrdeset godina krivnju snositi, da spoznate šta znači kada se od vas okrenem!",
        "35": "Ja, Gospod, kažem: Doista ću ovo učiniti ovoj zlobnoj zajednici što se protiv mene uzdigla; u ovoj će pustinji propasti i ovdje će umrijeti!”",
        "36": "A muškarci koje je Mojsije poslao da zemlju izvide, oni koji se vratiše i potaknuše narod da gunđa na Njega time što su zemlju prezreli,",
        "37": "– ti muškarci koji prezreše zemlju poginuše od pomora Gospodnjeg.",
        "38": "Ali Jošua, sin Nunov, i Kaleb, sin Jefuneov, ostaše živi od onih muževa koje poslaše da zemlju izvide.",
        "39": "I kada Mojsije prenese ove riječi narodu, svi se jako rastužiše.",
        "40": "I pođoše rano ujutro na vrh brda i rekoše: „Gle, ovdje smo; i želimo poći gore na mjesto o kojem je Gospod govorio, jer smo griješili!”",
        "41": "Ali Mojsije reče: „Zašto Gospodnju zapovijed kršite? Nećete uspjeti!",
        "42": "Ne idite gore, Gospod nije među vama, potući će vas neprijatelji vaši!",
        "43": "Jer Amalećani i Kanaanci su pred vama i past ćete od mača, jer ste se od Gospoda odvratili – Gospod neće biti među vama!”",
        "44": "Ali se oni prkosno uspinjahu uz brdo; ali ni Kovčeg saveza Gospodnji niti Mojsije ne napustiše tabora.",
        "45": "Tad se spuste Amalećani i Kanaanci što taboriše na brdu te ih potuku i raspršiše sve do Horme."
    },
    "15": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči sinovima Izraela: Kada stignete u zemlju koju ću vam za boravak darovati,",
        "3": "a Gospodu želite prinijeti paljenicu, bilo da je paljena žrtva ili klanica, bilo da ispunite zavjet poseban ili je žrtva dobrovoljna, ili žrtvu prigodom slava, koje Gospodu prinosite kao ugodan miris od goveda i ovaca,",
        "4": "onda će onaj koji Gospodu prinosi žrtvu u isto vrijeme prinijeti kao prinosnicu desetinu najboljeg brašna, umiješenog sa četvrtinom hina ulja.",
        "5": "A za ljevanicu će žrtvovati četvrtinu hina vina, uz paljenicu ili klanicu, za svaku žrtvovanu ovcu.",
        "6": "No kada žrtvuje ovna neka pripremi prinosnicu s dvije desetine najboljeg brašna i jednom trećinom hina ulja;",
        "7": "a kao ljevanicu jednu trećinu hina vina. To će Gospodu žrtvovati za ugodan miris.",
        "8": "A ako želi bika žrtvovati kao paljenicu ili klanicu, da ispuni zavjet ili kao pomirnicu Gospodu,",
        "9": "onda će uz bika prinijeti prinosnicu, tri desetine najboljega brašna, zamiješenog s pola hina ulja;",
        "10": "i kao ljevanicu će dodati pola hina vina. To je paljenica ugodna mirisa Gospodu.",
        "11": "Tako postupajte sa svakim bikom, ovnom, sa svakom ovcom i kozom.",
        "12": "Neka se po broju ovih žrtava ravna i broj prinosnica i ljevanica.",
        "13": "Neka svaki domorodac čini tako kada Gospodu prinosi paljenicu mirisnu.",
        "14": "I kada stranac živi među vama, ili ubuduće bude među vašim potomcima, a Gospodu želi prinijeti miomirisnu paljenicu, neka to čini isto kao i vi.",
        "15": "Neka u cijeloj zajednici važi isti zakon, za vas i za tuđince. To je vječna odredba za vaše potomke. Neka je strancu kao i vama pred Gospodom.",
        "16": "Jedan zakon i jedno pravo neka vrijedi za vas i za tuđinca koji je među vama.”",
        "17": "I Gospod reče Mojsiju:",
        "18": "„Poruči Izraelovim sinovima: Kada stignete u zemlju u koju ću vas odvesti,",
        "19": "i kada budete jeli hljeba ove zemlje, onda ćete za Gospoda uzdignuti žrtvu uzdizanu.",
        "20": "Od prvine tijesta svoga uzdignite kolač kao žrtvu uzdizanu, kao sa gumna ga uzdignite.",
        "21": "Gospodu ćete od prvine svoga tijesta prinositi žrtvu uzdizanu u svim budućim pokoljenjima.",
        "22": "I ako se nehotice ogriješite i zanemarite jednu od ovih odredbi, koje je Gospod objavio po Mojsiju –",
        "23": "o sve što je Gospod objavio kroz Mojsija od dana kada je počeo zapovijedati i dalje, za vaša buduća pokoljenja,",
        "24": "ako se desilo bez znanja zajednice, nehotice, neka čitava zajednica prinese tele kao paljenicu, za ugodni miris Gospodu, uz prinosnicu i ljevanicu, kako je određeno, i jednoga jarca, kao žrtvu za grijeh.",
        "25": "I neka svećenik okaje čitavu zajednicu Izraelovih sinova, i oprostit će im se, jer je bilo nenamjerno, i svoje prinose su darovali kao paljenicu Gospodu, uz to žrtvu za grijeh za svoju nepažnju.",
        "26": "Tako će se oprostiti cijeloj zajednici Izraelovih sinova a i strancu koji je među njima: jer cijeli narod je nehotice zgriješio.",
        "27": "A ako nehotice zgriješi pojedinac, neka prinese jednogodišnju kozu kao žrtvu za grijeh.",
        "28": "I neka svećenik okaje dušu njegovu koja je nehotice zgriješila, tako što će je okajati, bit će mu oprošteno.",
        "29": "Neka važi jedan te isti zakon kada neko nehotice zgriješi, kako za domaće tako i za tuđince.",
        "30": "A ako neko namjerno zgriješi – bio domaći ili tuđinac – huli na Gospoda. Neka bude iskorijenjen iz naroda svoga,",
        "31": "jer je riječ Gospodnju prezreo i prekršio zapovijed. Neka se obavezno iskorijeni iz naroda, grijeh je njegov na njemu.”",
        "32": "I kad sinovi Izraela bijahu u pustinji, nađoše jednog čovjeka koji je u subotu sakupljao drva.",
        "33": "Tada ga ovi što ga nađoše kako sakuplja drva odvedu pred Mojsija, Arona i cijelu zajednicu.",
        "34": "I zatočiše ga jer nije bilo tačno određeno što će se s njim desiti.",
        "35": "A Gospod reče Mojsiju: „Čovjek mora obavezno umrijeti, neka ga cijela zajednica kamenuje ispred tabora!”",
        "36": "Tad ga zajednica izvede pred tabor i kamenova. On umre onako kako je Gospod zapovjedio Mojsiju.",
        "37": "I Gospod reče Mojsiju:",
        "38": "„Poruči Izraelovim sinovima da budući naraštaji načine rese na skutovima svojih haljina, i neka na svaku resu privezuju ljubičastu vrpcu.",
        "39": "I neka resa služi tome da pomislite na Gospoda i sve zapovijedi Gospodnje, kada je ugledate i da ih izvršavate, i da se ne povodite za žudnjom srca vaših i očiju vaših za kojim bludite;",
        "40": "nego da se prisjetite svih Mojih zapovijedi, izvršavajte ih i budite sveti vašem Bogu.",
        "41": "Ja, sam Gospod, Bog vaš, koji vas je izveo iz zemlje egipatske kako bi bio vaš Bog. Ja, Gospod, Bog vaš.”"
    },
    "16": {
        "1": "Korah, sin Jisharov, sin Kehatov, sin Levijev, povede sa sobom od potomke Rubenove: Datana i Abirama, sinove Eliaba, i Ona, sina Peleta,",
        "2": "i ustanu protiv Mojsija, sa još dvije stotine i pedeset Izraelovih sinova, poglavara zajednice, izabranika sabora, uglednih ljudi.",
        "3": "I okupe se protiv Mojsija i Arona te im reknu: „Previše tražite; jer su svi sveti u cijeloj zajednici i Gospod je među njima! Zašto se uzdižete iznad zajednice Gospodnje?”",
        "4": "Čuvši ovo, Mojsije pade ničice.",
        "5": "Potom on reče Korahu i svoj njegovoj družini: „Sutra će Gospod objaviti ko Mu pripada i ko Mu je svet, tako što će pustiti da Mu se približi.",
        "6": "A učinite sada ovo: uzmite kadionice, Korah i sva družina njegova,",
        "7": "i sutra pred Gospodom u njih stavite vatre i tamjana preko. Čovjek koga Gospod izabere je svet. Previše tražite vi Levijci!”",
        "8": "I Mojsije reče Korahu: „Čujte, sinovi Levijevi!",
        "9": "Zar vam je malo što vas je Bog Izraelov izdvojio iz zajednice izraelske, da vam dopusti da Mu se približite i da vršite službu u domu Gospodnjem, i da stojite ispred zajednice da Mu služite?",
        "10": "Tebe je i svu tvoju braću, sinove Levijeve, Sebi približio, a sada još hoćete i svećenstvo?",
        "11": "Doista, skupljate se protiv Gospoda, ti i cijela tvoja družina. I Aron – ko je on da protiv njega gunđate?”",
        "12": "I posla Mojsije da pozovu Datana i Abirama, sinove Eliaba, ali oni odvrate: „Nećemo doći gore!",
        "13": "Zar nije dovoljno što si nas izveo iz zemlje gdje teku med i mlijeko da bi nas u pustinji ubio? Želiš li se još vladarom nama postaviti?",
        "14": "Da li si nas zaista doveo u zemlju u kojoj teku med i mlijeko, i da li si nam polja i vinograde kao baštinu dao? Zar ćeš i ovim ljudima oči iskopati? Nećemo doći gore!”",
        "15": "I Mojsije se razljuti pa reče Gospodu: „Ne obaziri se na njihov prinos! Nisam ni magarca od njih uzeo i nikome nisam zla učinio!”",
        "16": "I Mojsije reče Korahu: „Ti i tvoja družina, dođite sutra pred Gospoda – ti, oni i Aron.",
        "17": "I neka svaki uzme svoju kadionicu i stavi u nju tamjana, i neka onda svaki kadionicu donese pred Gospoda; to je dvjesta i pedeset kadionica. I ti i Aron, neka svaki ponese svoju kadionicu!”",
        "18": "Tad svaki uzme svoju kadionicu, stave vatre unutra i tamjana preko, i stanu pred ulaz u Šator susreta. Tako učine i Mojsije i Aron.",
        "19": "I Korah protiv njih okupi cijelu zajednicu Izraelovih sinova ispred ulaza u Šator susreta. Tad se pojavi slava Gospodnja pred cijelom zajednicom.",
        "20": "I Gospod reče Mojsiju i Aronu:",
        "21": "„Odvojite se od ove zajednice da ih u trenu satrem!”",
        "22": "Tad padoše ničice i povikaše: „O Bože, Bože, koji duh daješ svakom biću, jedan čovjek je zgriješio a ti se hoćeš svetiti cijeloj zajednici?”",
        "23": "Tad Gospod reče Mojsiju:",
        "24": "„Poruči zajednici: Bježite iz okoline doma Korahova, Datanova i Abiramova!”",
        "25": "Tad Mojsije ustane i pođe Datanu i Abiramu sa izraelskim starješinama.",
        "26": "I on reče zajednici: „Odstupite od šatora ovih bezbožnika, i ničega se njihovog ne dotičite, da ne budete uništeni zbog svih njihovih grijeha!”",
        "27": "Tad odstupe od šatora Korahova, Datanova i Abiramova. Ali Datan i Abiram izađoše i stadoše pred ulaze svojih šatora sa ženama i djecom.",
        "28": "I Mojsije reče: „Po ovome ćete poznati da je Gospod poslao mene da učinim sva ova djela, i da ništa nisam učinio svojevoljno.",
        "29": "Ako ovi ljudi umru kao svi ljudi što umiru, ako ih snađe sudbina svih ljudi, onda me Gospod nije poslao.",
        "30": "A ako Gospod učini nešto neviđeno, tako da zemlja otvori svoja usta i proguta ove sa svime što imaju tako da živi siđu u carstvo mrtvih, onda znajte da su ovi ljudi hulili na Gospoda!”",
        "31": "I desi se, čim je sve ove riječi izgovorio, da se zemlja raspukne ispod njih,",
        "32": "otvori svoja usta te proguta porodice i sve ljude koji bijahu uz Koraha, i njihovo cijelo imanje.",
        "33": "I živi siđoše u carstvo mrtvih sa svime što su imali, i zemlja ih prekri. Tako nestadoše usred zajednice.",
        "34": "A svi se Izraelci zbog njihove vriske razbježaše, i rekoše: „Da i nas zemlja ne proguta!”",
        "35": "I vatra planu od Gospoda te sažeže onih dvjesta pedeset ljudi što tamjan prinesoše.",
        "36": "I Gospod reče Mojsiju:",
        "37": "„Poruči Eleazaru, sinu svećenika Arona, da ukloni kadionice sa vatre i neka vatru raspe: jer su posvećene.",
        "38": "A neka se kadionice onih što su griješili i prijestup životom platili, prekuju u ploče, i neka se njima žrtvenik obloži. Donesene su pred Gospoda i tako posvećene. Neka su opomena za Izraelovim sinovima!”",
        "39": "Tako Eleazar uze tučane kadionice, što ih prinesoše oni izgorjeli, te ih prekovaše u ploče za oblaganje žrtvenika,",
        "40": "kao spomen Izraelovim sinovima, da se nijedan stranac, niko ko nije Aronova roda, ne približava da tamjan Gospod prinosi, te da ga ne snađe isto što i Koraha i njegovu družinu – onako kako je Gospod po Mojsiju kazao.",
        "41": "A sutradan je cijela zajednica Izraelovih sinova gunđala na Mojsija i Arona govoreći: „Ubili ste narod Gospodnji!”",
        "42": "I desi se, kada se zajednica okupila protiv Mojsija i Arona da se okrenu k Šatoru susreta, i gle, tad ga prekri oblak i pojavi se Gospodnja slava.",
        "43": "I Mojsije i Aron dođu pred Šator susreta.",
        "44": "I Gospod reče Mojsiju:",
        "45": "„Odstupite od te zajednice da ih u trenu satrem!” Ali oni padoše ničice.",
        "46": "I Mojsije reče Aronu: „Uzmi kadionicu i stavi žara sa žrtvenika u nju, i preko stavi tamjana, i brzo pođi zajednici i izvrši okajanje za njih! Jer Gospodnja se srdžba rasplamsala: pomor je počeo!”",
        "47": "Aron uzme kadionicu onako kako je Mojsije kazao i otrči u zajednicu. I gle, pomor je bio počeo među njima; stavi tamjana te izvrši okajanje za narod;",
        "48": "i stajao je među mrtvima i živima i pomor prestade.",
        "49": "A broj onih koji su stradali bijaše četrnaest hiljada i sedamsto ljudi, bez onih što zbog Koraha izginuše.",
        "50": "I Aron dođe ponovo Mojsiju pred ulaz u Šator susreta nakon što je pomor prestao."
    },
    "17": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Razgovaraj sa Izraelovim sinovima te uzmi od njih po jedan štap iz svakoga doma otaca njihovih, od svih poglavara po domovima otaca njihovih, dvanaest štapova, i ime svakoga napiši na njegov štap.",
        "3": "A Aronovo ćeš ime napisati na štap Levijev; jer za svakog poglavara doma otaca njihovog neka bude po štap.",
        "4": "I položi ih u Šator susreta pred Svjedočanstvo, tamo gdje vam se prikazujem.",
        "5": "I štap čovjeka kojeg izaberem će procvjetati. Tako ću gunđanje Izraelovih sinova koji su na Mene vikali ušutkati!”",
        "6": "I Mojsije to reče Izraelovim sinovima, tad mu svi poglavari dadoše dvanaest štapova, svaki poglavar po štap, po domovima otaca njihovih; i Aronov štap bijaše među njima.",
        "7": "I Mojsije položi štapove pred Gospoda u Šator susreta.",
        "8": "I desi se sljedećeg jutra, kada Mojsije stupi u Šator susreta, da je Aronov štap procvjetao, štap sinova Levijevih, mladica je izrasla, cvijet propupao i sazreli bademi.",
        "9": "I Mojsije iznese sve štapove Izraelovim sinovima i svaki uzme svoj.",
        "10": "A Gospod reče Mojsiju: „Aronov štap ponovo odnesi pred Svjedočanstvo da se čuva kao znamenje nepokornim, da prestanu gunđati preda Mnom i da ne moraju umrijeti!”",
        "11": "I Mojsije učini onako kako mu je Gospod zapovjedio, tako učini.",
        "12": "I Izraelovi sinovi rekoše Mojsiju: „Gle, umiremo; svi ćemo izginuti, svi redom!",
        "13": "ko se Gospodnjem domu približi, umire! Zar ćemo svi propasti?”"
    },
    "18": {
        "1": "I Gospod reče Aronu: „Ti, sinovi tvoji, i dom otaca tvojih s tobom, bit ćete odgovorni za grijehe Svetišta; ti i sinovi tvoji s tobom, će snositi grijehe vašeg svećenstva.",
        "2": "I braću svoju, pleme Levijevo, pleme oca svoga, pridruži sebi da budu uz tebe i da ti služe.",
        "3": "Neka slušaju tvoje zapovijedi i vrše službu cijeloga Šatora, ali neka se priboru Svetišta i žrtveniku ne bliže, da ne moraju mrijeti, oni i vi uz njih.",
        "4": "Neka se, dakle, pridruže tebi da brinu oko Šatora susreta, da vrše svaku službu u njemu; ali neka mu ne pristupa ni jedan stranac.",
        "5": "Tako vršite službu na Svetištu i žrtveniku, da sinove Izraelove više ne snalazi sud gnjevni.",
        "6": "I gle, ja sam Levite, vašu braću, izdvojio iz zajednice Izraelovih sinova kao dar za vas, kao darovani Gospodu da službu na Svetištu vrše.",
        "7": "Ali ti i sinovi tvoji izvršavajte svoje svećenstvo u svemu što pripada žrtveniku i iza zavjese, te služite; jer na dar vam dajem službu svećeničku. No ako se približi stranac, mora umrijeti.”",
        "8": "I Gospod reče Aronu: „Gle, dajem ti svoje prinose uzdizane, da brigu o njima vodiš; darujem ti sve što Izraelovi sinovi posvete, tebi i sinovima tvojim, kao pomazanje, kao odredbu vječnu.",
        "9": "To će pripadati tebi od svetinje nad svetinjama, od paljenica žrtvenika: svaki prinos njihov između prinosnica, žrtvi za grijeh, i prijestupnica koje mi prinose. Neka pripadaju tebi i tvojim sinovima kao svetinja nad svetinjom.",
        "10": "Na presvetom mjestu ćeš ih jesti. Svaki ih muškarac može jesti. Neka ti budu svete!",
        "11": "I neka ti i ovo pripada: žrtve uzdizane njihovih prinosa, od svih obrtanih žrtvi sinova Izraela – dao sam ih tebi, sinovima tvojim i kćerima kao vječnu odredbu. Svako ko je čist u tvome domu, neka ih jede.",
        "12": "Najčistije ulje i najbolje od vina i žita, prvjenac njihov što Gospodu prinose, tebi sam darovao.",
        "13": "Plod prvi svega što u zemlji raste, koje Gospodu prinose, neka tebi pripadne i neka jede svako ko je čist u domu tvome.",
        "14": "Sve zavjetovano u Izraelu neka je tvoje.",
        "15": "Prvorođenče svakog bića, što Gospodu prinose, bilo od čovjeka ili životinje, neka pripadne tebi. I obavezno iskupi prvorođenče čovjeka, neka se iskupi i prvjenac nečiste životinje.",
        "16": "Kada napune mjesec dana, iskupi ih po tvojoj procjeni, za pet šekela srebra, po šekelu hramskom, koji vrijedi dvadeset gera.",
        "17": "Ali prvinu goveda, janjeta ili koze nemoj otkupljivati, jer su sveti. Njihovom ćeš krvlju žrtvenik poprskati i loj ćeš njihov kao paljenicu zapaliti, kao miris ugodan Gospodu.",
        "18": "Ali neka ti pripadne njihovo meso; grudi što se obrću i desno pleće.",
        "19": "Sve sam žrtve uzdizane od svetih prinosa, koje Izraelovi sinovi uzdignu za Gospoda, darovao tebi, sinovima i kćerima tvojim kao vječnu odredbu. To će biti savez osoljen pred Gospodom, za tebe i potomke tvoje.”",
        "20": "I Gospod reče Aronu: „U njihovoj zemlji nećeš ništa baštiniti, niti udjela imati među njima; Ja sam baština i udio tvoj među Izraelovim sinovima.",
        "21": "I gle, tako sam sinovima Levijem darovao sve desetine u Izraelu kao baštinu za službu koju vrše; službu u Šatoru susreta.",
        "22": "Neka zato ubuduće Izraelovi sinovi ne idu k Šatoru susreta, da na sebe ne navuku grijeha i da ne izginu.",
        "23": "Nego neka Leviti vrše službu na Svetištu i neka snose svoju krivnju; neka je to vječna odredba za vaše potomke; no neka nemaju baštine među Izraelovim sinovima.",
        "24": "Jer desetine sam sinova Izraela, koje Gospodu uzdižu kao žrtvu, darovao Levitima kao baštinu. Zato sam im kazao da ne smiju imati nikakve baštine među sinovima Izraela.”",
        "25": "I Gospod reče Mojsiju:",
        "26": "„Poruči Levitima: Kada od Izraelovih sinova uzimate desetinu, koju sam vam kao baštinu darovao, Gospodu od toga prinesite žrtvu uzdizanu, jednu desetinu desetine.",
        "27": "I prinos će vam se zaračunati kao žito sa gumna i vino iz kace.",
        "28": "Tako ćete Gospodu prinijeti žrtvu uzdizanu od vaše desetine koje od Izraelovih sinova uzimate, i od toga ćete svećeniku Aronu dati žrtvu uzdizanu za Gospoda.",
        "29": "Od svega što vam je dato Gospodu ćete prinositi žrtve uzdizane, od najboljeg dijela posvećenog prinosa.",
        "30": "I reci im: Kada najbolji dio prinosa uzdižete, neka se Levitima zaračuna kao doprinos od gumna i kace.",
        "31": "I smijete ga jesti na svim mjestima, vi i dom vaš, jer je nagrada za službu vašu u Šatoru susreta.",
        "32": "I zbog toga na se nećete navaliti grijeha, kad najbolje od toga uzdignete; nećete oskrnaviti svetinju sinova Izraela niti umrijeti.”"
    },
    "19": {
        "1": "I Gospod reče Mojsiju i Aronu:",
        "2": "„Ovo je zakon koji je Gospod zapovjedio govoreći: Poruči Izraelovim sinovima neka ti dovedu crvenu junicu, zdravu i bez mahana, na kojoj još nije bio jaram.",
        "3": "Predajte je svećeniku Eleazaru, i neka je izvede pred tabor te neka se pred njim zakolje.",
        "4": "Neka potom svećenik Eleazar uzme njezine krvi na prst i neka poprska sedam puta pročelje Šatora susreta.",
        "5": "I neka se junica pred njim spali; meso i kožu, krv njenu i izmet spalite.",
        "6": "I neka svećenik uzme kedrovine, crvenog prediva i sipana i neka ih baci usred vatre gdje izgara junica.",
        "7": "I neka svećenik opere svoje haljine i neka tijelo svoje opere. Neka zatim pođe u logor, i neka je nečist sve do večeri.",
        "8": "Neka i onaj koji je spalio opere haljine svoje i opere tijelo vodom; neka je nečist do večeri.",
        "9": "I neka čist čovjek sakupi pepeo junice i neka ga istrese na čisto mjesto izvan tabora, kako bi se sačuvao Izraelovim sinovima za vodu očišćenja.",
        "10": "I neka onaj koji skupi pepeo junice opere svoje haljine i neka ostane nečist sve do večeri. To je vječna odredba za Izraelove sinove i za strance koji žive među vama.",
        "11": "Ko se dotakne mrtvaca, čovjekova mrtva tijela, ostaje nečist sedam dana.",
        "12": "Neka se takav opere ovom vodom trećeg i sedmog dana, tako će biti čist. Ako se pak ne opere trećeg i sedmog dana, ostat će nečist.",
        "13": "Svako ko se dotakne mrtvaca, tijela preminula čovjeka, i ko se ne očisti; taj je oskrnavio Svetište Gospodnje. Neka se iskorijeni iz Izraela, jer nije poliven vodom očišćenja te je ostao nečist. Njegova nečistoća je na njemu.",
        "14": "Ovo je zakon kad čovjek umre u šatoru: Ko uđe u šator i svako ko je već u šatoru ostaje sedam dana nečist.",
        "15": "I svaka otvorena posuda bez poklopca je nečista.",
        "16": "I onaj koji se na polju dotakne čovjeka poginulog od mača ili mrtvaca ili ljudskih kostiju ili groba će sedam dana biti nečist.",
        "17": "Neka se za onoga nečistog uzme pepela od spaljene životinje i neka se prelije tekućom vodom u jednoj posudi.",
        "18": "I neka čist čovjek uzme sipana i neka ga zamoči u vodu i neka popršće šator, sve posude i sve ljude koji su unutra.",
        "19": "I neka onaj čisti poprska nečistoga trećeg i sedmog dana i neka ga tako sedmoga dana očisti. Neka opere haljine i tijelo svoje tako će do večeri biti čist.",
        "20": "A ako je neko nečist i ne želi se očistiti, neka se iskorijeni iz zajednice, jer je Svetište Gospodnje oskrnavio; vodom očišćenja nije bio poliven, nečist je.",
        "21": "I neka je to za vas odredba vječna. I neka i onaj koji je polivao vodom očišćenja opere haljine svoje. A onaj koji se dotakne vode očišćenja ostaje nečist do večeri.",
        "22": "I sve što nečisto dotakne postaje nečisto; i ko njega dotakne ostaje nečist do večeri.”"
    },
    "20": {
        "1": "Sinovi Izraelovi, cijela zajednica, potom stigoše u pustinju Sin u prvome mjesecu, a narod se nastani u Kadešu. I Mirjama umre tamo i ondje je ukopaše.",
        "2": "Nije bilo vode za zajednicu; zato se udružiše protiv Mojsija i Arona.",
        "3": "I narod se svađao s Mojsijem i Aronom govoreći: „Ah, da smo i mi izginuli kada su naša braća pred Gospodom poginula!",
        "4": "I zašto ste zajednicu Gospodnju doveli u ovu pustinju, da umremo s našom stokom?",
        "5": "Zašto nas izvedoste iz Egipta i dovedoste na ovo prokleto mjesto, gdje nema ni žita, ni smokava, ni loze ili mogranja, gdje čak ni vode nema za piće?”",
        "6": "A Mojsije i Aron odstupiše od zajednice pred ulaz u Šator susreta i padoše ničice. I slava Gospodnja im se ukaza",
        "7": "I Gospod reče Mojsiju:",
        "8": "„Uzmi štap i skupi zajednicu, ti i brat tvoj Aron, i zapovjedite stijeni ispred vas i ona će vam darovati vodu. Tako ćeš im vodu iz stijene izvući, napojiti zajednicu i stoku njihovu.”",
        "9": "Tad Mojsije uzme štap ispred Gospoda, onako kako mu je naredio.",
        "10": "Tad Mojsije i Aron skupiše zajednicu pred stijenom i rekoše im: „Čujte, odmetnici! Hoćemo li vam iz ove stijene izvući vodu?”",
        "11": "I Mojsije diže ruku te dva puta udari štapom o stijenu. Tad iz nje navali mlaz vode te se zajednica i stoka napojiše.",
        "12": "A Gospod reče Mojsiju i Aronu: „Zato što Mi niste vjerovali i što Me niste posvetili pred Izraelovim sinovima, ovu zajednicu nećete dovesti u zemlju koju sam joj darovao!”",
        "13": "To su Meripske vode, jer se zajednica tu prepirala s Gospodom, a On se pokazao svetim.",
        "14": "Poslije toga Mojsije posla glasnika iz Kadeša kralju Edoma: „Ovako ti poručuje tvoj brat Izrael: Ti poznaješ svu nevolju koja nas snađe,",
        "15": "da očevi naši siđoše u Egipat, da smo dugo boravili u Egiptu i da su Egipćani nas i očeve naše zlostavljali.",
        "16": "A mi smo vapili Gospodu, i On je čuo naše jauke i poslao Svoga anđela te nas izveo iz Egipta. I gle, mi smo u Kadešu, gradu na rubu tvoga područja.",
        "17": "Pusti nas da prođemo kroz tvoju zemlju! Nećemo gaziti polja i vinograde, ni vode nećemo iz bunara piti. Ići ćemo kraljevskim putem i nećemo skretati ni lijevo ni desno, sve dok ne prođemo kroz tvoje područje!”",
        "18": "Ali mu Edom odvrati: „Ne prolazi kroz moju zemlju, inače ćemo s mačem izaći preda te.”",
        "19": "A sinovi mu Izraelovi odgovoriše: „Glavnom cestom ćemo ići, i ako budemo pili vode, mi i stoka naša, platit ćemo; ništa ne tražimo osim da prođemo pješice.”",
        "20": "A on odvrati: „Ne prolazi!” I Edom pođe na njih narodom silnim i čvrste ruke.",
        "21": "Tako im Edom zabrani da prođu kroz njegovo područje, i Izrael se okrenu od njega.",
        "22": "Tad pođu iz Kadeša, i cijela zajednica Izraelovih sinova stiže do brda Hor.",
        "23": "I Gospod poruči Mojsiju i Aronu kod brda Hor, na rubu područja edomskoga:",
        "24": "„Neka se Aron pridruži svojim precima! Neće doći u zemlju koju sam darovao Izraelovim sinovima, jer ne poslušaste Moju zapovijed kod Meripskih voda.",
        "25": "Povedi Arona i njegovog sina Eleazara na brdo Hor,",
        "26": "i skini haljine sa Arona pa ih obuci njegovom sinu Eleazaru; i neka se Aron tu pridruži svojim precima, neka tu umre.”",
        "27": "Tad Mojsije učini onako kako je Gospod zapovjedio. Popnu se na brdo Hor pred očima cijele zajednice.",
        "28": "I Mojsije svuče haljine sa Arona i obuče ih njegovom sinu Eleazaru. Ovdje, na vrh brda, umre Aron. A Mojsije i Eleazar siđu s brda.",
        "29": "I cijela zajednica vidje da je Aron umro; sav dom Izraelov ga je oplakivao trideset dana."
    },
    "21": {
        "1": "Kada je kralj Arada, Kanaanac koji je živio u Negebu, čuo da Izrael dolazi Atarimskim putem, udari na Izraelce i neke od njih zarobi.",
        "2": "Tada se Izrael ovako zavjetova Gospodu: „Ako narod ovaj predaš u moje ruke, onda ću gradove njihove do temelja srušiti!”",
        "3": "I Gospod je čuo glas Izraelov, predade mu Kanaance, a Izrael njih i gradove njihove uništi. Stoga prozvaše ono mjesto Horma.",
        "4": "Tad se od brda Hor zapute k Crvenom moru da zaobiđu zemlju edomsku. Ali narod posta nestrpljiv na putu.",
        "5": "I počne govoriti protiv Boga i Mojsija: „Zašto nas izvedoste iz Egipta da umremo u ovoj pustinji? Ovdje nema ni hljeba ni vode, a ovo se bijedno jelo već ogadilo našim dušama!”",
        "6": "Tad Gospod pusti zmije otrovnice među narod; ujedale su narod tako da je mnogo ljudi u Izraelu umrlo.",
        "7": "Potom dođoše Mojsiju pa rekoše: „Griješili smo, govorili smo protiv tebe i Gospoda. Zamoli Gospoda da rastjera zmije od nas!”",
        "8": "Tad Gospod reče Mojsiju: „Napravi zmiju otrovnicu i postavi je na koplje: ko god bude ujeden će živjeti kada je pogleda.”",
        "9": "Tada Mojsije izradi zmiju od mjedi i postavi je na koplje. I kad bi koga zmija ujela, on bi pogledao u mjedenu zmiju i živio bi.",
        "10": "I Izraelovi sinovi pođoše te se utaboriše u Obotu.",
        "11": "Zatim krenu iz Obota te se utabore kraj Ije-Abarima, u pustinji što je nasuprot Moaba, sa strane sunčeva izlaska.",
        "12": "Odatle se zapute pa se utabore u dolini Zared.",
        "13": "Odande krenu pa se utabore s onu stranu Arnona, koji teče iz pustinje, iz područja Amorejaca; jer Arnon je granica moapska, između Moabaca i Amorejaca.",
        "14": "Zato se kaže u „knjizi ratova Gospodnjih”: „Munjevito je Vaheb pokorio, i doline arnonske,",
        "15": "obronke dolina što se nižu do sjedišta Ara i naslanjaju na granicu Moaba.”",
        "16": "Odatle krenu u Beer. To je bunar o kojem je Gospod Mojsiju kazao: „Narod skupi da ih napojim!”",
        "17": "Tad je Izrael pjevao ovu pjesmu: „Ključaj, bunaru! Pjevajte mu!",
        "18": "Što ga poglavari iskopaše, kojeg starješine naroda izdubiše, žezlima svojim i palicama.” I iz pustinje odu u Matanu,",
        "19": "a iz Matane u Nahaliel, a iz Nahaliela u Bamot;",
        "20": "iz Bamota u dolinu koja je u području moapskom, kraj vrha Pisge, koji na pustinju gleda.",
        "21": "I Izrael pošalje glasnike Sihonu, amorejskom kralju, te mu poruči:",
        "22": "„Dopusti da prođem tvojom zemljom! Nećemo gaziti ni vinograda ni polja, ni vode iz bunara nećemo piti; kraljevim putem ćemo ići dok ne prođemo tvoje područje!”",
        "23": "Ali Sihon ne dopusti Izraelu da prođe njegovim područjem; i Sihon skupi sav svoj narod te krenu na Izraelce u pustinju. Kad stiže u Jahaz, udari na Izraelce.",
        "24": "Ali Izrael ga potuče oštrinom svoga mača te zaposjedne njegovu zemlju od Arnona do Jaboka, sve do Amonaca; jer granica Amonaca bijaše utvrđena.",
        "25": "Tako Izrael zauze sve ove gradove te se nastani u gradovima Amorejaca, u Hešbonu i svim njegovim naseljima.",
        "26": "Jer Hešbon bijaše grad Sihona, amorejskog kralja, koji je prije ratovao protiv kralja moapskog, te mu zauzeo svu zemlju do Arnona.",
        "27": "Zato kažu pjesnici: „Dođite u Hešbon, neka se gradi, nek se Sihonov grad podigne i utvrdi!",
        "28": "Jer iz Hešbona je izbio oganj, plamen iz grada Sihonova. Koji sažeže Ar moapski, i proguta visine arnonske.",
        "29": "Teško tebi, o Moabe! Propao si, narode Kemošev! Sinove si svoje izbjeglištvu, a kćeri u sužanjstvo predao, Sihonu, kralju amorejskom.",
        "30": "Tad ih postrijelasmo, propadoše od Hešbona do Dibona tad razorismo pustošeći sve do Nofaha, koji kraj Medeba leži!”",
        "31": "Tako je Izrael živio u zemlji Amorejaca.",
        "32": "I Mojsije pošalje uhode da izvide Jazer; i zauzeše njegova naselja i rastjeraše Amorejce koji su u njima stanovali.",
        "33": "Potom se okrenu i pođu prema Bašanu. A bašanski kralj Og krene na njih sa cijelim svojim narodom u boj kod Edreja.",
        "34": "Tad Gospod reče Mojsiju: „Ne boj ga se, Ja sam ga sa zemljom i ljudima predao u tvoje ruke! I s njim postupi kako si učinio sa Sihonom, kraljem Amorejaca, koji je živio u Hešbonu!”",
        "35": "I potukoše ga, sinove njegove, i cijeli njegov narod, tako da se niko od njih ne spasi. Potom zauzeše njegovu zemlju."
    },
    "22": {
        "1": "Zatim pođoše Izraelovi sinovi te se utaboriše na moapskim poljanama, s onu stranu Jordana, nasuprot Jerihona.",
        "2": "Ali kad Balak, sin Siporov, vidje sve šta je Izrael učinio Amorejcima,",
        "3": "Moaba obuze strah od naroda, jer bijaše veliki; Moab se plašio Izraelovih sinova.",
        "4": "Tad Moab reče starješinama Midjana: „Sada će ova rulja sve oko nas proždrijeti, onako kako vo popase travu na polju.” A Balak, sin Siporov, bijaše u to vrijeme kralj Moaba.",
        "5": "I pošalje glasnike Bileamu, sinu Beorovom, u Petoru, koja se nalazi na rijeci, u zemlji sinova njegovog naroda, kako bi ga pozvao, poručivši: „Gle, jedan narod je stigao iz Egipta, prekrio je zemlju cijelu i utaborio se protiv mene!",
        "6": "Te dođi i prokletstvo baci na ovaj narod, jer je mnogo silniji od mene. Možda ga tako mogu potući i iz zemlje istjerati, jer znam da je onaj koga ti blagosloviš, blagoslovljen, a da je proklet onaj koga ti prokuneš.”",
        "7": "I starješine moapske i midjanske krenu noseći darove za vračanje. I stigoše Bileamu te mu prenesoše riječi Balakove.",
        "8": "A on im odvrati: „Prenoćite ovdje, pa ću vam odgovoriti prema onome što Gospod kaže.” Tako poglavari moapski ostanu kod Bileama.",
        "9": "I Bog dođe Bileamu pa reče: „Kakvi su to ljudi kod tebe?”",
        "10": "A Bileam odgovori Bogu: „Balak, sin Siporov, mi ih je poslao s ovom porukom:",
        "11": "‘Gle, jedan narod je stigao iz Egipta, prekrio je zemlju cijelu i utaborio se protiv mene! Te dođi i prokletstvo baci na ovaj narod, jer mnogo silniji je od mene. Možda ga tako mogu potući i iz zemlje istjerati!’”",
        "12": "Ali Bog reče Bileamu: „Ne polazi s njima! Ne proklinji narod, jer je blagoslovljen!”",
        "13": "I Bileam ustane ujutro i kaže poglavarima moapskim: „Vratite se u svoju zemlju jer mi je Gospod zabranio da s vama pođem!”",
        "14": "I poglavari moapske krenu, dođu Balaku te mu kažu: „Bileam nije htio poći s nama!”",
        "15": "A Balak ponovo pošalje poglavare, brojnije i uglednije od prvih.",
        "16": "A kad su stigli rekoše: „Ovako reče, Balak, sin Siporov: ‘Nemoj oklijevati da mi dođeš!",
        "17": "Jer veliku ću ti čast ukazati i sve što mi kažeš ću činiti. Te dođi i prokuni ovaj narod!’”",
        "18": "A Bileam odgovori Balakovim slugama: „Čak i kad bi mi Balak darovao svoju kuću punu zlata i srebra, ne bih mogao prekršiti zapovijed Gospoda, moga Boga, da učinim išta, bilo veliko ili malo!",
        "19": "A sada prenoćite ovdje da vidim što će mi Gospod dalje kazati!”",
        "20": "Te noći Gospod dođe Bileamu pa mu reče: „Kada dođu ljudi da te pozovu, ti pođi s njima; ali ćeš činiti samo ono što ti kažem!”",
        "21": "Bileam ustane ujutro, osamari magaricu i pođe s poglavarima moapskim.",
        "22": "Ali se srdžba Gospodnja rasplamsa što je krenuo i anđeo mu Gospodnji kao protivnik stade na put. On je jahao na magarici i sa sobom imao dvojicu sluga.",
        "23": "A kada je magarica ugledala anđela Gospodnjeg kako stoji na putu sa isukanim mačem u ruci, skrene sa staze u polje. Ali Bileam ju je tukao da je vrati na put.",
        "24": "Tad anđeo Gospodnji stane u uzak prolaz kraj vinograda; na obje se strane pružao zid.",
        "25": "A kada magarica ugleda anđela Gospodnjeg, stisne se uza zid te pritisne Bileamovu nogu. Tada ju je još više tukao.",
        "26": "Tad pođe anđeo Gospodnji i stane na usko mjesto gdje nije bilo prostora da prođe ni desno ni lijevo.",
        "27": "A kad magarica ugleda anđela, legne pod Bileamom, a on ju je tukao štapom.",
        "28": "Tad Gospod otvori usta magarici, i ona mu reče: „Što sam ti učinila da me već tri puta tučeš?”",
        "29": "A Bileam joj odgovori: „Zato što mi prkosiš! Da sam imao mač u ruci, do sada bih te ubio!”",
        "30": "A magarica odvrati: „Zar ja nisam magarica koju si stalno jahao do danas, da li sam se prije ovako ponašala?” A on odgovori: „Nisi!”",
        "31": "Tad Gospod otvori oči Bileamu, i on ugleda anđela Gospodnjeg kako stoji na putu sa isukanim mačem u ruci. A on se pokloni i pade ničice.",
        "32": "Tad mu anđeo Gospodnji reče: „Zašto si tri puta tukao magaricu? Gle, pošao sam da te spriječim jer tvoj put je opak preda mnom!",
        "33": "A magarica me vidjela te je tri puta skrenula. Da nije, tebe bih sigurno ubio, a nju ostavio da živi!”",
        "34": "Tad Bileam reče anđelu Gospodnjem: „Griješio sam jer nisam znao da mi stojiš na putu! A sada ću, ako je zlo u tvojim očima, krenuti nazad.”",
        "35": "A anđeo Gospodnji reče Bileamu: „Pođi s ljudima, ali smiješ samo govoriti ono što ti ja kažem!” Tako Bileam pođe s Balakovim poglavarima.",
        "36": "A kada je Balak čuo da Bileam dolazi, pođe pred njega do grada Moaba na granici Arnona, na kraju područja.",
        "37": "I Balak reče Bileamu: „Zar te nisam zvao i slao po tebe? Zašto nisi došao? Zar misliš da te doista ne mogu dovoljno nagraditi?”",
        "38": "A Bileam odvrati Balaku: „Gle, sada sam ti došao, ali hoću li ti moći što reći? Samo ću govoriti riječi koje mi Bog u usta položi!”",
        "39": "Tako Bileam pođe s Balakom i oni stignu u Kirjat Husot.",
        "40": "Tad Balak žrtvova krupne i sitne stoke i posla od toga Bileamu i poglavarima koji bijahu kod njega.",
        "41": "I desi se ujutro da Balak povede Bileama gore na vrh Bamot-Baala odakle se mogao vidjeti istureni kraj naroda."
    },
    "23": {
        "1": "Bileam reče Balaku: „Izgradi mi sedam žrtvenika i dovedi mi sedam bikova i ovnova!”",
        "2": "I Balak učini kako mu je Bileam rekao. I Balak i Bileam žrtvovaše na svakom žrtveniku po jednog bika i ovna.",
        "3": "Tad Bileam reče Balaku: „Priđi svojim paljenicama! A ja ću poći ne bih li sreo Gospoda, i ono što mi javi ja ću ti kazati!”",
        "4": "I Gospod srete Bileama koji mu reče: „Ovih sedam žrtvenika sam sagradio i na svakom sam žrtvovao bika i ovna.”",
        "5": "A Gospod položi riječ Bileamu u usta govoreći: „Vrati se Balaku i ovako ćeš govoriti!”",
        "6": "I on se vrati, kad gle, on je stajao kraj paljenica sa svim poglavarima moapskim.",
        "7": "Tad poče besjedu govoreći: „Iz Arama me Balak doveo, kralj Moaba iz planina istočnih: ‘Dođi, prokuni Jakova za me, dođi i nagrdi Izrael!’",
        "8": "Kako da prokunem ono što Bog nije prokleo?",
        "9": "Jer sa vrha stijena ga vidim sa gora visokih ga motrim; gle, narod što usamljen bdije, među narode on se ne broji!",
        "10": "Ko će prah Jakova da izbroji i broj četvrti Izraela? O da umrem smrću pravednika da kraj moj bude takav!”",
        "11": "A Balak reče Bileamu: „Što si mi učinio? Doveo sam te da prokuneš moje neprijatelje, a gle, ti si ih još i blagoslovio!”",
        "12": "A on mu odvrati: „Zar ne moram paziti da govorim samo ono što mi je Gospod u usta položio?”",
        "13": "A Balak mu reče: „Pođi sa mnom na drugu mjesto odakle možeš vidjeti, samo ćeš krajnji dio njihov ugledati; odatle ih za mene prokuni!”",
        "14": "I on ga povede sa sobom na polje Sofim, na vrhu Pisge, te on sagradi sedam žrtvenika i na svakom žrtvova bika i ovna.",
        "15": "A on odvrati Balaku: „Priđi svojim paljenicama; a ja ću susresti Gospoda ovamo.”",
        "16": "I Gospod sretne Bileama te mu položi riječ u usta govoreći: „Vrati se Balaku i ovako ćeš govoriti!”",
        "17": "A kada mu se vratio, gle, stajao je kraj paljenica sa svim poglavarima moapskim.",
        "18": "Tad poče besjedu govoreći: „Ustani, Balače i poslušaj, uho mi prikloni, o sine Siporov:",
        "19": "Bog nije čovjek da bi lagao, nit sin čovječiji da porekne. Zar rekne, a ne učini, kaže, a ne ispuni?",
        "20": "Gle, zapovijed sam primio da blagoslovim: a On je blagoslovio i ja ne mogu poreći.",
        "21": "Nesreću ne nazire u Jakovu niti je zla vidio u Izraelu. Gospod, Bog njihov je uz njih i uzvik kraljevski je među njima.",
        "22": "Bog ih je iz Egipta izveo za njih je poput rogova bivolu.",
        "23": "Jer nema čini protiv Jakova nit vračarije protiv Izraela; a za Izraela i Jakova će se kazati: ‘Veliko je Gospod učinio!’",
        "24": "Gle, naroda! Poput lavice ustaje i poput lava se uzdiže; ne liježe dok ne proždre žrtvu dok ne ispije krv pobijenih.”",
        "25": "A Balak reče Bileamu: „Nemoj ih proklinjati, ali ni blagosiljati.”",
        "26": "A Bileam mu odgovori: „Zar ti nisam rekao da moram sve činiti što Gospod kaže?”",
        "27": "A Balak mu odvrati: „Dođi sada, povest ću te na drugo mjesto, možda će udovoljiti Gospodu da ih odande prokuneš.”",
        "28": "Tako Balak odvede Bileama na vrh Peor, koji gleda u pustinju.",
        "29": "I Bileam reče Balaku: „Ovdje mi izgradi sedam žrtvenika i pripremi po sedam bikova i ovnova.”",
        "30": "I Balak učini kako je Bileam kazao, te žrtvova po ovna i bika na svakom žrtveniku."
    },
    "24": {
        "1": "Kad Bileam vidje da je Gospodu milo blagosloviti Izraela, ne izađe kao prije da proriče, nego se okrenu licem k pustinji.",
        "2": "I Bileam podiže pogled te ugleda Izraela kako tabori po plemenima, duh se Gospodnji spusti na njega,",
        "3": "i on poče besjediti: „Proročanstvo Bileama, sina Beorova, proročanstvo čovjeka kome su oči otvorene.",
        "4": "Proročanstvo onoga koji čuje riječi Gospodnje, koji vidi viđenja Svesilnoga koji je pao, a ostao otvorenih očiju",
        "5": "Kako su ti divni šatori, O Jakove, tvoji tabori, o Izraele!",
        "6": "Kao doline pružene, poput vrtova kraj rijeke, aloje što ih Gospod posadi, kao kedri kraj voda!",
        "7": "Voda će mu iz vedra poteći, i sjeme će njegovo biti među vodama; kraljevi će mu biti uzvišeniji no Agag, i kraljevstvo njegovo slavno.",
        "8": "Gospod ga iz Egipta izvede i za njega je poput rogova divljeg bivola, proždrijet će narode neprijateljske i kosti će im razlomiti i strijelama ih svojim probiti.",
        "9": "Spustio se i vreba kao lav, poput lavice je; ko će ga probuditi? Blaženi su oni što te blagoslove, a prokleti oni što te kunu.”",
        "10": "Tad se Balak rasrdi na Bileama i pljesnu rukama. I Balak reče Bileamu: „Pozvao sam te da mi neprijatelje prokuneš, i gle, ti si ih već tri puta blagoslovio!",
        "11": "A sada bježi u svoje mjesto. Rekao sam: Veliku ću ti čast ukazati, a Gospod te lišio časti.”",
        "12": "A Bileam odvrati Balaku: „Zar nisam poručio tvojim glasnicima koje si po mene poslao;",
        "13": "čak i kad bi mi Balak darovao svoju kuću punu zlata i srebra ne bih mogao prekršiti zapovijed Gospoda, moga Boga, niti učiniti išta, bilo veliko ili malo?",
        "14": "I gle sada, ja ću poći svome narodu. Dođi, pokazat ću ti što će ovaj narod učiniti narodu tvome u danima što dolaze!”",
        "15": "I Bileam poče besjediti: „Proročanstvo Bileama, sina Beorova, proročanstvo čovjeka kome su oči otvorene.",
        "16": "Proročanstvo onoga koji čuje riječi Gospodnje, i poznaje mudrost Najuzvišenijeg, koji vidi viđenja Svesilnoga, koji je pao, a ostao otvorenih očiju.",
        "17": "Vidim ga, ali ne sada; Pratim ga, ali nije blizu; izaći će zvijezda iz Jakova, i žezlo će se uzvisiti iz Izraela; čelo će Moaba razdrobiti, i slomiti sve sinove Šeta.",
        "18": "Edom će mu vlasništvo postati a Seir imanje, neprijatelj njegov; Izrael će vojevati junački.",
        "19": "Od Jakova će poteći onaj što vlada, i razoriti sve preostale gradove!”",
        "20": "Tad pogleda Amaleka i nastavi besjedu: „Amalek je bio prvi među narodima, ali uništenje vječno kraj je njegov.”",
        "21": "A onda pogleda Kenijce pa reče: „Iako ti je temelj tvrd, a gnijezdo na stijenu položeno,",
        "22": "ipak će Kajin spaljen biti dok te Ašur u sužanjstvo odvodi.”",
        "23": "I nastavi besjedu svoju govoreći: „Ah, ko će živ ostati, kad Bog ovo učini?",
        "24": "A brodovi će iz Kitima doći ponizit će Ašur i Heber, a i njega će snaći propast vječita.”",
        "25": "Tad Bileam ustane i uputi se u svoje mjesto. Potom Balak ode svojim putem."
    },
    "25": {
        "1": "I Izrael se utabori u Šitimu, a narod poče bluditi sa kćerima moapskim.",
        "2": "One pozvaše narod da žrtvuje njihovim bogovima. A narod je gozbio s njima i molio se njihovim bogovima.",
        "3": "Tako se Izrael podjarmi Baalu peorskom. Tad Gospodnja srdžba planu na Izraela.",
        "4": "I Gospod reče Mojsiju: „Dovedi sve poglavare Izraelove i objesi ih za Gospoda, okrenute k suncu, da se ljuta srdžba Gospodnja odvrati od Izraela!”",
        "5": "Tad Mojsije reče sucima izraelskim: „Neka svako pobije svoje ljude koji su se podjarmili Baalu peorskom!”",
        "6": "I gle, jedan od Izraelovih sinova dovede braći jednu Midjanku, naočigled Mojsija i cijele zajednice, dok su plakali na ulazu u Šator susreta.",
        "7": "Kad to vidje Pinhas, sin Eleazara, sina svećenika Arona, ustane ispred zajednice, uzme koplje u ruke",
        "8": "i krene za Izraelcem u odaje te ih oboje probode; Izraelca i ženu kroz stomak. Tako pomor prestane.",
        "9": "Ali je ipak od pomora stradalo dvadeset i četiri hiljade ljudi.",
        "10": "I Gospod reče Mojsiju:",
        "11": "„Pinhas, sin Eleazara, sina svećenika Arona, odvratio je Moju srdžbu od naroda Izraelova, tako što je revnovao među njima obuzet Mojom revnošću. Tako je Moj gnjev odvratio od Izraela te Izraelove sinove nisam istrijebio u Svojoj revnosti.",
        "12": "Zato mu poruči: ‘Gle, darujem ti Svoj savez mira,",
        "13": "i neka njemu i njegovim potomcima pripadne savez vječitog svećeništva, jer je Bogu svom predan bio, i tako okajao Izraelove sinove!’”",
        "14": "A ime Izraelca koji je ubijen – koji je smaknut zajedno s Midjankom – bijaše Zimri. Bio je sin Salua, glavara jedne od Simeonovih porodica.",
        "15": "A ubijena Midjanka se zvala Kozbi. Bila je kćer Surova. A Sur bijaše poglavar plemena, jedne porodice Midjanske.",
        "16": "I Gospod reče Mojsiju:",
        "17": "„Povedite vojnu na Midjance i potucite ih!",
        "18": "Jer oni su protiv vas vojevali svojim lukavstvom, kojim su vas prevarili oko Peora i svoje sestre Kozbi, kćeri midjanskog poglavara, koja je ubijena na dan pomora nastalog zbog Peora.”"
    },
    "26": {
        "1": "I kada pomoru dođe kraj, Gospod reče Mojsiju i Eleazaru, sinu svećenika Arona:",
        "2": "„Prebroj cijelu zajednicu Izraelovih sinova, sve stare dvadeset ili više godina, po domovima otaca njihovih, sve sposobne za rat u Izraelu!”",
        "3": "I Mojsije je uz svećenika Eleazara pričao s njima u dolinama Moaba, kraj Jordana, naspram Jerihona, govoreći:",
        "4": "„Ko ima dvadeset ili više godina bit će popisan, onako kako je Gospod zapovjedio Mojsiju.” I ovo su sinovi Izraela što izađoše iz Egipta:",
        "5": "Ruben, prvorođeni Izraelov. A njegovi sinovi bijahu: Henok, od njega potječe rod Henokovaca; Palu, od njega vuče korijen rod Paluovaca;",
        "6": "Hesron, od njega nastade rod Hesronovaca, i od Karmija postaše Karmijevci.",
        "7": "To su rodovi Rubena. Ukupno ih bijaše četrdeset tri hiljade sedamsto i trideset popisanih.",
        "8": "A Paluov sin bijaše Eliab,",
        "9": "a sinovi Eliaba: Nemuel, Datan i Abiram. Datan i Abiram bijahu ugledni članovi zajednice koji se digoše protiv Mojsija i Arona u Korahovoj pobuni, kada se uzdigoše protiv Gospoda.",
        "10": "I zemlja se otvorila i progutala ih zajedno s Korahom, kada je izginula ta skupina i kada je vatra progutala dvjesta pedeset ljudi; i oni postadoše opomena.",
        "11": "Ali Korahovi sinovi ne izginuše.",
        "12": "A sinovi Simeona po svojim rodovima bijahu: Od Nemuela rod Nemuelovaca; od Jamina potječe rod Jaminovaca; od Jakina vuče korijen rod Jakinovaca;",
        "13": "od Zeraha nastade rod Zerahovaca; i od Šaula rod Šaulovaca.",
        "14": "To su rodovi Simeonovaca. Ukupno ih bijaše dvadeset dvije hiljade i dvjesta.",
        "15": "A sinovi Gada po svojim rodovima bijahu: od Sefona rod Sefonovaca; od Hagija potječe rod Hagijevaca; od Šunija vuče korijen rod Šunijevaca;",
        "16": "od Oznija nastade rod Oznijevaca; od Erija postade rod Erijevaca;",
        "17": "od Aroda rod Arodovaca i od Arelija rod Arelijevaca.",
        "18": "To su rodovi Gadovih sinova. Ukupno ih bijaše četrdeset hiljada i petsto popisanih.",
        "19": "A Judini sinovi bijahu: Er i Onan. Er i Onan umriješe u zemlji kanaanskoj.",
        "20": "A sinovi Judini po rodovima svojim bijahu: od Šele rod Šelinaca; od Peresa potječe rod Peresovaca i od Zeraha rod Zerahovaca.",
        "21": "A Peresovi sinovi bijahu: od Hesrona rod Hesronovaca i od Hamula rod Hamulovaca.",
        "22": "To su Judini rodovi. Ukupno ih bijaše sedamdeset šest hiljada i petsto popisanih.",
        "23": "A sinovi Jisakara po svojim rodovima bijahu: od Tole rod Tolinaca; od Puve potječe rod Puvinaca;",
        "24": "od Jašbua vuče korijen rod Jašbuovaca i od Šimrona rod Šimronovaca.",
        "25": "To su rodova Jisakarovih. Ukupno ih bijaše šezdeset četiri hiljade i tristo popisanih.",
        "26": "A sinovi Zebulona po svojim rodovima bijahu: od Sereda rod Seredovaca; od Elona potječe rod Elonovaca i od Jahleela rod Jahleelovaca.",
        "27": "To su rodovi Zebulonovaca. Ukupno ih bijaše šezdeset hiljada i petsto popisanih.",
        "28": "A sinovi Josipovi po svojim rodovima bijahu: Manaše i Efrajim.",
        "29": "Sinovi Manašea bijahu: od Makira rod Makirovaca, Makiru se rodi Gilead. Od Gileada potječe rod Gileadovaca",
        "30": "A ovo su bili sinovi Gileada: od Jezera vuče korijen rod Jezerovaca; od Heleka nastade rod Helekovaca;",
        "31": "od Asriela rod Asrielovaca; od Šekema postade rod Šekemovaca;",
        "32": "od Šemide rod Šemidanaca i od Hefera rod Heferovaca.",
        "33": "Heferov sin Selofhad nije imao sinova već kćeri, a one su se zvale: Mahla, Noa, Hogla, Milka i Tirsa.",
        "34": "To su Manašeovi rodovi. Ukupno ih bijaše pedeset dvije hiljade i sedamsto popisanih.",
        "35": "A ovo su sinovi Efrajimovi po rodovima svojim: od Šutelaha rod Šutelahovaca; od Bekera potječe Bekerovaca; od Tahana postade rod Tahanovaca.",
        "36": "Ovo su sinovi Šutelahovi: od Erana nastade rod Eranovaca.",
        "37": "To su rodovi Efrajimovih sinova. Ukupno ih bijaše trideset dvije hiljade i petsto. To su sinovi Josipovi po rodovima svojim.",
        "38": "A sinovi Benjaminovi po svojim rodovima bijahu: od Bele rod Belinaca; od Ašbela potječe rod Ašbelovaca; od Ahirama vuče korijen rod Ahiramovaca;",
        "39": "Od Šefufama postade rod Šefufamovaca i od Humafa rod Humafovaca.",
        "40": "A Belini sinovi bijahu: Ard i Naaman. Od Arda potekoše Ardovci, a od Naamana rod Naamanovaca.",
        "41": "To su sinovi Benjaminovi, po rodovima svojim. Ukupno ih bijaše četrdeset pet hiljada šeststo popisanih.",
        "42": "A sinovi Danovi po svojim rodovima bijahu: od Šuhama rod Šuhamovaca. To su sinovi Dana po rodovima svojim.",
        "43": "I od svih rodova Šuhamovaca bijaše šezdeset četiri hiljade i četiristo popisanih.",
        "44": "A sinovi Ašerovi po svojim rodovima bijahu: od Jimne rod Jimninaca; od Jišvija potječe rod Jišvijevaca, i od Berije rod Berijevaca.",
        "45": "A sinovi Berijevi bijahu: od Hebera rod Heberovaca, od Malkiela rod Malkielovaca.",
        "46": "Ašerova kćer se zvala Serah.",
        "47": "To su rodovi sinova Ašerovih. Ukupno ih bijaše pedeset tri hiljade i četiristo popisanih.",
        "48": "A sinovi Naftalijevi po svojim rodovima bijahu: od Jahseela rod Jahseelovaca; od Gunija potječe rod Gunijevaca;",
        "49": "od Jesera nastade rod Jeserovaca, od Šilema rod Šilemovaca.",
        "50": "To su rodovi sinova Naftalijevih po porodicama svojim. Ukupno ih bijaše četrdeset pet hiljada i četiristo popisanih.",
        "51": "To su prebrojani Izraelovi sinovi. Ukupno ih bijaše popisanih šest sto jedna hiljada sedamsto i trideset.",
        "52": "I Gospod reče Mojsiju:",
        "53": "„Neka se njima dodijeli zemlja po broju imena njihovih.",
        "54": "Onima kojih ima više dodijeli veći posjed, a onima kojih je manje dodijeli manji posjed; po broju popisanih ćeš svakom plemenu dodijeliti posjed.",
        "55": "Ali neka se zemlja podijeli kockom. Neka posjed primaju po imenu plemena otaca njihovih;",
        "56": "jer kockom će im se zemlja razdijeliti, bilo ih mnogo ili malo.”",
        "57": "Ovo je popis Levita po rodovima njihovim: od Geršona rod Geršonovaca; od Kehata potječe rod Kehatovaca, od Merarija Merarijevaca.",
        "58": "A ovo su rodovi Levijevaca: rod Libnijevaca, rod Hebronovaca, rod Mahlijevaca, rod Mušijevaca, i rod Korahovaca. Kehatu se rodi Amram.",
        "59": "Amramova se žena zvala Jokebeda. Bila je kći Levijeva, ona koja mu se rodi u Egiptu. Ona rodi Amramu: Arona, Mojsija i njihovu sestru Mirjamu.",
        "60": "Aronu se rodiše: Nadab, Abihu, Eleazara i Itamar.",
        "61": "Nadab i Abihu poginuše kada su prinosili neposvećen plamen Gospodu.",
        "62": "Svih popisanih muškaraca starijih od jednog mjeseca bijaše dvadeset i tri hiljade. Njih nisu popisali uz Izraela i nije im dodijeljena baština među Izraelovim sinovima.",
        "63": "To su oni koje popisaše Mojsije i Eleazar, svećenici, u dolini Moaba kraj Jordana naspram Jerihona.",
        "64": "Među ovim nije bio nijedan kojeg Mojsije i Aron popisaše u pustinji Sinaj.",
        "65": "Jer Gospod je za njih kazao: „Doista će u pustinji umrijeti!” I ne ostade nijedan osim Kaleba, sina Jefuneova, i Jošue, sina Nunova."
    },
    "27": {
        "1": "I pristupiše kćeri Selofhada, sina Heferova, sina Gileadova, sina Makirova, sina Manašea. A zvale su se: Mahla, Noa, Hogla, Milka i Tirsa.",
        "2": "I stadoše pred Mojsija, svećenika Eleazara i poglavare zajednice ispred ulaza u Šator susreta govoreći:",
        "3": "„Naš otac je umro u pustinji, nije pripadao družini koja se u društvu Korahovom podigla protiv Gospoda, od svoga je grijeha umro; nije imao sinova.",
        "4": "Zašto da propadne ime oca našeg iz njegovog roda samo zato što nema sina? I nama dodijeli imanje među braćom oca našeg!”",
        "5": "Tad Mojsije iznese njihov slučaj pred Gospoda.",
        "6": "I Gospod reče Mojsiju:",
        "7": "„Kćeri Selofhada pravo zbore. Dodijeli im posjed među braćom oca njihovoga i neka posjed oca njihova pređe na njih!”",
        "8": "Poruči Izraelovim sinovima: „Ako umre neko a nema sina, neka njegova baština pripadne njegovoj kćeri.",
        "9": "A ako nema kćeri, dodijelite je braći njegovoj.",
        "10": "A ako nema ni braće, neka se njegov dio da braći njegova oca.",
        "11": "Ako ni njegov otac nema braće, neka se njegov dio dodijeli najbližoj rodbini; neka ga uzme u posjed. Neka je to zakon za Izraelove sinove – onako kako je Gospod zapovjedio Mojsiju.”",
        "12": "I Gospod reče Mojsiju: „Popni se na ovo brdo Abarim i razgledaj zemlju koju sam darovao Izraelovim sinovima!",
        "13": "A kada je razgledaš, pridružit ćeš se svojim precima, kao što se pridružio i Aron,",
        "14": "jer ste se u pustinji Sin, kad se narod bunio, uzdigli protiv Moje zapovijedi, da Me posvetite kraj voda pred njihovim očima.” (To su Meripske vode kod Kadeša, u pustinji Sin).",
        "15": "A Mojsije odgovori Gospodu:",
        "16": "„Neka Gospod Bog, koji bićima svim daruje dah života, postavi čovjeka nad zajednicu;",
        "17": "koji će ići pred njima i dolaziti prije njih, koji će ih izvoditi i uvoditi, da zajednica Gospodnja ne bude poput ovaca bez pastira.”",
        "18": "A Gospod odgovori Mojsiju: „Uzmi Jošuu, sina Nunova, čovjeka u kojem je duh i ruku svoju položi na njega.",
        "19": "Neka stane pred svećenika Eleazara, i cijelu zajednicu, i zapovijed mu daj pred njihovim očima.",
        "20": "I dio mu svoje vlasti predaj, tako da mu se pokorava cijela zajednica Izraelovih sinova.",
        "21": "I neka stane pred svećenika Eleazara; i neka za njega ispita odluku Urima. Neka po njegovoj zapovijedi izlaze i ulaze, on i svi Izraelovi sinovi s njim – zajednica cijela.”",
        "22": "I Mojsije učini kako je Gospod naredio, te uze Jošuu i postavi ga pred svećenika Eleazara i cijelu zajednicu;",
        "23": "i položi ruke svoje na njega i dade mu zapovijed – onako kako je Gospod zborio kroz Mojsija."
    },
    "28": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Naredi sinovima Izraela da paze da žrtve Moje, hranu Moju – paljenice ugodnog mirisa za Me, prinose u vrijeme određeno.",
        "3": "I poruči im: Ovo je paljenica koju ćete Gospodu prinositi: dva jednogodišnja janjeta bez mahana, svakoga dana kao paljenicu trajnu.",
        "4": "Jedno ćeš janje prinijeti ujutro, a drugo žrtvovati navečer,",
        "5": "uz njega desetinu efe najboljega brašna kao prinosnicu, zamiješenu četvrtinom hina ulja od cijeđenih maslina.",
        "6": "To je paljenica trajna koju prinosiše na brdu Sinaj kao ugodan miris Gospodu – žrtvu vatrenu Gospodu.",
        "7": "I ljevanicu; uz svako janje četvrtinu hina. U Svetištu ćeš izliti ljevanicu Gospodu od pića žestokog.",
        "8": "Drugo ćeš janje žrtvovati uvečer. Prinesi ga kao ljevanicu i jutarnju prinosnicu, kao paljenicu za ugodan miris Gospodu.",
        "9": "Ali na dan subotnji prinesite dva jednogodišnja janjeta bez mahane i dvije desetine najboljeg brašna zamiješenog uljem, kao prinosnicu, a uz to i ljevanicu.",
        "10": "To je subotnja paljenica – neka bude svake subote – povrh trajne paljenice i ljevanice.",
        "11": "Ali prvog dana vaših mjeseci Gospodu ćete kao paljenicu prinijeti dva junca i dva ovna, sedam jednogodišnjih janjadi bez mahane,",
        "12": "tri desetine najboljega brašna kao prinosnicu zamiješenu uljem uz svakog junca; dvije desetine najboljega brašna kao prinosnicu zamiješenu uljem uz svakog ovna,",
        "13": "i jednu desetinu najboljeg brašna kao prinosnicu zamiješenu uljem uz svako janje. Paljenica je, žrtva vatrena za ugodan miris Gospodu.",
        "14": "I neka je ljevanica pola hina vina za svakog junca, trećina hina za svakog ovna i četvrtina za svako janje. To je mjesečna paljenica, za svaki mjesec u godini.",
        "15": "Neka se uz to prinese jarac Gospodu kao žrtva za grijeh, povrh trajne paljenice i ljevanice.",
        "16": "Četrnaestog dana prvoga mjesece je Pasha Gospodnja,",
        "17": "a petneastoga dana ovoga mjeseca je slavlje. Neka se sedam dana jede hljeb beskvasni.",
        "18": "Neka je prvoga dana sveti sabor. Nikakvog težačkog posla ne radite,",
        "19": "no žrtvujte paljenicu, žrtvu vatrenu Gospodu: dva junca, ovna i sedam jednogodišnjih janjadi; neka su bez mahana.",
        "20": "Uz njih dajte prinosnice, brašna najboljeg zamiješenog uljem; tri desetine za svakog junca, a dvije desetine za svakog ovna,",
        "21": "te jednu desetinu uz svako od sedam janjadi.",
        "22": "Uz to prinesite jarca kao žrtvu za grijeh, da se iskupite.",
        "23": "I ovo ćete prinijeti uz jutarnju paljenicu, trajnu žrtvu vatrenu.",
        "24": "Tako ćete prinositi svaki dan svih sedam dana hranu Gospodu, miomirisnu paljenicu, neka se prinese povrh trajne žrtve vatrene i ljevanice.",
        "25": "I sedmog dana ćete održati sveti sabor. Nikakva težačka posla ne radite.",
        "26": "I na Dan prvina, kada Gospodu žrtvujete novu prinosnicu na slavlju sedmica, održite sveti sabor; nikakva težačka posla ne radite.",
        "27": "Gospodu kao paljenicu ugodnog mirisa prinesite dva junca, ovna i sedam jednogodišnjih janjadi,",
        "28": "uz prinosnice od najboljeg brašna zamiješenog uljem; tri desetine za svakog junca, dvije desetine za svakoga ovna i",
        "29": "jednu desetinu za svako od sedam janjadi;",
        "30": "te jarca kao žrtvu za grijeh da se iskupite.",
        "31": "Ove ćete žrtve prinijeti s ljevanicama njihovim, trajne paljenice i prinosnice – neka budu bez mahane."
    },
    "29": {
        "1": "I prvoga dana sedmog mjeseca održavajte sveti sabor; ne činite nikakva težačka posla jer je Dan truba.",
        "2": "I Gospodu ćete prinositi paljenice ugodnog mirisa: jednog junca, jednog ovna i sedam jednogodišnjih janjadi bez mahane;",
        "3": "uz to i prinosnicu od najboljeg brašna zamiješenu uljem, tri desetine efe uz junca, dvije desetine uz ovna",
        "4": "i po jednu desetinu uz svako od sedam janjadi.",
        "5": "Prinesite i jarca kao žrtvu za grijeh da se iskupite,",
        "6": "pored paljenice mladog mjeseca i njene prinosnice, te povrh trajne paljenice, njene prinosnice i ljevanice po odredbama njihovim, kao ugodan miris, žrtvu ognjenu Gospodu.",
        "7": "I desetoga dana prvog mjeseca održite sveti sabor, i postite; ne činite nikakva težačka posla.",
        "8": "I Gospodu prinesite paljenicu ugodna mirisa: jednoga junca, jednog ovna i sedam jednogodišnjih janjadi, neka su bez mahana;",
        "9": "uz njih dajte prinosnicu od najboljeg brašna zamiješenu uljem; tri desetine efe uz junca, dvije desetine uz ovna,",
        "10": "i po jednu desetinu uz svako od sedam janjadi.",
        "11": "Prinesite i jarca kao žrtvu za grijeh, pokraj žrtve za grijeh na dan pomirenja i trajne paljenice s njenom prinosnicom i ljevanicom.",
        "12": "I petnaestog dana sedmog mjeseca održavajte sveti sabor; ne činite nikakva težačka posla nego sedam dana slavite Gospodu blagdan.",
        "13": "Tada prinesite paljenicu, žrtvu vatrenu, mirisa ugodnog Gospodu: trinaest mladih junaca, dva ovna i četrnaest jednogodišnjih janjadi; neka su bez mahana.",
        "14": "Uz njih prinosnice od najboljeg brašna zamiješene uljem, tri desetine efe uz svakog junca, dvije desetine uz svakog ovna, i",
        "15": "jednu desetinu za svako od četrnaest janjadi.",
        "16": "Prinesite i jarca kao žrtvu za grijeh, povrh postojane paljenice s njenom prinosnicom i ljevanicom.",
        "17": "I drugoga dana: dvanaest junaca, dva ovna i četrnaest jednogodišnjih janjadi bez mahane,",
        "18": "te prinosnicu i ljevanicu uz junce, ovnove i janjad, po zakonu i broju njihovom.",
        "19": "Prinesite i jarca kao žrtvu za grijeh, povrh trajne paljenice s njenom prinosnicom i ljevanicom.",
        "20": "I trećega dana: jedanaest junaca, dva ovna i četrnaest jednogodišnjih janjadi bez mahane,",
        "21": "te prinosnicu i ljevanicu uz junce, ovnove i janjad, po zakonu i broju njihovom.",
        "22": "Prinesite i jarca kao žrtvu za grijeh, povrh trajne paljenice s njenom prinosnicom i ljevanicom.",
        "23": "I četvrtog dana: deset junaca, dva ovna i četrnaest jednogodišnjih janjadi bez mahane,",
        "24": "te prinosnicu i ljevanicu uz junce, ovnove i janjad, po zakonu i broju njihovom.",
        "25": "Prinesite i jarca kao žrtvu za grijeh, povrh trajne paljenice s njenom prinosnicom i ljevanicom.",
        "26": "I petog dana: devet junaca, dva ovna i četrnaest jednogodišnjih janjadi bez mahane,",
        "27": "te prinosnicu i ljevanicu uz junce, ovnove i janjad, po zakonu i broju njihovom.",
        "28": "Prinesite i jarca kao žrtvu za grijeh, povrh trajne paljenice s njenom prinosnicom i ljevanicom.",
        "29": "I šestog dana: osam junaca, dva ovna i četrnaest jednogodišnjih janjadi bez mahane,",
        "30": "te prinosnicu i ljevanicu uz junce, ovnove i janjad, po zakonu i broju njihovom.",
        "31": "Prinesite i jarca kao žrtvu za grijeh, povrh trajne paljenice s njenom prinosnicom i ljevanicom.",
        "32": "I sedmog dana: sedam junaca, dva ovna i četrnaest jednogodišnjih janjadi bez mahane,",
        "33": "te prinosnicu i ljevanicu uz junce, ovnove i janjad, po zakonu i broju njihovom.",
        "34": "Prinesite i jarca kao žrtvu za grijeh, povrh trajne paljenice s njenom prinosnicom i ljevanicom.",
        "35": "A osmog dana ćete održati sveti sabor; ne činite nikakva težačka posla.",
        "36": "Gospodu prinesite paljenicu, žrtvu vatrenu, mirisa ugodnog Gospodu; jednog junca, jednog ovna i sedam jednogodišnjih janjadi bez mahane,",
        "37": "te prinosnice i ljevanice uz junca, ovna i janjad, po zakonu i broju njihovom.",
        "38": "Prinesite i jarca kao žrtvu za grijeh, povrh trajne paljenice s njenom prinosnicom i ljevanicom.",
        "39": "Ovo ćete Gospodu prinositi na vašim slavljima pored onoga što ste zavjetovali i dobrovoljno dali paljenica, prinosnica, ljevanica i pomirnica.”",
        "40": "I Mojsije prenese Izraelovim sinovima sve ono što mu je Gospod naredio."
    },
    "30": {
        "1": "I Mojsije poruči poglavarima plemena Izraelovih sinova govoreći: „Ovo je Gospod zapovjedio:",
        "2": "Ako se čovjek zavjetuje Gospodu ili se zakune, te tako svoju dušu obavezuje, neka ne prekrši riječi svoje; nego neka po svemu što je kazao i postupa.",
        "3": "Kada se žena zavjetuje Gospodu i na se uzme obavezu dok je neudata u kući oca svoga,",
        "4": "te ako zavjet njen i dato obećanje s kojim je dušu obvezala dođu do njenog oca a on joj ništa ne rekne, onda će njezin zavjet ostati valjan i svaka obaveza koju je uzela na se.",
        "5": "Ali ako joj otac zabrani kad sazna, onda nikakav zavjet niti obećanje koje je dala nije valjano. I Gospod će joj oprostiti jer joj je otac zabranio.",
        "6": "Ali ako se uda te se zavjetuje ili nepromišljeno obeća i tako preuzme obaveze,",
        "7": "a muž joj zato sazna pa joj ništa ne rekne, onda joj je zavjet valjan i obaveze koja je na se preuzela.",
        "8": "Ali ako joj muž onoga dana kada sazna zabrani, onda joj zavjet i nepromišljeno obećanje s kojim se vezala neće biti valjani; I Gospod će joj oprostiti.",
        "9": "Ali zavjet udovice i otpuštenice će vrijediti – sve ono čime dušu obveže.",
        "10": "A ako se u kući muža svoga zavjetuje ili zakletvom obveže dušu svoju,",
        "11": "a muž to čuje te joj ne zabrani, onda će njen zavjet vrijediti i svako obećanje koje je na dušu svoju preuzela.",
        "12": "Ali ako joj muž onoga dana kada čuje zabrani, ili na bilo kakav način poništi, onda joj nijedan zavjet ili obećanje kojim je dušu vezala ne vrijede, niti išta što je izgovorila. Jer muž joj je zabranio, a Gospod će joj oprostiti.",
        "13": "Sve zavjete i zakletve za post – muž može potvrditi ili poništiti.",
        "14": "Ali ako iz dana u dan bude šutio, time potvrđuje sve njene zavjete ili obećanja koja je na se preuzela; potvrđuje ih, jer ništa nije kazao onoga dana kada ih je čuo.",
        "15": "Ako ih poništi kasnije, nakon što je čuo, snosit će krivicu njenu.”",
        "16": "To su odredbe koje je Gospod zapovjedio Mojsiju, o odnosu između muža i žene, i između kćeri i oca dok je ona neudata u kući oca svoga."
    },
    "31": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Osveti se Midjancima za Izraelove sinove; a poslije toga ćeš se pridružiti svojim precima!”",
        "3": "I Mojsije reče narodu: „Opremite muškarce za pohod na Midjance, da osvetu Gospodnju izvrše nad njima!",
        "4": "Iz svakog plemena Izraelova pošaljite po hiljadu muškaraca!”",
        "5": "Tako izdvojiše iz hiljada Izraelovih, po hiljadu iz svakog plemena: dvanaest hiljada spremnih za boj.",
        "6": "I Mojsije ih posla, hiljadu iz svakog plemena, na vojnu s Pinhasom, sinom svećenika Eleazara, uz svete stvari i trube.",
        "7": "I povedoše vojnu protiv Midjanaca, onako kako je Gospod zapovjedio Mojsiju, i pobiju sve muškarce.",
        "8": "Uz njih su pogubili i kraljeve Midjanske: Evija, Rekema, Sura, Hura i Rebu – pet kraljeva midjanskih. I Bileama, sina Beorovog, pogubiše mačem.",
        "9": "I Izraelovi sinovi odvedoše žene Midjanske i djecu u sužanjstvo; i svu stoku, imanje njihovo i dobra popljačkaše.",
        "10": "I spale sve gradove njihove, naselja i tabore.",
        "11": "I pokupe sav plijen, ljude i stoku,",
        "12": "te zarobljenike, plijen i opljačkano odnesu u tabor u dolini Moaba, koja je kraj Jordana nasuprot Jerihona, Mojsiju i Eleazaru, svećeniku, i zajednici Izraelovih sinova.",
        "13": "I Mojsije, svećenik Eleazar, i svi poglavari zajednice izađoše pred njih izvan tabora.",
        "14": "I Mojsije se razgnjevi nad zapovjednicima vojske, nadstojnicama nad stotinama i hiljadama, koji se vratiše iz pohoda.",
        "15": "A Mojsije im reče: „Što ostaviste žive sve žene?",
        "16": "Gle, žene su u slučaju Peorovu, po nagovoru Bileama, odvratile Izraelove sinove od Gospoda, tako da je zajednicu Gospodnju poharao pomor.",
        "17": "A sad pobijte svu mušku djecu i svaku ženu koja je spavala s muškarcem!",
        "18": "Ali sve mlade djevojke koje još nisu spavale s muškarcem ostavite za se.",
        "19": "Sedam dana se utaborite ispred tabora, svi vi koji ste nekoga ubili ili se dotakli leša; iskupite se trećeg i sedmog dana, vi i vaši zarobljenici.",
        "20": "I svu odjeću, sve napravljeno od kože, sav pribor drveni iskupite!”",
        "21": "I svećenik Eleazar reče ratnicima koji su se vratili iz boja: „Gle, to je zakon koji je Gospod zapovjedio Mojsiju:",
        "22": "samo zlato, srebro, mjed, gvožđe bakar i olovo",
        "23": "sve što može izdržati vatru, pronesite kroz plamen i bit će čisto, ali mora se oprati i vodom očišćenja. Ali ono što ne može vatru izdržati pronesite kroz vodu.",
        "24": "I odjeću operite sedmoga dana, tako ćete se očistiti. Potom dođite u tabor!”",
        "25": "I Gospod reče Mojsiju:",
        "26": "„Ti, svećenik Eleazar i poglavari otaca sinova Izraelovih popišite ratni plijen: sužnjeve, ljude i stoku,",
        "27": "i podijelite plijen na pola, na borce koji su ratovali i na ostatak zajednice.",
        "28": "I uzmi danak za Gospoda od vojnika koji su bili u boju, po jednu dušu na njih pet stotina, od ljudi, goveda, magaraca i ovaca.",
        "29": "Od njihove ćeš polovice uzeti i dati Eleazaru, svećeniku, kao žrtvu uzdizanu Gospodu.",
        "30": "Ali od polovice Izraelovih sinova uzet ćeš po jedno na pedeset, od ljudi, goveda, magarca i ovaca, od sve stoke, i darovat ćeš Levitima, koji vrše službu na Svetištu Gospodnjem.”",
        "31": "Mojsije i svećenik Eleazar učiniše onako kako je Gospod zapovjedio Mojsiju.",
        "32": "I plijena što ratnici napljačkaše bijaše: šest stotina sedamdeset i pet hiljada ovaca,",
        "33": "sedamdeset i dvije hiljade goveda,",
        "34": "šezdeset i jedna hiljada magaraca.",
        "35": "A što se tiče duša ljudskih, mladih djevojaka koje još ne upoznaše muškarca, bijaše trideset i dvije hiljade.",
        "36": "I polovina ratnog plijena koja je pripadala ratnicima bijaše: tri stotine trideset i sedam hiljada ovaca,",
        "37": "od toga Gospodu pripade šest stotina i sedamdeset pet ovaca;",
        "38": "trideset i šest hiljada goveda, od toga Gospodu pripadoše sedamdeset i dva;",
        "39": "trideset hiljada i pet stotina magaraca, od toga Gospodu pripade šezdeset i jedan;",
        "40": "te šesnaest hiljada ljudi, od toga Gospodu pripadoše trideset i dvije duše.",
        "41": "I Mojsije dade ovaj danak svećeniku Eleazaru, kao žrtvu uzdizanu Gospodu, onako kako je Gospod zapovjedio Mojsiju.",
        "42": "A polovica koja pripade sinovima Izraela, koju Mojsije izdvoji iz ratnog plijena muškaraca koji ratovaše,",
        "43": "dakle, polovica što pripade zajednici, iznosila je: tri stotine trideset i sedam hiljada i pet stotina ovaca,",
        "44": "trideset i šest hiljada goveda,",
        "45": "te trideset hiljada i pet stotina magaraca,",
        "46": "i šesnaest hiljada ljudi.",
        "47": "I Mojsije izdvoji od ove polovine po jedno na pedeset, od ljudi i stoke te darova Levitima, koji službu vrše na Svetištu Gospodnjem, onako kako je Gospod zapovjedio Mojsiju.",
        "48": "I zapovjednici vojske, vođe nad hiljadama i stotinama,",
        "49": "pristupiše Mojsiju te rekoše: „Sluge su tvoje izbrojale ratnike i od onih koji bijahu pod našim zapovjedništvom nijedan ne manjka.",
        "50": "Zato Gospodu prinosimo na dar, ono što je svaki ratnik našao: zlatne narukvice, kopče, naušnice, prstenje i ogrlice, da duše naše okajemo pred Gospodom!”",
        "51": "Mojsije i svećenik Eleazar preuzeše od njih zlato, svakakvih vješto izrađenih umjetnina.",
        "52": "I zlata žrtve uzdizane, koju prinesoše Gospodu, ukupno bijaše šesnaest hiljada i sedam stotina i pedeset šekela, od zapovjednika nad hiljadama i vođa nad stotinama.",
        "53": "A svaki je ratnik za sebe pljačkao.",
        "54": "Mojsije i Eleazar, svećenik, uzeše zlato od zapovjednika nad hiljadama i stotinama te ga odnesoše u Šator susreta, kao spomen za sinove Izraela pred Gospodom."
    },
    "32": {
        "1": "A sinovi Rubenovi i Gadovi imali su mnogo, vrlo mnogo stoke; te ugledaše zemlju jazersku i gileadsku, i gle, to bijaše zemlja pogodna za stočarstvo.",
        "2": "Tad dođoše Rubenovi sinovi i Gadovi sinovi do Mojsija, svećenika Eleazara i poglavara zajednice pa rekoše:",
        "3": "„Atarot, Dibon, Jazer, Nimra, Hešbon, Eleale, Sebam, Nebo i Beon,",
        "4": "zemlja na koju je Gospod udario pred zajednicom Izraelovom, pogodna je za stočarstvo, a mi, sluge tvoje, imamo mnogo stoke.”",
        "5": "Te nastaviše: „Ako smo milosti našli u tvojim očima, onda ćeš zemlju tu darovati svojim slugama kao posjed; ne vodi nas preko Jordana!”",
        "6": "A Mojsije odvrati Gadovim sinovima i sinovima Rubenovim: „Zar da braća vaša odlaze u rat, a vi da ostanete ovdje?",
        "7": "Zašto želite srca Izraelovih sinova obeshrabriti da ne odlaze u zemlju koju im je Gospod darovao?",
        "8": "Tako učiniše vaši očevi kada sam ih poslao iz Kadeš Barnee, da izvide zemlju.",
        "9": "Stigoše do doline Eškol i ugledaše zemlju: ali obeshrabriše srca Izraelovih sinova tako da ne htjedoše poći u zemlju koju im je Gospod darovao.",
        "10": "I srdžba se Gospodnja rasplamsa tada i on se zakle govoreći:",
        "11": "‘Zaista, oni stariji od dvadeset godina što iz Egipta izađoše neće vidjeti zemlju koju sam obećao Abrahamu, Isaku i Jakovu, zato što me nisu slijedili;",
        "12": "osim Kaleba, sina Jefuneovog, Kenižanina i Jošue, sina Nunovog; jer oni su Gospoda posve slijedili.’",
        "13": "Tako se raspalila srdžba Gospodnja nad Izraelom, i pustio ih je da lutaju pustinjom četrdeset godina, dok se nije zatro cijeli naraštaj koji je zlo činio u očima Gospodnjim.",
        "14": "I gle, i vi, naraštaj grešnika, podigoste se umjesto očeva vaših, da užarenu srdžbu Gospodnju prema Izraelu još razbuktate!",
        "15": "Ako se odvratite od Njega, On će ih još duže ostaviti u pustinji i cijeli ćete ovaj narod upropastiti!”",
        "16": "A oni opet pristupiše njemu i rekoše: „Želimo torove za stada naša izgraditi i gradove za djecu našu.",
        "17": "A mi ćemo se naoružati i hrabro krenuti pred Izraelovim sinovima dok ih ne dovedemo na njihovo mjesto; ali neka naša djeca ostanu u gradovima tvrdim radi stanovnika ove zemlje.",
        "18": "Nećemo se vratiti dok svaki od Izraelovih sinova ne bude zaposjeo svoju baštinu.",
        "19": "Jer mi nećemo više baštiniti s njima s onu stranu Jordana nego neka nama pripadne baština s ove strane Jordana, prema istoku!”",
        "20": "Tad im Mojsije odgovori: „Ako ćete to učiniti, da se pred Gospodom za boj spremite,",
        "21": "onda krenite. Ko je pod oružjem neka ide na onu stranu Jordana pred Gospoda, dok On ne rastjera Svoje neprijatelje ispred lica Njegovog.",
        "22": "A kada pokorite zemlju pred Gospodom, tek se onda vratite. Tako ćete pred Gospodom i Izraelom biti iskupljeni, i neka ova zemlja postane vaše imanje pred Gospodom.",
        "23": "A ako ne učinite ovako, gle, onda ste se o Gospoda ogriješili, i spoznat ćete da će vas vaš grijeh snaći!",
        "24": "Te gradite sada gradove za djecu vašu i torove za ovce, i učinite ono što ste obećali.”",
        "25": "A sinovi Rubenovi i Gadovi rekoše Mojsiju: „Sluge će tvoje učiniti kako je moj gospodar zapovjedio.",
        "26": "Neka djeca naša, žene, imanje i stoka ostanu u gradovima Gileada;",
        "27": "a mi, sluge tvoje, svi koji smo pod oružjem, krećemo u boj pred Gospodom, kako je moj gospodar naredio!”",
        "28": "Tada Mojsije zbog njih zapovjedi svećeniku Eleazaru, Jošui, sinu Nuna, i poglavarima plemena Izraelovih sinova;",
        "29": "i reče im: „Kada sinovi Gadovi i Rubenovi pređu s vama preko Jordana, svi, koji su za borbu pred Gospodom spremni, i kada se zemlja pred vama podloži, onda im dajte zemlju Gilead kao baštinu.",
        "30": "Ali ako ne pođu pod oružjem s vama, neka se nastane među vama u zemlji Kanaan.”",
        "31": "Tad odgovore sinovi Rubenovi i Gadovi: „Kako je Gospod kazao tvojim slugama, tako ćemo učiniti.",
        "32": "Pod oružjem ćemo u zemlju Kanaan pred Gospodom poći, da nam ostane naša baština s one strane Jordana.”",
        "33": "Tako Mojsije dodijeli sinovima Gadovim, sinovima Rubenovim i polovici plemena Manašea, sina Josipovog, kraljevstvo Sihona, kralja Amorejaca, te kraljevstvo Oga, kralja Bašana, zemlju uz gradove i cijelo područje unaokolo.",
        "34": "I sinovi Gadovi izgradiše Dibon, Atarot i Aroer,",
        "35": "Atrot Šofan, Jazer, Jogbohu,",
        "36": "Bet Nimru i Bet Haran, gradove tvrde i torove za stada.",
        "37": "A sinovi Rubenovi izgradiše Hešbon, Eleale, Kirjatajim,",
        "38": "Nebo, Baal Meon, koje preimenovaše, i Šibmu. I gradovima koje izgradiše dadoše druga imena.",
        "39": "Sinovi Makira, sina Manašeovog, pođoše u Gilead te ga zauzeše, i rastjeraše Amorejce koji bijahu tamo.",
        "40": "I Mojsije dodijeli Gilead Makiru, Manašeovom sinu, te se on nastani tamo.",
        "41": "Jair pak, sin Manašeov, pođe i zauze njihova sela te ih nazva „Jairova sela”.",
        "42": "I Nobah pođe i zauze Kenat i njegova područja i nazva ih po svom imenu „Nobah”."
    },
    "33": {
        "1": "A ovo su stajališta Izraelovih sinova, koji izađoše pod vodstvom Mojsija i Arona po četama svojim iz Egipta.",
        "2": "I Mojsije zabilježi sva mjesta njihova putovanja po naredbi Gospodnjoj; a ovo su polazne tačke njihovih kretanja:",
        "3": "Iz Ramzesa krenuše prvog mjeseca, petnaestog dana prvoga mjeseca: dan poslije Pashe izađoše Izraelovi sinovi ponosno pred očima svih Egipćana,",
        "4": "dok su Egipćani pokopavali one koje je Gospod među njima pogubio, to jest, sve prvorođene: jer Gospod je njihovim bogovima presudu donio.",
        "5": "I Izraelovi sinovi pođoše iz Ramzesa te se utaboriše u Sukotu.",
        "6": "Potom pođu iz Sukota te se utabore u Etamu, koji je na rubu pustinje.",
        "7": "Iz Etama krenu te se upute prema Pi Hahirotu, koji se nalazi naspram Baal Sefona, i utabore se pred Migdolom.",
        "8": "Krenu iz Pi Hahirota te prođu posred mora u pustinju; išli su tri dana pustinjom Etanom, a potom se utabore u Mari.",
        "9": "Iz Mare krenuše te stigoše u Elim; a u Elimu je bilo dvanaest izvora i sedamdeset palma, i tu se utaboriše.",
        "10": "Iz Elima krenuše te se utaboriše uz Crveno more.",
        "11": "Od Crvenog mora pođu te se utabore u pustinji Sin.",
        "12": "Otiđoše iz pustinje Sin te se utaboriše u Dofkiju.",
        "13": "Napustivši Dofke postave tabor u Alušu.",
        "14": "Iz Aluša krenu te se utabore u Refidimu; tu narod nije imao vode za piće.",
        "15": "Upute se iz Refidima te se utabore u pustinji Sinaj.",
        "16": "Potom pođu iz pustinje Sinaj te se utabore kraj Kibrot Hataava.",
        "17": "Zapute se iz Kibrot Hattava te se utabore u Haserotu.",
        "18": "Napustivši Haserot utabore se u Ritmi.",
        "19": "Krenu iz Ritme te se utabore u Rimon Peresu.",
        "20": "Iz Rimon Peresa krena pa se utabore u Libni.",
        "21": "Otputovaše iz Libne te se utaboriše u Risi.",
        "22": "Iz Rise pođu pa se utabore u Kehelati.",
        "23": "Odu iz Kehelate pa se utabore na brdu Šeferu.",
        "24": "Pođu sa brda Šefer pa se utabore u Haradi.",
        "25": "Napuste Haradu te se utabore u Makhelotu.",
        "26": "Krenu iz Makhelota te se utabore u Tahatu.",
        "27": "Pođu iz Tahata te se utabore u Tarahu.",
        "28": "Iz Taraha krenu pa se utabore u Mitki.",
        "29": "Napuste Mitku pa se potom utabore u Hašmoni.",
        "30": "Upute se iz Hašmona pa se utabore u Moserotu.",
        "31": "Krenu iz Moserota pa se utabore u Bene Jaakanu.",
        "32": "Iz Bene Jaakana pođu i utabore se u Hor Gidgadu.",
        "33": "Odu iz Hor Gidgada pa se utabore u Jotbati.",
        "34": "Napustivši Jotbate utabore se u Abroni.",
        "35": "Iz Abrone pođu te se utabore u Esion Geberu.",
        "36": "Iz Esion Gebera krenu te se utabore u pustinji Sin, to jest u Kadešu.",
        "37": "Napustivši Kadeš utabore se na brdu Hor, na granici zemlje edomske.",
        "38": "Tu se na Gospodnju zapovijed svećenik Aron popne na brdo i tamo umre, četrdeset godina nakon izlaska Izraelovih sinova iz zemlje egipatske, prvoga dana petog mjeseca.",
        "39": "I Aronu je bilo stotinu dvadeset i tri godine kada je umro na brdu Hor.",
        "40": "Tad načuje Kanaanac, kralj Arada, koji je stanovao na jugu zemlje Kanaan, da se primiču Izraelovi sinovi.",
        "41": "I krenu od brda Hora te se utabore u Salmoni.",
        "42": "Pođu iz Salmone te se utabore u Punonu.",
        "43": "Napustivši Punonu utabore se u Obotu.",
        "44": "Upute se iz Obota te se utabore u Ije Abarimu, na granici Moaba.",
        "45": "Zapute se iz Ije Abarima te se utabore u Dibon Gadu.",
        "46": "Pođu iz Dibon Gada te se utabore u Almon Diblatajimu.",
        "47": "Krenu iz Almon Diblatajima te se utabore na uzvisini Abarim, pred Nebom.",
        "48": "Sa uzvisine Abarim krenu te se utabore u dolinama Moaba, kraj Jordana, naspram Jerihona.",
        "49": "Kraj Jordana su taborili, od Bet Haješimota sve do Abel Hašitima na Moapskim dolinama.",
        "50": "I Gospod reče Mojsiju u dolinama Moaba kraj Jordana, nasuprot Jerihonu:",
        "51": "„Poruči Izraelovim sinovima: Kada prijeđete preko Jordana u zemlju Kanaan,",
        "52": "rastjerajte stanovnike te zemlje pred licima vašim, uništite njihove slike; sve izlivene idole slomite, i njihove uzvisine razorite.",
        "53": "Zauzmite zemlju i u njoj živite, jer sam vama tu zemlju darovao da je prisvojite.",
        "54": "I zemlju ćete kockom podijeliti, po rodovima vašim. Brojniji neka dobiju veći dio, a onim kojih je manje dodijelite manji dio; neka baštini svako ono gdje mu kocka padne, i po plemenima očeva vaših nasljeđujte.",
        "55": "Ali ako ne rastjerate stanovnike ove zemlje pred licima svojim, oni će postati trnje u vašim očima i bodlje u vašim bokovima, i smetat će vam u zemlji u kojoj živite.",
        "56": "I desit će se vama ono što sam njima spremao!”"
    },
    "34": {
        "1": "I Gospod reče Mojsiju:",
        "2": "„Poruči Izraelovim sinovima: Kada stignete u zemlju Kanaan koja će vam kao baština pripasti; u zemlju kanaansku u svojim granicama.",
        "3": "Neka se južna strana proteže od pustinje Sin, prateći Edom, tako da vaša južna granica počinje na kraju Slanog mora na istoku.",
        "4": "I neka vam granica južno od uzvisine Akrabimske skrene i neka ide sve do Sina. Neka dopire do područja južno od Kadeš Barnee; neka odatle nastavlja do Hasad Adara sve do Asmona.",
        "5": "Neka od Asmona skrene k Egipatskom potoku i neka izbije na more.",
        "6": "Neka vam je zapadna granica Veliko more i njegova obala; to je vaša granica k zapadu.",
        "7": "Neka vam je ovo sjeverna granica: Neka od Velikog mora ide sve do brda Hor;",
        "8": "neka se od brda Hor povuče granica sve do Hamata, i neka stiže sve do Sedada;",
        "9": "neka se granice dalje prostire do Sifrona i neka završava kod Hasar Enana. Neka je ovo vaša sjeverna granica.",
        "10": "Za granicu na istoku povucite crtu od Hasar Enana do Šefama.",
        "11": "I neka se granica od Šefama spušta do Rible, istočno od Ajna. Neka se potom spusti do istočne strane Kineretskog jezera.",
        "12": "Neka se zatim spusti niz Jordan sve do Slanog mora. To je vaša zemlja s granicama naokolo.”",
        "13": "I Mojsije zapovjedi Izraelovim sinovima: „Ovo je zemlja koju ste kockom stekli kao baštinu, za koju je Gospod naredio da je dobije devet plemena i polovica jednog plemena.",
        "14": "Jer pleme sinova Rubenovih uz domove otaca svojih, te pleme sinova Gadovih uz domove očeva svojih, već su primili svoje baštine, kao što je svoj dio primila i polovica plemena Manašeova.",
        "15": "Tako su ta dva i po plemena primila svoje baštine s ovu stranu Jordana, prema Jerihonu, k istoku gdje sunce izlazi.”",
        "16": "I Gospod reče Mojsiju:",
        "17": "„Ovo su imena muškaraca koji će vam zemlju razdijeliti: Eleazar, svećenik, i Jošua, sin Nunov",
        "18": "Zatim ćete od svakog plemena uzeti po jednog poglavara, za podjelu zemlje.",
        "19": "I ovo su imena muškaraca: Kaleb, sin Jefuneov, od plemena Judina;",
        "20": "Šemuel, sin Amihudov, od plemena Simeonova;",
        "21": "Elidad, sin Kislonov, od plemena Benjaminova;",
        "22": "iz plemena sinova Danovih, plemić Buki, sin Joglijev.",
        "23": "Iz plemena Josipova, plemić Haniel, sin Efodov iz plemena Manašeovog.",
        "24": "Iz plemena sinova Efrajimovih, poglavar Kemuel, sin Šiftanov;",
        "25": "Iz plemena sinova Zebulona, poglavar Elisafan, sin Parnakov;",
        "26": "iz plemena sinova Jisakarovih, poglavar Paltiel, sin Azanov;",
        "27": "iz plemena sinova Ašera, poglavar Ahidud, sin Šelomijev;",
        "28": "iz plemena sinova Naftalijevih, poglavar Pedahel, sin Amihudov.”",
        "29": "To su muškarci kojim Gospod zapovjedi da sinovima Izraela baštinu u zemlji Kanaan razdijele."
    },
    "35": {
        "1": "I Gospod reče Mojsiju u dolini Moaba kraj Jordana, naspram Jerihona:",
        "2": "„Zapovjedi Izraelovim sinovima da od svoje baštine daruju Levitima gradove da u njima stanuju. Levitima dodijelite pašnjake oko gradova;",
        "3": "U gradovima će živjeti a na pašnjacima držati goveda, stoku i sve životinje!",
        "4": "Neka se pašnjaci uz gradove, koje ćete Levitima dati, prostiru od gradskih zidina hiljadu lakata naokolo.",
        "5": "Onda odmjerite od grada k istoku dvije hiljada lakata, i na južoj strani dvije hiljada lakata, i na zapadnoj strani dvije hiljade lakata te na sjevernoj strani dvije hiljade lakata, tako da grad leži u sredini. Neka su to njihovi pašnjaci.",
        "6": "Neka od gradova koje ćete Levitima darovati, bude šest gradova za utočište, gdje ćeš dopustiti ubojici da se skrije; uz ove im dodajte još četrdeset i dva grada.",
        "7": "Neka ukupno bude četrdeset osam gradova s pašnjacima koje ćete dati Levitima.",
        "8": "A gradove koje ćete od baštine sinova Izraelovih uzeti, uzmite tako što ćete ih više uzeti od plemena koja imaju više, a manje od onih koja imaju manje. Neka svako pleme dâ Levitima gradove srazmjerno baštini koju dobije.”",
        "9": "I Gospod reče Mojsiju:",
        "10": "„Poruči Izraelovim sinovima: Kada prijeđete Jordan i stignete u zemlju Kanaan,",
        "11": "izaberite za se gradove koji će vam utočište biti, da ubojica koji nehotice ubije čovjeka tamo može pobjeći.",
        "12": "I neka su vam ovi gradovi utočište od krvnog osvetnika, da ubojica ne mora umrijeti prije no što mu se sudi pred zajednicom.",
        "13": "I neka od gradova koje dodijelite bude šest gradova utočišta.",
        "14": "Tri ćete s ovu stranu Jordana dodijeliti, a tri u zemlji Kanaan.",
        "15": "Neka ovi gradovi Izraelovim sinovima, strancima i došljacima budu utočište, da mogu pobjeći ako čovjeka nehotice ubiju.",
        "16": "Ako ga oruđem željeznim udari, te tako ubije, onda je ubojica; neka se takav krvnik obavezno pogubi.",
        "17": "A ako ga udari kamenim oruđem, od kojeg čovjek može poginuti, tako da zaista umre, onda je ubojica; i neka se takav krvnik obavezno pogubi.",
        "18": "A ako li ga udari drvenim oruđem, od kojeg čovjek može umrijeti, tako da zaista umre, onda je ubojica; i neka se takav krvnik obavezno pogubi.",
        "19": "Neka krvni osvetnik pogubi ubojicu ako ga sretne; neka ga ubije.",
        "20": "A ako neko gurne drugoga iz mržnje ili namjerno baci nešto na njega, tako da umre,",
        "21": "ili ga iz neprijateljstva udari svojom rukom te ovaj umre; onda se onaj koji ga je udario mora obavezno pogubiti, jer je ubojica. Neka krvni osvetnik pogubi ubojicu kada ga sretne.",
        "22": "A ako ga nehotice gurne, a ne iz neprijateljstva, ili slučajno nešto na njega baci,",
        "23": "ili ako kamen od kojeg se može poginuti baci na njega, a on zaista umre, ali ga nije vidio, i nije neprijatelj, te mu nije htio nauditi,",
        "24": "neka onda zajednica između ubojice i krvnog osvetnika odlučuje po zakonu.",
        "25": "I neka zajednica izbavi ubojicu iz ruku krvnog osvetnika, i neka ga ponovo vrati u grad utočišta u kojem se skrivao; i neka ostane tamo do smrti visokog svećenika kojeg su pomazali svetim uljem.",
        "26": "Ali ako ubojica napusti područje grada utočišta,",
        "27": "i ako ga krvni osvetnik nađe van granica grada utočišta, te osvetnik pogubi ubojicu, onda nije kriv za krv;",
        "28": "jer mora ostati do smrti visokog svećenika u gradu utočištu. Tek se nakon njegove smrti smije vratiti na svoje imanje.",
        "29": "I neka je ovo zakon za sva vaša pokoljenja u svim naseljima.",
        "30": "Svakog ko ubije čovjeka treba kazniti smrću samo nakon iskaza svjedoka, ali nije dovoljan jedan svjedok da se čovjek osudi na smrt.",
        "31": "I nemojte primati otkupninu za krvnika koji je kriv za ubojstvo, nego ga obavezno pogubite.",
        "32": "Također, otkupninu ne uzimajte od onoga koji je pobjegao u grad utočište neposredno pred smrt svećenika, da bi se na svoju zemlju mogao vratiti.",
        "33": "I nemojte skrnaviti zemlju u kojoj živite! Jer krv prlja zemlju; i zemlja se ne može iskupiti od krvi koja je na njoj prolivena, osim krvlju onoga koji je prolio.",
        "34": "Ne kaljajte zemlju u kojoj živite, jer i Ja u njoj boravim! Jer Ja, Gospod, boravim među Izraelovim sinovima.”"
    },
    "36": {
        "1": "Tada pristupe starješine rodova sinova Gileadovih, sina Makira, sina Manašea, od plemena sinova Josipovih, te poručiše Mojsiju, poglavarima i plemenskim starješinama",
        "2": "govoreći: „Gospod je mome gospodaru zapovjedio da se zemlja Izraelovim sinovima dodjeljuje kockom. I moj gospodar je od Gospoda primio zapovijed da se baština našeg brata Selofhada dodijeli njegovim kćerima.",
        "3": "A ako se udaju za jednog od sinova iz drugih plemena Izraela, onda će se njihova baština oduzeti od baštine očeva naših, i ono što imaju će se dodati baštini plemena kojem pripadaju; tako će se odvojiti od ždrijeba naše baštine.",
        "4": "Ali kada bude jubilejska godina Izraelovih sinova, onda će se imanje sjediniti sa baštinom onog plemena u koje se udaju; tako će se od baštine našeg plemena otkinuti imanje našega oca!”",
        "5": "I Mojsije zapovjedi Izraelovim sinovima, po naredbi Gospodnjoj, govoreći: „Pleme Josipovih sinova zbori pravo.",
        "6": "Ovo je riječ koju je Gospod kćerkama Selofhada poručio govoreći: ‘Mogu se udati za onoga koji je u njihovim očima dobar; ali neka se udaju samo unutar plemena oca svoga,",
        "7": "da ne prelazi baština Izraelovih sinova iz plemena u pleme; nego neka svako među Izraelovim sinovima zadrži baštinu svojih otaca.",
        "8": "Neka se svaka kćer koja među plemenima Izraelovim posjeduje baštinu udaje za čovjeka iz plemena oca svoga, da svako među Izraelovim sinovima zadrži dio baštine otaca svojih,",
        "9": "te da baština ne prelazi iz plemena u pleme, nego neka svako među plemenima Izraelovih sinova zadrži svoju baštinu.’”",
        "10": "Kako Gospod naredi, tako i učiniše kćeri Selofhadove.",
        "11": "I Mahla, Tirsa, Hogla, Milka i Noa, kćeri Selofhadove, udaše se za sinove stričeva svojih.",
        "12": "Udaše se u porodice sinova Manašea, sinova Josipovih, i njihova baština osta u porodicama plemena njihova oca.",
        "13": "To su odredbe i zakoni koje Gospod kroz Mojsija zapovjedi Izraelovim sinovima u dolinama Moaba, kraj Jordana, naspram Jerihona."
    }
}