{
    "1": {
        "1": "Ovo su Mojsijeve riječi koje uputi Izraelu s onu stranu Jordana, u pustinji, u Arabi prema Sufu, između Parana, Tofela, Labana, Hazerota i Di Zahaba.",
        "2": "Jedanaest je dana hoda iz Horeba preko uzvisine Seira do Kadeš Barnee.",
        "3": "I desi se četrdesete godine, jedanaestog dana, da Mojsije počne besjediti svim Izraelovim sinovima, onako kako mu je Gospod naredio;",
        "4": "nakon njegove pobjede nad Sihonom, kraljem amorejskim, koji je živio u Hešbonu, i bašanskog kralja Oga, koji je živio u Aštarotu i Edreju.",
        "5": "Na drugoj strani Jordana, u zemlji Moab, Mojsije poče tumačiti i izlagati ovaj zakon, govoreći:",
        "6": "„Gospod, Bog naš, obratio nam se na gori Horeb govoreći: ‘Dosta ste boravili na ovoj gori!",
        "7": "Krenite i idite u gorje Amorejaca i njihovim susjedima u Arabi, na visoravnima, u Šefeli i Negebu, i na obali mora, u zemlju Kanaan i u Libanon, do velike rijeke Eufrata!",
        "8": "Gle, vama sam namijenio zemlju koja je pred vama; uđite i zauzmite tu zemlju.’ Gospod se zakleo očevima Abrahamu, Isaku i Jakovu, da će je njima i potomcima njihovim darovati!”",
        "9": "Ali ja vam tada rekoh: „Ne mogu vas sam nositi,",
        "10": "jer vas je Gospod, Bog vaš, umnožio i gle, danas vas je kao zvijezda nebeskih.",
        "11": "Neka vas Gospod, Bog otaca vaših, umnoži još hiljadu puta više i neka vas blagoslovi, kako je i obećao!",
        "12": "No kako da sam nosim vaše breme, vaš teret i nesuglasice?",
        "13": "Izaberite iz plemena vaših mudre i iskusne muškarce, da vam ih kao poglavare postavim!”",
        "14": "A vi mi odgovoriste: „Dobra je stvar koju misliš učiniti!”",
        "15": "Tad izabrah od vaših plemenskih starješina mudre i iskusne ljude te ih postavih kao poglavare vaše, kao vođe nad hiljadama i nad stotinama, pedesetnike i desetnike, te kao poglavare vaših plemena.",
        "16": "U to vrijeme naredih vašim sucima: „Poslušajte braću svoju i pravo sudite između čovjeka i brata njegova, ili stranca!",
        "17": "Budite nepristrasni na sudu, saslušajte i malog i velikog, i nikoga se ne bojte, jer presuda je Gospodnja. No iznesite parnicu koja vam je preteška meni, da je ja počujem!”",
        "18": "Tako vam tad naredih sve što vam valja činiti.",
        "19": "Tad smo pošli iz Horeba i lutali kroz onu groznu i ogromnu pustinju koju ste vidjeli na putu do gorja Amorejaca; onako kako nam je Gospod, Bog naš, zapovjedio, te dođosmo do Kadeš Barnee.",
        "20": "Tad vam rekoh: „Stigli ste do gorja Amorejskog, koje nam Gospod, Bog naš, želi darovati.",
        "21": "Gle, Gospod, tvoj Bog, ti je zemlju ovu što pred tobom leži dodijelio. Uspni se, zauzmi je, kako ti je Gospod, Bog otaca tvojih, obećao. Ne boj se i ne strahuj!”",
        "22": "Tad mi pristupiste i rekoste: „Daj da pošaljemo muškarce ispred nas da zemlju izvide i da nas obavijeste o putu kojim ćemo poći i o gradovima u koje ćemo stići!”",
        "23": "I to mi se učini dobro te izabrah od vas dvanaestericu, po jednog iz svakog plemena.",
        "24": "Oni krenuše i zaputiše se gore u brda, pa onda do doline Eškol i razgledaše zemlju.",
        "25": "Ubraše plodova te zemlje te donesoše nama. I izvijestiše nas govoreći: „Zemlja koju nam Gospod, Bog naš, želi darovati je dobra!”",
        "26": "Ali vi ne htjedoste poći gore nego ste se usprotiviste naredbi Gospodnjoj.",
        "27": "Gunđali ste u svojim šatorima govoreći: „Gospod nas prezire, zato nas izvede iz zemlje egipatske da nas preda u ruke Amorejaca i iskorijeni!",
        "28": "Gdje da pođemo? Braća nam srca prestraviše govoreći: ‘Taj narod je silniji i viši su od nas, gradovi su im veliki i utvrđeni do nebesa. A tamo vidjesmo i Anakove sinove!’”",
        "29": "Ali ja vam odvratih: „Ne plašite se i ne strahujte zbog njih!",
        "30": "Jer Gospod, Bog vaš, ide ispred vas, i borit će se za vas, onako kako je to učinio i u Egiptu na vaše oči,",
        "31": "i u pustinji, gdje si vidio kako te Gospod, tvoj Bog, nosio onako kako otac nosi sina, cijelim putem dok ne stigoste do ovoga mjesta!”",
        "32": "No vi ne htjedoste vjerovati Gospodu, vašem Bogu,",
        "33": "koji je hodio putem ispred vas da vam mjesta za tabor pronađe, noću kao plamen, a danju kao oblak.",
        "34": "Kad je Gospod čuo viku i riječi vaše, naljuti se te se zakle govoreći:",
        "35": "„Niko od ljudi ovoga opakog pokoljenja neće vidjeti dobru zemlju koju sam pod zakletvom obećao dati očevima vašim.",
        "36": "Samo će je Kaleb, sin Jefuneov, vidjeti. Njemu i njegovim sinovima ću darovati zemlju na koju je kročio, jer je Gospoda vjerno slijedio.”",
        "37": "Ali se Gospod i na mene naljutio i rekao mi: „Ni ti nećeš ući tamo!",
        "38": "Ali, Jošua sin Nunov, koji pred tobom stoji, doći će tamo. Ohrabri ga i osnaži, jer on će Izraelovu baštinu razdijeliti.",
        "39": "I sitna vaša dječica, za koju rekoste da će plijen postati, i sinovi vaši, koji još ne znaju šta je dobro a šta zlo, oni će ući tamo; njima ću zemlju darovati i neka bude u njihovom vlasništvu.",
        "40": "A vi vratite i idite u pustinju koja je na putu k Crvenom moru.”",
        "41": "Tad mi odvratiste govoreći: „Ogriješili smo se o Gospoda! Poći ćemo gore i boriti se onako kako nam je Gospod, Bog naš, naredio!” I opasali ste se oružjem i lakovjerno krenuli u brda.",
        "42": "Ali Gospod mi reče: Poruči im: „Ne polazite gore i ne borite se, jer nisam među vama, da vas neprijatelj ne bi potukao!”",
        "43": "I ja vam to rekoh, ali ne poslušaste. Usprotiviste se naredbi Gospodnjoj i drsko pođoste u brda.",
        "44": "Tad se protiv vas postrojiše Amorejci, koji žive u tom gorju, te vas progoniše poput pčela i rastjeraše od Seira sve do Horme.",
        "45": "Tada ste se vratili i plakali pred Gospodom, ali Gospod ne htjede čuti vašeg glasa niti vam prikloniti uho.",
        "46": "Tako ostaste dugo u Kadešu, onoliko koliko već ostaste."
    },
    "2": {
        "1": "Zatim se okrenusmo i pođosmo u pustinju koja je na putu k Crvenom moru, onako kako mi je Gospod naredio; i dugo kružismo oko brda Seir.",
        "2": "I Gospod mi poruči govoreći:",
        "3": "„Dovoljno ste se dugo kružili oko ovog brda. Krenite na sjever!",
        "4": "A narodu ovako poruči: Proputujte kroz područje braće vaše, sinova Ezavovih, koji žive u Seiru, i oni će vas se plašiti, ali budite oprezni;",
        "5": "ne započinjite nikakve svađe s njima, jer vam od njihove zemlje neću dati ni pedalj; jer sam goru Seir Ezavu u vlasništvo dao!",
        "6": "Hranu novcem kupujte od njih, da imate šta jesti i vodu za piće od njih novcem kupujte.”",
        "7": "Gospod, Bog tvoj, te je blagoslovio u svim djelima ruku tvojih. Pazio je na te u tvojim lutanjima kroz ovu ogromnu pustinju; i Gospod, tvoj Bog je ovih četrdeset godina bio uz tebe; ničega ti nije nedostajalo.",
        "8": "Tako prođosmo kraj braće svoje, sinova Ezavovih, što u Seiru borave, cestom kroz Arabu, od Elata do Esion Gebera. Onda okrenusmo i pođosmo prema pustinji Moab.",
        "9": "Potom mi Gospod poruči: „Ne napadaj Moapce i ne upuštaj se s njima u boj, jer od njihove ti zemlje u vlasništvo ništa neću dati. Ar dadoh Lotovim sinovima kao baštinu.",
        "10": "Ranije su tu živjeli Emijci. Bio je to moćan i brojan narod, visoka stasa kao Anakovi sinovi.",
        "11": "I njih su ubrajali u Refaimce kao i Anakove sinove, a Moapci ih nazivahu Emijcima.",
        "12": "U Seiru su nekada živjeli Horijci, ali su im Ezavovi sinovi oduzeli imanja, i rastjerali ih ispred sebe te se naselili na njihova mjesta, kao što je učinio Izrael sa zemljom koju mu dodijeli Gospod.",
        "13": "A sada pođite i prijeđite preko potoka Zereda!” Tad prijeđosmo potok Zered.",
        "14": "I putovali smo od Kadeš Barnee do prelaska preko potoka Zereda trideset i osam godina, dok se ne iskorijeni čitavo pokoljenje ratnika iz tabora; onako kako se Gospod zakleo.",
        "15": "I ruka se Gospodnja protiv njih okrenula i iz tabora ih istrebljivala, sve dok ih nije posve nestalo.",
        "16": "I desi se, kada su svi ratnici iz naroda pomrli,",
        "17": "da mi Gospod kaže:",
        "18": "„Danas ćeš prijeći granicu Maoaba kod Ara,",
        "19": "i približiti se sinovima Amonovim. Ne zameći boja i ne ratuj s njima, jer ti od sinova Amonovih neću dati zemlje. Darovao sam je Lotovim sinovima kao baštinu.",
        "20": "I za nju kažu da je zemlja refaimska, i nekoć su tu živjeli divovi. Njih su Amonci zvali Zamzumijcima.",
        "21": "To bijaše silan i brojan narod, kao Emijci. A Gospod ih istrijebi i rastjera sa imanja pred njima kako biste zauzeli njihova mjesta.",
        "22": "Onako kako je učinio i s Ezavovim sinovima, koji su u Seiru živjeli, tako što je pred njima istrijebio Horijce. Rastjeraše ih sa njihovih imanja i naseliše se na njihova mjesta gdje žive do dana današnjeg.",
        "23": "I Avijce, koji su živjeli u naseljima sve do Gaze, Kaftorci, koji dođoše iz Kaftora istrijebiše i naseliše se u njihova mjesta.",
        "24": "Te pođi sada i prijeđi rijeku Arnon! Gle, ja sam Sihona, kralja Hešbona, Amorejca, predao sa zemljom njegovom u tvoje ruke. Idi i zauzimaj zemlju i ratuj protiv njega!",
        "25": "Od danas ću strah i trepet pred tobom ulijevati narodu pod čitavim nebom, tako da će se tresti i preplašit čim čuju za tebe!”",
        "26": "„Tad poslah glasnike iz pustinje Kedemot Sihonu, kralju hešbonskom, s porukom mira, rekoh:",
        "27": "‘Htio bih kroz tvoju zemlju proći. Ići ću samo putem; neću skretati ni lijevo niti desno.",
        "28": "Hranu ćeš mi za novac prodavati, da imam šta jesti, i pitku vodu ćeš mi za novac davati. Pusti me da pješice prođem,",
        "29": "kao što su mi sinovi Ezavovi dopustili, oni što žive u Seiru, te Moapci, koji borave u Aru, samo da dođem preko Jordana u zemlju koju nam Gospod, Bog naš, želi darovati!’",
        "30": "Ali Sihon, kralj Hešbona, nam ne dade da prođemo kroz njegovu zemlju; jer Gospod, Bog tvoj, stvrdnu njegov duh i skameni njegovo srce, te ga predade u tvoje ruke, gdje je i danas.",
        "31": "I Gospod mi reče: ‘Gle, počeo sam predavati Sihona i zemlju njegovu tebi; počni je zauzimati, da ti zemlja njegova bude baština!’",
        "32": "I Sihon se postroji protiv nas kod Jahasa sa čitavim narodom svojim.",
        "33": "Ali Gospod, Bog naš, ga predade u naše ruke i mi ga potukosmo i sinove njegove i narod čitav.",
        "34": "I tad osvojismo sve njegove gradove, i predadosmo ih uništenju, svaki grad, sve muškarce, žene i djecu; niko ne ostade živ.",
        "35": "Zadržasmo samo stoku kao plijen iz gradova koje osvojismo.",
        "36": "Od Aroera, što je na obali rijeke Arnon, preko grada u dolini, sve do Gileada, nijedan grad ne bijaše previše tvrd; Gospod, Bog naš, nam ih sve predade u ruke.",
        "37": "Ali zemlji Amorejaca se nisi približavao, niti cijelom području uz obalu rijeke Jabok, niti gradovima u brdima, bilo čemu što nam je Gospod, Bog naš, zabranio.”"
    },
    "3": {
        "1": "Onda se okrenemo i pođemo putem u Bašan. Tada se Og, kralj bašanski, sa cijelim svojim narodom okrenu protiv nas, zamečući boj kod Edreja.",
        "2": "Tad mi Gospod poruči: „Ne boj ga se! Jer sam ga predao tebi u ruke sa cijelim narodom i zemljom njegovom, i s njim učini onako kako si postupio sa Sihonom, kraljem Amorejaca, što je u Hešbonu živio.”",
        "3": "Tako Gospod, Bog naš, preda i kralja Oga bašanskog u naše ruke uz cijeli narod njegov. Potukli smo ih i niko se od njih nije spasio.",
        "4": "I u to smo vrijeme zauzeli sve njegove gradove, i ne bijaše grada koji nismo zaposjeli: šezdeset gradova, cijelu pokrajinu Argob, kraljevstvo Oga bašanskog.",
        "5": "Svi ovi gradovi bijahu utvrđeni visokim zidinama, kapijama i prijevornicama; a bijaše i dosta drugih gradova bez zidina.",
        "6": "I predadosmo ih uništenju, kao što učinismo sa Sihonom, kraljem hešbonskim; sve gradove posvetismo uništenju, muškarce, žene i djecu.",
        "7": "Ali stoku i ratni plijen iz gradova zadržasmo za se.",
        "8": "Tako uzmemo zemlju iz ruku dvojice amorejskih kraljeva, što bijahu s onu stranu Jordana, od rijeke Arnon do brda Hermona,",
        "9": "– Sidonci zovu Hermon Sirjon, a Amorejci ga zovu Senir –",
        "10": "sve gradove u dolini, cijeli Gilead i Bašan, sve do Salke i Edreja, gradove kraljevstva Oga bašanskoga.",
        "11": "Bašanski kralj Og bijaše posljednji Refaimovac. Gle, njegov krevet bijaše željezni. Zar nije još u Rabahu, gradu Amorejaca? Dug je devet lakata, a širok četiri lakta, po laktu obična čovjeka.",
        "12": "Osvojismo tu zemlju, a ja je predadoh Rubenovcima i Gadovcima, od Areora, koji leži kraj rijeke Arnona, uz polovicu brda Gileada s gradovima njegovim.",
        "13": "No ostatak Gileada i cijeli Bašan, kraljevstvo Oga, dodijelih polovici plemena Manašeova. Cijela pokrajina Argob, sav Bašan, bijaše nazvan zemlja refaimska.",
        "14": "Jair, sin Manašeov zauze čitavo područje Argoba do granice s Gešurovcima i Maakinovcima, i nazove ga Jairova naselja, kako se i do dana današnjeg zove.",
        "15": "Makiru dadoh Gilead.",
        "16": "Rubenovcima i Gadovcima dodijelih zemlju Gilead do rijeke Arnon, koja je sredina i granica u dolini, sve do Jaboka, granice sinova Amonovih.",
        "17": "Uz to i Arabu s Jordanom, kao granicu od jezera Kinereta do mora Arava, Slanoga mora uz obronke Pisge na istoku.",
        "18": "I naredih vam u to vrijeme govoreći: „Gospod, Bog vaš, vam ovu zemlju darova kako biste je zaposjeli; a sad naoružani krenite ispred vaše braće, Izraelovih sinova; svi muškarci sposobni za rat.",
        "19": "Neka samo žene vaše, djeca i stoka – jer znam da imate mnogo stoke – ostanu u gradovima, koje vam darovah,",
        "20": "dok Gospod ne umiri i braću vašu, kao što je vas umirio, dok ne zauzmu zemlju koju im je Gospod, Bog vaš, darovao s onu stranu Jordana; a potom se vratite, svaki na svoj posjed, koji sam vam dao!",
        "21": "A Jošui sam u ono vrijeme zapovjedio govoreći: ‘Tvoje su oči sve vidjele, sve što je Gospod Bog učinio onoj dvojici kraljeva; tako će Gospod učiniti sa svakim kraljevstvom u koje prijeđeš.",
        "22": "Ne bojte ih se! Jer je Gospod, Bog vaš, onaj koji se bori za vas!’”",
        "23": "I molio sam se Gospodu u ono vrijeme govoreći:",
        "24": "„Ah, Gospode Bože, počeo si prikazivati slugi svome slavu i snažnu ruku Svoju; jer gdje je bog na nebesima ili na zemlji koji bi mogao učiniti slično i koji bi imao moć poput Tvoje?",
        "25": "Dopusti da prijeđem tamo i da vidim dobru zemlju s onu stranu Jordana, divno gorje i Libanon!”",
        "26": "Ali Gospod se srdio na mene zbog vas i nije me uslišio nego je kazao: „Dosta! Ni riječi više o tome!",
        "27": "Popni se na vrh Pisge i podigni pogled k zapadu, k sjeveru, jugu i istoku i pogledaj očima svojim, jer ti nećeš prijeći Jordana.",
        "28": "I naredi Jošui, osnaži ga i očvrsni, jer on će prijeći pred tim narodom i neka im zemlju koju ti ugledaš razdijeli!”",
        "29": "Tako ostasmo u dolini naspram Bet Peora."
    },
    "4": {
        "1": "„A sada Izraele, čuj zakone i odredbe koje vas učim kako biste ih izvršavali, da živite i da uđete u zemlju koju vam je Gospod, Bog otaca vaših, dao i da je zaposjednete.",
        "2": "Ni riječi nemojte dodavati na ono što vam zapovijedim ali ništa i ne oduzimajte, da bi držali odredbe Gospoda, Boga svoga, koje vam naređujem.",
        "3": "Oči su vaše vidjele šta Gospod učini zbog Baala Peora. Jer sve one koji su slijedili Baala Peora među vama je Gospod istrijebio!",
        "4": "Ali vi što ostaste uz Gospoda, Boga svoga; svi ste živi i danas.",
        "5": "Eto, podučio sam vas zakonima i odredbama kako mi je Gospod, Bog moj, zapovjedio, da po njima postupate u zemlji u koju ćete doći da je zaposjednete.",
        "6": "Čuvajte ih sada i izvršavajte; jer u tome leži mudrost vaša i razum pred očima svih naroda. Kada čuju odredbe reći će: ‘Kako li je ovaj veliki narod mudar i razuman!",
        "7": "Jer gdje postoji tako veliki narod kojem je Bog tako blizu kao što je nama Gospod, Bog naš, kad god Ga zovemo.",
        "8": "I gdje je ovako veliki narod koji ima tako pravedne zakone i odredbe kao što je zakon koji vam danas iznosim?’",
        "9": "Ali pazi na se i čuvaj dušu svoju, i ne zaboravi zbivanja koja si vidio vlastitim očima, neka ti iz srca ne isteku ni jednog dana života tvoga; nego ih djeci svojoj i unucima obznani!",
        "10": "Onoga dana kada si pred Gospodom, Bogom svojim, stajao na brdu Horeb, kada mi Gospod poruči: ‘Skupi narod da im objavim riječ Moju, i da nauče da Me se boje sve dok su živi na zemlji i da djecu svoju njima poduče!’",
        "11": "Tad ste prišli i stajali pod brdom, no planina je gorjela u plamenu sve do srži nebesa, tamnih, oblačnih i tmurnih.",
        "12": "I Gospod vam je govorio iz plamena, čuli ste glas Njegovih riječi ali lik mu ne vidjeste; glas ste jedino čuli.",
        "13": "I objavio vam je Svoj savez, zapovjedio da ga se držite, onih deset zapovijedi i uklesa ih u dvije kamene ploče.",
        "14": "I Gospod mi je zapovjedio u ono vrijeme da vas podučim zakonu i odredbama koje ćete izvršavati u zemlji u koju odlazite da bi je zauzeli.",
        "15": "Stoga čuvajte duše svoje jer ne vidjeste lika onoga dana kada vam je Gospod iz plamena zborio na brdu Horeb,",
        "16": "da ne biste postupili pogrešno te pravili kakav idol u obliku muškarca ili žene,",
        "17": "kip kakve životinje koja je na zemlji, ili ptice koja leti po nebu,",
        "18": "sliku nečega što puže zemljom, ili ribe koja je u vodi dublje od površine zemlje;",
        "19": "niti da oči svoje podižeš k nebu pa da Sunce, Mjesec, zvijezde i svu vojsku nebesku gledaš pa da te zavedu da im se moliš i služiš, njima koje je Gospod, Bog tvoj, dodijelio svim narodima pod nebom.",
        "20": "No vas je Gospod uzeo i izveo iz peći gvozdene, iz Egipta, da budete njegov narod i baština onako kako je to i danas.",
        "21": "I Gospod se zbog vas toliko naljutio na mene da se zakleo da ja neću preći preko Jordana i ući u dobru zemlju, koju Gospod, Bog tvoj, tebi kao baštinu daje;",
        "22": "već moram mrijeti u ovoj zemlji i ne smijem preći Jordan; no vama je dozvoljeno poći preko Jordana i zauzeti onu divnu zemlju.",
        "23": "Pazite sada da Savez Gospoda, Boga svoga, koji je s vama sklopio, ne zaboravite i da sebi ne pravite bilo kakve idole što vam je Gospod, Bog vaš, zabranio!",
        "24": "Jer Gospod, Bog vaš, je plamen što žari i proždire i Bog ljubomorni.",
        "25": "A kad izrodite sinove i unuke te dugo proživite u zemlji toj, a pogrešno postupite pa sebi izradite rezani lik bilo kakvog obličja, i učinite ono što je zlo u očima Gospoda, Boga vašeg, tako da Ga razgnjevite;",
        "26": "sazivam vam danas nebesa i zemlju kao svjedoke protiv vas da ćete doista uskoro biti iskorijenjeni iz zemlje u koju idete preko Jordana da je zaposjednete; nećete dugo u njoj boraviti nego ćete zaista biti iskorijenjeni!",
        "27": "I Gospod će vas rasuti među narodima i malo će vas ostati među neznabošcima do kojih će vas dotjerati Gospod.",
        "28": "A tamo ćete služit bogovima načinjenim rukama ljudskim, kamenu i drvetu, koji ne vide, ne čuju, ne jedu i ne osjete.",
        "29": "A ako li odatle potražiš Gospoda, svoga Boga, onda ćeš Ga naći, doista, ako Ga srcem cijelim i dušom budeš tražio.",
        "30": "Kada te obuzme nevolja pa te sve ove stvari snađu u danima budućim, onda ćeš se Gospodu, svome Bogu, vratiti i bit ćeš pokoran Njegovom glasu.",
        "31": "Jer Bog je milostiv; Gospod, Bog tvoj neće te ostaviti ili uništiti, a neće zaboraviti ni zavjeta kojim se zakleo očevima tvojim.",
        "32": "Te pitaj za vremena stara, koja bijahu prije tebe, o danu onome kada je Bog stvorio čovjeka na zemlji, s jednog kraja nebesa do drugoga da li se ikada dogodila ovako velika stvar, da li se desila ili se pročulo o njoj:",
        "33": "da li je ikada ijedan narod počuo glas kakvog boga iz plamena i živ ostao?",
        "34": "Ili pak, da li je ikad kakav bog pokušao sebi uzeti narod iz drugog naroda kušajući ga ispitima, znamenjima, čudima, borbom i rukom silnom i ispruženom desnicom, kroz strahote goleme i djela velika, kao što je to Gospod, vaš Bog, učinio za vas u Egiptu pred vašim očima.",
        "35": "To ti je prikazano da spoznaš da je Gospod Bog, i niko drugi osim Njega.",
        "36": "Dao ti je da sa nebesa čuješ Njegov glas kako bi te podučio; a na zemlji ti je pokazao silnu vatru, i Njegove si riječi čuo iz plamena.",
        "37": "I zato što je volio očeve tvoje i što je odabrao njihove potomke, On ih je Svojim licem i silom divnom izveo iz Egipta,",
        "38": "kako bi moćnije i veće narode pred tobom tjerao da te dovede i da ti ovu zemlju kao baštinu dodijeli, kako je danas.",
        "39": "Zato danas znaj i na srce primi da je Gospod jedini Bog gore na nebesima i dolje na zemlji, i niko osim Njega.",
        "40": "Stoga se pridržavaj odredbi Njegovih i Zakona koje ti danas zapovijedam, da tebe i djecu tvoju dobro snađe, i da dugo živiš u zemlju koju ti Gospod daruje za sva vremena!”",
        "41": "Tad Mojsije izdvoji tri grada na drugoj strani Jordana, k izlasku sunca,",
        "42": "da ubica što svog bližnjeg nehotice ubi, a nije ga mrzio prije, može tamo pobjeći da se u grad ovaj skloni i da živ ostane.",
        "43": "Bezer u pustinji, u zemlji ravničarskoj, za Rubenovce; Ramot u Gileadu za Gadovce i Golan u Bašanu za sinove Manašeove.",
        "44": "Ovo je zakon koji Mojsije postavi izraelskom narodu.",
        "45": "Ovo su svjedočanstva, odredbe i zakoni koje je Mojsije Izraelovim sinovima obznanio kada izađoše iz Egipta,",
        "46": "na drugoj strani Jordana, u dolini naspram Bet Peora, u zemlji Sihona, kralja Amorejaca, koji je stanovao u Hešbonu, kojeg potukoše Mojsije i Izraelovi sinovi kada izađoše iz Egipta,",
        "47": "i čiju zemlju uzeše sebi, uz područje Oga, kralja bašanskog; od dvojice kraljeva Amorejaca, koji bijahu s onu stranu Jordana prema izlasku sunca,",
        "48": "od Areora, koji leži na obali Arnona, sve do brda Sion, to jeste Hermona,",
        "49": "i cijele doline s onu stranu Jordana, prema istoku, do mora u Arabi pod obroncima Pisge."
    },
    "5": {
        "1": "I Mojsije sazva cijeli Izrael te im poruči: Počuj, o Izraele, odredbe i zakone koje ušima tvojim danas zborim; čuvajte ih i naučite kako biste ih izvršavali!",
        "2": "Gospod, Bog naš, sklopi savez s nama na Horebu.",
        "3": "Nije ga sklopio sa očevima našim već sa svima nama koji smo danas ovdje živi i zdravi.",
        "4": "Licem u lice je Gospod na brdu s vama razgovarao iz plamena.",
        "5": "U to vrijeme stajah između Gospoda i vas da riječi Gospodnje objavim, jer plašili ste se plamena i niste se popeli na brdo. A On reče:",
        "6": "„Ja sam Gospod, vaš Bog, koji vas je iz Egipta, iz kuće ropstva izveo.",
        "7": "Nemoj imati drugih Bogova uza Me.",
        "8": "Nemoj sebi praviti lika rezana niti slike kakve, bilo onoga što je na nebu ili onoga što je na zemlji, niti onoga što je u vodama ili pod zemljom.",
        "9": "Ne moli im se i ne služi im! Jer Ja, Gospod, Bog tvoj, Bog sam ljubomoran koji grijehe očeva snalazi kod sinova, do trećeg i četvrtog koljena onih što me preziru,",
        "10": "a koji milost pruža hiljadama koji me ljube i drže zapovijedi Moje.",
        "11": "Ne uzimaj zalud ime Gospodnje, ime Boga tvoga, jer Gospod neće ostaviti nekažnjena onoga ko Mu ime uzalud izgovara.",
        "12": "Dana se subotnjeg sjećaj i drži ga onako kako ti je Gospod, Bog tvoj, zapovjedio.",
        "13": "Šest dana radi i poslove svoje obavljaj,",
        "14": "ali sedmog dana je subota Gospodnja, Boga tvoga, tada se posla ostavi, ne radite ni ti, ni sinovi tvoji, ni kćeri, ni sluge, ni služavke, ni tvoj bik, niti magarac, ni stoka nit tuđinac koji živi unutar kapija tvojih – da odmarajte sluge tvoje, služavke tvoje i ti.",
        "15": "Jer prisjeti se da si i ti bio rob u zemlji egipatskoj i da te Gospod, tvoj Bog, izveo odatle moćnom rukom i ispruženom desnicom. Stoga ti je Gospod, tvoj Bog, zapovjedio da svetkuješ subotu.",
        "16": "Poštuj majku i oca svoga, kako ti je Gospod, Bog tvoj, zapovjedio, da dugo i dobro živiš u zemlji koju ti je Gospod, Bog tvoj, darovao!",
        "17": "Ne ubij!",
        "18": "Ne čini preljubu!",
        "19": "Ne kradi!",
        "20": "Ne svjedoči lažno o bližnjem svome!",
        "21": "Ne priželjkuj ženu bližnjeg svoga! Ne žudi za domom njegovim, ne priželjkuj zemlju njegovu, ni slugu niti služavku, nit govedo ili magare njegovo, ništa što njemu pripada!”",
        "22": "Ove riječi izgovori Gospod cijeloj vašoj zajednici na brdu, iz plamena, oblaka i tmine, silnim glasom, ništa na to ne dodavši. I uklesa ih na dvije kamene ploče pa ih predade meni.",
        "23": "I desi se kada ste začuli glas iz tame, a gora plamtjela ognjem, da mi pristupiste, svi poglavari i starješine,",
        "24": "pa mi rekoste: „Gle, Gospod, Bog naš, nam dopusti da vidimo Njegovu slavu i veličinu, i čusmo Njegov glas iz plamena; danas vidjesmo da Bog razgovara s ljudima i da oni ostanu živi.",
        "25": "I zašto bi sada umirali? Jer će nas ova silna vatra progutati! Ako glas Gospoda, našeg Boga, i dalje budemo slušali, svi ćemo pomrijeti!",
        "26": "Jer ko bi od svih bića mogao čuti glas Boga živoga iz plamena, poput nas, a ipak ostati živ?",
        "27": "Primakni se i slušaj sve što će Gospod, Bog naš, reći; i sve nam prenesi što će ti Gospod, Bog naš, poručiti; i mi ćemo to poslušati i izvršiti!”",
        "28": "A kada Gospod ču riječi vaše besjede, što mi ih kazaste, pa reče: „Čuo sam besjedu i riječi koje narod ovaj iznese. I sve je pravo što kazaše.",
        "29": "O kada bi uvijek imali takvo srce, da Me se plaše i da se uvijek pridržavaju Mojih zapovijedi, da njih i djecu njihovu snađe dobro dovijeka.",
        "30": "Pođi i poruči im: Vratite se u svoje šatore!",
        "31": "No ti ostani ovdje kraj Mene da ti sve zapovijedi, odredbe i zakone kažem, da ih podučiš njima i da ih izvršavaju u onoj zemlji koju im dajem u baštinu!”",
        "32": "Te pazite sada i činite onako kako je Gospod, Bog vaš, naredio; ne odstupajte od toga ni lijevo ni desno,",
        "33": "nego idite putem koji vam je Gospod, Bog vaš, odredio da biste živjeli, i da bi vas dobro našlo, da dugo ostanete u zemlji koju ćete baštiniti."
    },
    "6": {
        "1": "I ovo su zapovijedi – odredbe i zakoni – koje je Gospod, vaš Bog, naredio da vas njima naučim, da ih izvršavate u zemlji u koju odlazite kako biste je zaposjeli;",
        "2": "da se bojiš Gospoda, Boga svoga, i da držiš sve zapovijedi i odredbe koje ti dajem, ti, djeca tvoja i unuci, cijelog svog života kako bi dugo živio!",
        "3": "Čuj sad, Izraele, i pazi da ih izvršavaš, da te dobro snađe i da se silno umnožiš, onako kako je Gospod, tvoj Bog i otac, obećao, u zemlji u kojoj teče med i mlijeko.",
        "4": "Čuj, o Izraele, Gospod je naš Bog, Gospod jedini!",
        "5": "I Gospoda, Boga svoga, ljubi svim srcem svojim, svom dušom svojom, i cijelom snagom svojom.",
        "6": "I ove riječi koje ti danas naređujem nosi u srcu svome,",
        "7": "i njima poduči sinove svoje, o njima pričaj kada sjediš u kući i kada ideš putem; kada liježeš i ustaješ;",
        "8": "kao znamenje ih na svoj dlan priveži, nosi ih kao spomen iznad očiju",
        "9": "i zapiši ih na stupove kuće svoje i na kapije njene.",
        "10": "A kada te Gospod, tvoj Bog, dovede u zemlju za koju se zakleo očevima, Abrahamu, Isaku i Jakovu, da će ti je dati; divne i velike gradove, koje nisi sam sagradio,",
        "11": "i kuće pune dobara, koje nisi sam ispunio, bunare iskopane, koje nisi kopao, vinograde i masline, koje nisi zasadio; i kada budeš jeo te se zasitiš,",
        "12": "čuvaj se da ne zaboraviš Gospoda, koji te iz zemlje egipatske, iz kuće ropstva izveo,",
        "13": "nego se Gospoda, svoga Boga, plaši, služi Mu i Njegovim se imenom kuni.",
        "14": "I ne slijedite druge bogove; bogove naroda oko vas,",
        "15": "jer Gospod, tvoj Bog, koji boravi među vama Bog je ljubomoran – da se ne rasplamsa srdžba Gospoda Boga protiv tebe i da te ne istrijebi sa zemlje.",
        "16": "Ne iskušavajte Gospoda, Boga svoga, kao što ga kušaste u Masi!",
        "17": "Potpuno se držite zapovijedi Gospoda, Boga svoga, svjedočanstava i naredbi Njegovih koje vam dade!",
        "18": "I čini ono što je dobro i pravično u očima Gospodnjim, da te dobro snađe i da uđeš u dobru zemlju i da je baštiniš; onu koju Gospod zakletvom obećao očevima tvojim,",
        "19": "te da rastjeraš sve neprijatelje pred sobom onako kako je Gospod kazao.",
        "20": "I kada te sin tvoj u danima budućim upita govoreći: „Kakva su to svjedočanstva, odredbe i zakoni koje vam je Gospod, naš Bog, zapovjedio?”,",
        "21": "ti mu odgovori: „Bijasmo sluge faraonove u Egiptu, i Gospod nas izvede rukom moćnom iz zemlje egipatske,",
        "22": "i pred očima našim napravi velika i strašna znamenja i čuda u Egiptu, protiv faraona i cijelog njegovog doma.",
        "23": "I On nas sa tog mjesta izvede kako bi nas doveo ovamo, da nam daruje zemlju koju je zakletvom obećao našim očevima.",
        "24": "I Gospod nam je zapovjedio da se držimo svih ovih odredbi; da se Gospoda Boga bojimo, da nas uvijek snađe dobro i da nas održi u životu, kako je to i danas.",
        "25": "I kao pravičnost će nam se pripisati ako održimo sve odredbe Gospoda, Boga našeg, i ako činimo onako kako nam je zapovjedio.”"
    },
    "7": {
        "1": "Kada te Gospod, Bog tvoj, dovede u zemlju da je zaposjedneš, i kada pred tobom iskorijeni narode mnoge: Hetite, Girgašane, Amorejce, Kanaance, Perižane, Hivijce i Jebusejce, sedam brojnijih i silnijih naroda od tebe –",
        "2": "i kada ih Gospod, tvoj Bog, tebi preda kako bi ih potukao, obavezno ih uništi! Ne sklapaj saveza s njima i nemoj im pružati milost!",
        "3": "I nemojte sklapati brakove s njima; ne daji svoje kćeri njihovim sinovima za žene, niti njihove kćeri uzimaj za žene sinovima svojim.",
        "4": "Jer sinove bi tvoje okrenuli od Mene da drugim bogovima služe; a onda će se srdžba Gospodnja raspaliti nad vama i brzo vas iskorijeniti.",
        "5": "Nego ovako s njima postupajte: njihove žrtvenike razrušite, kamene im spomenike porazbijajte, stabla im sveta sasijecite i rezane bogove u plamenu spalite.",
        "6": "Jer vi ste narod svet Gospodu, vašem Bogu; tebe je Gospod, tvoj Bog, iz svih naroda izabrao, od svih naroda zemlje, da njegov narod budete.",
        "7": "Nije vas Gospod odabrao niti vam je srce priklonio zato što vas je mnogo – jer vi ste najmanji od svih naroda –",
        "8": "no zato što vas Gospod ljubi i zato što htjede održati zakletvu kojom se vašim očevima zakleo. Zato vas Gospod izvede moćnom rukom i otkupi iz kuće ropstva, iz faraonovih ruku, kralja Egipta.",
        "9": "Zato znaj da je Gospod, vaš Bog, istiniti i vjerni Bog, koji se saveza drži i milost ukazuje do hiljaditog koljena onima koji njegove zapovijedi poštuju i koji ga ljube.",
        "10": "Ali u lice se sveti svakome ko Ga prezire, satire ga; ne odgađa onima koji Ga mrze nego ih uništava; sveti se njemu samome.",
        "11": "Zato drži zapovijedi, zakone i odredbe koje ti danas zapovijedam da ih izvršavaš!",
        "12": "A ako zapovijedi ove poslušaš, ako ih uzdržiš i izvršiš, onda će se Gospod, Bog tvoj, držati Saveza i milosti koje je očevima tvojim zakletvom obećao.",
        "13": "Ljubit će te, blagoslovit i umnožit; blagoslovit će plod tijela tvoga i zemlje tvoje, žito tvoje, vino i ulje, mladunčad tvojih goveda i prirast ovaca tvojih, u zemlji za koju se zakleo tvojim očevima da će ti je darovati.",
        "14": "Blagoslovljen ćeš biti među svim narodima. Neće biti neplodnoga i neplodne među vama, ni među stokom vašom.",
        "15": "I Gospod će svaku bolest od vas odvratiti i neće vas pohoditi pomorima zlobnim egipatskim, koje poznaš, nego će ih slati svima onima koji te preziru.",
        "16": "I sve ćeš narode progutati koje ti Gospod, tvoj Bog, preda. Neka ti oko na njih ne gleda milostivo i bogovima njihovim ne služi; jer to bi ti postala zamka.",
        "17": "No, ako u srcu svome prozboriš: „Ovi su narodi brojniji od mene! Kako da ih otjeram sa njihove zemlje?”",
        "18": "Ne boj ih se! Te prisjeti se onoga što je Gospod, tvoj Bog, učinio Egipćanima i faraonu;",
        "19": "na silna iskušenja koje oči tvoje vidješe, na znamenja, čuda, moćnu ruku i ispruženu desnicu kojom te Gospod, Bog tvoj, izveo. Tako će Gospod, Bog tvoj, učiniti sa svakim narodom kojeg se plašiš!",
        "20": "Uz to će Gospod, Bog tvoj, stršljene među njih poslati dok oni preostali i oni što se skrivaju ne stradaju.",
        "21": "Ne plaši ih se, jer Gospod, Bog tvoj, je među vama; slavni i strašni Bog.",
        "22": "I Gospod, tvoj Bog, će ove narode pred tobom postepeno rastjerati; nemoj ih brzo razdrobiti jer će se zvijeri poljske razmnožiti tebi na štetu.",
        "23": "Gospod, tvoj Bog, tebi će ih predati i silovito zbuniti dok ih ne uništiš.",
        "24": "Kraljeve će njihove u tvoje ruke predati, i ti ime njihovo pod nebom zatri. Nijedan čovjek pred tobom neće ostati, sve dok ih ne iskorijeniš.",
        "25": "Rezane likove bogova njihovih u plamenu spali; i ne žudi za zlatom i srebrom koje je na njima, i nemoj ga uzimati da ti zamka ne postane, jer je to Gospodu, Bogu tvome mrsko.",
        "26": "I gadost tu ne unosi u svoj dom da te ne snađe isto prokletstvo kao i njega; preziri ga kao gadost i grozi ga se, jer je prokleto!"
    },
    "8": {
        "1": "Čuvajte sve zapovijedi koje vam danas nalažem, izvršavajte ih kako biste se množili i živjeli, da biste ušli i zaposjeli zemlju za koju se Gospod zakleo da će vam je dati.",
        "2": "I prisjećaj se cijeloga puta kojim te Gospod, tvoj Bog, vodio ovih četrdeset godina u pustinji, kako bi te ponizio i iskušao da spozna šta ti je u srcu i da li ćeš držati Njegove zapovijedi ili ne.",
        "3": "Ponizio te i pustio da gladuješ, hranio te manom, koju ne poznavaste ni ti ni otac tvoj, kako bi spoznao da čovjek ne živi samo o hljebu, već i o svakoj riječi što izlazi iz Božijih usta!",
        "4": "Haljine se tvoje ne izderaše na tebi i stopala ti ne otekoše četrdeset godina.",
        "5": "Zato sad znaj u srcu svome da te Gospod, tvoj Bog, kori, kao što otac kori sina.",
        "6": "I čuvaj odredbe Gospoda, Boga tvoga, da Njegovim stazama hodiš i da Ga se plašiš!",
        "7": "Jer Gospod, Bog tvoj, te dovodi u zemlju divnu, zemlju potoka, vrela i jezera što u dolinama i brdima izviru.",
        "8": "U zemlju pšenice, ječma, loze, smokava, šipka, ispunjenu maslinama i medom;",
        "9": "u zemlju u kojoj se nećeš sirotinjski hraniti, u kojoj nećeš imati manjka, u zemlju čije su stijene od željeza, gdje ćeš mjed iz brda iskapati.",
        "10": "I kada se zasitiš, onda Gospoda, Boga svoga, hvali i slavi za dobru zemlju koju ti je darovao.",
        "11": "Pazi da Gospoda, Boga svoga, ne zaboraviš, i da zbog toga odredbe njegove, zapovijedi i zakone koje ti danas nalažem ne zapostaviš.",
        "12": "Kad se zasitiš i divne kuće izgradiš i u njima stanuješ,",
        "13": "kad se goveda tvoja i ovce umnože, i zlato se i srebro tvoje namnoži, i kada ti se sav imetak uveća,",
        "14": "neka ti se tad srce ne uzoholi da zaboraviš Gospoda, Boga svoga, koji te izveo iz Egipta, iz kuće ropstva.",
        "15": "Njega, koji te proveo kroz groznu i ogromnu pustinju, punu ljutih zmija i škorpiona, suhu zemlju bezvodnu; Onoga koji načini da ti iz stijene tvrde voda poteče.",
        "16": "On te hranio manom u divljini, koja očevima tvojim bijaše nepoznata. On te ponizio i iskušao da bi ti na kraju dobro učinio.",
        "17": "Ne zbori u srcu svome: Vlastita mi snaga i ruka moćna donese ovo bogatstvo!",
        "18": "nego misli na Gospoda, Boga svoga – jer On je taj koji ti daje snagu da stekneš bogatstvo – da Savez Svoj kojim se očevima tvojim zakleo održi, onako kako je to danas.",
        "19": "No, ako Gospoda, Boga svoga, zaista zaboraviš, te druge bogove budeš slijedio, ako im se budeš molio i služio, onda svjedočim danas protiv vas, da ćete zaista stradati.",
        "20": "Poput naroda koje je Gospod pred vama istrijebio, tako ćete i vi biti iskorijenjeni, jer se glasu Gospoda, Boga vašeg, niste poslušali."
    },
    "9": {
        "1": "Čuj, Izraele! Danas ćeš prijeći preko Jordana, da uđeš u zemlju i da pokoriš narode koji su veći i snažniji od tebe, gradove široke i tvrde do neba;",
        "2": "jedan narod, silan i visokog naraštaja, sinove Anakove, koje poznaješ i o kojima si čuo glasine: „Ko može opstati pred Anakovim sinovima?”",
        "3": "Znaj da danas Gospod, Bog tvoj, On koji pred tobom hodi je plamen koji guta. Uništit će ih i tebi podčiniti i ti ćeš ih rastjerati sa njihovih imanja i brzo iskorijeniti, onako kako ti je Gospod rekao.",
        "4": "A kada ih Gospod, Bog tvoj, pred tobom izbaci, ne reci u srcu svome: „Zbog moje me pravičnosti Gospod uveo u ovu zemlju da je baštinim!” Jer Gospod je ove narode rastjerao pred tobom zbog njihova bezbožništva.",
        "5": "Nije te zbog pravičnosti i poštena srca uveo, kako bi zemlju njihovu zaposjedneš, nego zbog bezbožništva Gospod, Bog tvoj, ove narode rastjera sa njihovih imanja, kako bi riječ održao kojom se Gospod zakleo očevima tvojim, Abrahamu, Isaku i Jakovu.",
        "6": "Zato sada znaj da ti Gospod, Bog tvoj, ne daruje ovu zemlju kao baštinu zbog pravičnosti tvoje, jer narod si tvrdoglav!",
        "7": "Sjeti se i ne zaboravi kako si Gospoda, Boga svoga, rasrdio u pustinji! Neposlušni ste Gospodu bili od dana vašeg izlaska iz Egipta do dolaska vašeg na ovo mjesto.",
        "8": "I na Horebu ste još ljutili Gospoda, i On se naljuti na vas toliko da vas je htio uništiti.",
        "9": "Kada pođoh na brdo da primim kamene ploče, ploče Saveza, koji Gospod s vama sklopi, ostadoh četrdeset dana i noći na brdu te ne okusih hljeba i ne napih se vode.",
        "10": "Tada mi Gospod dade dvije kamene ploče, ispisane prstom Gospodnjim, i na njima sve riječi koje vam je Gospod izrekao na brdu iz plamena na dan zbora.",
        "11": "I desi se nakon četrdeset dana i noći da mi Gospod dade kamene ploče – ploče Saveza.",
        "12": "I Gospod mi reče: „Ustani i brzo siđi odavde, jer narod tvoj, koji si iz Egipta izveo, učini zlo. Brzo siđoše sa staze koju sam im odredio i liveni lik napravili!”",
        "13": "I Gospod mi reče: „Gledao sam ovaj narod i gle, tvrdoglav je!",
        "14": "Ostavi me samog da ih istrijebim i ime njihovo pod nebom izbrišem! Od tebe ću napraviti silniji i veći narod nego što je ovaj!”",
        "15": "I tad se okrenuh da siđem sa brda – a cijelo je bilo u plamenu – noseći dvije ploče Saveza u ruci,",
        "16": "onda pogledah i gle, ogriješiste se o Gospoda, Boga vašeg, tako što sebi izliste tele i brzo siđoste sa staze koju vam je Gospod zapovjedio.",
        "17": "Tad zgrabih obje ploče i bacih iz svojih ruku; razbih ih pred očima vašim.",
        "18": "I ničice padoh pred Gospoda, i kao prije, četrdeset dana i noći ne okusih hljeba i ne napih se vode zbog svih vaših grijeha koje počiniste kada uradiste ono što je zlo u očima Gospodnjim i kada Ga razgnjeviste.",
        "19": "Jer sam se plašio gnjeva i srdžbe kojom se Gospod razjario, toliko da vas htjede uništiti, ali Gospod me uslišio i tada.",
        "20": "I na Arona se Gospod silno naljuti tako da ga htjede uništiti. Ali sam se u ono vrijeme molio i za Arona.",
        "21": "No grijeh sam vaš, tele koje sebi izliste, uzeo i spalio na vatri, razbio sam ga i potpuno smrskao da se u prah pretvorilo; i prah sam bacio u potok koji se slijevao s brda.",
        "22": "I u Taberi i Masi i Kibrot Hataavi naljutiste Gospoda.",
        "23": "I kada vas Gospod posla iz Kadeš Barne s nalogom govoreći: „Pođite gore i zauzmite zemlju koju sam vam darovao.” No vi se usprotiviste naredbi Gospodnjoj, bijaste neposlušni i nevjerni te se ne pokoriste Njegovom glasu.",
        "24": "Neposlušni bijaste Gospodu od onoga dana od kada vas poznajem!",
        "25": "No, tada sam pao ničice i ležao pred Gospodom četrdeset dana i noći, jer Gospod reče da će vas uništiti.",
        "26": "Tad sam se molio Gospodu govoreći: „Ah, Gospode Bože, ne uništavaj narod Svoj i baštinu koju si ogromnom snagom Svojom i rukom moćnom otkupio i iz Egipta izveo!",
        "27": "Prisjeti se sluga svojih Abrahama, Isaka i Jakova! Ne gledaj bezbožništvo, tvrdoglavost i grijeh naroda ovog,",
        "28": "da u zemlji u koju nas vodiš ne kažu: ‘Gospod ih nije mogao dovesti u zemlju koju im je obećao, te ih izvede zato što ih prezire, da ih u pustinji poubija!’",
        "29": "Oni su narod Tvoj i baština Tvoja, koju si izveo ogromnom snagom Svojom i ispruženom desnicom!”"
    },
    "10": {
        "1": "U ono mi vrijeme Gospod poruči: „Iskleši dvije kamene ploče, kao što su bile prve, i popni se k meni na brdo i napravi kovčeg od drveta.",
        "2": "A ja ću na pločama ispisati zapovijedi koje su bile na prvim pločama, koje si razbio, a ti ih u kovčeg položi.”",
        "3": "Tako načinih kovčeg od drveta bagremova te isklesah dvije ploče, poput prvih, pa se popeh na brdo s dvjema pločama što bijahu u mojim rukama.",
        "4": "Tada On ispisa na pločama, pismom istim kao i prije, Deset zapovijedi, koje vam Gospod sa brda naredi iz plamena, na dan zbora.",
        "5": "A ja se okrenuh, siđoh sa brda i stavih ploče u kovčeg koji sam napravio: i one ostadoše tamo, kako mi je Gospod i zapovjedio.",
        "6": "I krenuše Izraelovi sinovi iz Beerota Bene-Jakaana u Moseru. Tamo umre Aron i bude sahranjen, a umjesto njega svećenik postade njegov sin Eleazar.",
        "7": "Odatle pođu u Gudgod, a iz Gudgoda u Jotbatu, u zemlju gdje ima potoka.",
        "8": "U to vrijeme Gospod izdvoji pleme Levijevo da nosi Kovčeg saveza, da pred Gospodom stoji, da Mu služi i u Njegovo ime blagosilja, kako je do dana današnjeg.",
        "9": "Zato Levi nema udjela ni nasljedstva među braćom svojom; jer Gospod je njegova baština, kako mu je Gospod, Bog tvoj, i obećao.",
        "10": "A ja ostadoh na brdu kao i prije, četrdeset dana i noći ovoga puta, i Gospod me usliši i tada; Gospod te ne htjede uništiti.",
        "11": "No Gospod mi reče: „Kreni i idi ispred naroda, kako bi ušao i zaposjeo zemlju za koju sam se zakleo njihovim očevima da ću im je darovati.”",
        "12": "Dakle, Izraele! Što Gospod, Bog tvoj, traži od tebe osim toga da se Gospoda, Boga svoga, bojiš, da hodiš svim stazama Njegovim i da Ga ljubiš, da služiš Gospodu, Bogu svome, svim srcem i cijelom dušom,",
        "13": "tako što ćeš se odredbi Gospodnjih i zapovijedi držati, koje ti nalažem danas, za tvoje dobro?",
        "14": "Gle, Gospodu, Bogu tvome, pripadaju nebo i neba svih nebesa, zemlja i sve što je u njoj;",
        "15": "no ipak, Gospod prikloni srce samo očevima vašim, i ljubio ih je, poslije njih je potomke njihove izabrao iz svih naroda – vas, kakvi ste tu danas.",
        "16": "Dakle, obrežite srce svoje i ne budite više tvrdoglavi!",
        "17": "Jer Gospod, Bog vaš, je Bog nad bogovima i Gospodar na gospodarima, veliki, moćan, strašan Bog, koji ne gleda ko je ko i ne prima mita,",
        "18": "koji pravdu donosi siročetu i udovici i koji ljubi stranca, pružajući mu hranu i odjeću.",
        "19": "A i vi ljubite stranca jer i vi ste bili tuđinci u zemlji egipatskoj.",
        "20": "Gospoda, Boga svoga, se plaši, služi Mu, uz Njega budi i Njegovim se imenom zaklinji.",
        "21": "On je slava tvoja i Bog tvoj, koji učini velike i strašne stvari što si ih vidio očima svojim.",
        "22": "Očevi tvoji pođoše dolje u Egipat sa sedamdeset duša, a sada te Gospod, Bog tvoj, umnožio poput zvijezda nebeskih!"
    },
    "11": {
        "1": "Tako, dakle, ljubi Gospoda, Boga svoga, i uvijek izvršavaj odredbe Njegove i naredbe, zakone i zapovijedi Njegove.",
        "2": "I shvatite danas – ne govorim vašoj djeci koja nisu vidjela i proživjela ukor Gospoda, Boga vašeg, slavu Njegovu i silnu ispruženu ruku,",
        "3": "znamenje Njegovo i djelo, koje načini usred Egipta: faraonu, kralju Egipta, i cijeloj njegovoj zemlji;",
        "4": "i ono što učini sa silnom vojskom egipatskom, konjima njihovim i bojnim kolima, kad pusti da ih vode Crvenog mora potope kad vas tjeraše, i kako ih Gospod istrijebi do dana današnjeg.",
        "5": "I ono što vam u pustinji učini dok ne dođoste do ovog mjesta,",
        "6": "i ono što učini Datanu i Abiramu, sinovima Eliaba, sina Rubenova, kako zemlja otvori svoja usta te ih proguta s njihovim porodicama i šatorima i imanjem cijelim, usred Izraela.",
        "7": "Zaista, vlastitim očima ste vidjeli silna djela Gospodnja, koja On učini.",
        "8": "Zato se držite svih zakona koje vam danas naređujem da ojačate, da uđete i zauzmete zemlju u koju polazite kako biste je zaposjeli;",
        "9": "i da dugo živite u zemlji za koju se Gospod zakleo očevima vašim da će je njima i njihovim potomcima darovati, zemlju u kojoj teče med i mlijeko.",
        "10": "Jer zemlja u koju dolaziš kako bi je zaposjeo nije poput zemlje egipatske, iz koje izađoste, gdje si sijao svoje sjeme i natapao ga nogama svojim, kao bašču zelja.",
        "11": "No zemlja u koju idete kako biste je zaposjeli je zemlja brda i dolina, koja vodu pije od kiša nebeskih.",
        "12": "To je zemlja o kojoj se Gospod, Bog vaš, stara, na koju su vazda upravljene oči Gospoda, Boga tvoga, od početka do kraja godine.",
        "13": "A ako budete slušali Moje zapovijedi, koje vam danas nalažem, tako da Gospoda, Boga svoga, ljubite i da Mu služite svim srcem i cijelom dušom,",
        "14": "onda ću kišu vašoj zemlji darovati u vrijeme pravo, ranu i kasnu kišu, da možeš sabrati svoje žito, vino i ulje.",
        "15": "I stoci ću tvojoj na poljanama darovati trave, a ti ćeš jesti i sit biti.",
        "16": "No čuvajte se da vam srce ne zavedu, da se ne odmetnete pa počnete služiti drugim bogovima i pred njima ničice padati;",
        "17": "inače će se na vas raspaliti gnjev Gospodnji; zaklopit će nebesa da kiša ne pada i da zemlja ploda ne daje, te da ubrzo nestanete iz dobre zemlje, koju vam Gospod daruje.",
        "18": "Stavite sebi ove riječi na srce i dušu i kao znamenje ih na dlan privežite, neka su vam spomen iznad očiju.",
        "19": "Njima poduči sinove svoje, o njima pričaj kada sjediš u kući i kada putem ideš, kada liježeš i ustaješ.",
        "20": "Zapiši ih na stupove kuće svoje i na njene kapije,",
        "21": "da ti i djeca tvoja, u zemlji za koju se Gospod zakleo očevima tvojim da će im je darovati, živite sve dok su nebesa iznad zemlje.",
        "22": "Jer ako se budete vjerno držali zapovijedi koje vam danas nalažem, da Gospoda, Boga svoga, ljubite, da hodite svim Njegovim stazama i da ste Mu priklonjeni,",
        "23": "onda će Gospod sve one narode pred vama rastjerati, tako da jače i veće narode otjerate sa imanja njihovih.",
        "24": "Neka vam pripada svako mjesto na koje stanete svojom stopom; neka je vaše područje od pustinje, od Libanona i Eufrata, sve do Zapadnog mora.",
        "25": "Niko neće pred vama opstati: Gospod, Bog vaš, strah i trepet će raširiti pred vama nad svim zemljama u koje kročite, onako kako vam je i obećao.",
        "26": "Gledajte, pred vas postavljam blagoslov i prokletstvo;",
        "27": "blagoslov, ako se budete pokoravali zapovijedima Gospoda, Boga svoga, koje vam danas nalažem,",
        "28": "a prokletstvo, ako se zapovijedima Gospoda, Boga svoga, ne budete pokoravali i ako skrenete s puta, koji vam danas nalažem, te krenete za drugim bogovima koje ne poznajete.",
        "29": "I kada te Gospod, Bog tvoj, dovede u zemlju u koju ćeš stići da je zaposjedneš, tada izreci blagoslov na brdu Gerizim a prokletstvo na brdu Ebal.",
        "30": "Nisu li s onu stranu Jordana, zapadno od puta k zalasku sunca, u zemlji Kanaanaca, što žive u ravnici Arabi, nasuprot Gilgalu, kraj hrasta More?",
        "31": "Jer vi prelazite preko Jordana kako biste ušli i zaposjeli zemlju koju vam Gospod, Bog vaš, hoće darovati; i zaposjest ćete je i u njoj živjeti.",
        "32": "No pazite sada da izvršavate sve odredbe i zapovijedi koje vam danas nalažem!"
    },
    "12": {
        "1": "Ovo su zapovijedi i odredbe kojih ćeš se savjesno držati u zemlji koju je Gospod, Bog tvojih očeva, darovao tebi u posjed, u svim danima, sve dok na zemlji živite.",
        "2": "Sva mjesta, na kojima su narodi, koje ćete rastjerati sa njihovih ognjišta, svojim bogovima služili u potpunosti srušite.",
        "3": "Razorite njihove žrtvenike, kamene im spomenike porazbijajte i sveta im stabla spalite, rezane likove bogova njihovih uništite i imena njihova izbrišite sa tih mjesta.",
        "4": "Nećete Gospodu, Bogu svome, ovako služiti,",
        "5": "nego Ga potražite i idite na ono mjesto koje će Gospod, Bog vaš, izabrati između plemena vaših, da tamo uspostavi boravište imena Svoga.",
        "6": "Tamo ćete donositi svoje paljenice i klanice, desetine vaše i uzdizane žrtve vaših dlanova, vaše žrtve zavjetne, dobrovoljne darove i prvinu vaših goveda i ovaca.",
        "7": "I tamo ćete pred Gospodom, Bogom svojim, jesti i radujte se, vi i vaše porodice, svemu što ste rukama svojim stekli, čime vas je Gospod, Bog vaš, blagoslovio.",
        "8": "Ne smijete tako postupati, kako radite danas, da svako čini samo ono što je pravično u njegovim očima.",
        "9": "Jer niste se još primirili i još niste dobili baštinu koju vam Gospod, Bog vaš, hoće dodijeliti.",
        "10": "No preći ćete preko Jordana i živjeti u zemlji koju vam Gospod, vaš Bog, kao baštinu hoće darovati; i mir će vam osigurati od svih neprijatelja vaših, i u sigurnosti ćete živjeti.",
        "11": "I neka bude tako, na mjesto koje Gospod, Bog vaš, odredi da u njemu stanuje ime Njegovo, donesite sve što vam zapovijedam: vaše paljenice, klanice, desetine vaše i žrtve uzdizane vaših dlanova, i sve izabrane žrtve zavjetne koje ćete Gospodu posvetiti.",
        "12": "I radosni budite pred Gospodom, svojim Bogom, vi, sinovi vaši i kćeri, sluge i sluškinje, a i Levit koji je u vašim kapijama; jer on nema udjela i baštine među vama.",
        "13": "Čuvaj se toga da svoju paljenicu prineseš na nekom drugom mjestu, koje sam izabereš;",
        "14": "nego na mjesto koje Gospod odredi između tvojih plemena, tamo ćeš žrtvovati paljenice i tamo ćeš sve činiti što ti zapovijedam.",
        "15": "No, koliko god zaželiš, kolji i meso jedi, po blagoslovu Gospoda, Boga tvoga, koje ti je darovao u svim tvojim kapijama. Čisti i nečisti smije jesti, kako od gazele tako i od jelena.",
        "16": "Krv ne smiješ jesti, nego je na zemlju prospi kao vodu.",
        "17": "Ali u kapijama svojim ne smiješ jesti od desetine svoje pšenice, ulja svoga i vina, niti od prvijenca svojih goveda i ovaca, pa ni od kakve zavjetne žrtve koju ćeš posvetiti, a ni dobrovoljnog dara, žrtve uzdizane svojih ruku;",
        "18": "nego ćeš pred Gospodom, Bogom svojim, jesti na mjestu koje će Gospod, Bog tvoj, izabrati; ti, sin tvoj i kćer, sluga tvoj i sluškinja te Levit koji u tvojim kapijama živi. Radostan budi pred Gospodom, Bogom svojim, zbog svega što si stekao svojom rukom.",
        "19": "Čuvaj se da ne ostaviš Levita dok god živiš na svojoj zemlji!",
        "20": "A ako li Gospod, Bog tvoj, proširi tvoje granice, kako je i obećao, a ti kažeš: „Želim jesti mesa!”, jer si željan mesa, onda ga smiješ jesti koliko ti volja.",
        "21": "No ako je mjesto koje je Gospod, Bog tvoj odabrao, kako bi Svoje ime tamo postavio, predaleko, onda smiješ zaklati od svojih goveda i ovaca, koje ti je Gospod darovao, onako kako sam naredio, i jesti koliko ti je volja.",
        "22": "Onako kako se jede gazela ili jelen, tako ih smiješ jesti; smije je jesti čisti kao i nečisti.",
        "23": "No pazi se toga da ne jedeš krvi; jer krv je život, a uz meso život nemoj jesti!",
        "24": "Dakle, nemoj je jesti nego je na zemlju prolij kao vodu.",
        "25": "Nemoj je jesti, kako bi tebe i djecu tvoju poslije tebe dobro našlo, jer činiš ono što je pravedno u očima Gospodnjim.",
        "26": "Samo ćeš svete prinose i zavjetne darove svoje uzeti i odnijeti na mjesto koje je Gospod odabrao.",
        "27": "I svoje paljenice, meso i krv ćeš prinijeti na žrtveniku Gospoda, svoga Boga. Krv ćeš svojih žrtava proliti na žrtvenik Gospoda, Boga tvoga, ali meso smiješ jesti.",
        "28": "Čuvaj i izvršavaj sve ove riječi koje ti nalažem, kako bi tebe i djecu tvoju nakon tebe zauvijek snašlo dobro, jer činiš ono što je u očima Gospoda, Boga tvoga, pravično i milo.",
        "29": "Kada Gospod, Bog tvoj, počisti narode pred tobom tamo gdje odlaziš, kako bi ih sa imanja rastjerao, i kada ih otjeraš sa posjeda njihovih, i kad budeš boravio u zemlji njihovoj,",
        "30": "tada se čuvaj da ne pođeš za njima, nakon što su pred tobom uništeni i da ne pitaš za njihovim bogovima govoreći: „Kako su služili svojim bogovima i ja želim činiti tako!”",
        "31": "Gospodu, Bogu svome, nećeš na taj način služiti jer Gospod prezire sve i gadost Mu je ono što su činili za svoje bogove; doista, čak su sinove i kćeri svoje spaljivali u plamenu bogovima svojim!",
        "32": "Držite se svega što vam naređujem, i tako vršite; ništa tome ne dodajite i ništa ne oduzimajte!"
    },
    "13": {
        "1": "Ako među vama pojavi kakav prorok ili sanjar te vam nagovijesti znamenje ili čudo,",
        "2": "te se to čudo ili znamenje zaista desi pa vam on potom kaže: „Pođimo za drugim bogovima, koje ti nisi poznavao, i hajdemo njima služiti,”",
        "3": "onda riječ tog proroka i sanjara nemoj slušati, jer Gospod Bog vas kuša kako bi spoznao da li Gospoda, Boga svoga, doista ljubite svim srcem i dušom cijelom.",
        "4": "Gospoda, Boga svoga, slijedite i njega se plašite, njegove zapovijedi držite i pokoravajte se Njegovom glasu, na Njega se naslonite i Njemu služite.",
        "5": "Neka se takav prorok ili sanjar pogubi, jer huška protiv Gospoda, Boga vašeg, koji vas je iz zemlje egipatske izveo i koji vas je otkupio iz kuće ropstva; htio te je odvratiti sa puta za koji ti je Gospod, Bog tvoj, naredio da njime hodiš. Tako dakle, iskorijeni zlo iz svoje sredine!",
        "6": "Ako te brat tvoj, sin tvoje majke, ili sin, ili kćer, ili žena tvoja, ili prijatelj, kojeg ljubiš poput duše svoje, potiče govoreći: „Hajdemo da drugim bogovima služimo” – koje nisi poznavao, ni ti ni očevi tvoji,",
        "7": "neke od bogova naroda koji su oko tebe, bilo da su ti blizu ili daleko, sa jednog kraja zemlje na drugi kraj zemlje –",
        "8": "onda nemoj pristati i nemoj ga poslušati; nemoj ga pomilovati, nemoj ga skrivati i nemaj milosti prema njemu,",
        "9": "nego ga obavezno pogubi; neka je tvoja ruka prva na njemu kako bi ga ubio, a potom ruke naroda cijelog.",
        "10": "Do smrti ga kamenujte jer te pokušao odvratiti od Gospoda, Boga tvoga, koji te izveo iz Egipta, iz kuće ropstva.",
        "11": "I neka to cijeli Izrael čuje i neka se plaši, da niko više ne učini takvo zlo među vama.",
        "12": "Ako čuješ kako govore o jednom od tvojih gradova, koje ti Gospod, Bog tvoj, hoće darovati da u njemu stanuješ",
        "13": "da nevaljali ljudi, sinovi Belialovi, izađoše iz tvoje sredine te zavedoše stanovnike grada govoreći: „Hajdemo drugim bogovima služiti”, koje nikad ne poznavaste.",
        "14": "Tada to ispitaj, istraži i temeljno se raspitaj, i gle, ako je doista istina da se takva gadost činila među vama,",
        "15": "onda ćeš stanovnike toga grada obavezno pogubiti oštrinom mača; grad, i sve što je u njemu, sve ćeš uništenju predati pa čak i stoku njihovu mačem poubijati.",
        "16": "Sav ćeš ratni plijen, koji u gradu napljačkate, skupiti nasred njihova trga i grad ćeš uz sav plijen za Gospoda, Boga svoga, potpuno ognjem spaliti; i neka dovijeka ostane ruševina, neka se nikada više ne izgradi!",
        "17": "I neka ništa od prokletog ne ostane u vašim rukama, kako bi se Gospod odvratio od svog užarenog gnjeva i kako bi ti milost ukazao, da ti se smiluje i da te umnoži kako se očevima tvojim zakleo,",
        "18": "ako se budeš pokoravao glasu Gospoda, Boga svoga, i ako budeš držao Njegove zapovijedi, koje ti danas nalažem, kako bi činio ono što je pravedno u očima Gospoda, Boga tvoga."
    },
    "14": {
        "1": "Vi ste sinovi Gospoda, Boga svoga. Nemojte se rezati i sa čela strizati zbog mrtvaca,",
        "2": "jer vi ste narod svet Gospodu, Bogu svome, i Gospod vas je odabrao da budete Njegova svojina, narod izabran među svim narodima zemlje.",
        "3": "Nemoj jesti nikakve gadosti.",
        "4": "Ovo su životinje koje smijete jesti: govedo, ovca, koza,",
        "5": "jelen, gazela, srndać, jarac, bivo, antilopa i divokoza;",
        "6": "i svaku životinju koja ima razdvojene papke, i to posve razdvojene papke, i životinju koja preživa smijete jesti.",
        "7": "No ove koje preživaju i koje imaju posve razdvojene papke nemojte jesti: kamilu, zeca i svisca.",
        "8": "Svinja ima posve razdvojene papke ali ne preživa; neka je za vas nečista. Ne jedite mesa njena i lešinu njenu ne dotičite.",
        "9": "A od životinja koje žive u vodi vam je dozvoljeno jesti ovo: sve što ima peraje i ljuske smijete jesti.",
        "10": "Ali ono što nema peraje i ljuske, nemojte jesti: neka je za vas nečisto.",
        "11": "Sve čiste ptice smijete jesti.",
        "12": "No ove nemojte jesti: orla, jastreba i morskog orla,",
        "13": "tetrijeba i sokola, sve vrste supova i",
        "14": "gavranova,",
        "15": "noja, kopca i galeba te lastavicu svake vrste,",
        "16": "ni sovu, gnjurca, ušaru,",
        "17": "labuda, pelikana i droplju,",
        "18": "rodu i čaplju svake vrste, a ni pupavca i šišmiša.",
        "19": "I neka su vam sve male krilate životinjice nečiste, nemojte ih jesti.",
        "20": "Sve čiste ptice smijete jesti.",
        "21": "Nemojte jesti strvine; tuđincu je u svojim kapijama smiješ dati, kako bi jeo, ili je strancu prodati; jer narod svet si Gospodu, Bogu svome. Ne kuhaj janje u mlijeku majke njegove.",
        "22": "Od roda usjeva svoga, svega što na polju rodi, izdvoji desetinu svake godine.",
        "23": "I jedi pred Gospodom, Bogom svojim, na mjestu koje će On izabrati, kako bi ime Njegovo tamo stanovalo, desetinu od žita svoga, od ulja i vina te prvinu stoke svoje, da naučiš da se Gospoda, Boga svoga, svagda plašiš.",
        "24": "No ako ti je put predug, i ako to ne možeš odnijeti, jer je mjesto koje je Gospod, Bog tvoj, izabrao kako bi ime Svoje tamo položio, za te previše udaljeno, kada te Gospod, Bog tvoj, blagoslovi,",
        "25": "onda to rasprodaj i novac stegni u rukama svojim te pođi na mjesto koje će Gospod, Bog tvoj, izabrati.",
        "26": "Potroši novac na ono za čim ti srce žudi, bilo da su goveda, ovce, vino, žestoka pića, ili što ti već duša želi, i jedi tamo pred Gospodom, Bogom svojim, i raduj se, ti i dom tvoj cijeli.",
        "27": "No Levita koji je u tvojoj kapiji ne zaboravi; jer on nema udjela i baštine s tobom.",
        "28": "Svake ćeš tri godine cijelu desetinu od prihoda svoga izdvojiti i ostaviti u kapijama svojim.",
        "29": "Neka tada dođe Levit, jer nema udjela i baštine s tobom, i tuđinac, siroče i udovica, te neka jedu i neka se zasite, kako bi tebe Gospod, Bog tvoj, blagoslovio u svemu što činiš, svim djelima ruku tvojih."
    },
    "15": {
        "1": "Svake sedme godine oglasi praštanje.",
        "2": "A ovo su odredbe oproštenja: neka svako ko je u zajam dao oprosti dug ruku svojih, ono što je bližnjem posudio; neka ne goni bližnjega ili brata, jer proglašen je Gospodnji oprost duga.",
        "3": "Dozvoljeno ti je tuđinca zbog duga goniti, no ono što si bratu svome posudio neka ruka tvoja oprosti.",
        "4": "Siromaha među vama neće biti, jer Gospod će te obilato blagosloviti u zemlji koju ti Gospod, Bog tvoj, kao baštinu daje kako bi je zaposjeo,",
        "5": "ako glas Gospoda, Boga svoga, budeš revnosno slijedio te ako budeš sve zapovijedi koje ti danas nalažem čuvao i vršio.",
        "6": "Jer Gospod, Bog tvoj, blagoslovit će te onako kako ti je i obećao. Tako ćeš narodima mnogim pozajmljivati, a ti nećeš uzimati u zajam; nad mnogim ćeš narodima vladati, ali oni neće nad tobom vladati.",
        "7": "No ako je siromah među vama, neko od braće tvoje, u tvojim kapijama u zemlji koju ti Gospod, Bog tvoj daruje, ne budi tvrda srca i nemoj ruku stiskati pred bratom svojim siromašnim,",
        "8": "nego mu širom ispruži dlan svoj te mu posudi drage volje koliko god mu treba.",
        "9": "Čuvaj se da ne bude belialštine u srcu tvome i da pomisliš: „Godina sedma, godina se oprosta bliži” i da mrko pogledaš brata i da mu ništa ne daš; jer on bi zbog tebe vapio Gospodu i ti bi grijeh snosio.",
        "10": "Drage volje mu daj, i neka ti se srce ne steže kada mu pozajmljuješ, jer Gospod, Bog tvoj, zbog toga će te blagosloviti u svakom tvome poslu i u svim tvojim poduhvatima.",
        "11": "Uvijek će biti siromaha u zemlji, zato ti zapovijedam: ruke svoje otvori za tvoga brata, za jadnika i siromaha u svojoj zemlji!",
        "12": "Ako ti se brat tvoj, Jevrej ili Jevrejka prodaju, neka ti služi šest godina, ali ga sedme godine oslobodi.",
        "13": "I nemoj ga osloboditi i pustiti praznih ruku.",
        "14": "Obilato ga daruj od stoke svoje, gumna i kace svoje i podaj mu od onoga čime te Gospod, Bog tvoj, blagoslovio.",
        "15": "I prisjeti se da si i ti bio sluga u zemlji egipatskoj i da te Gospod, Bog tvoj, otkupio. Zato ti danas nalažem ove stvari.",
        "16": "No ako ti kaže: „Ne želim se od tebe seliti”, jer ljubi tebe i dom tvoj, i jer mu je ugodno kod tebe,",
        "17": "tada uzmi šilo i probuši mu uho na kapijama, i neka ti je dovijeka sluga; i sa služavkom postupi isto.",
        "18": "Nemoj da ti bude teško da ga oslobodiš jer on ti je službom svojom šestogodišnjom donio dvostruku najamnikovu zaradu. Tako će te Gospod, Bog tvoj, blagosloviti u svemu što činiš.",
        "19": "Sve muške prvine od goveda i ovaca posveti Gospodu, Bogu svome. Nemoj prvine goveda svojih za posao koristiti i prvine ovaca strići.",
        "20": "Pred Gospodom ih, Bogom svojim, pojedi, ti i dom tvoj, godinu za godinom, na onom mjestu koje će Gospod izabrati.",
        "21": "No ako životinja ima mahanu, ako šepa ili je slijepa, ili ima kakvu drugu veliku mahanu, nemoj je Gospodu, Bogu svome, žrtvovati.",
        "22": "U kapijama svojim je pojedi, čisti i nečisti među vama je mogu jesti, poput gazele ili jelena.",
        "23": "Samo joj krv ne smiješ jesti; na zemlju je izlij kao vodu."
    },
    "16": {
        "1": "Drži mjesec Abib i slavi Pashu Gospodu, Bogu svome, jer u mjesecu Abibu, te Gospod noću izveo iz Egipta.",
        "2": "I Gospodu, Bogu svome, za Pashu žrtvuj goveda i ovce na mjestu koje će Gospod izabrati da u njemu stanuje ime Njegovo.",
        "3": "Ne smiješ ništa kvasno uz to jesti. Sedam ćeš dana jesti beskvasni hljeb, sirotinjski hljeb, jer u žurbi si pobjegao iz zemlje egipatske, zato ćeš se dok si živ prisjećati onoga dana izlaska, dana kada si iz Egipta izašao!",
        "4": "I neka kvasac sedam dana ne bude viđen na cijelom tvome području; i neka od mesa koje si klao uvečer prvoga dana ništa ne prenoći do jutra.",
        "5": "Pashu ne smiješ klati u jednoj od svojih kapija koju ti Gospod, Bog tvoj, daruje;",
        "6": "nego na mjestu koje će Gospod, Bog tvoj, izabrati, kako bi ime Njegovo tamo boravilo; tamo ćeš Pashu klati uvečer, kada sunce zađe, u isto vrijeme kada si iz Egipta izašao.",
        "7": "I na mjestu koje Gospod, Bog tvoj, izabere ti ćeš peći i jesti, a ujutro se vratiti svome šatoru.",
        "8": "Šest ćeš dana beskvasni hljeb jesti, ali dana sedmog neka je sastanak svečani Gospodu, Bogu tvome; tad ne čini nikakva posla.",
        "9": "Sedam ćeš sedmica odbrojavati; od dana kad se srp na žito položi počni brojati sedmica sedam.",
        "10": "Potom ćeš Gospodu, Bogu svome, slavu sedmica održati i prinijeti dobrovoljnu žrtvu rukama svojim, onoliko koliko te Gospod blagoslovio.",
        "11": "I radostan budi pred Gospodom, Bogom svojim, ti i sin tvoj, kćer tvoja, sluga i sluškinja, Levit koji je u kapijama tvojim, tuđinac, siroče i udovica koja je kod tebe, na mjestu koje će Gospod, Bog tvoj, izabrati kako bi ime Njegovo tamo boravilo.",
        "12": "I prisjeti se da si bio sluga u Egiptu. Zapovijedi ove čuvaj i vrši!",
        "13": "Blagdan koliba ćeš sedam dana slaviti, kad prinos sa gumna svoga i kace svoje sabereš.",
        "14": "I radostan budi dok je slava, ti i sin tvoj, kćer tvoja, sluga i sluškinja, Levit koji je u kapijama tvojim, tuđinac, siroče i udovica koja je kod tebe.",
        "15": "Sedam ćeš dana Gospodu, Bogu svome, blagdan slaviti na mjestu koje će Gospod, Bog tvoj izabrati. Gospod, Bog tvoj, blagoslovit će te u svim žetvama tvojim, i u svemu što čine ruke tvoje; zato budi radosna srca.",
        "16": "Neka se tri puta godišnje svi muškarci iz naroda tvoga pojave pred Gospodom, Bogom tvojim, na mjestu koje će On izabrati. Na Blagdan beskvasnih hljebova, na Blagdan sedmica i na Blagdan koliba. No neka se niko ne pojavi praznih ruku pred Gospodom,",
        "17": "nego svako s onime što može prinijeti, po blagoslovu koji mu je Gospod darovao.",
        "18": "Suce i nadstojnike postavi na svim kapijama gradova tvojih, koje ti Gospod, Bog tvoj, daruje, u svim svojim plemenima, kako bi narodu sudili sudom pravičnim.",
        "19": "Nemoj kriviti pravo. Nemoj biti pristrasan i nemoj mito primati, jer mito zamagljuje oči mudraca i krivi riječi pravednika.",
        "20": "Za pravom i pravdom ti isključivo idi, kako bi živio i zemlju posjedovao, koju ti Gospod, Bog tvoj, hoće darovati.",
        "21": "Ne sadi sebi Ašera, ili bilo kakva stabla, kraj žrtvenika Gospoda, Boga svoga, kojeg ćeš napraviti,",
        "22": "i nemoj stup za spomen podizat koji Gospod, Bog tvoj, prezire."
    },
    "17": {
        "1": "Nemoj Gospodu, Bogu svome, žrtvovati nikakvo govedo ili ovcu koja ima mahanu ili bilo kakvo zlo na sebi; jer to bi Gospodu, Bogu tvome, bila gadost.",
        "2": "Kada se među vama, u kapijama vašim, koje ti Gospod, Bog tvoj, daruje, zatekne muškarac ili žena kako čine nešto što je u očima Gospodnjim zlo, tako da Savez Njegov oskrnave,",
        "3": "te se pođu drugim bogovima moliti i njima služiti, bilo da se radi o Suncu ili Mjesecu ili cijeloj vojsci nebeskoj, što sam zabranio,",
        "4": "a tebe neko o tome obavijesti ili načuješ, onda to podrobno ispitaj. I gle, ako je istina, i ako je sigurno, da se takva gadost počinila u Izraelu,",
        "5": "onda ćeš tog muškarca ili ženu, koji učiniše ove zle stvari, izvesti na tvoje kapije i onda ćeš tog muškarca ili ženu kamenovati do smrti.",
        "6": "Neka se svjedočenjem dva ili tri svjedoka pogubi onaj koji je na smrt osuđen. No neka se ne pogubi svjedočenjem samo jednoga čovjeka.",
        "7": "Neka svjedoci prvi dignu ruku na njega, kako bi ga pogubili, a zatim narod cijeli! Tako ćeš dakle iskorjenjivati zlo među vama!",
        "8": "Kada ti je teško presuditi u parnici, bilo da se radi o ubistvu, o svađi ili nasilništvu, o bilo kakvoj parnici koja je u tvojim kapijama, onda pođi gore na mjesto koje će Gospod, Bog tvoj izabrati.",
        "9": "A potom ćeš svećenicima, Levitima, i sucu, koji je na dužnosti u to vrijeme, doći i upitati: neka oni donesu presudu.",
        "10": "I postupi po njihovoj presudi, koju će oglasiti sa onoga mjesta koje će Gospod, Bog tvoj, izabrati.",
        "11": "Po zakonu kojem te uče i po presudi koju donesu ti postupi; od presude koju oglase ne odstupaj ni lijevo ni desno.",
        "12": "A drznik koji ne bi poslušao svećenika, koji tamo stoji kako bi Gospodu, Bogu tvome, služio, ili suca, neka se pogubi! Tako ćeš iskorjenjivati zlo u Izraelu!",
        "13": "I neka to čitav narod čuje i neka se plaši; da ne bude više oholih.",
        "14": "Kada dođeš u zemlju koju ti Gospod, Bog tvoj, daruje, i kada je zaposjedneš i u njoj se nastaniš, te potom kažeš: „Hoću da kralja nad sobom postavim kao svi narodi neznaboški koji su oko mene”,",
        "15": "tada nad sobom postavi samo onoga koga će Gospod, Bog tvoj, izabrati. Između braće svoje ćeš kralja nad sobom postaviti; nemoj tuđinca nad sebe postavljati, koji nije tvoj brat.",
        "16": "Neka za sebe ne nabavlja mnogo konja i neka narod ne vodi ponovo u Egipat, kako bi konje svoje umnožio, jer Gospod vam je kazao: „Nikada se više ne vraćajte ovim putem!”",
        "17": "Neka ne uzima puno žena, da mu srce ne bi skrenulo stranputicom; i neka sebi ne gomila previše zlata i srebra.",
        "18": "I kada bude sjeo na svoje kraljevsko prijestolje, neka naredi da se u jednu knjigu zapiše prijepis Zakona, koji je pred levitskim svećenicima.",
        "19": "I neka je ona uz njega, da je čita čitavog života svoga, kako bi naučio da se Gospoda, Boga svoga, plaši, da sve riječi zakona i odredbe čuva i vrši.",
        "20": "Da mu se srce ne uzoholi nad braćom i da ne skrene od zakona, ni lijevo ni desno, da vrijeme svog kraljevanja produži, on i sinovi njegovi, usred Izraela."
    },
    "18": {
        "1": "Levitski svećenici, i cijelo pleme Levita nema udjela i baštine sa Izraelom; neka jedu paljenice Gospodnje i ono što im pripada.",
        "2": "Neka zato nema naslijeđa među braćom svojom, jer Gospod mu je baština, onako kako mu je i obećao.",
        "3": "No neka je ovo pravo svećenika, ono što im od naroda pripada, od onih koji žrtve prinose bilo od goveda ili ovaca: svećenicima dajte plećke, obje vilice i želudac.",
        "4": "Prvinu tvoga žita, vina tvoga i ulja i prvinu od striženja ovaca tvojih daj njemu,",
        "5": "jer njega je Gospod, Bog tvoj, izabrao među svim plemenima da stoji i da u ime Gospodnje služi, on i sinovi njegovi dovijeka.",
        "6": "A ako li levit dođe iz kojih od tvojih kapija gdje živi, iz cijelog Izraela, i po želji srca svoga dođe u mjesto koje će Gospod odrediti,",
        "7": "može služiti u ime Gospoda, svoga Boga, kao i sva braća njegova Leviti koji tamo stoje pred Gospodom.",
        "8": "Neka jede jednak dio kao i oni, pored onoga što dobije od prodaje svoje očevine.",
        "9": "Kada dođeš u zemlju koju ti Gospod, Bog tvoj, daruje, nemoj se učiti groznim običajima neznabožaca i nemoj ih slijediti.",
        "10": "Neka se ne nađe niko među vama koji će sina svoga ili kćer pustiti da gazi kroz vatru, ili neko ko će vračati, gatati, čarati ili bajati,",
        "11": "ili neko što duhove priziva, što budućnost proriče ili se mrtvima obraća.",
        "12": "Jer ko ovako nešto čini je gadost Gospodu, i zbog takvih ih grozota Gospod, Bog tvoj, tjera pred tobom sa njihovih imanja.",
        "13": "No ti se posve drži Gospoda, Boga svoga;",
        "14": "jer narodi koji ćeš sa imanja njihovih rastjerati slušaju vračare i gatare; ali tebi Gospod, Bog tvoj, to ne dozvoljava.",
        "15": "Jednog će vam vjerovjesnika, poput mene, Gospod podići između vas, od vaše braće; njega slušajte!",
        "16": "Onako kako si od Gospoda, Boga svoga, molio na dan sabora, kada si govorio: „Neću više slušati glas Gospoda Boga moga, i plamen veliki više neću promatrati, da ne bi poginuo!”",
        "17": "I Gospod mi reče: „Pravo zbore!",
        "18": "Jednog ću im vjerovjesnika, poput tebe, između braće njihove podignuti i stavit ću mu Svoje riječi u usta; neka im prenosi sve što Ja zapovjedim.",
        "19": "I desit će se, ko ne bude slušao riječi Moje i ko u Moje ime bude zboriti htio, od njega ću tražit njegovo.",
        "20": "No prorok koji je toliko ohol da u Moje ime zbori ono što mu nisam kazao, ili koji zbori u ime drugih bogova, takav prorok će zasigurno pogubljen biti!”",
        "21": "No ako u srcu svome kažeš: „Po čemu ćemo prepoznati riječ koju Gospod nije izrekao?” Onda znaj,",
        "22": "kada prorok zbori u ime Gospodnje, a ona se riječ ne desi i ne ispuni, onda je to riječ koju Gospod nije kazao; prorok je iz oholosti zborio; nemoj ga se plašiti!"
    },
    "19": {
        "1": "Kada Gospod, Bog tvoj, istrijebi narode neznaboške čiju će zemlju Gospod, Bog tvoj, tebi darovati, i kada ih istjeraš sa njihovih imanja te se nastaniš u njihovim gradovima i kućama,",
        "2": "tada izdvoji tri grada usred zemlje svoje, koju ti Gospod, Bog tvoj, daje u posjed.",
        "3": "Pripremi put i razdijeli područje zemlje koju ti Gospod, Bog tvoj, kao baštinu daje, na tri dijela; to učini kako bi se svaki ubica tamo mogao skloniti.",
        "4": "A po ovim odredbama ubica smije tamo uteći i živ ostati: ako nehotice ubije bližnjega svoga, a da ga prije nije prezirao.",
        "5": "Ako, naprimjer, pođe s bližnjim svojim u šumu da siječe drva, pa rukom uhvati sjekiru kako bi drvo sasjekao, a željezo sklizne sa drške i pogodi bližnjeg tako da umre – neka se tada skloni u jedan od ovih gradova, kako bi ostao živ,",
        "6": "kako krvni osvetnik ne bi sustigao ubicu, jer mu je srce gnjevno, da ga ne uhvati jer je put previše dug; da ga ubije iako nije zaslužio smrtnu osudu jer prije nije osjećao nikakvu mržnju.",
        "7": "Zato ti ovo zapovijedam: Tri ćeš grada izdvojiti.",
        "8": "I kada Gospod, Bog tvoj, proširi tvoje granice, kako se očevima tvojim zakleo, i tebi cijelu zemlju daruje, koju je očevima tvojim obećao dati,",
        "9": "i ako budeš pazio na to da cijeli ovaj zakon vršiš, onako kako ti danas nalažem, da Gospoda, Boga svoga, ljubiš i uvijek Njegovim stazama hodiš, onda ćeš na ova tri mjesta dodati još tri grada.",
        "10": "Tako se usred zemlje koju ti Gospod, Bog tvoj, kao baštinu daje, neće prolijevati nevina krv, i ti nećeš biti kriv za prolivenu krv.",
        "11": "No ako neko mrzi bližnjega svoga te ga vreba, pa ga napadne i ubije, a potom pobjegne u jedan od ovih gradova,",
        "12": "neka onda starješine njegovog grada pošalju po njega i neka ga dovedu i predaju u ruke krvnog osvetnika, da umre.",
        "13": "Nemoj ga žaliti nego nedužno prolivenu krv u Izraelu izbriši; tako će te dobro snaći.",
        "14": "Nemoj pomjerati među bližnjeg svoga, koju postaviše stari u baštini tvojoj koju nasljeđuješ u zemlji koju ti Gospod, Bog tvoj, daje da je zaposjedneš.",
        "15": "Neka ne ustaje samo jedan svjedok zbog neke krivnje ili nekoga grijeha, kojim se moguće okaljati, nego neka se svaka presuda temelji na izjavama dva ili tri svjedoka.",
        "16": "No ako se pojavi lažni svjedok da nekoga optuži za prijestup,",
        "17": "neka muškarci koji su u svađi stanu pred Gospoda, pred svećenike i suce koji u to vrijeme budu službovali,",
        "18": "i neka to suci podrobno ispitaju. Ako se ispostavi da je svjedok lažljivac i da je o bratu svome dao lažnu izjavu,",
        "19": "onda ćete mu učiniti ono što je on namjeravao učiniti bratu svome. Tako ćeš, dakle, iskorjenjivati zlo među vama!",
        "20": "Neka to ostali čuju i neka se plaše, i neka ne čine više takva zla djela među vama.",
        "21": "Nemoj ga žaliti: život za život, oko za oko, zub za zub, ruku za ruku, noga za nogu!"
    },
    "20": {
        "1": "Kada pođeš u rat protiv neprijatelja svoga i vidiš konje, bojna kola, i vojsku koja je veća no ti, onda ih se nemoj bojati, jer je s tobom Gospod, Bog tvoj, koji te izveo iz zemlje egipatske.",
        "2": "A uoči boja neka svećenik priđe i neka priča s narodom,",
        "3": "i neka mu poruči: „Čuj, Izraele, danas polazite u boj protiv neprijatelja svojih, neka vam se srce ne steže! Ne bojte se, ne plašite se, i neka vas ne obuzima jeza pred njima!",
        "4": "Gospod, Bog vaš, uz vas kako bi se s vama borio protiv neprijatelja vaših; kako bi vam pomoć pružio.”",
        "5": "I neka nadstojnici poruče narodu: „Ima li među vama muškarac koji je novu kuću izgradio a da se u nju nije uselio? Neka se vrati kući svojoj kako ne bi stradao u ratu, a da se drugi u nju ne useli.",
        "6": "Ima li među vama kakvog muškarca koji je zasadio vinograd koji još nije obrao? Neka se vrati kući kako ne bi stradao u ratu pa da drugi uživa prvu berbu!",
        "7": "Ima li među vama kakvog muškarca koji se vjerio te ženu sebi još nije kući doveo? Neka se vrati kući kako ne bi stradao u ratu pa da je drugi odvede svojoj kući!”",
        "8": "A neka nadstojnici dalje narodu govore: „Neka pođe kući onaj ko se plaši i kome je srce strašljivo kako ne bi i srca braće svoje prestrašio, poput srca svoga!”",
        "9": "A neka vojskovođe stanu pred narod kada nadstojnici prestanu narodu besjediti.",
        "10": "Kada dođeš pred kakav grad, kako bi rat protiv njega poveo, prvo mu mir ponudi.",
        "11": "Ako prihvate i otvore svoje kapije, neka ti onda sav narod plaća danak i neka budu pokorni.",
        "12": "Ako ne žele o miru pregovarati, već hoće ratovati, onda ih opsjedaj.",
        "13": "I kada ih Gospod, Bog tvoj, preda u tvoje ruke, onda sve muškarce pogubi oštrinom mača,",
        "14": "no žene, djecu i svu stoku, sve što je u gradu, i sve napljačkano uzmi kao ratni plijen. I slobodno uživaj u plijenu neprijatelja kojeg je Gospod, Bog tvoj, predao u tvoje ruke.",
        "15": "Tako učini sa svim gradovima koji su daleko od tebe, gradovima koji ne pripadaju narodima odavde.",
        "16": "Ali u gradovima ovih naroda, koje ti Gospod, Bog tvoj, daje u posjed, nećeš ostaviti ništa živo što u sebi ima dašak životni,",
        "17": "obavezno nad njima izvrši prokletstvo, nad Hetitima, Amorejcima, Kaanancima, Perižanima, Hivijcima i Jebusejcima – kako ti je Gospod, Bog tvoj, naredio.",
        "18": "Da vas ne poduče da činite sve grozote koje su oni činili za svoje bogove, te da se i vi tako ogriješite o Gospoda, Boga svoga.",
        "19": "Ako dugo opsjedaš neki grad kako bi ga zauzeo, onda nemoj sjeći stabla, nemoj im sjekire prinositi, jer možeš se od njih hraniti, i ne moraš ih sjeći. Stablo na polju nije čovjek pa da ga moraš uključiti u svoju opsadu.",
        "20": "Samo stabla za koja znaš da se sa njih ne može jesti, smiješ uništiti i sjeći i od njih smiješ praviti sprave za opsadu grada s kojim vodiš rat, dok ga ne nadvladaš."
    },
    "21": {
        "1": "Kada se nađe ubijen čovjek u zemlji koju ti Gospod, Bog tvoj, daje da je zaposjedneš, kako leži u polju, a ne zna se ko ga je ubio,",
        "2": "neka tada pođu starješine i suci i neka izmjere udaljenost između ubijenog i okolnih gradova.",
        "3": "I neka starješine čiji je grad najbliži uzmu junicu s kojom se još nije radilo, i koja nije bila u jarmu,",
        "4": "neka onda starješine toga grada odvedu junicu u dolinu, na potok koji uvijek teče, gdje se ne ore i ne sije, i neka tamo junici slome vrat.",
        "5": "Neka potom priđu svećenici, sinovi Levijevi, jer njih je Gospod, Bog tvoj, izabrao da mu služe, i da u ime Gospodnje blagoslove: i neka po njihovim riječima bude razriješen svaki spor i nasilnost.",
        "6": "I neka starješine grada koji je najbliže ubijenom operu ruke nad junicom što joj kraj potoka polomiše vrat,",
        "7": "i neka kažu: „Naše ruke ne proliše ovu krv nit je naše oči vidješe.",
        "8": "Oprosti Svome narodu Izraelu, koji si Ti, o Gospode, otkupio, i nemoj kriviti svoj narod Izrael za nevinu krv koju proliše usred njega!” Tako će im biti oproštena krvna krivica.",
        "9": "I krivicu zbog prolijevanja nevine krvi ćeš iz svoje sredine izbrisati, ako učiniš ono što je pravo u očima Gospodnjim.",
        "10": "Kada pođeš u rat protiv neprijatelja svojih, i kada ti ih Gospod, Bog tvoj, preda u ruke, tako da ih povedeš kao zarobljenike domu.",
        "11": "Ako među njima ugledaš lijepu ženu pa je zaželiš, možeš da je uzmeš sebi za ženu.",
        "12": "Onda je odvedi u svoju kuću, te neka se ošiša i nokte skrati,",
        "13": "neka skine haljine sužanjstva svoga, i neka u kući tvojoj mjesec dana oplakuje svoga oca i majku svoju; nakon toga joj se smiješ približiti i leći s njom; neka bude tvoja žena.",
        "14": "Ali, ako ti se više ne bude sviđala, onda je oslobodi, po njenoj volji, ali je nipošto nemoj prodavati za novac ili se prema njoj odnositi kao prema ropkinji, jer si je osramotio.",
        "15": "Ako neko ima dvije žene, jednu koja mu je draga, i drugu koja mu je mrska, te mu obje rode sinove, i ona koja mu je draga i ona nedraga, a prvorođeni sin bude od one koja mu je mrska,",
        "16": "a zatim dođe vrijeme kada mu valja imanje razdijeliti sinovima kao baštinu, ne može prvorođenim učiniti sina od žene koja mu je draga umjesto sina one koja mu je mrska, koji je rođen prvi,",
        "17": "nego će za prvorođenog priznati sina žene koja mu je mrska tako što će mu od svega što ima dati dva dijela, jer on je prvina njegove snage, i pripada mu pravo prvorođenoga.",
        "18": "Ako neko ima neposlušnog i tvrdoglavog sina, koji se ne želi pokoriti glasu oca svoga i majke svoje, i koji ih ne želi slušati ni kada ga kore,",
        "19": "neka ga roditelji uzmu i odvedu starješinama grada, na kapije toga mjesta,",
        "20": "i neka starješinama kažu: „Ovaj naš sin je neposlušan i tvrdoglav, ne pokorava se našem glasu; izjelica je i pijanac!”",
        "21": "Neka ga onda stanovnici toga grada kamenuju do smrti. Tako ćeš iskorjenjivati zlo među vama, neka čitav Izrael čuje i neka se boji.",
        "22": "Ako je na čovjek zgriješio tako da to povlači smrtnu presudu, te bude pogubljen i obješen o drvo,",
        "23": "neka mu leš ne prenoći na stablu, nego ga obavezno istoga dana sahrani. Jer Bog proklinje one koje objese o drvo, a ti nemoj skrnaviti zemlju koju ti je Gospod, Bog tvoj, kao baštinu dao."
    },
    "22": {
        "1": "Kad vidiš da je zalutalo govedo ili ovca brata tvoga, nemoj uskratiti svoju pomoć i pored njih proći; nego ćeš ih bratu svome obavezno vratiti.",
        "2": "No ako brat ne stanuje u tvojoj blizini ili ih ne prepoznaješ, onda ih uvedi u svoju kuću, neka ostanu kod tebe, sve dok ih brat tvoj ne potraži, a onda ćeš mu ih vratiti.",
        "3": "Isto tako postupi s magarcem, s haljinama, sa svim što brat tvoj izgubi a ti pronađeš. Nemoj nemaran biti.",
        "4": "Nemoj gledati kako magarac tvoga brata, ili njegovo govedo, pada na putu, nego im obavezno pomogni da se podignu.",
        "5": "Ne daj da žena nosi muške haljine, ni muškarac da oblači žensku odjeću, jer svako ko to čini odvratan je Gospodu, Bogu svome.",
        "6": "Ako slučajno pronađeš ptičje gnijezdo na nekom drvetu ili na zemlji, s ptićima ili jajima, dok majka sjedi na njima ili na jajima, nemoj uzeti majku s ptićima,",
        "7": "nego majku pusti da odleti a ptiće možeš uzeti; kako bi te dobro našlo i da dugo živiš.",
        "8": "Ako gradiš novu kuću, napravi ogradu oko krova da ne navučeš krivnju krvi na svoj dom ako ko sa krova padne.",
        "9": "Nemoj u svome vinogradu saditi šta drugo, da sav rod ne pripadne svetištu, i ono što si posadio i rod vinograda.",
        "10": "Nemoj orati s volom i magarcem zajedno.",
        "11": "Ne nosi haljine tkane od vune i lana zajedno.",
        "12": "Napravi si rese na četiri kraja haljine koju oblačiš.",
        "13": "Ako neko uzme ženu pa legne s njom, ali mu ona potom omrzne,",
        "14": "a on je optuži za nečasne stvari i raširi loš glas o njoj govoreći: „Uzeo sam tu ženu, no kada joj se približih ne nađoh na njoj znake djevičanstva!”",
        "15": "Neka onda otac i majka uzmu djevojku i iznesu dokaze djevičanstva starješinama grada na kapije.",
        "16": "I neka otac te mlade žene kaže starješinama: „Ovome sam čovjeku darovao kćer za ženu, no ona mu je omrzla,",
        "17": "i gle on je optužuje za nečasne stvari šireći loš glas o njoj govoreći: ‘Nisam na tvojoj kćeri našao dokaze djevičanstva – no ovo su dokazi djevičanstva moje kćeri!’” I neka rašire platno pred starješinama grada.",
        "18": "Neka onda starješine uzmu toga čovjeka i neka ga kazne;",
        "19": "i neka propišu kaznu od stotinu šekela srebra i neka ih plati ocu te mlade žene, jer je pronio loš glas o djevici izraelskoj. Neka je zadrži za ženu; za života je cijelog ne smije otpustiti.",
        "20": "Ali ako je istina i ako znaci djevičanstva nisu pronađeni kod djevojke –",
        "21": "neka je tada izvedu pred prag kuće njena oca i neka je stanovnici grada kamenuju do smrti, jer je učinila nečasno djelo u Izraelu, tako što je bludničila u domu svoga oca. Tako ćeš iskorjenjivat zlo među vama.",
        "22": "Ako kakav čovjek legne sa ženom koja ima muža, oboje će umrijeti, i čovjek koji je legao s njom i žena. Tako ćeš iskorjenjivati zlo u Izraelu.",
        "23": "Ako se zaručena djevojka nađe s kakvim drugim čovjekom u gradu i on s njom legne,",
        "24": "onda ih oboje izvedite pred kapije grada i kamenujte do smrti: djevojku zato što u gradu nije zapomagala, a muškarca zato što je ponizio zaručnicu bližnjeg svoga. Tako ćeš iskorjenjivati zlo u Izraelu.",
        "25": "No ako kakav čovjek presretne zaručenu djevojku na njivi te nasilu legne s njom, neka umre sam.",
        "26": "Ali djevojci nemoj učiniti nikakva zla, jer nije počinila nikakav grijeh koji se smrću kažnjava – jer isti je slučaj kada se neko uzdigne protiv bližnjeg svoga pa ga ubije.",
        "27": "On je zatekao na polju, djevojka je zapomagala, ali nije bilo nikog tu da je spasi.",
        "28": "Ako neko presretne nezaručenu djevojku te nasilu legne s njom, pa ih neko tako zatekne,",
        "29": "onda će čovjek koji je s njom legao platiti ocu te djevojke pedeset srebrenih šekela i uzet će je za ženu jer ju je ponizio; ne smije je otpustiti cijeloga života.",
        "30": "Neka se niko ne ženi ženom oca svoga i neka ne otkriva pokrivač svoga oca."
    },
    "23": {
        "1": "Niko kome su utučeni testisi ili odsječen ud ne smije biti primljen u Gospodnju zajednicu.",
        "2": "Nijedan izrod ne smije biti primljen u Gospodnju zajednicu – ni deseto koljeno njegovih potomaka neka ne ulazi u zajednicu Gospodnju.",
        "3": "Nijedan Amorejac niti Moabac ne smije ući u zajednicu Gospodnju. Ni deseto koljeno njihovih potomaka ne smije nikada biti primljeno u zajednicu Gospodnju,",
        "4": "jer vam nisu došli u susret noseći hljeb i vodu kada ste bili na putu dok ste dolazili iz Egipta, a uz to su još Bileama, sina Beorova iz Petora u Mezopotamiji, unajmili da vas prokune.",
        "5": "Ali Gospod, Bog vaš, ne htjede poslušati Bileama, nego okrenu prokletstvo u blagoslov, jer vas Gospod, Bog vaš, ljubi.",
        "6": "Nemoj tražiti njihova mira i dobra za cijelog života svoga, dovijeka.",
        "7": "Nemoj prezirati Edomca, jer on je brat tvoj; ni Egipćanina nemoj prezirati, jer si u njegovoj zemlji bio tuđinac.",
        "8": "Djeca koja im se rode u trećem koljenu smiju biti primljena u zajednicu Gospodnju.",
        "9": "Kada se utaboriš protiv neprijatelja svojih, onda se čuvaj svakoga zla.",
        "10": "Ako se neko onečisti zbog noćnoga izljeva, neka izađe iz tabora. Neka ne ulazi u taboru.",
        "11": "Ali u sumrak, dok još sunce zalazi, neka se okupa vodom, onda može ući u tabor.",
        "12": "Imaj mjesto izvan tabora na koje ćeš izlaziti.",
        "13": "U priboru svom imaj lopaticu, i kada izađeš van iskopaj rupu i zagrni svoj izmet.",
        "14": "Jer Gospod, Bog vaš, hoda vašim taborom kako bi vas spasio i kako bi vam predao neprijatelje vaše. Neka je zato tvoj tabor svet, da Gospod ne vidi ništa poročno među vama i da se zbog toga od vas odvrati.",
        "15": "Nemoj vraćati roba koji od gospodara svoga pobjegne tebi.",
        "16": "Neka stanuje kod tebe, gdje mu je milo među vama, a ti ga nemoj tlačiti.",
        "17": "Neka ne bude bludnice među kćerima izraelskim i neka ne bude svetišnog bludnika među sinovima izraelskim.",
        "18": "Nemoj donositi u dom Gospoda, Boga svoga, novac bludnički niti pseću plaću ni po kojem zavjetu; jer oboje je gadost Gospodu, Bogu tvome.",
        "19": "Ne uzimaj kamate od brata svoga, ni za novac niti za hranu – ni za bilo šta što se posuđuje uz kamatu.",
        "20": "Od stranca smiješ uzimati kamate, no od brata svoga ne traži kamate, da bi te Gospod, Bog tvoj, blagoslovio u svemu što činiš u zemlji u koju ćeš doći kako bi je zaposjeo.",
        "21": "Kada se Gospodu, Bogu svome, zavjetuješ, nemoj oklijevati da ga ispuniš; jer će Gospod, Bog tvoj, to doista od tebe tražiti, i bio bi to grijeh za te.",
        "22": "No ako se ne zakuneš, nećeš se ogriješiti.",
        "23": "Što prijeđe preko tvojih usana toga se drži i to čini, onako kako si se Gospodu, Bogu svome, dobrovoljno zavjetovao; ono što si ustima svojim obećao.",
        "24": "Kada dođeš u vinograd bližnjeg svoga, smiješ jesti grožđe koliko ti je drago, sve dok se ne zasitiš, ali ga nemoj skupljati u kakvu posudu.",
        "25": "Kada ideš kroz žitno polje bližnjeg svoga, smiješ trgati klasje rukom, no srpa ne prinosi žitu bližnjega svoga!"
    },
    "24": {
        "1": "Kad ko uzme ženu i oženi se njome, a ona ne nađe milosti u njegovim očima jer je na njoj pronašao nešto nečasno, te joj napiše rastavno pismo, preda ga u njene ruke i izbaci je iz svoje kuće,",
        "2": "a ona onda ode iz njegove kuće pa postane žena drugoga čovjeka,",
        "3": "no i njemu postane mrska, pa joj i on napiše rastavno pismo i preda ga u njene ruke, i potom je istjera iz svoga doma – ili ako taj drugi čovjek umre –",
        "4": "onda je prvi čovjek ne može ponovo uzeti za ženu, nakon što su je okaljali. To bi bila gadost pred Gospodom. Nemoj prljati grijehom zemlju koju ti Gospod, tvoj Bog, kao baštinu daje.",
        "5": "Ako se ko nedavno oženio, neka ne polazi u rat. Neka mu se ne nameću nikakve obaveze. Neka je godinu dana oslobođen i neka se u domu svome veseli sa ženom koju je uzeo.",
        "6": "Ne smije se u zalog uzimati ručni mlin ili gornji mlinski kamen, jer bi se tako uzimao život u zalog.",
        "7": "Ako se nađe ko da otme jednog od svoje braće među sinovima Izraelovim, pa ga načini robom ili proda, onda ćete otmičara pogubiti. Tako ćeš iskorjenjivati zlo među vama.",
        "8": "Čuvaj se pošasti gube tako što ćeš savjesno slušati i činiti sve što te svećenici, leviti, podučavaju. Kako sam njima zapovjedio, tako ćete slušati i činiti.",
        "9": "Prisjeti se što je Gospod, Bog tvoj, učinio Mirjami kad izađoste iz Egipta!",
        "10": "Ako posudiš nešto bratu svome, ne idi u njegov dom da uzmeš zalog.",
        "11": "Ostani vani, i neka ti onaj kome posuđuješ iznese zalog van.",
        "12": "No ako je siromašan, nemoj se njegovim zalogom navečer pokrivati,",
        "13": "već mu zalog obavezno vrati kad sunce zađe da može u svojim haljinama spavati i da tebe blagoslovi. To će ti se kao pravičnost pred Gospodom, Bogom tvojim, zaračunati.",
        "14": "Nemoj jadnog i siromašnog najamnika tlačiti, bez obzira na to da li ti je brat ili jedan od stranaca koji žive u tvojoj zemlji, i koji su u tvojim kapijama.",
        "15": "Istoga mu dana, dok sunce ne zađe, isplati plaću, jer siromašan je i čezne za tim, da ne zavapi zbog tebe Gospodu, a da ti se to kao grijeh zaračuna.",
        "16": "Neka se očevi ne ubijaju zbog djece, i neka ne ubijaju djecu zbog očeva njihovih, nego neka svakog pogube zbog vlastitog grijeha.",
        "17": "Nemoj izvrtati pravo tuđincu i siročetu, te nemoj uzimati u zalog haljine udovici.",
        "18": "Sjeti se da si u Egiptu bio rob, i da te Gospod, Bog tvoj, otkupio odatle. Zato ti zapovijedam da činiš ovo.",
        "19": "Kad žanješ ljetinu svoju pa zaboraviš koji snop na polju, nemoj se po njega vraćati, neka pripadne tuđincu, siročetu i udovici da bi te Gospod, Bog tvoj, blagoslovio u svakom poslu tvojih ruku.",
        "20": "Pošto streseš masline svoje nemoj pretraživati grane; neka to pripadne tuđincu, siročetu i udovici.",
        "21": "Nemoj pabirčiti nakon što obereš svoj vinograd; neka to pripadne tuđincu, siročetu i udovici.",
        "22": "I sjeti se da si i ti bio rob u zemlji egipatskoj, zato ti zapovijedam da činiš ovo."
    },
    "25": {
        "1": "„Kada među ljudima izbije svađa, i oni dođu pred sud da im sude, onda valja onog nedužnog proglasiti pravičnim, a krivca osuditi.",
        "2": "I ako je zločinac zaslužio udarce, neka sudac naloži da ga obore i neka pred njegovim očima primi kaznu; onoliko udaraca koliko odgovora krivici njegovoj.",
        "3": "Neka naloži do četrdeset udaraca, ali ne više, da ne bi primio previše udaraca, da se brat tvoj ne ponizi pred očima tvojim.",
        "4": "Ne veži usta volu kad vrše.",
        "5": "Ako braća žive zajedno pa jedan od njih umre a nema sina, neka žena umrlog ne pripadne tuđem čovjeku, nego neka njezin djever ode k njoj, neka je uzme za ženu i ispuni djeversku dužnost.",
        "6": "I neka prvi sin kojeg rodi nosi ime umrlog brata, da ne izumre ime njegovo u Izraelu.",
        "7": "No ako taj čovjek ne želi uzeti snahu za ženu, neka onda snaha njegova pođe na kapije pred starješine i neka kaže: ‘Moj djever ne želi očuvati ime brata svoga u Izraelu; neće da ispuni djeversku dužnost!’",
        "8": "Neka ga potom pozovu starješine grada i neka s njim razgovaraju. Ako ostane pri tome govoreći: ‘Neću je uzeti’,",
        "9": "onda neka mu priđe snaha pred starješinama, neka mu svuče obuću sa nogu, i pljune u lice te neka ovako kaže: ‘Neka tako učine sa svakim muškarcem koji ne želi graditi dom brata svoga!’",
        "10": "I neka se njegov dom u Izraelu zove ‘Dom bosoga’.",
        "11": "Ako se potuku dva čovjeka, a žena jednog od njih dotrči kako bi muža svoga spasila od ruke onoga koji ga tuče, te ona pruži ruku i uhvati ga za sramno mjesto,",
        "12": "onda joj odsijeci ruku; nemoj imati milosti.",
        "13": "Nemoj u svojoj torbi imati dvojake tegove, lakše i teže.",
        "14": "Neka u domu ne bude dvojake mjere, veće i manje.",
        "15": "Imaj prave i pune tegove i mjere, da dugo živiš u zemlji koju ti Gospod, Bog tvoj, daje.",
        "16": "Jer svako ko to čini Gospodu je, Bogu svome, gadost, svako ko nepravdu čini.",
        "17": "Sjeti se onoga što ti je Amalek učinio na putu iz Egipta,",
        "18": "kako te napao dok si putovao umoran i iznemogao, kako je tvoje zadnje čete poubijao, sve one što od umora ostadoše iza tebe jer se nije bojao Boga.",
        "19": "Sada kada ti je Gospod dao mira od svih neprijatelja oko tebe, u zemlji koju ti Gospod, Bog tvoj, kao baštinu daruje, sada iskorijeni sve što podsjeća na Amaleka pod nebom; ne zaboravi to!”"
    },
    "26": {
        "1": "„Kada dođeš u zemlju koju ti Gospod, Bog tvoj, kao baštinu daruje, i kada je zaposjedneš i u njoj nastaniš,",
        "2": "onda uzmi od prvine svih plodova polja, koje ćeš sa zemlje ubrati, koju ti Gospod, Bog tvoj, daruje, pa ih stavi u jednu korpu i ostavi na mjesto koje će Gospod, Bog tvoj, izabrati da bi ime Njegovo tamo stanovalo.",
        "3": "A potom ćeš prići svećeniku koji u to vrijeme bude služio, i reci mu: ‘Svjedočim danas pred Gospodom, svojim Bogom, da sam došao u zemlju za koju se Gospod očevima našim zakleo da će nam je dati!’",
        "4": "I neka svećenik uzme korpu iz tvojih ruku i neka je spusti pred žrtvenik Gospoda, Boga tvoga.",
        "5": "A potom reci pred Gospodom, Bogom svojim: ‘Moj otac je bio lutajući Aramejac, koji je otputovao dolje u Egipat i živio tamo kao stranac s malo ljudi, a tamo postade velikim, moćnim i brojnim narodom.",
        "6": "No Egipćani su s nama loše postupali i tlačili nas i teške nam poslove davali.",
        "7": "Tad zavapismo Gospodu, Bogu očeva naših. I Gospod je čuo naš glas i vidio naš jad, našu muku i potlačenost;",
        "8": "i Gospod nas je izveo iz Egipta čvrstom desnicom i ispruženom rukom, strašnim djelima, znamenjima i čudima",
        "9": "te nas dovede na ovo mjesto i darova nam ovu zemlju, zemlju u kojoj teče med i mlijeko.",
        "10": "I gle, sada ti prinosim plodove zemlje koje si mi Ti, o Gospode, podario!’ – I spusti ih pred Gospoda, Boga svoga i moli se Gospodu, Bogu svome.",
        "11": "I sretan budi zbog svog dobra koje je Gospod, Bog tvoj, podario tvome domu, ti, levit, i stranac koji je među vama.",
        "12": "Kada u potpunosti isplatiš desetinu od svoga prihoda, u trećoj godini, godini desetine, i kada si je dao levitu, strancu, udovici i siročetu, da u tvojim kapijama jedu i da se zasite,",
        "13": "onda ćeš pred Gospodom, Bogom svojim reći: ‘Što je posvećeno, to sam iz doma svoga iznio i darovao levitu, strancu, siročetu i udovici, po svim zapovijedima koje si mi naložio; nisam prekršio Tvoje zapovijedi niti sam ih zaboravio.",
        "14": "Ne jedoh od toga u vrijeme svoje žalosti, niti sam išta od toga koristio u nečiste svrhe, ništa nisam darovao za mrtvaca; bio sam poslušan glasu Gospoda, Boga svoga, i sve sam učinio onako kako si mi zapovjedio.",
        "15": "Pogledaj dolje sa Svog svetog doma, sa nebesa, i blagoslovi narod Svoj Izrael i zemlju koju si mu darovao, kako si se očevima našim zakleo; zemlju, u kojoj teče med i mlijeko!’",
        "16": "Danas ti naređuje Gospod, Bog tvoj, da se držiš ovih zapovijedi i zakona; izvršavaj ih svim srcem i svom dušom.",
        "17": "Danas si se zarekao da je Gospod, Bog tvoj, i da ćeš Njegovim stazama ići, da ćeš sve Njegove odredbe, zapovijedi i zakone držati, te da ćeš se Njegovom glasu pokoravati.",
        "18": "A Gospod ti se danas zarekao da ćeš biti narod, baština Njegova, onako kako ti je obećao, da sve zapovijedi Njegove držiš,",
        "19": "i da će te uzdići nad sve narode koje je stvorio, slavom, hvalom i čašću, i da ćeš Gospodu, Bogu svome, biti sveti narod, onako kako se kleo.”"
    },
    "27": {
        "1": "A Mojsije i starješine izraelske narediše narodu govoreći: „Držite sve zapovijedi koje vam danas nalažem!",
        "2": "I onoga dana kad prijeđete Jordan u zemlju koju vam Gospod, Bog vaš, daruje, tada podignite veliko kamenje i premažite ga krečom.",
        "3": "I čim prijeđeš, sve riječi ovoga zakona ispiši na njih, da uđeš u zemlju koju ti Gospod, Bog tvoj, daje; zemlju u kojoj teče med i mlijeko, kako je Gospod, Bog tvoj, očevima tvojim obećao.",
        "4": "Čim prijeđete Jordan, postavite to veliko kamenje na brdo Ebal i okrečite ga krečom, kako vam danas nalažem.",
        "5": "I tamo ćeš Gospodu, svome Bogu, izgraditi jedan kameni žrtvenik; nemoj ga klesati željezom.",
        "6": "Od cijelih kamena ćeš žrtvenik Gospodu, Bogu svome, izgraditi, i na njemu ćeš Gospodu, Bogu tvome, prinositi paljenice.",
        "7": "A pomirnice ćeš prinositi i tamo jesti te radostan biti pred Gospodom, Bogom svojim.",
        "8": "I sve ćeš riječi ovoga zakona na kamenje ispisati, posve jasno i razgovijetno.”",
        "9": "I Mojsije, svećenici i Leviti poručiše cijelom Izraelu govoreći: „Stani, Izraele, i poslušaj! Danas si postao narod Gospoda, Boga svoga.",
        "10": "Zato ćeš se pokoravati glasu Gospoda, Boga svoga, i izvršavati njegove odredbe i zakone, koje ti danas nalažem!”",
        "11": "I Mojsije toga dana zapovijedi narodu:",
        "12": "„Neka ovi stoje na brdu Garezim kako bi narod blagoslovili kada prijeđu preko Jordana: Simeon, Levi, Juda, Jisakar, Josip i Benjamin.",
        "13": "A neka ovi stoje na brdu Ebal kako bi proklinjali: Ruben, Gad, Ašer, Zebulon, Dan i Naftali.",
        "14": "I neka Leviti uzmu riječ i neka svim Izraelcima gromkim glasom poruče:",
        "15": "Proklet bio onaj koji izradi lik rezan ili liven, koji je Gospodu gadost, djelo ruke umjetnika, pa ga potajno postavi! – I neka sav narod odgovori: Amin!",
        "16": "Proklet bio onaj koji prezire oca i majku svoju! – I neka sav narod odgovori: Amin!",
        "17": "Proklet bio onaj koji pomjera među bližnjeg svoga! – I neka sav narod odgovori: Amin!",
        "18": "Proklet bio onaj koji zavede slijepca sa puta! – I neka sav narod odgovori: Amin!",
        "19": "Proklet bio onaj koji krivi pravo stranca, siročeta i udovice! – I neka sav narod odgovori: Amin!",
        "20": "Proklet bio onaj koji legne sa ženom oca svoga, jer otkrio je skut oca svoga! – I neka sav narod odgovori: Amin!",
        "21": "Proklet bio onaj koji legne s kakvom životinjom! – I neka sav narod odgovori: Amin!",
        "22": "Proklet bio onaj koji legne sa sestrom svojom, koja je kćer njegovoga oca ili majke! – I neka sav narod odgovori: Amin!",
        "23": "Proklet bio onaj koji legne sa svojom punicom! – I neka sav narod odgovori: Amin!",
        "24": "Proklet bio onaj koji potajno ubije bližnjeg svoga! – I neka sav narod odgovori: Amin!",
        "25": "Proklet bio onaj koji prima mito kako bi nekog ubio i kako bi nevinu krv prolio! – I neka sav narod odgovori: Amin!",
        "26": "Proklet bio onaj koji ne drži zapovijedi ovoga zakona i koji ih ne izvršava! – I neka sav narod odgovori: Amin!"
    },
    "28": {
        "1": "No desit će se ako glas Gospoda, Boga svoga, zaista budeš slušao i pazio na to da vršiš sve Njegove zapovijedi, koje ti danas nalažem, da će te Gospod, Bog tvoj, uzvisit nad sve narode na zemlji.",
        "2": "I svi će ti ovi blagoslovi doći i stići ako se glasu Gospoda, Boga svoga, budeš pokoravao.",
        "3": "Blagoslovljen ćeš biti u gradu i na polju.",
        "4": "Blagoslovljen će biti plod utrobe tvoje i plodovi zemlje tvoje, mladunčad stoke, goveda i ovaca tvojih.",
        "5": "Blagoslovljena će biti tvoja korpa i naćve tvoje.",
        "6": "Blagoslovljen ćeš biti pri ulasku i pri svom izlasku.",
        "7": "Gospod će poraziti tvoje neprijatelje, koji se protiv tebe dignu; jednim će putem protiv tebe krenuti, a na sedam puteva će se razbježati pred tobom.",
        "8": "Gospod će ti blagoslov dati da bude uz tebe u tvojim hambarima i u svemu što činiš. Blagoslovit će te u zemlji koju ti Gospod, Bog tvoj, daruje.",
        "9": "I Gospod će te postaviti kao Svoj sveti narod, kako ti se zakleo, ako budeš držao zapovijedi Gospoda, Boga svoga i budeš hodio Njegovim stazama.",
        "10": "Tada će svi narodi svijeta vidjeti da te Gospod prozvao svojim imenom, i plašit će te se.",
        "11": "I Gospod će ti pružiti obilato dobara: plodova tijela tvoga, plodova tvoje stoke i polja tvoga, u zemlji za koju se Gospod tvojim očevima zakleo da će ti je darovati.",
        "12": "Gospod će ti nebo otvoriti, Svoje dragocjeno blago, kako bi zemlji darovao kišu u pravo vrijeme, da sva djela ruku tvojih blagoslovi. I mnogim ćeš narodima u zajam davati, a sam nećeš ništa u zajam uzimati.",
        "13": "I Gospod će vas postaviti kao glavu, a ne kao rep; i uvijek ćeš ići gore, a nikad dolje, ako budeš zapovijedi Gospoda, Boga svoga, slušao, koje ti danas nalažem kako bi ih čuvao i vršio;",
        "14": "ako ne odstupiš od svih riječi koje ti danas nalažem, ni lijevo niti desno, tako da ne slijediš druge bogove, kako bi im služio.",
        "15": "A desit će se ako glas Gospoda, Boga svoga, ne budeš slušao, ako ne budeš Njegove zapovijedi i odredbe, koje ti danas nalažem, čuvao i vršio, da će te sva ova prokletstva snaći:",
        "16": "Proklet ćeš biti u gradu i na polju.",
        "17": "Prokleta će biti tvoja korpa i naćve tvoje.",
        "18": "Proklet će biti plod utrobe tvoje i plodovi zemlje tvoje, potomci stoke, mladunčad goveda i ovaca tvojih.",
        "19": "Proklet ćeš biti pri ulasku i pri svom izlasku.",
        "20": "Gospod će na te poslati prokletstvo, tjeskobu i opasnost u svemu što činiš, dok ne propadneš i brzo ne pogineš zbog svojih zlih djela, zato što si me napustio.",
        "21": "Gospod će uz tebe privezati kugu dok te ne istrijebi iz zemlje u koju dolaziš kako bi je zaposjeo.",
        "22": "Gospod će te udariti sušicom, groznicom, upalom, žegom, sušom, memlom i metljikom, time će te progoniti dok ne nestaneš.",
        "23": "Nebo će nad tvojom glavom postati mjed, a zemlja pod tvojim nogama željezo.",
        "24": "Gospod će kišu tvoje zemlje pretvoriti u pijesak i prah; padat će na tebe s neba sve dok ne budeš uništen.",
        "25": "Gospod će te poraženog predati neprijateljima tvojim; jednim ćeš putem na njih krenuti, a na sedam ćeš se puteva pred njima razbježati. Strašilo ćeš postati za sva zemaljska kraljevstva.",
        "26": "I tjelesa će tvoja svim pticama nebeskim i životinjama hrana biti, a niko ih neće otjerati.",
        "27": "Gospod će vas udarati čirevima egipatskim, izraslinama, svrabom i krastama, i niko vas neće moći izliječiti.",
        "28": "Gospod će vas udariti ludilom, bjesnilom, sljepoćom i bunilom.",
        "29": "I usred dana ćeš lutati naokolo kao slijepac u mraku, i nećeš imati uspjeha na svojim putevima, bit ćeš tlačen i pljačkan čitavog života, i nećeš imati spasioca.",
        "30": "Oženit ćeš se, ali će drugi s njom lijegati; izgradit ćeš kuću, ali nećeš živjeti u njoj; zasadit ćeš vinograd, ali ga nećeš brati.",
        "31": "Tvoja će goveda pred tobom klati, ali ih ti nećeš jesti; magarca će pred očima tvojim ukrasti, ali ga neće vratiti; Ovce će tvoje neprijateljima predati, i ti nećeš imati spasioca.",
        "32": "Sinove će tvoje i kćeri predati narodima drugim, i nedostajat će očima tvojim cijeli dan, ali će tvoja ruka biti nemoćna.",
        "33": "Plod zemlje tvoje i sav prihod rada tvoga će pojesti narod o kojem ništa nisi znao; tlačit će te i zlostavljat stalno.",
        "34": "I poludjet ćeš od onoga što ćeš očima svojim vidjeti.",
        "35": "Gospod će te udariti zloćudnim izraslinama na koljenima i listovima od tabana sve do tjemena, tako da nećeš biti iscijeljen.",
        "36": "Gospod će tebe i kralja kojeg uzdigneš nad sobom odvesti k jednom narodu koji ne poznaješ, niti ga znaju očevi tvoji, i tamo ćeš drugim bogovima služiti, kamenju i stablima.",
        "37": "I zgražavat će se nad tobom, postat ćeš poslovica i ruglo među svim narodima u koje će te otjerati Gospod.",
        "38": "Mnogo ćeš sjemena na polja iznijeti, a malo ćeš sakupiti, jer skakavci će sve izjesti.",
        "39": "Vinograde ćeš saditi i obrađivati, ali nećeš vina piti i grožđe brati, jer će ga crvi izjesti.",
        "40": "Masline ćeš imati po svom cijelom području; ali se nećeš uljem mazati, i masline će tvoje opadati.",
        "41": "Imat ćeš sinova i kćeri, ali ti neće pripadati, jer će otići u ropstvo.",
        "42": "Sva stabla tvoja i plodove zemlje će ti bube zaposjesti.",
        "43": "Stranac koji živi među vama će se sve više nad tobom uzdizati, a ti ćeš sve više tonuti.",
        "44": "On će tebi pozajmljivati ali mu ti nećeš u zajam davati; on će postati glava, a ti ćeš biti rep.",
        "45": "I sva će te ova prokletstva snaći, pratit će te i sustići, sve dok ne budeš uništen, jer se glasu Gospoda, Boga svoga, nisi pokoravao, niti zakone i odredbe Njegove slijedio, koje ti je zapovjedio.",
        "46": "Kao znamenja i čuda će na tvome potomstvu ostati dovijeka.",
        "47": "Zato što Gospodu, Bogu svome, nisi radosno i voljna srca služio kada si imao svega napretek,",
        "48": "sada ćeš služiti neprijateljima svojim, koje će Gospod na te poslati, gladan i žedan, u golotinji i oskudici; i željezni će jaram na tvoj vrat postaviti sve dok ne budeš uništen.",
        "49": "Gospod će jedan narod daleki protiv tebe uzdignuti, sa kraja zemlje, koji će poput orla doletjeti, jedan narod čiji jezik nećeš razumjeti.",
        "50": "Narod okrutan, koji ne štedi starce i koji nema milosti prema mladićima.",
        "51": "Plod će tvoje stoke i zemlje jesti, sve dok ne budeš uništen, i neće ti ništa ostati od žita, vina i ulja, od ploda goveda i ovaca tvojih, sve dok te ne upropasti.",
        "52": "I opsjedat će te u svim gradovima tvojim dok tvoje visoke i čvrste zidine, u koje se uzdaš, ne uruše u cijeloj zemlji.",
        "53": "A onda ćeš jesti plod svoje utrobe, meso sinova i kćeri svojih koje ti je Gospod, Bog tvoj, darovao, u tjeskobi i nevolji kojom će te neprijatelj pritisnuti.",
        "54": "A najnježniji i najmekši čovjek među vama će tada zlovoljno gledati na brata svoga, na ljubljenu ženu svoju i na djecu koja su mu ostala,",
        "55": "tako da nikom od njih neće dati mesa djece svoje, koje je primoran jesti, jer mu ništa nije ostalo u opsadi i tjeskobi kojom će te tvoj neprijatelj u svim tvojim gradovima pritiskati.",
        "56": "A i najnježnija i najmekša žena među vama, ona koja se od nježnosti i razmaženosti ne bi usudila golim stopalom na zemlju stati, zlovoljno će gledati na ljubljenog muža i na sinove i kćeri svoje,",
        "57": "i na posteljicu, koja izbija između nogu njenih, i na djecu koju porađa; jer njih će od silne oskudice potajno jesti u opsadi i tjeskobi kojom će te neprijatelj u tvojim gradovima pritiskati.",
        "58": "Ako ne budeš pazio da vršiš sve riječi ovoga zakona, koje su zapisane u ovoj knjizi, i ne budeš se plašio uzvišenog i časnog imena Gospoda, Boga svoga,",
        "59": "onda će Gospod tebe i tvoje potomke staviti na teške kušnje, napast će te zlim i dugim bolestima.",
        "60": "Sve će pošasti egipatske, one kojih se plašiš, na tebe slati, i one će te stići,",
        "61": "uz to sve bolesti i nevolje koje nisu zapisane u ovoj knjizi zakona, Gospod će ih na tebe slati sve dok te ne uništi!",
        "62": "I ostat će vas tek šačica, vas koji ste bili tako brojni kao zvijezde nebeske, jer se Gospodu, Bogu svome, nisi pokoravao.",
        "63": "I kako se Gospod zbog vas radovao kada vam je činio dobro i kada vas je množio, tako će Gospodu biti drago i da vas uništava i istrebljuje iz zemlje u koju sada polazite da je zaposjednete.",
        "64": "Jer Gospod će vas po svim narodima rasuti, s jednog kraja zemljinog na drugi; tamo ćeš drugim bogovima služiti, nepoznatim tebi i očevima tvojim, kamenju i stablima.",
        "65": "I nećeš imati mira među ovim narodima, i nećeš naći odmora za svoja stopala; jer Gospod će ti tamo dati uzdrhtalo srce, iznemoglu dušu i oči zgasle.",
        "66": "Život će tvoj o koncu visiti. Dana i noći ćeš se plašiti i život će ti biti nesiguran.",
        "67": "Ujutro ćeš govoriti: ‘Ah da je već večer!’, a uvečer ćeš reći: ‘Ah da je već jutro!’; i to zbog straha koje ti srce steže i zbog onoga što ti oči moraju gledati.",
        "68": "I Gospod će te nazad u Egipat brodovima vratiti, onim putem za koji sam ti kazao: ‘Nećeš ga više nikada ugledati’. I tamo će vas vašim neprijateljima prodavati kao robove i ropkinje, ali neće biti kupca!”"
    },
    "29": {
        "1": "Ovo su riječi saveza koji Mojsije po zapovijedi Gospodnjoj sklopi sa sinovima Izraelaovim u zemlji Moab – pored onog saveza koji je s njima sklopio na Horebu.",
        "2": "I Mojsije sazva cijeli Izrael te im reče: „Vidjeli ste sve što je Gospod pred vašim očima učinio faraonu, njegovim slugama i njegovoj zemlji egipatskoj,",
        "3": "velike kušanje što ih vidješe oči tvoje, čuda i znamenja.",
        "4": "I Gospod vam do dana današnjeg ne dade razumna srca, oči da vidite i uši da čujete",
        "5": "Četrdeset sam vas godina vodio u pustinji, odjeća se na vama ne pocijepa i cipela se na vašoj nozi ne raspade.",
        "6": "Niste jeli hljeba i pili vina ili žestokog pića da shvatite da sam ja Gospod, Bog vaš.",
        "7": "I kad stigoste na ovo mjesto, pođoše Sihon, kralj hešbonski, i Og, kralj bašanski, pred vas u boj, ali ih mi potukosmo.",
        "8": "Zauzeli smo njihovu zemlju i dali je kao baštinu Rubenovcima, Gadovcima i polovini plemena Manašeova.",
        "9": "Zato sada čuvajte riječi ovoga saveza i vršite ih, da imate uspjeha u svemu što činite!",
        "10": "Vi svi danas stojite pred Gospodom, svojim Bogom – vaši poglavari, vaša plemena, starješine i nadstojnici, svi muževi Izraela,",
        "11": "djeca vaša, vaše žene i tuđinac, koji je usred vašeg tabora, od drvosječe do vodonoše,",
        "12": "kako biste ušli u savez s Gospodom, Bogom svojim, u savez zakletvom potvrđen, koji Gospod, Bog vaš, danas s vama sklapa,",
        "13": "da bi te danas priznao kao Svoj narod i da je On Bog tvoj, kako ti je govorio i kako se očevima tvojim, Abrahamu, Isaku i Jakovu, zakleo.",
        "14": "Jer ja ne sklapam ovaj savez zakletvom potvrđen samo s vama,",
        "15": "nego i sa onim koji s nama danas stoji pred Gospodom, našim Bogom, kako i sa onim koji danas nije s nama.",
        "16": "Vi znate kako smo živjeli u zemlji egipatskoj i sjećate se kako smo prošli posred naroda neznaboških kroz čije smo područje proputovali,",
        "17": "vidjeli ste kraj njih njihove gadosti, idole od drveta, kamena, srebra i zlata.",
        "18": "Zato se čuvajte da među vama nema muškarca ili žene, ili porodice ili pak plemena, čije bi se srce danas od Gospoda, Boga našeg, odvratilo, pa da krene da služi bogovima tih naroda; da među vama nema kakav korijen koji bi izrodio otrov i pelin.",
        "19": "I da niko, kada počuje riječi ovog zavjeta potvrđenog zakletvom, ne može radosna srca reći: ‘Imat ću mira, iako budem hodio u tvrdoglavosti srca svoga!’ Zbog toga će odnijeti i suho i natopljeno!",
        "20": "Jer Gospod neće biti voljan da oprosti takvom, nego će tad Gospod planuti gnjevom i ljubomorom svojom na takvog čovjeka, i na njega će pustiti svako prokletstvo koje je zapisano u ovoj knjizi; i Gospod će ime njegovo pod nebom izbrisati.",
        "21": "Gospod će ga iz svih plemena Izraela odstraniti na propast, po svim prokletstvima saveza koja su zapisana u knjizi ovoga zakona.",
        "22": "A onda će se buduće pokoljenje vaše djece, koje će doći poslije vas, i tuđinci koji dolaze iz stranih zemalja, zapitati, kada vide pošasti zemlje i bolesti koje je Gospod poslao,",
        "23": "kako je ovu cijelu zemlju u sumpor i so razgorio, zemlju na kojoj se ne može ništa sijati, na kojoj ništa ne rađa; da nijedna travka na njoj ne izraste, kao i u Sodomi, Gomori, Admi i Sebojimu, koje je Gospod u svom gnjevu i bijesu preorao.",
        "24": "Zaista, svi ovi narodi će pitati: ‘Zašto je Gospod u ovoj zemlji ovako postupio? Što znači ovaj žareni izljev srdžbe?’",
        "25": "A onda će odgovoriti: ‘Jer su savez Gospoda, Boga njihovih očeva, napustili, savez koji je s njima sklopio kada ih je izveo iz Egipta.",
        "26": "Jer su otišli i drugim bogovima se molili i služili, bogovima koje nisu poznavali i koji im On nije odredio.",
        "27": "Zato se srdžba Gospodnja izli na ovu zemlju, tako da je udario svim prokletstvima koja su zapisana u ovoj knjizi!",
        "28": "I Gospod ih je iščupao iz njihove zemlje u silnoj srdžbi i gnjevu, i ogorčeno ih bacio u drugu zemlju. Kako je i danas!’",
        "29": "Ono što je skriveno je kod Gospoda, Boga našeg; no ono što je objavljeno dovijeka je određeno za nas i našu djecu, kako bismo držali sve riječi ovoga zakona."
    },
    "30": {
        "1": "No desit će se, kad te sve ove riječi snađu, blagoslov i prokletstvo, koje sam pred tobom izložio, i ti ih primiš k srcu među svim neznaboškim narodima među koje te Gospod, Bog tvoj, odbacio,",
        "2": "kada se vratiš Gospodu, Bogu svome, i Njegov glas budeš slušao u svemu što ti danas nalažem, ti i djeca tvoja, svim srcem i svom dušom,",
        "3": "da će Gospod tvoju sudbu preokrenuti i da će ti se smilovati, sabrat će te iz svih naroda među koje te Gospod, Bog tvoj, rasuo.",
        "4": "I da si odbačen do kraja nebesa, ipak će te Gospod, Bog tvoj, odatle sabrati i dovesti.",
        "5": "I Gospod, Bog tvoj, vratit će te u zemlju koju očevi tvoji posjedovaše, ti ćeš je zaposjesti, i dobro će ti činiti, i umnožit će te više od očeva tvojih.",
        "6": "I Gospod, Bog tvoj, obrezat će tvoje srce i srca tvojih susjeda da Gospoda, Boga svoga, ljubiš svim srcem i svom dušom, kako bi živio.",
        "7": "Ali će sva ova prokletstva Gospod, Bog tvoj, na neprijatelje tvoje svaliti i na one koji te preziru i koji su te progonili.",
        "8": "No ti ćeš se preokrenuti i glas ćeš Gospodnji slušati, i sve Njegove zapovijedi slijediti, koje ti danas nalažem.",
        "9": "I Gospod, Bog tvoj, na pretek će ti dati u svim poslovima ruku tvojih, ploda tijela tvoga, ploda stoke i zemlje tvoje, za tvoje dobro; jer Gospod će se iznova zbog tebe radovati, za tvoje dobro, kako se radovao tvojim očevima,",
        "10": "ako glas Gospoda, Boga svoga, budeš slušao i ako budeš slijedio Njegove zakone i odredbe, zapisane u ovoj knjizi zakona; ako se Gospodu, Bogu svome, obratiš svim srcem i svom dušom.",
        "11": "Jer ova zapovijed, koji ti danas nalažem, nije za tebe preteška i nedokučiva.",
        "12": "Nije na nebesima da možeš reći: ‘Ko će za nas otići na nebesa i donijeti je nama da je čujemo i vršimo?’",
        "13": "Također, nije s onu stranu mora da moraš reći: ‘Ko će za nas preko mora otploviti i donijeti je nama da je čujemo i vršimo?’",
        "14": "Jer riječ ti je jako bliska, u tvojim ustima i u tvome srcu, tako da bi je mogao vršiti.",
        "15": "Gle, danas sam ti život i dobro izložio, smrt i zlo.",
        "16": "Ono što ti danas zapovijedam je da Gospoda, Boga svoga, ljubiš i da hodiš Njegovim stazama, da odredbe Njegove i zakone držiš kako bi živio i kako bi se množio; i Gospod, Bog tvoj, će te blagosloviti u zemlji u koju polaziš da bi je zaposjeo.",
        "17": "No ako ti se srce odvrati i ako ne budeš slušao, nego dopustiš da te zavedu da se drugim bogovima moliš i da im služiš,",
        "18": "onda vam danas objavljujem da ćete zasigurno stradati i da nećete dugo živjeti u zemlji u koju polazite preko Jordana, da biste je zaposjeli.",
        "19": "Pozivan danas da svjedoče protiv vas nebesa i zemlju, da sam vam danas izložio život i smrt, blagoslov i prokletstvo; te biraj sada život kako bi živio, ti i potomci tvoji,",
        "20": "tako što ćeš Gospoda ljubiti, Njegovom se glasu pokoravati i čvrsto se pribiti uz Njega. Jer to je život tvoj i produženje tvojih dana, koje ti je dopušteno provesti u zemlji za koju se Gospod zakleo Abrahamu, Isaku i Jakovu da će im je darovati.”"
    },
    "31": {
        "1": "I Mojsije nastavi besjediti Izraelu,",
        "2": "pa im reče: „Danas mi je stotinu i dvadeset godina, ne mogu više ulaziti i izlaziti; i sam Gospod mi je kazao: ‘Ne smiješ prijeći preko ovog Jordana!’",
        "3": "Gospod, Bog tvoj, sam će pred tobom prijeći; On će sam ove narode pred tobom uništiti, kako biste njihova imanja zauzeli. Jošua će pred vama ići, kako je Gospod kazao.",
        "4": "I Gospod će s njima postupiti onako kako je postupio sa Sihonom i Ogom, kraljevima Amorejaca, i njihovom zemljom, koje je iskorijenio.",
        "5": "I Gospod će ih vama predati, a vi s njima postupajte po svim naredbama, koje sam vam zapovjedio.",
        "6": "Budite snažni i hrabri! Nemojte ih se plašiti i bojati, jer Gospod, Bog vaš, s vama hodi; neće vas napustiti i ostaviti!”",
        "7": "I Mojsije pozva Jošuu te mu reče pred očima cijelog Izraela: „Budi snažan i hrabar! Jer ti ćeš sa ovim narodom ići u zemlju za koju se Gospod zakleo da će je darovati očevima tvojim, i ti ćeš je njima u baštinu predati.",
        "8": "No Gospod pred vama hodi; On će biti uz tebe i neće te napustiti i ostaviti; nemoj se plašiti i bojati!”",
        "9": "I Mojsije zapisa zakon i predade ga svećenicima, sinovima Levija, koji nosiše Kovčeg saveza Gospodnjeg, i starješinama izraelskim.",
        "10": "I Mojsije im naredi: „Kad prođe sedam godina, u vrijeme oprosne godine, na Blagdan koliba,",
        "11": "kada sav Izrael dolazi kako bi se pred Gospodom, Bogom tvojim, prikazao na mjestu koje će On izabrati – tada čitaj ovaj zakon pred cijelim Izraelom, pred njihovim ušima.",
        "12": "Skupi narod, muškarce, žene i djecu, i tuđinca koji je u tvojim kapijama, da čuju i da nauče, da se Gospoda, Boga tvoga, plaše i da paze da sve riječi ovog zakona slijede.",
        "13": "I djeca njihova, koja ga još ne poznaju, neka ga čuju, kako bi se Gospoda, Boga vašeg, plašila, sve vrijeme dok budete boravili u zemlji u koju polazite preko Jordana da biste je zaposjeli.”",
        "14": "I Gospod reče Mojsiju: „Gle, vrijeme se bliži kad ti valja mrijeti! Pozovi Jošuu i stupite u Šator susreta da mu dam zapovijedi!”",
        "15": "A Gospod se pojavi u Šatoru susreta kao stup oblaka; stup je lebdio nad ulazom u Šator.",
        "16": "I Gospod reče Mojsiju: „Gle, sada ćeš leći uz očeve svoje, a ovaj će se narod podići i bluditi za tuđim bogovima zemlje u koju dolazi; i napustit će Me i raskinuti Savez koji sam načinio.",
        "17": "Tako će se u to vrijeme Moja srdžba raspaliti da ću ih napustiti i Svoje lice skriti da bi bili proždrti. Mnoge će ih nevolje i zla snaći i toga će dana reći: ‘Zar me nisu snašle sve ove nevolje zato što moj Bog nije među nama?’",
        "18": "No ja ću u to vrijeme Svoje lice potpuno kriti zbog sveg zla koje su načinili – zato što se okrenuše drugim bogovima.",
        "19": "A sada sebi zapišite pjesmu što slijedi, i neka je Izraelovi sinovi nauče. Stavi je u njihova usta, kako bi Mi ova pjesma bila svjedok protiv Izraelovih sinova.",
        "20": "Jer odvest ću ih u zemlju, koju sam obećao očevima njihovim, zemlju u kojoj teče med i mlijeko, i oni će jesti, zasititi se i debeli postati; drugim će se bogovima okrenuti, njima služiti, a Mene će prezirati i Moj savez raskinuti.",
        "21": "I neka ova pjesma svjedoči protiv njih kada ih snađu mnoge nevolje i zla; nje neće nestati sa usana njihovih potomaka, jer Ja znam misli njihove, s kojim već sada hode, prije no što ih dovedem u zemlju koju sam im obećao!”",
        "22": "Tako Mojsije zapisa pjesmu toga dana i Izraelce nauči pjesmi.",
        "23": "I on zapovijedi Jošui, sinu Nunovom, govoreći: „Budi snažan i hrabar! Jer ti ćeš Izraelove sinove odvesti u zemlju koju sam im obećao i ja ću biti s vama!”",
        "24": "A kad Mojsije dovrši s time da riječi zakona u potpunosti zapiše u jednu knjigu,",
        "25": "tad naredi levitima, koji nosiše Gospodnji kovčeg saveza govoreći:",
        "26": "„Uzmite ovu Knjigu zakona i položite je u Kovčeg saveza Gospoda, Boga svoga, kako bi tamo bila svjedokom protiv vas.",
        "27": "Jer ja poznajem vašu neposlušnost i tvrdoglavost. Gle, bili ste neposlušni Gospodu do dana današnjeg, dok sam među vama živio; koliko ćete više biti nakon moje smrti!",
        "28": "Skupite sada preda mnom sve starješine i nadstojnike vaših plemena, a ja ću ove riječi na njihove uši zboriti, i nebesa i zemlju protiv njih kao svjedoke sazvati.",
        "29": "Jer ja znam da ćete nakon moje smrti, zasigurno, postupiti opako i da ćete skrenuti sa staze koju sam vam zapovjedio; zato će vas na kraju nevolja snaći, jer ćete činiti ono što je zlo u očima Gospodnjim i srditi Ga djelima vaših ruku.”",
        "30": "Zatim Mojsije izgovori pred cijelom zajednicom Izraela riječi pjesme ove, od početka do samog kraja:"
    },
    "32": {
        "1": "Čujte o nebesa, jer govoriti želim, i ti, zemljo, poslušaj besjedu usta mojih!",
        "2": "Neka moj nauk pada poput kiše, neka se izlije poput rose, kao oblaci kišni na travu.",
        "3": "Jer ime Gospoda želim obznaniti: Slavu dajte Bogu našem!",
        "4": "On je stijena; savršeno je Njegovo stvaranje; sva su djela Njegova pravična. Bog vjernosti bez ikakve krivice, pravičan i iskren je On!",
        "5": "Sagriješiše protiv Njega, oni što Mu djeca nisu, nego mrlje grešne, opak i kriv rod.",
        "6": "Zar se tako zahvaljuješ Gospodu, suludi i budalasti narode? Zar nije On otac tvoj, kojem pripadaš? Zar nije On taj koji te stvorio i utvrdio?",
        "7": "Prisjeti se davnih dana; pripazi na godine pokoljenja prijašnjih! Upitaj oca svoga, on će ti kazati; starce svoje, oni će ti pripovijedati.",
        "8": "Kad Svevišnji baštinu podijeli narodima, kada čovjeku djecu odvoji jedne od drugih, tad postavi granice naroda čvrsto, po broju Izraelovih sinova.",
        "9": "Jer Gospodov je dio narod Njegov, Jakov je Njegova odmjerena baština.",
        "10": "U pustinji ga je pronašao, u nedođiji gdje zvijeri zavijaju. On ga ogradi, pažnju mu pokloni, čuvao ga kao oko Svoje,",
        "11": "poput orla što se uzdiže nad gnijezdom, što nad mladim svojim lebdi, što krila svoja širi te ih uzima i nosi krilima snažnim.",
        "12": "Gospod ga je sam vodio, i nijedan tuđi bog nije bio uz njega.",
        "13": "Vodio ga preko uzvisina zemlje, i on je jeo plodove polja; dao mu da med iz stijene siše a ulje iz tvrdog kamena;",
        "14": "maslo od krava i mlijeko od ovaca, uz salo janjaca i ovnova sinova bašanskih te koza; uz najbolju pšenicu, i pio si grožđa krv, vatreno vino.",
        "15": "Tad se Ješurun ugoji pa se ritao; Gojazan si, debeo i utovljen! I odbacio je Boga, koji ga stvori, prezreo stijenu svoga spasenja.",
        "16": "Ljubomoru Njegovu podražiše kroz bogove tuđe, kroz gadosti Ga razgnjeviše.",
        "17": "Demonima žrtvovaše, koji Bog nisu, bogovima, koje ne poznavaše, bogovima novim, koji se nedavno pojaviše, kojih se očevi vaši ne bojaše.",
        "18": "Zanemario si stijenu koja te stvorila; i Boga si zaboravio koji te izrodio!",
        "19": "Kad to Gospod vidje, odbaci ih, ogorčen zbog sinova i kćeri svojih.",
        "20": "I On reče: „Lice ću Svoje pred njima kriti; da vidim šta će biti propast njihova, jer opak su rod i djeca nevjerna.",
        "21": "Na ljubomoru Me potakoše onime, što bog nije, ništavnim idolima Me rasrdiše, tako ću i Ja njih na ljubomoru potaći onime što nije narod, kroz narod budalast ću ih razjariti!",
        "22": "Jer plamen se jedan raspalio srdžbom Mojom, koja će izgarati do najdubljih tmina carstva smrti, i zemlju će i sve što na njoj raste progutati, do temelja planine u oganj pretvoriti.",
        "23": "Nevolju ću na njih nagrnuti, strijele ću Svoje na njih ispaliti.",
        "24": "Neka očajavaju od gladi, dok ih kuga i pošast grozna proždiru, a onda ću pustiti na njih, očnjake divljih zvijeri, uz otrov zmije što po prahu puže.",
        "25": "A vani će im mač djecu odnositi, a u kućama strah, djevojku i mladića, starca i dojenče podjednako.”",
        "26": "Rekao bih: Otpuhat ću ih, sjećanje na njih iskorijeniti među ljudima!",
        "27": "da se ne plašim poruge neprijatelja da tlačitelji njihovi ne pomisle: „Naša je ruka nadvladala i nije to djelo Gospodnje!”",
        "28": "Jer narod su oni kojem je svaki savjet uzaludan, koji razuman nije.",
        "29": "Da su mudri ovo bi k srcu uzeli; pomislili bi na kraj vlastiti!",
        "30": "Kako jedan može hiljadu rastjerati, a dvojica u bijeg potaknuti deset hiljada, a da ih nije prodala stijena njihova, da ih Gospod nije predao?",
        "31": "Jer njihova stijena nije poput stijene naše, to i neprijatelji naši priznati moraju!",
        "32": "Jer od loze sodomske je potekao čokot njihov, od poljana gomorskih; grožđe je njihovo otrovno, a gorki grozdovi.",
        "33": "Vino je njihovo otrov zmijski, i otrov gujin grozni.",
        "34": "Zar se sve to ne čuva kod Mene, u riznicama Mojim zapečaćeno?",
        "35": "Moje je osveta i plaća, u vrijeme ono kad im posrne noga; jer vrijeme njihova stradanja je blizu, i njihova propast brzo stiže.",
        "36": "Jer Gospod će narodu Svome suditi; i milosti će naći za Svoje sluge, kad vidi, da oslonca više nema, i da je rob propao koliko i slobodnjak.",
        "37": "I On će reći: „Gdje su vaši bogovi, stijena, kod koje ste tražili utočište,",
        "38": "oni što pojedoše loj žrtava i vino ljevanica ispijaše? Neka se pridignu i neka vam pomognu, neka vas zaštite!”",
        "39": "„Gledajte sada da sam Ja Taj, i samo Ja, i da nema bogova pored Mene! Ja sam Onaj Koji ubija i oživljava, Ja ranjavam i liječim, i niko se iz Mojih ruku ne može spasiti!",
        "40": "Jer ruku Ja Svoju dižem k nebesima i govorim: kunem se Svojim vječnim životom!",
        "41": "Kad naoštrim Svoj mač od munja, i kada se Moja ruka uhvati suda, osvetit ću se svim neprijateljima Svojim i naplatiti onima koji Me preziru.",
        "42": "Strijele ću Svoje krvlju obliti i neka mač Moj meso proždire, uz krv ubijenih i sužnjeva, i glave plemića neprijateljskih.”",
        "43": "Slavite s njim, o nebesa, klanjajte Mu se, bogovi svi, jer će osvetiti krv djece Svoje, i osvetit se neprijateljima svim. Platit će onima koji Ga preziru i očistiti narod Svoj i zemlju.",
        "44": "I Mojsije dođe te izgovori sve riječi ove pjesme na uši naroda, on i Jošua, sin Nunov.",
        "45": "I kad Mojsije izgovori sve ovo do kraja,",
        "46": "tad im reče: „Primite k srcu sve riječi koje sam vam danas izrekao, da djeci svojoj naredite da paze, da sve riječi zakona ovog slijede.",
        "47": "Jer nije to prazna riječ za vas, već je vaš život. Kroz ovu riječ ćete dugo živjeti u zemlji u koju polazite preko Jordana da je zaposjednete.”",
        "48": "I Gospod poruči Mojsiju toga dana govoreći:",
        "49": "„Popni se na ovu uzvišicu Abarimsku, na brdo Nebo, koje leži u zemlji Moab naspram Jerihona, te pogled baci na zemlju Kanaan, koju ću Izraelovim sinovima kao baštinu dati.",
        "50": "A onda ćeš umrijeti na brdu, na koje ćeš se popeti, i pridružiti se svom narodu, kako je i Aron umro na brdu Hor, i pridružio se svojim precima,",
        "51": "zato što ste Me iznevjerili među Izraelovim sinovima, kod vode Meripske u Kadešu, u pustinji Sin jer niste svetost Moju predočili među sinovima Izraela.",
        "52": "A ti ćeš zemlju koju darujem sinovima Izraela vidjeti, ali nikada u nju nećeš ući.”"
    },
    "33": {
        "1": "Ovo je blagoslov kojim Mojsije, čovjek Gospodnji, blagoslovi sinove Izraela prije svoje smrti.",
        "2": "On reče: „Gospod sa Sinaja dođe, zasvijetli im sa Seira; blještav se pojavi sa uzvisine Paran, stiže usred svetih deset hiljada; a iz desnice se Njegove rasplamsa plamen.",
        "3": "Zaista, ljubi On narod Svoj; svi sveci su u Njegovim rukama, tabore se kraj nogu Tvojih i svaki prima od Tvojih riječi.",
        "4": "Mojsije nam zakon naloži, udio baštine zajednici Jakova.",
        "5": "I posta on kralj nad Ješuronom, kad se poglavari naroda sabraše, kad se plemena izraelska ujediniše.",
        "6": "Neka Ruben živi i ne umre, no neka je ljudi njegovih malo!”",
        "7": "A ovo je riječ za Judu, reče: „Gospode, čuj glas Judin dovedi ga narodu njegovom, neka su ruke njegove snažne i pred neprijateljima mu pomoć pruži!”",
        "8": "A o Leviju reče: „Tvoj Tumim i Urim, kod čovjeka su koji te ljubi, kojeg si kušao kod Mase, s kojim si se sporio kod Meripe,",
        "9": "koji o ocu i majci svojoj zbori: ‘Nisam ih vidio!’ Koji braću svoju ne pozna, o sinovima ništa ne zna; jer slijedili su riječ Tvoju, i Savez su Tvoj očuvali.",
        "10": "Jakova će podučiti odredbama Tvojim a Izraela Tvom zakonu; tamjan će pred lice Tvoje donositi i paljenice cijele na Tvoj žrtvenik.",
        "11": "Blagoslovi Gospode snagu njegovu, i neka Ti je drago djelo ruku njegovih; leđa neprijatelja njegovih zdrobi, I onih što ga preziru, da ne ustanu više!”",
        "12": "O Benjaminu on reče: „Miljenik Gospodnji će siguran kod Njega bditi, štiti ga svagda, među klancima Njegovim prebiva.”",
        "13": "O Josipu reče: „Neka zemlju njegovu blagoslovi Gospod blagom što nebesa daruju, rosom, i bujicom što se dolje krije:",
        "14": "ukusnim plodom što na suncu zri, milim rodom što mjeseci rode;",
        "15": "najdragocjenijim prastarih gora, blagom vječnih vrhova,",
        "16": "blagom zemlje i njezinim obiljem; milošću onoga što se u grmu krije, neka dođe na čelo Josipovo, na tjeme posvećene braće njegove!",
        "17": "Divan je kao bik prvjenac, rogovi mu kao u bivola; njima narode bode sve do krajeva zemljinih. To su desetine hiljada Efrajima, To su desetine hiljada Manašea!”",
        "18": "O Zebulonu reče: „Raduj se, Zebulone, svom izlasku, i ti, Jisakare, svojim šatorima!",
        "19": "Narode će oni na brda sazivati; tamo će žrtve pravedne prinijeti, jer bogatstvo će iz mora izvlačiti, i skrivena blaga iz pustinje.”",
        "20": "O Gadu on reče: „Blagoslovljen onaj što prostor Gadu daje! Poput lavice on liježe i vreba, te razdire ruku i tjeme.",
        "21": "Izabra on sebi najbolji dio zemlje; jer tamo leži dio poglavara vrijedan, i na čelo naroda on stade, pravdu i sudove Gospodnje izvrši, i odluke Njegove Izraelu.”",
        "22": "O Danu on reče: „Dan je mladi lavić, koji iz Bašana iskače.”",
        "23": "O Naftaliju on reče: „Naftali se zasitio dobrom i pun je blagoslova Gospodnjeg; Neka zauzme zapad i jug!”",
        "24": "O Ašeru on reče: „Ašer je među sinovima blagoslovljen; neka je miljenik braće svoje i neka stopalo svoje u ulje potapa.",
        "25": "Neka su prijevornice od željeza i mjedi, neka ti je snaga poput dana tvojih!",
        "26": "Niko nije sličan Bogu Ješuruna, koji se po nebu vozi tebi u pomoć, i po oblacima u slavi Svojoj.",
        "27": "Vječni Bog je utočište tvoje, i ispod tebe su ruke bezvremene. Neprijatelje je pred tobom tjerao i poručio ti: Uništi!",
        "28": "I tako Izrael može sigurno živjeti, odvojen je izvor Jakovljev, u zemlji punoj žita i vina, gdje sa nebesa po njemu kapa rosa.",
        "29": "Blago tebi, Izraele! Ko je sličan tebi, o narode, koji je kroz Gospoda spašen? On je tvoj štit i pomoć tvoja i pobjedonosni mač. Neprijatelji će ti se pokorno ulizivati, no ti ćeš im po leđima gaziti.”"
    },
    "34": {
        "1": "I Mojsije se pope sa dolina moapskih na brdo Nebo, na vrh Pisge, koja je naspram Jerihona. Tad mu Gospod pokaza svu zemlju od Gileada do Dana,",
        "2": "sav Naftali, zemlju Efraim i Manaše, cijelu Judinu zemlju do zapadnog mora,",
        "3": "Negeb i Jordansku niziju, doline Jerihona, palmin grad sve do Soara.",
        "4": "I Gospod mu reče: „Ovo je zemlja za koju sam Abrahamu, Isaku i Jakovu zakleo kada sam kazao: ‘Tvojim potomcima ću je dati!’ Dao sam ti da je vidiš svojim očima ali u nju nećeš ući.”",
        "5": "I Mojsije, sluga Gospodnji, umrije u zemlji Moab po riječi Gospodnjoj,",
        "6": "i On ga ukopa u dolini, u zemlji Moab, naspram Bet Peora; no niko ne zna za njegov grob do dana današnjeg.",
        "7": "I Mojsiju je bilo stotinu i dvadeset godina kada je umro; vid mu ne oslabi i snaga ga tijela ne izdade.",
        "8": "I Izraelovi sinovi su oplakivali Mojsija trideset dana u dolini Moab. Potom prestadoše za njim plakati i tugovati.",
        "9": "No Jošua, sin Nunov, bijaše ispunjen duhom mudrosti, jer Mojsije položi ruke na njega. Izraelovi sinovi su ga slušali i radili onako kako je Gospod zapovjedio Mojsiju.",
        "10": "Ali u Izraelu se više ne pojavi vjerovjesnik poput Mojsija. Njega je Gospod poznavao licem u lice,",
        "11": "sa svim znamenjima i čudima kojima ga je Gospod slao da ih čini u Egiptu na faraonu, svim njegovim slugama i samoj njegovoj zemlji;",
        "12": "u svoj sili toga što je načinio, silnim i strahovitim djelima, koje Mojsije pokaza pred očima čitavog Izraela."
    }
}