{
    "1": {
        "1": "I desi se nakon smrti Mojsija, sluge Božijeg, da Gospod kaže Jošui, sinu Nuna, sluge Mojsijevog, sljedeće:",
        "2": "„Moj je sluga Mojsije umro. A ti kreni i pređi preko Jordana, ti i cijeli narod tvoj, u zemlju koju darujem sinovima Izraelovim!",
        "3": "Svako mjesto na koje noga vaša stane darujem vama, onako kako sam Mojsiju obećao.",
        "4": "Od pustinje i Libanona do velike rijeke Eufrata, cijela zemlja Hetita do Velikog mora gdje sunce zalazi bit će vaša zemlja.",
        "5": "Niko se neće moći pred tobom održati za života tvoga cijelog! Kako sam bio uz Mojsija tako ću biti i uz tebe; neću te ostaviti i napustiti.",
        "6": "Hrabar budi i jak! Jer na tebi je da ovom narodu podijeliš zemlju kao baštinu, za koju sam se očevima njihovim zakleo da ću im je darovati.",
        "7": "A ti samo budi snažan i jako hrabar i pazi na to da se po Zakonu mome ravnaš, onako kako ti zapovjedi sluga Moj, Mojsije. Ne odstupaj od njega ni desno a ni u lijevo, da uspiješ gdje god pođeš!",
        "8": "Ne daj da se ova knjiga zakona odvoji od usta tvojih, nego je ispituj dan i noć, kako bi slijedio sve što u njoj piše. Tada ćeš uspjeha imati na putevima svojim, tad ćeš mudro postupati!",
        "9": "Zar ti nisam zapovjedio da budeš hrabar i jak? Budi neustrašiv i ne boj se, jer je Gospod, Bog tvoj, uz tebe gdje god pođeš!”",
        "10": "Tad Jošua naredi nadstojnicima naroda govoreći:",
        "11": "„Pođite kroz tabor i narodu zapovjedite: Pripremite svoje brašnjenice, jer ćete za tri dana preći preko Jordana, da uđete i zaposjednete zemlju, koju vam Gospod, Bog vaš, daruje kako biste je prisvojili!”",
        "12": "A Rubenovcima, Gadovcima i polovini plemena Manašeova Jošua poruči:",
        "13": "„Sjetite se riječi koju vam Mojsije, sluga Božiji, zapovijedi kada je govorio: ‘Gospod, Bog vaš, vas je primirio i zemlju vam ovu darovao.’",
        "14": "Ostavite žene vaše, djecu vašu i stoku u zemlji koju vam je Mojsije, s ovu stranu Jordana darovao. No, vi pođite naoružani pred braćom svojom, vi, svi hrabri ratnici, kako biste im pomogli,",
        "15": "sve dok Gospod ne primiri braću vašu kao i vas, dok ne zauzmu zemlju koju će im Gospod, Bog vaš, darovati. Onda ćete se nanovo vratiti u vlastitu zemlju te ćete zaposjesti ono što vam Mojsije, sluga Gospodnji, dade s ovu stranu Jordana, ka istoku!”",
        "16": "I oni odgovoriše Jošui: „Sve što si nam zapovjedio mi ćemo učiniti, i gdje god da nas šalješ, mi ćemo poći!",
        "17": "Kako smo se Mojsiju pokoravali tako ćemo i tebe slušati, ako je Gospod s tobom onako kako je bio s Mojsijem!",
        "18": "Ko se naredbama tvojim suprotstavi i riječi tvoje ne prihvati, u svemu kako nam zapovijediš, taj će se smrću kazniti! A ti samo budi jak i hrabar!”"
    },
    "2": {
        "1": "I Jošua, sin Nunov, potajno pošalje iz Sitima dva čovjeka kao uhode te im reče: „Idite tamo i razgledajte zemlju, naročito Jerihon!” I oni odu i dođu u dom bludnice koja se zvala Rahaba, pa tu prenoće.",
        "2": "No, u međuvremenu obavijeste kralja Jerihona rekavši: „Gle, noćas ovamo stigoše ljudi od sinova Izraelovih. Dođoše da svu zemlju izvide!”",
        "3": "Tad kralj Jerihona poruči Rahabi preko glasnika: „Predaj ljude koji su došli k tebi i ušli u dom tvoj, jer su došli da cijelu zemlju izvide!”",
        "4": "No žena sakri obojicu, te reče: „Istina je da su kod mene dolazili ljudi, ali nisam znala odakle su.",
        "5": "Kad bi vrijeme da se kapije pred mrak zatvaraju, oni odoše. Ne znam kamo su otišli. Idite brzo za njima da ih stignete!”",
        "6": "Ali ona ih je na krov izvela i sakrila pod lanene stabljike, koje bijaše razastrla na krovu.",
        "7": "A ljudi požuriše za njima prema Jordanu, sve do broda; a kad oni izađoše za njima se zatvoriše kapije.",
        "8": "No ona se pope na krov, prije no što su zaspali,",
        "9": "pa im reče: „Znam da je vama Gospod darovao zemlju, jer nas je strah od vas snašao, pred vama padaju stanovnici ove zemlje.",
        "10": "Jer smo čuli kako je Gospod vode Crvenog mora pred vama isušio kada ste iz Egipta izlazili, i sve što ste učinili dvojici amorejskih kraljeva s onu stranu Jordana, Sihonu i Ogu, koje ste potpuno uništili.",
        "11": "I kad to čusmo, srca nam uzdrhtaše i snaga izdade muškarce naše; jer Gospod, Bog je vaš, On je gore na nebesima i dolje na zemlji.",
        "12": "A sad mi se zakunite Gospodom da ćete učiniti dobro domu oca moga, kao što i ja učinih vama, i siguran mi znak dajte",
        "13": "da ćete oca moga, moju majku, braću i sestre moje i sve njihove ostaviti žive, i da ćete duše naše od smrti spasiti!”",
        "14": "I ljudi joj rekoše: „Životima svojim jamčimo za vaše ukoliko nas ne izdate! I desit će se kada nam Gospod daruje ovu zemlju da ćemo ti činiti dobro i biti odani!”",
        "15": "Tada ih ona spusti kroz prozor konopcem, jer kuća u kojoj je živjela bijaše prizidana uz gradske zidine.",
        "16": "I ona im reče: „Pođite na brdo da vas ne nađe potjera i tri se dana krijte, dok se ovi što vas gone ne vrate; onda idite svojim putem!”",
        "17": "I ljudi joj odgovoriše: „Bit ćemo oslobođeni ove zakletve, kojom si nas klela, pod ovim uslovima.",
        "18": "Gle, kad dođemo u zemlju, ovu ćeš crvenu vrpcu privezati na prozor kroz koji si nas spustila, i oca svoga, majku svoju, braću, sav rod oca svoga okupi u svoj dom.",
        "19": "I ko izađe kroz vrata kuće na ulicu, neka je krv njegova na njegovu glavu, mi nismo krivi; no ako neko naudi nekome ko je u kući sa tobom, neka je njegova krv na naše glave.",
        "20": "A ako nešto od ovoga izdaš, onda smo slobodni zakletve kojom si nas zaklela.”",
        "21": "Tad ona odvrati: „Neka je tako kako kažete!” Zatim ih pusti da odu, a ona okači crvenu vrpcu na prozor.",
        "22": "A ovi odoše na brdo i tamo ostadoše tri dana, dok se potjera ne vrati; a ona ih je tražila cijelim putem, ali ih nije našla.",
        "23": "I ona se dva čovjeka vratiše i siđoše sa brda; prijeđoše i dođoše Jošui, sinu Nunovom, te mu ispričaše sve što se dogodilo.",
        "24": "I rekoše Jošui: „Gospod nam je cijelu zemlju predao u ruke, i svi nas se stanovnici zemlje ove plaše!”"
    },
    "3": {
        "1": "I ustane Jošua rano, pa pođe iz Sitima sa svim sinovima Izraelovim i stiže do Jordana. Tu se odmoriše prije no što prijeđoše preko.",
        "2": "Poslije tri dana prođoše nadstojnici kroz tabor",
        "3": "te narediše narodu govoreći: „Kada Kovčeg saveza Gospoda, Boga vašeg, ugledate, i levite koji ga nose, onda pođite sa ovog mjesta i krenite za njima!",
        "4": "Neka između vas bude rastojanje od dvije hiljade lakata. Ne primičite mu se blizu kako biste put znali, jer njime niste prije hodili!”",
        "5": "I Jošua reče narodu: „Posvetite se jer sutra će Gospod među vama učiniti čuda velika!”",
        "6": "A Jošua reče svećenicima: „Ponesite Kovčeg saveza i nosite ga ispred naroda!” Tako ponesoše Kovčeg saveza i krenuše ispred naroda.",
        "7": "I Gospod reče Jošui: „Danas te počinjem veličati pred cijelim Izraelom, da shvate da ću s tobom biti onako kako sam s Mojsijem bio.",
        "8": "No ti naredi svećenicima koji Kovčeg saveza nose da se zaustave kada dođu do voda Jordana!”",
        "9": "I Jošua reče Izraelovim sinovima: „Priđite i počujte riječi Gospoda, Boga vašeg!”",
        "10": "I Jošua nastavi: „Po ovome ćete spoznati da je živi Bog među vama, On će Kanaance, Hetite, Hivijce, Perižane, Girgašane, Amorejce i Jebusejce zasigurno pred vama rastjerati.",
        "11": "Gle, Kovčeg saveza Gospoda cijele zemlje prijeći će pred vama preko Jordana.",
        "12": "Te uzmite sada iz plemena Izraelovih po dvanaest ljudi, po jednog čovjeka iz svakog plemena.",
        "13": "A kada potom stope svećenika koji Kovčeg Gospoda, Gospodara cijeloga svijeta nose, u vodu zagaze, onda će vode Jordana razdvojiti, vode koje odozgo teku zaustavit će se poput brane.”",
        "14": "A kada narod izađe iz svojih šatora da Jordan prijeđe, te kada svećenici ponesoše Kovčeg saveza ispred njih,",
        "15": "i kada oni koji su Kovčeg nosili do Jordana stigoše i na obali rijeke u vode zagaziše (no Jordan je već svugdje preplavio korito u vremenu žetve),",
        "16": "tada se zaustavi voda što je odozgo tekla i uspne se poput brane, daleko, kod grada Adama, koji leži kod Sartana. No voda koja je otjecala ka moru pustinje, ka Slanom moru, opade i posve oteče. Tako narod prijeđe nasuprot Jerihona.",
        "17": "A svećenici koji su nosili Gospodnji Kovčeg saveza stajahu čvrsto na suhom, usred Jordana; i cijeli Izrael prijeđe suhih nogu kroz rijeku, dok cio narod u potpunosti ne prijeđe Jordan."
    },
    "4": {
        "1": "Pošto je narod prešao rijeku Gospod reče Jošui:",
        "2": "„Uzmi dvanaest muškaraca, iz svakog plemena po jednoga,",
        "3": "pa im naredi: Podignite dvanaest kamenova iz sredine Jordana, sa onoga mjesta gdje su noge svećenika stajale, i prenesite ih preko rijeke te ih položite u tabor, tamo gdje ćete večeras zanoćiti.”",
        "4": "Tad Jošua pozove dvanaest muškaraca, koje izabra između sinova Izraelovih, iz svakog plemena po jednog,",
        "5": "pa im reče: „Prođite ispred Gospodnjeg Kovčega saveza i svi iznesite po kamen na ramenu svome, prema broju plemena sinova Izraelovih,",
        "6": "kako bi znamenje među vama bili. Kada vas u vremenima budućima djeca upitaju: ‘Što znače ovi kamenovi?’,",
        "7": "onda im recite da su se vode Jordana pred Kovčegom saveza zaustavile; neka tako ovi kamenovi sinovima Izraelovim budu vječiti spomen!”",
        "8": "Tad sinovi Izraelovi učiniše onako kako je Jošua zapovjedio i izvade dvanaest kamenova iz Jordana, onako kako je Gospod naredio Jošui, prema broju plemena sinova Izraelovih i odnesu ih u noćni tabor pa tamo polože.",
        "9": "I Jošua postavi dvanaest kamenova usred Jordana, na ona mjesta gdje su stajale noge svećenika koji su nosili Kovčeg saveza; i tamo se nalaze do dana današnjeg!",
        "10": "No oni svećenici što Kovčeg saveza nosili, stajali su usred Jordana sve dok ne bi izvršeno ono što je Gospod zapovjedio Jošui da poruči narodu, posve onako kako je Mojsije naredio Jošui. I narod hitro prijeđe.",
        "11": "I pošto je sav narod prešao, prijeđu i svećenici s Kovčegom saveza Gospoda na očigled cijelog naroda.",
        "12": "I Rubenovci i Gadovci i pola Manašeovog plemena pođu u bojnim redovima pred sinovima Izraelovim, onako kako im Mojsije bijaše rekao.",
        "13": "Oko četrdeset hiljada za borbu spremnih ratnika pođe pred Gospodom u boj u dolinu Jerihona.",
        "14": "Tog dana Gospod uveliča Jošuu pred očima cijelog Izraela; i bojali su ga se, onako kako se bojahu Mojsija, za života njegova.",
        "15": "I Gospod reče Jošui:",
        "16": "„Naredi svećenicima koji nose Kovčeg saveza da izađu iz Jordana!”",
        "17": "I Jošua naredi svećenicima govoreći: „Izađite iz Jordana!”",
        "18": "I svećenici koji nosiše Kovčeg saveza Gospoda izađoše iz sredine Jordana i desi se, samo što su stopala svećenika dotakla zemlju, da se vode Jordana vrate u korito i da preliju svoje obale kao i prije.",
        "19": "No bijaše deseti dan prvoga mjeseca kada narod izađe iz Jordana. Tad se utaborio u Gilgalu na istočnoj granici jerihonskog područja.",
        "20": "I Jošua postavi u Gilgalu onih dvanaest kamenova, koje iz Jordana izvadi.",
        "21": "Tad reče sinovima Izraelovim: „Kada ubuduće vaša djeca upitaju svoje očeve: ‘Što znače ovi kamenovi?’",
        "22": "Vi im razjasnite i recite: ‘Izrael prođe na suhom kroz Jordan,",
        "23": "jer je Gospod, Bog vaš, isušio vode Jordana dok ne prijeđoste, onako kako je Gospod isušio Crveno more pred nama dok ne prijeđosmo,",
        "24": "da bi svi narodi zemaljski spoznali kako je silna ruka Gospodnja i da se Gospoda, Bog svoga, dovijeka bojite!’”"
    },
    "5": {
        "1": "No kada su čuli svi kraljevi Amorejaca, koji bijahu s onu stranu Jordana, prema zapadu, i svi kraljevi kanaanski uz more kako je Gospod isušio vode pred sinovima Izraelovim dok ne prijeđoše, tada im srce uzdrhta i u njima ne ostade hrabrosti pred sinovima Izraelovim.",
        "2": "U to vrijeme Gospod reče Jošui: „Izradi kremene noževe i ponovo obreži sinove Izraelove.”",
        "3": "Tad Jošua izradi kremene noževe i obreza Izraelove sinove na brežuljku Aralot.",
        "4": "A evo razlog zašto ih je Jošua obrezao. Svi muškarci koji iz Egipta izađoše, svi ratnici, pomriješe na putu kroz pustinju.",
        "5": "Jer svi oni što izađoše iz Egipta bijahu obrezani, a oni koji se rodiše na putu kroz pustinju, nakon izlaska iz Egipta, nisu bili obrezani.",
        "6": "Jer su Izraelovi sinovi lutali četrdeset godina pustinjom, dok cijelo koljeno nije pomrlo, svi ratnici koji iz Egipta izađoše, jer se glasu Gospodnjem ne pokoriše. Zato se Gospod zakleo da neće vidjeti zemlju koju je Gospod obećao dati na dar njihovim očevima – zemlju u kojoj teče med i mlijeko.",
        "7": "I obreza Jošua sinove njihove, koje je On podigao na njihovo mjesto; jer bijahu neobrezani, jer se na putu nije obrezivalo.",
        "8": "I kada cio narod obrezaše, ostadoše na tom mjestu u taboru dok se ne oporaviše.",
        "9": "I Gospod reče Jošui: „Danas sam sramotu egipatsku sa vas skinuo!” Zato se to mjesto do dana današnjeg zove Gilgal.",
        "10": "I Izraelovi sinovi se utaboriše u Gilgalu te tu održaše pashu četrnaestog dana mjeseca, navečer, u dolinama Jerihona.",
        "11": "I sutradan, baš toga dana nakon pashe, jeli su žitarice te zemlje, beskvasni hljeb i prženo zrnjevlje.",
        "12": "I mana prestade sljedećeg dana, kada su jeli žitarice zemlje; i ne bijaše za Izraelove sinove više mane, nego su te godine jeli od roda zemlje Kanaan.",
        "13": "Ali desi se kada je Jošua bio blizu Jerihona da podigne svoj pogled i ugleda naspram sebe čovjeka s isukanim mačem u ruci. I Jošua mu priđe te ga upita: „Jesi li sa nama ili sa našim neprijateljima?”",
        "14": "A on odvrati: „Ne, ja sam vođa vojske Gospodnje; sada sam došao!” Tad Jošua pade ničice na zemlju pa mu reče: „Šta poručuje moj Gospod sluzi svome?”",
        "15": "I vođa nad vojskom Gospodnjom reče Jošui: „Obuću skini sa svojih nogu jer mjesto na kojem stojiš je sveto!” I Jošua učini tako."
    },
    "6": {
        "1": "Ali Jerihon bijaše utvrđen i zatvoren pred Izraelovim sinovima, tako da niko nije mogao izaći ili ući.",
        "2": "I Gospod reče Jošui: „Evo, predajem Jerihon, kralja i hrabre borce njihove u tvoje ruke.",
        "3": "Neka zato jednom dnevno svi ratnici obiđu oko grada. Tako činite šest dana.",
        "4": "I neka sedam svećenika nosi sedam truba od ovnujskih rogova pred Kovčegom; a sedmoga ćete dana sedam puta obići grad, a svećenici neka trube u trublje.",
        "5": "A kada se ovnujske trube oglase i kada začujete zvuk trube neka narod digne silnu bojnu viku. Tada će se zidine grada urušiti i neka se narod uspne, svaki pravo ispred sebe!”",
        "6": "Tad Jošua, sin Nunov, pozove svećenike sebi pa im reče: „Nosite Kovčeg saveza i neka sedam svećenika nose trube od ovnujskih koža pred Kovčegom Gospodnjim!”",
        "7": "Ali narodu reče: „Pođite i obiđite oko grada i neka naoružani ratnici krenu ispred Kovčega saveza!”",
        "8": "I nakon Jošuine zapovjedi krene sedam svećenika noseći sedam truba od ovnujskih koža pred Gospodom, i trubili su u rogove, i za njima pođe Kovčeg saveza Gospodnjeg.",
        "9": "I naoružani ratnici išli su pred svećenicima koji su trubili, i zalaznica pođe za Kovčegom dok je glas truba odlijegao.",
        "10": "A Jošua zapovjedi narodu govoreći: „Nemojte dizati bojne vike, ne oglašavajte se; neka nijedna riječ ne izađe iz usta vaših do dana kada vam kažem: ‘dižite buku bojnu!’ Neka tada odjekne bojna vika!”",
        "11": "I Gospodnji Kovčeg jednom obiđe oko grada, pa se vratiše u tabor i tu zanoćiše.",
        "12": "I Jošua ustane rano, a svećenici ponesu Kovčeg Gospodnji,",
        "13": "također su nosili trube od ovnujske kože pred Gospodnjim Kovčegom i neprestano trubili. I naoružani ratnici su hodili pred njima a zalaznica je išla za Kovčegom Gospodnjim, dok je glas truba odjekivao.",
        "14": "Drugog su dana također jednom obišli oko grada te se vratili u tabor. Tako su činili šest dana.",
        "15": "A sedmog dana pođoše rano, rujnom zorom, i na isti način sedam puta obiđu oko grada; samo su ovoga dana obišli sedam puta oko grada.",
        "16": "I Jošua se obrati narodu nakon sedmoga puta, kada svećenici snažno zatrubiše: „Dižite viku bojnu, jer Gospod vam je ovaj grad darovao!",
        "17": "Ali neka ovaj grad i sve što je u njemu potpadne pod prokletstvo Gospodnje! Neka samo bludnica Rahaba ostane živa, ona i svi koji budu u kući njenoj, jer je sakrila uhode koje smo mi poslali!",
        "18": "No, vi se čuvajte onoga što je zabranjeno, da ne biste nakon što ih uništite poželjeli uzeti nešto što je zabranjeno, pa tako nanijeti nevolje taboru Izraelovu.",
        "19": "Ali neka se sve srebro i zlato, sve bakreno i željezno posuđe posveti Gospodu; neka se pohrani u riznicu Gospodnju.”",
        "20": "Tad povika narod i trube svećenika odjeknuše. Kada je narod čuo zvuk truba i kada podiže silnu bojnu viku, tada se zidine grada urušiše i narod se poče probijat u grad, svaki pravo ispred sebe; tako zauzeše grad.",
        "21": "I uništiše kao prokleto oštricom svojih mačeva sve što je bilo u gradu, muškarce i žene, mlade i stare, goveda, ovce i magarce.",
        "22": "Ali Jošua reče onoj dvojici koji su zemlju istraživali: „Otiđite do kuće bludnice i izvedite ženu i sve koji se tamo nalaze, onako kako ste se zakleli!”",
        "23": "I oni mladići, uhode, odu i izvedu Rahabu, njenog oca i njenu majku, braću njenu i rodbinu; cijeli su rod njen izveli i smjestili pored tabora Izraelova.",
        "24": "Ali Grad i sve što je bilo u njemu spališe ognjem; samo srebro, zlato, bakarno i željezno posuđe položiše uz blago u riznici Gospodnjoj.",
        "25": "Tako je Jošua ostavio bludnicu Rahabu u životu, i dom oca njenog te ostadoše stanovati u Izraelu sve do danas, jer su sakrili uhode, koje je Jošua poslao da istraže Jerihon.",
        "26": "U to se vrijeme Jošua zakle govoreći: „Neka je pred Gospodom proklet onaj čovjek koji će pokušati ovaj grad ponovo izgraditi! Neka ga košta prvorođenog sina kada mu temelje položi, a neka izgubi najmlađeg sina kada mu kapije učvrsti!”",
        "27": "I Gospod je bio uz Jošuu, i glas o njemu se pronese cijelom zemljom."
    },
    "7": {
        "1": "No Izraelovi sinovi se ogriješiše o ono prokleto; jer je Akan, sin Karmija, sina Zabdijeva, sina Zerahova iz plemena Judina uzeo nešto od prokletih stvari. Tad se raspali srdžba Gospodnja nad Izraelovim sinovima.",
        "2": "A Jošua pošalje ljude iz Jerihona u Aj, koji leži kod Betela, rekavši: „Pođite gore i izvidite zemlju!” I oni pođu pa izvide zemlju.",
        "3": "Ali po povratku rekoše Jošui: „Ne daj da cijeli narod pođe gore; neka ih pođe dvije ili tri hiljade muževa i neka udare na Aj. Nemoj mučiti sav narod da ide gore, jer malo ih je!”",
        "4": "Tako gore pođe oko tri hiljade muževa iz naroda; ali se razbježaše pred borcima iz Aja.",
        "5": "I Ajanci pobiše oko trideset šest ljudi i tjerali su ih od svojih gradskih kapija sve do Šebarima; tamo ih razbiše na strmini. Tad srce naroda klonu i razli se poput vode.",
        "6": "No Jošua pokida haljine na sebi i ničice padne na zemlju pred Kovčegom Gospodnjim, ostade tako sve do večeri, on i starješine Izraela, posuvši glave svoje pepelom.",
        "7": "I Jošua reče: „Jao, Gospode, Gospode! Zašto si ovaj narod preko Jordana preveo kako bi nas u ruke Amorejaca predao, da nas pobiju? Ah, što ne odlučismo da ostanemo s onu stranu Jordana!",
        "8": "Jao Gospode, šta da kažem nakon što Izrael neprijateljima svojim leđa okrene?",
        "9": "Kad to čuju Kanaanci i ostali stanovnici zemlje, opkolit će nas i ime naše zbrisati sa zemlje! Što ćeš sada učiniti za veliko ime Svoje?”",
        "10": "A Gospod odgovori Jošui: „Ustani, zašto ležiš na licu svome?",
        "11": "Izrael je zgriješio, prekršili su Moj Savez, koji sam im zapovjedio, tako što su od prokletog uzeli, to prikrili i položili među svoje oruđe!",
        "12": "Zato Izraelovi sinovi pred neprijateljima svojim ne mogu opstati, nego im moraju leđa svoja okrenuti jer su prokleti. Ubuduće neću uz vas biti ako prokleto od sebe ne odstranite.",
        "13": "Ustani! Posveti narod i reci mu: ‘Posvetite se za sutra, jer tako kaže Gospod, Bog Izraela. Prokletstvo je među vama, Izraele; nećeš pred neprijateljima svojim opstati dok ga ne odstraniš!",
        "14": "I ujutro se postrojite, pleme uz pleme; i pleme koje Gospod odredi će prići; i rod koji Gospod odredi će priči, dom uz dom; i dom koji Gospod odredi će prići, čovjek uz čovjeka.",
        "15": "I kod koga se tada nađe prokletih stvari, tog spalite uz svu imovinu njegovu, jer Savez je Gospodnji prekršio i učinio djelo sramno u Izraelu!’”",
        "16": "Jošua krene rano ujutro i dovede plemena Izraela, pleme po pleme; i bi izdvojeno Judino pleme.",
        "17": "I kad dovede rodove Judine, tad bi izdvojen rod Zerahov. I kad dovede rod Zerahov, čovjeka za čovjekom, bi izdvojen Zabdi.",
        "18": "I kad njegov dom dovede, čovjeka za čovjekom, bi izdvojen Akan, sin Karmija, sina Zabdijeva, sina Zerahova, od plemena Judina.",
        "19": "I Jošua reče Akanu: „Sine, učini Gospodu, Bogu Izraela čast i ispovijedi se pred Njim pa mi kaži šta si učinio? Nemoj to kriti od mene!”",
        "20": "Tad Akan odvrati Jošui govoreći: „Zaista, ogriješio sam se o Gospoda, Boga Izraela, jer ovo sam učinio.",
        "21": "Vidio sam u plijenu vrijedan babilonski plašt, dvije stotine šekela srebra i zlatnu šipku tešku pedeset šekela; tad me spopade želja za tim stvarima i ja ih uzmem. Eno, zakopane su u mome šatoru, srebro je ispod!”",
        "22": "Tad Jošua pošalje ljude i oni otrče ka šatoru. I gle, bijaše skriveno u njegovom šatoru, srebro bijaše na dnu.",
        "23": "I iznesoše stvari iz šatora pa ih odniješe Jošui i svim sinovima Izraelovim te ih istresoše pred Gospoda.",
        "24": "Tada Jošua uzme Akana, sina Zerahova, i srebro, plašt, zlatnu šipku, sinove i kćeri njegove, goveda njegova, magarce i ovce, šator njegov i sve što je imao. Tako ih odvedoše u dolinu Akor u pratnji cijelog Izraela.",
        "25": "I Jošua reče: „Neka te Gospod unesreći danas kao što si ti nas unesrećio!” I cijeli ih je Izrael kamenovao, spališe ih ognjem i zasuše kamenjem.",
        "26": "I na njih zgrnuše veliku hrpu kamenja, koja je tamo do dana današnjeg. I Gospoda prođe žestina srdžbe Njegove. Zato se to mjesto do dana današnjeg zove dolina Akor."
    },
    "8": {
        "1": "I Gospod reče Jošui: „Ne boj se i ne očajavaj, povedi sve ratnike i kreni gore na Aj! Gle, predajem kralja Aja u tvoje ruke, narod njegov, zemlju i grad.",
        "2": "A ti postupi sa Ajom i njihovim kraljem onako kako si postupao sa Jerihonom i njihovim kraljem. Ratni plijen i stoku njihovu možete razdijeliti između sebe; ali zasjedu iza grada postavi!”",
        "3": "Tad pođu Jošua i ratnici gore ka Aju. Jošua je izabrao trideset hiljada hrabrih boraca i poslao ih kada je pala noć,",
        "4": "naredivši im: „Gle, vi ćete zasjedu postaviti iza grada; no nemojte se previše udaljiti od grada, i budite svi spremni!",
        "5": "A ja ću, sa čitavim narodom koji je uz mene poći ka gradu. I kada, kao i prije, izađu iz grada da nam se suprotstave, mi ćemo bježati od njih,",
        "6": "oni će juriti za nama i tako odvojiti od grada, mislit će: ‘Oni bježe od nas kao i prije!’ I kada im umaknemo,",
        "7": "vi pođite i zauzmite grad; jer će ga Gospod, Bog vaš, u vaše ruke predati.",
        "8": "No, kada grad zauzmete, vi ga spalite. Učinite po Gospodnjoj zapovijedi! Gle, to vam zapovijedam!”",
        "9": "Tako ih Jošua posla, a oni pođoše u zasjedu, zaustaviše se između Betela i Aja, zapadno od Aja. No, Jošua probdije tu noć sa narodom.",
        "10": "I Jošua porani te postroji narod i pođe sa starješinama Izraelovim ispred naroda ka Aju.",
        "11": "I svi ratnici, koji bijahu uz njih, pođu gore. Kad se približiše gradu, utaboriše se sjeverno od Aja, tako da je samo dolina bila između njih.",
        "12": "Jošua je uzeo oko pet hiljada boraca, te ih kao zasjedu ostavio između Betela i Aja, zapadno od grada.",
        "13": "A narod utabori sjeverno od grada. Zasjedu postavi zapadno od grada. I Jošua tu noć provede usred doline.",
        "14": "Kada to spazi kralj Aja, brzo sakupi narod i pođe ka Aravi da se bori protiv Izraela; kralj i cijeli narod na mjesto pred Aravom, jer nije znao da je postavljena zasjeda iza grada.",
        "15": "Ali Jošua i cijeli narod dopuste da ih on tobože potuče te počnu pred njim bježati putem ka pustinji.",
        "16": "Tad Ajanci pozovu sav narod iz grada da goni Jošuu. Tako se odvojiše od grada.",
        "17": "I ne ostade nijedan jedini čovjek u Aju i Betelu, nijedan koji nije krenuo u potjeru za Izraelom. Tako, goneći Jošuu, ostaviše grad otvoren i nezaštićen.",
        "18": "Tad Gospod reče Jošui: „Digni koplje što ti je u ruci protiv Aja; jer Ja ću ih u tvoje ruke predati!” I Jošua digne koplje koje bijaše u njegovim rukama protiv grada.",
        "19": "I oni borci hitro izbiše iz zasjede, samo što Jošua podiže ruku, te uđoše u grad pa ga zauzeše, a onda ga brzo zapališe.",
        "20": "I kada se ljudi iz Aja okrenuše, gle, vidješe da se dim dizao iz grada do nebesa; no, oni nisu mogli nigdje pobjeći, ni tamo ni ovamo. A onaj narod što je bježao ka pustinji okrene se protiv progonitelja.",
        "21": "Kada su Jošua i cijeli Izrael vidjeli da je zasjeda zauzela grad, i da iz njega dim suklja, vratiše se i udariše na ljude iz Aja.",
        "22": "A oni iz grada pohitaše ka njima, tako da se nađoše između Izraelovih sinova, koji sa obje strane na njih udariše. Potukoše ih tako da ne ostade nijedan od njih koji bi spašen, niti ko pobježe.",
        "23": "No kralja Aja nađoše živog te ga dovedoše pred Jošuu.",
        "24": "I kada Izraelci potukoše sve stanovnike Aja, na polju, i u pustinji, gdje pođoše za njima, te ih snađoše oštricom mača; kad ih sve potukoše, Izraelci se vratiše u Aj i udariše na njega oštricama svojih mačeva.",
        "25": "Onih koji taj dan poginuše, muškaraca i žena, bijaše dvanaest hiljada, svi žitelji Aja.",
        "26": "Ali Jošua ne spusti ruku kojom je dizao koplje, sve dok se prokletstvo ne izvrši nad svim stanovnicima Aja.",
        "27": "No, ratni plijen i stoku podijeliše između sebe, onako kako je Gospod rekao Jošui.",
        "28": "I Jošua do temelja spali Aj, i pretvori ga u gomilu ruševina, koja je tu do dana današnjeg.",
        "29": "I naredi da se kralj Aja do večeri objesi o jedno stablo. No, kada sunce zađe, Jošua naredi da skinu leš sa stabla, baciše ga pred kapije grada i nad njime zgrnuše hrpu kamenja, koja je tu do dana današnjeg.",
        "30": "U to vrijeme Jošua izgradi Gospodu, Bogu Izraelovom, jedan žrtvenik na brdu Ebal,",
        "31": "baš onako kako Mojsije, sluga Gospodnji, naredi Izraelovim sinovima i kako je zapisano u Mojsijevoj knjizi Zakona. Jedan žrtvenik od netesanog kamena, koji ne klesaše nikakvim željezom, i na njemu bi prinesena Gospodu žrtva paljenica i pomirnica.",
        "32": "I tu u kamenu uklesa jedan prijepis Mojsijevog zakona, koji je uklesao u prisustvu Izraelovih sinova.",
        "33": "I sav je Izrael, i starješine i suci, stajao sa dvije strane Kovčega saveza, spram Levita i svećenika, koji nosiše Kovčeg saveza Gospodnjeg, tuđinci i domaći. Jedna polovina je stajala ispred brda Garezim i druga polovina bila je okrenuta ka brdu Ebal, onako kako je Mojsije, sluga Gospodnji, nekad zapovjedio da se blagoslovi narod Izraela.",
        "34": "Potom Jošua iščita riječi Zakona, blagoslov i prokletstvo, sve kako stoji zapisano u knjizi Zakona.",
        "35": "I ne bijaše riječi koje je Mojsije zapovjedio da je Jošua nije iščitao pred cijelom zajednicom Izraela, i pred ženama, djecom i tuđincima koji življahu među njima."
    },
    "9": {
        "1": "A kad su to čuli svi kraljevi s ovu stranu Jordana, oni koji su stanovali u gorama, u Šefeli i duž cijele obale mora, sve do Libanona: Hetiti, Amorejci, Kanaanci, Perižani, Hivijci, Jebusejci –",
        "2": "tada se svi slože da zajedno povedu boj protiv Jošue i Izraela.",
        "3": "No kada su stanovnici Gibeona čuli šta je Jošua uradio Jerihonu i Aju,",
        "4": "posluže se lukavstvom. Pođu tamo i predstave se kao izaslanici; natovare stare vreće na magarad svoju i na vlastita leđa, te stare, poderane i iskrpljene mjehove za vino,",
        "5": "zatim obuku stare haljine i poderanu, iskrpljenu obuću, i hljeb njihovih bio je star i memljiv.",
        "6": "I dođu u Jošuin tabor u Gilgal pa rekoše njemu i muškarcima Izraela: „Došli smo iz daleke zemlje! Sklopite savez sa nama!”",
        "7": "Tad muškarci Izraela reknu Hivijcima: „Možda stanujete u našoj blizini. Kako bismo mogli sklopiti savez sa vama?”",
        "8": "No oni odgovore Jošui: „Mi smo tvoje sluge!” A Jošua ih upita: „Ko ste vi i odakle dolazite?”",
        "9": "A oni mu odvrate: „Mi smo tvoje sluge koje dođoše iz daleke zemlje po volji Gospoda, Boga tvoga; jer čuli smo za slavu Njegovu i za sve ono što je učinio u Egiptu,",
        "10": "i ono što je učinio dvojici kraljeva Amorejaca, što su vladali s onu stranu Jordana – Sihonu kralju Hešbona i Ogu kralju Bašana, koji je živio u Aštarotu.",
        "11": "Zato nam naše starješine i svi stanovnici naše zemlje rekoše: Uzmite hrane sa sobom i pođite na put, ka njima, pa im recite: ‘Mi smo vaše sluge, sklopite savez sa nama!’",
        "12": "Ovaj naš hljeb je još bio vruć kada ga ponesosmo od kuća, kada krenusmo; gle, sada je tvrd i memljiv.",
        "13": "I mjehovi ovi bijahu novi kada ih napunismo, a gle, sada su pokidani. Haljine i obuća na nama je poderana od jako dugog puta.”",
        "14": "Tad muškarci Izraela uzmu od njihove hrane, i ne upitavši Gospoda šta im je činiti.",
        "15": "I Jošua sklopi mir sa njima i savez da živi ostanu. I poglavari zajednice se zakleše.",
        "16": "No, tri dana nakon što sklopiše savez sa njima shvatiše da oni stanuju blizu, među njima.",
        "17": "Jer Izraelovi sinovi pođoše dalje i nakon tri dana naiđoše na njihove gradove koji su se zvali Gibeon, Kefira, Beerot i Kirjat Jearim.",
        "18": "I Izraelovi sinovi ne udariše na njih jer su se glavari zajednice zakleli Gospodom, Bogom Izraela, ali je cijela zajednica gunđala protiv glavara.",
        "19": "Tad glavari poruče cijeloj zajednici: „Zakleli smo im se Gospodom, Bogom Izraela, zato ih ne možemo napasti.",
        "20": "Ovako ćemo sa njima postupiti; ostavit ćemo ih da žive da nas ne snađe gnjev zbog naše zakletve njima.”",
        "21": "I glavari im poručiše: „Neka žive, bit će drvosječe i vodonoše cijeloj zajednici, kako im glavari i kazaše.”",
        "22": "I Jošua ih pozove sebi pa im reče: „Zašto ste nas prevarili i kazali: ‘Stanujemo daleko od vas’, a živite među nama?",
        "23": "Neka ste prokleti zbog toga, bit ćete sluge, drvosječe i vodonoše za dom Boga moga, dovijeka!”",
        "24": "A oni odgovore Jošui: „Čuli smo da je tvojim slugama poručeno da je Gospod, Bog tvoj, Svome sluzi Mojsiju rekao da će vam cijelu zemlju dati i da ćete sve stanovnike zasigurno pred sobom istrijebiti; tada se silno uplašismo za svoje živote i zato tako postupismo.",
        "25": "Ali gle, sada smo u vašim rukama, postupi sa nama onako kako misliš da je pravo!”",
        "26": "I on postupi sa njima tako da ih izbavi iz ruku Izraelovih sinova te ih ne pogubiše.",
        "27": "I Jošua ih toga dana učini drvosječama i vodonošama za zajednicu i žrtvenik Gospodnji, na onome mjestu koje će On odabrati; i tako je do dana današnjeg."
    },
    "10": {
        "1": "A kad je Adoni-Sedek, kralj Jerusalema, čuo da je Jošua osvojio Aj, i da je nad njim izvršio prokletstvo, te da je sa Ajom i njegovim kraljem postupio isto kao sa Jerihonom i njegovim kraljem, i da je sklopio mir sa stanovnicima Gibeona i da žive među njima,",
        "2": "tad se silno uplaši. Jer Gibeon je bio veliki grad, poput jednog od kraljevih gradova, a bio je veći od Aja, a svi njegovi muškarci bili su hrabri ratnici.",
        "3": "Tad Adoni-Sedek, kralj Jerusalema, pošalje glasnike Hohamu, kralju hebronskom, Piramu, kralju jarmutskom, Jafiji, kralju lakiškom i Debiru, kralju eglonskom te im poruči:",
        "4": "„Dođite gore k meni i pomozite mi da pobijedimo Gibeon, jer je sklopio mir sa Jošuom i Izraelovim sinovima!”",
        "5": "Tad se udruži pet kraljeva amorejskih i krenu gore: kralj Jerusalema, kralj Hebrona, kralj Jarmuta, kralj Lakiša i kralj Eglona; i opsjednu Gibeon te ga počnu napadati.",
        "6": "Ali Gibeonci pošalju glasnike Jošui u tabor u Gilgal te mu poruče: „Ne skidaj ruke sa svojih sluga; brzo dođi k nama, pomozi nam i spasi nas, jer svi se kraljevi amorejski protiv nas udružiše, oni koji u gorama žive.”",
        "7": "I Jošua pođe iz Gilgala, a sa njim svi borci i hrabri ratnici.",
        "8": "A Gospod reče Jošui: „Ne boj se, jer sam ih predao u tvoje ruke. Niko od njih neće pred tobom opstati!”",
        "9": "Tako Jošua iznenada udari na njih, jer je cijelu noć išao od Gilgala.",
        "10": "I Gospod ih preplaši pred Izraelom i pobiše ih u velikom boju kod Gibeona; i oni ih potjeraše sve do uzvisine Bet-Horon, i tukli su ih sve do Azeke i Makede.",
        "11": "I desi se dok su pred Izraelcima bježali, kad bijahu kod strmine Bet-Horon, da Gospod pusti velike kamenice sa neba na njih sve do Aseka, i tako stradaju. Broj onih koji od kamenica izginuše bijaše veći od broja onih koji su stradali od mača sinova Izraelovih.",
        "12": "A tada se Jošua obrati Gospodu. Toga dana kada Gospod predade Amorejce Izraelovim sinovima, i uzviknuo je pred Izraelcima: „Sunce, stani u Gibeonu! Ti mjeseče u dolini Ajalon!”",
        "13": "Tad sunce zastane i mjesec se zaustavi sve dok se narod ne osveti neprijateljima. Zar to nije zapisano u knjizi Pravednika? Tako se sunce zaustavi na nebesima i nije zalazilo gotovo cijeli dan.",
        "14": "I nijedan dan nije bio sličan ovome, ni prije ni poslije, da se Gospod ovako odazove na glas jednoga čovjeka, jer Gospod se borio za Izrael.",
        "15": "I Jošua se vrati u tabor u Gilgalu a sa njim i sav narod.",
        "16": "Ali onih je pet kraljeva pobjeglo te se sakri u pećini kod Makede.",
        "17": "Tad javiše Jošui: „Nađosmo petericu kraljeva kako se kriju u pećini kod Makede!”",
        "18": "A Jošua odgovori: „Navalite velike kamenice na ulaz pećine i postavite ljude da stražare!",
        "19": "No vi ne stojte, nego pođite za neprijateljima i udarite na njihovu zalaznicu; ne dajte im da uđu u gradove jer ih je Gospod, Bog vaš, predao u vaše ruke!”",
        "20": "A kada ih Jošua i Izraelovi sinovi potpuno potukoše u velikom boju i potpuno poraziše, i neki preostali izbjegoše u gradove,",
        "21": "tada se cijeli narod sa Jošuom mirno vrati u tabor u Makedi; i niko ne pruži jezika protiv Izraelovih sinova.",
        "22": "Jošua tada reče: „Oslobodite ulaz u pećinu i izvedite iz nje onih pet kraljeva pa ih dovedite meni!”",
        "23": "I učiniše tako, izvedoše onih pet kraljeva iz pećine i dovedoše njemu: kralja Jerusalema, kralja Hebrona, kralja Jarmuta, kralja Lakiša i kralja Egona.",
        "24": "A kad izvedoše sve kraljeve, Jošua se on obrati muškarcima Izraela i reče vođama ratnika koji su išli za njim: „Priđite i stopalima svojim stisnite vratove ovih kraljeva!” I oni priđu i stave stopala na vratove kraljeva.",
        "25": "Tad im Jošua reče: „Ne bojte se i ne oklijevajte. Budite jaki i odvažni, jer ovako će Gospod postupati sa svim vašim neprijateljima s kojima se budete borili!”",
        "26": "Zatim Jošua naredi da se pogube i objese o pet stabala do večeri.",
        "27": "No kada sunce zađe, naredi Jošua da ih skinu sa stabala i da ih bace u pećinu u kojoj su se skrivali. Tad navališe ogromno kamenje na ulaz pećine, i tamo je do dana današnjeg.",
        "28": "Istoga dana Jošua zauzme i Makedu. Navali i potuče je oštricom svoga mača, pogubi kralja i ispuni prokletstvo nad njim i nad svim dušama koje bijahu u njemu; niko se ne spasi. I sa kraljem Makede učini onako kao što je učinio sa kraljem Jerihona.",
        "29": "Tad pođu Jošua i sav Izrael sa njim iz Makede ka Libni te udare na nju.",
        "30": "I Gospod predade nju i kralja njenog u ruke Izraela i on ih udari oštricom svoga mača, sve duše koje bijahu u gradu, i ne ostavi nijednu živu da se spasi. Sa kraljem njihovim postupi onako kako je učinio sa kraljem Jerihona.",
        "31": "Potom pođe Jošua i sav Izrael iz Libne ka Lakišu te udari na njega i opsjedne ga.",
        "32": "I Gospod predade Lakiš u ruke Izraela. Zauzeše ga drugog dana i potukoše oštricom svojih mačeva, sve duše koje bijahu unutra – isto onako kako učiniše sa Libnom.",
        "33": "U isto vrijeme pođe Horam, kralj Gezera, da pomogne Lakišu. No, Jošua potuče njega i sav narod, i niko ne ostade živ.",
        "34": "I Jošua krene sa Izraelcima iz Lakiša ka Eglonu te udari na njega i opsjedne ga.",
        "35": "Istog dana ga zauzeše i potukoše oštricom svojih mačeva, tad zatriješe sve duše koje bijahu unutra, isto onako kako učiniše sa Lakišom.",
        "36": "Potom Jošua krene iz Eglona sa Izraelcima ka Hebronu te udari na njega.",
        "37": "Tad ga zauzmu i potuku oštricom svojih mačeva. Ubiju kralja njegovog i sve žitelje gradova koji bijahu unutra; i ne ostavi nikog živog koji bi se spasio – isto onako kako učini sa Eglonom. I zatrije Hebron i sve duše koje bijahu unutra.",
        "38": "Onda Jošua i svi Izraelci okrenu ga Debiru i udare na njega.",
        "39": "Zauzmu ga, ubiju kralja i sve žitelje koji bijahu u njemu, sve ih udare oštricom svoga mača i izvrše prokletstvo nad svim dušama koje bijahu unutra. Ne ostaviše nikog živog koji bi se spasio. Kako učini sa Hebronom i Libnom te njihovim kraljevima, tako Jošua učini i sa Debirom i njegovim kraljem.",
        "40": "Tako Jošua osvoji cijelu zemlju, uzvišenja Negeva, Šefelu i padine, i sve njihove kraljeve, i ne ostavi nijednog živog. On izvrši prokletstvo nad svime što je u sebi imalo dašak života, onako kako je Gospod, Bog Izraela, naredio.",
        "41": "I sve ih Jošua potuče od Kadeš Barne do Gaze, i svu zemlju Gošen do Gibeona.",
        "42": "Jošua pokori sve ove kraljeve odjednom i cijelu njihovu zemlju, jer se Gospod, Bog Izraela, borio za Izrael.",
        "43": "Tad se Jošua i cijeli Izrael ponovo vrate u Gilgal."
    },
    "11": {
        "1": "No kada je Jabin, kralj Hasora, čuo sve ovo, pošalje glasnike Jobabu, kralju Madona, i kralju Šimronu i kralju Akšafa,",
        "2": "i kraljevima koji su živjeli na sjeveru, u gorju, i u Arabi južno od Kinereta, u dolini, i na gorju Dor ka zapadu,",
        "3": "pa i Kanaancima na istoku i zapadu, Amorejcima, Hetitima, Perižanima i Jebusejcima u brdima te Hivijcima pod Hermonom u zemlji Mispi.",
        "4": "I oni izađoše i sve vojske njihove; silan jedan narod, bijaše ga mnogo kao pijeska na obalama mora, sa mnogo konja i bojnih kola.",
        "5": "Svi se ovi kraljevi sastaše te se zajedno utaboriše na vodama Merona da bi se zajedno borili protiv Izraela.",
        "6": "I Gospod reče Jošui: „Ne boj ih se jer sutra ću ih u ovo vrijeme predati pobijene pred Izraelcima! Konje ćeš njihove osakatiti i bojna kola ognjem spržiti!”",
        "7": "A Jošua i svi ratnici iznenada udare na njih na vodama Merona;",
        "8": "i Gospod ih predade u ruke Izraelcima, a oni ih potukoše i otjeraše sve do grada Sidona i do Misrefot Majima i do ravnice Mispe na istoku; i potukoše ih potpuno da se nijedan ne spasi.",
        "9": "Tad Jošua učini sa njima onako kako mu je Gospod poručio: njihove konje osakati, a bojna im kola sprži ognjem.",
        "10": "I Jošua se u to vrijeme vrati nazad i zauzme Hasor i njegovog kralja pogubi mačem; jer je Hasor prije bio najmoćnije kraljevstvo među njima.",
        "11": "I pobiše sve ljude oštricom svojih mačeva, tako da ne ostade ništa što je u sebi imalo dašak životni, a Hasor spališe.",
        "12": "I Jošua osvoji sve gradove ovih kraljeva i kraljeve njihove te ih pogubi oštricom mača i nad njima izvrši prokletstvo – baš onako kako je Mojsije, sluga Gospodnji, zapovjedio.",
        "13": "Ali Izrael nije spalio nijedan od gradova koji bijaše smješten na brdima; osim Hasora, koji spali Jošua.",
        "14": "I sinovi Izraela podijeliše između sebe sav ratni plijen iz gradova i stoku njihovu; ali sve ljude pogubiše oštricom svojih mačeva i iskorijeniše, i ne osta ništa što je u sebi imalo dašak životni.",
        "15": "Sve što je Gospod zapovjedio Svome sluzi Mojsiju, Mojsije je naredio Jošui, a baš tako postupi Jošua; ništa ne ostavi neispunjeno od onoga što je Gospod zapovjedio Mojsiju.",
        "16": "Tako je Jošua zauzeo cijelu zemlju; gorje i sav Negev, svu zemlju Gošen, Šefelu, Arabu, Izraelsko gorje i njegove brežuljke;",
        "17": "od golih vrhova koji se uzdižu prema Seiru, pa sve do Baal-Gada, u dolini Libanona u podnožju planine Hermon. Sve kraljeve njihove je zarobio i pogubio.",
        "18": "Dugo je Jošua ratovao sa svim ovim kraljevima.",
        "19": "I nije bilo grada koji se Izraelovim sinovima predao mirno osim Hivijaca, koji su živjeli u Gibeonu; sve ih ratom osvojiše.",
        "20": "Jer Gospodnje je djelo da se srca njihova skamene i da krenu u boj sa Izraelcima, kako bi bili uništeni, i kako se ne bi pružila milost da bi se potpuno istrijebili – baš onako kako je Gospod zapovjedio Mojsiju.",
        "21": "I Jošua stiže u to vrijeme i istrijebi Anakovce iz brdovitog Hebrona, iz Debira, iz Anaba, iz svega brdovitog kraja Izraelova; i Jošua izvrši prokletstvo nad njima i njihovim gradovima.",
        "22": "I ne ostavi nijednog Anakovca živog u zemlju sinova Izraelovih, osim u Gazi, u Gatu i Ašdodu; tamo ih ostade nekoliko.",
        "23": "Tako Jošua zauzme svu zemlju, onako kako je Gospod obećao Mojsiju; I Jošua to kao baštinu dade Izraelu, podijelivši je po plemenima. Potom se zemlja odmori od rata."
    },
    "12": {
        "1": "Ovo su kraljevi zemalja koje su Izraelovi sinovi potukli i čija su područja zauzeli s onu stranu Jordana, ka istoku, od rijeke Arnon do brda Hermon te svu Aravu ka istoku:",
        "2": "Sihon, kralj amorejski, koji je živio u Hešbonu i stolovao iz Aroera, koji leži na obali rijeke Arnon, sredinom doline i polovicom Gileada sve do rijeke Jabok, koja je granica sa Amoncima;",
        "3": "i preko doline sve do Kineretskog jezera ka istoku, sve do Slanog mora Arave, ka istoku do Bet Haješimota i ka jugu do obronaka Pisge.",
        "4": "Zatim područje kralja Oga, kralja Bašana, od ostatka Refaimaca, koji je živio u Aštarotu i Edreju,",
        "5": "i koji je vladao nad gorom Hermon i Salkom i nad cijelim Bašanom sve do gešurske i maakadske granice, i nad polovicom Gileada, sve do područja Sihona, kralja Hešbona.",
        "6": "Potukli su ih Mojsije, sluga Gospodnji, i Izraelovi sinovi. I Mojsije, sluga Gospodnji, predao ih je kao baštinu Rubenovcima, Gadovcima i polovici plemena Manašea.",
        "7": "A ovo su kraljevi zemalja koje Jošua potuče s ove strane Jordana, ka zapadu, od Baal Gada do u dolini Libanona pa sve do golog gorja koje se visoko diže nad Seirom. I Jošua to dodijeli plemenima Izraela kao baštinu, svakom svoj dio,",
        "8": "u gorju, u Šefeli, u Arabi i po obroncima, u pustinji te u Negebu: zemlju Hetita, Amorejaca, Kanaanaca, Perižana, Hivijaca i Jebusejaca:",
        "9": "Kralja Jerihona; kralja Aja koji leži kraj Betela,",
        "10": "kralja Jerusalema, kralja Hebrona,",
        "11": "kralja Jarmuta, kralja Lakiša,",
        "12": "kralja Eglona, kralja Gezera,",
        "13": "kralja Debira, kralja Gedera,",
        "14": "kralja Horme, kralja Arada,",
        "15": "kralja Libne, kralja Adulama,",
        "16": "kralja Makede, kralja Betela,",
        "17": "kralja Tapuaha, kralja Hefera,",
        "18": "kralja Afeka, kralja Šarona,",
        "19": "kralja Madone, kralja Hasora,",
        "20": "kralja Šimron-Merona, kralja Ašhafa,",
        "21": "kralja Tanaaka, kralja Megida,",
        "22": "kralja Kedeša, kralja Jokneama na Karmelu,",
        "23": "kralja Dora u pokrajini dorskoj, kralja Goja u Gilgalu,",
        "24": "kralja Tira, svega, trideset i jednog kralja."
    },
    "13": {
        "1": "Kad je Jošua ostario, već u poodmaklim godinama, reče mu Gospod: „Već si star i vremešan, a mnogo je zemlje ostalo za osvajanje.",
        "2": "No, ovo je zemlja koju još valja zauzeti: područja Filistejaca i svu zemlju gešursku,",
        "3": "od Sihora, koji teče istočno od Egipta, sve do granice Ekrona, na sjeveru, koji se ubraja u područja Kanaanaca; pet kneževina Filistejaca; Gazu, Ašdod, Aškalon, Gat i Ekron; kako i Avijce.",
        "4": "Svu zemlju Kanaanaca na jugu, Aru sidonsku do Afeka i granice amorejske.",
        "5": "Zatim zemlju Giblijaca i sav Libanon na istoku, od Baal Gada u podnožju gore Hermon sve do Hamata.",
        "6": "Sve koji u brdima žive, od Libanona do Misrefota na zapadu i sve Sidonce, Ja ću rastjerati pred Izraelovim sinovima. Razdijeli zemlju Izraelcima, onako kako sam ti zapovjedio!",
        "7": "Razdijeli dakle tu zemlju kao baštinu među devet plemena i među polovicu plemena Manašea.”",
        "8": "Jer druga polovica Manašeova plemena, Rubenovci i Gadovci primiše baštinu, koju im Mojsije razdijeli s onu stranu Jordana prema istoku; onako kako im je Mojsije, sluga Gospodnji, dodijeli:",
        "9": "od Areora, koji je na obali Arnona, i grada, koji je usred doline i cijele ravnice Medeba do Diona.",
        "10": "I sve gradove Sihona, kralja Amorejaca, koji je vladao u Hešbonu do granice sinova Amonovih.",
        "11": "Uz to Gilead, područje gešursko i makaansko, svu goru Hermon i cijeli Bašan sve do Salke;",
        "12": "cijelo kraljevstvo Oga u Bašanu, koji je vladao u Aštarotu i Edreju; on je još bio preostao od ostataka Refaima, što ih je Mojsije potukao i protjerao.",
        "13": "No, Izraelovi sinovi nisu protjerali Gešurce i Makaance, nego Gešur i Makaan ostadoše živjeti među sinovima Izraela do dana današnjeg.",
        "14": "Samo plemenu Levijevu ne dodijeli baštinu, jer paljenice Gospoda, Boga Izraela, njegova su baština, onako kako im je i obećao.",
        "15": "I Mojsije dodijeli plemenu sinova Rubena njihov udio po rodovima;",
        "16": "oni dobiše područje od Areora i grada usred doline i cijelu ravnicu kod Medebe:",
        "17": "Hešbon sa svim mjestima u dolini, Dibon, Bamot Baal, Bet Baal Meon,",
        "18": "Jahas, Kedemot, Mefaat,",
        "19": "Kirjatajim, Sibmu, Seret Hašahar na brdu iznad doline,",
        "20": "Bet Peor, obronke Pisge i Bet Haješimot,",
        "21": "te sve druge gradove u ravnici i cijelo kraljevstvo Sihona, kralja Amorejaca koji je u Hešbonu vladao i kojeg je Mojsije potukao uz plemiće Midjana: Avijema, Rekemona, Sura, Hura i Reboma, silnike kralja Sihona, koji su živjeli u zemlji.",
        "22": "I Bileama, Beorovog vrača, Izraelovi sinovi pogubiše mačem nakon što poubijaše druge.",
        "23": "I granica je sinova Rubena bila rijeka Jordan i njene obale. Ovo je baština sinova Rubenovih po njihovim rodovima: gradovi i sela njihova.",
        "24": "I Mojsije dodijeli plemenu sinova Gadovih njihov dio po rodovima,",
        "25": "tako da njima pripade: Jazer i svi gileadski gradovi, polovica zemlje sinova Amonovih sve do Aroera, koji je istočno od Rabe,",
        "26": "te od Hešbona do Ramot-Hamispe i Betonima, i od Mahanajima do debirskog kraja,",
        "27": "zatim u dolini: Bet Haram, Bet Nimru, Sukot i Safon, ostatak kraljevstva Sihona, kralja Bašana; Jordan sa svojom obalom sve do kraja Kineretskog jezera, na istočnoj obali Jordana.",
        "28": "To je baština sinova Gadovih, po njihovim rodovima: gradovi i sela njihova.",
        "29": "Potom Mojsije dodijeli polovici plemena Manašeova njihov dio; i dade ga polovini sinova Manašeovih po njihovim rodovima;",
        "30": "ovaj kraj se prostire od Mahanijima preko cijelog Bašatana, sve kraljevstvo Oga, bašanskog kralja, Jairova sela, što su u Bašanu, šezdeset gradova.",
        "31": "A polovinu Gileada, Aštarota i Edreja, glavne gradove kraljevstva Oga, dobiše sinovi Makira, sina Manašeova, i to polovica Makirovih sinova po njihovim rodovima.",
        "32": "To Mojsije razdijeli kao baštinu na ravnici moapskoj, s onu stranu Jordana, istočno od Jerihona",
        "33": "Ali Levijevom plemenu Mojsije ne dodijeli baštine, jer Gospod, Bog Izraelov, njihova je baština, onako kako im je On i obećao."
    },
    "14": {
        "1": "Ovo Izraelovi sinovi dobiše kao baštinu u zemlji Kanaan, ono što su im razdijelili Eleazar, Jošua, sin Nunov, i poglavari sinova Izraelovih.",
        "2": "Razdijeliše žrijebom onako kako je Gospod kroz Mojsija poručio, između devet plemena i polovine desetog plemena.",
        "3": "Dvama plemenima i jednoj polovici desetog plemena Mojsije je dodijelio baštinu s onu stranu Jordana, ali Levitima ne dade baštine među njima.",
        "4": "Jer bijahu dva plemena sinova Josipovih: Manašeovo i Efrajimovo. No Levitima ne dodijeliše zemlje, nego samo gradove u kojima mogu živjeti i pašnjake za stoku njihovu.",
        "5": "Onako kako je Gospod zapovjedio Mojsiju tako sinovi Izraelovi postupiše i podijeliše zemlju.",
        "6": "Tad Judini sinovi stupiše pred Jošuu u Gilgalu, i Kaleb, sin Jefuneov, Kenižanin, reče: „Ti znaš šta je Gospod Mojsiju, čovjeku Božijem, o meni i tebi kazao u Kadeš Barnei.",
        "7": "Bilo mi je četrdeset godina kada me Mojsije, sluga Gospodnji, poslao iz Kadeš Barne da zemlju izvidim i ja mu dadoh izvještaj po srcu svome.",
        "8": "No braća moja, koja sa mnom krenuše, narodu srce prestrašiše, a ja sam u potpunosti slijedio Gospoda, Boga svoga.",
        "9": "Toga mi se dana Mojsije zakle govoreći: ‘Zemlja na koju si kročio pripast će tebi i djeci tvojoj kao baština zauvijek, jer si Gospoda, Boga moga, posve slijedio!’",
        "10": "I gle sada, Gospod me ostavio u životu onako kako mi je i obećao. Prošlo je četrdeset i pet godina od trena kada je Gospod uputio ove riječi Mojsiju, kad je Izrael po pustinji lutao. I gle, sada imam osamdeset i pet godina,",
        "11": "i danas sam snažan kao što sam bio onoga dana kada me Mojsije poslao; kakva mi je snaga tada bila, takva je i danas, da boj vodim i da dolazim i odlazim.",
        "12": "Sada mi predaj ovo gorje o kojem je Gospod govorio onoga dana, jer i ti si toga dan počuo da su Anakovci na njemu stanovali i da su imali velike i utvrđene gradove na njemu. Možda će Gospod biti uz mene da ih otjeram, onako kako je Gospod govorio!”",
        "13": "Tad ga Jošua blagoslovi i predade Hebron kao baštinu Kalebu, sinu Jefuneovom.",
        "14": "Tako Hebron postade baština Kaleba, sina Jefuneovog, Kenižanina, i tako je do dana današnjeg, jer je Gospoda, Boga Izraela, u potpunosti slijedio.",
        "15": "Ali Hebron se prije zvao grad Arbe. A Arba je bio najveći čovjek među Anakovcima. Potom se zemlja odmori od rata."
    },
    "15": {
        "1": "Dio koji pripade plemenu Izraelovih sinova, po rodovima njihovim bijaše na granici Edoma, na jugu do pustinje Sin, na krajnjem jugu.",
        "2": "A njihova se južna granica prostirala od kraja Slanog mora, od zaljeva koji je na jugu,",
        "3": "i zatim južno do visine Akrabima, i produžavala do Sina, i opet južno do Kadeš Barne sve gore do Hesrona, penjala se ka Adaru i okretala ka Karkai,",
        "4": "onda prelazila do Asmona i išla do egipatskog potoka, tako da je more kraj granice. Neka je to vaša južna granica!",
        "5": "A istočna je granica Slano more sve do ušća Jordana. Granica na sjeveru počinjala je kod zaljeva mora, kraj ušća Jordana,",
        "6": "te se dizala ka Bet-Hoglu i išla sjeverno ka Bet-Aravi i gore prema kamenu Bohana, Rubenova sina.",
        "7": "Zatim se granica dizala iz doline Akora prema Debiru, skretala ka sjeveru prema Gilgalu koji se nalazi nasuprot uzvisini Aduminu, koja leži južno od potoka. Zatim se granica proteže do vode En-Šemeša i ide dalje do En-Rogela.",
        "8": "Granica je išla ka ravnici sinova Hinoma, južno prema grebenu Jebusejaca, to jest Jerusalema; i pela se ka vrhu brda koje leži zapadno od ravnice Hinom, i ka sjeveru, kraj ravnice Refaima.",
        "9": "Granica je zatim skretala s vrha ovoga gorja ka izvoru voda Neftoah te izlazila do gradova gorja Efron, pa se protezala ka Baali, to jeste Kirjat-Jearimu.",
        "10": "Granica je dalje išla od Baale na zapadu prema gorju Seir, pa prelazila na sjeverni greben Jearim, to jeste Kesalon, zatim se spuštala ka Bet-Šemešu i išla dalje ka Timni.",
        "11": "I tako se granica protezala dalje sjeverom do grebena Ekron, pa skretala ka Sikronu, prelazila goru Baali, i dopirala do Jabneela, tako da je more kraj granice.",
        "12": "I zapadna je granica Veliko more i njegova obala. To je granica Judinih sinova, po njihovim rodovima okolo.",
        "13": "I Kalebu, sinu Jefuneovom, on dade dio među sinovima Judinim po naredbi Gospodnjoj Jošui. Dao mu je grad Arabu, oca Anaka, to jeste Hebron.",
        "14": "A Kaleb je odatle protjerao trojicu sinova Anakovih: Šešaja, Ahimana i Talmaja, sinove Anakove.",
        "15": "Onda ode gore ka stanovnicima Debira, Debir se prije zvao Kirjat Sefer.",
        "16": "I Kaleb tada reče: „Ko osvoji Kirjat Sefer njemu ću svoju kćer Aksu za ženu dati.”",
        "17": "I zauze ga Otniel, sin Kenaza, koji je bio brat Kalebov; i on mu dade svoju kćer Aksu za ženu.",
        "18": "No, desi se kada je došla mužu da ga je nagovarala da zatraži polje od oca svoga. I ona je skočila sa magarca. Tad je Kaleb upita: „Šta hoćeš?”",
        "19": "A ona odvrati: „Daj mi blagoslov! Dao si mi južna područja, zato mi daj i izvore!” Tad joj on dade gornje i donje izvore.",
        "20": "To je baština plemena sinova Judinih po njihovim rodovima.",
        "21": "Gradovi u graničnom području sinova Judinih, duž granice Edomaca na jugu, bijahu sljedeći: Kabseel, Eder, Jagur,",
        "22": "Kina, Dimona, Adada,",
        "23": "Kedeš, Hasor, Jitnan,",
        "24": "Zif, Telem, Bealot,",
        "25": "Novi Hasor, Kirjat Hesron, to jest Hasor,",
        "26": "Amam, Šema, Molada,",
        "27": "Hasar Gada, Hešmon, Bet-Pelet,",
        "28": "Hasar Šual, Beer Šeba. Bazjotja,",
        "29": "Baala, Ijim, Esem,",
        "30": "Eltolad, Kesil, Horma",
        "31": "Siklag, Madmana, Sansana,",
        "32": "Lebaot, Šelhim, Ajn i Rimon, svega dvadeset i devet gradova sa njihovim selima.",
        "33": "U nizini to bijahu: Eštaol, Sora, Ašna,",
        "34": "Zanoah, En Ganim, Tapuah, Haenam,",
        "35": "Jarmut, Adulam, Soko, Azeka,",
        "36": "Šaarajim, Aditajim, Hagedera i Gederotajim: četrnaest gradova sa njihovim selima.",
        "37": "Senan, Hadaša, Migdal Gad,",
        "38": "Dilean, Hamispe, Jokteel,",
        "39": "Lakiš, Boskat, Eglon,",
        "40": "Kabon, Lahmas, Kitliš,",
        "41": "Gederot, Bet Dagon, Naama, Makeda: šesnaest gradova sa njihovim selima.",
        "42": "Libna, Eter, Ašan,",
        "43": "Jiftah, Ašna, Nesib,",
        "44": "Keila, Akzib i Mereša: devet gradova sa njihovim selima.",
        "45": "Ekron s naseljima i selima,",
        "46": "od Ekrona do mora, sve ono kraj Ašdoda, i njegova sela.",
        "47": "Ašdod sa svojim naseljima i selima, Gaza sa svojim naseljima i selima, do Egipatskog potoka i Velikog mora, i obala.",
        "48": "U gorju to bijahu: Šamir, Jatir, Soko,",
        "49": "Dana, Kirjat Sefer, to jest Debir",
        "50": "Anab, Eštemoa, Anim,",
        "51": "Gošen, Holon i Gilo: jedanaest gradova sa njihovim selima.",
        "52": "Arab, Duma, Ešean,",
        "53": "Janum, Bet-Tapuah, Afeka,",
        "54": "Humta, Kirjat-Arba to jest Hebron, i Sior: devet gradova sa njihovim selima.",
        "55": "Maon, Karmel, Zif, Juta,",
        "56": "Jizreel, Jokdeam, Zanoah,",
        "57": "Hakajim, Gibea i Timna: deset gradova s njihovim selima.",
        "58": "Halhul, Bet-Sur, Gedor,",
        "59": "Maarat, Bet-Anot i Eltekon: šest gradova s njihovim selima.",
        "60": "Kirjat-Baal (to jeste, Kirjat-Jearim) i Rabah: dva grada sa njihovim selima.",
        "61": "U pustinji bijahu: Bet-Haaraba, Midin, Sekaka,",
        "62": "Hanib Šan, Slani Grad i En-Gedi: šest gradova sa njihovim selima.",
        "63": "A Jebusejce, koji su stanovali u Jerusalemu, sinovi Judini nisu mogli istjerati. Tako Jebusejci ostanu u Jerusalemu sa sinovima Judinim do dana današnjeg."
    },
    "16": {
        "1": "Tad sinovima Josipovim žrijebom pripade područje: od Jordana do Jerihona, i na istok od voda Jerihonskih. Zatim pustinja koja se od Jerihona pela brdima do Betela.",
        "2": "Granica se dalje protezala od Betela do Luza i prolazila područjem Arkijaca do Atarota.",
        "3": "Onda se spuštala na zapad prema jafletskoj međi, sve do donje granice Bet Horona i do Gezera, i tako dopirala do mora.",
        "4": "To su sinovi Josipovi, Manaše i Efrajim, kao baštinu dobili.",
        "5": "Ovo je područje sinova Efrajimovih po njihovim rodovima: istočna granica njihove baštine kretala se od Atrot Adara sve do gornjeg Bet Horona,",
        "6": "a potom išla sve do mora, na sjeveru do Mikmetata. Zatim je granica skretala na istok ka Taanat Šilu, i prolazila pored njega sve do Janoaha.",
        "7": "Od Janoaha se spuštala ka Atrotu i Naraatu te dopirala do Jerihona i završava na Jordanu.",
        "8": "Od Tapuaha se granica protezala zapadno do potoka Kane i izlazila na more. To je baština plemena sinova Efrajimovih po njihovim rodovima.",
        "9": "Imali su te gradove i njihova sela.",
        "10": "Oni nisu protjerali Kanaance koji su živjeli u Gezeru. Tako su Kanaanci do dana današnjeg ostali stanovati među Efrajimom, ali su pod prisilom radili."
    },
    "17": {
        "1": "Ovo žrijebom dopade Manašeu – zato što je bio prvorođeni Josipov sin. Makiru, Manašeovom prvorođenom sinu, ocu Gileadovu pripao je Gilead i Bašan, jer je bio ratnik.",
        "2": "I ostali sinovi Manašeovi žrijebom su dobili dio po rodovima njihovim; naime sinovi Abiezerovi, sinovi Hekelovi, sinovi Asrielovi, sinovi Šekemovi, sinovi Heferovi i sinovi Šemidini. Jer bili su potomci Manašeovi, sina Josipova, po svojim rodovima.",
        "3": "Ali Selofhad, sin Hefera, sina Gileada, sina Makirova, sina Manašeova, nije imao sinova, nego samo kćeri. Ovo su imena njegovih kćeri: Mahla, Noa, Hogla, Milka i Tirsa.",
        "4": "One stadoše pred svećenika Eleazara i Jošuu, sina Nunova, i pred glavare pa rekoše: „Gospod je zapovjedio Mojsiju da i nama dâ baštinu među braćom našom!” I dodijeliše im baštinu među braćom njihova oca, po zapovijedi Gospodnjoj.",
        "5": "I tako Manašeu dopade deset dijelova, osim zemlje Gilead i Bašan, koja je s onu stranu Jordana.",
        "6": "Jer Manašeove kćeri dobiše baštinu među njegovim sinovima, ali zemlja Gilead pripade ostalim sinovima Manašeovim.",
        "7": "I Manašeova granica se protezala od Ašera ka Mikmetati, koji leži blizu Šekema, a zatim je skretala desno prema stanovnicima En-Tapuaha.",
        "8": "Jer područje Tapuah pripadalo je Manašeu, ali grad, na granici Manašeovoj, bio je dodijeljen sinovima Efrajimovim.",
        "9": "Potom se granica spuštala do potoka Kane. Gradovi južno od potoka pripadali su Efrajimu, usred Manašeovih gradova. No granica Manašea išla je sjeverno od potoka i završavala kraj mora.",
        "10": "Efrajimu je pripala zemlja na jugu, a Manašeu ona ka sjeveru. More im je bilo granica; na sjeveru je išla do Ašera, na istoku do Jisakara.",
        "11": "A Manašeu je dopalo u području Jisakara i Ašera: Bet Šean sa njegovim naseljima, stanovnici En Dora i njihova naselja, stanovnici Megida i njihova naselja, i tri uzvišenja.",
        "12": "No Manašeovi sinovi ovaj grad nisu mogli zauzeti, jer je Kanaancima uspjelo da se održe u ovoj zemlji.",
        "13": "Ali kad se sinovi Izraelovi osiliše, natjeraše ove da plaćaju danak, ali ih nisu protjerali.",
        "14": "I Josipovi sinovi su razgovarali sa Jošuom govoreći: „Zašto si nam baštinu dao prema jednom žrijebu, i zašto si nam dao samo jedan dio, kad je nas mnogo i Gospod nas je silno blagosiljao do sada?”",
        "15": "Tad im Jošua odgovori: „Kad ste narod veliki, onda idite gore u šumu i iskrčite sebi zemlje u području Perišana i Refaimovaca, ako su vam brda Efrajimova pretijesna!”",
        "16": "Potom sinovi Josipa odvratiše: „Brda nam nisu dovoljna; ali svi Kanaanci koji žive u ravnici imaju željezna bojna kola, oni u Bet Šeanu i njegovim naseljima, i oni u ravnici Jezreel!”",
        "17": "Tad Jošua reče domu Josipovu, Efrajimovu i Manašeovu: „Mnogobrojan ste narod silne moći; nećete imati samo jedan dio,",
        "18": "nego će vam i ovo područje gdje je šuma pripasti. Iskrčite ga i obronci će pripadati vama, jer ćete protjerati Kanaance iako su silni i imaju željezna bojna kola!”"
    },
    "18": {
        "1": "I cijela se zajednica Izraelovih sinova sabrala u Šilu, i tu razapela Šator susreta; i zemlja im se pokorila.",
        "2": "Ali bijaše još sedam plemena sinova Izraelovih kojima nije dodijeljena baština.",
        "3": "I Jošua reče sinovima Izraelovim: „Koliko ćete još oklijevati da pođete i da zauzmete zemlju koju vam je Gospod, Bog očeva vaših, darovao?",
        "4": "Uzmite po tri čovjeka iz svakog plemena, a ja ću ih poslati; i neka pođu, prođu kroz zemlju i neka popišu sve po baštinama i neka se zatim vrate!",
        "5": "Neka podijele zemlju na sedam dijelova. Neka Juda ostane na južnom području, a neka dom Josipov prebiva u sjevernom dijelu.",
        "6": "No vi napravite popis zemlje i razdijelite je na sedam dijelova, pa ga donesite meni, a ja ću vam žrijeb baciti pred Gospodom, Bogom našim!",
        "7": "Jer Leviti nemaju udio među vama, nego je svećenstvo Gospodnje njihova baština. Gad, Ruben i polovica plemena Manašeova svoju su baštinu primili s onu stranu Jordana, ka istoku, koju im je Mojsije, sluga Gospodnji, darovao.”",
        "8": "Onda ljudi krenuše, a dok su išli Jošua im dade zapovijed da popišu zemlju: „Pođite i proputujte kroz zemlju, popišite je, pa se vratite meni, a ja ću vam ovdje, u Šilu, baciti žrijeb pred Gospodom!”",
        "9": "Tako ovi ljudi krenu pa prođu zemljom i popišu je u jednu knjigu, po gradovima, u sedam dijelova, potom se vrate Jošui u tabor u Šilu.",
        "10": "Tad im Jošua baci žrijeb u Šilu, pred Gospodom, i Jošua tamo podijeli zemlju među sinovima Izraelovim, svakome njegov dio.",
        "11": "I žrijeb pade sinovima Benjaminovim prema njihovim rodovima. Područje koje im žrijebom dopade bijaše smješteno između sinova Judinih i sinova Josipovih.",
        "12": "I njihova je sjeverna granica počinjala na Jordanu te išla preko grebena na sjeveru Jerihona i prelazila gorje na zapadu, pa zatim završavala u pustinji Bet Aven.",
        "13": "Odatle je nastavljala ka Luzu, to jeste Betelu; potom se granica spuštala južno od Luza, to jeste Betela, dolazila do Atarot Adara, kraj planine koja je na jugu, u donjem Bet Horonu.",
        "14": "Zatim se granica protezala dalje i skretala ka zapadnoj strani, južno od planine, koja leži južno od Bet Horona, pa se završavala u Kirjat Baalu, to jeste Kirjat Jearimu, gradu sinova Judinih. To je zapadna strana.",
        "15": "Južna je strana počinjala od kraja Kirjat Jearima, zatim se nastavljala zapadno do izvora voda Neftoah,",
        "16": "potom se spuštala do podnožja planine, koja leži prema dolini Hinom, u ravnici Refaimovaca, pa prolazila kroz dolinu Hinom ka jugu do grebena Jebusejaca, i spuštala se do En Rogela.",
        "17": "Onda se protezala ka sjeveru i dopirala do En Šemeša, i dalje ka Gelilotu, koji je naspram uzvišenja Adumima, pa zatim išla do Kamena Bohana, sina Rubenova.",
        "18": "Onda je prelazila na greben naspram sjeverne Arave te se spuštala u samu Aravu.",
        "19": "I granica je dosezala do grebena Bet Hogle ka sjeveru i završavala u sjevernom zaljevu Slanog mora, na južnom kraju Jordana. To je južna granica.",
        "20": "No Jordan im je bio granica s istoka. To je baština sinova Benjaminovih i njihove granice okolo po rodovima njihovim.",
        "21": "A ovo su gradovi sinova Benjaminovih po njihovim rodovima: Jerihon, Bet Hogla, Emek Kesis,",
        "22": "Bet Haaraba, Samarajim, Betel,",
        "23": "Avim, Para, Ofra,",
        "24": "Keefar Haamona, Ofni i Gaba: dvanaest gradova i njihovih sela.",
        "25": "Gibeon, Rama, Beerot,",
        "26": "Mispe, Kefira i Mosa,",
        "27": "Rekem, Jirpeel, Tarala,",
        "28": "Sela, Haelef, Jebus, to jeste Jerusalem, Gibat i Kirjat; četrnaest gradova i njihovih naselja. To je baština sinova Benjaminovih po rodovima njihovim."
    },
    "19": {
        "1": "Drugi žrijeb padne plemenu sinova Simeonovih po njihovim rodovima, i njihova se baština nalazila usred dijela sinova Judinih.",
        "2": "I njima dopadne: Beer Šeba, Šeba, Molada,",
        "3": "Hasar Šual,",
        "4": "El Tolad, Betul, Horma,",
        "5": "Siklag, Bet Hamarkabot, Hasar Susa,",
        "6": "Bet Lebaot i Šaruhen: trinaest gradova i njihovih naselja.",
        "7": "Ajn, Rimon, Eter i Asan. Četiri grada i njihova naselja.",
        "8": "Uz to i sva sela koja se nalaze oko ovih gradova, do Baalata Beera, to jeste južne Rame. To je baština plemena sinova Simeonovih po njihovim rodovima.",
        "9": "Baština sinova Simeonovih bi od dijela sinova Judinih, jer je baština sinova Judinih za njih bila prevelika. Zato su Simeonovi sinovi dobili baštinu među njima.",
        "10": "Treći žrijeb pade sinovima Zebulona po njihovim rodovima. Njihova se baština prostirala do Sarida.",
        "11": "Njihova je granica išla ka zapadu, do Marale, tu dolazila do Dabaseta i izlazila na potok, koji teče ispred Jokneama.",
        "12": "Od Sarida je kretala ka istoku, prema izlasku sunca, sve do Kilot Tabora, zatim išla do Dabarata i pela do Jafije.",
        "13": "Odatle je išla ka istoku, prema izlasku sunca, do Gat Hefera i Et Kasina, i dopirala do Rimon Metoara, blizu Nee.",
        "14": "Granica ju zatim obilazla na sjeveru ka Hanatonu i završavala u ravnici Jefta El,",
        "15": "zatim Katat, Nahalal, Simron, Jidealu i Betlehem. Dvanaest gradova sa njihovim selima.",
        "16": "Ovo je bila baština sinova Zebulonovih po njihovim rodovima, ovi gradovi i njihova sela.",
        "17": "Četvrti žrijeb padne Jisakaru, za sinove Jisakarove po njihovim rodovima.",
        "18": "I njihovo je područje obuhvatalo Jesreel, Kesulot, Šunem,",
        "19": "Hafaraim, Šion, Anaharat",
        "20": "Rabit, Kisjon, Ebes,",
        "21": "Remet, En Ganim, En Hada, Beth Pases.",
        "22": "I granica je dopirala do Tabora, Sahasima, Bet Šemeša, a kraj joj je bio Jordan. To je šesnaest gradova sa njihovim naseljima.",
        "23": "Ovo je baština plemena sinova Jisakarovih po njihovim rodovima, ovi gradovi sa njihovim selima.",
        "24": "Peti je žrijeb pao za pleme sinova Ašerovih po njihovim rodovima.",
        "25": "Njihovo je područje obuhvatalo Helkat, Hali, Beten, Ahšaf,",
        "26": "Alamelek, Amead, Miseal i dopiralo na zapadu do Karmela i do Sihor Libnata.",
        "27": "Granica se zatim okretala ka izlasku sunca, ka Bet Dagonu te dosezala do Zebulona i ravnice Jefta El, na sjeveru, Bet Emek i Nehiel, te stizala do Kabula na lijevoj strani,",
        "28": "do Ebrona, Rehoba, Hamona i Kane, do velikog grada Sidona.",
        "29": "Zatim je granica skretala ka Rami i do tvrdog grada Tira, pa je išla ka Hosi i izlazila na more, zahvatala Mahalab, Ahsib,",
        "30": "Uma, Afek i Rehob. To su dvadeset i dva grada sa njihovim selima.",
        "31": "Ovo je baština sinova Ašerovih po njihovim rodovima, ovi gradovi i njihova sela.",
        "32": "Šesti žrijeb pade za sinove Naftalijeve, za Naftalijeve sinove po njihovim rodovima.",
        "33": "Njihova se baština prostirala od Helefa, hrasta u Saananimu, od Admi Nekeba i Jabneela, do Lakuma, a njen je kraj bio Jordan.",
        "34": "Granica je išla ka zapadu, prema Asnot Taboru, i odatle do Hukoka, i dopirala do Zebulona na jugu, Ašera na zapadu i Jude na Jordanu ka istoku.",
        "35": "Tvrdi gradovi bijahu: Sidim, Ser, Hamat, Rakat, Kineret,",
        "36": "Adama, Rama, Hasor,",
        "37": "Kedeš, Edrej, En Hasor,",
        "38": "Jiron, Migdal El, Horem, Bet Anat, Bet Šemeš; devetnaest gradova sa njihovm selima.",
        "39": "Ovo je baština Naftalijevih sinova po njihovim rodovima; ovi gradovi i njihova sela.",
        "40": "Sedmi žrijeb pade za pleme sinova Danovih po njihovim rodovima.",
        "41": "Njihova je baština obuhvatala: Soreu, Estaol, Ir Šemeš,",
        "42": "Šaalabin, Ajalon, Jitlu,",
        "43": "Elon, Timnatu, Ekron,",
        "44": "Elteke, Gibeton, Baalat,",
        "45": "Jehud, Bene Berak, Gat Rimon,",
        "46": "Mejarkon, Rakon i čitavo područje do Jafe.",
        "47": "Područje sinova Danovih prostiralo se odatle i dalje. Jer Danovi sinovi su pošli i vojevali protiv Lešena te ga osvojili i udarili oštricom svojih mačeva, zaposjeli ga i u njemu se nastanili. Dali su mu ime Dan, po imenu oca svoga Dana.",
        "48": "Ovo je baština sinova Danovih po njihovim rodovima; ovi gradovi i njihova sela.",
        "49": "Kad su svu zemlju podijelili i razgraničili, tad Izraelovi sinovi daruju Jošui, Nunovom sinu, baštinu u svojoj sredini.",
        "50": "Po zapovijedi Gospoda dodijeliše mu grad koji je za sebe tražio, Timnat Serah u gorju Efrajim. On utvrdi grad i tamo se nastani.",
        "51": "Ovo je baština koju su Eleazar, svećenici, Jošua, sin Nunov, i glave porodica plemena sinova Izraelovih razdijelili žrijebom u Šilu pred Gospodom, pred ulazom u Šator susreta. I tako dovršiše podjelu zemlje."
    },
    "20": {
        "1": "I Gospod reče Jošui: „Kaži sinovima Izraelovim i poruči im:",
        "2": "Odredite sebi gradove utočišta za koje sam vam kroz Mojsija kazao,",
        "3": "da tamo može ubica bježati ako nekoga nehotice ubije, kako bi vam bili utočište od krvnog osvetnika.",
        "4": "Neka bježi ka jednom od ovih gradova i neka stane pred kapije, pa neka potom iznese svoju stvar starješinama. Neka ga oni zatim prime u grad i neka mu dadnu mjesto da ima gdje stanovati.",
        "5": "A ako ga krvni osvetnik uhodi, neka ga ne predaju u njegove ruke, jer nehotice je ubio bližnjeg svoga koji mu prije nije bio neprijatelj.",
        "6": "I neka stanuje u tom gradu dok mu ne presudi zajednica i dok ne umre visoki svećenik, koji tada bude na dužnosti. Onda se ubica može vratiti u svoj grad i svoj dom, u grad iz kojeg je pobjegao.”",
        "7": "Tad izaberu: Kedeš u Galileji u brdovitom predjelu Naftalijevu, Šihem u gorju Efrajimovu, Kirjat Arbu, to jeste Hebron, u gorju Judinom.",
        "8": "I s onu stranu Jordana, istočno od Jerihona, odrediše Beser u pustinji, na ravnici plemena Rubenova, Ramot u Gileadu od plemena Gadova i Golan u Bašanu od plemena Manašeova.",
        "9": "To bijahu određeni gradovi za sinove Izraelove i za tuđince koji žive među njima, kako bi mogli pobjeći kada nehotice ubiju nekoga i da ne budu pogubljeni rukom osvetnika prije no što stanu pred zajednicu."
    },
    "21": {
        "1": "Tad poglavari levitskih porodica stanu pred Eleazara svećenika i Jošuu, Nunovog sina, i pred poglavare sinova Izraelovih,",
        "2": "i razgovaraše sa njima u Šilu, u zemlji Kanaan, govoreći: „Gospod je preko Mojsija naredio da nam se dodijele gradovi u kojima ćemo stanovati i pašnjaci oko njih za našu stoku!”",
        "3": "Tad im sinovi Izraelovi od svoje baštine dadoše gradove i pašnjake, po naredbi Gospodnjoj.",
        "4": "No, žrijeb pade za Kehatovce; i sinovima svećenika Arona dopade trinaest gradova žrijebom od plemena Judina, plemena Simeonova i plemena Benjaminova.",
        "5": "Ostalim sinovima Kehata dopade žrijebom deset gradova, od roda plemena Efrajimova, od plemena Dan i polovine plemena Manašeova.",
        "6": "Ali sinovima Geršonovim dodijeliše trinaest gradova žrijebom, od rodova plemena Jisakarova, plemena Ašerova i plemena Naftalijeva te polovice plemena Manašeova u Bašanu.",
        "7": "Sinovima Merarijevim dopade po rodovima njihovim dvanaest gradova od plemena Rubenova, plemena Gadova i plemena Zebulonova.",
        "8": "Tako sinovi Izraelovi dodijeliše žrijebom Levitima gradove i pašnjake oko njih, onako kako je Gospod naredio kroz Mojsija.",
        "9": "Od plemena sinova Judinih i plemena sinova Simeonovih dodijeljeni su gradovi koji se poimence navode.",
        "10": "I dodijeliše ih sinovima Aronovim, od roda Kehatovca, od sinova Levijevih, jer prvi žrijeb pade za njih.",
        "11": "Tako im dodijeliše grad Arbas, Enakovog oca, to jeste Hebron, u brdima Judinim s pašnjacima oko njega.",
        "12": "No polja oko grada i sela dadoše Kalebu, sinu Jefuneovu kao baštinu.",
        "13": "Tako sinovima Aronovim dodijeliše Hebron, grad utočište ubicama, i pašnjake oko njega, Libnu s pašnjacima,",
        "14": "Jatir s pašnjacima, Eštemu s pašnjacima,",
        "15": "Holon s pašnjacima, Debir s pašnjacima,",
        "16": "Ajn s pašnjacima, Jutu s pašnjacima, Bet Šemeš s pašnjacima, dakle, devet gradova od ova dva plemena.",
        "17": "A od plemena Benjaminovog dadoše Gibeon s pašnjacima, Gebu s pašnjacima,",
        "18": "Anatot s pašnjacima, Almon s pašnjacima, dakle, četiri grada.",
        "19": "Sveukupno bijaše trinaest gradova sa njihovim pašnjacima za svećenike, sinove Aronove.",
        "20": "A rodovima sinova Kehata, Levitima, koji preostaše od sinova Kehata, dodijeliše žrijebom gradove od plemena Efrajimova.",
        "21": "I dodijeliše im Šihem, grad utočište ubicama, njegove pašnjake, i brda Efrajimova, te Gezer s pašnjacima.",
        "22": "Kibsajim s pašnjacima, Bet Horon s pašnjacima; to su četiri grada.",
        "23": "I od Danova plemena: Elteku s pašnjacima, Gibeton s pašnjacima,",
        "24": "Ajalon s pašnjacima, Gat Rimon s pašnjacima; to su četiri grada.",
        "25": "Od polovice plemena Manašeova: Tanak s pašnjacima, Gat Rimon s pašnjacima; to su dva grada.",
        "26": "Sveukupno bijaše deset gradova s pašnjacima za preostale sinove roda Kehatova.",
        "27": "Sinovima Geršona, od rodova Levita, dodijeliše od polovine plemena Manašeova Golan u Bašanu, grad utočište ubicama, i njegove pašnjake, uz to Beešteru s pašnjacima; to su dva grada.",
        "28": "Od plemena Jisakar dodijeliše: Kisjon s pašnjacima, Daberat s pašnjacima,",
        "29": "Jarmut s pašnjacima, En-Ganim s pašnjacima; to su četiri grada.",
        "30": "I od plemena Ašer: Mizeal s pašnjacima, Abdon s pašnjacima,",
        "31": "Helkat s pašnjacima, Rehob s pašnjacima; to su četiri grada.",
        "32": "Od plemena Naftalijeva: Kedeš u Galileji, grad utočište ubicama, i njegove pašnjake, Hamot-Dor s pašnjacima, Kartan s pašnjacima; to su tri grada.",
        "33": "Ukupno bijaše trinaest gradova s pašnjacima za rodove Geršonovaca.",
        "34": "A rodovima sinova Merarijevih, ostalim Levitima, dopadoše od plemena Zebulonova: Jokneam s pašnjacima, Karta s pašnjacima,",
        "35": "Dimna s pašnjacima, Nahalal s pašnjacima, to su četiri grada:",
        "36": "i od plemena Ruben, Beser s pašnjacima, Jahsa s pašnjacima,",
        "37": "Kedemot s pašnjacima, Mefat s pašnjacima; to su četiri grada.",
        "38": "A od plemena Gadova: Ramot u Gileadu, slobodan grad za ubice, i njegovi pašnjaci, Mahanajim s pašnjacima,",
        "39": "Hešbon s pašnjacima, Jazer s pašnjacima; dakle, četiri grada ukupno.",
        "40": "Za Merarijeve sinove među svojim rodovima, preostalim rodovima Levita, dopade žrijebom svega dvanaest gradova.",
        "41": "Tako Leviti imahu četrdeset osam gradova s pašnjacima usred baštine sinova Izraelovih.",
        "42": "Ti gradovi bijahu okruženi pašnjacima. Tako bijaše sa svim ovim gradovima.",
        "43": "Tako je Gospod podijelio Izraelcima svu zemlju za koju se zakleo njihovim praocima da će im dati, i oni su je zaposjeli i nastanili se u njoj.",
        "44": "Gospod im je dao mir sa svih strana kao što je zakleo njihovim praocima. Niko od njihovih neprijatelja nije bilo u stanju suprotstaviti njima, nego je Gospod predao svi u njihove ruke.",
        "45": "Od svih obećanje koje je Gospod dao izraelskom narodu ni jedno nije ostalo neispunjeno. Ispunio je baš svako."
    },
    "22": {
        "1": "U to vrijeme pozove Jošua Rubenovce, Gadovce i polovinu plemena Manašeova,",
        "2": "pa im reče: „Sve ste učinili što vam je Mojsije, sluga Gospodnji, zapovjedio, mom ste se glasu pokoravali u svemu što sam vam naredio.",
        "3": "Braću svoju niste napustili do danas, i bili ste odani u zapovjedi Gospoda, Boga vašeg.",
        "4": "Sada se vratite i pođite u svoje šatore, u zemlju, baštinu vašu, koju vam je Mojsije darovao s onu stranu Jordana, jer je Gospod, Bog vaš, primirio vašu braću onako kako je i obećao!",
        "5": "No pazite da poštujete zapovijedi i Zakon koji vam je Mojsije, sluga Gospodnji, naložio; da Gospoda, Boga vašeg, ljubite, da stazama Njegovim hodite i da zapovjedi Njegove čuvate, da budete uz Njega, i da Mu služite cijelim srcem i dušom svom!”",
        "6": "I Jošua ih je blagoslovio te ih potom otpusti, a oni se vratiše u svoje šatore.",
        "7": "Jednoj polovici plemena Manašeova Jošua darova baštinu u Bašanu; drugoj polovici je Jošua dodijelio dio među braćom njihovom, s ovu stranu Jordana, ka zapadu. I Jošua ih uputi ka šatorima, tada ih blagoslovi",
        "8": "govoreći: „Sa velikim se blagom sada vraćate svojim šatorima, sa mnogo stoke, srebra, zlata, mjedi i željeza, sa puno haljina; i podijelite plijen od neprijatelja sa braćom vašom!”",
        "9": "Tako krenu sinovi Rubenovi, sinovi Gadovi i polovina plemena Manašeova i otputuju od sinova Izraelovih iz Šila koji leži u Kanaanu kako bi pošli u zemlju Gilead, baštinu svoju, svoju imovinu po zapovijedi Gospodnjoj koju je dao preko Mojsija.",
        "10": "I kada stigoše u područje na Jordanu, koje leži u zemlji Kanaan, izgrade sinovi Rubenovi, sinovi Gadovi i polovica plemena Manašeova jedan žrtvenik na Jordanu, jedan veliki žrtvenik, koji se vidio izdaleka.",
        "11": "I Izraelovi sinovi čuju kako se govori: „Gle, sinovi Rubenovi, sinovi Gadovi i polovina plemena Manašeova izgradiše žrtvenik nasuprot zemlje Kanaan, u području na Jordanu, s onu stranu Izraelovih sinova!”",
        "12": "A kad to čuše sinovi Izraelovi, saberu se u zajednici sinova Izraelovih u Šilu kako bi poveli rat protiv njih.",
        "13": "I sinovi Izraelovi pošalju poslanike sinovima Rubenovim, sinovima Gadovim i polovici plemena Manašeova u zemlju Gilead: Pinhasa, sina svećenika Eleazara,",
        "14": "i sa njim deset glavara, po jednog iz svakog očinskog doma plemena Izraela; svaki je bio poglavar svoga očinskog doma nad hiljadama Izraela.",
        "15": "I ovi dođoše sinovima Rubenovim, sinovima Gadovim i polovici plemena Manašeova u zemlju Gilead te im rekoše:",
        "16": "„Ovako govori cijela zajednica Gospodnja: Kakva je ovo nevjera koju počiniste Bogu Izraelovu time što se odvratiste od Njegove sljedbe; da si izgradiste žrtvenik, i da se danas uzdižite protiv Gospoda?",
        "17": "Zar je grijeh iz Peora bio premali za vas, grijeh od kojeg se do dana današnjeg ne očistismo i zbog kojeg na zajednicu Gospodnju svalila pošast?",
        "18": "I vi se danas odmećete od Gospoda? I ako danas ustanete protiv Gospoda, gnjevit će se na svu zajednicu Izraelovu sutra!",
        "19": "Ako je zemlja koju posjedujete nečista, onda prijeđite ovamo u zemlju koja je Gospodnja, gdje je dom Gospodnji, i živite među nama! Ali se ne bunite protiv Gospoda i ne ustajte protiv nas gradeći žrtvenik pored žrtvenika Gospoda, Boga našeg.",
        "20": "Zar nije gnjev Gospodnji pao na svu zajednicu Izraelovu kada se Akan, sin Zerahov, ogriješio o prokleto? I nije sam stradao zbog grijeha svoga!”",
        "21": "Tad odgovoriše sinovi Rubenovi, sinovi Gadovi i polovica plemena Manašeova poglavarima hiljada Izraela:",
        "22": "„Bog nad bogovima, Gospod, silni Bog, Gospod, On zna, a neka i Izrael sazna! Ako je to pobuna ili nevjerstvo prema Gospodu, neka nas ne poštedi danas!",
        "23": "Ako smo sagradili žrtvenik kako bismo se odvratili od sljedbe Gospodnje, i kako bismo paljenice i prinosnice žrtvovali ili pomirnice polagali na njega, neka se Gospod osveti!",
        "24": "Štaviše, to učinismo bojeći se da bi nas vremenom moglo nešto snaći pa da vaša djeca sutra govore našoj: ‘Što vas se tiče Gospod, Bog Izraelov?",
        "25": "Jer je Gospod Jordan postavio kao granicu između nas. Vi, sinovi Rubenovi i sinovi Gadovi, nemate udjela u Gospodu!’ Time bi vaša djeca dovela našu do toga da se više ne plaše Gospoda.",
        "26": "Zato rekosmo: ‘Želimo sebi sagraditi žrtvenik, ne za paljenice i klanice,",
        "27": "nego da je svjedok između vas i naših potomaka da službu Gospodnju želimo činiti pred Njim, paljenicama našim, klanicama i pomirnicama, da tako u budućnosti vašoj djeci onemogućimo da kažu: Vi nemate udjela u Gospodu!’",
        "28": "A mi rekosmo: Ako ubuduće budu tako govorili nama i našim potomcima, onda im možemo reći: Pogledajte sliku žrtvenika Gospodnjeg što ga sagradiše očevi naši, kako bi svjedok među vama i nama bio, a ne da se na njemu prinose paljenice i klanice!",
        "29": "Daleko bilo da se bunimo protiv Gospoda i da se danas okrećemo od sljedbe Gospodnje i da gradimo žrtvenik za paljenice, prinosnice i klanice, pored žrtvenika Gospoda, našeg Boga, koji se nalazi ispred Njegovog doma!”",
        "30": "A kada su Pinhas, svećenik, plemići zajednice i poglavari nad hiljadama što bijahu uz njih, čuli riječi što izgovoriše sinovi Rubenovi, sinovi Gadovi i sinovi Manašeovi, bijahu zadovoljni.",
        "31": "I Pinhas, sin Eleazarov, svećenik, poruči sinovima Rubena, sinovima Gada i sinovima Manašea: „Danas shvatamo da je Gospod među nama, jer ovim djelom ne iznevjeriste Gospoda! Djecu ste Izraelovu spasili od ruke Gospodnje!”",
        "32": "Tada se Pinhas, sin Eleazarov, svećenik i plemići odoše od sinova Rubenovih i sinova Gadovih, vratiše se iz zemlje Gilead u zemlju Kanaan sinovima Izraelovim, pa im donesoše vijest.",
        "33": "I stvar bijaše prava u očima sinova Izraelovih i hvalili su Boga i nisu više govorili da će protiv onih krenuti u rat kako bi opustošili zemlju u kojoj stanovaše sinovi Rubenovi i sinovi Gadovi.",
        "34": "I sinovi Rubenovi i sinovi Gadovi dadoše žrtveniku ime: „On je svjedok među nama da je Gospod Bog.”"
    },
    "23": {
        "1": "I desi se poslije dugo vremena, kad Gospod podari Izraelu mir od neprijatelja njegovih okolo, i kad Jošua bijaše star i duboko zašao u godine,",
        "2": "da Jošua pozove sve Izraelce, starješine, poglavare, suce i nadstojnike, pa im reče: „Star sam i bogat danima.",
        "3": "Vi ste vidjeli sve što je Gospod, Bog vaš, učinio ovim narodima radi vas: Gospod, Bog vaš, za vas se borio.",
        "4": "Gle, ove preostale narode sam vam žrijebom dodijelio, svakom plemenu njegovu baštinu, od Jordana, preko svih naroda koje sam iskorijenio do Velikog mora, gdje sunce zalazi.",
        "5": "I Gospod, Bog vaš će ih sam pred vama tjerati i goniti i vi ćete zauzeti njihovu zemlju, onako kako vam je Gospod, Bog vaš, obećao.",
        "6": "Budite, dakle, istrajni u tome da sve činite i da slijedite ono što piše u Knjizi Mojsijeva Zakona, i ne odstupate od toga ni desno ni lijevo,",
        "7": "ne miješate sa narodima koji su s vama ostali. Ne sazivajte imena njihovih bogova, ne kunite se njima, ne služite im i ne molite im se;",
        "8": "Gospoda se, Boga vašeg, držite kako ste i činili do dana današnjeg.",
        "9": "Gospod je velike i moćne narode pred vama protjerao, i niko nije uspio pred vama opstati do dana današnjeg.",
        "10": "Jedan od vas goni hiljadu neprijatelja, jer Gospod, Bog vaš, za vas ratuje onako kako je i obećao.",
        "11": "Zato dobro pazite na duše svoje, Gospoda, Boga svoga, ljubite!",
        "12": "Ali ako se odmetnete i priključite ostatku ovih naroda koji ostadoše među vama, ako sa njima budete sklapali brakove, i ako se tako budete sa njima miješali, onda zasigurno znajte",
        "13": "da ih Gospod, Bog vaš, više neće pred vama tjerati, oni će vam zamka i mreža postati, bič na bokovima i trnje u očima vašim, sve dok vas ne iskorijeni iz ove dobre zemlje koju vam je Gospod, Bog vaš, darovao!",
        "14": "Gle, meni je danas krenuti na put kojim valja svima poći, zato shvatite svim srcem i svom dušom da nije ostala neispunjena nijedna riječ od svih dobrih riječi koje vam je Gospod, Bog vaš, obećao. Sve vam se ostvarilo i nijedna riječ nije izostala!",
        "15": "No desit će se, kako vas je svako dobro snašlo, da će Gospod učiniti da vas i zlo snađe, pa vas iskorijeni iz ove dobre zemlje koju vam je Gospod, Bog vaš, darovao.",
        "16": "Ako Savez Gospoda, Boga vašeg, prekršite, i ako odstupite i budete drugim bogovima služili, i ako im se budete molili onda će srdžba Gospodnja planuti na vas, i brzo ćete biti iskorijenjeni iz dobre zemlje koju vam je darovao!”"
    },
    "24": {
        "1": "I Jošua skupi sva plemena Izraelova u Šihemu; on pozva starješine Izraelove, poglavare, suce i nadstojnike. I kad stadoše pred Boga,",
        "2": "Jošua reče svemu narodu: „Ovako govori Gospod, Bog Izraelov: ‘Očevi su vaši davno živjeli s onu stranu Eufrata i služili drugim bogovima, i Terah, otac Abrahamov i Nahora.",
        "3": "I Ja sam uzeo oca vašeg Abrahama s one strane rijeke i pustio sam da proputuje kroz svu zemlju Kanaan; i razmnožio sam njegovo sjeme i dao mu Isaka.",
        "4": "A Isaku dadoh Jakova i Ezava; i Ezavu dadoh goru Seir kao baštinu. A Jakov i njegovi sinovi otputovaše dolje u Egipat.",
        "5": "Tad poslah Mojsija i Arona te udarih na Egipat, onako kako sam postupio među njima; zatim sam vas izveo.",
        "6": "I očeve sam vaše izveo iz Egipta, i vi stigoste do mora: a Egipćani su vaše očeve gonili bojnim kolima i konjicom sve do Crvenog mora.",
        "7": "Tad zavapiše Gospodu, i On postavi tminu između Egipćana i mora, ona ih snađe i prekri. I vaše su oči vidjele ono što učinih Egiptu. Potom ste dugo vremena živjeli u pustinji.",
        "8": "Zatim vas dovedoh u zemlju Amorejaca, koji žive s one strane Jordana; i ja ih predadoh u vaše ruke kada su ratovali protiv vas, zauzeli ste zemlju njihovu i Ja sam ih iskorijenio pred vama.",
        "9": "Tada se digao Balak, sin Siporov, kralj Moabaca, pa je poveo boj protiv Izraela; i on posla po Bileama, sina Beorova, kako bi vas prokleo.",
        "10": "Ja ga ne htjedoh poslušati, nego vas je morao postojano blagosloviti; i spasio sam vas iz njegovih ruku.",
        "11": "I kad ste prešli Jordan i stigli do Jerihona, tad stanovnici Jerihona povedu rat protiv vas, kao i Amorejci, Perižani, Kanaanci, Hetiti, Girgašani, Hivijci i Jebusejci; ali Ja sam ih predao u vaše ruke.",
        "12": "I stršljene sam pred vama poslao, oni rastjeraše dva kralja amorejska, a ne mač vaš ili luk.",
        "13": "I darovao sam vam zemlju koju niste obrađivali, gradove, koje niste sagradili, da biste u njima živjeli; i jeli ste od loze i maslina koje niste zasadili.’",
        "14": "Zato se bojte Gospoda i služite Mu vjerno i iskreno, i odbacite od sebe bogove kojima su vaši očevi služili na onoj strani Rijeke i u Egiptu, i služite Gospodu!",
        "15": "No ako vam se ne sviđa služiti Gospodu, onda danas birajte kome ćete služiti; bogovima kojim su očevi vaši služili na onoj strani rijeke, ili bogovima Amorejaca u čijoj zemlji živite. No ja i dom moj služit ćemo Gospodu!”",
        "16": "Tada narod odgovori i reče: „Daleko bilo od nas da želimo Gospoda napustiti i drugim bogovima služiti!",
        "17": "Jer Gospod, Bog naš, bas je i naše očeve izveo iz zemlje Egipat, iz kuće ropstva, i pred našim očima činio velika čuda, štitio nas je cijelim putem kojim pođosmo, među svim narodima kroz koje smo prolazili.",
        "18": "I Gospod je sve narode pred nama rastjerao, i Amorejce koji su živjeli u zemlji. I mi želimo služiti Gospodu, jer je On naš Bog!”",
        "19": "Ali Jošua tada reče narodu: „Ne možete služiti Gospodu; jer On je Bog sveti, Bog ljubomorni, koji vaše prijestupe i grijehe neće trpjeti.",
        "20": "Ako napustite Gospoda da biste služili drugim bogovima, onda će se i On od vas okrenuti i zlo će vam učiniti zato što vam je dobro činio.”",
        "21": "Tad narod odgovori: „Ne, hoćemo služiti Gospodu!”",
        "22": "I Jošua odvrati narodu: „Sami ste protiv sebe svjedoci da ste izabrali Gospoda da biste Mu služili!” I oni odgovore: „Svjedoci smo!”",
        "23": "„Uklonite, dakle, tuđe bogove koji su među vama i srce priklonite Gospodu, Bogu Izraela!”",
        "24": "I narod reče Jošui: „Hoćemo Gospodu, Bogu našem, služiti i Njegovom se glasu pokoravati!”",
        "25": "Tako učini Jošua toga dana i sklopi Savez sa narodom te mu naloži zapovijedi i prava u Šihemu.",
        "26": "I Jošua zapiše riječi u Knjigu zakona Božijeg, pa uzme veliki kamen te ga tada položi pod hrast, koji bijaše kraj Svetišta Gospoda.",
        "27": "Tad Jošua reče svem narodu: „Gledajte, neka je ovaj kamen svjedok protiv nas; jer je čuo sve riječi koje nam je Gospod kazao i neka je svjedok protiv vas da se Boga svoga ne odričete!”",
        "28": "I Jošua otpusti narod, svakog u svoju baštinu.",
        "29": "I desi se nakon ovih zbivanja da Jošua, sin Nunov, umre kada mu bijaše stotinu i deset godina.",
        "30": "I pokopaše ga u njegovoj baštini, Timnat Serahu, koja leži na gorju Efrajim, sjeverno od planine Gaaša.",
        "31": "I Izrael je služio Gospodu sve dok su živjeli Jošua i starješine, koje nadživješe Jošuu i koji su poznavali djela Gospodnja, koje učini Izraelu.",
        "32": "A kosti Josipove, koje sinovi Izraelovi donesoše iz Egipta, ukopaše u Sihemu, na mjestu koje je Jakov kupio od sinova Hamora, oca Šekemova, za stotinu kesita, te ono postade baština Josipovih sinova.",
        "33": "I Eleazar, sin Aronov, umrije te ga ukopaše u Gibei, gradu njegovog sina Pinhasa, koji mu dopade na gorju Efrajim."
    }
}