{
    "1": {
        "1": "I desi se nakon Jošuine smrti da Izraelovi sinovi upitaju Gospoda govoreći: „Ko će od nas poći prvi da povede rat protiv Kanaanaca?”",
        "2": "I Gospod odgovori: „Neka pođe Juda! Gle, zemlju sam u njegove ruke predao!”",
        "3": "Tad Juda poruči bratu svome Simeonu: „Pođi sa mnom u područje koje je za me određeno, i hajdemo u boj sa Kanaancima, a onda ću i ja poći sa tobom u dio koji ti je određen!” I Simeon pođe sa njim.",
        "4": "I Juda pođe, a Gospod predade Kanaance i Perižane u njihove ruke, potukoše ih kod Beseka, njih deset hiljada.",
        "5": "A kad pronađoše Adoni Sedeka u Beseku, udariše na njega, i potukoše Kanaance i Perižane.",
        "6": "A Adoni Besek dao se u bijeg, no oni krenuše u potjeru za njim te ga zarobiše, a zatim mu odsjeku palce na rukama i nogama.",
        "7": "Tad Adoni Besek rekne: „Sedamdeset je kraljeva kojima bijahu odsječeni palci na rukama i nogama skupljalo mrvice hljeba ispod moga stola. Gospod mi je vratio po djelima mojim!” I dovedu ga u Jerusalem, a on umre tamo.",
        "8": "Izraelovi sinovi povedoše boj protiv Jerusalema te ga osvojiše, a stanovnike udariše oštricom mača svoga i grad zapališe.",
        "9": "Potom pođu Judini sinovi da se bore protiv Kanaanaca koji su živjeli u gorju, u Negebu i Šefeli.",
        "10": "Juda pođe na Kanaance koji su živjeli u Hebronu – Hebron se prije zvao Kirjat-Arba – i oni potukoše Šešaja, Ahimana i Talmaja.",
        "11": "Odatle pođu na stanovnike Debira, koji se prije nazivao Kirjat-Sefer.",
        "12": "I Kaleb tada reče: „Darovat ću svoju kćer Aksu za ženu onome koji savlada i osvoji Kirjat-Sefer!”",
        "13": "Tad ga osvoji Otniel, sin Kenaza, mlađeg Kalebovog brata, i on mu dade svoju kćer Aksu za ženu.",
        "14": "I desi se, kada je došla, da ga pođe nagovarati da od njenog oca traži zemlje. Tad skoči sa magarca, a Kaleb je upita: „Šta hoćeš?”",
        "15": "A ona odgovori: „Daj mi blagoslov! Dao si mi zemlju na jugu, podaj mi i izvore!” Tad joj Kaleb dâ gornje i donje izvore.",
        "16": "I sinovi Kenijca, tasta Mojsijeva, pođoše sa Judinim sinovima iz grada palmi u pustinju Juda, koja je južno od Arada. Nastaniše se tamo među narodom.",
        "17": "Ali Juda pođe sa svojim bratom Simeonom, i oni potukoše Kanaance koji su živjeli u Sefatu, izvršiše nad njima prokletstvo i to mjesto prozovu Horma.",
        "18": "Uz to Juda osvoji Gazu sa njenim područjem, Aškalon i njegovo područje i Ekron i njegovu okolicu.",
        "19": "Gospod je bio uz Judu, tako da je osvojio gorje, ali nije protjerao stanovnike ravnica sa njihovih imanja, jer su imali željezna bojna kola.",
        "20": "I Kalebu dadoše Hebron, onako kako je Mojsije odredio, i on odatle protjera tri Anakova sina.",
        "21": "Ali Benjaminovi sinovi ne rastjeraše Jebusejce koji su živjeli u Jerusalemu. Jebusejci ostadoše živjeti u Jerusalemu uz Benjaminove sinove do dana današnjeg.",
        "22": "I Josipov dom pođe gore, ka Betelu, i Gospod je bio sa njima.",
        "23": "I dom Josipov izvidi Betel, grad se ranije zvao Luz.",
        "24": "I izvidnica ugleda jednog čovjeka kako izlazi iz grada pa mu rekoše: „Pokaži nam kako da uđemo u grad, pa ćemo te poštedjeti!”",
        "25": "Tad im kaza kako da uđu u grad i oni ga udare oštricom mača, a onoga čovjeka i cijelu njegovu porodicu puste da odu.",
        "26": "Tad se čovjek odseli u zemlju Hetita i tamo izgradi grad koji nazva Luz. Tako se zove do dana današnjeg.",
        "27": "Manaše nije protjerao stanovnike Bet-Šeana i njegovih sela, ni stanovnike Tanaka i okolnih sela, nije protjerao ni žitelje Dora i okolnih sela, ni one koji žive u Jibleamu i okolnim selima, niti one koji žive u Megidu i njegovim selima; nego je Kanaancima uspjelo da ostanu u toj zemlji.",
        "28": "Ali kad se Izrael osilio, natjera Kanaance na prisilni rad, ali ih nije posve otjerao sa njihovih imanja.",
        "29": "Efrajim nije protjerao Kanaance koji su živjeli u Gezeru; tako Kanaanci ostaše među njima u Gezeru.",
        "30": "Zebulon nije protjerao stanovnike Kitrona i Nahalola; i Kanaanci ostadoše među njima na prisilnom radu.",
        "31": "Ašer nije rastjerao stanovnike Akona, ni stanovnike Sidona, ni one iz Mahalaba, Akziba, Helbe, Afika i Rehoba. Sve ih ostavi na svojim imanjima.",
        "32": "Tako su Ašerovci živjeli usred Kanaanaca, koji ostaše u zemlji; jer ih ne rastjeraše sa njihovih posjeda.",
        "33": "Naftali nije protjerao ni stanovnike Bet-Šemeša, niti žitelje Bet-Anata, već je ostao živjeti među Kanaancima koji su naseljavali zemlju; ali stanovnici Bet-Šemeša i Bet-Anata su bili prisiljeni tegliti.",
        "34": "Amorejci potisnuše Danove sinove u gorje, i nisu im dopuštali da se spuste u ravnicu.",
        "35": "I Amorejci se uspješe održati u Har-Herezu, Ajalonu i Šalbimu; ali ruka Josipovog doma osnaži i tako i njih porobiše i natjeraše na prisilan rad.",
        "36": "I amorejska se granica protezala od akrabimske visoravni do Stijene pa naviše."
    },
    "2": {
        "1": "I Gospodnji anđeo krene sa Gilgala gore ka Bokimu i reče: „Izveo sam vas iz Egipta i doveo u zemlju za koju sam se zakleo očevima vašim; i obećao sam: neću sa vama prekinuti Savez dovijeka!",
        "2": "Ali nemojte sa stanovnicima ove zemlje sklapati saveza, nego njihove žrtvenike rušite. Ali niste se pokorili mome glasu! Zašto to učiniste?",
        "3": "Zato vam sada poručujem: neću ih pred vama rastjerati, da vam postanu mreže, a bogovi njihovi zamke!”",
        "4": "Kad anđeo Gospodnji izreče te riječi svim Izraelcima, narod poče jaukati i plakati.",
        "5": "Zbog toga ovo mjesto prozvaše Bokim; i tamo Gospodu prinesoše žrtve.",
        "6": "Kada je Jošua otpustio narod, pođu Izraelovi sinovi, svaki na svoju baštinu.",
        "7": "I narod je služio Gospodu sve dok je Jošua bio među živima, i one starješine koje ga nadživješe, koje vidješe velika djela Gospoda što ih je učinio Izraelu.",
        "8": "No kada je Jošua, sin Nunov, Gospodnji sluga, umro u starosti od stotinu i deset godina,",
        "9": "tad ga pokopaju na njegovoj baštini, u Timnat-Heresu, na brdu Efrajim, sjeverno od brda Gaaš.",
        "10": "I kad se to cijelo pokoljenje pridružilo svojim očevima, stasa za njima jedno drugo pokoljenje koje nije znalo za Gospoda niti za djela koja je učinio Izraelu.",
        "11": "Tad Izraelovi sinovi učiniše ono što je zlo u očima Gospodnjim, i služiše baalima;",
        "12": "ostaviše Gospoda, Boga svojih očeva, koji ih je iz zemlje egipatske izveo, i počeše slijediti druge bogove, bogove naroda koji su živjeli oko njih, moliše im se i tako rasrdiše Gospoda,",
        "13": "jer su Gospoda napustili i služili Baalu i Aštarti.",
        "14": "Tad planu srdžba Gospodnja na Izrael, i On ih predade u ruke pljačkaša, koji su ih pljačkali, i prodavao ih je u ruke neprijatelja njihovih uokolo, tako da nisu više mogli opstati pred dušmanima svojim.",
        "15": "Gospodnja ruka se protiv njih dizala gdje god bi pošli, kako im je Gospod rekao i kako im se zakleo, tako ih teško pritisnu.",
        "16": "Tada im Gospod podiže suce da ih spase iz ruku pljačkaša.",
        "17": "Ali nisu slušali ni ove suce, nego su bludjeli sa drugim bogovima, molili im se i uskoro skrenuli sa staze kojom su išli njihovi očevi poštujući Gospodnje odredbe; a oni ne postupaše tako.",
        "18": "A kada im je Gospod podizao suce, onda je bio uz njih i spašavao ih iz ruku neprijatelja, sve dok bi sudac bio živ; Gospodu ih bi žao koliko su jadikovali od muka tlačitelja i dušmana.",
        "19": "No opet bi griješili čim bi sudac umro, tako su ponovo griješili više nego njihovi očevi, jer su slijedili druge bogove, molili im se i služili.",
        "20": "Zbog toga Gospod ljuto planu na Izrael i reče: „Zato što je ovaj narod prekršio Moj Savez, koji sam zapovijedio očevima njihovim, i zato što ne sasluša Moj glas,",
        "21": "neću ubuduće pred njima rastjerati nikoga od onih naroda koje je Jošua ostavio prije svoje smrti,",
        "22": "da Izrael kroz njih iskušam, da vidim da li će slijediti Gospodnju stazu i da li će je čuvati, onako kako su to činili njihovi očevi – ili neće!”",
        "23": "Zato Gospod ostavi narode i nije ih brzo protjerao sa njihovih imanja, niti ih predade u Jošuine ruke."
    },
    "3": {
        "1": "A ovo su narodi koje je Gospod ostavio, kako bi kroz njih iskušao Izraelce, njih koji nisu doživjeli borbe za Kanaan;",
        "2": "da bi rodovima Izraelovih sinova obznanio ovo i da ih poduči ratnoj vještini, jer o ovim stvarima nisu ništa znali.",
        "3": "Ostavio je pet filistejskih knezova i sve Kanaance, Sidonce i Hevijce koji su živjeli na gorju Libanona, od brda Baal-Hermon sve do Lebo-Hamata.",
        "4": "I svrha im bijaše da Izrael kroz njih bude iskušan, da se vidi da li će slijediti Gospodnje zapovijedi, koje je preko Mojsija dao njihovim očevima.",
        "5": "A dok su Izraelovi sinovi boravili među Kanaancima, Hetitima, Amorejcima, Perižanima, Hivijcima i Jebusejcima,",
        "6": "uzimali su njihove kćeri za žene i davali svoje kćeri njihovim sinovima, te su služili njihovim bogovima.",
        "7": "I Izraelovi sinovi činiše ono što je bilo zlo u očima Gospodnjim, i zaboraviše na Gospoda, Boga svoga, i služiše baalima i aštartama.",
        "8": "Tad gnjev Gospodnji planu na Izrael; i on ih preda u ruke Kušan-Rišatajimu, kralja Aram-Naharajima; i Izraelovi sinovi služiše Kušan-Rišatajimu osam godina.",
        "9": "Tad Izraelovi sinovi zavapiše Gospodu. I Gospod uzdigne Izraelovim sinovima spasioca da ih oslobodi: Otniela, sina Kenaza, Kalebovog najmlađeg brata.",
        "10": "Gospodnji duh je bio na njemu i sudio je Izraelu. Potom je poveo rat i tada mu Gospod predade u ruke Kušan-Rišatajima, kralja Arama, tako da Otnielova desnica ovlada Kušan-Rišatajimom.",
        "11": "Otada je u zemlji četrdeset godina vladao mir, a zatim Otniel, sin Kenaza, umre.",
        "12": "I Izraelovi sinovi opet počeše činiti ono što je zlo u očima Gospodnjim. Tad Gospod osnaži Eglona, kralja moapskog, protiv Izraela, jer su činili ono što je zlo u očima Gospodnjim.",
        "13": "I on okupi Amonce i Amalećane, i krene na Izrael, potuče ga zauzevši Palmov grad.",
        "14": "I Izraelovi sinovi služiše Eglonu, kralju Moaba, osamnaest godina.",
        "15": "Tad Izraelovi sinovi zavapiše Gospodu i On im podiže spasioca, Ehuda, sina Gerarova, iz plemena Benjaminova, koji bijaše ljevak. Izraelovi sinovi su preko njega slali danak Eglonu, moapskom kralju.",
        "16": "Tad Ehud napravi dvosjekli mač dug jedan lakat, i pričvrsti ispod plašta uz desni bok.",
        "17": "I on donese Eglonu, kralju Moaba, danak. A Eglon je bio izrazito debeo čovjek.",
        "18": "A kada je predao danak, pošalje nosače vani,",
        "19": "on se okrene i stane pred idole Gilgala rekavši: „O kralju, moram ti kazati jednu tajnu!” A on odgovori: „Tišina!” I svi koji su stajali oko njega izađu van.",
        "20": "Tad mu se Ehud približi. Kralj je sjedio u hladu svojih odaja, određenih samo za njega. I Ehud reče: „Hoću ti kazati riječ Gospodnju!” Tad kralj ustane sa svoga prijestolja.",
        "21": "Ali Ehud ljevicom izvuče mač sa desnog boka i probode kralja,",
        "22": "i drška mača prodre u stomak, a salo okruži oštricu, jer on mač ne izvuče iz njegovog stomaka, a nečistoća se izli iz kralja.",
        "23": "Potom Ehud ode na trijem pa zaključa vrata gornje odaje za sobom.",
        "24": "Kada je izašao dođu sluge i vide da su vrata odaje zatvorena, i rekoše: „Sigurno vrši nuždu u hladovini!”",
        "25": "I čekali su dok se zbog toga ne postidješe; i gle, on nije otvarao vrata odaja. Tad uzmu ključeve i otvore vrata, kad gle, njihov je gospodar ležao mrtav na podu!",
        "26": "Ali Ehud je pobjegao dok su oklijevali, prošao kraj idola i pobjegao u Seir.",
        "27": "A čim se vratio, zatrubi u trubu na gori Efrajim, i Izraelovi sinovi pođu sa gorja pod njegovim vodstvom.",
        "28": "A on im reče: „Slijedite me, jer je Gospod Moapce, neprijatelje naše, predao u vaše ruke!” I pođoše za njim i zauzeše gazove Jordana na štetu Moabaca i ne pustiše nikoga da prijeđe.",
        "29": "I u to vrijeme potukoše Moapce, njih oko deset hiljada, sve hrabri i snažni muškarci, i nijedan ne izvuče živu glavu.",
        "30": "Tako u tim danima Moapci padoše u ruke Izraelove. I zemlja je osamdeset godina bila mirna.",
        "31": "Zatim se pojavi Šamgar, sin Anatov, koji ubije šest stotina Filistejaca volujskim šiljkom; i on, također, spasi Izrael."
    },
    "4": {
        "1": "Ali Izraelovi sinovi nakon Ehudove smrti opet počeše činiti ono što je zlo u očima Gospodnjim.",
        "2": "Tad ih Gospod predade u ruke Jabinu, kralju Kanaanaca, koji je vladao u Asoru. Njegov je vojskovođa bio Sisera, koji je živio u Harošet-Gojimu.",
        "3": "Tad Izraelovi sinovi zavapiše Gospodu; jer je Jabin imao devet stotina željeznih bojnih kola, i tlačio Izraelove sinove dvadeset godina.",
        "4": "I Debora, vjerovjesnica, žena Lapidova, sudila je Izraelu u to vrijeme.",
        "5": "Obično je sjedila ispod Deborine palme, između Rame i Betela, na gorju Efrajimovu, i Izraelovi se sinovi penjaše k njoj da im sudi.",
        "6": "I ona pozove iz Kedeš-Naftalija Baraka, Abinoamovog sina, pa mu reče: „Zar nije Gospod, Bog Izraela, zapovjedio: Idi na brdo Tabor; i povedi deset hiljada muškaraca od sinova Naftalijevih i sinova Zebulonovih!",
        "7": "Jer Ja ću Sisera, Jabinovog vojskovođu, potaknuti da na tebe pođe sa vojskom svojom i bojnim kolima kod potoka Kišon, i tamo ću ga predati u tvoje ruke.”",
        "8": "A Barak joj odgovori: „Ako pođeš sa mnom, onda ću i ja poći; a ako ne pođeš sa mnom, onda ne idem ni ja!”",
        "9": "Tad ona odvrati: „Naravno da ću poći sa tobom, ali slava pohoda na koji krećeš neće pripasti tebi; jer Gospod će predati Sisera u ruke jedne žene!” I Debora pođe sa Barakom u Kedeš.",
        "10": "Tad Barak pozove Zebulona i Naftalija u Kedeš i krene sa deset hiljada muškaraca gore; i Debora ga je pratila.",
        "11": "No Kenijac Heber se odvojio od Kenićana, Hobabovih sinova, Mojsijeva tasta. I svoj je šator razapeo kraj saananimskog hrasta blizu Kedeša.",
        "12": "I Sisera obavijeste da se Barak, Abinoamov sin, povukao na brdo Tabor.",
        "13": "Tad Sisera sakupi sva željezna bojna kola, devet stotina kočija, i sav narod koji je bio uz njega, od Harošet-Gojima do potoka Kišon.",
        "14": "Ali Debora reče Baraku: „Kreni! Ovo je dan u kojem će Gospod predat Sisera u tvoje ruke! Zar nije Gospod pošao pred tobom?” Tad Barak siđe sa brda Tabor sa deset hiljada muškaraca.",
        "15": "I Gospod rastjera Sisera, i sva njegova bojna kola pred Barakom oštricom mača, tako da je Sisera skočio iz kočije i bježao pješice.",
        "16": "Ali Barak je tjerao kočije i vojsku sve do Harošet-Gojima; i cijela vojska Siserova bi pogubljena oštricom mača, tako da se nijedan ne spasi.",
        "17": "Ali Sisera pješice pobjegne do šatora Jaele, žene Hebera, Kenijca; jer Jabin, kralj hasorski, i dom Hebera, Kenijca, bili su u miru.",
        "18": "Jaela izađe pred šator, u susret Siseru, pa mu reče: „Uđi, gospodaru moj, i ne boj se!” I on uđe u njen šator, a ona ga pokri prekrivačem.",
        "19": "A on je zamoli: „Daj mi malo vode da se okrijepim: žedan sam!” Ona otvori mijeh mlijeka te mu dade da se napije, pa ga opet pokri.",
        "20": "Tad joj reče: „Idi i stani na ulaz u šator, kada neko dođe i upita: ‘ima li koga ovdje?’ Ti odgovori: ‘Nema!’”",
        "21": "Ali Jaela, Heberova žena, uzme kolac i čekić pa mu tiho priđe, zatim mu zabije kolac kroz sljepoočnice, tako da prođe do zemlje. Ali on je čvrsto spavao jer je bio veoma umoran; i tako umre.",
        "22": "I gle, tad dođe Barak, koji je gonio Sisera, Jaela mu izađe u susret i rekne: „Dođi, hoću ti pokazati čovjeka kojeg tražiš!” I ušavši u njen šator, ugleda Sisera mrtvog, i kolac mu je bio zaboden u sljepoočnice.",
        "23": "Tako u ono vrijeme pred Izraelovim sinovima Bog ponizi Jabina, kanaanskog kralja.",
        "24": "I ruka Izraelovih sinova je sve teže i jače stezala Jabina, kanaanskog kralja, sve dok ga potpuno ne zdrobi."
    },
    "5": {
        "1": "Tad zapjevaju Debora i Barak, sin Abinoamov, ovu pjesmu:",
        "2": "„Da su vođe poveli Izrael, i da se narod pokazao voljan, zato hvalite Gospoda!",
        "3": "Čujte kraljevi, počujte glavari! Hoću o Gospodu pjevati! Svirati Gospodu, Bogu Izraela.",
        "4": "O Gospode, kad si sa Seira pošao, kad si stigao sa područja edomskoga, tad se zatresla zemlja i nebo prokapa. Zaista, oblaci prolomiše vodama.",
        "5": "Planine su se tresle pred Gospodom, Sinaj je pred Gospodom drhtao, Bogom Izraela.",
        "6": "U vremenima Šamgara, sina Anatova, u vrijeme Jaele pusti bijahu putevi; i putnici tumarahu stranputicama.",
        "7": "Ne bijaše vođa u Izraelu, dok ja, Debora, ne ustadoh, dok se ne uspravih, jedna majka u Izraelu.",
        "8": "Izabraše sebi nove bogove, tad im rat pokuca na vrata, ali ne bijaše ni štita ni koplja, među četrdeset hiljada Izraelaca?",
        "9": "Srce je moje uz vođe Izraela, uz dobrovoljce među narodom. Slavite Gospoda!",
        "10": "Vi što jašete na bijelim magarcima, što na prekrivačima sjedite, i što putevima koračate; razmislite!",
        "11": "Daleko od buke strijelaca, kraj pojilišta, tamo treba slaviti pravedna djela Gospodnja, pravičnosti Njegovog vođe u Izraelu! Tad će narod Gospodnji poći ka kapijama.",
        "12": "Probudi se, ustani, Debora; probudi se, probudi i zapjevaj pjesmu! Pođi Barače, i vodi ih u ropstvo, sine Abinoamov!",
        "13": "Tad preostali glavari naroda siđoše, Gospod se sam spusti k meni među junacima.",
        "14": "Od Efrajima siđoše vođe, u ravnicu, slijedeći tebe Benjamine, usred plemena tvojih; od Makira dođoše zapovjednici, i od Zebulona oni što žezlo nose.",
        "15": "I plemići Jisakarovi stadoše uz Deboru; I Jisakar postade poput Baraka; Slijedio ga je neprekidno u dolini. Na Rubenovim potocima, padoše odluke teške.",
        "16": "Zašto si ostao među torovima da slušaš frulu kraj stada?",
        "17": "Gilead je ostao s onu stranu Jordana, i Dan, zašto je ostao kraj brodova? Ašer je sjedio kraj obale morske, I ostade miran kraj zaljeva svojih.",
        "18": "No Zebulon je narod, koji život svoj u smrt daje, i Naftali, na uzvisinama polja.",
        "19": "Kraljevi dođoše i zametnuše boj; tad se boriše kraljevi kanaanski kraj Tanaka, pored voda Megida – ne prigrabiše plijena srebrenoga.",
        "20": "Uz njih se boriše i zvijezde nebeske, sa staza svojih vojuju protiv Sisera.",
        "21": "Potok Kišon ih odnese, prastari potok, potok Kišon. Dušo moja, koračaj snažno!",
        "22": "Tad silno odzvanjaše kopita, kopita konja njegovih u zaletu.",
        "23": "‘Proklinjite Meroz!’ poručuje anđeo Gospodnji, ‘Stanovnike njegove proklinjite dovijeka, jer ne dođoše da pomoć pruže Gospodu, u pomoć Gospodu protiv silnika!’",
        "24": "Neka je najblaženija među ženama Jaela, žena Hebera, Kenijca, najblaženija između žena u šatorima.",
        "25": "Potražio je vode, a dobio mlijeka; vrhnja mu je pružila Jaela u peharu plemićkom.",
        "26": "Ruku je položila na kolac, a drugu pružila ka čekiću; udarila je Sisera, glavu mu razdrobila sljepoočnice probila.",
        "27": "Pao je pred noge njene, kraj nogu se njenih srušio, tamo gdje pade i mrtav ostade.",
        "28": "Kroz prozor je gledala, a majka je Siserina jadikovala kroz rešetke prozora: ‘Zašto mu kočija toliko kasni? Što se kotači okreću tako sporo?’",
        "29": "A najmudrija plemkinja joj odgovara, zaista, sama sebi odgovor daje:",
        "30": "‘Zar nisu našli i podijelili plijen? Djevojku ili dvije po muškarcu, šarene haljine za Sisera? Plijen šareno izrađenih haljina, dvije šarene haljine za vratove sužnjeva?’",
        "31": "Tako moraju stradati svi neprijatelji Tvoji, o Gospode! Ali neka su oni koji Ga ljube poput sunca, poput sunca u punom sjaju!” I u zemlji je četrdeset godina vladao mir."
    },
    "6": {
        "1": "I Izraelovi sinovi opet činiše ono što je zlo u očima Gospodnjim; tad ih Gospod predade u ruke Midjanaca na sedam godina.",
        "2": "I kad midjanska ruka postade preteška Izraelcima, počnu se od njih skrivati u zbjegove po planinama, pećinama i utvrdama.",
        "3": "I dešavalo se da Midjanci, Amalećani i sinovi Istoka krenu na Izraelove sinove čim bi ovi požnjeli nešto ljetine;",
        "4": "i utaborili bi se protiv njih, uništavali usjeve i rod zemlje sve do Gaze, i nisu ostavljali nikakve hrane u Izraelu, ni ovaca, goveda ni magaraca.",
        "5": "Jer upadali su u zemlju sa stokom i svojim šatorima kao roj skakavaca; nije bilo moguće izbrojati ni njih ni kamile njihove, i upadali su u zemlju i pustošili je.",
        "6": "I Midjanci su teško tlačili Izrael. I Izraelci su vapili Gospodu da ih spasi.",
        "7": "Ali kad Izraelovi sinovi zavapiše zbog Midjanaca Gospodu,",
        "8": "tad On posla vjerovjesnika Izraelovim sinovima koji im poruči: „Ovako govori Gospod, Bog Izraela: Izveo sam vas iz Egipta i spasio iz kuće ropstva,",
        "9": "i izbavio sam vas iz ruku Egipćana i iz ruku svih onih koji vas tlače, i pred vama sam ih rastjerao i dao sam vam zemlju njihovu.",
        "10": "I Ja vam rekoh: Ja sam Gospod, Bog vaš! Nemojte slijediti bogove amorejske u čijoj zemlji živite! Ali vi ne poslušaste Moj glas!”",
        "11": "I stiže anđeo Gospodnji pa sjedne pod hrast kraj Ofre; a ona je pripadala Joasu Abiezrejcu. A njegov je sin vrhao pšenicu u tijesku, da je sačuva od Midjanaca",
        "12": "Tad mu se prikaza anđeo Gospodnji pa mu reče: „Gospod je uz tebe, junače!”",
        "13": "Ali Gideon mu odgovori: „Ah, gospodaru, zašto nas sve ovo snađe ako je Gospod uz nas? I gdje su sva Tvoja čuda o kojima nam pričaše očevi naši kada su govorili: ‘Zar nas Gospod nije izveo iz Egipta?’ Ali sad nas je Gospod ostavio i dao u ruke midjanske.”",
        "14": "Ali Gospod se okrenu ka njemu i reče: „Pođi u svojoj snazi! Ti ćeš Izrael spasiti iz ruku midjanskih! Zar te Ja ne šaljem?”",
        "15": "A Gideon odvrati: „Ah, Gospode, čime ću spasiti Izrael? Gle, moj rod je najmanji u Manašeu i ja sam najsitniji u domu oca svoga!”",
        "16": "Tad mu Gospod poruči: „Bit ću s tobom, zato ćeš potući Midjance kao jednog čovjeka.”",
        "17": "A on Mu reče: „Ako sam milost stekao pred Tobom, onda mi daj znak, da znam da si to doista Ti koji pričaš sa mnom.",
        "18": "Nemoj ići od mene dok se ne vratim i donesem dar da stavim preda Te!” A On odgovori: „Ostat ću, dok se ne vratiš.”",
        "19": "I Gideon ode i spremi jare i beskvasnog hljeba od jedne efe brašna, meso stavi u jednu korpu i izlije smjesu u lonac, potom sve donese i ostavi pod hrast pred Njega.",
        "20": "Ali mu anđeo Gospodnji reče: „Uzmi meso i beskvasni hljeb i stavi ih na ovu stijenu pa ih potom prelij smjesom!” I on učini tako.",
        "21": "Tad anđeo Gospodnji pruži vrh štapa što ga je držao u rukama, i dotakne njome meso i beskvasni hljeb. A onda sukne plamen iz stijene i proždre meso i beskvasne hljebove. I anđeo Gospodnji nestane.",
        "22": "A kad je Gideon vidio da je to bio anđeo Gospodnji, reče: „Avaj, moj Gospode, Gospode! Vidio sam anđela Gospodnjeg licem u lice.”",
        "23": "A Gospod mu reče: „Mir s tobom! Ne boj se, nećeš umrijeti!”",
        "24": "Tad Gideon izgradi žrtvenik Gospodu i nazove ga: „Gospod je mir”; i on još i danas stoji tamo u Ofri abiezrijskoj.",
        "25": "Iste mu noći Gospod naredi: „Uzmi vola od svog oca, i drugog vola, starog sedam godina, i sruši Baalov žrtvenik, koji pripada ocu tvome i sasijeci Ašerin koji je uz njega.",
        "26": "Potom izgradi Gospodu, Bogu svome, žrtvenik na vrhu ove utvrde; zatim uzmi drugog vola i žrtvuj ga kao paljenicu sa drvetom Ašerina kojeg ćeš posjeći!”",
        "27": "Tad Gideon povede deset muškaraca, sluga svojih, i učini onako kako je Gospod zapovjedio. I učini ovo dok je bila noć, jer se plašio da to čini po danu pred domom oca svoga i svojim susjedima.",
        "28": "I gle, kad ljudi ustadoše, ujutro bijaše Baalov žrtvenik srušen, šerin posječen, a drugi vo žrtvovan na novoizgrađenom žrtveniku.",
        "29": "Tad pitaše jedni druge: „Ko je ovo učinio?” I nakon što su istraživali i pitali, rekoše im: „Ovo je učinio Gideon, Joasov sin!”",
        "30": "Tad ljudi onoga grada poruče Joasu: „Daj nam svoga sina! Mora umrijeti, jer je Baalov žrtvenik srušio i Ašerin do njega posjekao!”",
        "31": "A Joas odgovori svima koji su kraj njega stajali: „Hoćete li se vi sporiti za Baala? Hoćete li ga spasiti? Ko god se za njega zauzme bit će pogubljen do jutra! A ako je on bog, neka se sam brani, jer mu je žrtvenik razoren!”",
        "32": "Tog ga dana prozovu Jerub-Baal, jer su govorili: „Neka se Baal sa njim bori” jer mu je oborio žrtvenik.",
        "33": "A kada se svi Midjanci, Amalećani i sinovi Istoka ujediniše, pa prijeđoše tamo i utaboriše se u dolini Jezrel,",
        "34": "tad duh Gospodnji dođe na Gideona i on zatrubi, i Abiezrejci se skupe i pođu za njim.",
        "35": "I slao je glasnike u sav Manaše, i oni se skupe da krenu za njim; i pošalje glasnike i u Ašer, Zebulon i Naftali, i oni krenu na njih.",
        "36": "I Gideon reče Gospodu: „Ako hoćeš Izrael spasiti kroz moje ruke, kao što si obećao,",
        "37": "gle, ja ću staviti runo ovčije na gumno. A ako rosa bude samo na runu, a tlo uokolo ostane suho, onda ću znati da ćeš Izrael spasiti mojim rukama, onako kako si kazao.”",
        "38": "I tako bude, jer kad je ustao sljedećeg jutra i istisnuo runo, tad vidje da iz njega isteče toliko rose da je skoro mogao napuniti zdjelu.",
        "39": "I Gideon poruči Gospodu: „Neka Tvoja srdžba plane na mnom mene što ću opet reći; hoću još jednom pokušati sa runom: neka samo runo ostane suho, a neka na tlu oko njega ostane rosa!”",
        "40": "I Gospod učini tako te noći; samo runo ostade suho, a rosa pade na zemlju oko njega."
    },
    "7": {
        "1": "Tad urani Jerub-Baal, to jeste Gideon, i cijeli narod koji je bio uz njega, i utabori se kod izvora Harod; tabor Midjanaca se nalazio sjeverno od njih, kod brda More, u ravnici.",
        "2": "A Gospod reče Gideonu: „Previše je naroda s tobom, tako ti ne mogu predati Midjance u ruke, inače bi se Izrael mogao uzoholiti i sebe hvaliti govoreći: ‘Moja me ruka spasila!’",
        "3": "Zato sad prenesi narodu ovako: ‘Ko se boji i plaši, neka se vrati i brzo ode s gore Gilead!’” Tad se vrati oko dvadeset i dvije hiljade muškaraca, a ostane ih oko deset hiljada.",
        "4": "I Gospod reče Gideonu: „Još uvijek vas je previše! Povedi ih dolje na vodu; tu ću ih iskušati, i za kojeg ti kažem da krene sa tobom, njega povedi. Ali za kojeg kažem da neće poći, toga nemoj sa sobom voditi.”",
        "5": "I on povede narod dolje na vodu. I Gospod reče Gideonu: „Svakoga koji lapće vodu jezikom, kao što pas lapće, odvoji na stranu; odvoji i one koji padnu na koljena da bi se napili.”",
        "6": "I onih koji su vodu laptali i rukom prinosili ustima bi tri stotine; sav ostali narod je pao na koljena da pije vodu.",
        "7": "I Gospod poruči Gideonu: „Spasit ću vas sa ovih tri stotine ljudi što su laptali vodu; ali neka sav ostali narod pođe kućama!”",
        "8": "Tako uzmu zalihe hrane i trube od naroda; ostale Izraelce otpusti, svakoga u svoj šator, i sa sobom ostavi tri stotine ljudi. No midjanski tabor je bio ispod njega, u ravnici.",
        "9": "I Gospod mu iste noći poruči: „Ustani i pođi dolje u tabor jer ti ga predajem u ruke!",
        "10": "No ako se plašiš, onda povedi svoga slugu Puru,",
        "11": "da čuješ o čemu govore. Onda će se tvoje ruke osnažiti, tako da ćeš navaliti na tabor!” Tad se Gideon spusti do logora sa svojim slugom Purom, do prvih taborskih straža koje bijahu uz njega.",
        "12": "No Midjanci, Amalećani i sinovi Istoka bijahu upali u ravnicu kao roj skakavaca; imali su bezbroj kamila, bilo ih je kao pijeska na pučini morskoj.",
        "13": "A kad je Gideon prišao, gle, jedan od njih je drugom prepričavao san: „Gle, usnio sam san: jedan se ječmeni hljeb kotrljao ka midjanskom taboru; i kad stiže do šatora obori ga, tako da je šator pao i okrenuo se naopako.”",
        "14": "A njegov drug odgovori: „To nije ništa drugo no mač Gideona, sina Joasova, Izraelca: Bog je Midjance i njihovu zemlju u njegove ruke predao!”",
        "15": "A kad je Gideon čuo san i tumačenje, pomoli se, a zatim se vrati u izraelski tabor pa zavika: „Spremite se, jer je Gospod predao tabor Midjanaca u vaše ruke!”",
        "16": "I onih tri stotine muškaraca razdijeli u tri čete i svakoj dadne trube, zatim prazne vrčeve i u njima baklje.",
        "17": "I on im još reče: „Gledajte, i činite isto što i ja! Gle, kada priđem rubu tabora, učinite isto kao i ja!",
        "18": "Kada zatrubimo, ja i ovi što su uz mene, onda i vi zatrubite i povičite: ‘Za Gospoda i Gideona!’”",
        "19": "A kad do tabora stigoše Gideon i onih stotinu muškaraca s njim – početkom srednje noćne straže, tek što su bili postavili straže – zatrube i porazbijaju vrčeve.",
        "20": "Istovremeno zatrube sve tri čete i porazbijaju vrčeve. Ali u ljevicama su držali baklje, a u desnicama trube, i vikali su: „Mač za Gospoda i Gideona!”",
        "21": "I svaki je ostao na svome mjestu oko tabora, cijeli tabor je vikao, trčao i bježao.",
        "22": "Jer dok je onih tri stotine trubilo, okrene Gospod u cijelom taboru mačeve jednih protiv drugih. I vojska pobjegne do Bet-Sita, prema Cereratu, do obale Abel-Mekola, kraj Tabata.",
        "23": "I pozovu izraelske muškarce iz Naftalija, Ašera i cijelog Manašea, i počnu goniti Midjance.",
        "24": "I Gideon je poslao glasnike u cijelo gorje Efrajim sa porukom: „Siđite u susret Midjancima, i pred njima zauzmite vode sve do Bet-Barae, također osvojite Jordan.”",
        "25": "I oni zarobe dva midjanska kneza, Oreba i Zeba; i Oreba pogube na stijeni Oreb, a Zeba kod tijeska Zeb. I gonili su Midjance i donijeli Orebovu i Zebovu glavu Gideonu preko Jordana."
    },
    "8": {
        "1": "Onda mu muškarci Efrajima rekoše: „Zašto si nam ovo učinio? Zašto nas nisi pozvao kad si krenuo u boj protiv Midjanaca?” I žustro su se svađali sa njim.",
        "2": "Ali on im odgovori: „Šta sam učinio kao vi? Zar nije pabirčenje Efrajimovo bolje negoli berba Abiezerova?",
        "3": "Bog je Oreba i Zeba, midjanske glavare, predao u vaše ruke; kako sam mogao učiniti ono što vi učiniste?” Kada je ovo izgovorio, popusti ga srdžba.",
        "4": "A kada je Gideon stigao do Jordana, prijeđe ga sa tri stotine muškaraca koji su bili sa njim; a oni bijahu umorni ali su ipak nastavili proganjanje.",
        "5": "A on reče ljudima iz Sukota: „Dajte ovom narodu što je uz mene hljeba, umorni su, a ja gonim kraljeve Midjanaca, Zebaha i Salmuna!”",
        "6": "A poglavari Sukota mu odgovoriše: „Da li je pesnica Zebaha i Salmuna već u tvojoj ruci, tako da moramo dati hljeba tvojim ljudima?”",
        "7": "A Gideon odvrati: „Pa dobro, kada mi Gospod preda Zebaha i Salmuna u ruke, onda ću vaša tijela premlatiti trnjem i dračom iz pustinje!”",
        "8": "I on odatle pođe gore do Pnuela i njima poruči isto. A ljudi Pnuela mu odgovore na isti način kao stanovnici Sukota.",
        "9": "Tad poruči stanovnicima Pnuela: „Kada se vratim u miru, razvalit ću ovaju kulu!”",
        "10": "Ali Zebah i Salmuna bijahu u Karkoru sa svojom vojskom, jakom oko petnaest hiljada muškaraca, sve što je preostalo od vojske sinova Istoka; jer onih koji isukaše mač pade stotinu i dvadeset hiljada.",
        "11": "I Gideon pođe gore putem onih kojim su išli oni što su živjeli u šatorima, istočno od Nobaka i Jogbehe; i on navali na tabor dok se vojska osjećala sigurnom.",
        "12": "I kad Zebah i Salmuna stadoše bježati, pođe za njima i zarobi obojicu midjanaca, Zebaha i Salmuna, i cijela se vojska prepade.",
        "13": "I Gideon, Joasov sin, krene nazad iz boja kod uzbrdice Her.",
        "14": "I zarobi nekog mladića iz Sukota pa ga ispita; i on mu zapiše imena starješina i poglavara Sukota, njih sedamdeset i sedam.",
        "15": "I on dođe stanovnicima Sukota pa im reče: „Gle, evo Zebaha i Salmuna, zbog kojih ste me ismijali i zbog kojih ste kazali: ‘Da li je pesnica Zebaha i Salmuna već u tvojoj ruci, tako da moramo dati hljeba tvojim ljudima?’”",
        "16": "I on naredi da se uhvate starješine grada, i da se donese trnja i drače iz pustinje i time kazne ljudi Sukota.",
        "17": "A pnuelsku kulu sruši i pobi sav narod u gradu.",
        "18": "Tad se obrati Zebahu i Salmunu: „Kakvi bijahu muškarci koje ste pobili u mjestu Tabor?” A oni odgovoriše: „Bijahu poput tebe, svaki lijep kao sin kraljev!”",
        "19": "A on reče: „To bijahu moja braća, sinovi majke moje. Tako mi Gospodnjeg života, da ste ih ostavili u životu sada vas ne bih pogubio!”",
        "20": "Tad uputi riječ svom prvorođenom sinu Jeteru: „Ustani i pogubi ih!” Ali mladić ne isuka mač, plašio se, jer bijaše mlad.",
        "21": "A Zebah i Salmun potom rekoše: „Ustani ti i pogubi nas; jer kakav je čovjek, takva mu i snaga!” Tad se Gideon digne i pogubi Zebaha i Salmuna, i uzme polumjesece koji bijahu obješeni oko vratova njihovih kamila.",
        "22": "Tad se izraelski muškarci obrate Gideonu: „Vladaj nad nama, ti, sin tvoj i unuk, jer si nas iz ruku Midjanaca spasio!”",
        "23": "Ali im Gideon odgovori: „Neću da vladam nad vama, ni sin moj neće kraljevati; nego će Gospod nad vama vladati!”",
        "24": "I Gideon nastavi: „Zamolit ću vas još nešto: Dajte mi sve minđuše koje ste zaplijenili!” Oni su nosili su zlatne minđuše jer bijahu Išmaelci.",
        "25": "Tad oni odgovore: „Rado ćemo ih dati!” I rašire platno pa je svaki na njega bacio minđuše.",
        "26": "I zlatne minđuše, za koje je zamolio, bijahu teške hiljadu i sedam stotina šekela zlata, bez polumjeseca, privjesaka i purpurnih haljina, koje su nosili kraljevi midjanski, i bez nakita koji bijaše oko vratova njihovih kamila.",
        "27": "I Gideon od toga izradi oplećak, pa ga postavi u svome gradu, u Ofri. I cijeli je Izrael bludio za njim tamo. I to postade zamka i propast Gideonovog doma.",
        "28": "Ali Midjance osramotiše Izraelovi sinovi, i nisu više uzdizali glavu; i zemlja je bila u miru četrdeset godina, sve dok je Gideon bio živ.",
        "29": "I Jerub-Baal, sin Joasov, ode i živio je u svojoj kući.",
        "30": "A Gideon je imao sedamdeset sinova, koji potekoše od njega, jer je imao mnogo žena.",
        "31": "I njegova prilježnica, koja bijaše u Šekem, rodi još jednog sina kome nadjene ime Abimelek.",
        "32": "I Gideon, Joasov sin, umre u dubokoj starosti, i bude sahranjen u Ofri, u grobu oca njegovog Joasa, Abiezrejca.",
        "33": "A Izraelovi sinovi se opet preobrate nakon Gideonove smrti, počnu bluditi za baalima, i postaviše Baala beritskog za svoga boga.",
        "34": "Tako se Izraelovi sinovi nisu sjećali Gospoda, Boga svoga, koji ih je iz ruku njihovih neprijatelja otrgao.",
        "35": "I nisu iskazivali zahvalnost kući Jerub-Baal-Gideona, unatoč svim dobročinstvima koje je učinio Izraelu."
    },
    "9": {
        "1": "Abimelek, sin Jerub-Baala, ode u Šekem, braći svoje majke, pa njima i cijelom rodu porodice svoje majke reče:",
        "2": "„Priupitajte sve starješine Šekema: šta je bolje za vas? Da nad vama vlada sedamdeset muškaraca, svi redom sinovi Jerub-Baalovi, ili da jedan čovjek nad vama vlada? Razmislite dobro, jer ja sam krv vaša i meso vaše.”",
        "3": "Tad braća majke njegove iznesu sve ove riječi pred stanovnicima Šekema. I njihova su srca prianjala uz Abimeleka jer su govorili: „On je naš brat!”",
        "4": "Potom mu dadoše sedamdeset srebrnjaka iz doma Baal-Berita. I Abimelek time unajmi besposlene i drske ljude, koji su ga slijedili.",
        "5": "Zatim dođe u kuću svoga oca u Ofri, i pobije na jednom kamenu svu svoju braću, sve sinove Jerub-Baala, ukupno sedamdeset muškaraca. Samo je Jotam, najmlađi sin, ostao živ, jer se sakrio.",
        "6": "I skupe se starješine Šekema i Bet-Milo, pa pođu i učine Abimeleka kraljem kod hrasta kraj spomenika koji stoji u Šekemu.",
        "7": "Kad je to čuo Jotam, pođe i popne se na vrh brda Gerizim, i na sav glas zaviče: „Poslušajte, starješine Šekema, tako će vas i Bog počuti!",
        "8": "Jednom krenuše stabla da pomažu kralja, pa reknu maslini: ‘Budi naš kralj!’",
        "9": "Ali maslina im odgovori: ‘Zar da ostavim ulja svoja, koja hvale i bogovi i ljudi, kako bih vladala nad vama?’",
        "10": "Tad se stabla obrate smokvi: ‘Dođi i budi naš kralj!’",
        "11": "A smokva im odvrati: ‘Zar da ostavim slatkost svoju i plod divni kako bih nad vama upravljala?’",
        "12": "Tad se stabla obrate vinovoj lozi: ‘Dođi i vladaj nad nama!’",
        "13": "Ali im vinova loza reče: ‘Zar da ostavim vino svoje, koje veseli i bogove i ljude, da budem vaš kralj?’",
        "14": "I rekoše stabla glogu: ‘Vladaj kao kralj nad nama!’",
        "15": "A glog odgovori stablima: ‘Ako me zaista hoćete pomazati za kralja, onda dođite i sklonite se u moju sjenu! Ako li nećete, neka izbije plamen iz trnja i neka spali kedrove libanonske.’",
        "16": "Ako ste pošteno i iskreno postupili tako što ste Abimeleka prozvali kraljem, i ako ste dobro učinili Jerub-Baalu i domu njegovom.",
        "17": "Dakle, ocu mome, koji se borio za vas i koji je dao život svoj kako bi vas izbavio iz ruku Midjanaca;",
        "18": "a vi danas ustadoste protiv doma oca moga; sinove njegove poubijaste, sedamdeset muškaraca na jednom kamenu. I Abimeleka, sina njegove služavke, postaviste za kralja nad starješinama Šekema, jer je vaš brat.",
        "19": "Ako ste, dakle, danas postupili pošteno i iskreno sa Jerub-Baalom i njegovim domom, onda se veselite Abimeleku i neka se on veseli vama!",
        "20": "No ako niste, neka plamen izbije iz Abimeleka i neka proguta starješine Šekema i Bet-Mile; a neka oganj izbije iz Bet-Mile i starješina Šekema i neka proždre Abimeleka!”",
        "21": "Potom Jotan pobjegne, ode u Beer i tamo ostane da živi, jer se bojao brata svoga Abimeleka.",
        "22": "I Abimelek je vladao nad Izraelom tri godine,",
        "23": "tad Gospod pošalje zloduha između Abimeleka i starješina Šekema; i muškarci Šekema iznevjere Abimeleka.",
        "24": "Učiniše to kako bi se osvetili za nasilje koje su nanijeli sedamdeseterici Jerub-Baalovih sinova, da krv njihova padne na Abimeleka, koji ih je pogubio, i na starješine Šekema, koji su mu u tome pomogli.",
        "25": "I starješine Šekema postave zasjede na brdima, pa su pljačkali sve koji su tim putem prolazili. O tome obavijeste i Abimeleka.",
        "26": "No Gaal, sin Ebedov, i njegova braća dosele se u Šekem, i starješine Šekema se osloniše na njega.",
        "27": "Tad su otišli u polje, brali su grožđe i cijedili ga, zatim priredili veselje, pa odu u hram njihovog boga, i tamo su jeli, pili i proklinjali Abimeleka.",
        "28": "I Gaal, sin Ebedov, upita: „Ko je Abimelek? Ko je Šekem, da mu moramo služiti? Zar on nije sin Jerub-Baalov, a Zebul njegov upravitelj? Služite ljudima Hemora, oca Šekemovog! Jer zašto bismo njemu služili?",
        "29": "Da je narod ovaj u mojoj ruci, protjerao bih Abimeleka. Poručio bih Abimeleku: ‘postroji svoje čete i izađi!’”",
        "30": "A kada je upravitelj grada Zebul čuo ove riječi, naljuti se;",
        "31": "krišom pošalje glasnika Abimeleku, pa mu poruči: „Gle, sin Ebedov Gaal i braća njegova dođoše u Šekem, i vidi, huškaju grad protiv tebe!",
        "32": "Pa noću kreni sa narodom koji je s tobom, i postavi zasjedu u polju.",
        "33": "I ujutro, zorom, navali na grad; a kada pred tebe stanu oni s narodom koji je uz njih, onda sa njima postupi kako ti dolikuje!”",
        "34": "Tad se Abimelek podigne dok je još bio mrak, sa narodom koji je bio uz njega, i postavi zasjedu oko Šekema u četiri čete.",
        "35": "I Gaal, sin Ebedov, izađe i stane na kapije grada, no tada Abimelek navali iz zasjede na grad.",
        "36": "Kada je Gaal ugledao čete, rekne Zebulu: „Gle, ljudi silaze sa vrhova brda!” A Zebul mu odgovori: „Za sjenke planinskih vrhova misliš da su ljudi!”",
        "37": "Ali Gaal potvrdi još jednom govoreći: „Gle, ljudi silaze s brda, i jedna četa stiže sa puta čarobnog hrasta!”",
        "38": "Tad mu Zebul odvrati: „A gdje su ti sada ta velika usta sa kojima si zborio: ‘Ko je Abimelek da mu trebamo služiti?’ Zar nije ovo narod koji si prezreo? Izađi sada i bori se sa njime!”",
        "39": "i Gaal izađe pred narodom Šekema i zametne boj sa Abimelekom.",
        "40": "A Abimelek ga je gonio, a ovaj je uzmicao, tako da je mnogo ljudi poginulo, sve do samih kapija grada.",
        "41": "A Abimelek ostane u Arumi; no Zebul istjera Gaala i njegovu braću, tako da nisu mogli ostati u Šekemu.",
        "42": "A narednog jutra izađe narod u polje, o tome izvijeste i Abimeleka.",
        "43": "Tad Abimelek povede vojsku, podijeli je u tri čete i počne vrebati u polju. I kad bi ugledao kako ljudi izlaze iz grada, navalio bi na njih i ubijao ih.",
        "44": "Abimelek i njegova četa napadala je ljude i kad stanu na gradske kapije, dok su druge dvije čete poubijale sve ljude koji su već bili u polju.",
        "45": "I Abimelek je navaljivao na grad cijeli dan; naposlijetku je osvojio grad i pobio ljude koji su bili unutra. Zatim razori grad i posoli zemlju.",
        "46": "A kada su za to čule starješine Šekemske kule, oni odu u unutrašnjost hrama njihovog boga Berita",
        "47": "A kada Abimeleku javiše da su se tamo skupili sve starješine Šekema,",
        "48": "on sa svom vojskom krene na brdo Salmon. A Abimelek uzme sjekiru u ruke i odsječe jednu granu sa stabala, podigne je i stavi na svoje rame. Zatim reče narodu koji je bio sa njim: „Šta vidjeste da činim, to brzo učinite i vi!”",
        "49": "Tad svaki njegov vojnik učini isto; slijedili su Abimeleka i poslagali grane uz kulu, zatim ih zapališe. Tako svi u kuli izgore, oko hiljadu muškaraca i žena.",
        "50": "A Abimelek pođe ka Tebesu, počne ga opsjedati pa ga i osvoji.",
        "51": "Ali usred grada se nalazila dobro utvrđena kula; u nju uđu i zatvore se svi se stanovnici Tebesa, zatim se popnu na krov.",
        "52": "Tad Abimelek navali na kulu; počne se približavati kapiji sa namjerom da je spali.",
        "53": "Ali neka žena s krova baci gornji mlinski kamen, i njime smrska Abimeleku glavu.",
        "54": "On brzo pozove momka koji mu je nosio oružje i rekne mu: „Potegni mač i probodi me, da ne kažu o meni: žena ga je ubila!” Tad ga sluga probode i on umre.",
        "55": "A kada su Izraelci vidjeli da je Abimelek umro, raziđu se, svaki u svoje mjesto.",
        "56": "Tako je Bog vratio Abimeleku za zlo koje je učinio ocu svome, onda kada je pogubio sedamdesetericu braće svoje.",
        "57": "I Bog je isto tako vratio svim muškarcima Šekema, svalio je zlo na njihove glave; i snađe ih prokletstvo Jotama, Jerub-Baalovog sina."
    },
    "10": {
        "1": "A nakon Abimeleka se digne Tola, sin Puasov, Dodov unuk, iz Jisakarovog plemena, kako bi spasio Izrael. I živio je u Šamiru na uzvisini Efrajim.",
        "2": "Sudio je Izraelu dvadeset i tri godine, potom umre pa bude sahranjen u Šamiru.",
        "3": "Nakon njega se digne Jair iz Gileada, a on je sudio Izraelu dvadeset i dvije godine.",
        "4": "Imao je trideset sinova koji su jahali na tridesetero magaradi i posjedovali trideset gradova, koji su se zvali „Jairova sela”; do današnjeg se dana nalaze u zemlji Gilead.",
        "5": "I Jair umre pa bude sahranjen u Kamonu.",
        "6": "Ali Izraelovi sinovi opet činiše ono što je zlo u očima Gospodnjim, služili su baalima i aštartama, sirskim bogovima, sidonskim bogovima, moapskim bogovima, bogovima Amonaca i bogovima Filistejaca. Odrekoše se Gospoda i nisu Mu više služili.",
        "7": "Tad ljuto planu gnjev Gospodnji nad Izraelom, i On ih preda u ruke Filistejaca i Amonaca.",
        "8": "I oni zgaziše i tlačiše Izraelove sinove te godine, a zatim još osamnaest godina; sve Izraelove sinove s onu stranu Jordana, u zemlji Amonaca, u Gileadu.",
        "9": "Uz to Amonci prijeđoše Jordan te su vojevali protiv Jude, Benjamina i Efrajimovog doma, tako da su Izrael ljuto pritisnuli.",
        "10": "Tad Izraelovi sinovi zavape Gospodu govoreći: „Ogriješili smo se o Tebe, jer smo Boga našeg napustili i služili baalima!”",
        "11": "Ali Gospod odgovori Izraelovim sinovima: „Zar vas nisam spasio od Egipćana, od Amorejaca, Amonaca i Filistejaca?",
        "12": "I kada su vas Sidonci, Amalećani i Maonci tlačili, zar vas i tad nisam izbavio iz njihovih ruku, onda kad zavapiste Meni?",
        "13": "A ipak se odvratiste od Mene i služiste drugim bogovima; zato vas više neću izbavljati!",
        "14": "Pođite, i zavapite onim bogovima koje ste izabrali; neka vas oni izbave iz nevolje vaše!”",
        "15": "No Izraelovi sinovi na to poruče Gospodu: „Griješili smo, čini sa nama što ti je volja, samo nas još ovaj put izbavi!”",
        "16": "I odbaciše tuđe bogove i služiše Gospodu. Tad Mu bi žao zbog nevolje Izraela.",
        "17": "Tad se Amonci okupe i utabore u Gileadu. A Izraelovi sinovi se okupe i utabore u Mispi.",
        "18": "Ali narod i gileadski poglavari, rekoše jedni drugima: „Ko je čovjek koji će povesti boj protiv Amonaca? Neka on bude poglavar nad svim stanovnicima Gileada!”"
    },
    "11": {
        "1": "Jiftah iz Gileada bio je veliki junak, ali sin bludnice i oca Gileada.",
        "2": "Ali kad je i Gileadova žena rodila, i kad odrastoše njeni sinovi, oni otjeraju Jiftaha, poručivši mu: „Nećeš baštiniti u domu našeg oca, jer si ti sin druge žene!”",
        "3": "Tad Jiftah pobjegne od braće svoje i naseli se u zemlji Tob. Tu se besposličari okupe oko njega i krenu sa njim u pljačku.",
        "4": "I desi se nakon nekog vremena da Amonci povedu rat protiv Izraela.",
        "5": "Dok su Amonci tako vojevali sa Izraelcima, pođu starješine gileadske da Jiftaha dovedu iz zemlje Tob.",
        "6": "I poruče Jiftahu: „Dođi i budi naš vođa, i onda ćemo potući Amonce!”",
        "7": "A Jiftah odgovori starješinama Gileada: „Zar me niste prezirali i otjerali iz doma moga oca? Zašto mi dolazite sada kada ste u nevolji?”",
        "8": "I starješine Gileada odgovoriše: „Zato se obraćamo tebi, da pođeš sa nama i da se boriš protiv Amonaca, i da budeš naš vođa – poglavar nad svima što u Gileadu žive!”",
        "9": "Tad Jiftah upita starješine Gileada: „Ako me vratite da se borim protiv Amonaca, i ako ih Gospod preda meni, hoću li onda zaista biti vaš poglavar?”",
        "10": "Tad mu starješine Gileada odgovore: „Neka je Gospod svjedok među nama ako ne postupimo onako kako smo obećali!”",
        "11": "Tad Jiftah pođe sa starješinama Gileada, i narod ga postavi sebi za vođu i poglavara. I Jiftah je iznio sve isto i pred Gospodom u Mispi.",
        "12": "Tad Jiftah pošalje glasnike kralju Amonaca i poruči mu: „Kakve veze imaš sa mnom, pa si došao da se boriš protiv moje zemlje?”",
        "13": "A amonski kralj odgovori Jiftahovim glasnicima: „Zato što je Izrael uzeo moju zemlju kad je izlazio iz Egipta, od Arnona do Jaboka i sve do Jordana. Vrati mi zemlju u miru!”",
        "14": "Ali Jiftah ponovo pošalje glasnike kralju Amonaca.",
        "15": "I oni mu rekoše: „Ovako ti poručuje Jiftah: Izrael nije oteo zemlju Moabaca, a ni zemlju Amonaca.",
        "16": "Jer je Izrael, nakon izlaska iz Egipta, putovao kroz pustinju do Crvenog mora i onda došao do Kadeša.",
        "17": "Tad je Izrael poslao glasnike kralju Edomaca i molio: ‘Pusti me da prođem kroz tvoju zemlju!’ Ali edomski kralj im to nije dozvolio. I kralja Moabaca su pitali isto, ali ih i on odbi.",
        "18": "Tako je Izrael ostao u Kadešu i lutao pustinjom, zaobišao je zemlju Edomaca i zemlju Moabaca i došao sa istoka do zemlje moapske, jer je Arnon granica Moabaca.",
        "19": "Tad Izrael pošalje glasnike Sihonu, amorejskom i hešbonskom kralju, i poruči: ‘Pusti nas da proputujemo kroz tvoju zemlju do određenog mjesta!’",
        "20": "Ali Sihon ne povjerova Izraelu da samo hoće proći, nego sakupi sav narod i utabori se kod Jahaza, i zametne boj sa njima.",
        "21": "Ali Gospod, Bog Izraela, preda Sihona sa svim narodom njegovim u ruke Izraelu, tako da ih potuku. Tako Izrael zauzme svu zemlju Amorejaca koji su živjeli na tom području.",
        "22": "I zauzmu cijelo amorejsko područje, od Arnona do Jaboka, od pustinje pa sve do Jordana.",
        "23": "Tako je Gospod, Bog Izraela, protjerao Amorejce pred svojim narodom Izraelom – hoćeš li ga ti protjerati?",
        "24": "Zar nije ovako: Ako ti tvoj bog Kenoš preda nešto, ti to i posjeduješ? A ono što je Gospod, Bog naš, predao nama, to ćemo i zadržati!",
        "25": "Ili si ti možda bolji od moapskog kralja Balaka, sina Siporinog? Da li je on ikada poveo parnicu sa Izraelom ili zametnuo boj sa njima?",
        "26": "A pošto je Izrael tri stotine godina živio u Hešbonu i njegovoj okolini, u Aroeru i okolnim mjestima, i u svim gradovima koji leže na Arnonu, zašto ih tada niste oteli od Izraelaca, u danima onim?",
        "27": "Nisam se ogriješio o tebe, nego ti meni zlo činiš time što si poveo rat protiv mene! Neka Gospod, Sudac, presudi danas između Izraelovih sinova i Amonovih sinova!”",
        "28": "Ali amonski kralj nije poslušao Jiftahove riječi koje mu bijahu upućene.",
        "29": "Tad se Gospodnji duh spusti na Jiftaha, i on prođe kroz Gilead i Manaše, i kroz Mispu, koja je u Gileadu: I iz Mispe gileadske krene na Amonce.",
        "30": "I Jiftah se zavjetuje Gospodu govoreći: „Ako Amonce predaš u moje ruke,",
        "31": "onda će ono što prijeđe preko moga kućnog praga, meni u susret, pripadati Gospodu, i ja ću to prinijeti kao paljenicu Gospodu!”",
        "32": "Tako Jiftah krene na Amonce, kako bi ih potukao. I Gospod ih preda u njegove ruke.",
        "33": "I porazio ih je sve od Aroera do samog Minuta, u dvadeset gradova, i sve do Abel-Keramima, u jednom velikom boju. Tako Izraelovi sinovi osramotiše Amonove sinove.",
        "34": "A kada se Jiftah vratio svojoj kući u Mispu, gle, izađe mu kćerka u susret s bubnjevima i sviralama. A to mu bijaše jedino dijete, nije imao sina ni drugu kćer.",
        "35": "A kada ju je ugledao, pokida haljine sa sebe govoreći: „Ah kćeri moja, kako me žalostiš i patiš! Jer sam otvorio svoja usta i obećao Gospodu, i to ne mogu prekršiti!”",
        "36": "A ona mu odgovori: „Oče, ako si obećao Gospodu, onda mi učini to što si obećao, nakon što ti je Gospod dao da se osvetiš neprijateljima svojim, Amoncima!”",
        "37": "I nastavi govoriti: „Dopusti mi ovo; daj mi dva mjeseca da lutam preko brda i da sa svojim prijateljicama oplačem svoje djevojaštvo.”",
        "38": "A on odvrati: „Idi!” I otpusti je na dva mjeseca. Tad ona pođe sa prijateljicama, te su oplakivale njeno djevojaštvo u gorama.",
        "39": "I nakon dva mjeseca vrati se ocu svome. I on ispuni zavjet na njoj, onako kako je obećao. Otada je običaj u Izraelu",
        "40": "da kćeri Izraelove odlaze svake godine kako bi žalile kćer Jiftaha iz Gileada; četiri dana u godini."
    },
    "12": {
        "1": "No, potom se skupe muškarci Efrajima i krenu u Safon da razgovaraju sa Jiftahom pa mu rekoše: „Zašto si krenuo u boj protiv Amonaca, a nisi pozvao nas da pođemo s tobom? Spalit ćemo i kuću i tebe!”",
        "2": "Ali Jiftah im odgovori: „Narod moj i ja smo vodili težak boj sa Amoncima, i zvao sam vas da mi pomognete, ali nam niste došli u pomoć kako bismo se oslobodili iz njihovih ruku.",
        "3": "A kada sam vidio da mi od vas ne stiže pomoć, tad sam život svoj ugrozio i krenuo protiv Amonaca, tad ih je Gospod predao u moje ruke. Zašto dolazite sad da se borite protiv mene?”",
        "4": "I Jiftah skupi sve muškarce Gileada i povede boj protiv Efrajima. I muškarci Gileada nadvladaju Efrajim, jer su govorili: „Vi ste izbjeglice efrajimske; Gilead je između Efrajima i Manašea!”",
        "5": "I Gileađani zauzmu jordanske gazove prije Efrajimovaca. I kada bi Efrajimovci koji bježe rekli: „Pusti me da prijeđem!” Tad bi Gileađani odvratili: „Jesi li Efrajimac?” A kada bi ovaj odvratio: „Nisam”,",
        "6": "onda bi nastavili: „Te, hajde, reci: Šibolet”, a kada bi on rekao „Sibolet”, jer nije umio tačno izgovoriti, onda bi ga uhvatili i pogubili kraj gazova Jordana. U to vrijeme pogine četrdeset i dvije hiljade efrajimskih muškaraca.",
        "7": "No Jiftah je šest godina sudio Izraelu. Potom umre Jiftrah Gileađanin i bude pokopan u jednom od gileadskih gradova.",
        "8": "Poslije njega je Ibsan iz Betlehema sudio izraelskom narodu.",
        "9": "On je imao trideset sinova, otpratio trideset kćeri iz svoga doma, a svojim sinovima doveo tridesetero stranih djevojaka za žene; i sudio je Izraelu sedam godina.",
        "10": "Potom Ibsan umre i bude sahranjen u Betlehemu.",
        "11": "Poslije njega izraelskom narodu sudio je Elon Zebulonac. On je Izraelu sudio deset godina.",
        "12": "I Elon Zebulonac, umre i bude pokopan u Ajalonu, u zemlji Zebulon.",
        "13": "Poslije njega izraelskom narodu je sudio Abdon, sin Hilela Pireatonca.",
        "14": "On je imao četrdeset sinova i trideset unuka koji su jahali na sedamdeset magaradi; i on je sudio Izraelu osam godina.",
        "15": "Zatim umre Abdon, sin Hilele Pireatonca i bude pokopan u Pireatonu, u zemlji Efrajim, na gori Amalećana."
    },
    "13": {
        "1": "I Izraelovi sinovi opet činiše ono što je zlo u očima Gospodnjim; tad ih Gospod predade u ruke Filistejcima na četrdeset godina.",
        "2": "Ali bijaše jedan čovjek iz Sorea, iz roda Danova, koji se zvao Manoak. Njegova žena bijaše neplodna i nije mogla roditi.",
        "3": "A anđeo se Gospodnji prikaže ženi pa joj reče: „Gle! Neplodna si i nisi mogla roditi; ali zatrudnjet ćeš i roditi sina!",
        "4": "A sada se pripazi da ne piješ vina i žestokih pića, i da ne jedeš ništa nečisto!",
        "5": "Jer, gle, zatrudnjet ćeš i roditi sina; neka mu britvu ne prinosi kosi, neka dječak bude nazirejac Gospodnji od majčine utrobe, i on će započeti oslobađanje Izraela iz ruku Filistejaca!”",
        "6": "Tad žena ode i ispriča sve svome mužu govoreći: „Gospodnji čovjek je prišao k meni, i likom bijaše poput anđela Gospodnjeg, tako strašan da ga nisam upitala odakle dolazi; a nije mi kazao ni svoje ime.",
        "7": "I on mi reče: ‘Gle, zatrudnjet ćeš i roditi sina; zato nemoj piti ni vina ni žestoka pića, i nemoj jesti ništa nečisto; jer će dječak biti nazirejac Gospodnji od majčine utrobe do dana svoje smrti!’”",
        "8": "Tad se Manoak pomoli Gospodu govoreći: „Ah, Gospodaru moj! Dopusti da Božiji čovjek, taj kojeg si poslao, opet dođe nama i da nas pouči šta trebamo činiti sa dječakom koji će se roditi!”",
        "9": "I Bog usliši Manoakov glas, i anđeo Gospodnji opet dođe k ženi; no ona je sjedila na polju, i njen muž Manoak nije bio uz nju.",
        "10": "Tad ona otrči mužu i obavijesti ga o svemu govoreći: „Gle, opet mi je došao onaj čovjek koji mi je onog dana prišao!”",
        "11": "Potom Manoak ustane i krene za svojom ženom, dođe do čovjeka pa ga upita: „Da li si ti čovjek koji je razgovarao sa mojom ženom?” A on odvrati: „Jesam!”",
        "12": "I Manoak reče: „Po kakvim pravilima treba postupati sa dječakom, i šta da radi kada se ispuni tvoja riječ?”",
        "13": "I anđeo Gospodnji poruči Manoaku: „Neka se tvoja žena suzdržava od svega što sam joj rekao;",
        "14": "neka ne jede ništa što dolazi sa vinove loze, neka ne pije ni vina ni žestoka pića, i neka ne jede nečistu hranu; i neka se drži svega što sam joj zapovjedio!”",
        "15": "I Manoak odgovori anđelu Gospodnjem: „Ta, ostani još malo, spremit ćemo ti jare!”",
        "16": "Ali anđeo Gospodnji odgovori Manoaku: „I kad bih ostao ovdje ne bih jeo tvoje hrane. Ali ako hoćeš prinijeti paljenicu, onda je Gospodu prinesi!” Manoak nije znao da je čovjek anđeo Gospodnji.",
        "17": "Tad ga Manoak upita: „Kako se zoveš? Hoćemo te slaviti kada se ispuni tvoja riječ!”",
        "18": "Ali anđeo Gospodnji odgovori: „Zašto pitaš za moje ime? Ono je čudesno!”",
        "19": "Tad Manoak uzme jare i prinosnicu pa žrtvuje Gospodu na stijeni. A On učini čudo, dok su Manoak i njegova žena gledali.",
        "20": "Jer kad se plamen sa žrtvenika uzdizao, tad se i anđeo Gospodnji podiže u plamenu na nebo. A čim ovo spaziše, padoše Manoak i njegova žena ničice na tlo.",
        "21": "A Gospodnji anđeo se više nije prikazivao Manoaku i njegovoj ženi, tad Manoak shvati da je to bio anđeo Gospodnji.",
        "22": "I Manoak reče svojoj ženi: „Zasigurno ćemo umrijeti jer smo vidjeli Boga!”",
        "23": "A žena mu odgovori: „Da je Gospod želio da nas pogubi, ne bi prihvatio našu paljenicu i prinosnicu, ne bi nam ni sve ovo pokazao niti bi dopustio da tako nešto čujemo.”",
        "24": "I žena rodi sina i nadjene mu ime Samson. A dječak je rastao i Gospod ga je blagoslovio.",
        "25": "I Gospodnji duh u njemu počne djelovati u „Danovom taboru”, između Sorea i Estaola."
    },
    "14": {
        "1": "I Samson otputuje dolje u Timnu; i u Timni spazi jednu ženu, kćer Filistejaca.",
        "2": "I kad se vratio kaže ocu svome i majci: „U Timni sam vidio jednu djevojku, kćer Filistejaca; dovedite mi je za ženu!”",
        "3": "A otac i majka mu odgovore: „Zar nema žene među kćerima tvoje braće, ili u našem narodu, pa da moraš ići među Filistejce i uzeti ženu od njih koji su neobrezani?” A Samson odvrati svome ocu: „Ovu mi dovedi, jer je ona po meni prava!”",
        "4": "A njegov otac i njegova majka nisu znali da je to došlo od Gospoda, jer ovaj je tražio priliku protiv Filistejaca. Filistejci su, naime, u tim danima vladali Izraelom.",
        "5": "Tako je Samson sa roditeljima otputovao u Timnu. I gle, kada su došli do vinograda u blizini Timne, iskoči pred njega mladi lav, ričući!",
        "6": "A duh Gospodnji je bio nad njim tako da je rastrgao lava kao jare, a nije imao nikakvog oružja u ruci. No, sakri je od majke i oca šta je učinio.",
        "7": "Razgovarao je sa djevojkom nakon što je stigao, i ona mu postade draga.",
        "8": "Nakon nekog vremena opet krene djevojci, ali skrene s puta da vidi mrtvoga lava, kad gle, tu bijaše roj pčela i med u lavljem tijelu.",
        "9": "I uzme meda i pojede ga. Zatim ode majci i ocu i njima dadne meda, i oni su jeli, ali im nije kazao da je izvađen iz lavljeg tijela.",
        "10": "I kada je njegov otac doputovao do djevojke, Samson napravi svadbenu gozbu; jer takav je bio običaj među momcima.",
        "11": "A čim su ga ugledali dovedu mu trideset svadbenih pratilaca da budu uz njega.",
        "12": "A njima Samson reče: „Ja ću vam zadati zagonetku. Ako je uspijete riješiti u roku od sedam dana, dok traje ova gozba, onda ću vam dati trideset košulja i trideset svečanih haljina.",
        "13": "A ako ne uspijete, onda ćete vi meni dati trideset košulja i trideset svečanih haljina!” A oni odgovoriše: „Zadaj nam zagonetku, želimo je čuti!”.",
        "14": "A on im kaže: „Od onoga koji jede, hrana potiče, od onoga jakog, slatko stiče.” I za tri dana nisu uspjeli riješiti zagonetku.",
        "15": "Sedmoga dana se obrate Samsonovoj ženi: „Nagovori muža da nam otkrije rješenje, inače ćemo spaliti i tebe i kuću tvoga oca. Nije nas valjda zvao da nas osiromaši?”",
        "16": "I Samsonova žena je plakala i molila govoreći: „Ne voliš me! Ti me mrziš! Sinovima moga naroda si postavio zagonetku, a meni nisi otkrio rješenje.” A on joj odgovori: „Gle, nisam ga otkrio ni majci ni ocu – a da tebi kažem?”",
        "17": "I sedam dana je kraj njega plakala, sve dok je trajala svadbena gozba; a sedmog joj dana dâ rješenje, jer ga je natjerala. I ona oda rješenje sinovima svoga naroda.",
        "18": "Tad mu muškarci grada, sedmog dana prije zalaska sunca, poruče: „Šta je slađe od meda? Šta je jače od lava?” A on im odgovori: „Da niste orali s mojom junicom, ne biste znali rješenje.”",
        "19": "I Gospodnji se duh spusti na njega, i on siđe dolje u Aškalon i pogubi trideset muškaraca, i uzme njihove haljine, pa svečane haljine dâ onima koji su riješili zagonetku. I on se vrati gore u dom oca svoga, plamteći od bijesa.",
        "20": "A Samsonova žena bi dana jednom od svadbenih pratilaca koji su bili uz njega."
    },
    "15": {
        "1": "A desi se nakon nekog vremena, za vrijeme žetve ječma, da Samson dođe posjetiti svoju ženu i donese joj jare. No, kada je rekao: „Želim poći u odaje svoje žene!” Njen otac ga ne htjede pustiti ka njoj.",
        "2": "Jer njen je otac govorio: „Mislio sam da je zbilja prezireš, pa sam je dao tvom svadbenom pratiocu! Zar nije njena mlađa sestra ljepša od nje? Neka ona bude tvoja umjesto one!”",
        "3": "Tad im Samson poruči: „Više ja ne snosim krivnju ako nanesem Filistejcima zla!”",
        "4": "I Samson ode i uhvati tri stotine lisica; uzme baklje, okrene rep prema repu i pričvrsti baklju među dva repa,",
        "5": "tad baklje zapali, i pusti lisice u žito Filistejaca. Tako spali snopove, biljke, vinograde i masline.",
        "6": "Tad Filistejci upitaju: „Ko je ovo učinio?” Tad mu odgovore: „Samson, zet Timjaninov, zato što mu je uzeo ženu i predao je jednom od njegovih svadbenih pratilaca!” Zato odu Filistejci pa spale nju i njenog oca.",
        "7": "Ali Samson im poruči: „Zato što ste to učinili neću mirovati dok vam se ne osvetim!”",
        "8": "I bedra njihova i kukove polomi silnim udarcima. Zatim je sišao i ostao u pećini Etam.",
        "9": "Filistejci pođu gore, utabore se u Judi i upadnu u Lehi.",
        "10": "Tad ih muškarci Jude upitaše: „Zašto ste krenuli na nas?” A oni im odgovore: „Došli smo da uhvatimo Samsona, da mu učinimo isto što je on učinio nama!”",
        "11": "Tad tri hiljade muškaraca iz Jude siđe do pećine Etam i poruči Samsonu: „Zar ne znaš da Filistejci nad nama vladaju?” A on im odgovori: „Vratio sam im istom mjerom za ono što su mi učinili!”",
        "12": "A oni rekoše: „Došli smo da te uhvatimo i predamo u ruke Filistejaca!” A Samson im reče: „Zakunite se da nećete dignuti ruku na mene!”",
        "13": "A oni mu obećaju: „Nećemo! Samo ćemo te uhvatiti i predati u njihove ruke, uvjeravamo te da te nećemo ubiti!” Tad ga svežu sa dva nova užeta i izvedu ga iz pećine.",
        "14": "A Filistejci su vrištali od radosti kada je stigao u Lehi. Tad se Gospodnji duh spusti na njega i užad kojim je bio vezan postadoše poput konaca koje je spržio oganj, tako da spadnu sa njegovih ruku.",
        "15": "Tad nađe svježu magareću vilicu, pruži ruku i uzme je i njome pobije hiljadu muškaraca.",
        "16": "I Samson reče: „Magarećom vilicom sam ih pobio sve, magarećom vilicom pobih na hiljade.”",
        "17": "I kada je ovo rekao, baci iz ruku magareću vilicu, i ono mjesto nazove Ramar-Lehi.",
        "18": "A budući da je bio veoma žedan, zazove Gospoda govoreći: „Kroz ruke sluge Svoga si dao ovo veliko spasenje; no trebam li sada skapati od žeđi i pasti u ruke neobrezanih?”",
        "19": "Tad Gospod rastavi kotlinu, koja je kod Lehija, tako da iz nje izbi voda. I dok je pio, vrati mu se duh, zato je ono mjesto nazvao En-Hakore; nalazi se kraj Lehija do dana današnjeg.",
        "20": "I on je u vrijeme Filistejaca sudio Izraelu dvadeset godina."
    },
    "16": {
        "1": "Samson otiđe u Gazu, tamo ugleda jednu bludnicu, pa joj priđe.",
        "2": "Tad stanovnicima Gaze jave: „Samson je došao ovamo!” Opsjedali su ga i svu noć vrebali na kapijama grada. Svu noć su mirovali, i mislili: „Ubit ćemo ga ujutro, kada svane!”",
        "3": "A Samson je samo ležao do ponoći. Oko ponoći ustane, uhvati oba krila gradskih kapija, tad ih istrgnu zajedno sa stupcima i prijevornicom, stavi ih na ramena i odnese navrh planine, koja je naspram Hebrona.",
        "4": "No, potom zavoli jednu ženu kod potoka Sorek, koja se zvala Dalila.",
        "5": "Tad k njoj dođoše filistejski glavari, pa joj rekoše: „Zavedi ga i ispitaj odakle mu tolika snaga, da ga možemo uhvatiti i savladati, tad će ti svaki od nas dati po hiljadu i sto srebrnjaka!”",
        "6": "Tad Dalila rekne Samsonu: „Otkrij mi tajnu tvoje velike snage? Kako te je moguće uhvatiti i savladati?”",
        "7": "Tad joj Samson odgovori: „Kad bi me svezali sa sedam svježih žila za luk, još neosušenih, tad bih oslabio, bio bih kao svaki drugi čovjek!”",
        "8": "Tad joj filistejski glavari donesu sedam svježih, neosušenih žila; i ona ga sveže njima.",
        "9": "A čekali su u njenim odajama. I ona mu reče: „Eto Filistejaca, Samsone!” A on je pokidao žile, onako kako se konac kida kada se primakne vatri. Tako izvor njegove snage ostao nepoznat.",
        "10": "I Dalila rekne: „Gle, slagao si me i obmanuo lažima! Hajde, reci mi kako bi te bilo moguće svezati?”",
        "11": "Tad joj on odgovori: „Kada bi me svezali novim užetima, sa kojima se još nikada nije radilo, onda bih oslabio i bio bih kao svaki drugi čovjek!”",
        "12": "Tad je Dalila uzela novu užad i njima svezala Samsona, potom viknu: „Eto Filistejaca, Samsone!” Zasjeda je vrebala u odajama; a on pokida užad sa sebe kao da su konci.",
        "13": "Tad Dalila reče Samsonu: „Do sada si me lagao i obmanjivao, ta, reci mu kako te je moguće svezati?” A on joj odgovori: „Ako izatkaš sedam pramenova moje kose na tkalačkom stanu, pa ih priviješ na vratilo!”",
        "14": "Kad je pričvrstila kolčić zaviče: „Eto Filistejaca, Samsone!” A on se trgnu iz svoga sna te pokida vratilo, kolčić i osnovu.",
        "15": "Tad mu ona kaže: „Kako možeš reći da me voliš ako tvoje srce nije kod mene? Već si me tri puta prevario i nisi mi otkrio odakle dolazi tvoja velika snaga!”",
        "16": "Kako mu je svaki dan dosađivala svojim riječima i mučila tako da mu život postade gorak,",
        "17": "on joj otkri sve što bijaše u njegovom srcu, pa joj reče: „Nisu prinijeli britve mojoj glavi, jer ja sam nazirejac Gospodnji od rođenja. Moja bi me snaga napustila kada bi mi obrijali glavu, onemoćao bih i postao kao svaki drugi čovjek!”",
        "18": "A kada je Dalila vidjela da joj je otvorio cijelo srce, pošalje po filistejske glavare pa im kaže: „Još jedanput dođite gore; jer cijelo mi je srce otvorio!” Tad joj ponovo dođu filistejski glavari, i donesu novac sa sobom.",
        "19": "I ona ga uspava u svome krilu, zatim pozva muškarca da mu obrije njegovih sedam pletenica sa glave; i počne ga mučiti, jer ga je snaga izdala.",
        "20": "Tad mu vikne: „Eto Filistejaca, Samsone!” Čim se probudi, pomisli: „Izvući ću se kao i uvijek, samo ih moram sve sa sebe skinuti!” Ali nije znao da ga je Gospod napustio.",
        "21": "Filistejci ga zarobe i iskopaju mu oči. Potom ga odvedu u Gazu i okuju mjedenim okovima; a u tamnici je morao okretati mlin.",
        "22": "A kosa mu na glavi ponovo poče izrastati, odmah nakon što je obrijaše.",
        "23": "Kada su se Filistejci sabrali da svome bogu Dagonu prinesu veliku žrtvu i da održe slavlje, rekoše: „Naš bog je Samsona, neprijatelja našeg, predao nama u ruke!”",
        "24": "I kada ga je narod ugledao, počne slaviti svoga boga govoreći: „Naš bog je predao neprijatelja u naše ruke, zaista, onoga koji je opustošio našu zemlju, onoga, koji je toliko naših ljudi ubio!”",
        "25": "A kada su se razveselili, pozovu Samsona: „Dovedite Samsona da nas zabavlja!” Tad dovedu Samsona iz tamnice i on ih je zabavljao; onda ga oni postave među stupove.",
        "26": "Tad se Samson okrene i rekne momku koji ga je držao: „Pusti me da dotaknem ove stupove na kojima stoji kuća, da se na njih naslonim!”",
        "27": "A kuća je bila puna muškaraca i žena. I svi su filistejski glavari bili na krovu, oko tri hiljade muškaraca i žena koji su gledali Samsona.",
        "28": "No Samson je zazvao Gospoda govoreći: „Gospodaru, Gospode Bože, sjeti me se i osnaži me, o Bože, još samo ovaj put, da se Filistejcima mogu odjednom osvetiti za oba oka!”",
        "29": "I Samson obuhvati dva središnja stupa, koji su pridržavali kuću, jedan uhvati desnicom, a drugi ljevicom, i nasloni se na njih.",
        "30": "I Samson vikne: „Neka umre moja duša zajedno sa Filistejcima!” Tad pogura stupove iz sve snage. Kuća se sruši na glavare i sav narod koji je bio unutra, tako da je broj mrtvih, koje je pobio umirući, bio veći nego broj onih koje je ubio za života.",
        "31": "Tad dolje dođoše njegova braća i sav dom njegovog oca, pa ga podignu i odnesu gore. Sahrane ga između Sorea i Estaola, u grobnici njegovog oca Manoaka. Tako je Samson sudio Izraelu dvadeset godina."
    },
    "17": {
        "1": "Na brdu Efrajim bijaše jedan čovjek koji se zvao Mika. On poruči svojoj majci:",
        "2": "„Onih hiljadu i sto srebrnjaka koji su ti nestali i zbog kojih si izustila kletvu na moje uši, gle, taj kod mene je, ja sam ga uzeo!” Tad mu majka odgovori: „Neka si blagoslovljen pred Gospodom, sine moj!”",
        "3": "Tako on majci vrati onih hiljadu i sto srebrnjaka. I majka mu reče: „Ja sam taj novac iz svojih ruku posvetila Gospodu, da novac pripadne tebi, mome sinu, da od njega načine idol i liven lik. Zato ti novac vraćam!”",
        "4": "Ali on je novac vratio majci. Tad ona uzme dvije stotine srebrnjaka pa ih dâ zlataru koji je od toga izradio idol i liven lik; i postavi ga u Mikinu kuću.",
        "5": "Mika je sada imao hram, i načini oplećak i terafin, te posveti jednog od svojih sinova da služi kao svećenik.",
        "6": "U to vrijeme ne bijaše kralja u Izraelu; svi su činili ono što im se činilo pravedno u njihovim očima.",
        "7": "Ali bijaše jedan mladić iz Betlehem-Jude, iz Judina roda, koji je bio levit. Boravio je tamo kao stranac.",
        "8": "No, iselio se iz grada Betlehem-Juda, da se kao stranac naseli na kakvom prikladnom mjestu. Putujući dođe do Mikine kuće u gorju Efrajim.",
        "9": "Tad ga Mika upita: „Odakle dolaziš?” A ovaj mu odgovori: „Ja sam levit iz Betlehem-Jude i putujem. Hoću da se naselim kao stranac negdje gdje je prikladno!”",
        "10": "Tad Mika reče: „Ostani kod mene! Budi otac moj i svećenik; davat ću ti godišnje deset srebrnjaka, odjeću i hranu!”",
        "11": "I levit pristane da ostane kod čovjeka, i on ga je primio kao jednog od svojih sinova.",
        "12": "I Mika je posvetio levita, da mu mladić služi kao svećenik; i on ostane u Mikinom domu.",
        "13": "I Mika pomisli: „Sada znam da će mi Gospod učiniti dobro, jer imam levita za svećenika!”"
    },
    "18": {
        "1": "A u ono vrijeme nije bilo kralja u Izraelu. Tada je pleme Danovaca tražilo baštinu, gdje bi mogli živjeti; jer do tada im među Izraelskim plemenima nije pripao posjed.",
        "2": "I sinovi Dana pošalju pet hrabrih muškaraca iz svoga plemena, iz Sorea i Estaola, koji su trebali izvidjeti i istražiti zemlju; i oni im poruče: „Idite i izvidite zemlju!” I onu dođu u gorje Efrajim, u Mikinu kuću i ostanu tamo preko noći.",
        "3": "Kad su bili kod Mikine kuće, prepoznaju glas mladog levita, pa odu do njega i upitaju ga: „Ko te doveo ovamo? Šta radiš ovdje? Koji je tvoj poziv?”",
        "4": "A on im odgovori: „Tako i tako učini Mika sa mnom, i on me unajmio kao svećenika.”",
        "5": "A oni ga zamole: „Upitaj Boga, da saznamo hoće li ovaj put kojim smo krenuli biti uspješan!”",
        "6": "A svećenik odgovori: „Idite u miru. Put kojim ste krenuli je po Gospodnjoj volji!”",
        "7": "Tad ova peterica odu i dođu do Laiša; i vide da narod u njemu živi sigurno po sidonskom načinu, mirno i bezbrižno. I nije bilo nikoga u zemlji ko bi im nanio kakvo zlo; bili su imućni i živjeli su daleko od Sidonaca, i ni sa kakvim ljudima nisu imali posla.",
        "8": "A kad se ovi vratiše braći u Soreu i Estaol, upitaše ih njihova braća: „Šta nam imate dojaviti?”",
        "9": "Tad ovi odgovore: „Spremajte se! Krenimo na njih! Jer izvidjeli smo zemlju, i gle, veoma je dobra: a vi hoćete ostat mirni? Nemojte ljenčarit, nego krenite da zauzmete zemlju!",
        "10": "Kada stignete naći ćete bezbrižan narod i u jednu široku zemlju; Jer Bog je dao vama mjesto u kojem ne manjka ništa od onoga što na zemlji rađa.”",
        "11": "Tad pođu odatle, iz roda Danova, iz Sorea i Estaola, šest stotina naoružanih muškaraca spremnih za boj.",
        "12": "I pođu gore pa se utabore u Kirjat-Jearimu u Judi; zato to mjesto prozovu „Danov tabor”, do dana današnjeg, gle, nalazi se iza Kirjat-Jearima.",
        "13": "I odatle proputuju gorje Efrajim i stignu do Mikine kuće.",
        "14": "Tad ona peterica što su izvidjela zemlju poruče svojoj braći: „Znate li da u ovim kućama ima oplećak i terafim, kao i idol i liveni lik? A sada razmislite što ćete činiti!”",
        "15": "I oni odu tamo i uđu u kuću mladog levita, u Mikinu kuću, pa ga pozdrave.",
        "16": "Ali onih šeststo boraca je stajalo ispred kapije.",
        "17": "I onih pet muškaraca, koji su zemlju izvidjeli, pođu gore pa uzmu liveni lik, oplećak, terafim i idol. U međuvremenu je svećenik stajao sa onih šeststo boraca.",
        "18": "I kad ovi uđoše u Mikinu kuću i uzeše liveni lik, oplećak, terafin i idol, svećenik ih upita: „Šta to radite?”",
        "19": "A oni mu odgovore: „Šuti! Stavi ruku na usta i kreni sa nama, da nama postaneš ocem i svećenikom! Šta je bolje za tebe, da budeš kućni svećenik jednog čovjeka ili svećenik jednog cijelog roda u Izraelu?”",
        "20": "Tad se svećenik obradovao i uzme oplećak, terafin i idol pa stane među narod.",
        "21": "I oni se okrenu i pođu, a ispred sebe propustiše djecu, stoku i vrijedno oruđe.",
        "22": "A čim su se udaljili od Mikine kuće, sazovu muškarce koji su živjeli u kućama oko Mikinog doma; i ovi stignu Danove sinove.",
        "23": "Vikali su za njima, ali ovi se okrenu i upitaju Miku: „Što si to učinio, što si okupio ljude?”",
        "24": "A on odvrati: „Vi imate moje bogove, one koje sam sebi načinio, i oteli ste mi i svećenika pa sad odlazite! Šta mi je ostalo? Kako me možete pitati: ‘Što si to učinio?’”",
        "25": "Ali Danovi sinovi mu odgovore: „Nemoj nas više uznemiravati svojom drekom, inače ćeš imati posla sa razjarenim ljudima, koji će uništiti i tebe i dom tvoj!”",
        "26": "Tako Danovi sinovi krenu svojim putem, a Mika se okrene jer je uvidio da su jači, potom se vrati kući.",
        "27": "A ovi sa sobom ponesu ono što je Mika načinio, i povedu onoga koji mu je bio svećenik. Zatim napadnu Laiš, navale na miran i bezbrižan narod i sve ih potuku oštricom svojih mačeva, a grad spale ognjem.",
        "28": "I ne bijaše nikoga ko bi ih spasio, jer je grad ležao daleko od Sidona, i nisu ni sa kim imali veze; naime, grad je ležao u dolini Bet-Rekoba. A ovi ponovo izgrade grad pa se u njega nasele.",
        "29": "I nazovu ga Dan, po imenu oca svoga Dana, koji se rodio Izraelu; a prije se ovaj grad zvao Laiš.",
        "30": "I sinovi Dana tu stave idol i Jonatan, a sin Geršona, sina Mojsijeva, i njegovi sinovi bijahu svećenici sve do onog vremena kad zemlja pade u sužanjstvo.",
        "31": "I sebi ostave idol, kojeg je načinio Mika, sve dok je Gospodnji dom bio u Šilu."
    },
    "19": {
        "1": "U ono vrijeme, dok Izraelom nije vladao kralj, desi se i to da neki levit iz gorja Efrajim uzme prilježnicu iz Betlehem-Jude.",
        "2": "No, ona mu je bila nevjerna pa je pobjegla od njega u dom oca svoga, nazad u Betlehem-Judu; i tamo ostala puna četiri mjeseca.",
        "3": "Tad muž pođe za njom, kako bi razgovarao sa srcem njenim i kako bi je vratio sebi; i sa sobom povede slugu i dva magarca. Tad ga ona uvede u kuću svoga oca, a kada ga je ugledao njen otac, radosno ga dočeka.",
        "4": "A njegov punac, otac mlade žene, nagovori ga da ostane. On ostane tri dana kod njega, tamo su jeli, pili i noćivali.",
        "5": "No četvrtog dana ustadoše rano i htjedoše otići. Tad otac mlade žene reče zetu: „Okrijepi srce zalogajom hljeba; potom možete ići!”",
        "6": "I oni sjednu te zajedno doručkuju i piju. Tad otac mlade žene reče: „Hajde ostani, prenoći i veseli se!”",
        "7": "No kad je čovjek ponovo htio otići, punac ga nagovori da ostane još jednu noć.",
        "8": "A ujutro petoga dana se digne da ide, tad mu otac mlade žene reče: „Okrijepi srce svoje! I pričekajte da dan malo odmakne.” Tako su zajedno jeli.",
        "9": "Tad muž ustade i htjede poći sa slugom i prilježnicom, ali mu punac, otac mlade žene, reče: „Gle, primiče se večer, sad će pasti mrak. Prenoći ovdje, gle, noć će uskoro pasti, zanoći ovdje i veseli se! A onda pođite rano ujutro na put, da sretno dođeš kući!”",
        "10": "Ali čovjek nije htio noćiti nego krene i dođe pred Jebus, a to je Jerusalem; uz njega bijahu njegova dva osedlana magarca i prilježnica.",
        "11": "A kad dođoše blizu Jebusa dan bijaše na izmaku. I sluga rekne svome gospodaru: „Hajdemo u ovaj grad Jebusejaca da tamo prenoćimo!”",
        "12": "No, gospodar mu odgovori: „Nećemo svraćati u grad koji ne pripada Izraelovim sinovima, u tuđi grad, prenoćit ćemo u Gibei.”",
        "13": "I nastavi: „Hajde, otići ćemo u jedno od ovih mjesta, u Gibeu ili Ramu!”",
        "14": "Tako nastave putovati, i sunce zađe baš kad stigoše do Gibee, koja pripada Benjaminu.",
        "15": "Tako uđoše u Gibeu da tamo prenoće. No, kada su ušli, sjednu na trg ali tu ne bijaše nikoga ko bi ih primio u kuću da prenoće.",
        "16": "No gle, baš se tada jedan starac vraćao navečer sa polja, i on bijaše sa gorja Efrajim, također stranac u Gibei; no ljudi toga mjesta bijahu Benjaminovci.",
        "17": "Kada je podigao oči opazi putnika, priđe mu pa mu kaže: „Gdje si krenuo? Odakle dolaziš?”",
        "18": "A ovaj mu odgovori: „Putujemo iz Betlehem-Jude na samu granicu gorja Efrajim, odatle dolazim. Putovao sam do Betlehem-Jude, a sada idem do kuće Gospodnje, ali niko me ne prima u kuću!",
        "19": "Imam sijena za magarce, hljeba i vina za mene, moju ženu, i momka koji prati tvoju slugu; ničega nam nedostaje.”",
        "20": "Starac odgovori: „Mir s tobom! Sve što ti nedostaje naći ćeš kod mene, samo nemoj zanoćiti na trgu!”",
        "21": "I on ga odvede u svoj dom, da magarcima hrane, i oni su oprali noge, pa onda jeli i pili.",
        "22": "I dok su se veselili, gle, tad muškarci iz grada, Belialovi sinovi, opkole kuću i počnu udarati o vrata, govoreći starcu, domaćinu: „Izvedi čovjeka koji je došao u tvoj dom da mu priđemo!”",
        "23": "Ali starac, domaćin, izađe pa im reče: „Nemojte, braćo moja! Nemojte činiti takvo zlo, taj je čovjek došao u moj dom. Ne činite takvu sramotu!",
        "24": "Gle, ja imam kćer, djevicu, i ovaj čovjek ima prilježnicu. Njih ću vam izvesti, nad njima se silite i činite što vam je volja; ali nemojte se ogriješiti o ovog čovjeka!”",
        "25": "No ljudi ga nisu htjeli poslušati. Tad čovjek uzme svoju prilježnicu pa je izvede na ulicu; i oni se počeše silit nad njom, i cijelu noć su je zlostavljali, i pustiše je tek kad se pojavi jutarnje rumenilo.",
        "26": "Tad se žena zorom vrati i sruši se pred vratima one kuće u kojoj je noćio njen gospodar; ležala je tamo sve do svanuća.",
        "27": "A kada je njen gospodar ujutro izašao, gle, njegova prilježnica je ležala pred vratima kuće, ruke joj bijahu na pragu.",
        "28": "A on joj reče: „Ustaj! Idemo!” Ali nije ništa odgovorila. Tad je uzme i stavi na magarca, krene i otputuje u svoje mjesto.",
        "29": "Kad je stigao kući, uzme nož, i isječe prilježnicu, dio po dio, na dvanaest dijelova, pa ih pošalje širom Izraela.",
        "30": "Ko god to vidje, reče: „Ovako se nešto nije dogodilo niti se vidjelo od onda kada su Izraelovi sinovi izašli iz Egipta pa sve do dana današnjeg. Sad razmislite o ovome, posavjetujte se i govorite.”"
    },
    "20": {
        "1": "Tad pođu svi Izraelovi sinovi i cijela zajednica od Dana do Beer Šebe i iz zemlje Gilead; svi se skupe kao jedan čovjek.",
        "2": "I sastanu se poglavari cijelog naroda, svih plemena Izraela, u skupštini Gospodnjeg naroda; četiristo hiljada pješaka, opasanih mačevima.",
        "3": "Ali Benjaminovi sinovi čuju da su Izraelovi sinovi krenuli gore ka Mispi. I Izraelovi sinovi upitaše: „Kako je došlo do ovoga zla?”",
        "4": "Tad odgovori onaj levit, muž ubijene žene, govoreći: „Došao sam sa svojom prilježnicom u Gibeu, u Benjaminu, kako bih tamo prenoćio.",
        "5": "Tad se dignu stanovnici protiv mene i noću opkole kuću; mene su namjeravali ubiti, a moju prilježnicu su zlostavljali tako da je umrla.",
        "6": "Tad sam uzeo ženu i isjekao je na komade, pa sam dijelove poslao u sve krajeve zemlje, baštine Izraela, jer su oni načinili zlodjelo i opakost u Izraelu.",
        "7": "Pogledajte svi vi, Izraelovi sinovi, posavjetujte se i govorite!”",
        "8": "Tad sav narod ustane kao da je jedan čovjek i krene govoriti: „Niko od nas neće ići kući ili u svoj šator,",
        "9": "nego ćemo ovako učiniti Gibei; krenut ćemo na njih, po žrijebu!",
        "10": "Uzet ćemo deset muškaraca od stotine, stotinu od hiljade i hiljadu od deset hiljada iz svih plemena Izraela. Neka nose hranu narodu, da se mogu skupiti i krenuti u Gibeu-Benjaminovu da je kazne za sramotu koju učini u Izraelu!”",
        "11": "Tako se svi muškarci Izraela udružiše protiv tog grada poput jednog čovjeka.",
        "12": "I izraelska plemena pošalju ljude svim Benjaminovim rodovima i poruče im: „Kakvo je to nedjelo koje se zbilo kod vas?",
        "13": "Isporučite nam te ljude, Belialove sinove iz Gibee, da ih pobijemo i iskorijenimo zlo u Izraelu!” Ali Benjaminovi sinovi se nisu htjeli pokoriti riječima svoje braće, Izraelovih sinova.",
        "14": "Skupe se iz gradova kod Gibee kako bi napali na Izraelove sinove.",
        "15": "I tog se dana postroje Benjaminovi sinovi iz gradova, dvadeset i šest hiljada muškaraca s isukanim mačevima, osim stanovnika Gibee; oni postrojiše sedam stotina ljudi, izabranih boraca.",
        "16": "I u tom mnoštvu bijaše sedam stotina izabranih boraca, ljevorukih. Svaki je od njih praćkom gađao, a da za dlaku ne maši.",
        "17": "Ali muškaraca Izraela, izuzimajući Benjaminovce, bijaše četiristo hiljada opasanih mačem, sve hrabri muževi.",
        "18": "I Izraelovi sinovi pođu i odu gore ka Betelu da bi upitali Boga: „Ko će od nas prvi poći gore u boj sa sinovima Benjamina?” I Gospod reče: „Neka Juda pođe prvi!”",
        "19": "I Izraelovi sinovi pođu ujutro pa se utabore pred Gibeom.",
        "20": "I muškarci Izraela pođoše u boj protiv Benjamina, postroje se u bojne redove pred Gibeom.",
        "21": "Tad izađu i sinovi Benjamina iz Gibee te toga dana poobaraše dvadeset i dvije hiljade Izraelaca.",
        "22": "No, izraelski narod se osnaži, i nanovo postroji u bojne redove na onom istom mjestu gdje se postrojiše i dan prije.",
        "23": "I Izraelovi sinovi pođoše gore pa su uvečer plakali pred Gospodom govoreći: „Hoćemo li opet poći gore da se borimo protiv svoje braće, Benjaminovih sinova?” A Gospod odgovori: „Pođite na njih!”",
        "24": "A kada su sutradan Izraelovi sinovi ponovo krenuli na Benjaminove sinove,",
        "25": "tad Benjaminovci izađu i poobaraju osamnaest hiljadu Izraelovih sinova, sve koji isukaše mač.",
        "26": "Tad svi Izraelovi sinovi i narod odu gore u Betel i zaplaču, tamo ostanu pred Gospodom, isposte taj dan i žrtvuju paljenice i pomirnice Gospodu.",
        "27": "I Izraelovi sinovi upitaju Gospoda, jer se u to vrijeme tu nalazio Kovčeg saveza,",
        "28": "i Pinhas, Eleazarov sin, sin Arona, tada je stajao pred njim. I oni upitaše: „Hoćemo li ponovo poći u boj protiv naše braće, Benjaminovih sinova, ili da odustanemo?” A Gospod odgovori: „Pođite gore, jer sutra ću ih predati u vaše ruke!”",
        "29": "Tad Izraelovi sinovi pripreme zasjedu oko Gibee.",
        "30": "A potom Izraelovi sinovi pođu trećeg dana na Benjaminove sinove, pa se postroje u bojne redove pred Gibeom, kako učiniše već dva puta.",
        "31": "Benjaminovi sinovi provale iz grada, prema narodu, i nakon što se udaljiše od grada počeše ubijati narod, oko trideset Izraelaca, kako se desilo već dva puta, i to na putevima od kojih jedan vodi u Betel, a drugi preko polja do Gibee.",
        "32": "Tad Benjaminovi sinovi kažu jedni drugima: „Potučeni su kao i prije!” Ali Izraelovi sinovi sebi govoriše: „Bježimo da ih odmamimo od grada i puteva!”",
        "33": "Tad svi Izraelci pođu s tog mjesta i postroje se kod Baal-Tamara; no izraelska zasjeda je izbila iz svoga skrovišta, gibejskog polja.",
        "34": "Tad deset hiljada izabranih muškaraca iz cijelog Izraela pođe na Gibeu, kad boj bijaše najljući; ali ovi nisu primjećivali da im se propast bliži.",
        "35": "I Gospod udari na Benjaminovce pred Izraelom, tako da Izraelovi sinovi toga dana ubiju dvadeset pet hiljada i stotinu Benjaminovaca, sve koji isukaše mač.",
        "36": "I Benjaminovci uvidješe da su potučeni. Izraelci im ostaviše prostora jer su se uzdali u zasjedu koju su ostavili kod Gibea.",
        "37": "I zasjeda pohita i udari Gibeu, pođe i cijeli grad potuče oštricom svojim mačeva.",
        "38": "A Izraelci su dogovorili sa zasjedom da ovi u gradu podignu veliki dim.",
        "39": "Tada Izraelci počeše uzmicati u boju, i Benjaminovci pobiju oko trideset Izraelaca; jer su mislili da su ih nadvladali kao i prošli put.",
        "40": "No kad se iz grada počeo dizati stup dima, pogledaju Benjaminovci iza sebe, kad gle, cio grad je bio u plamenu i vatra se dizala sve do neba!",
        "41": "Tad se Izraelci okrenu, a Benjaminovci bijahu uplašeni jer su vidjeli da ih je snašla nevolja.",
        "42": "Počeše bježati od Izraelovih sinova putem ka pustinji, ali su ih ratnici slijedili; a oni koji izađoše iz grada udare na njih sa druge strane te ih tako potuku.",
        "43": "I opkole Benjaminovce, goneći ih sve do Menuka i gazeći do ulaza u samu Gibeu, sve do zore.",
        "44": "I izgine osamnaest hiljada Benjaminovaca, sve hrabrih muževa.",
        "45": "Tad se okrenu i počnu bježati prema pustinji, ka stijeni Rimon. Ali ovi ubiju pet hiljada muškaraca i krenu za njima do Gideoma, pa ih pobiše još dvije hiljade.",
        "46": "Tako toga dana ukupno izgine dvadeset i pet hiljada Benjaminovaca, od onih koji isukaše mačeve, sve hrabrih muževa.",
        "47": "Samo se šeststo muškaraca okrenulo i pobjeglo u pustinju, do stijene Rimon, i ostanu na njoj četiri mjeseca.",
        "48": "I Izraelci se vrate sinovima Benjaminovim i sve ih pogube oštricom svojih mačeva, sve što je bilo u gradu, od čovjeka do stoke, sve što nađoše i sve gradove na koje naiđoše spališe."
    },
    "21": {
        "1": "I svi se Izraelci zakleše u Mispi govoreći: „Neka niko od nas ne daje svoju kćer kakvom Benjaminovcu za ženu!”",
        "2": "I narod dođe u Betel i tamo do večeri ostane pred Bogom; i jaukali su i plakali,",
        "3": "govoreći: „O Gospode, Bože Izraela, što je ovo snašlo Izrael, da danas nedostaje jedno pleme?”",
        "4": "Ali rano ujutro narod pođe i podigne žrtvenik te žrtvuje paljenice i pomirnice.",
        "5": "I Izraelovi sinovi rekoše: „Koja plemena Izraela nisu došla u zbor pred Gospoda?” Jer je bila izrečena velika zakletva: „Ko ne dođe Gospodu u Mispu zasigurno će umrijeti!”",
        "6": "A Izraelovi sinovi se sažale nad svojim bratom Benjaminom pa rekoše: „Danas je jedno pleme otpalo od Izraela!",
        "7": "Kako ćemo pomoći onima što su ostali da se ožene? Zakleli smo se Gospodom da im nećemo davati naše kćeri za žene!”",
        "8": "Zato upitaše: „Ko to od Izraelovih plemena nije došao gore Gospodu u Mispu?” I gle, niko od Jabeša u Gileadu nije došao na zbor u logor.",
        "9": "Kad izbrojaše narod, gle, ne bijaše nijednog stanovnika iz Jabeša u Gileadu!",
        "10": "Tad zajednica pošalje dvanaest hiljada hrabrih muškaraca tamo i naloži im govoreći: „Otiđite i udarite oštricom svojih mačeva na Jabeš u Gileadu, pogubite i žene i djecu!”",
        "11": "Ovo je zapovijed koju ćete učiniti: „Svakoga muškarca i svaku ženu koja je legla sa muškarcem ubijte!”",
        "12": "I među stanovnicima Jabeša u Gileadu nađu četiri stotine djevica koje nisu nikada legle sa muškarcem i dovedoše ih u logor kod Šila, koji se nalazi u zemlji Kanaan.",
        "13": "Tad cijela zajednica pošalje glasnike i ponudi mir Benjaminovim sinovima koji bijahu na stijeni Rimon.",
        "14": "Tada se Benjaminovi sinovi vrate i dadnu im one žene koje ostadoše žive u Jabešu, u Gileadu; ali ih ne bijaše dovoljno za njih.",
        "15": "Ali narod je žalio Benjamina jer je Gospod načinio razdor među plemenima Izraela.",
        "16": "I starješine zajednice poruče: „Šta ćemo činiti da i svi ostali imaju žene? Benjaminove žene su istrijebljene!”",
        "17": "I oni odgovore: „Mora ostati baština među preživjelima Benjamina, neka se nijedno pleme ne istrijebi iz Izraela!",
        "18": "Ali im ne možemo dati naše kćeri za žene, jer su se Izraelovi sinovi zakleli govoreći: ‘Neka je proklet onaj koji da Benjaminovcima ženu!’”",
        "19": "Zato kažu: „Svake godine se održava Gospodnje slavlje u Šilu, sjeverno od Betela, istočno od ceste koja vodi iz Betela gore do Šekema i južno od Lebone.”",
        "20": "I nalože Benjaminovim sinovima govoreći: „Idite i vrebajte u vinogradima!",
        "21": "A kad ugledate djevojke iz Šila kako izlaze da plešu, onda iskočite iz vinograda i ugrabite sebi žene od kćeri Šila i otiđite u zemlju Benjamin!",
        "22": "A kada očevi ili braća dođu da se nama žale, onda ćemo kazati: ‘Poklonite nam kćeri! Jer niko od nas nije uzeo žene u ratu, a ni vi im niste dali nijedne, jer biste se ogriješili.’”",
        "23": "Tad Benjaminovi sinovi učine tako, otmu potreban broj žena od plesačica, vrate se u svoju baštinu, i ponovo izgrade gradove u kojima su živjeli.",
        "24": "A i Izraelovi sinovi tada odu odatle, i svaki se vrati u svoje pleme i rod, i svaki se uputi u svoju baštinu.",
        "25": "U to vrijeme ne bijaše kralja u Izraelu; i svako je činio što je smatrao pravednim."
    }
}