{
    "1": {
        "1": "U danima dok su suci vladali nasta glad u zemlji. U to vrijeme jedan čovjek krene iz Betlehema u Judi, kako bi se, sa ženom svojom i dvojicom sinova, naselio u području Moab.",
        "2": "Taj čovjek se zvao Elimelek, a žena mu se zvala Noemi, dok su mu se sinovi zvali Maklon i Kiljon: bijahu Efrajimci iz Betlehema, koji je u Judi. I stignu u moapsko područje pa su tamo živjeli.",
        "3": "No Emilek, Noemin muž, umre pa ona ostane sama sa dva sina.",
        "4": "I oni za žene uzmu moapke; jedna se zvala Orpa, a druga Ruta. I živjeli su oko deset godina tamo.",
        "5": "Zatim i Maklon i Kiljon umru, tako iza smrti svojih sinova i muža ostane sama žena.",
        "6": "Tad pođe sa svojim snahama da se vrati iz mopaskog područja, jer je u Moabu načula da Bog pohodi svoj narod i da mu je pružio hljeba.",
        "7": "Tako sa snahama napusti mjesto na kojem je obitavala i pođu nazad u zemlju Juda.",
        "8": "Ali Noemi poruči svojim snahama: „Idite! Vratite se svaka u dom majke svoje! Neka vam Bog pruži ljubav, onako kako ste je vi pružale umrlima i meni!",
        "9": "Neka vam Bog podari mir, svaka u domu muža svoga!” I ona ih poljubi, tad zajauču i zaplaču,",
        "10": "i one joj odgovore: „Hoćemo sa tobom poći tvome narodu!”",
        "11": "Ali Noemi odgovori: „Vratite se, kćeri moje! Zašto želite poći sa mnom? Zar mogu još roditi sinova koji će vam biti muževi?",
        "12": "Vratite se, kćeri moje! Prestara sam da bi se opet udavala. Čak i kad bi vam rekla da ću večeras naći muža i čak roditi sinove!",
        "13": "Zar bi doista zbog toga čekali dok ne odrastu? Biste li se zbog toga zaključale, da li se zbog toga ne biste udavale? Nemojte, kćeri moje! Jer meni je mnogo teže no vama, jer se Gospodnja ruka pružila protiv mene!”",
        "14": "One zajauču još više te još snažnije zaplaču; i Orpa je poljubila svoju svekrvu za oprost, a Ruta ostane kod nje.",
        "15": "A Noemi je zamoli: „Gle, tvoja se jetrva vratila svome narodu i svojim bogovima; kreni i ti za njom, za jetrvom svojom!”",
        "16": "Ali Ruta joj odgovori: „Ne prisiljavaj me da odem i da se od tebe odvojim! Gdje ti pođeš, tamo ću i ja ići, i gdje ti ostaneš, tamo ću i ja ostati; tvoj narod je moj narod, tvoj Bog je i moj Bog!",
        "17": "Gdje ti umreš, tamo ću i ja umrijeti, i hoću da me tamo pokopaju; neka Gospod sa mnom učini što hoće! Samo nas smrt može rastaviti.”",
        "18": "I kada je Noemi vidjela da je ova čvrsto odlučila ostati sa njom, prestane je nagovarati da ode.",
        "19": "Tako su zajedno putovale dok ne dođoše u Betlehem. I desi se kada su stigle u Betlehem da se cijeli grad uskomeša i zapita: „Da li je to ta Noemi?”",
        "20": "A ona im poruči: „Ne zovite me Noemi, nego me zovite Mara; jer me ogorčio Svemogući!",
        "21": "Otišla sam bogata, a Gospod me praznih ruku vratio. Zašto me zovete Noemi kad me Gospod ponizio i Svemogući namučio?”",
        "22": "Tako se Noemi, sa Rutom, snahom svojom iz Moaba, vrati iz moapskog kraja i stiže u Betlehem kad je počinjala ječmena žetva."
    },
    "2": {
        "1": "A Noemi je poznavala rođaka svoga muža, izuzetno uglednog čovjeka iz roda Elimelekova; zvao se Boaz.",
        "2": "Ali je Ruta, moapkinja, molila Noemi: „Pusti me da odem u polje i da pobirem klasje kod onoga koji će mi se smilovati!” Tad joj ona odvrati: „Idi, kćeri moja!”",
        "3": "Tako ona ode, i počne ubirati klasje iza žetelaca. No desi se da je taj dio polja pripadao Boazu, iz roda Elimelekova.",
        "4": "I gle, Boaz dođe iz Betlehema pa reče žeteocima: „Gospod s vama!” A oni mu odgovore: „Neka te Gospod blagoslovi!”",
        "5": "I Boaz upita mladića koji je nadgledao žeteoce: „Čija je ona djevojka?”",
        "6": "A mladić koji je nadgledao žeteoce odgovori: „To je moapska djevojka koja se sa Noemi vratila iz moapskog područja,”",
        "7": "i pitala: „Hoćete li me pustiti da pabirčim i skupljam klasje između snopova za žeteocima!” I došla je, i od jutra do sada ostala; i tek je malo predahnula.",
        "8": "Tad Boaz reče Ruti: „Čuj kćeri, nemoj ići na druga polja da pabirčiš. Nemoj ići odavde, i ostani uz moje djevojke.",
        "9": "Usredotoči svoj pogled na ovo polje, idi za njima tamo gdje žanju! A slugama sam zapovjedio da te niko ne dira. I ako ožedniš, otiđi ka vrčevima i tamo pij od onoga što sluge zahvaćaju!”",
        "10": "A ona padne ničice pred njim, nakloni se sve do zemlje i reče: „Zašto sam našla milost u tvojim očima i zašto se o meni toliko brineš kada sam samo tuđinka?”",
        "11": "I Boaz joj odgovori: „Sve su mi ispripovijedali, sve ono što si učinila svekrvi iza smrti tvoga muža, kako si napustila oca, majku i svoj zavičaj, i kako si došla narodu koji nisi prije poznavala.",
        "12": "Neka te Gospod nagradi, neka te Gospod, Bog Izraela, nagradi, On, ispod čijih krila tražiš utočište.”",
        "13": "A ona na to reče: „Gospodaru, smilovao si mi se. Ti si me utješio i lijepo progovorio sa svojom služavkom, iako ti čak nisam ni sluškinja!”",
        "14": "I za vrijeme ručka joj Boaz reče: „Dođi i pojedi zalogaj hljeba, umoči ga u ovo sirće!” I ona sjedne do žeteoca. No, on joj dade prženih zrna. Ona je jela, zasitila se, i još je ostalo iza nje.",
        "15": "I kad je ustala da ponovo pabirči klasje, naredi Boaz slugama svojim: „Pustite je neka pabirči među snopovima, i neka je niko ne dira!",
        "16": "I ponešto izvucite iz snopova i ostavite njoj da kupi, i nemojte je koriti!”",
        "17": "Tako je pabirčila na polju sve do večeri, i kad je izmlatila sve što je pokupila, bijaše otprilike jedna efa ječma.",
        "18": "I ona pokupi ječam pa ga odnese u grad; i njena svekrva je vidjela šta je nakupila, a uz to joj je dala i ono što je ostalo iza nje pošto se zasitila.",
        "19": "I svekrva je upita: „Gdje si danas pabirčila? Neka je blagoslovljen onaj koji se o tebi pobrinuo!” Tad ispriča svekrvi kod koga je radila govoreći: „Čovjek kod kojeg sam danas radila zove se Boaz!”",
        "20": "A njena svekrva odvrati: „Neka ga blagoslovi Gospod, njega, koji svoju milost nije uskratio živim, a ni mrtvima!” I Noemi joj ispriča: „Taj čovjek nam je u rodu, on je jedan od naših skrbnika.”",
        "21": "A Ruta, moapkinja, nastavi govoriti: „I ovo mi je kazao: ‘Ostani sa mojim slugama, sve dok ne završe sa cijelom žetvom!’”",
        "22": "A Noemi nastavi govoriti svojoj snahi Ruti: „Kćeri moja, dobro je ako se držiš uz djevojke i ako te na drugoj njivi ne diraju!”",
        "23": "Tako je ona ostala uz Boazove djevojke sve dok se nije završila žetva pšenice i ječma. I živjela je sa svojom svekrvom."
    },
    "3": {
        "1": "Onda joj njezina svekrva Noemi reče: „Kćeri moja, zar tebi ne bih trebala tražiti mira, da te dobro snađe?",
        "2": "I zar Boaz, kod čijih si sluškinja bila, nije naš srodnik? Gle, on će ove noći vijati ječam na gumnu.",
        "3": "A ti se sada okupaj i namaži, obuci svoje haljine i otiđi na gumno; ali pazi da te on ne primijeti sve dok ne završi sa jelom i pićem!",
        "4": "A kada legne, pazi gdje će leći, pa zatim otiđi i podigni pokrivač sa njegovih nogu i tamo lezi; i on će ti reći šta ti valja činiti.”",
        "5": "A ona joj odgovori: „Učinit ću sve što kažeš!”",
        "6": "I siđe ka gumnu i učini tačno onako kako joj je svekrva zapovjedila.",
        "7": "A Boaz je bio dobre volje, nakon što se zasitio i napio te legne spavati iza stoga žita. A ona priđe i podigne pokrivač sa njegovih nogu pa tu legne.",
        "8": "Oko ponoći se čovjek trzne, nagne se naprijed, i gle, žena je ležala kraj njegovih nogu!",
        "9": "Tad je upita: „Ko si ti?” A ona odgovori: „Ja sam Ruta, tvoja sluškinja! Raširi svoja krila nad sluškinjom; jer ti si moj skrbnik!”",
        "10": "A on odvrati: „Neka te Gospod blagoslovi, kćeri moja! Sad si još časnije postupila nego prije, time što nisi krenula za muškarcima, bilo da su bogati ili siromašni!",
        "11": "A sada se nemoj plašiti, kćeri moja! Učinit ću sve što poželiš, jer svako u mojim kapijama zna da si vrla žena.",
        "12": "Istina je da sam ti skrbnik; ali ima još jedan čovjek, a on ti je u bližem srodstvu od mene.",
        "13": "Ali prenoći ovdje! A ako te hoće uzet sutra, neka te uzme! No, ako mu to nije po volji, onda ću te ja uzeti, tako mi Gospoda! Ostani spavati do jutra!”",
        "14": "Tako je do jutra spavala kraj njegovih nogu. A on ustane, prije no što je čovjek mogao raspoznati čovjeka, i reče: „Neka se ne čuje da je žena bila na gumnu!”",
        "15": "Zatim nastavi: „Daj ogrtač koji imaš na sebi i raširi ga!” I ona je ogrtač držala raširivši ga. Tad on izmjeri šest mjerica ječma i uprti joj. Potom on ode u grad.",
        "16": "Ona se vrati svekrvi, a ova je upita: „Šta se desilo, kćeri moja?” Ona joj tada ispriča sve što je čovjek rekao,",
        "17": "govoreći: „Dao mi je ovih šest mjerica ječma, i rekao: ‘nemoj ići praznih ruku svekrvi!’”",
        "18": "Tad joj svekrva odgovori: „Kćeri moja, miruj dok ne saznaš rasplet stvari; jer taj čovjek neće mirovati dok ne riješi stvar još danas!”"
    },
    "4": {
        "1": "A Boaz ode do gradskih kapija pa tamo sjedne; i gle, tad prođe onaj rođak, čovjek o kojem je Boaz govorio. Tad ga Boaz pozove: „Dođi i sjedi ovamo ti takav i takav!” I on priđe i sjedne.",
        "2": "I Boaz pozove deset starješina iz grada i kaže: „Sjedite ovamo sa nama!” I oni sjednu.",
        "3": "Tad reče ovome što je dužan biti skrbnik: „Noemi, koja se vratila iz moapskog područja, prodaje dio polja koji je pripadao našem bratu Elimeleku.",
        "4": "Zato sam ti htio ovo predložiti: ako ga hoćeš otkupiti onda to učini pred stanovnicima i starješinama moga naroda; ali ako ga nećeš otkupiti, onda mi to reci da znam; jer nema nikoga ko bi ga mogao otkupiti prije tebe. A ja to pravo imam poslije tebe.” A ovaj odgovori: „Ja ću ga otkupiti!”",
        "5": "Tad Boaz nastavi: „Onoga dana kada otkupiš Noemino polje, uzet ćeš također i Rutu, Moapku, ženu preminulog, da ime umrlog zaživi na njegovoj baštini.”",
        "6": "Tad ovaj odvrati: „Ne mogu otkupiti, a da ne propane moja vlastita baština! Ti u moje ime otkupi ono što mi je bila dužnost; jer ja to ne mogu!”",
        "7": "Ali od starina je bio običaj u Izraelu da se stvar pri otkupu i razmjeni potvrdi ovako: jedan bi skinuo svoju cipelu i dao drugome. To je bila potvrda u Izraelu.",
        "8": "Tad onaj koji je dužan otkup rekne Boazu: „Otkupi to u moje ime!” A potom skine cipelu.",
        "9": "Tad Boaz poruči starješinama i cijelom narodu: „Vi danas svjedočite da sam sve ono što je pripadalo Elimeleku otkupio iz Noemine ruke, i sve što bijaše Kiljonovo i Maklonovo.",
        "10": "Uz to sam Rutu, Moapku, uzeo za ženu, da ponovo zaživi ime preminulog na njegovoj baštini, i da njegovo ime ne nestane između braće njegove i u kapijama njegovog mjesta. Vi ste danas svjedoci!”",
        "11": "Tad starješine i cijeli narod kraj kapija rekoše: „Svjedočimo! Neka Gospod učini ženu koja dolazi u tvoj dom poput Lee i Rahele, koje izgradiše dom Izraela! Osnaži se u Efrati i utemelji ime svoje u Betlehemu!",
        "12": "I neka tvoj dom bude poput doma Peresovog, kojeg Tamara rodi Judi, preko potomaka koje će ti Gospod darovati kroz ovu mladu ženu!”",
        "13": "Tako Boaz uzme Rutu, koja postade njegova žena, i on legne sa njom. A ona ostane trudna, i Gospod joj podari sina.",
        "14": "Tad žene poruče Noemi: „Neka je blagoslovljen Gospod, koji te u ovo vrijeme nije ostavio bez skrbnika i neka se slavi njegovo ime u Izraelu!",
        "15": "Taj će ti sada veseliti dušu i brinut će se o tebi u tvojoj starosti; jer ga rodi tvoja snaha, ona koja te ljubi, ona koja ti vrijedi više od sedam sinova!”",
        "16": "I Noemi uzme dijete i položi ga u svoje krilo; tako mu postane dadilja.",
        "17": "Njene susjede mu nadjenu ime govoreći: „Noemi se rodio sin!” I dadoše mu ime Obed. On je otac Davidova oca Jišaja.",
        "18": "A ovo je Peresovo rodoslovlje: Peresu se rodi Hesron,",
        "19": "Hesronu se rodi Ram, Ram rodi Aminadaba,",
        "20": "Aminadabu se rodi Nahšon, Nahšon rodi Salmona,",
        "21": "Salmon rodi Boaza, Boazu se rodi Obed,",
        "22": "Obed zače Jišaja, a Jišaju se rodi David."
    }
}