{
    "1": {
        "1": "U Ramataim-Sofimu bijaše čovjek koji se zvao Elkana, porijeklom sa gorja Efrajim, bio je Jerokamov sin, koji bijaše sin Elihua, kojeg rodi Tohus, a njega je začeo Suf.",
        "2": "Imao je dvije žene, jedna se zvala Hana, a druga Penina. Penina je imala djecu, a Hana bijaše nerotkinja.",
        "3": "No, ovaj čovjek se svake godine uspinjao iz svoga grada u Šilo, kako bi se molio Gospodu nad vojskama i da bi mu prinosio žrtve. A tamo bijahu Hofni i Pinhas, sinovi Elisa, Gospodnji svećenici.",
        "4": "A onoga dana kad je žrtvovao, Elkana dâ svojoj ženi Penini, i svim svojim sinovima i kćerima, dio prinosa.",
        "5": "No, Hani je dao dvaput više, jer ju je volio; ali Gospod je učini nerotkinjom.",
        "6": "A suparnica ju je dražila i vrijeđala svojim besjedama, da ju ožalosti zbog toga što joj Gospod ne dade poroda.",
        "7": "I tako je bivalo iz godine u godinu; njena bi je suparnica, kad god bi otišla ka Gospodnjem domu, toliko vrijeđala da je ona samo plakala i nije mogla jesti.",
        "8": "Ali Elkana, njen muž, tada je upita: „Hana, zašto plačeš? Zašto ne jedeš? Zašto ti je srce tako potišteno? Zar ti ja ne vrijedim više nego deset sinova?”",
        "9": "A jednoga dana Hana ustane, nakon što je jela i pila u Šilu. Eli, svećenik, je baš tada sjedio na svojoj stolici kraj dovratnika Gospodnjeg hrama.",
        "10": "Ona se, sva potištena, molila Gospodu gorko plačući.",
        "11": "Tad se zakune govoreći: „Gospode nad vojskama, ako ćeš se osvrnuti na jad služavke svoje i ako ćeš me se sjetiti, ako nećeš služavku svoju zaboraviti i ako joj daruješ sina, onda ću ga posvetiti Gospodu, sve dok je živ, i britvu mu neće prinijeti glavi!”",
        "12": "No, Eli je posmatrao njena usta dok se tako dugo pred Gospodom molila.",
        "13": "Hana je zborila tiho, u sebi; samo su joj se usne micale, glas joj se nije čuo, tako da je Eli pomislio da je pijana.",
        "14": "Tad je Eli upita: „Do kad se misliš opijati? Ostavi se tog vina!”",
        "15": "Ali Hana odvrati: „Ne, gospodaru moj. Ja sam potištena žena; nisam pila vina i žestokih pića, nego sam svoje srce otvorila pred Gospodom!",
        "16": "Ne pomišljaj da je tvoja služavka Belialova kćer, nego sam iz čemerne tuge i žalosti ovako dugo zborila!”",
        "17": "Tad joj Eli reče: „Idi u miru! Neka ti Bog Izraela dâ ono za što si molila!”",
        "18": "A ona odgovori: „Dopusti da tvoja služavka nađe milost u tvojim očima!” Tako žena pođe svojim putem i lice joj više nije bilo kao prije, ne bijaše tako tužno.",
        "19": "Tako pođu rano ujutro da se pomole Gospodu; zatim se vrate kući u Ramu. Tad Elkana legne sa svojom ženom Hanom, a Gospod je se sjeti.",
        "20": "I desi se da Hana zatrudni; i kad prođoše dani, rodi sina. Nadjene mu ime Samuel, jer reče: „Njega sam od Gospoda izmolila.”",
        "21": "Tad Elkana krene sa cijelim domom gore, da Gospodu prinese godišnju žrtvu i ono što je obećao;",
        "22": "Hana nije pošla s njim nego mu reče: „Odvest ću dječaka gore kad prestane dojiti, a potom će gore ostati dovijeka!”",
        "23": "A Elkana, njen muž, odgovori: „Učini ono što ti se čini najboljim. Ostani, dok ne prestane dojiti; neka Gospod ispuni Svoju riječ!” Tako žena ostane i dojila je sina sve dok ga nije odbila.",
        "24": "Čim ga je odbila, povede ga u Gospodnji dom u Šilu. Povede tri mlada bika, ponese jednu efu brašna i mješincu vina; no dječak je bio veoma mlad.",
        "25": "Tad zakolju jednog bika, i dječaka odvedu Eliju.",
        "26": "A ona reče: „Oprosti gospodaru, živ bio – gospodaru mili, ja sam ona žena koja je ovdje kraj tebe stajala i molila se Gospodu.",
        "27": "Molila sam za ovog dječaka, a sada mi je Gospod uslišio molbu.",
        "28": "Zato ga predajem Gospodu; neka za života svoga pripadne Njemu!” – A on se tamo molio Gospodu."
    },
    "2": {
        "1": "A Hana se ovako molila: „Moje srce se veseli u Gospodu, rog se moj uzdiže kroz Gospoda. Usta se moja otvoriše silno nad neprijateljima mojim; jer radujem se u Tvom spasu!",
        "2": "Niko nije svet kao Gospod, zaista, niko poput Tebe; nijedna stijena poput našeg Boga!",
        "3": "Ne zborite puno o višim stvarima; obijesti ne puštajte kroz svoje riječi! Jer Gospod je Bog koji sve zna, i On će ocijeniti djela sva.",
        "4": "Luk snažnih je slomljen, a slabići se opasaše silom.",
        "5": "Siti se za hljeb prodaše no, gladni više ne oskudijevaju. Zaista, nerotkinja sedmero porodi, a uvela je ona što rodi mnoštvo djece.",
        "6": "Gospod ubija i oživljava; On vodi u carstvo mrtvih i opet izvodi!",
        "7": "Gospod osiromašuje i obogaćuje; On ponižava, ali i uzdiže.",
        "8": "Jadnika On iz praha podiže; iz nečistoće uzdiže siromaha, da među plemićima sjede; i čini da naslijede prijestolje divno jer temelji zemlje su Gospodnji, i On je svod zemaljski na njih postavio.",
        "9": "Zaštitit će stope vjernika Svojih, a bezbožnici će utihnuti u tami, jer čovjek je nemoćan u vlastitoj snazi.",
        "10": "Porazit će se neprijatelji Gospodnji nad njima će zagrmjeti nebesa. Gospod će suditi krajevima Zemlje, a kralju će Svome dodijeliti moć i uzdignuti rog Pomazanika!”",
        "11": "I Elkana ode u Ramu kući svojoj; a dječak je služio Gospodu pred Elijom, svećenikom.",
        "12": "Ali Elijevi sinovi bijahu sinovi Beliala; nisu poznavali Gospoda.",
        "13": "A svećenici su ovako postupali sa narodom: kad bi neko prinosio klanicu, onda bi prišao sluga svećenikov dok se meso kuhalo, i sa sobom je donosio viljušku sa tri zupca.",
        "14": "Zatim bi njome zabadao u lonac ili kotlić, u tavu ili posudu, i sve ono što bi izvukao viljuškom svećenik je uzimao sebi. Tako su činili sa svim Izraelcima koji su dolazili tamo u Šilo.",
        "15": "Isto tako bi prilazio sluga svećenikov prije no što loj spali, govoreći onome koji žrtvuje: „Daj meso da ga ispečemo za svećenika. On neće od tebe skuhanog mesa, nego sirovog!”",
        "16": "A kada bi ovaj odvratio: „Pa prvo treba spaliti loj, a onda uzmi što ti je drago”, onda bi ovaj prvi nastavio: „Moraš mi to sada dati, ako ne daš, onda ću ti oteti!”",
        "17": "Tako je grijeh mladića bio golem pred Gospodom, jer su ljudi prezreli žrtve Gospodnje.",
        "18": "A Samuel je služio pred Gospodom dok je još bio dječak i nosio je laneni oplećak.",
        "19": "Uz to mu je majka šila košuljicu, i donosila svake godine, kad god bi dolazila sa svojim mužem gore da prinese godišnju žrtvu.",
        "20": "A Eli je blagoslovio Elkana i njegovu ženu govoreći: „Neka ti Gospod podari nasljednika od ove žene umjesto onoga kojeg je predala Gospodu!” I oni se vrate kući.",
        "21": "I Gospod pohodi Hanu, i ona zatrudni pa rodi još tri sina i dvije kćeri. A dječak Samuel je odrastao pred Gospodom.",
        "22": "A Eli bijaše veoma star i naču sve što su njegovi sinovi činili svemu Izraelu, i da su lijegali sa ženama koje su vršile službu pred ulazom u Šator susreta.",
        "23": "I on ih upita: „Zašto to činite? Od svega naroda čujem priče o vašim zlim djelima!",
        "24": "Nemojte tako, sinovi moji! Jer nisu dobre glasine koje o vama čujem; potičete narod Gospodnji da griješi!",
        "25": "Kada čovjek zgriješi čovjeku, onda će Gospod biti sudija, ali kad neko zgriješi Bogu, ko se onda može zauzeti za njega?” No, oni nisu slušali oca; jer Gospod bijaše odlučio da ih pogubi.",
        "26": "A mladi Samuel je sve više rastao uz milost koju je uživao kod Gospoda i ljudi.",
        "27": "No, tad dođe jedan Gospodnji čovjek Eliju i reče: „Ovako govori Gospod: Zar se nisam jasno obznanio domu tvojih otaca kad još bijahu u domu faraona u Egiptu?",
        "28": "Zaista, pred svim plemenima Izraela sam njega tada odabrao, da žrtvuje na mom žrtveniku, da pali kâd i da nosi oplećak preda mnom; i domu otaca tvojih sam podario sve paljenice Izraelovih sinova!",
        "29": "A zašto gazite moje klanice i prinosnice koje sam dodijelio svome domu? Sinove svoje častiš više no mene, tako da se tovite prvijencem svih prinosnica naroda moga Izraela!",
        "30": "Zato Gospod, Bog Izraelov, poručuje: Istina je da sam kazao da će tvoj dom i dom otaca tvojih preda Mnom dovijeka izlaziti i ulaziti; no Gospod sada zapovijeda: Neka je to daleko od Mene! Nego ću častiti onoga koji Meni pridaje čast; a onaj koji Me prezire također će biti prezren!",
        "31": "Gle, doći će dani u kojima ću tvoju silu i snagu otaca tvojih slomiti, tako da niko neće doživjeti starost u tvome domu.",
        "32": "I osjetit ćeš tjeskobu u svome domu kraj svih dobrih stvari koje će Bog podariti Izraelu.",
        "33": "A onaj kojeg ne uništim pred žrtvenikom svojim doprinijeti će da tvoje oči zgasnu i duša propadne; i neka cijelo potomstvo doma tvoga umre u muževnoj dobi.",
        "34": "I znak će ti biti ono što će se desiti sa sinovima tvojim, Hofnijem i Pinhasom; obojicu će snaći smrt istoga dana.",
        "35": "No, ja ću si podignuti vjernog svećenika, koji će činiti ono što je po Mome srcu i Mome naumu; i njemu ću izgraditi postojan dom, i on će uvijek ulaziti i izlaziti pred Mojim pomazanicima.",
        "36": "I desit će se da će svako ko preostane od doma tvoga doći i ničice pasti da izmoli novčić i komadić hljeba, i da će vapiti: ‘Ta, pusti me da prisustvujem svećeničkoj službi, samo da dođem do zalogaja hljeba!’”"
    },
    "3": {
        "1": "I mladi Samuel je služio Gospodu pod Elijevim nadzorom. No, Gospodnja riječ u tim vremenima bijaše rijetka; nije bilo vjerovjesničkih viđenja.",
        "2": "A jednoga dana se desi ovo, Eli se odmarao na svome ležaju, a vid mu je već počeo slabiti, tako da više nije vidio.",
        "3": "No, Gospodnja svjetiljka nije bila posve ugašena; a Samuel je spavao u Hramu Gospodnjem, gdje je bio Kovčeg Božiji.",
        "4": "I Gospod zovne Samuela. A Samuel odgovori: „Tu sam!”",
        "5": "Zatim otrči Eliju pa mu reče: „Evo me, zvao si me!” No, Eli mu odgovori: „Nisam te ja zvao, lezi i spavaj!” I on ode i ponovo zaspi.",
        "6": "Tad ga Gospod ponovo pozove: „Samuele!” A Samuel ustane, ode Eliju pa mu reče: „Evo me, zvao si me!” A on odvrati: „Sine, nisam te zvao. Idi i lezi!”",
        "7": "A Samuel još nije poznavao Gospoda, i Gospodnja riječ mu još ne bijaše objavljena.",
        "8": "Tad Gospod po treći put pozove Samuela. I on ustane, ode do Elija i kaže: „Evo me, zvao si me!” Tad Eli shvati da je Gospod zvao dječaka.",
        "9": "Tad Eli zapovijedi Samuelu: „Idi i lezi, kada te opet pozove, onda reci: ‘Govori Gospode, jer Tvoj sluga sluša!’” I Samuel ode i legne na svoje mjesto.",
        "10": "Tad Gospod ponovo priđe i zovne ga kao i prije: „Samuele! Samuele!” A Samuel odgovori: „Govori Gospode, jer Tvoj sluga sluša!”",
        "11": "Tad Gospod reče Samuelu: „Gle, hoću učiniti takvu stvar u Izraelu da će svima koji o njoj čuju uši zujati.",
        "12": "U jednom danu ću izvršit Eliju sve ono što sam zaprijetio njegovoj kući; od početka do kraja!",
        "13": "Poručio sam mu da ću njegovom domu zauvijek suditi zbog grijeha za koje je znao; jer njegovi sinovi na sebe navukoše prokletstvo, a on ih nije kaznio.",
        "14": "Zato sam se zakleo Elijevom domu da će krivnja njegovog doma biti vječita, i da je neće iskupiti ni klanicama ili prinosnicama!”",
        "15": "A Samuel je spavao do jutra; onda otvori vrata na Gospodnjem hramu. No, Samuel se plašio da Eliju prenese viđenje.",
        "16": "Tad Eli pozove Samuela i reče: „Samuele, sine moj! Kakvu ti je riječ uputio? Nemoj ništa kriti!",
        "17": "Neka ti Bog učini to i nadoda još više ako bilo šta zatajiš od onoga što je kazao!”",
        "18": "I Samuel mu prenese sve što je Bog rekao, i ništa nije skrio. A Eli odvrati: „On je Gospod. Neka čini što Mu je volja!”",
        "19": "A Samuel je odrastao i Gospod je bio uz njega, nije dopustio da ijedna Njegova riječ padne na zemlju.",
        "20": "I cijeli je Izrael od Dana do Beer Šebe prepoznao da je Samuel zaista vjerovjesnik.",
        "21": "A Gospod se i dalje ukazivao u Šilu; jer Gospod se Samuelu objavljivao u Šilu kroz riječ Gospodnju."
    },
    "4": {
        "1": "I Samuelova riječ se raširi po cijelom Izraelu. Tad Izrael pođe u boj, izađu pred Filistejce i utabore se u Eben-Eseru, a Filistejci se utabore kod Afeka.",
        "2": "Potom se Filistejci postroje u bojne redove pred Izraelom. Nastane žestoka bitka i Filistejci potuku Izraelce; i pobiju oko četiri hiljade muškaraca iz bojnih redova.",
        "3": "No, kad se narod vratio u tabor, počnu starješine govoriti ovako: „Zašto nas je Gospod danas porazio pred Filistejcima? Hajdemo donijeti Kovčeg saveza iz Šila, onda će Gospod biti među nama i spasit će nas iz ruku neprijatelja naših!”",
        "4": "I narod pošalje po Kovčeg saveza, koji pripada Gospodu nad vojskama što stoluje nad kerubinima. Dvojica Elijevih sinova, Hofni i Pinhas, bijahu tamo kraj Kovčega saveza.",
        "5": "Kad je Gospodnji Kovčeg saveza stigao u tabor, sav Izrael diže takvu radosnu viku da se zemlja tresla.",
        "6": "A kad Filistejci počuše ovu buku zapitaše se: „Što znači ova galama u logoru Jevrejaca?” Tad saznaše da je Gospodnji Kovčeg donesen u tabor.",
        "7": "Filistejci se prepadoše jer su jedni drugima govorili: „Bog je stigao u tabor!” I također su vikali:",
        "8": "„Teško nama! Ko će nas spasiti iz ruku ovih moćnih bogova? To su bogovi koji su Egipćane u pustinji udarili svakojakim pošastima!",
        "9": "Zato se sada ohrabrite i budite muževni, vi Filistejci, kako ne biste služili Jevrejima, onako kako su oni služili vama. Budite muževni i borite se!”",
        "10": "I Filistejci zametnuše borbu, a Izraelci budu potučeni; svaki pobježe u svoj šator. Poraz je bio strašan, jer je palo trideset hiljada izraelskih pješaka.",
        "11": "Također im otmu Kovčeg saveza i poginu oba Elijeva sina, Hofni i Pinhas.",
        "12": "Jedan čovjek iz Benjamina pobježe iz bojnih redova i istog dana stiže u Šilo; odjeća na njemu bijaše razderana, a glava posuta zemljom.",
        "13": "A kad je stigao, ugleda Elija kako sjedi kraj puta i razgleda; jer mu se srce plašilo za Božiji Kovčeg. A digne se velika buka u gradu nakon što je taj čovjek ušao i obavijestio narod.",
        "14": "A kada je Eli čuo galamu, upita: „Kakva je ovo galama?” Tad čovjek dođe i ispriča mu šta se desilo.",
        "15": "A Eli je bio star čovjek, imao je devedeset i osam godina i oči mu bijahu oslabile tako da nije vidio.",
        "16": "A čovjek počne govoriti: „Stigao sam sa bojišta; danas sam pobjegao sa bojnog polja!” A Eli ga upita: „Kako je bilo, sine moj?”",
        "17": "Tad glasnik odvrati govoreći: „Izrael je pobjegao pred Filistejcima, narod je pretrpio ogroman poraz, i oba tvoja sina, Hofni i Pinhas, poginuše; također oteše Kovčeg saveza!”",
        "18": "No, kada je spomenuo Božiji Kovčeg, Eli padne sa stolice kraj kapija, slomi vrat i umre, jer je bio star i težak čovjek. No, sudio je Izraelu četrdeset godina.",
        "19": "Njegova snaha, Pinhasova žena, uskoro je trebala roditi. A kad je čula da je Božiji Kovčeg otet, da su joj umrli svekar i muž, padne na koljena i rodi, jer su je odjednom uhvatili bolovi.",
        "20": "A dok je umirala, rekoše joj žene što su stajale pored nje: „Ne boj se, rodila si sina!” Ali ona ništa nije govorila, niti se obazirala.",
        "21": "A dječaka nazva Ikabod govoreći: „Nestala je slava Izraela!” To je rekla jer je otet Božiji Kovčeg, no mislila je i na svekrva i muža.",
        "22": "I ponovo je povikala: „Nestala je slava Izraela, jer je otet Božiji Kovčeg!”"
    },
    "5": {
        "1": "Filistejci uzeše Kovčeg saveza pa ga iz Eben-Esera odnesoše u Ašdod.",
        "2": "Zatim Filistejci uzmu Božiji kovčeg i odnesu ga u Dagonov hram, i postave ga do Dagona.",
        "3": "A kad su stanovnici Ašdoda ustali sljedećeg jutra, gle, Dagonov kip je ležao oboren, licem ka tlu, pred Gospodnjim Kovčegom. Tad podignu Dagonov kip i vrate ga na svoje mjesto.",
        "4": "A kad su stanovnici Ašdoda ustali sljedećeg jutra, gle, Dagonov kip je ležao oboren, licem ka tlu, pred Gospodnjim Kovčegom; ali glava kipa i obje ruke bijahu na pragu slomljene, ostalo je samo truplo kipa.",
        "5": "Zbog toga Dagonovi svećenici i svi oni koji dolaze u Dagonov hram u Ašdodu više ne gaze Dagonov prag do dana današnjeg.",
        "6": "No, Gospodnja je ruka teško pritiskala stanovnike Ašdoda, donosila im je nevolje i udarila Ašdod i cijelo područje čirevima.",
        "7": "A kad su stanovnici Ašdoda vidjeli šta se dešava, rekoše: „Ne dajte da Kovčeg izraelskog Boga ostane među nama, jer Njegova ruka nas i našeg boga Dagona preteško tlači!”",
        "8": "Zatim pošalju glasnike i skupe sve poglavare Filistejaca k sebi i počnu govoriti: „Šta da radimo sa Kovčegom izraelskog Boga?” A ovi odgovoriše: „Neka se Kovčeg izraelskog Boga prenese u Gat!” I odnesu Božiji Kovčeg tamo.",
        "9": "I desi se, kada su odnijeli Kovčeg, da Gospodnja ruka počne pohoditi grad, tako da nastane velika strahota; i udari čirevima ljude u gradu, izbiše na djeci i na odraslima.",
        "10": "Tad odnesu Božiji Kovčeg u Ekron. No kada su Božiji Kovčeg donijeli u Ekron, uskomešali su se stanovnici i govorili: „Gle, donijeli su Božiji Kovčeg nama kako bi pobili nas i naš narod!”",
        "11": "Tad poslaše glasnike, skupiše sve filistejske poglavare pa rekoše: „Pošaljite Kovčeg izraelskog Boga opet na svoje mjesto, da ne pomori nas i naš narod!” Jer u gradu je vladala smrtna strahota, i Gospodnja ruka ih je teško pritiskala.",
        "12": "I oni koji ne pomriješe bijahu udareni čirevima, tako da je jaukanje odzvanjalo do nebesa."
    },
    "6": {
        "1": "Tako je Gospodnji Kovčeg bio sedam mjeseci u zemlji Filistejaca.",
        "2": "I Filistejci sazovu svoje svećenike i proroke pa ih upitaju: „Šta da činimo sa Gospodnjim Kovčegom? Kažite nam kako ćemo ga poslati nazad na njegovo mjesto?”",
        "3": "A oni odgovore: „Kada pošaljete Kovčeg izraelskog Boga, onda ga nipošto nemojte slati praznog, nego morate prinijeti žrtvu za grijeh; onda ćete ozdraviti i spoznati zašto vas Njegova ruka ne popušta.”",
        "4": "A oni opet upitaju: „Kakva je to žrtva za grijeh koju mu trebamo poslati?” A ovi odgovore: „Pet zlatnih čireva i pet zlatnih miševa, po broju Filistejskih poglavara; jer jedna te ista nevolja je snašla vas i vaše poglavare.",
        "5": "A sad načinite slike vaših čireva i onih miševa koji su upropastili zemlju, i odajte počast Bogu Izraela; možda će skinuti ruku Svoju s vas, vaših bogova i zemlje vaše.",
        "6": "I zašto hoćete otvrdnuti srce svoje onako kako Egipćani i faraon skameniše srca? Zar nije ovako: kada je pokazao Svoju moć nad njima, onda su ih pustili i oni otputovaše?",
        "7": "A sada upregnite kola sa dvije krave dojilice koje još nikada nisu bile u ralu, a telad odvedite od njih u štalu.",
        "8": "I uzmite Gospodnji Kovčeg pa ga stavite na kola, i položite zlatne stvarčice koje dajete kao žrtvu za grijeh. Stavite ih u kutijice sa strane i onda pustite neka idu!",
        "9": "I pazite, ako krenu putem gore ka Bet-Šemešu, onda znajte da nam je On nanio ovu veliku nevolju; ako ne krenu, onda znajte da nas nije udarila Njegova ruka nego da nas je sve to snašlo slučajno!”",
        "10": "I ljudi učine tako: uzmu dvije krave dojilice i upregnu ih u kola, a telad zaključaju u štali.",
        "11": "Zatim podignu Gospodnji Kovčeg na kola, a uz njega polože kutijice sa zlatnim miševima i čirevima.",
        "12": "Tad krave pravo krenuše putem ka Bet-Šemešu; išle su pravo stazom i mukale, nisu skretale ni lijevo ni desno. A Filistejski poglavari su išli za njima do granice Bet-Šemeša.",
        "13": "A stanovnici Bet-Šemeša su baš u to vrijeme žnjeli pšenicu. A kad su podigli glave, ugledaju Kovčeg i bi im drago.",
        "14": "A kola su stigla do njive koja je pripadala Jošui, stanovniku Bet-Šemeša, i tamo stanu. I tamo se nalazio veliki kamen, tad pocijepaju kola i krave prinesu kao paljenice Gospodu.",
        "15": "A Leviti skinu Gospodnji Kovčeg, i uz njega kutijicu sa stvarčicama, pa postave na veliki kamen. Toga dana su stanovnici Bet-Šemeša žrtvovali Gospodu paljenice i klanice.",
        "16": "A kad to vidješe onih pet filistejskih poglavara, vrate se istog dana u Ekron.",
        "17": "I ovo su zlatni čirevi, koje su Filistejci darovali Gospodu kao žrtva za grijeh: jedan za Ašdoda, jedan za Gazu, jedan za Aškalon, jedan za Gat i jedan za Ekron;",
        "18": "i zlatni miševi, prema broju filistejskih gradova među petericom filistejskih poglavara, od utvrđenih gradova i sela u ravnicama. I donesu ih do velikog kamena Abela, na koji spustiše Gospodnji Kovčeg. On stoji na njivi Jošue iz Bet-Šemeša, sve do dana današnjeg.",
        "19": "I pogubio je neke ljude iz Bet-Šemeša, jer pogledaše u Gospodnji kovčeg; pobio je sedamdeset ljudi.",
        "20": "Tad stanovnici Bet-Šemeša rekoše: „Ko može opstati pred Gospodom, našim svetim Bogom?”",
        "21": "I pošalju glasnike stanovnicima Kirjat-Jearima pa im poruče: „Filistejci su vratili Gospodnji Kovčeg: dođite dolje i uzmite ga sebi!”"
    },
    "7": {
        "1": "Tako dođoše ljudi iz Kirjat-Jearima i odnesoše Gospodnji Kovčeg u kuću Abinadabovu, na brdu, i posvetiše njegovog sina Eleazara; da čuva Gospodnji Kovčeg.",
        "2": "I od tog vremena, kad Kovčeg ostade u Kirjat-Jearimu, prođe mnogo vremena, navrši se dvadeset godina. I cijeli Izrael je vapio za Gospodom.",
        "3": "A Samuel poruči Izraelovom domu govoreći: „Ako se iz sveg srca želite vratiti Gospodu, onda izbacite Aštarte i tuđe bogove iz svoje sredine, upravite srca Gospodu i samo Njemu služite, tako će vas spasiti iz ruku Filistejaca!”",
        "4": "Tad Izraelovi sinovi sklone Baale i Aštarte i počnu služiti jedino Gospodu.",
        "5": "No, Samuel zapovijedi: „Neka se svi Izraelci skupe u Mispu, tamo ću se za vas moliti Gospodu!”",
        "6": "Tad dođu u Mispu, zahvaćali su vodu i prolijevali pred Gospodom; i taj su dan postili i govorili: „Ogriješili smo se o Gospoda!” I Samuel je sudio Izraelovim sinovima u Mispi.",
        "7": "Ali kad su Filistejci čuli da su se Izraelovi sinovi skupili u Mispi, tad pođu pod vodstvom svojih poglavara na Izrael. A kad su Izraelovi sinovi čuli zato, uhvati ih velikih strah.",
        "8": "Tad Izraelovi sinovi poruče Samuelu: „Nemoj prestajati! Prizivaj u naše ime Gospoda, našeg Boga, da nas spasi iz ruku Filistejaca!”",
        "9": "I on uze jedno janje dojenče i cijelo ga prinese Gospodu kao žrtvu paljenicu; i Samuel je vapio Gospodu u ime Izraela, i Gospod ga usliši.",
        "10": "Međutim, desi se da su Filistejci prilazili, spremni za boj protiv Izraela, dok je Samuel prinosio paljenicu. No, toga je dana Gospod silnog glasa grmio po Filistejcima, zbunio ih, pa ih Izrael nadvlada.",
        "11": "Tad su izraelski muškarci pošli za Filistejcima, gonili ih i tukli sve do ispod Bet-Kara.",
        "12": "Samuel potom uzme jedan kamen i postavi ga između Mispe i Šena, nadjene mu ime Eben-Eser govoreći: „Do ovdje nam je Gospod pomagao!”",
        "13": "Tako Filistejci budu poniženi, i više nisu zalazili u područje Izraela. I Gospodnja ruka se protivila Filistejcima u svim danima Samuelovog života.",
        "14": "Tako se gradovi koje Filistejci oteše ponovo vratiše u ruke Izraela, od Ekrona pa sve do Gata; Izrael također uze i zemlju iz ruku Filistejaca. I tada zavlada mir između Izraela i Amorejaca.",
        "15": "I Samuel je sudio Izraelu za cijelog života;",
        "16": "i putovao je iz godine u godinu stalno obilazeći Betel, Gilgal i Mispu. Sudio je Izraelu u tim mjestima.",
        "17": "Ali se uvijek vraćao u Ramu, jer tamo bijaše njegov dom. Tu je sudio Izraelu i izgradio žrtvenik Gospodu."
    },
    "8": {
        "1": "A kad je Samuel već bio star, postavi svoje sinove kao suce u Izraelu.",
        "2": "Njegov prvorođeni sin se zvao Joel, a drugi Abija; oni bijahu suci u Beer-Šebi.",
        "3": "No, sinovi ne slijediše njegov put; gledali su svoju korist, primali poklone i izvrtali pravdu.",
        "4": "Tad se sastanu starješine Izraela i odu Samuelu u Ramu;",
        "5": "tad mu rekoše: „Gle, ostario si, a sinovi tvoji ne slijede tvoj put. Postavi kralja nad nama da nam sudi, kako je običaj u svim narodima!”",
        "6": "No, Samuelu se ne svidješe ove riječi, naime to što su rekli: „Postavi kralja nad nama da nam sudi.” I Samuel se pomoli Gospodu.",
        "7": "Tad Gospod reče Samuelu: „Poslušaj glas naroda u svemu što ti govori; jer nisu odbacili tebe, već odbaciše Mene, da ne kraljujem nad njima!",
        "8": "Tako su činili od onoga dana kad ih izvedoh iz Egipta pa sve do danas, napustiše Me i služiše drugim bogovima, sad isto čine i sa tobom!",
        "9": "Zato ih sada usliši, no podrobno ih upozori i objasni im prava kralja koji će nad njima vladati.”",
        "10": "I Samuel narodu koji je žudio za kraljem prenese sve Gospodnje riječi.",
        "11": "I reče ovako: „Ovo će biti pravo kralja koji će nad vama vladati: uzimat će vaše sinove i postavljat ih u svoja bojna kola, bit će njegova konjica i trčat će pred njegovim kolima;",
        "12": "postavljat će nadstojnike nad hiljadama i nadstojnike nad pedesetericom; i da oru njegove njive i unose žetvu, da mu kuju oružje i izrađuju bojna kola.",
        "13": "A kćeri će vaše uzeti i uposliti ih da prave mirisne masti, da kuhaju i da peku hljeb.",
        "14": "A uzimat će i vaša najbolja polja, vinograde i masline, i davat će ih svojim slugama.",
        "15": "Uz to će uzimati desetinu sa vaših polja i vinograda, i davat će je svojim činovnicima i slugama.",
        "16": "I uzimat će vaše najvrednije sluge i sluškinje, vaše mladiće i magarce, i koristit će ih za svoje poslove.",
        "17": "Uzimat će desetinu vaših ovaca i morat ćete mu služiti.",
        "18": "A kada se budete jadali na kralja, kojeg ste sebi izabrali, tada vas Gospod neće uslišiti!”",
        "19": "A narod nije htio slušati Samuela, već reče: „Ne! Neka vlada kralj nad nama,",
        "20": "da i mi budemo kao svi drugi narodi! Neka nam naš kralj sudi, neka nas predvodi i neka vodi naše ratove.”",
        "21": "A kako je Samuel čuo sve riječi naroda, ponovi ih sve pred Gospodom.",
        "22": "A Gospod reče Samuelu: „Poslušaj njihov glas i postavi kralja nad njima!” I Samuel naredi muškarcima Izraela: „Raziđite se, svaki u svoj grad!”"
    },
    "9": {
        "1": "No bijaše jedan čovjek iz Benjaminova plemena, zvao se Kiš; sin Abiela, koji bijaše sin Serora, sina Bekorata, sina Afijahova, Benjaminovac, imućan čovjek.",
        "2": "On je imao mladog i lijepog sina koji se zvao Šaul; niko ne bijaše ljepši među sinovima Izraela. Nadvisivao je sve druge za glavu.",
        "3": "I nestanu Kišu, Šaulovom ocu, magarice. Tad on rekne svome sinu Šaulu: „Povedi jednog mladića, zaputite se i potražite magarice!”",
        "4": "I on prođe kroz cijelo gorje Efrajim i područje Salisa. Prođu i kroz Saalim, ali i tamo ne nađoše magarice. Zatim prođu kroz područje Benjamin, ali ni tamo ništa ne nađoše.",
        "5": "Kad su zašli u područje Suf, reče Šaul mladiću koji je bio sa njim: „Hajdemo nazad! Inače će moj otac ostaviti magarce i počet će brinuti za nas!”",
        "6": "A ovaj mu odgovori: „Gle, u ovom gradu živi jedan Božiji čovjek, to je čovjek častan; sve što kaže, to se sigurno i desi. Hajdemo tamo, možda nas uputi na pravi put!”",
        "7": "A Šaul odgovori mladiću: „A gle, šta ćemo pokloniti čovjeku ako odemo tamo? Pojeli smo hljeb iz naših torbi, nemamo nikakvog dara koji bismo mogli odnijeti Božijem čovjeku; šta imamo?”",
        "8": "A mladić odvrati: „Pogledaj, ja imam četvrt šekela srebra, to ću darovati Božijem čovjeku da nas posavjetuje i uputi!”",
        "9": "(Prije se u Izraelu, kada bi pošli pitati Boga, govorilo: „Hajdemo vidovnjaku!” Jer onaj, kojeg danas zovu vjerovjesnik se prije nazivao vidovnjakom.)",
        "10": "I Šaul odgovori mladiću: „Tvoje prijedlog je dobar. Hajdemo!” I odu u grad u kojem je bio Božiji čovjek.",
        "11": "A dok su se peli uz uzvišicu koja vodi do grada, sretnu djevojku, koja je izašla da zahvati vode i nju upitaju: „Da li je vidovnjak tu?”",
        "12": "A ona odvrati: „Da, pred tobom je; požuri, danas je došao u grad jer narod hoće na uzvišici prinijeti klanicu.",
        "13": "Zacijelo ćete ga sresti kad stignete do grada, prije nego što ode na uzvišicu da jede, jer narod neće jesti dok on ne dođe. On mora blagosloviti žrtvu, pa će zatim uzvanici jesti! Pođite sada gore, jer ćete ga ubrzo susresti.”",
        "14": "Tad krenu gore ka gradu. I baš kad su ulazili u grad, gle, njima u susret izađe Samuel, jer je krenuo na uzvišicu.",
        "15": "A Gospod je dan prije Šaulovog dolaska objavio Samuelu:",
        "16": "„Sutra ću u ovo vrijeme poslati jednog čovjeka iz Benjamina k tebi, njega ćeš pomazati kao kneza nad Mojim narodom Izraelom, kako bi Moj narod izbavio iz ruku Filistejaca; pogledao sam Svoj narod, jer je njihov vapaj dopro do Mene!”",
        "17": "Čim je Samuel ugledao Šaula, Gospod mu da do znanja sljedeće: „Gle, ovo je čovjek za kojeg sam ti rekao da će vladati nad Mojim narodom!”",
        "18": "I Šaul priđe Samuelu kraj gradskih kapija, pa mu se obrati govoreći: „Ta, gdje stanuje vidovnjak?”",
        "19": "A Samuel odgovori Šaulu: „Ja sam vidovnjak! Kreni ispred mene na uzvišicu, jer danas ćete jesti sa mnom, a sutra ću pustiti da odete; i reći ću ti sve što se krije u tvome srcu!",
        "20": "No, ne brini se za magarice koje su nestale prije tri dana, jer su pronađene! I kome pripada sve što je poželjno u Izraelu? Zar ne tebi i cijelom domu oca tvoga?”",
        "21": "Tad Šaul odgovori: „Zar nisam Benjaminovac, zar nisam potekao iz jednog od najmanjih plemena Izraelova, zar moj rod nije jedan od najnižih među rodovima plemena Benjamina? Zašto mi upućuješ takve riječi?”",
        "22": "Ali Samuel povede Šaula i mladića u dvoranu i posjedne ih među pozvane; tu je bilo oko trideset muškaraca.",
        "23": "I Samuel poruči kuharu: „Donesi komad koji ti dadoh, onaj za koji sam ti naredio da ga ostaviš po strani!”",
        "24": "Tad kuhar donese plećku i ono što je bilo na njoj te je stavi pred Šaula. I Samuel reče: „Gle, ovo je bilo sačuvano, stavi to pred sebe i jedi jer je određeno vrijeme čuvano za tebe, kad sam kazao: ‘Pozvao sam narod!’” Tako je Šaul toga dana ručao sa Samuelom.",
        "25": "I siđu sa uzvišice u grad, i on je sa Šaulom razgovarao na krovu.",
        "26": "Potom rano ustanu, i desi se, kad je osvanulo jutarnje rumenilo, da Samuel pozove Šaula na krov govoreći: „Spremi se i kreni, a ja ću ići sa tobom!” Tad Šaul krene i njih dvojica izađu zajedno; Samuel i on.",
        "27": "I kad su silazili pri kraju grada, Samuel rekne Šaulu: „Reci mladiću da krene ispred nas!” I ovaj krene. „Ali ti ostani miran, da čuješ riječ Božiju!”"
    },
    "10": {
        "1": "Samuel uzme uljanicu, izlije mu ulje na glavu i poljubi ga govoreći: „Zar te nije Gospod pomazao za kneza nad Njegovom baštinom?",
        "2": "Kada danas odeš, srest ćeš dva čovjeka kraj Rahelinog groba, u području Benjaminu, blizu Selsaka; oni će ti reći: ‘Magarice koje si išao tražiti su pronađene, i gle, tvoj otac je prestao tražiti magarice, brine se i traži vas govoreći: Šta da činim za sina?’",
        "3": "A kada odeš dalje, stići ćeš do hrasta Tabora, tamo će te sresti tri čovjeka koji idu gore u Betel, kod Boga; jedan će nositi tri jareta, drugi tri hljeba, a treći jednu mješinu vina.",
        "4": "Pozdravit će te poželivši ti mir, i dat će ti dva hljeba, koja ćeš uzeti iz njihovih ruku.",
        "5": "Zatim ćeš stići na Gospodnju goru, gdje je filistejska straža. Čim uđeš u grad srest ćeš puno vjerovjesnika koji silaze sa uzvišice, i pred njima se razliježu harfe, bubnjevi, frule i citre. Oni će u zanosu propovijedati.",
        "6": "Tad će se Gospodnji duh spustiti na tebe i ti ćeš sa njima propovijedati, i tako ćeš se preobraziti u drugog čovjeka.",
        "7": "A kad se pojave ovi znakovi, čini ono što ti je pri ruci, jer je Bog s tobom!",
        "8": "No, preda mnom ćeš sići u Gilgal, i gle, dole ću doći k tebi da prinosim paljenice i pomirnice. Sedam dana ćeš čekati da dođem do tebe i da ti pokažem ono što ti je činiti!”",
        "9": "I desi se, kad se okrenuo da ode od Samuela, da Bog preobrazi njegovo srce i da se sva ova znamenja ispune istoga dana.",
        "10": "Jer kad stigoše do gore, gle, susretne ga mnoštvo vjerovjesnika, Gospodnji duh se spusti na njega, tako da je među njima u zanosu propovijedao.",
        "11": "Ali kad oni koji su ga prije poznavali vidješe da on propovijeda sa vjerovjesnicima, pa kažu jedni drugima: „Šta se to desilo sa Kišovim sinom? Zar je i Šaul vjerovjesnik?”",
        "12": "Tad jedan čovjek među njima odvrati: „A ko im je otac?” Odatle dolazi izreka: „Zar je i Šaul vjerovjesnik?”",
        "13": "A kada je prestao propovijedati dođe na goru.",
        "14": "Šaulov stric upita njega i mladića: „Gdje ste bili?” A oni odvrate: „Otišli smo tražiti magarice, i kad ih nismo mogli pronaći odemo Samuelu!”",
        "15": "Tad ih stric zamoli: „Podijelite sa mnom ono što je Samuel kazao!”",
        "16": "A Šaul odgovori stricu: „On je kazao da su magarice pronađene!” Ali im ne reče ništa o onome što je Samuel kazao o kraljevanju.",
        "17": "Ali Samuel pozove narod u Mispu,",
        "18": "i ovako reče Izraelovim sinovima: „Ovako poručuje Gospod, Bog Izraela: ‘Izveo sam Izrael iz Egipta i izbavio iz ruku egipatskih, iz šaka svih kraljevstva koja vas tlačiše.",
        "19": "Ali vi ste odbacili svoga Boga, koji vas je spasio iz vaših jada i muka, i kazali ste: Postavi kralja nad nama! Dobro, postrojite se sada pred Gospodom po plemenima i hiljadama!’”",
        "20": "I Samuel postroji sva plemena Izraela, i pade žrijeb na pleme Benjamin.",
        "21": "Kada je pleme Benjamin postrojio po porodicama, padne žrijeb na rod Matrijev, i tad pade na Šaula, Kišova sina. Potom su ga tražili, ali ga nisu mogli naći.",
        "22": "Tad upitaju Gospoda: „Hoće li ovaj čovjek doći?” A Gospod odgovori: „Gle, sakrio se u vrtu!”",
        "23": "Zatim otrče i dovedu ga odatle, i kada je stupio među narod, nadvisivao je sve za glavu.",
        "24": "I Samuel reče cijelom narodu: „Evo vidite čovjeka kojeg je izabrao Gospod, jer niko mu nije sličan u cijelom narodu!” Tad stane narod klicati i vikati: „Živio kralj!”",
        "25": "A Samuel im obznani prava kralja i zapisa sve u jednu knjigu koju položi pred Gospoda. Zatim Samuel pošalje narod kući, svakoga u vlastiti dom.",
        "26": "Ali i Šaul je otišao kući u Gibeu, i sa njim odu oni hrabri, čija je srce taknuo Bog.",
        "27": "A nekolicina Belialovih sinova je govorila: „Kako da nas ovaj spasi?” Prezirali su ga i nisu mu donosili darove, no on se pravio kao da ništa nije shvatio."
    },
    "11": {
        "1": "Nahaš, Amonac, pođe gore i opsjedne Jabeš u Gileadu. Tad svi muškarci Jabeša poruče Nahašu: „Sklopi savez sa nama, i onda ćemo ti služiti!”",
        "2": "Ali Amonac Nahaš im odgovori: „Sklopit ću sa vama savez pod ovim uslovima. Naime, da vam svima izbijem desno oko i da tako osramotim Izrael!”",
        "3": "A jabeške starješine mu odvrate: „Daj nam sedam dana roka da pošaljemo glasnike po cijeloj zemlji izraelskoj. Ako se tada ne nađe niko da nas spasi, onda ćemo izaći k tebi!”",
        "4": "Tako glasnici stignu u Gibea-Šaul i sve ovo ponove pred narodom. Tad je sav narod počeo vikati i plakati.",
        "5": "I gle, baš se tada Šaul vratio sa polja za svojim govedima, potom upita: „Šta je sa narodom, zašto plače?” Tad mu prenesu ono što su kazali muškarci Jabeša.",
        "6": "I Gospodnji duh se spusti na Šaula nakon što je čuo ove riječi, i njegova se srdžba silno rasplamsa;",
        "7": "uzme dva vola, raskomada ih i pošalje njihove komade preko glasnika po svoj zemlji Izraelovoj sa porukom: „Ko ne pođe sa Šaulom i Samuelom, sa njegovim će se govedima učiniti isto!” Tad se strah Gospodnji spusti na narod i oni krenu kao jedan čovjek.",
        "8": "On ih postroji kod Bezeka; bijaše tri stotine hiljada Izraelovih sinova, i trideset hiljada muškaraca Jude.",
        "9": "I oni poruče glasnicima, koji su došli: „Ovako ćete reći muškarcima Jabeša u Gileadu: sutra će stići vaše spasenje, kad sunce bude stajalo najviše!” A muškarci Jabeša se obradovaše nakon što im glasnici ovo prenesoše.",
        "10": "Zatim muškarci Jabeša poručiše: „Sutra ćemo izaći k vama, onda možete činiti sa nama što vam je volja!”",
        "11": "I desi se drugoga jutra da je Šaul podijelio narod u tri odreda, i oko jutarnje straže prodru u neprijateljski logor i potuku Amonce do najveće žege dana. Ostale rasprše toliko da ni dvojica od njih ne ostadoše zajedno.",
        "12": "Tad Samuel reče narodu: „Ko su oni koji su govorili: zar da Šaul vlada nad nama? Dovedite te muškarce da ih pogubimo!”",
        "13": "Ali Šaul odvrati: „Niko neće umrijeti danas; jer Gospod je darovao spasenje Izraelu!”",
        "14": "Tad Samuel nastavi govoriti: „Pođimo u Gilgal da tamo obnovimo kraljevstvo!”",
        "15": "Tad se sav narod uputio u Gilgal i tamo postave Šaula za kralja pred Gospodom; i prinosili su pomirnice pred Gospodom, a Šaul i svi Izraelci veoma se veseliše."
    },
    "12": {
        "1": "Samuel reče svemu Izraelu: „Gle, počuo sam vaš glas i ispunio sve što ste tražili, postavio sam kralja nad vama.",
        "2": "I evo, vaš kralj je pred vama; ali ja sam ostario i osijedio, gle, moji sinovi su s vama, no ja sam bio pred vama od mladosti svoje do dana današnjeg.",
        "3": "Evo me! Svjedočite protiv mene pred Gospodom i Njegovim pomazanicima; čijeg sam vola oduzeo? Kome sam oteo magarca? Koga sam prevario? Koga tlačio? Iz čije sam ruke primio mito da u njegovu korist pravdu iskrivim? Da vam to natrag vratim!”",
        "4": "A oni odgovoriše: „Nisi nas nikada prevario, nisi nas ni tlačio, niti si iz čijih ruku primio mito!”",
        "5": "A Samuel nastavi: „Gospod je svjedok protiv vas, i Njegov pomazanik svjedoči danas da ništa niste našli u mojoj ruci!” I oni odgovoriše: „Svjedoči!”",
        "6": "Tad nastavi govoriti narodu: „Gospod je onaj koji je postavio Mojsija i Arona da vas izvedu iz zemlje Egipat!",
        "7": "A sada priđite da sa vama pred Gospodom molim zbog svih pravičnih djela Gospodnjih koje je učinio vama i očevima vašim!",
        "8": "Vaši su očevi vapili Gospodu kada je Jakov stigao u Egipat. Gospod je tada poslao Mojsija i Arona, i oni izvedoše vaše očeve iz Egipta i nastaniše ih na ovom mjestu.",
        "9": "Ali oni zaboraviše Gospoda, Boga svoga, i on ih predade u ruke Sisera, vojskovođe Hasora; u ruke Filistejaca i šake kraljeva moapskih; svi se oni boriše protiv njih.",
        "10": "Ali oni su vapili Gospodu govoreći: ‘Griješili smo jer smo Gospoda napustili, jer smo se klanjali Baalima i Aštartama; spasi nas sada iz ruku neprijatelja naših, i onda ćemo ti služiti!’",
        "11": "Tada je Gospod poslao Jerub-Baala, Baraka, Jiftaha i Samuela, tada vas je izbavio iz ruku neprijatelja vaših što vas okružuju, i dao vam je miran život.",
        "12": "No, kad ste vidjeli da je Nahaš, kralj Amonaca, krenuo protiv vas, onda mi rekoste: ‘Ne! Neka vlada kralj nad nama!’ Unatoč tome što je Gospod, Bog vaš, vaš kralj.",
        "13": "I pogledajte sada, evo vašeg kralja kojeg ste birali, za kojim ste žudjeli; jer gle, Gospod je nad vama postavio kralja!",
        "14": "I ako se sada budete bojali Gospoda, ako Mu budete služili, i ako se Njegovom glasu pokorite, ako ne budete nepokorni Gospodu, ako i vi i vaš kralj, koji nad vama vlada, budete slijedili Gospoda, vašeg Boga!",
        "15": "Ali ako se ne pokorite glasu Gospodnjem, nego budete nepokorni naredbi Gospodnjoj, onda će Gospodnja ruka biti protiv vas i vaših očeva!",
        "16": "Ali sada priđite bliže i pogledajte kakvu će ogromnu stvar Gospod učiniti pred vašim očima!",
        "17": "Nije li sada žetva pšenice? Ali ja ću zazvati Gospoda i zamoliti da grmi i da pada kiša, da spoznate i shvatite da je zlo koje ste učinili pred Gospodom ogromno, dakle, to da ste tražili kralja!”",
        "18": "Tada Samuel zazove Gospoda, i Gospod pusti da grmi i da kiša lije istoga dana. Potom sav narod obuzme strah pred Gospodom i Samuelom.",
        "19": "Zatim sav narod reče Samuelu: „Pomoli se Gospodu, Bogu tvome, za sluge svoje, da ne moramo mrijeti zato što smo na sve naše grijehe dodali i to zlo tražeći sebi kralja!”",
        "20": "No Samuel odvrati narodu: „Ne bojte se! Svi ste griješili, ali ne prestajte slijediti Gospoda, nego Mu služite svim srcem!",
        "21": "Ne okrećite se ništavnim idolima! Ne pomažu vam, i ne mogu vas spasiti, jer su isprazni.",
        "22": "Ali Gospod zbog silnog imena Svoga neće odbaciti vlastiti narod, jer je Gospodu bila volja da vas učini Svojim narodom.",
        "23": "A neka je daleko od mene da se o Gospoda ogriješim, da prestanem sa podučavanjem i da se više ne molim za vas, da vas ne upućujem na dobri i pravi put!",
        "24": "Bojte se Gospoda i služite Mu iskreno svim srcem svojim; jer gledajte kako vam se moćno prikazao!",
        "25": "No ako budete činili zlo, onda ćete propasti i vi i vaš kralj uz vas!”"
    },
    "13": {
        "1": "Šaul je imao trideset godina kad je postao kralj. Nakon što je dvije godine vladao nad Izraelom",
        "2": "on izabere tri hiljade muškaraca iz Izraela; dvije hiljade ostaše sa Šaulom u Mikmasu na Betelskoj visoravni, a hiljadu sa Jonatanom u Gibea-Benjaminu. Ostali narod raspusti, svakoga u svoj šator.",
        "3": "I Jonatan potuče filistejsku stražu koja je bila kod Gebe, i Filistejci to čuju. Ali Šaul oglasi po svoj zemlji trube i razglasi: „Neka svi Jevreji čuju!”",
        "4": "I cijeli Izrael čuje glasine: „Šaul je potukao filistejsku stražu; također, Izrael je postao omražen među Filistejcima!” I sazovu narod da pođe sa Šaulom u Gilgal.",
        "5": "No, Filistejci se skupe da povedu boj protiv Izraela. Imali su trideset hiljada bojnih kola, šest hiljada konjanika, i pješaka kao pijeska na morskoj obali; tad pođu gore i utabore se kod Mikmasa, istočno od Bet-Avena.",
        "6": "Kad su Izraelci vidjeli da su u nevolji – jer narod bijaše pritisnut – skriše se u pećine i jame, u raspukline, stijenje i cisterne.",
        "7": "A nekoliko Jevreja pregazi Jordan i odu u zemlje Gad i Gilead. No Šaul je još uvijek bio u Gilgalu; a narod koji ga je slijedio bijaše prestrašen.",
        "8": "I čekao je sedam dana, do roka što ga je odredio Samuel, ali Samuel ne dođe u Gilgal. Tad ga narod napusti i raziđe se na sve strane.",
        "9": "Tad Šaul reče: „Donesite žrtve za paljenicu i pomirnicu!” I on prinese paljenicu.",
        "10": "I Samuel stiže baš kad je privodio kraju prinošenje žrtve. Tad mu Šaul izađe u susret da ga pozdravi.",
        "11": "A Samuel upita: „Šta si učinio?” A Šaul odgovori: „Kad sam vidio da me narod napušta i da se razilazi, i da ti ne stižeš u određeno vrijeme, i da su se Filistejci skupili kod Mikmasa,",
        "12": "tad sam kazao: ‘Sada će Filistejci sići k meni u Gilgal, a ja još nisam izmolio naklonost Gospodnju! Tad sam se odvažio i prinio paljenicu!’”",
        "13": "Tad Samuel nastavi govoriti Šaulu: „Ludo si postupio! Nisi se pridržavao naredbe Gospoda, Boga svoga, koju ti je zapovjedio! Inače bi sada potvrdio tvoje kraljevanje nad Izraelom na vijeke vijekova!",
        "14": "Ali ovako kraljevstvo neće biti postojano. Gospod je izabrao čovjeka po Svojem srcu; Gospod je njemu zapovjedio da bude knez nad Njegovim narodom, jer ti nisi ispunio ono što je Gospod naredio.”",
        "15": "I Samuel krene gore u Gilgal, u Gibea-Benjamin. Ali Šaul postroji narod koji je još bio sa njim, oko šeststo muškaraca.",
        "16": "A Šaul je sa svojim sinom Jonatanom i narodom boravio u Gibea-Benjaminu; no Filistejci su se taborili kod Mikmasa.",
        "17": "Tad iz filistejskog tabora izađu tri pljačkaške čete, u tri pravca; jedna je krenula putem ka Ofri, u zemlju Šual,",
        "18": "druga se kretala putem ka Bet-Horonu, a treća onim putem koje vodi u područje koje preko seboimske doline gleda u pustinju.",
        "19": "Ali u cijelom Izraelu ne bijaše kovača, jer su Filistejci rekli: „Da si Jevreji ne bi izrađivali mačeve i koplja!”",
        "20": "Tako je cijeli Izrael morao silaziti dolje ka Filistejcima kada bi neko htio ralo, motiku, sjekiru ili ostan naoštriti,",
        "21": "a cijena je bila dvije trećine šekela za plug i motike, a trećina šekela za oštrenje sjekire i nasađivanje ostana.",
        "22": "Tako na dan bitke ne bijaše ni mača ni koplja u rukama sveg naroda koji je bio uz Šaula i Jonatana; samo se nešto našlo za Šaula i njegovog sina Jonatana.",
        "23": "I jedna filistejska prethodnica prodre do klanca kod Mikmasa."
    },
    "14": {
        "1": "Jednoga dana Jonatan, sin Šaulov, reče svome štitonoši: „Hajdemo tamo ka filistejskoj straži!” Ali ocu o tome ništa nije rekao.",
        "2": "A Šaul je sjedio na granici Gibee pod šipkom koji je kraj Migrona; sa sobom je imao oko šeststo muškaraca.",
        "3": "Ahija, sin Ahitoba, brata Ikaboda, Pinhasov unuk, praunuk Elija, Gospodnjeg svećenika u Šilu, nosio je oplećak. No narod nije znao da je Jonatan otišao.",
        "4": "A između klanaca, gdje je Jonatan namjeravao prijeći ka filistejskoj straži, bijahu dvije strme stijene, jedna s ove strane, a druga s druge strane; jednu su zvali Boses, a drugu Sene.",
        "5": "Jedna se stijena uzdiže sjeverno od Mikmasa, dok je druga južno naspram Gebe.",
        "6": "Jonatan reče svome štitonoši: „Hajdemo do straže ovih neobrezanih! Možda će Gospod kroz nas djelovati; jer Gospodu nije teško spasiti kroz mnoge ili tek sa njih malo!”",
        "7": "Tad mu štitonoša odgovori: „Čini sve ono što ti je na srcu! Otiđi! Gle, ja sam uz tebe, kako to tvoje srce i želi!”",
        "8": "I Jonatan nastavi: „Gle, preći ćemo tamo ka ljudima, i nećemo se skrivati.",
        "9": "A kada oni viknu: ‘Stojte tu i pričekajte dok vam priđemo!’, onda ćemo zastati na našem mjestu i nećemo se penjati k njima.",
        "10": "A kad nam kažu: ‘Popnite se gore do nas!’, onda ćemo se popeti do njih, jer Gospod ih je predao u naše ruke, i neka nam je to znak!”",
        "11": "A kad se prikazaše Filistejcima ovi poviču: „Gle, Jevreji se izvlače iz rupa u koje su se posakrivali!”",
        "12": "A muškarci koji su bili na straži pozovu Jonatana i njegovog štitonošu govoreći: „Uspnite se gore ka nama, hoćemo vam nešto pokazati!” Tad Jonatan poruči štitonoši: „Kreni za mnom; jer Gospod ih je predao u ruke Izraela!”",
        "13": "Jonatan se penjao grabeći rukama i nogama, a njegov štitonoša ga je slijedio. A ovi su padali pred Jonatanom, a štitonoša ih je ubijao iza njega.",
        "14": "Tako Jonatan i štitonoša u prvoj bici, na prostoru od otprilike pola rala, pogube dvadeset ljudi.",
        "15": "Tad zavlada strah u taboru, na poljima i među narodom. Strah obuze i one na straži, čak i one koju su otišli u pljačku; zemlja se strese, i zavlada strah Božiji.",
        "16": "I gle, Šaulove straže u Gibea-Benjaminu primijete da se mnoštvo uskomešalo tamo i amo.",
        "17": "Tad Šaul reče narodu koji je bio uz njega: „Pogledajte, izbrojte one koji su nas napustili!” I kad su izbrojali, primijete da nema Jonatana i njegovog štitonoše.",
        "18": "Tad Šaul poruči Ahiji: „Donesi Gospodnji Kovčeg!” Jer u to vrijeme je Kovčeg bio kod Izraelovih sinova.",
        "19": "Dok je Šaul govorio sa svećenikom, gle, tabor Filistejaca se sve više komešao; tad Šaul reče svećeniku: „Ostavi se toga!”",
        "20": "Šaul i sav narod se postroje, te odu da se bore, i gle, mač jednog Filistejca bijaše okrenut protiv drugog; vladala je velika zbunjenost.",
        "21": "No, odmetnuše se i oni Jevreji koji bijahu kod Filistejaca i koji su sa njima otišli gore u tabor; priključiše se Izraelcima koji su bili sa Šaulom i Jonatanom.",
        "22": "A muškarci Izraela, koji su se skrivali u gorju Efrajim, čuju da su Filistejci pobjegli, pa ih i oni počnu progoniti tražeći boj.",
        "23": "Tako je toga dana Gospod spasio Izrael, a boj se nastavio preko Bet-Avena.",
        "24": "No izraelski muškarci bijahu veoma umorni toga dana, i Šaul pozove narod govoreći: „Neka je proklet onaj čovjek koji bude jeo prije mraka, do onoga trena dok se ne osvetim svojim neprijateljima!” I niko nije jeo poslije tih riječi.",
        "25": "I desi se kada je sav narod došao u šumu, gle, tamo bijaše meda na tlu.",
        "26": "Kad je narod prišao saću, gle, med je tekao; a niko nije od toga ništa rukama prinio ustima, jer se narod plašio kletve.",
        "27": "Ali Jonatan nije čuo kletvu koju izreče njegov otac; ispruži vrh svoga štapa, koji je nosio u rukama, i umoči ga u saće, i malo stavi i u usta; tad mu oči zasjaše.",
        "28": "Ali neko iz naroda reče: „Tvoj otac je zakleo narod govoreći: ‘Neka je proklet onaj čovjek koji bude danas jeo!’” A narod je bio iznemogao.",
        "29": "Tad Jonatan odgovori: „Moj otac je survao narod u nevolju! Pogledajte kako mi oči zasjaše kad sam pojeo malo ovog meda!",
        "30": "Ah, šta bi bilo da je narod nesmetano jeo od plijena neprijatelja svojih! Zar onda filistejski poraz ne bi bio još veći?”",
        "31": "A ipak potukoše Filistejce toga dana od Mikmasa sve do Ajalona, iako je narod bio veoma izmoren.",
        "32": "I narod pohrli na plijen, uzme goveda, telad, ovce i zakla ih na zemlji i poče jesti krvavo meso.",
        "33": "Izvijeste o ovome Šaula govoreći: „Gle, narod se ogriješio o Gospoda, jer jede krvavo meso!” A on odgovori: „Nevjerno ste se ponijeli! Odmah dokotrljajte veliki kamen k meni!”",
        "34": "I Šaul nastavi govoriti: „Zađite u narod i poručite svima neka dovedu svoje ovnove i ovce; ovdje ih zakoljite i onda jedite, da ne griješite pred Gospodom time što jedete meso i krv!” Tad sav narod, svi koji su bili tu, dovedu ono što su imali, i te noći zakolju životinje.",
        "35": "I Šaul izgradi Gospodu žrtvenik; to bijaše prvi žrtvenik koji je Šaul izgradio Gospodu.",
        "36": "I Šaul reče: „Hajdemo dolje dok je noć, za Filistejcima, da ih pljačkamo sve dok ne svane, da nijedan od njih ne ostane!” Ovi odgovore: „Čini sve što ti se čini dobrim!” Ali svećenik odvrati: „Hajdemo se približiti Bogu ovdje!”",
        "37": "I Šaul upita Boga: „Da li da pođem dolje za Filistejcima? Hoćeš li ih predati u Izraelove ruke?” Ali On mu toga dana ne odgovori.",
        "38": "Potom Šaul reče: „Neka priđu poglavari naroda i neka istraže i ispitaju ko je danas zgriješio!",
        "39": "Jer tako mi života Gospodnjeg, koji je spasio Izrael, čak da je kriv i moj sin Jonatan, zasigurno će morati umrijeti!” Tad mu iz naroda ne odgovori niko.",
        "40": "Potom naredi Izraelcima: „Vi ćete stati na onu stranu, a ja i moj sin Jonatan ćemo stati na ovu.” A narod odgovori Šaulu: „Čini što ti se čini dobro!”",
        "41": "I Šaul se pomoli Gospodu, Bogu Izraela: „Daj da se otkrije istina!” I tako budu pogođeni Jonatan i Šaul, a narod bude oslobođen.",
        "42": "A Šaul nastavi govoriti: „Baci žrijeb nada mnom i nad mojim sinom Jonatanom!” Žrijeb padne na Jonatana.",
        "43": "I Šaul reče Jonatanu: „Šta si učinio?” Tad mu Jonatan prizna govoreći: „Samo sam okusio malo meda vrhom štapa koji sam nosio u rukama, i gle, sad trebam umrijeti!”",
        "44": "Tad Šaul nastavi govoriti: „Neka mi Bog učini to i još više; Jonatane, doista moraš umrijeti!”",
        "45": "Ali narod poviče Šaulu: „Zar da Jonatan umre, on koji je Izraelu donio ovo veliko spasenje? Daleko to bilo od nas! Tako nam Gospodnjeg života, neka ne padne nijedna dlaka sa njegove glave na tlo, jer on je ovoga dana djelovao s Bogom!” Tako je narod iskupio Jonatana da ne umre.",
        "46": "I Šaul prestane goniti Filistejce, i pođe gore, a Filistejci odu u svoju zemlju.",
        "47": "No kada je Šaul preuzeo vlast nad Izraelom, povede boj protiv svih svojih neprijatelja u okruženju; protiv Moabaca, Amonaca, Edomaca, protiv kraljeva Sobe i Filistejaca; i gdje god se okrenuo, odnosio bi pobjedu.",
        "48": "Učinio je junačka djela i potukao Amaleka i izbavio Izrael iz ruku onih koji su ga pljačkali.",
        "49": "A Šaulovi sinovi bijahu: Jonatan, Jišvi i Malki Šua. A njegova prvorođena kći zvala se Merab, a mlađa Mikal.",
        "50": "Šaulova žena zvala se Ahinoama, a bila je kći Ahimaasova. Njegov vojskovođa zvao se Abner, bio je sin Nera, Šaulovog strica.",
        "51": "A Kiš, Šaulov otac, i Ner, otac Abnera, bijahu Abielovi sinovi.",
        "52": "Rat protiv Filistejaca bijaše žestok za života Šaulova. Kad god bi Šaul vidio kakvog snažnog i hrabrog muškarca, priključio bi ga u svoje redove."
    },
    "15": {
        "1": "Samuel reče Šaulu: „Gospod me poslao da te pomažem za kralja nad Izraelom; dakle, poslušaj Gospodnju zapovijed!”",
        "2": "Ovako veli Gospod nad vojskama: „Kaznit ću ono što je učinio Amalek, što je stao na put Izraelu kada je dolazio iz Egipta.",
        "3": "Idi i potuci Amaleka, izvrši prokletstvo nad svime što ima, i nemoj ga štedjeti; poubijaj muškarce, djecu i odojčad, goveda i ovce, kamile i magarce!”",
        "4": "Tad Šaul pozove narod i postroji ih kod Telaima, oko dvije stotine hiljada pješaka i deset hiljada muškaraca iz Jude.",
        "5": "I Šaul dođe do Amalekovog grada i postavi zasjedu u dolini.",
        "6": "I Šaul naredi da se poruči Kenijcima: „Pođite, otputujte, bježite od Amalećana da vas sa njima ne uništim; jer vi ste bili milostivi prema svim Izrealovim sinovima, kad su izlazili iz Egipta.” Tako se Kenijci odvoje od Amalećana.",
        "7": "Tad Šaul udari na Amaleka, od Havile do Šura, koji je istočno od Egipta,",
        "8": "i zarobi Agaga, kralja Amaleka, živog; i izvrši prokletstvo i zatrije narod oštricom mača svoga.",
        "9": "Ali Šaul i narod poštede Agaga, najbolje ovce, goveda, janjad, sve ugojene ovce, uopće sve dragocjeno, i ne htjedoše nad njima izvršiti prokletstvo. No, izvrše prokletstvo nad svom stokom koja je bila slabašna i bezvrijedna.",
        "10": "Tad se Gospod obrati Samuelu ovim riječima:",
        "11": "„Kajem se što sam Šaula učinio kraljem, okrenuo se od Mene i nije Moje riječi ispunio!” Samuel se ražalosti, i vapio je Gospodu svu noć.",
        "12": "I Samuel krene rano ujutro da sretne Šaula, ali Samuelu prenesu sljedeće: „Šaul je došao u Karmelu, i gle, tamo je sebi podigao spomenik, zatim je skrenuo, nastavio i sišao u Gilgal.”",
        "13": "A kad je Samuel došao Šaulu, počne Šaul govoriti: „Neka te Gospod blagoslovi! Ispunio sam riječ Gospodnju!”",
        "14": "A Samuel upita: „A šta je sa ovim blejanjem ovaca i mukanjem goveda koje čujem?”",
        "15": "Tad Šaul odgovori: „Doveli su ih od Amalećana; narod je poštedio najbolje ovce i goveda da bi ih Gospodu, Bogu tvome, prinio kao žrtvu; nad ostalima smo izvršili prokletstvo!”",
        "16": "A Samuel nastavi govoriti: „Stani! Reći ću ti ono što mi je Gospod noćas poručio!” Tad mu ovaj odgovori: „Reci!”",
        "17": "I Samuel nastavi: „Zar nije ovako, kad si se sam smatrao malim, tad si postao poglavar Izraelovih plemena, i Gospod te pomazao za kralja nad Izraelom?",
        "18": "I Gospod te poslao na put govoreći: ‘Pođi i izvrši prokletstvo nad grešnicima, nad Amalećanima; bori se sa njima sve dok ih ne istrijebiš!’",
        "19": "Zašto nisi poslušao Gospodnju zapovijed, nego si navalio na plijen i učinio ono što je zlo u očima Gospodnjim?”",
        "20": "A Šaul odvrati Samuelu: „Pokorio sam se Gospodnjem glasu i krenuo putem na koji me Gospod poslao, doveo sam Agaga, kralja Amaleka, i izvršio prokletstvo nad Amalećanima!",
        "21": "Ali narod je uzeo ovce i goveda od plijena, najbolje od onog što je prokleto, kako bi to Gospodu, Bogu tvome, prinijeli kao žrtvu u Gilgalu.”",
        "22": "A Samuel odvrati: „Gospodu su podjednako drage, paljenice i klanice, kao kad se riječ Njegova štuje? Gle, pokoravanje je bolje od klanica i slijeđenje vrednije od loja ovnujskoga!",
        "23": "Jer neposlušnost je poput grijeha vračanja, nepokornost poput huljenja i idolopoklonstva; jer si riječ Gospodnju odbacio, On tebe odbacuje i nećeš više kraljevati nad Izraelom!”",
        "24": "Tad Šaul odgovori Samuelu: „Ogriješio sam se, jer sam Gospodnju zapovijed prekršio, jer sam se plašio naroda i poslušao njegov glas!",
        "25": "No, oprosti mi grijeh i kreni sa mnom nazad da se Gospodu pomolim.”",
        "26": "A Samuel odgovori Šaulu: „Neću se sa tobom vratiti; odbacio si Gospodnju riječ, i Gospod je tebe odbacio da ne budeš više kralj nad Izraelom!”",
        "27": "A Samuel se okrenu i htjede otići; tad ga ovaj uhvati za skut plašta i skut se pocijepa i odvoji.",
        "28": "Tada mu Samuel poruči: „Gospod je kraljevstvo Izrael odvojio od tebe i dao drugome, koji je bolji od tebe!",
        "29": "A i ne laže Izraelska slava, ne žalosti Ga to, jer nije čovjek da se mora zbog nečega kajati!”",
        "30": "A Šaul još jednom zamoli: „Zgriješio sam, ali hajde, učini mi čast pred starješinama moga naroda i pred Izraelom, vrati se sa mnom, da se Gospodu, Bogu tvome, mogu pomoliti!”",
        "31": "Tad se Samuel vrati slijedeći Šaula; a Šaul se pomoli Gospodu.",
        "32": "Ali Samuel reče: „Dovedite mi Agaga, kralja Amalećana, k meni!” I dovedu mu Agaga svezanog. I Agag prozbori: „Doista, gorčina smrti je iščezla.”",
        "33": "Tad Samuel stane govoriti: „Kako je tvoj mač odnosio djecu majkama, tako će i tvojoj majci odnijeti dijete pred svim ženama!” I Samuel ga isječe na komade pred Gospodom u Gilgalu.",
        "34": "I Samuel ode u Ramu, a Šaul ode svojoj kući, u Šaulovu Gibeu.",
        "35": "Samuel više nije vidio Šaula, sve do dana njegove smrti. Samuel je sažalijevao Šaula, a Gospod se kajao što je Šaula postavio za kralja nad Izraelom."
    },
    "16": {
        "1": "Gospod reče Samuelu: „Do kada ćeš žaliti za Šaulom, zato što sam ga odbacio i zbog toga što više nije kralj nad Izraelom? Napuni rog uljem i idi, šaljem te Jišaju, Betlehemcu, jer sam među njegovim sinovima izabrao kralja!”",
        "2": "A Samuel odgovori: „Kako da odem? Ako Šaul za to sazna sigurno će me ubiti!” A Gospod odgovori: „Povedi tele sa sobom i reci: ‘Došao sam da prinesem žrtvu Gospodu!’",
        "3": "I pozovi Jišaja da prisustvuje klanici, a Ja ću ti pokazati što ti valja činiti, da pomažeš onoga kojeg Ja imenujem!”",
        "4": "I Samuel učini onako kako mu je Gospod zapovjedio i ode u Betlehem. Tad pred njega izađu starješine grada, drhtali su i pitali: „Da li dolaziš u miru?”",
        "5": "A on odgovori: „Da, u miru! Došao sam da Gospodu žrtvujem. Posvetite se i priđite sa mnom klanici!” I on posveti Jišaja i njegove sinove pa ih pozove da prisustvuju klanici.",
        "6": "A čim je ušao i ugledao Eliaba, pomisli: „Zasigurno je ovo pomazanik Gospodnji!”",
        "7": "Ali Gospod reče Samuelu: „Ne gledaj njegov lik i njegov visok rast, odbacio sam ga! Jer Gospod ne gleda isto što i čovjek; čovjek gleda na ono što je pred očima, ali Gospod vidi šta je u srcu!”",
        "8": "Tad Jišaj pozove Abinadaba i pusti ga da prođe ispred Samuela. I on reče: „Ni ovo nije Gospodnji izabranik!”",
        "9": "Tad Jišaj pošalje po Šama i pusti da i ovaj prođe ispred Samuela. Ali Samuel reče: „Ni ovaj nije izabranik Gospodnji!”",
        "10": "Tad Jišaj pošalje svojih sedam sinova ispred Samuela. Ali Samuel primijeti: „Gospod nije ove izabrao!”",
        "11": "I Samuel upita Jišaja: „Jesu li to svi mladići?” A ovaj odgovori: „Najmlađi nije tu, gle, on čuva ovce!” Tad Samuel nastavi govoriti Jišaju: „Pošalji po njega, neka ga dovedu ovamo, jer nećemo sjesti za sto sve dok on ne dođe!”",
        "12": "Tad pošalje po njega i on dođe. Bio je crvenkast, lijepih očiju i stasa. I Gospod reče: „Ustani, pomaži ga, jer to je izabranik!”",
        "13": "Tad Samuel uzme rog sa uljem i pomaže ga usred njegove braće. I Gospodnji duh se spusti na Davida, i tako je bilo od tog dana pa nadalje. A Samuel pođe i ode u Ramu.",
        "14": "Ali Gospodnji duh iščezne iz Šaula, i prestraši ga zloduh kojeg je poslao Gospod.",
        "15": "Tad sluge poruče Šaulu: „Gle, muči te zloduh kojeg je poslao Bog!",
        "16": "Neka sada naš gospodar naredi slugama, koji stoje pred tobom, da potraže čovjeka koji umije svirati na harfi, kako bi on, kada te zloduh kojeg Bog posla počne pohoditi, svirao svojim rukama, da ti olakša.”",
        "17": "Tad Šaul odgovori svojim slugama: „Potražite čovjeka koji umije lijepo svirati, i dovedite ga meni!”",
        "18": "Tad jedan mladić reče: „Gle, vidio sam jednog od sinova Jišaja, Betlehemca, koji lijepo udara u žice, hrabar je čovjek i spretan borac, razuman u besjedi i divnog lika; i Gospod je uz njega!”",
        "19": "Tad pošalje glasnika Jišaju, poručivši mu sljedeće: „Pošalji svoga sina Davida meni, onoga koji je sad kod ovaca!”",
        "20": "Tad Jišaj uzme magarca, natovarenog hljebom i jednu mješinu vina, uz to jedno jare i sve to pošalje Šaulu preko svoga sina Davida.",
        "21": "Tako David dođe Šaulu i ostane da mu služi. On ga zavoli, i David mu postane štitonoša.",
        "22": "I Šaul pošalje Jišaju poruku: „Ta, ostavi Davida kod mene, jer je našao milost u očima mojim!”",
        "23": "A kada bi zloduh, kojeg je slao Bog, pohodio Šaula, David bi uzimao harfu i svirao svojim rukama, i Šaulu bi bilo lakše, bilo bi mu bolje, i zloduh bi iščezao."
    },
    "17": {
        "1": "A Filistejci skupe čete, i spreme se za boj kod Soka u Judi. Utabore se između Soka i Azeke, kod Efes-Damina.",
        "2": "Šaul i muževi Izraela također se skupe i utabore u Terebintskoj dolini; tamo su se spremali za boj protiv Filistejaca.",
        "3": "I Filistejci su stajali na brdu s onu stranu, a Izraelci na brdu koje je sa ove strane, između njih se prostirala dolina.",
        "4": "Tad iz filistejskog tabora istupi jedan prvak koji se zvao Golijat, bio je iz Gata; bio je visok šest lakata i jedan pedalj.",
        "5": "Na glavi je nosio kacigu od mjedi, i imao je ljuskav oklop; njegov oklop je bio težak pet hiljada šekela mjedi.",
        "6": "Nosio je mjedene nogavice, i mjedenu sulicu na leđima,",
        "7": "držač njegova koplja bio je poput vratila, a šiljak njegova koplja je u sebi imao šest stotina šekela željeza; pred njim je koračao štitonoša.",
        "8": "Potom stane i počne vikati prema bojnim redovima Izraelaca govoreći: „Zašto ste se postrojili za boj? Zar ja nisam Filistejac, a vi Šaulove sluge? Izaberite između sebe čovjeka koji će sići k meni!",
        "9": "Ako bude imao snage da se sa mnom bori i ako me potuče, onda ćemo biti vaše sluge, a ako ga ja pobijedim i ubijem, onda ćete vi biti naše sluge, nama ćete služiti!”",
        "10": "I Filistejac nastavi govoriti: „Danas sam osramotio Izraelove bojne redove; pošaljite čovjeka i pustite da se borimo!”",
        "11": "A kada su Šaul i cijeli Izrael čuli riječi Filistejca, uplaše se i obuzme ih golema strepnja.",
        "12": "A David je bio sin Efrajimovca iz Betlehema u Judeji, taj se zvao Jišaj, i imao je osam sinova. Taj je čovjek već u Šaulovo vrijeme bio star, i bogat danima među muževima.",
        "13": "I Jišajeva tri najstarija sina pođoše sa njim u rat. Najstariji se zvao Eliab, drugi Abinadab i treći Šama.",
        "14": "David je bio najmlađi. Kada su trojica najstarijih sinova otišli sa Šaulom u boj,",
        "15": "David ode od Šaula kako bi u Betlehemu čuvao ovce svoga oca.",
        "16": "A Filistejac bi izlazio ujutro i navečer i stajao tamo četrdeset dana.",
        "17": "Tad Jišaj reče svome sinu Davidu: „Brzo, ponesi u tabor svojoj braći ovu efu prženog žita i deset hljebova!",
        "18": "A deset komada ovog sira ponesi vođi nad hiljadama i obiđi svoju braću, provjeri jesu li dobro, i donesi mi od njih kakav znak!",
        "19": "Jer se oni sa Šaulom i svim muževima Izraela u Terebinskoj dolini bore protiv Filistejaca!”",
        "20": "I David krene rano ujutro, ovce ostavi kod jednog pastira, uzme darove i krene, onako kako mu je Jišaj zapovjedio. A kada je stigao do tabora, upravo je vojska izlazila da se postroji u bojne redove i dizala je bojnu viku.",
        "21": "Izraelci i Filistejci se postrojiše, jedan bojni red protiv drugoga.",
        "22": "Tad David preda one stvari čuvaru vojne opreme i otrči ka bojnom redu, zađe među borce i upita svoju braću da li su dobro.",
        "23": "Dok je još sa njima razgovarao, gle, istupi iz bojnih redova prvak koji se zvao Golijat, Filistejac iz Gata, i vikne isto što i prije, tako da ga je David čuo.",
        "24": "No svi su muževi Izraela bježali pred njim čim bi ga ugledali, i mnogo su se plašili.",
        "25": "I izraelski muškarci rekoše: „Da li ste vidjeli ovog čovjeka koji se uspinje k nama? On je istupio da osramoti Izrael! Zato će kralj onoga koji ga pobijedi silno nagraditi, dat će mu svoju kćer i dom oca njegovog osloboditi.”",
        "26": "Tad se David obrati muškarcima koji su stajali kraj njega govoreći: „Šta će pripasti onome čovjeku koji ubije onog Filistejca i odvrati sramotu od Izraela? Jer ko je ovaj Filistejac, taj neobrezani, koji sramoti bojne redove živoga Boga?”",
        "27": "Tad narod ponovi ono što je prije rekao: „To će pripasti čovjeku koji njega pobijedi!”",
        "28": "Ali Eliab, najstariji brat, čuje sav razgovor koji je David vodio sa muškarcima. Tad se Eliabova srdžba rasplamsa nad Davidom i on mu se obrati: „Zašto si došao ovamo? I kod koga si tamo u pustinji ostavio ono malo ovaca? Znam tvoju drskost i zloću tvoga srca, jer samo si došao da gledaš boj!”",
        "29": "A David odgovori: „Šta sam sada učinio? Samo sam pričao!”",
        "30": "Potom se okrene i ponovi svoje pitanje, a narod odgovori isto.",
        "31": "I kad su čuli Davidove riječi, jave Šaulu što je govorio, i on pošalje po njega.",
        "32": "Zatim se David obrati Šaulu: „Neka niko ne gubi hrabrost zbog njega; tvoj sluga će otići i borit se sa onim Filistejcem!”",
        "33": "A Šaul odgovori: „Ne možeš se boriti sa onim Filistejcem, ti si dječak, a ovaj je ratnik od najmlađih dana!”",
        "34": "A David nastavi govoriti: „Tvoj sluga je čuvao ovce oca svoga, i kada bi prišao kakav lav ili medvjed i odnio ovcu iz stada,",
        "35": "onda bih krenuo za njim i oteo bih mu je iz čeljusti. A kada bi se digao na mene, uhvatio bih ga za bradu, utukao i ubio.",
        "36": "I lava i medvjeda je tvoj sluga ubio, a neka ovaj neobrezani Filistejac prođe kao jedan od njih jer je osramotio bojne redove živoga Boga.”",
        "37": "I David nastavi: „Gospod, koji me spasio od medvjeda i lavova, On će me spasiti i od ovog Filistejca!” I Šaul odvrati: „Pođi, i neka je Gospod uz tebe!”",
        "38": "I Šaul odredi da na Davida stave njegovo oružje, mjedenu kacigu i oklop.",
        "39": "Potom je David opasao mač iznad svojih haljina i pokušao hodati, jer nije prije probao. Tad se David obrati Šaulu: „Ne mogu u ovome hodati, nisam navikao!” I David to skide sa sebe.",
        "40": "Tad uzme štap, izabere pet ravnih kamenica iz potoka pa ih stavi u svoju pastirsku torbu, koju je koristio kao torbu za praćku; uzme i praćku i krene ka Filistejcu.",
        "41": "I Filistejac krene ka Davidu, a njegov štitonoša je koračao ispred.",
        "42": "A Filistejac počne ismijavati Davida kada ga je vidio, zato što je dječak, rumen i lijep.",
        "43": "Tad se Filistejac obrati Davidu: „Ta, jesam li pas pa mi prilaziš sa štapom?” I prokle Filistejac Davida bogovima svojim.",
        "44": "Tad Filistejac vikne: „Dođi ovamo da tvoje meso dam pticama nebeskim i zvijerima polja!”",
        "45": "A David odgovori Filistejcu: „Ti mi prilaziš noseći mač, koplje i sulicu, a ja ti prilazim u ime Gospoda nad vojskama, Boga bojnih redova Izraela, koje si ismijao!",
        "46": "Danas će te Gospod predati u moju ruku, ubit ću te i uzeti tvoju glavu, i lešine filistejske vojske danas ću dati pticama nebeskim i divljim zvijerima zemaljskim, da sva zemlja spozna da Izrael ima Boga!",
        "47": "I neka sva zajednica spozna da Gospod ne spašava mačem ili kopljem, jer boj je stvar Gospodnja, i On će vas predati u naše ruke!”",
        "48": "I desi se kada je Filistejac krenuo i pošao prema Davidu, da David potrči ka njihovim bojnim redovima, pravo na Filistejca.",
        "49": "Stavi ruku u torbu i izvuče jedan kamen, baci ga i pogodi Filistejca pravo u čelo, tako da je kamen prodro u njegovo čelo, i on padne licem na zemlju.",
        "50": "Tako je David nadvladao Filistejca praćkom i kamenicom, savladao ga i ubio. A pošto David nije imao mač,",
        "51": "potrči i stane na Filistejca, izvuče njegov mač iz korica i njime mu odsiječe glavu. A kada su Filistejci vidjeli da je njihov junak mrtav, razbježe se.",
        "52": "I muškarci Izraela i Jude pođu i potjeraju Filistejce dižući bojnu viku, gonili su ih sve do doline, do kapija Ekrona; i leševi ubijenih Filistejaca su ležali na putu od Šaraajima preko Gata pa sve do Ekrona.",
        "53": "I Izraelovi sinovi se vrate iz potjere i opljačkaju filistejski tabor.",
        "54": "A David odnese glavu Filistejca u Jerusalem, a njegovo oružje stavi u svoj šator.",
        "55": "A kada je Šaul vidio kako je David krenuo na Filistejca, upita Abnera, vojskovođu: „Abnere, čiji je sin ovaj dječak?” A Abner odgovori: „Tako mi duše tvoje, kralju, ne znam!”",
        "56": "A kralj nastavi govoriti: „Onda se raspitaj čiji je sin ovaj dječak!”",
        "57": "A čim se David vratio, pobijedivši Filistejca, Abner ga dovede Šaulu dok je još glava Filistejca bila u njegovim rukama.",
        "58": "I Šaul mu se obrati govoreći: „Dječače, čiji si sin?” A David odgovori: „Ja sam sin tvoga sluge Jišaja iz Betlehema.”"
    },
    "18": {
        "1": "I desi se da se Jonatanova duša sprijatelji sa Davidovom dušom kada je završio razgovor sa Šaulom te ga Jonatan zavolje kao svoju dušu samu.",
        "2": "Šaul ga toga dana primi k sebi, i nije mu dao da se vrati u dom oca svoga.",
        "3": "A Jonatan i David sklope savez, jer ga je ljubio kao svoju dušu.",
        "4": "I Jonatan skine sa sebe plašt te ga dâ Davidu, dâ mu uz to i odjeću, mač, luk i svoj pojas.",
        "5": "I David krene u boj; uspijevao je svugdje gdje bi ga Šaul poslao, tako da ga Šaul postavi na čelo svojih ratnika. Bio je mio svemu narodu, čak i Šaulovim slugama.",
        "6": "No desilo se, kad su se vraćali kući, baš onda kad David ubi Filistejca, da su žene iz svih izraelskih gradova izašle u susret kralju Šaulu i pjevale radosnu pjesmu uz, bubnjeve i cimbala.",
        "7": "Žene su veselo pjevale: „Šaul je hiljade nadvladao, no David potuče desetine hiljada!”",
        "8": "Tad se Šaul veoma razgnjevi jer mu ove riječi nisu bile po volji, i reče: „Davidu su dali desetine hiljada, a meni hiljade; samo mu još nedostaje kraljevstvo!”",
        "9": "Šaul je od toga dana zavidio Davidu.",
        "10": "I desi se da je sljedećeg dana zloduh, kojeg je Bog poslao, pohodio Šaula, tako da je po kući mahnitao. A David je rukama udarao u žice harfe, onako kako je to činio svakog dana. No, Šaul je u rukama držao sulicu.",
        "11": "Šaul baci sulicu misleći: „Sad ću Davida pribiti uza zid!” No David mu se dva puta izmače.",
        "12": "A Šaul se bojao Davida, jer je Gospod bio uz njega, ali više nije bio uz Šaula.",
        "13": "Zato ga Šaul premjesti iz svoje okoline i postavi kao vođu nad hiljadama; i on je pred narod ulazio i izlazio.",
        "14": "A David je imao uspjeha na svim svojim putevima, Gospod je bio uz njega.",
        "15": "Kada je Šaul vidio da mu sve uspijeva, počne ga se bojati,",
        "16": "ali sav Izrael i Juda voljeli su Davida, jer on je pred njima ulazio i izlazio.",
        "17": "I Šaul reče Davidu: „Gle, dajem ti moju stariju kći Merabu za ženu, samo budi hrabar junak i vodi Gospodnje ratove!” A Šaul je u sebi mislio: „Neću mu nauditi svojim rukama, neka padne Filistejcima u šake!”",
        "18": "No David odgovori Šaulu: „Ko sam ja? Kakvo je moje porijeklo, kakav rod oca moga u Izraelu, da sada postanem kraljev zet?”",
        "19": "A kada je došlo vrijeme da se Meraba, Šaulova kćer, dâ Davidu za ženu, ona bude dana Adrielu iz Mehole.",
        "20": "No Šaulova kći Mikala je voljela Davida. A kada su to saopćili Šaulu, bijaše mu drago.",
        "21": "Naime, Šaul je mislio: „Dat ću mu je, a ona će mu postati zamka da padne u ruke Filistejaca!” I Šaul još jednom reče Davidu: „Danas ćeš postati moj zet!”",
        "22": "Tad Šaul naredi slugama: „Potajno prenesite Davidu ovo: ‘Mio si kralju, i sve te sluge ljube, zato ćeš postati kraljev zet!’”",
        "23": "Kada su sluge prenijele ove riječi Davidu, on im odgovori: „Zar vi mislite da je biti kraljev zet mala stvar? Jer ja sam samo siromašan i mali čovjek!”",
        "24": "A Šaulove sluge sve to dojave govoreći: „Tako je govorio David.”",
        "25": "A Šaul odgovori: „Ovako prenesite Davidu: Kralj ne želi nikakve svadbene darove, traži samo stotinu filistejskih kožica, da se osveti neprijateljima kraljevim!” No Šaul se nadao da će tako David stradati od Filistejaca.",
        "26": "I kraljeve sluge tako rekoše Davidu. No, Davidu bi drago da postane kraljev zet. Dani se još nisu bili navršili,",
        "27": "a David ode sa svojim ljudima i pobije dvije stotine Filistejaca. David donese njihove kožice i položi ih pred kralja u punom broju, da bi postao kraljev zet. Tad mu Šaul da svoju kćer Mikalu za ženu.",
        "28": "Tad Šaul shvati da je Gospod uz Davida i da ga Mikala, kći njegova, voli.",
        "29": "No, Šaul se od tada još više plašio Davida i postade vječni neprijatelj njegov.",
        "30": "Filistejski poglavari krenu u rat. I dešavalo se da je David imao više uspjeha nego sve Šaulove sluge kad god bi krenuli u rat, tako da je njegovo ime bilo slavljeno i poštovano."
    },
    "19": {
        "1": "No Šaul zapovijedi svome sinu Jonatanu i svim svojim slugama da ubiju Davida. No, David je Jonatanu, Šaulovom sinu, bio veoma drag.",
        "2": "Zato Jonatan ovo prenese Davidu govoreći: „Moj otac Šaul te namjerava ubiti! Zato se čuvaj sutra, skloni se i sakrij!",
        "3": "A ja ću izaći i stati kraj svoga oca na polju na kojem ćeš ti biti; razgovarat ću o tebi sa ocem, pa ću ti reći ono što saznam!”",
        "4": "I Jonatan je pred svojim ocem Šaulom govorio lijepo o Davidu rekavši: „Neka se kralj ne ogriješi o svoga slugu Davida, jer nije počinio nikakav grijeh prema tebi, i njegova djela su ti veoma korisna.",
        "5": "Ugrozio je vlastiti život i nadvladao Filistejca, i Gospod je svemu Izraelu pružio golemo spasenje. Ti si to vidio i radovao si se tome. Zašto se hoćeš ogriješiti o nevinu krv, zašto želiš Davida ubiti iako je nevin?”",
        "6": "Tad Šaul sasluša Jonatana pa se zakle: „Tako mi Gospodnjeg života, on neće umrijeti!”",
        "7": "Potom Jonatan pozove Davida i prenese mu sve ono što je Šaul kazao pa ga dovede Šaulu, i David je opet bio s njim kao i prije.",
        "8": "No ponovo izbije rat, i David pođe i zametne borbu sa Filistejcima, nanijevši im težak poraz, tako da su se pred njim razbježali.",
        "9": "I Gospodnji zloduh priđe Šaulu dok je sjedio u kući i držao sulicu u rukama, a David je svirao harfu.",
        "10": "I Šaul pokuša pribit Davida uza zid sulicom, no on se izmakne, a sulica ostane u zidu. No, David se skloni, i uspije pobjeći te noći.",
        "11": "Zatim Šaul pošalje glasnike Davidovoj kući da stražare i da ga ujutro ubiju, ali Mikala, njegova žena, javi Davidu govoreći: „Umrijet ćeš ujutro ako večeras ne spasiš glavu!”",
        "12": "Tako Mikala Davida spusti kroz prozor, i on otiđe, pobjegne i uspije se spasiti.",
        "13": "Mikala zatim uzme kućnog idola, stavi ga na postelju, poreda smotuljak kozijih dlaka oko njegove glave, pa ga prekrije pokrivačem.",
        "14": "Šaul pošalje glasnike da mu dovedu Davida, ali ona im odgovori: „Bolestan je!”",
        "15": "No Šaul pošalje glasnike da vide Davida, i naredi im: „Donesite i njega i krevet da ga ubijem!”",
        "16": "A kada su glasnici stigli, gle, idol je ležao na krevetu, a oko glave mu je bio smotuljak kozijih dlaka.",
        "17": "A Šaul reče Mikali: „Zašto si me izdala i zašto si dopustila da moj neprijatelj umakne i pobjegne?” A Mikala odgovori Šaulu: „Rekao je: ‘Pusti me da idem ili ću te ubiti!’”",
        "18": "No David je umakao i pobjegao. Ode Samuelu u Ramu i ispriča mu sve što je Šaul učinio. I on sa Samuelom ode u Najot i tu ostanu.",
        "19": "Ali jave Šaulu: „Gle, David je u Najotu kod Rame!”",
        "20": "Potom Šaul pošalje glasnike da dovedu Davida. No kad su vidjeli zbor propovjednika u zanosu i Samuela, koji je bio na njihovom čelu, spusti se Božiji duh i na njih, i oni počnu propovijedati.",
        "21": "Kad je Šaul čuo šta se desilo, pošalje druge glasnike. No, i oni su propovijedali. Šaul po treći put pošalje glasnike, ali i oni su propovijedali.",
        "22": "Onda lično pođe u Ramu. Kada je bio kod velikog bunara, koji se nalazi u Seku, upita: „Gdje su Samuel i David?” Tad mu odgovore: „Gle, oni su u Najotu kod Rame!”",
        "23": "I on ode u Najot kod Rame. No, Božiji duh se spusti i na njega; i on ode dalje propovijedajući, sve dok nije stigao u Najot kod Rame.",
        "24": "I on skine haljine sa sebe i u zanosu je propovijedao čak i pred Samuelom. Tako je go ležao cijeli dan i cijelu noć. Zato kažu: „Zar je i Šaul vjerovjesnik?”"
    },
    "20": {
        "1": "Tako je David pobjegao iz Najota kod Rame i došao Jonatanu pa ga upitao: „Šta sam učinio? Kakva je moja krivica? Šta sam skrivio tvom ocu pa hoće da me ubije?”",
        "2": "A ovaj mu odgovori: „Daleko bilo, nećeš poginuti! Gle, moj otac ne čini ništa, bilo da se radi o maloj ili velikoj stvari, a da to prije ne povjeri meni. Zašto bi to otac krio od mene? Nema ništa od toga!”",
        "3": "I David nastavi govoriti te se zakle: „Tvoj otac jako dobro zna da sam našao milost u tvojim očima, zato će pomisliti: ‘Neka to Jonatan ne zna, da se ne žalosti!’ I doista, tako mi Gospodnjeg života i duše tvoje, samo me korak dijeli od smrti!”",
        "4": "No Jonatan reče Davidu: „Za tebe ću učiniti sve što tvoje srce zaželi!”",
        "5": "A David odgovori Jonatanu: „Gle, sutra je mladi mjesec, inače bih tada trebao sjediti sa kraljem za stolom. Pusti me da odem da se skrijem na polju do treće večeri!",
        "6": "Ali, ako tvoj otac opazi da me nema, onda reci: ‘David me zamolio da ode u Betlehem u svoj grad, jer se tamo prinosi godišnja žrtva za cijelu porodicu.’",
        "7": "Ako odgovori: ‘Dobro je!’, onda to znači mir za tvoga slugu, no ako se veoma ražesti, onda znaj da namjerava zlo.",
        "8": "Ali onda pokaži milost svome sluzi, jer ti si sa mnom stupio u savez pred Gospodom. Ako li imam kakvu krivicu, ubij me, ali zašto da me vodiš svome ocu?”",
        "9": "I Jonatan reče: „Daleko bilo! Da sigurno znam da je moj otac odlučio da ti nanese zlo, zar te ne bih izvijestio o tome?”",
        "10": "A David odgovori Jonatanu: „Ko će mi javiti ako tvoj otac odgovori kakvo zlo?”",
        "11": "Tad Jonatan reče: „Hajdemo u polje!” Tad zajedno izađu u polje.",
        "12": "Jonatan nastavi govoriti Davidu: „Tako mi Gospoda, Boga Izraela, ako sutra ili prekosutra u ovo vrijeme odem ocu i vidim da je dobronamjeran prema Davidu, i ako tada ne pošaljem po tebe ili ti ne javim,",
        "13": "neka onda Gospod Jonatanu učini ovo zlo ili još više! No ako moj otac smjera zlo protiv tebe, onda ću te o tome obavijestiti i pustiti da odeš u miru; i neka je Gospod uz tebe kao što je bio uz moga oca!",
        "14": "A ako budem još živ, pruži mi postojanu Gospodnju milost, da ne moram umrijeti;",
        "15": "nikada nemoj uskratiti milost domu mome, čak ni onda, kada Gospod sve Davidove neprijatelje iskorijeni sa lica Zemlje!”",
        "16": "Tako je Jonatan sklopio savez sa Davidovim domom govoreći: „Neka to Gospod zahtijeva iz ruku neprijatelja Davidovih!”",
        "17": "I Jonatan zatraži da se David još jedanput zakune svojom ljubavlju prema njemu, jer ga je volio kao svoju dušu.",
        "18": "Jonatan mu reče: „Sutra je mladi mjesec, tad će primijetiti da te nema, jer će tvoje mjesto ostati prazno.",
        "19": "No trećeg dana brzo siđi i pođi tamo gdje si se skrivao na dan onoga događaja, i ostani kraj stijene Azel.",
        "20": "Ja ću tamo ispaliti tri strijele, kao da gađam kakvu metu.",
        "21": "I gle, tada ću poslati mladića i reći: ‘Idi, traži strijele!’ Ako tada viknem mladiću: ‘Gle, strijele su sa ove strane, donesi ih!’ onda dođi; jer će to za tebe značiti mir i da nema opasnosti, tako mi Gospodnjeg života.",
        "22": "No ako mladiću viknem: ‘Gle, strijele su s onu stranu, dalje od tebe!’ onda idi, jer te Gospod sklanja odavde.",
        "23": "Neka je Gospod dovijeka svjedok među nama za ovo što smo se ti i ja dogovorili.”",
        "24": "Tako se David sakri u polju. Kad se pojavi mladi mjesec, kralj sjede za sto.",
        "25": "Tako kralj sjede na svoje uobičajeno mjesto, kraj zida. Jonatan ustane, a Abner sjedne kraj Šaula. Davidovo mjesto ostane prazno.",
        "26": "No Šaul te noći nije ništa rekao, mislio je: „sigurno nije čist! Sigurno se radi o tome, nije čist!”",
        "27": "No desi se sutradan, dan nakon mladog mjeseca, da Davidovo mjesto opet ostane prazno, zato Šaul upita svoga sina Jonatana: „Zašto Jišajev sin nije došao jučer, a ni danas nije na gozbi?”",
        "28": "Tad Jonatan odgovori Šaulu: „David me zamolio, morao je hitno u Betlehem;",
        "29": "i molio je: ‘Ta pusti me da odem, jer prinosimo porodičnu žrtvu u gradu, moj brat mi je to poručio. Ako li sam našao milost u tvojim očima, onda mi daj koji slobodan dan da mogu vidjeti brata svoga!’ Zato nije za kraljevim stolom.”",
        "30": "Tad se raspali Šaulova srdžba na Jonatana, i on mu reče: „Izrode, nepokorni sine! Zar misliš da ja ne znam da si odabrao Jišajeva sina na svoju sramotu i na sramotu i žalost tvoje majke?",
        "31": "Jer dok Jišajev sin živi na zemlji, ne možeš opstati ni ti ni tvoje kraljevstvo! Ta sada pošalji i naredi da mi ga dovedu, jer će sigurno umrijeti!”",
        "32": "A Jonatan odgovori ocu svome Šaulu pitajući: „Zašto mora umrijeti? Šta je učinio?”",
        "33": "Tad Šaul baci sulicu na njega da ga probije, i Jonatan shvati da je Šaul čvrsto odlučio da Davida ubije.",
        "34": "Potom Jonatan ustane od stola, sav gnjevan, i nije drugoga dana mladog mjeseca jeo; bilo mu je žao Davida, jer ga je njegov otac vrijeđao.",
        "35": "I desi se ujutro da Jonatan izađe na polje, u ono vrijeme u koje se dogovorio sa Davidom, i dovede mladića.",
        "36": "Tad mu naredi: „Trči, traži ove strijele koje ispaljujem!” A kad je mladić potrčao, ispali strijele preko njega.",
        "37": "I mladić otrči na ono mjesto gdje je Jonatan ispalio strijele, i tad mu Jonatan dovikne: „Zar ne leži strijela s onu stranu gledano od tebe?”",
        "38": "I Jonatan nastavi vikati: „Brže! Požuri! Nemoj stajati!” I Jonatanov mladić podigne strijelu i vrati je svome gospodaru.",
        "39": "Mladić ništa o tome nije znao, samo su Jonatan i David znali o čemu se radi.",
        "40": "Tad Jonatan mladiću preda oružje koje je bilo uz njega te mu reče: „Idi, i odnesi ovo u grad!”",
        "41": "A David se podiže s južne strane, čim je mladić otišao i padne ničice na zemlju i tri puta se pokloni; potom se poljubiše i zajedno plakahu, ali Davidu je bilo teže.",
        "42": "I Jonatan reče Davidu: „Idi u miru! Kako smo se zakleli u ime Gospodnje i zarekli, neka tako među nama Gospod bude svjedok, i među mojim i tvojim potomcima dovijeka!”"
    },
    "21": {
        "1": "I David ustane i ode, no Jonatan se vrati u grad. Potom David ode u Nob svećeniku Ahimeleku. No, Ahimelek mu, sav potresen, priđe pa ga upita: „Zašto dolaziš sam? Zašto s tobom nema nikoga?”",
        "2": "A David odgovori svećeniku Ahimeleku: „Kralj mi je dao zapovijed i rekao: ‘Nemoj nikome otkrivati zašto sam te poslao i šta sam ti naredio!’ Zato sam poslao ljude naokolo.",
        "3": "A reci mi sada šta imaš pri ruci? Daj mi pet hljebova ili bilo šta drugo što imaš!”",
        "4": "A svećenik odgovori Davidu: „Nemam običnog hljeba, imam samo svetog hljeba, ali samo za one koji su se suzdržavali od žena!”",
        "5": "A David reče svećeniku: „Žene su nam bile jučer i prekjučer zabranjene, kao i obično kad krećemo na pohod. A krenuli smo čistih tijela, iako je ovo običan zadatak – koliko će im tek danas tijela biti čista!”",
        "6": "Tad mu svećenik dâ sveti hljeb, jer tamo nije bilo drugog hljeba do onog svetog, kojeg makoše ispred Gospodnjeg lica, kako bi prinijeli svježi hljeb na dan kad ovaj sklone.",
        "7": "No onoga dana je pred Gospodom bio zatočen jedan Šaulov sluga, zvao se Doeg i bio je Edomac, nadglednik Šaulovih pastira.",
        "8": "I David upita Ahimeleka: „Imaš li kakav mač ili sulicu ovdje? Nisam sa sobom ponio ni mač niti kakvog oružja, takva je žurba bila oko kraljevog zadatka?”",
        "9": "A svećenik odgovori: „Gle, mač Golijata, Filistejca, kojeg si potukao u Terebintskoj dolini, leži tamo iza oplećka, umotan u platno. Ako hoćeš taj mač, onda ga uzmi, jer drugog ovdje nema.” A David odgovori: „Njemu nema slična; daj mi mač!”",
        "10": "I David toga dana krene i pobjegne od Šaula pa dođe Akišu, kralju Gata.",
        "11": "Tad se Akišu sluge obrate govoreći: „Zar ovo nije David, kralj zemlje? Zar nije to onaj o kojem su plešući pjevali: ‘Šaul je hiljade nadvladao, no David potuče desetine hiljada?’”",
        "12": "A David se zamisli nad tim riječima, pa se silno prepade Akiša, kralja Gata.",
        "13": "No on je pred njima glumio ludaka i ponašao se kao luđak u njihovim rukama, šarao je po kapijama i puštao da mu slina teče niz bradu.",
        "14": "Tad Akiš reče svojim slugama: „Zar ne vidite da je ovaj čovjek lud? Što ga dovodite meni?",
        "15": "Zar mi nedostaje luđaka pa ste mi doveli i ovoga da ovdje luduje? Zar taj da ulazi u moj dom?”"
    },
    "22": {
        "1": "David pobjegne odatle pa se skloni u pećinu Adulam. Kada su za to čula njegova braća i cio dom njegovog oca, siđu tamo kod njega.",
        "2": "I oko njega se skupi svakakvih ljudi koji su bili u nevoljama i dugovima, i svi oni koji su imali potištena srca, i on im postade vođa, tako oni ostadoše uz njega, a bilo ih je oko četiri stotine.",
        "3": "Odatle David pođe u Mispu, u Moab, i poruči moapskom kralju: „Dopusti da otac moj i moja majka dođu tebi i tu ostanu dok ne vidim šta će Bog učiniti sa mnom!”",
        "4": "I on ih odvede pred moapskog kralja, i ostanu uz njega, sve dok je David bio u gorskoj tvrđavi.",
        "5": "Ali vjerovjesnik Gad reče Davidu: „Nemoj ostati u gorskoj tvrđavi, nego idi u zemlju Juda!” I David ode i stigne u šumu Haret.",
        "6": "A kada je Šaul čuo da su otkrili Davida i ljude koji su bili uz njega (Šaul je u tom trenutku sjedio u Gibei pod tamariskom na uzvisini, držao je koplje u rukama i sve sluge stajale su oko njega),",
        "7": "poruči slugama koji su stajali oko njega: „Čujte Benjaminovci, zar će vam i Jišajev sin dati od svih polja i vinograda? Hoće li vas postaviti kao vođe nad hiljadama i stotinama,",
        "8": "pa ste se zbog toga svi urotili protiv mene i niko mi nije kazao da je moj sin sklopio savez sa Jišajevim sinom? Zar nema nikog među vama koji bi se sažalio na mene, i koji bi mi rekao da je moj vlastiti sin pobunio sluge protiv mene, kako je to očigledno i danas?”",
        "9": "Tad mu odgovori Doeg, Edomac, koji je stajao kraj Šaulovih sluga: „Vidio sam Jišajevog sina kada je došao u Nob Ahimeleku, sinu Ahitubovom.",
        "10": "On upitao Gospoda za njega i dao mu hljeba, dao mu je i mač Golijata, Filistejca!”",
        "11": "Tad kralj pošalje po Ahimeleka, svećenika, sina Ahitubova, i po cijeli dom njegovog oca, sve svećenike koji su bili u Nobu; i oni svi dođoše kralju.",
        "12": "I Šaul reče: „Čuj me, sine Ahitubov!” A ovaj odgovori: „Ovdje sam, gospodaru!”",
        "13": "A Šaul nastavi: „Zašto ste sklopili savez protiv mene, ti i sin Jišajev, zašto si mu dao hljeba i mač, zašto si Gospoda za njega pitao, tako da se uzdigao protiv mene, što je danas očigledno?”",
        "14": "Tad Ahimelek odgovori kralju sljedećim riječima: „A ko je među svim tvojim slugama tako vjeran kao David, koji je uz to i zet kraljev, koji ima pristupa tvom tajnom savjetu i koji je tako ugledan u tvome domu?",
        "15": "Zar sam tek danas počeo ispitivati Boga za njega? Daleko bilo! Neka time kralj ne tereti slugu svoga, a ni dom njegovog oca, jer tvoj sluga o tome nije znao baš ništa, ni malo, a ni puno!”",
        "16": "A kralj odgovori: „Sad te sigurno čeka smrt Ahimeleče, tebe i cijeli dom tvoga oca!”",
        "17": "Potom se kralj obrati stražarima koji su stajali oko njega: „Priđite i pogubite svećenike Gospodnje! Jer je i njihova ruka uz Davida; svejedno, jesu li ili nisu znali da je pobjegao, opet mi to nisu javili!” Ali stražari nisu htjeli podići ruke na svećenike da ih pobiju.",
        "18": "Tad kralj naredi Doegu: „Priđi i pobij svećenike!” I Doeg, Edomac, priđe i spopadne svećenike, toga dana je ubio osamdeset i pet ljudi koji su nosili laneni oplećak.",
        "19": "I Nob, grad svećenika, razori oštricom svoga mača; pomori muškarce i žene, djecu i odojčad, goveda, magarce i ovce; sve pogubi oštricom mača.",
        "20": "No Abjatar, sin Ahitubov, uspije pobjeći i ode Davidu.",
        "21": "I Abjatar reče Davida da je Šaul pogubio Gospodnje svećenike.",
        "22": "A David odgovori Abjataru: „Dobro sam znao još onoga dana da će Edomac Doeg, koji je bio tamo, o svemu izvijestiti Šaula. Kriv sam za sve duše iz doma tvoga oca!",
        "23": "Ostani kod mene i nemoj se plašiti. Jer onaj koji smjera mene ubiti, pogubit će i tebe; ali kod mene ćeš biti siguran.”"
    },
    "23": {
        "1": "Javiše Davidu: „Gle, Filistejci navaljuju na Keilu i pljačkaju gumna!”",
        "2": "David tada upita Gospoda govoreći: „Da li da pođem tamo i da potučem ove Filistejce?” I Gospod reče Davidu: „Otiđi, potuci Filistejce i spasi Keilu!”",
        "3": "Ali muškarci koji su bili uz Davida rekoše: „Gle, plašimo se čak i ovdje u Judeji, a sad nam valja poći u Keilu na bojne redove Filistejaca?”",
        "4": "Tad David ponovo upita Gospoda. I Gospod mu odgovori: „Hajde, pođi dolje u Keilu, jer ja ću Filistejce predati u tvoje ruke!”",
        "5": "Tako David otputova u Keilu sa muškarcima koji bijahu uz njega. Tamo se borio protiv Filistejaca, nanio im težak poraz i rastjerao njihovu stoku. Tako je David spasio stanovnike Keile.",
        "6": "No Abjatar, sin Ahimelekov, donese sa sobom oplećak kad je pobjegao Davidu.",
        "7": "Jave Šaulu da je David došao u Keilu, a Šaul potom rekne: „Bog ga predao u moje ruke jer je sebe samog zarobio tako što je otišao u grad sa kapijama i prijevornicama!”",
        "8": "I Šaul naredi da se sav narod skupi za rat i da ode dolje u Keilu, kako bi opsjeli Davida i njegove ljude.",
        "9": "Budući da je David saznao da Šaul sprema zlo protiv njega, obrati se svećeniku Abjataru govoreći: „Donesi oplećak ovamo!”",
        "10": "I David reče: „O Gospode, Bože Izraela, Tvoj sluga je čuo da Šaul sigurno namjerava doći u Keilu i da hoće zbog mene razoriti grad.",
        "11": "Hoće li me stanovnici Keile predati u njegove ruke? Da li će Šaul sići ovamo kako je čuo Tvoj sluga? Reci sluzi svome, o Gospode, Bože Izraela!” Tad Gospod progovori: „Doći će!”",
        "12": "A David nastavi: „Hoće li stanovnici Keile predati mene i moje ljude u Šaulove ruke?” A Gospod odgovori: „Predat će vas!”",
        "13": "Potom David pođe sa svojim ljudima, njih oko šeststo, i krene iz Keile i razbježaše se gdje god su mogli. Šaul odustane od pohoda kada su mu javili da je David pobjegao iz Keile.",
        "14": "A David ostane u pustinji, u gorskim tvrđavama, i bdio je u gorju u pustinji Zif. Šaul ga je tražio svakoga dana, ali ga Bog ne dade u njegove ruke.",
        "15": "No, kada je David saznao da se Šaul pokrenuo da ga ubije (a David se tada nalazio u pustinji Zif, u Horši),",
        "16": "tada krene Jonatan, Šaulov sin, i dođe Davidu u Horšu da mu osnaži desnicu u ime Božije.",
        "17": "Obrati mu se ovim riječima: „Ne boj se, ruka moga oca Šaula te neće snaći, nego ćeš ti postati kralj nad Izraelom i ja ću te naslijediti! I moj otac Šaul to veoma dobro zna.”",
        "18": "I oni sklope savez pred Gospodom, David ostane u Horši, a Jonatan se vrati kući.",
        "19": "I Zifijci pođu gore Šaulu u Gibeu i jave mu: „Zar David nije skriven kod nas u gorskim tvrđama u Horši, na brdu Hokil, koje je južno od Ješimona?",
        "20": "A sada kralju, ako ti je milo sići, onda siđi, a mi ćemo ga predati u ruke kralju!”",
        "21": "A Šaul odgovori: „Neka vas Gospod blagoslovi, jer ste imali obzira prema kralju!",
        "22": "A sada otiđite i dalje se raspitujte i izviđajte gdje se nalazi, i ko ga je tamo vidio; rekli su mi da je jako lukav.",
        "23": "Pregledajte sve zbjegove u kojima se krije, i onda opet dođite meni, kada pouzdano budete znali gdje je. Tada ću poći s vama, i naći ću ga među hiljadama Jude ako bude u zemlji.”",
        "24": "Tad krenu i odu od Šaula u Zif. No David je sa svojim ljudima boravio u pustinji Maon, u ravnici, južno od Ješimona.",
        "25": "A kada je Šaul krenuo sa svojim ljudima da ga traži izvijeste Davida i on siđe do stijena i ostane u pustinji Maon. Kada je Šaul čuo za to počne slijediti Davida u pustinju Maon.",
        "26": "Šaul je napredovao sa jedne strane brda, a David se sa svojim ljudima nalazio s druge strane. I desi se, kada je David žurio da pobjegne od Šaula – a Šaul je baš tada okruživao sa svojim ljudima Davida i njegovu družinu, kako bi ih zarobio –",
        "27": "Šaulu stigne glasnik koji mu reče: „Požuri, dolazi, Filistejci su provalili u zemlju!”",
        "28": "Potom Šaul odustane, prestane goniti Davida i krene prema Filistejcima. Stoga ovo mjesto zovu „Klanac razlaza”.",
        "29": "David ode odatle i ostane na uzvisinama En-gedi."
    },
    "24": {
        "1": "I desi se da Šaula o ovome jave, kada se vratio iz potjere za Filistejcima, ovim riječima: „Gle, David je u pustinji En-gedi!”",
        "2": "I Šaul sa sobom povede tri hiljade izabranih boraca iz cijelog Izraela, i krene tražiti Davida i njegove ljude pred Jarčevom stijenom.",
        "3": "A kad je usput stigao do ovčijih torova naiđe na pećinu; i Šaul uđe u nju da obavi nuždu. No David i njegovi ljudi su sjedili u drugom kraju pećine.",
        "4": "Tad rekoše Davidu: „Gle, došao je dan za koji ti je Gospod govorio: ‘Gle, tvoga neprijatelja ću predati u tvoje ruke, da činiš sa njim što ti je volja!’” I David ustane, pa iz prikrajka odsječe skut Šaulova plašta.",
        "5": "Ali poslije Davida obuzme grižnja savjesti što je odsjekao skut Šaulovog plašta,",
        "6": "i on se obrati svojim ljudima: „Neka Gospod dopusti da to ostane daleko od mene da činim takvu stvar, da dignem ruku na svoga gospodara, pomazanika Gospodnjeg; jer njega je Gospod pomazao!”",
        "7": "A David je ovim riječima zauzdavao svoje ljude i nije im dopuštao da se dignu protiv Šaula. A Šaul izađe iz pećine i krene svojim putem.",
        "8": "Zatim David krene, izađe iz pećine i vikne Šaulu: „Gospodaru i kralju!” Tad Šaul pogleda iza sebe, a David se pokloni licem ka zemlji.",
        "9": "I David nastavi govoriti: „Zašto slušaš besjede onih koji vele: ‘Gle, David ti misli zlo?’",
        "10": "Pogledaj, danas vidiš svojim očima da te Gospod predao u moje ruke u pećini; i govorili su mi da te trebam ubiti, ali sam se sažalio, jer sam kazao: ‘Neću dizati ruku na moga gospodara; jer je Gospodnji pomazanik!’",
        "11": "A evo oče, pogledaj ovaj skut tvoga plašta u mojoj ruci! Vidi da nema nikakvog zla u mojim rukama i da nema grijeha, budući da sam samo odsjekao skut tvoga plašta i da te nisam ubio; nisam se o tebe ogriješio – a ti me uhodiš da bi me ubio!",
        "12": "Neka nam Gospod sudi, i neka me Gospod osveti na tebi, ali moja ruka se na tebe neće podići!",
        "13": "Kako kaže po stara poslovica: ‘Bezbožnik je izvor bezbožništva!’ No, moja ruka neće težiti protiv tebe.",
        "14": "Koga progoniš kralju Izraela? Koga pratiš? Mrtvog psa! Buhu!",
        "15": "Gospod će suditi među nama, i neka se ravna po tome, neka vodi moju parnicu, neka mi dâ pravo pred tvojom rukom!”",
        "16": "I desilo se, kada je David završio sa besjedom koju je uputio Šaulu, da Šaul odgovori: „Nije li to tvoj glas Davide, sine?” I Šaul počne jecati i plakati,",
        "17": "a potom reče: „Pravedniji si od mene, jer si dobrim vraćao, a ja sam uzvraćao zlom!",
        "18": "I danas si dokazao da si mi učinio dobro, jer me Gospod doveo u tvoje ruke, a ti me ipak nisi ubio.",
        "19": "A kako bi neko mogao pronaći svoga neprijatelja i dopustiti da on mirno ode svojim putem? Neka ti Gospod uzvrati dobrotom za ovo što si danas učinio!",
        "20": "I gle, sigurno znam da ćeš postati kralj i da će kraljevstvo Izrael opstati u tvojoj ruci.",
        "21": "Zato mi se sada zakuni u Gospodnje ime da nećeš iskorijeniti moje potomke i da nećeš izbrisati moje ime iz doma mojih otaca!”",
        "22": "I David se zakune Šaulu. Tad Šaul ode kući, a David i njegovi ljudi se popnu na gorsku tvrđavu."
    },
    "25": {
        "1": "I umre Samuel, a cijeli Izrael se skupio pa ga je oplakivao i žalio. Zatim ga sahrane u njegovoj kući u Rami. David pođe odatle i ode u pustinju Paran.",
        "2": "No bijaše jedan čovjek u Maonu koji je imao gospodarstvo u Karmelu i bio izuzetno imućan; posjedovao je tri hiljade ovaca i hiljadu koza – i baš je tada dao da mu se strižu ovce u Karmelu.",
        "3": "Taj čovjek se zvao Nabal, a žena mu se zvala Abigajila. Bijaše to lijepa i razumna žena, no čovjek, Kalebovac, bijaše drzak i zao u svim svojim naumima.",
        "4": "A kada je David u pustinji čuo da je Nabal dao da mu se strižu ovce,",
        "5": "pošalje deset mladića i naredi im: „Pođite gore u Karmel, i kad dođete Nabalu, ljubazno ga pozdravite u moje ime,",
        "6": "zatim mu poručite sljedeće: ‘Neka je mir s tobom i da dugo živiš; neka mir vlada u dome tvome i u svemu što posjeduješ!",
        "7": "Čuo sam da strižeš ovce. Gle, tvoji momci su bili kod nas, nismo im nanijeli nikakvu zlo, nije im nedostajala ni najmanja stvar dok su bili u Karmeli.",
        "8": "O tome ih upitaj i oni će ti reći, budi milostiv mojim momcima, jer dođosmo u dobar dan. Daj onda svojim slugama i tvome sinu Davidu ono što ti se nađe pri ruci!’”",
        "9": "I Davidovi momci odu tamo, i sve ove riječi prenesu u Davidovo ime Nabalu, zatim su šutke čekali.",
        "10": "A Nabal odgovori Davidovim slugama govoreći: „Ko je taj David? Ko je sin Jišajev? Danas ima dosta sluga koji bježe od svojih gospodara!",
        "11": "Trebam li uzeti svoj hljeb, svoju vodu i meso, koje sam zaklao za svoje strigače, i sve to dati ljudima o kojima ne znam ništa?”",
        "12": "Tad se Davidovi momci vrate nazad, i obavijeste Davida o svemu što je Nabal kazao.",
        "13": "Tad se David obrati muževima: „Neka svaki od vas opaše mač!” I oni opasaše mačeve, i David opasa mač. I krene gore oko četiri stotine ljudi, slijedeći Davida, no njih dvije stotine ostane uz prtljag.",
        "14": "No jedan od mladića izvijesti Abigajilu, Nabalovu ženu, govoreći: „Gle, David je poslao glasnike iz pustinje da bi našeg gospodara ljubazno pozdravili; ali ih je on otjerao.",
        "15": "A ti su ljudi bili dobri prema nama, nisu nam nanijeli nikakvo zlo, i ništa nam nije nedostajalo dok smo bili na njihovom području, na poljima.",
        "16": "Bili su kao zidine oko nas, danju i noću, sve vrijeme, dok smo čuvali ovce.",
        "17": "A sada razmisli i vidi šta ti je učiniti, jer sigurno je da se nešto hrđavo sprema našem gospodaru i cijelom domu! A on je takav, sin Beliala, da nikoga neće poslušati.”",
        "18": "Tad Abigajila pohita i uzme dvjesta hljebova i dvije mješine vina, pet spremljenih ovaca, pored toga i pet mjerica prženog žita, stotinu kolačića od suhog grožđa i dvjesta smokvinih kolačića, pa sve to natovari na magarce,",
        "19": "i poruči mladićima: „Pođite preda mnom, gle, ja ću ići za vama!” Ali ništa o tome nije kazala svome mužu Nabalu.",
        "20": "I desi se, dok je tako jašući na magarcu silazila zaklonjena brdom da se pojave David i njegovi ljudi i susretnu je.",
        "21": "No David je prije toga kazao: „Gle, uzalud sam čuvao sve ono što je ovome pripadalo u pustinji, nisu ni sitnicu izgubili od onoga što je njihovo, a on mi na dobro uzvraća zlom!",
        "22": "Neka Bog tako učini neprijateljima Davida, i još više, ako mu od svega što ima ostavim ijednoga koji mokri uza zid!”",
        "23": "A kada je Abigajila ugledala Davida skoči sa magarca i padne ničice pred njim na zemlju,",
        "24": "baci mu se pred noge i reče: „Ah gospodaru moj, neka bude moja krivica, i dopusti da tvoja sluškinja govori pred tobom, i čuj njene riječi!",
        "25": "Gospodaru moj, ne mari za ovog Belialovog čovjeka, ovog Nabala, jer njegovo ime otkriva sve o njemu. Zove se ‘ludak’ i ludilo je u njemu. No ja, tvoja sluškinja, nisam vidjela mladiće moga gospodara koje si nam poslao.",
        "26": "A sada, gospodaru moj, tako živ bio Gospod, i tako mi duše tvoje, Gospod te sam spriječio u tome da prolijevaš krv i da se pomažeš svojom desnicom. Neka sada tvoji neprijatelji, oni što mome gospodaru spremaju zlo, postanu kao Nabal!",
        "27": "Evo darova koje je tvoja sluškinja donijela svome gospodaru; daruj mladiće koji slijede moga gospodara.",
        "28": "Ta oprosti sluškinji svojoj njenu krivicu, jer Gospod će sigurno izgraditi postojan dom mome gospodaru, jer moj gospodar vodi ratove Gospodnje, i neka se nikakvo zlo ne nađe uz tebe u svim tvojim danima.",
        "29": "I ako se kakav čovjek hoće uzdignuti da te progoni i da žudi za tvojim životom, neka je onda život gospodara moga zaklonjen u škrinji Gospoda, Boga tvoga; no neka živote tvojih neprijatelja baci ravno iz praćke!",
        "30": "Kada se Gospod po svemu dobrom ponese prema mome gospodaru, kako je i obećao, da bi te uzdigao da budeš knez nad Izraelom,",
        "31": "neka ne bude uvreda mome gospodaru, nit griža savjesti, što je prolijevao krv bez razloga i što je sam sebi pomogao. Ako Gospod sada hoće učiniti dobro mome gospodaru, onda se sjeti svoje sluškinje!”",
        "32": "Tad David odgovori Abigajili: „Neka je blagoslovljen Gospod, Bog Izraela, koji te danas poslao meni ususret!",
        "33": "I neka je blagoslovljena razboritost tvoja, i blagoslov i tebi samoj, što si me danas odvratila od toga da padnem u krvni grijeh i da sebi pomognem svojom rukom!",
        "34": "Jer tako živ bio Gospod, Bog Izraela, koji me spriječio da učinim zlo; da mi nisi došla ovako brzo ne bi Nabalu do zore ostao nijedan koji mokri uza zid!”",
        "35": "Tako David iz njenih ruku primi ono što je donijela pa nastavi: „Vrati se kući u miru! Gle, počuo sam tvoj glas i vidio tvoj lik.”",
        "36": "No kada se Abigajila vratila kući zatekne Nabala kako se gosti kao kakav kralj; bio je veseo i pijan. Ali ona mu ne reče ništa, ni veliko ni malo, sve do rumene zore.",
        "37": "A kada se razdanilo i kada je Nabala popustilo vino, obavijesti ga o svemu. Tad njegovo srce premre u njemu i on posta kao kamen.",
        "38": "A deset dana poslije toga udari Gospod Nabala i on umre.",
        "39": "Kada je David čuo za Nabalovu smrt reče: „Neka je blagoslovljen Gospod, koji je osvetio sramotu koju mi nanese Nabalu, koji je slugu svoga zauzdao da ne krivi pravo!” I Gospod učini da Nabal plati svoju krivicu glavom! I David pošalje po Abigajilu, pa je zaprosi, kako bi mu postala žena.",
        "40": "Kad Davidove sluge dođoše Abigajili u Karmel, razgovaraše sa njom te joj rekoše: „David nas je poslao da te povedemo, da postaneš njegova žena!”",
        "41": "A ona ustane, pokloni se sve do zemlje i odgovori: „Gle, evo tvoje sluškinje da ti služi i da slugama svoga gospodara pere noge!”",
        "42": "I Abigajila pohita jašući na svome magarcu sa pet svojih sluškinja, koje su je slijedili, i pođe za Davidovom slugama i postane njegova žena.",
        "43": "No David se oženio i Ahinoamom iz Jizreela, tako mu obje postadoše žene.",
        "44": "No Šaul je Mikalu, svoju kćer, ženu Davidovu, dao Paltiju, sinu Laiša iz Galima."
    },
    "26": {
        "1": "Ali Zifijci dođoše Šaulu u Gibeu govoreći: „Zar se David ne skriva na hakilskom brdu na kraju pustinje?”",
        "2": "Tad Šaul pođe u pustinju Zif sa trideset hiljada izabranih boraca da bi Davida potražio u njoj.",
        "3": "I Šaul se utabori na hakilskom brdu, na kraju pustinje, pokraj puta, no David je ostao u pustinji. Kada je primijetio da ga Šaul slijedi,",
        "4": "pošalje izvidnicu i utvrdi da je Šaul zaista došao.",
        "5": "I David pođe pa stigne na mjesto gdje se Šaul utaborio, pa ugleda mjesto gdje je Šaul ležao sa svojim vojskovođom Abnerom, sinom Nera. Šaul je ležao usred tabora, a vojska se taborila oko njega.",
        "6": "Potom se David obrati Ahimeleku, Hetitu, i Abišaju, Sarvijinom sinu, Joabovom bratu: „Ko će sa mnom sići do Šaula u tabor?” I Abišaj odgovori: „Ja ću sa tobom sići!”",
        "7": "Tako David i Abišaj stigoše do tabora kad je već bila noć. Kad gle, Šaul je spavao usred tabora a njegovo je koplje bilo zabodeno kraj njegovog uzglavlja. Abner i narod su ležali oko njega.",
        "8": "Tad Abišaj reče Davidu: „Bog ti je predao neprijatelja u ruke! A sada ću ga pribiti ovim kopljem uz tlo, i to samo jednom, jer za drugi put neće biti potrebe!”",
        "9": "Ali David odgovori Abišaju: „Nemoj ga ubiti! Jer ko bi mogao dignuti ruku na pomazanika Gospodnjeg i ostati nevin?”",
        "10": "I David nastavi govoriti: „Tako mi Gospodnjeg života, zasigurno će ga On udariti, ili će kucnuti njegov čas pa će umrijeti, ili će poći u kakav rat i tamo stradati.",
        "11": "No, daleko bilo da ja dignem ruku na pomazanika Gospodnjeg! A sada uzmi ovo koplje i ovu posudu vode, i hajdemo!”",
        "12": "Tako je David uzeo koplje i posudu sa Šaulovog uzglavlja, a potom su otišli; i ne bijaše nikoga ko ih je vidio, ili opazio, ili se probudio, nego su svi spavali, jer Gospod je pustio da na njih padne duboki san.",
        "13": "A kada je David prešao na drugu stranu, stane na vrh brda, tako da je ostavio veliki prostor između sebe i njega,",
        "14": "vikne narodu i Abneru, sinu Nera, govoreći: „Nećeš da odgovoriš Abnere?” A Abner odgovori: „Ko si ti da tako vičeš kralju?”",
        "15": "A David nastavi govoriti Abneru: „Zar nisi muž? Ko ti je ravan u Izraelu? Zašto nisi čuvao svoga gospodara i kralja? Jer jedan čovjek iz naroda je ušao da ubije tvoga gospodara i kralja!",
        "16": "Nisi dobro učinio. Tako živ bio Gospod, vi ste djeca smrti, da svoga gospodara, pomazanika Gospodnjeg, niste čuvali! A gle sada, gdje je kraljevo koplje i posuda vode što bijahu uz njegovo uzglavlje?”",
        "17": "No tada Šaul prepozna Davidov glas i vikne: „Da li je to tvoj glas, sine Davide?” A David odvrati: „Jeste moj glas, kralju i gospodaru!”",
        "18": "I nastavi govoriti: „Zašto moj gospodar progoni slugu svoga? Šta sam učinio? Kakvo je zlo u mojim rukama?",
        "19": "A neka sada moj gospodar i kralj čuje riječi svoga sluge; draži li te Gospod protiv mene, onda mu prinesi, neka osjeti prinosnicu – no ako je to djelo ljudi, neka su prokleti pred Gospodom, da me danas odbacuju iz zajednice i baštine Gospodnje riječima: ‘Idi, služi drugim bogovima!’",
        "20": "Ta neka sada moja krv ne padne na zemlju daleko od lica Gospodnjeg; jer kralj Izraela je pošao da goni buhu, kako se goni jarebica u gori!”",
        "21": "A tada Šaul odgovori: „Griješio sam! Vrati se, sine Davide, ubuduće ti neću činiti jada jer je danas moj život u tvojim očima bio vrijedan! Gle, ludo sam se ponio i teško ogriješio!”",
        "22": "A David odvrati ovim riječima: „Gle, ovdje je kraljevo koplje, neka dođe jedan od momaka po njega!",
        "23": "Ali Gospod će svakome vratiti po odanosti njegovoj i pravičnosti; jer Gospod te danas predao u moje ruke, ali ja nisam htio dignuti desnicu na Gospodnjeg pomazanika.",
        "24": "I gle, kako je danas tvoj život bio cijenjen u mojim očima, neka se tako cijeni moj život pred Gospodom, i da me spasi iz svih tjeskoba!”",
        "25": "A Šaul odgovori Davidu: „Blagoslovljen da si, sine Davide! Ti ćeš to sigurno učiniti i dovršiti!” Ali David krene svojim putem, a Šaul se vrati kući."
    },
    "27": {
        "1": "No David pomisli u srcu svome: „A ipak ću jednog dana nastradati od Šaulove ruke! Najbolje je da što prije pobjegnem u zemlju Filistejaca, tako će Šaul odustati od toga da me ubuduće traži u područjima Izraela, tako ću izmaći njegovoj ruci!”",
        "2": "Potom David pođe sa onih šeststo ljudi što su bili uz njega, i prijeđe Akišu, sinu Maoka, kralja Gata.",
        "3": "I David sa svim svojim ljudima ostane kod Akiša u Gatu, svaki uz svoju porodicu, pa tako i David sa svoje dvije žene, Ahinoamom iz Jizreela, i Abigajilom, Nabalovom ženom, iz Karmela.",
        "4": "A kada su Šaula obavijestili o tome da je David pobjegao u Gat, on ga prestane tražiti.",
        "5": "I David poruči Akišu: „Ako sam našao milost u tvojim očima, onda dopusti da mi se podari kakvo mjesto u jednom od gradova u tvome području da tamo živim; zašto bi tvoj sluga živio ovdje kod tebe u kraljevskom gradu?”",
        "6": "Tako mu Akiš toga dana daruje Siklag. Zato Siklag pripada kraljevima Jude do dana današnjeg.",
        "7": "No David je živio među Filistejcima godinu i četiri mjeseca.",
        "8": "Ali David i njegovi ljudi otputuju i udare na Gešurce, Girzijce i Amalećane, jer su oni od starina bili stanovnici zemlje sve do Šura i egipatske zemlje.",
        "9": "Kada je David udario na zemlju nije ostavio živo ni muški ni žensko, a oteo je ovce, goveda, magarce, kamile i odjeću, pa se potom vratio Akišu.",
        "10": "A kada je Akiš upitao: „Zar danas niste napali nekoga?” David bi odgovorio: „Jesmo, jug Jude i južna područja Jerahmeelaca, sve do juga Kenijaca!”",
        "11": "A David nije dopuštao da bilo koji muškarac ili žena dođu živi u Gat, jer je kazao: „Mogu protiv nas svjedočiti govoreći: ‘Tako je učinio David!’” I ovako je postupao sve vrijeme dok je živio u zemlji Filistejaca.",
        "12": "A Akiš je vjerovao Davidu misleći: „Veoma je omrznuo svome narodu Izraelu, zato će dovijeka ostati moj sluga!”"
    },
    "28": {
        "1": "I desi se u to vrijeme da Filistejci skupe svoje čete da bi poveli rat protiv Izraela. Tad Akiš reče Davidu: „Treba da znaš da ćeš sa mnom poći u rat, ti i tvoji ljudi!”",
        "2": "A David odgovori Akišu: „Pa dobro, sad ćeš vidjeti što može učiniti tvoj sluga!” I Akiš odvrati: „Zato ću te postaviti za moga tjelohranitelja, sve ovo vrijeme.”",
        "3": "(Samuel je već bio umro i cijeli Izrael ga je oplakivao i žalio te ga je zatim sahranio u Ramu. No, Šaul je rastjerao vračeve i vidovnjake iz zemlje.)",
        "4": "Filistejci se okupe i utabore kod Šunema, a Šaul sazove cijeli Izrael, te se utabore na gorju Gilboi.",
        "5": "No, kad Šaul ugleda filistejsku vojsku, uplaši se i srce mu zadrhta.",
        "6": "Šaul potom upita Gospoda, ali mu Gospod nije davao odgovora kroz snove, ni kroz Urim, niti preko vjerovjesnika.",
        "7": "Tad Šaul reče slugama: „Potražite ženu koja umije prizivati mrtve, da njoj odem i da je upitam!” A sluge mu rekoše: „Gle, u Endoru živi žena koja umije prizivati mrtve!”",
        "8": "Tad se Šaul preruši, navuče na se druge haljine i ode tamo sa dva čovjeka; već je bila noć kad stigoše toj ženi. I on reče: „Predskazuj mi tako što ćeš prizivati mrtve, prizvat ćeš mi onoga kojeg ti imenujem!”",
        "9": "A žena mu odvrati: „Gle, ti dobro znaš kako je Šaul postupio, kako je one što prizivaju mrtve i vidovnjake iskorijenio u zemlji; zašto hoćeš postaviti zamku mojoj duši, da i ja poginem?”",
        "10": "Ali Šaul se zakle Gospodom govoreći: „Tako živ bio Gospod, neće zbog toga na te pasti nikakva krivica!”",
        "11": "Tad žena upita: „Koga da prizovem?” A on odgovori: „Dozovi mi Samuela!”",
        "12": "A kada je žena ugledala Samuela, jaukne i vikne Šaulu: „Zašto si me prevario? Pa ti si Šaul!”",
        "13": "A kralj odvrati: „Ne boj se! Šta vidiš?” A žena odgovori Šaulu: „Vidim neko nadljudsko biće kako izlazi iz zemlje!”",
        "14": "A on nastavi ispitivati: „Kako izgleda?” Ona odvrati: „Ustaje jedan starac i na sebi ima košulju!” Tad Šaul prepozna da se radi o Samuelu, pogne lice ka zemlji i pokloni se.",
        "15": "Tad Samuel reče Šaulu: „Zašto si me uznemirio ovim pozivom?” A Šaul odvrati: „Nevolja me opsjeda, Filistejci vode rat protiv mene, Bog me napustio i neće da mi da odgovora ni u snovima, ni kroz vjerovjesnike. Zato sam te prizvao, da mi pokažeš šta mi valja činiti!”",
        "16": "A Samuel odgovori: „Zašto mene ispituješ kad te Gospod napustio i postao tvoj neprijatelj?",
        "17": "Gospod je tako postupio, po ovim riječima kojima je kroz mene progovorio; Gospod je kraljevstvo oteo iz tvojih ruku i dao ga Davidu, tvome bližnjem,",
        "18": "jer se nisi pokorio Gospodnjem glasu i nisi izvršio njegov silni gnjeva na Amaleku; zato ti je Gospod ovo danas učinio.",
        "19": "A Gospod će predati i tebe i Izrael u ruke Filistejaca, i sutra ćeš sa svojim sinovima biti sa mnom. Gospod će i izraelsku vojsku predati u ruke Filistejaca.”",
        "20": "Šaul se u tom trenu iznenada sruši na pod, jer su ga Samuelove riječi veoma potresle, a nije imao ni snage u sebi jer ništa nije jeo cijeli dan i cijelu noć.",
        "21": "Žena priđe Šaulu i vidje da je veoma uplašen, pa mu reče: „Gle, tvoja sluškinja se pokorila tvome glasu, vlastiti sam život stavila na kocku i poslušala tvoje riječi, koje si mi uputio.",
        "22": "Zato sada poslušaj glas sluškinje svoje. Dat ću ti zalogaj hljeba da pojedeš, da se malo okrijepiš kad kreneš svojim putem!”",
        "23": "Ali on to odbi govoreći: „Neću jesti!” Tad navališe sluge sa ženom i on ih posluša. On zatim ustane sa zemlje i sjedne na krevet.",
        "24": "A žena je imala ugojeno tele; pohita vani te ga zakolje, uzme brašna, umijesi ga i ispeče beskvasnoga hljeba.",
        "25": "Sve to iznese Šaulu i njegovim slugama. A oni jedoše i još iste noći odoše nazad."
    },
    "29": {
        "1": "Filistejci skupe cijelu vojsku kod Afeka, a Izrael se utabori kod izvora u Jizreelu.",
        "2": "Filistejski plemići su prolazili sa stotinama i hiljadama, a David i njegovi ljudi bijahu zalaznica uz Akiša.",
        "3": "Tad filistejski plemići upitaju: „Šta rade ovi Jevreji ovdje?” A Akiš odvrati filistejskim plemićima: „Pa to je David, sluga Šaula, kralja Izraela, koji je već godinama i danima uz mene i na kojem ne nađoh ni najmanju zamjerku od vremena kad se odmetnuo od Šaula pa sve do dana današnjeg!”",
        "4": "No, filistejski plemići se naljutiše na njega, i rekoše mu: „Naredi tom čovjeku da se vrati, neka ide nazad na svoje mjesto, tamo gdje si mu naredio da ide, neka ne kreće u boj sa nama, da se usred borbe ne okrene protiv nas. Čime bi mogao pridobiti veću naklonost svojih gospodara negoli time da im donese glave ovih muževa?",
        "5": "Zar nije to onaj isti David o kojem su u čast plesali i pjevali: ‘Šaul je hiljade nadvladao, no David potuče desetine hiljada!’?”",
        "6": "Tada Akiš pozva Davida, pa mu reče sljedeće: „Tako živ bio Gospod, držim te za čovjeka pravednoga, i bijaše mi drago da sa mnom krećeš u pohod; jer ništa hrđavo ne nađoh u tebi od onoga vremena kad si došao ovamo, pa sve do današnjih dana – ali nisi drag plemićima.",
        "7": "Vrati se sada i idi u miru, da ne učiniš nešto što će vrijediti kao zlo u očima filistejskih plemića.”",
        "8": "Ali David upita Akiša: „Šta sam to učinio, i šta si pronašao na svome sluzi od onoga vremena kad sam došao kod tebe pa sve do dana današnjega, pa da zbog toga ne mogu poći i boriti se protiv neprijatelja svoga gospodara kralja?”",
        "9": "A Akiš odgovori Davidu: „Veoma dobro znam da si u mojim očima pravedan kao anđeo Gospodnji, no filistejski plemići rekoše: ‘Neka ne ide sa nama u boj!’",
        "10": "Zato pođi sutra rano ujutro sa slugama tvoga gospodara koji su došli sa tobom; pođite u zoru i otputujte čim svane!”",
        "11": "Tako David ustane rano sa svojim ljudima, i krene da se ponovo vrati u zemlju Filistejaca. A Filistejci pođoše gore, sve do Jizreela."
    },
    "30": {
        "1": "Amalećani već bijahu upali u južna područja i Siklag, kad se David trećeg dana sa svojim ljudima vratio tamo, i upadoše u sam Siklag i spališe ga ognjem.",
        "2": "Žene, i sve što bijaše tamo, mlado i staro, odvedoše, no, nisu nikoga ubili, nego su ih samo porobili, i onda pošli svojim putem.",
        "3": "A kada je David sa svojim ljudima stigao do grada, gle, bijaše posve spaljen, a njihove žene, sinovi i kćeri bijahu zarobljeni i odvedeni.",
        "4": "A tad David i narod koji je bio s njim poče plakati i jaukati, sve dok više nisu mogli suze pustiti.",
        "5": "Zarobiše i obje Davidove žene, Ahinoamu iz Jizreela, i Abigajilu, Nabalovu ženu iz Karmela.",
        "6": "A David se nađe u nevolji, narod ga je htio kamenovati, jer duša cijelog naroda bijaše ožalošćena, svako zbog svoga sina i svoje kćeri. No, David se osnaži u Gospodu, Bogu svome.",
        "7": "Tad se David obrati Abjataru, svećeniku, Ahimelekovom sinu: „Donesi mi oplećak!” I kada mu Abjatar donese oplećak,",
        "8": "David upita Gospoda govoreći: „Trebam li goniti ovu rulju? Hoću li ih stići?” A On mu odgovori: „Goni ih! Sigurno ćeš ih stići i ljude spasiti!”",
        "9": "I David pođe sa svojih šeststo muškaraca, koji bijahu uz njega, i kad stigoše do potoka Besora zaostaše neki od njih.",
        "10": "I David sa četiri stotine ljudi nastavi potjeru, a ostade onih dvjesta ljudi koji posustaše i ne mogaše prijeći potok Besor.",
        "11": "Potom naiđoše na nekog Egipćanina na polju, pa ga odvedoše Davidu i dadoše mu da jede hljeba i da pije vode.",
        "12": "Dadoše mu komad kolača od smokava i dva suha grozda. A on se okrijepi nakon jela, jer tri dana i tri noći nije okusio hljeba i popio vode.",
        "13": "A David ga upita: „Čiji si? Odakle dolaziš?” A on odgovori: „Ja sam egipatski mladić, sluga jednog Amalećanina, moj gospodar me napustio jer sam se razbolio prije tri dana.",
        "14": "Upadosmo u južnu keretsku zemlju i u područje Juda, i na jug Kaleba i spalismo Siklag ognjem.”",
        "15": "A David odvrati: „Hoćeš li me odvesti k toj rulji?” A ovaj odgovori: „Zakuni se Bogom da me nećeš ubiti i da me nećeš predati u ruke moga gospodara, onda ću te odvesti ovoj rulji!”",
        "16": "Tako ga je mladić odveo dolje, i gle, oni se bijahu proširili po cijelom području, slavili su, gozbili se i pili zbog velikog plijena koji opljačkaše iz zemlje Filistejaca i zemlje Juda.",
        "17": "I David ih je tukao od zore pa sve do večeri narednog dana, tako da se niko nije spasio, osim četiri stotine mladića koji uzjahaše kamile i pobjegoše.",
        "18": "Tako je David spasio sve što Amalećani oteše i izbavio je obje svoje žene.",
        "19": "Ništa im nije nedostajalo, od najmanje stvari do najveće, ni sinovima ni kćerima, niti je manjkalo nešto od plijena koji im oteše; David je sve povratio.",
        "20": "I David uzme sve ovce i sva goveda pa ih potjera pred ostalom stokom, a oni rekoše: „Ovo je Davidov plijen!”",
        "21": "A kad se David vratio do onih dvjesta ljudi, koji bijahu onako izmoreni pa ne mogaše poći sa Davidom i ostaše kraj potoka Besor, tad i oni pođu u susret Davidu i narodu koji bijaše uz njega. Tad im David priđe i ljubazno ih pozdravi.",
        "22": "No tada uzmu riječ Belialovi sinovi, koji bijahu među onima što su pratili Davida: „Nećemo im dati ništa od plijena koji smo povratili, jer nisu krenuli sa nama, osim što ćemo svakome vratiti njegovu ženu i djecu, neka ih povedu i neka idu!”",
        "23": "Tad David reče: „Braćo moja, nemojte tako postupati sa onim što nam je Gospod dao, koji nas je čuvao i koji je ovu rulju, koja je krenula protiv nas, predao u naše ruke.",
        "24": "A i ko bi vas mogao poslušati? Nego, koliki je dio onih koji su išli u boj, neka toliki dio pripadne i onima koji zaostaše kod tovara; neka dijele!”",
        "25": "I tako bijaše od toga dana, i on to učini običajem i pravom u Izraelu sve do današnjih dana.",
        "26": "Kada je David stigao u Siklag, pošalje nešto plijena starješinama u Judi, svojim prijateljima, uz poruku: „Gle, evo vam dar od plijena Gospodnjih neprijatelja!”,",
        "27": "naime, onima u Betelu, u Rami u Negevu, i onima u Jatiru,",
        "28": "onima u Aroeru, u Sifmotu i Eštemoi,",
        "29": "onima u Rakalu, u gradovima jerahmeelskim, i onima u gradovima Kenijaca,",
        "30": "i onima u Hormi, onima u Bor-Ašanu i onima u Atahu,",
        "31": "onima u Hebronu, i u svim mjestima kojim je David prošao sa svojim ljudima."
    },
    "31": {
        "1": "Filistejci udariše na Izrael, a izraelski muškarci se razbježaše i popadaše mrtvi na gilboskom gorju.",
        "2": "I Filistejci prodriješe do Šaula i njegovih sinova, i pogubiše Jonatana, Aminadaba i Malkišua, Šaulove sinove.",
        "3": "A boj protiv Šaula bijaše težak. Naposljetku ga pogodiše strijelci, i teško raniše.",
        "4": "Tad Šaul naredi momku koji mu je nosio oružje: „Izvuci mač i probodi me da me ne uhvate neobrezani i da me ne zlostavljaju!” No, momak nije htio, jer je bio veoma uplašen. Tad Šaul uzme mač i baci se na njega.",
        "5": "A kada je momak vidio da je Šaul mrtav, i on se baci na svoj mač i umre sa njim.",
        "6": "Tako toga dana pogine Šaul sa svoja tri sina, sa momkom koji mu je nosio oružje, i sa svim svojim ljudima.",
        "7": "A kada su muškarci Izraela, oni koji bijahu s onu stranu ravnice i Jordana, primijetili da su izraelski borci pobjegli i da su Šaul i njegovi sinovi mrtvi, napuste gradove i pobjegnu, a Filistejci dođu i nastane se u njima.",
        "8": "I desi se sljedećeg dana da Filistejci dođu pljačkati poginule, i nađu Šaula i njegova tri sina mrtva na gorju Gilboa.",
        "9": "Tad mu odsjekoše glavu i skidoše oružje pa poslaše glasnike naokolo u zemlju Filistejaca, da razglase ovu radosnu vijest u hramovima njihovih idola i među narodom.",
        "10": "I Šaulovo oružje polože u dom Aštartin, a leš objese o zidine Bet-Šeana.",
        "11": "Kada su stanovnici Jabeša u Gileadu čuli šta su Filistejci učinili sa Šaulom,",
        "12": "krenu svi hrabri muževi; putovali su cijelu noć i skinuli Šaulov leš i tijela njegovih sinova sa zidina Bet-Šeana, pa se vrate u Jabeš i tamo ih spale.",
        "13": "Potom uzmu njihove kosti i ostatke pa ih pokopaju pod jabeškom tamarisom, i potom postiše sedam dana."
    }
}