{
    "1": {
        "1": "Desi se nakon Šaulove smrti da se David vrati iz boja protiv Amalećana, i da dva dana ostane u Siklagu.",
        "2": "Trećeg dana dođe jedan čovjek iz Šaulove vojske, haljine mu bijahu poderane, a kosa mu bijaše puna zemlje; tad priđe Davidu, pokloni mu se i padne ničice na zemlju.",
        "3": "David ga upita: „Odakle dolaziš?” A on odgovori: „Pobjegao sam iz izraelske vojske!”",
        "4": "A David nastavi propitivati: „Šta je bilo? Govori!” A on reče: „Narod je pobjegao iz boja, a mnogi su izginuli i stradali; Šaul i njegov sin Jonatan su mrtvi!”",
        "5": "A David ponovo upita mladića: „Kako znaš da su Šaul i njegov sin Jonatan poginuli?”",
        "6": "A mladić, koji mu to saopći, nastavi: „Slučajno sam prolazio gorjem Gilboa, kad gle, vidjeh Šaula kako se oslonio na svoje koplje, a bojna kola i konjica ga je gonila.",
        "7": "No, on se okrenuo i ugledao mene pa me dozvao, a ja sam odgovorio: ‘Evo me ovdje!’",
        "8": "A on me potom upitao: ‘Ko si?’ Na to sam mu ja odgovorio: ‘Ja sam Amalećanin!’",
        "9": "Tad me on zamoli ovako: ‘Ta priđi i ubij me, bunilo me spopalo, a još nisam izgubio svijest!’",
        "10": "Tako mu priđoh i usmrtih ga. Dobro sam znao da neće preživjeti pad. Uzeo sam krunu sa njegove glave i narukvicu sa njegove ruke, i evo, donio sam ih tebi, gospodaru!”",
        "11": "Tad David zgrabi svoje haljine i razdere ih na sebi, a tako učiniše i svi ljudi koji bijahu s njim.",
        "12": "Počnu naricati i plakati, i postili su sve do večeri zbog Šaula, zbog njegovog sina Jonatana, zbog Gospodnjeg naroda i doma Izraelovog koji izginu od mača.",
        "13": "Tad se David obrati mladiću koji mu je prenio ove vijesti: „Čiji si?” A on odvrati: „Sin sam jednog stranca, Amalećanina.”",
        "14": "A David ga upita: „Kako? Zar te nije bilo strah dignuti ruku na pomazanika Gospodnjeg i ubiti ga?”",
        "15": "I David pozove jednog od svojih mladića pa mu naredi: „Dođi i ubij ovog čovjeka!” I on ga udari, i ovaj umre.",
        "16": "A David mu dovikne: „Neka krv tvoja padne na tvoju glavu! Jer si vlastitim ustima posvjedočio i rekao: ‘Ubio sam pomazanika Gospodnjeg!’”",
        "17": "Tad David zapjeva ovu tužaljku za Šaulom i njegovim sinom Jonatanom,",
        "18": "i zapovijedi da je nauče Judini sinovi. Gle, zapisana je u knjizi pravednika:",
        "19": "„Tvoj ukras, o Izraele, potučen na gori leži o, kako padoše junaci!",
        "20": "Ne širite vijest u Gatu, ne pronosite je ulicama Aškalona, da ne likuju kćeri Filistejaca, da se ne vesele kćeri neobrezanih!",
        "21": "Ah gore gilboške, neka na vas ne padne ni rosa ni kiša, da polja ne bude, sa kojih stižu žrtve uzdizane; jer je tamo sramno zbačen štit junački, Šaulov štit, kao da nije uljem pomazan!",
        "22": "Krv ubijenih, mast junaka, Jonatanov luk nikad mašio nije, nit je mač Šaulov ostao suh.",
        "23": "Šaul i Jonatan, ljubljeni i mili u životu, ni u smrti rastavljeni nisu; bijahu brži no orlovi, jači no lavovi.",
        "24": "Kćeri Izraelove, naričite za Šaulom, koji vas je bogato u grimiz odijevao, koji vam je haljine krasio zlatom!",
        "25": "Kako junaci padoše usred boja! Jonatan leži ubijen na uzvisinama!",
        "26": "Žalim te, brate Jonatane; mnogo sam te volio! Divna mi bijaše ljubav tvoja, draža no ljubav žene!",
        "27": "O kako padoše junaci, kako je skršeno oružje bojno!”"
    },
    "2": {
        "1": "A zatim se desi da David upita Gospoda govoreći: „Da li da pođem u neki grad u Judeji?” A Gospod mu odgovori: „Pođi!” A David upita: „Gdje da pođem?” A On odvrati: „U Hebron!”",
        "2": "Tako David otputuje sa svoje dvije žene, Ahinoamom iz Jezreela i Abigajilom, ženom Nabala iz Karmela.",
        "3": "No, David je, osim njih dvije, poveo i svoje ljude, koji bijahu uz njega, svakoga po njegovom domu; i živjeli su u hebronskim gradovima.",
        "4": "I stigoše ljudi iz Jude i pomazaše Davida za kralja nad Judinim domom. A kad Davidu javiše da su muškarci iz Jabeš-Gileada sahranili Šaula,",
        "5": "on pošalje glasnike ljudima u Jabeš-Gileadu i poruči: „Neka vas Bog blagoslovi zbog milosti koju ste pokazali Šaulu, gospodaru svome, i što ste ga sahranili!",
        "6": "Neka sada Gospod pokaže prema vama milost i odanost, a i ja ću vam dobro činiti zbog ovoga što uradiste.",
        "7": "Osnažite svoje ruke i budite hrabri muževi; umro je Šaul, vaš gospodar, a i Judin dom je mene pomazao i postavio za kralja svoga!”",
        "8": "No Abner, Nerov sin, vojskovođa Šaulov, povede Išbaala, sina Šaulova, i dovede u Mahanajim.",
        "9": "Potom ga postavi za kralja nad Gileadom, i nad Ašerom, Jezreelom, Benjaminom, i nad svim Izraelom.",
        "10": "A Išbaal, sin Šaulov, bijaše u četrdesetoj godini kad postade kralj nad Izraelom. Vladao je dvije godine, a samo je dom Jude bio uz Davida.",
        "11": "No, David je nad Judinim domom vladao u Hebronu sedam godina i šest mjeseci.",
        "12": "Tad Abner, Nerov sin, pođe u boj sa slugama Šaulovog sina, Išbaala, od Mahanajima prema Gibeonu.",
        "13": "Ali i Joab, Sarvijin sin, pođe s Davidovim slugama; sretoše se kod Gibeonskog jezera, i jedni se postrojiše s ovu stranu jezera, a drugi se utvrdiše s druge strane.",
        "14": "A onda Abner poruči Joabu: „Neka krenu mladići i neka se bore pred nama!” A Joab vikne: „Neka krenu!”",
        "15": "Tad ustanu pa ih izbroje: krene ih dvanaest iz Benjamina, bijahu to ljudi Išbaala, Šaulova sina, a sa druge strane krene dvanaest Davidovih ljudi.",
        "16": "I jedan uhvati drugoga za glavu i probode ga mačem sa strane, pa se obojica sruše na zemlju. Zato se ovo mjesto danas naziva: „Polje sječiva” a nalazi se kod Gibeona.",
        "17": "I tog dana izbije žestoka bitka, a naposljetku Davidove sluge poraziše Abnera i njegove ljude iz Izraela.",
        "18": "A tamo su bila i tri sina Sarvijina: Joab, Abišaj i Asahel. No, Asahel je bio lakonog poput gazele na polju.",
        "19": "I Asahel je gonio Abnera i nije popuštao, niti je skretao ulijevo ili udesno.",
        "20": "Tad se Abner osvrne i vikne: „Jesi li to ti Asahele?” A on odvrati: „Jesam!”",
        "21": "A Abner nastavi: „Skreni udesno ili ulijevo i uhvati kakvog mladića pa uzmi njegovo oružje!” Ali Asahel nije htio popustiti.",
        "22": "Tad Abner ponovo vikne: „Pusti me! Što hoćeš da te skršim? Kako bih tada smio stati pred tvoga brata Joaba?”",
        "23": "No, Abner ga, kad i dalje nije htio popustiti, probode stražnjim krajem koplja, tako da je izbilo na drugu stranu; i on se odmah sruši i umrije na mjestu. I zaustave se svi koji su došli do onoga mjesta gdje je Asahel pao i umro.",
        "24": "No, Abišaj i Joab nastave tjerati Abnera sve dok sunce nije zašlo. Kad su došli do brda Ama, koje leži pred Giahom, na putu ka pustinji Gibeon,",
        "25": "skupe se sinovi Benjamina iza Abnera pa se postroje na vrh brda.",
        "26": "Tad Abner vikne Joabu: „Zar da mač ždere dovijeka? Zar ne znaš da će naposljetku zavladati tuga? I koliko će još vremena proći dok ne kažeš narodu da pusti svoju braću?”",
        "27": "A Joab odgovori: „Tako živ bio Bog, da nisi progovorio sigurno bi se narod već ujutru povukao, i svaki bi prestao goniti brata svoga!”",
        "28": "I Joab zatrubi, sav narod se postroji i nije više gonio Izrael pa zavlada tišina.",
        "29": "No, Abner i njegovi ljudi su cijelu noć pješačili kroz Arabu; prijeđoše Jordan, proputovaše kroz cijelo gorje i stigoše u Mahanajim.",
        "30": "A Joab se vrati iz potjere za Abnerom i skupi sav narod. Tad vidješe da od Davidovih sluga nedostaje devetnaest muškaraca i Asahel.",
        "31": "No, Davidove sluge su pogubile tri stotine i šezdeset Abnerovih ljudi.",
        "32": "Zatim ponesoše Asahela i sahraniše ga u grobu njegovog oca u Betlehemu, a Joab je sa svojim ljudima pješačio cijelu noć, i zora ih zatekne u Hebronu."
    },
    "3": {
        "1": "Rat između Šaulovog i Davidovog doma potraja još dugo. No, David je postojano jačao, dok je Šaulov dom sve više slabio.",
        "2": "U Hebronu se Davidu rodiše sinovi. Njegov prvorođeni sin se zvao Amnom, majka mu bijaše Ahinoama iz Jizreela,",
        "3": "a drugi Kileab, majka mu bijaše Abigajila, Nabalova žena iz Karmela; treći bijaše Abšalom, sin Maake, kćeri gešurskog kralja Tolmaja.",
        "4": "Četvrti bijaše Adonija, Hagitin sin, a peti Šefatja, sin Abitale,",
        "5": "šesti Jifteam, kojeg rodi Egla, žena Davidova; svi se rode Davidu u Hebronu.",
        "6": "Sve dok je trajao rat između Šaulovog i Davidovog doma, Abner se učvršćivao u Šaulovom domu.",
        "7": "No, Šaul je imao suložnicu, zvala se Rispa, i bila je kći Ajasa. I Išbaal upita Abnera: „Zašto si legao sa suložnicom moga oca?”",
        "8": "No, Abner se veoma razljuti zbog Išbaalovih riječi pa odgovori: „Zar sam ja pasja glava u Judi? Još danas činim dobro domu oca tvoga Šaula, njegovoj braći i prijateljima; nisam te predao u Davidove ruke. I ti me danas optužuješ za prijestup s tom ženom?",
        "9": "Neka Bog Abneru učini zlo i još više ako ne učinim ono za što se Gospod zakleo Davidu:",
        "10": "da otmem kraljevstvo Šaulovom domu i da uzdignem Davidovo prijestolje nad Izraelom i Judom, od Dana pa sve do Beer-Šebe!”",
        "11": "Tad se Išbaal toliko prestraši da ne odgovori na Abnerove riječi.",
        "12": "No, Abner odmah pošalje glasnike Davidu sa porukom: „Kome pripada zemlja?” I dalje mu poruči: „Sklopi savez sa mnom! Gle, neka je moja desnica uz tebe kako bi cijeli Izrael prešao na tvoju stranu!”",
        "13": "I David odvrati: „Dobro, sklopit ću savez sa tobom; no, jedno tražim od tebe: nećeš vidjeti moga lica dok mi ne dovedeš Mikalu, Šaulovu kćer, kad budeš dolazio da staneš preda me!”",
        "14": "Tad David pošalje glasnike Išbaalu, Šaulovu sinu, pa mu poruči: „Daj mi moju ženu Mikalu, koju sam osvojio za stotinu filistejskih kožica!”",
        "15": "Išbaal pošalje po nju i naredi da je uzmu od njenog muža Paltiela, sina Laišovog.",
        "16": "No, muž ju je slijedio i plakao za njom sve do Bahurima, ali Abner mu tada naredi: „Hajde, vrati se!” I on se vrati.",
        "17": "A Abner održi vijeće sa starješinama Izraela pa im reče sljedeće: „Već ste ranije priželjkivali da David postane vaš kralj.",
        "18": "Sada to sprovedite u djelo! Jer Gospod je govorio o Davidu ovim riječima: Izbavit ću Svoj narod Izrael iz šaka Filistejaca i svih neprijatelja njegovih rukom Svoga sluge Davida!”",
        "19": "Abner je besjedio i pred Benjaminovcima, a zatim je otputovao da pred Davidom u Hebronu kaže sve ono što je bilo drago Izraelu i cijelom domu Benjamin.",
        "20": "A David pripremi gozbu Abneru i dvadeseterici njegovih ljudi nakon što stigoše u Hebron.",
        "21": "I Abner reče Davidu: „Poći ću i skupiti cijeli Izrael svome gospodaru, kralju, da bi sklopili savez sa tobom i da postaneš kralj nad svim što ti srce priželjkuje!” Tako David otpusti Abnera, i ovaj otputuje u miru.",
        "22": "I gle, Joab i Davidove sluge se vrate iz jednog pohoda uz bogat plijen. No, Abner više nije bio u Hebronu, nego ga je David pustio, tako da je otputovao u miru.",
        "23": "A kada je Joab stigao sa cijelom vojskom, izvijeste ga ovim riječima: „Kralju je dolazio Abner, Nerov sin, a ovaj ga je otpustio tako da je otputovao u miru!”",
        "24": "Tad Joab ode kralju pa ga upita: „Šta si učinio? Gle, Abner ti je došao! Zašto si dopustio da ode, da otputuje gdje mu je volja?",
        "25": "Pa ti poznaješ Abnera, Nerovog sina. On je došao da te prevari i da sazna kuda se krećeš i da vidi sve što činiš!”",
        "26": "A kada je Joab izašao od Davida, pošalje glasnike za Abnerom, i oni ga sustignu kraj bunara Sira i vrate nazad. No, David nije ništa znao o tome.",
        "27": "Kada je Abner ponovo došao u Hebron, dođe Joab i odvede ga u kapije da bi sa njim mirno razgovarao; i tamo ga smrtno rani u stomak – učinio je to zbog krvi svoga brata Asahela.",
        "28": "Kad je David potom saznao šta se desilo, reče: „Moje kraljevstvo i ja smo dovijeka nevini zbog krvi Abnera, Nerova sina!",
        "29": "Ali neka krv padne na Joabovu glavu i na cijeli dom njegovog oca, i neka Joabov dom nikada ne bude bez čovjeka koji pati od kakvog izljeva ili šuge, bez čovjeka koji će se na štake oslanjati, ili onih koji će stradati od mača ili oskudijevati bez hljeba!”",
        "30": "Tako Joab i njegov brat Abišaj ubiju Abnera, jer je pogubio njihovog brata u boju u Gibeonu.",
        "31": "No, David se obrati Joabu i cijelom narodu koji je bio sa njim: „Razderite haljine na sebi i opasajte se vrećama, zapjevajte tužaljku za Abnera!” A kralj David je išao za nosilima.",
        "32": "Kad Abnera sahraniše u Hebronu, kralj podiže glas i poče naricati kraj Abnerovog groba; i sav je narod plakao.",
        "33": "I kralj zapjeva tužaljku Abneru: „Zar da Abner umre, onako kako ludaci stradaju?",
        "34": "Ruke ti ne bijahu svezane, nit ti noge okovaše stradao si onako, kako se pada od ruku sinova zla!” Tad narod još jače zaplaka.",
        "35": "I cijeli narod priđe da Davidu pruži hljeba dok je još bio dan. A David se zakle govoreći: „Neka mi Bog učini ovo zlo i još gore ako okusim hljeba ili bilo što drugo dok sunce ne zađe!”",
        "36": "I cijeli narod to počuje i bude im milo; sve što je kralj činio narod je smatrao dobrim.",
        "37": "Sav narod i cijeli Izrael shvate toga dana da nije bio kraljev naum da ubije Abnera, sina Nerova.",
        "38": "I kralj poruči svojim slugama: „Zar ne znate da je danas pao knez i velikan u Izraelu?",
        "39": "Slabašan sam danas, iako sam pomazan za kralja; i ovi ljudi, sinovi Sarvijini, prejaki su za mene. Neka Bog plati zločincu prema njegovu zlu!”"
    },
    "4": {
        "1": "A kada je Šaulov sin saznao da je Abner umro u Hebronu, klonuše mu ruke i cijeli Izrael se smete.",
        "2": "U službi Šaulovih sinova bijahu dva zapovjednika – jedan se zvao Bana, a drugi Rekab – bili su to sinovi Rimona Beroćanina iz Benjaminova plemena; jer se i Berot ubrajao u Benjamin.",
        "3": "Beroćani su pobjegli u Gitaim, i tamo žive kao tuđinci sve do današnjeg dana.",
        "4": "No Jonatan, Šaulov sin, imao je sina koji je bio hrom na obje noge. Kada je imao pet godina stigne vijest iz Jizreela o pogibiji Šaula i Jonatana. Tad ga pokupi babica i pobjegne, i desilo se da joj dijete ispadne dok je bježala, i tako ostane hrom. Zvao se Meribaal.",
        "5": "Tako sinovi Rimona Beroćanina, Rekab i Bana, krenu i dođu do Išbaalovog doma po najvećoj vrućini, dok se on u podne odmarao.",
        "6": "Oni uđoše u kuću, kao da hoće tražiti pšenice, pa ga probodoše kroz stomak; a Rekab i njegov brat Bana uspješe pobjeći.",
        "7": "Nađoše ga kako leži u sobi na svome krevetu, probodoše ga pa mu glavu odsjekoše i uzeše. Cijele su te noći putovali kroz dolinu Jordana.",
        "8": "Išbaalovu glavu donesu Davidu u Hebron pa poruče kralju: „Gle, ovo je glava Išbaala, Šaulova sina, neprijatelja tvoga, koji ti je o glavi radio! Gospod je mome gospodaru, kralju, podario osvetu nad Šaulom i njegovim potomcima!”",
        "9": "Ali David odgovori Rekabu i njegovom bratu Bani, sinovima Rimona Beroćanina, ovim riječima: „Tako mi Gospodnjeg života, onoga koji je moju dušu izbavio iz svih nevolja!",
        "10": "Onaj koji mi je donio vijest govoreći: ‘Gle, Šaul je mrtav!’ i koji je mislio da donosi radosne vijesti; toga sam uhvatio i ubio u Siklagu, da mu platim za njegovu vijest!",
        "11": "A što tek da činim s onim bezbožnicima koji su ubili čovjeka pravednika na njegovom ležaju! I zar da ne tražim da položite račun za krv njegovu vlastitim rukama, zar vas ne bih trebao istrijebiti sa zemlje?”",
        "12": "I David da naređenje svojim mladićima; i oni ih ubiju, odsjeku im ruke i noge, pa zatim objese kod hebronskog jezera. No, uzmu Išbaalovu glavu i sahrane je u Abnerov grob u Hebronu."
    },
    "5": {
        "1": "Sva plemena Izraela dođoše Davidu u Hebron i rekoše: „Gle, mi smo kost i krv tvoja!",
        "2": "Još ranije, dok je Šaul vladao nad nama, ti si bio onaj koji je Izrael izvodio i uvodio, i Gospod ti je kazao: ‘Ti ćeš čuvati Moj narod Izrael, i bit ćeš knez nad Izraelom!’”",
        "3": "I izraelske starješine dođoše kralju u Hebron. Kralj David sa njima sklopi savez u Hebronu pred Gospodom i oni pomazaše Davida za kralja nad Izraelom.",
        "4": "Davidu je bilo trideset godina kad je postao kralj, a vladao je četrdeset godina.",
        "5": "Vladao je u Hebronu nad Judom sedam godina i šest mjeseci; a vladao je nad Jerusalemom i cijelim Izraelom trideset i tri godine.",
        "6": "I kralj pođe sa svojim ljudima u Jerusalem, protiv Jebusejaca koji su živjeli u onoj zemlji. Ali ovi poruče Davidu: „Nećeš ovamo ući, otjerat će te slijepci i hromi!” Jer su mislili da David ne može provaliti tamo.",
        "7": "No, David zauzme tvrđavu Sion; to jest Davidov grad.",
        "8": "A David toga dana reče: „Ko nadvlada Jebusejce i provali do vodovoda, slijepaca i hromih, čija duša prezire Davida, taj će biti nagrađen.” Zato kažu: „Slijepi i hromi ne smiju u kuću!”",
        "9": "David se nastani u tom gradu i nazva ga „Davidov grad”; i David ga ogradi okolo, od Mila pa unutra.",
        "10": "David je postajao sve silniji, i Gospod, Bog nad vojskama, bijaše uz njega.",
        "11": "A Hiram, kralj Tira, posla Davidu glasnike i kedrovinu, zidare i stolare, a oni Davidu sagradiše kuću.",
        "12": "I David prepozna da ga je Gospod potvrdio kao kralja nad Izraelom i da je proslavio njegovo kraljevstvo zbog Svoga naroda Izraela.",
        "13": "No, David, pošto je došao iz Hebrona, uzme još žena i suložnica iz Jerusalema, i one mu rodiše još više sinova i kćeri.",
        "14": "I ovo su imena one djece koja se rodiše u Jerusalemu: Šamua, Šobab, Natan i Salomon;",
        "15": "Jibšar, Elišua, Nefeg i Jafija,",
        "16": "Elišama, Eljada, Elifelet.",
        "17": "A kada su Filistejci čuli da je David pomazan za kralja nad Izraelom, pođu gore da ga izazovu. A kada je David ovo čuo siđe u gorsku tvrđavu.",
        "18": "No, Filistejci su već bili stigli i bijahu se raširili Refaimskom dolinom.",
        "19": "Tad David upita Gospoda: „Hoću li poći protiv Filistejaca? Hoćeš ih predati u moje ruke?” A Gospod odgovori Davidu: „Pođi, jer ću sigurno Filistejce predati u tvoje ruke!”",
        "20": "I David stigne u Baal Perasim; i David ih tamo porazi pa reče: „Gospod je rastrgao moje neprijatelje, onako kako voda trga branu!” Stoga su to mjesto nazvali Baal Perasim.",
        "21": "A oni ostaviše svoje idole, ali ih David i njegovi ljudi uzeše.",
        "22": "No, Filistejci krenu nanovo gore i rašire se Refaimskim poljem.",
        "23": "David upita Gospoda, a On reče: „Nemoj ići gore, nego ih obiđi i zađi u njihovu pozadinu, da pođeš protiv njih od balzamovih stabala.",
        "24": "A čim čuješ da šušte krošnje balzamovih stabala, onda požuri, jer je to Gospod koji ide ispred tebe da razbije filistejske čete.”",
        "25": "A David učini onako kako mu je Gospod zapovjedio, i on razbi Filistejce sve od Gebe do blizine Gezera."
    },
    "6": {
        "1": "David nanovo skupi sve izabrane muževe u Izraelu, njih trideset hiljada.",
        "2": "Potom pođe sa cijelim narodom koji je bio uz njega iz Baale-Jude, da bi odatle donio Božiji Kovčeg, kraj kojeg se zaziva ime, ime Gospoda nad vojskama, koji stoluje nad kerubinima.",
        "3": "I polože Božiji Kovčeg na jedna nova kola i izvezu ga iz Abinadabove kuće, koja je bila na brdu. Uza i Ahjo, Abinadabovi sinovi, upravljali su kolima.",
        "4": "I odvedu kola od Abinadabove kuće, koja je na brdu, i isprate Božiji Kovčeg; a Ahjo je koračao ispred Kovčega.",
        "5": "David i cijeli Izraelov dom veselili su se pred Gospodom uz kitare, harfe, bubnjeve i udaraljke.",
        "6": "No, kada su stigli do Nakonova gumna, Uza dohvati Božiji Kovčeg pa ga čvrsto pridrži, jer su volovi posrnuli.",
        "7": "Tad planu Gospodnja srdžba na Uza, i Bog ga udari na mjestu zbog prijestupa, tako on umrije kraj Božijeg Kovčega.",
        "8": "A David se ljutio zbog toga što je Gospod onako pogubio Uzu; i zato to mjesto prozove Peres Uza, i tako se zove i do današnjeg dana.",
        "9": "No, David je onoga dana strahovao od Gospoda govoreći: „Kako da Gospodnji Kovčeg donesu meni?”",
        "10": "Zato David nije pustio da Gospodnji Kovčeg unesu u Davidov grad, već naredi da se odvede u stranu u kuću Obed-Edoma iz Gata.",
        "11": "I Gospodnji Kovčeg ostane tri mjeseca u domu Obed-Edoma iz Gata, i Gospod ga je blagoslovio uz cijeli njegov dom.",
        "12": "No, kada kralja Davida izvijestiše o ovome govorivši: „Gospod je dom Obed-Edoma i sve što ima blagoslovio zbog Božijeg Kovčega!”, ode David i radostan donese Božiji Kovčeg iz kuće Obed Edoma u Davidov grad.",
        "13": "I desilo se da su žrtvovali ovna i ugojenu ovcu na svakih šest koraka nosača Gospodnjeg Kovčega.",
        "14": "A David je iz sve snage igrao pred Gospodom, a bio je samo opasan lanenim oplećkom.",
        "15": "Tako su David i cijeli Izraelov narod iznijeli Gospodnji Kovčeg gore kličući i trubeći u rog.",
        "16": "No, baš kada su Gospodnji Kovčeg unosili u Davidov grad, pogleda Mikala, Šaulova kćerka, kroz prozor i ugleda kralja Davida kako skakuće i igra pred Gospodom; i tog ga trena prezre u svome srcu.",
        "17": "Zatim unesoše Gospodnji Kovčeg i postaviše ga na njegovo mjesto, u šator, koji je David pripremio za Kovčeg. David je prinosio žrtve paljenice i pomirnice pred Gospodom.",
        "18": "A kada je dovršio sa žrtvama, blagoslovi narod u ime Gospoda nad vojskama.",
        "19": "I naredi da se cijelom narodu, svoj svjetini Izraela, muškarcima i ženama, podijeli po jedan kruh, komad mesa, i kolač od suhog grožđa. A tad se sav narod raziđe i svi odu svojim kućama.",
        "20": "No, kada je David vratio da blagoslovi svoj dom, izađe mu u susret Mikala, Šaulova kćer, pa mu reče: „Kako se časno danas ponese kralj Izraela, razgolitio se pred očima svojih sluškinja i sluga, onako kako se samo može razgoliti prostak!”",
        "21": "No, David joj odvrati: „Igram pred Gospodom, koji me izabrao mjesto tvog oca i mjesto cijelog njegovog doma, koji mi je naredio da budem knez nad Gospodnjim narodom, nad Izraelom!",
        "22": "I još ću se više poniziti no danas i biti mali u tvojim očima; i steći čast kod onih sluškinja o kojima govoriš!”",
        "23": "No Mikala, Šaulova kćer, nije rodila do dana svoje smrti."
    },
    "7": {
        "1": "I desilo se, dok je kralj boravio u svome domu, kad mu Gospod darova mir od svih njegovih neprijatelja unaokolo,",
        "2": "da kralj poruči vjerovjesniku Natanu: „Gle, ja živim u kući koja je sagrađena od kedrovine, a Božiji Kovčeg stoji pod šatorom!”",
        "3": "A Natan odgovori kralju: „Idi i čini sve ono što ti je u srcu, jer Gospod je uz tebe!”",
        "4": "No, iste noći stigne Gospodnja riječ Natanu:",
        "5": "„Idi i poruči Mome slugi Davidu: ovako kaže Gospod: ‘Zar da Mi ti izgradiš dom da u njemu boravim?",
        "6": "Nisam živio ni u kakvoj kući još od dana kada sam Izraelove sinove izveo iz Egipta pa sve do dana današnjeg, nego sam uvijek lutao u šatoru i prebivalištu!",
        "7": "Da li sam ikada, prateći Izraelove sinove na putovanjima, nekom od poglavara nad plemenima Izraela, kojima sam naložio da čuvaju narod, govoreći: Zašto Mi ne izgradite dom od kedrovine?’”",
        "8": "„Zato sada poruči Mome slugi Davidu: ovako govori Gospod nad vojskama: ‘Doveo sam te sa njive i odvojio od ovaca da budeš knez nad Mojim narodom Izraelom,",
        "9": "i svugdje sam bio uz tebe, gdje god da te put naveo, i sve sam neprijatelje pred tobom iskorijenio i učinio tvoje ime slavnim, slično onim silnima na zemlji.",
        "10": "Odredit ću Svome narodu Izraelu mjesto i tu ću ga posaditi, da ostane tamo i da ga više ne uznemiravaju; i sinovi zla ga više neće pritiskati kao prije,",
        "11": "onda kada sam suce podigao nad Svoj narod Izrael. I darovao sam ti mir pred svim neprijateljima tvojim; tako ti Gospod sada obznanjuje da će ti Gospod sagraditi dom!",
        "12": "Kad proteknu tvoji dani i kada budeš počivao sa svojim očevima, onda ću podići tvoga potomka, njega, koji poteče od tvoga tijela, i njegovo ću kraljevstvo učvrstiti.",
        "13": "On će Mome imenu sagraditi dom, a Ja ću učvrstit prijestolje njegova kraljevstva dovijeka.",
        "14": "Ja ću biti njegov otac, a on će biti Moj sin. Ako učini kakvu nepravdu, kaznit ću ga ljudskom šibom i udarcima sinova ljudskih.",
        "15": "No, neću odvratiti Svoje milosti od njega, onako kako sam je odvratio od Šaula kojeg sam uklonio pred tobom.",
        "16": "Tvoj dom i kraljevstvo tvoje bit će postojano pred tvojim licem; tvoje će prijestolje čvrsto stajati na vijeke vijekova.’”",
        "17": "Natan prenese Davidu cijelu objavu i sve što je rečeno.",
        "18": "Tad David dođe i sjedne pred Gospoda pa počne govoriti: „Ko sam ja Gospode, Gospodaru, kakav je moj dom pa si me doveo ovamo?",
        "19": "I to ne bijaše dovoljno u Tvojim očima, o Gospode, Gospodaru, nego si o domu svoga sluge govorio još spominjući daleku budućnost, i to, Gospode, kao uputu ljudima!",
        "20": "Što može na to reći David? Ta, Ti poznaješ Svoga slugu Gospode, Gospodaru!",
        "21": "Radi Riječi Svoje i po srcu Svome učinio si sve velike stvari da bi ih obznanio slugi Svome!",
        "22": "Zato si tako uzvišen, Gospode; jer niko Ti nije sličan, i nema boga osim Tebe, poslije svega što smo ušima svojim čuli!",
        "23": "A i ko je poput Tvoga naroda Izraela, jedinog naroda na Zemlji među koji je zašao Bog, da bi ih spasio kao Svoj narod, da bi ime Svoje uzvisio i učinio tako goleme i strašne stvari za Svoju zemlju, pred licem naroda Svoga koji si izbavio iz Egipta od naroda i njihovih božanstava?",
        "24": "Silno si utemeljio Svoj narod Izrael, kako bi dovijeka bio Tvoj narod; i Ti, o Gospode, postade njihov Bog!",
        "25": "I zato sada na vijeke vijekova ispuni Riječ koju si prozborio o slugi Svome i njegovom domu, i učini onako kako si kazao, o Gospode Bože;",
        "26": "kako bi dovijeka slavili Tvoje ime i govorili: ‘Gospod nad vojskama je Bog Izraela! Neka dom Tvoga sluge Davida ostane postojan pred Tobom!’",
        "27": "Jer Ti si, Gospode nad vojskama, Bože Izraela, otvorio uho sluge Svoga i kazao: ‘Sagradit ću ti dom!’ Zato je Tvoj sluga našao hrabrosti da Ti se pomoli ovim riječima.",
        "28": "I sada, Gospode, Gospodaru, Ti si Bog i Tvoje riječi su istina; toliko si dobra učinio slugi Svome.",
        "29": "Neka Ti sada bude milo da blagosloviš dom sluge Svoga, da dovijeka ostane pred Tobom, jer to si sam kazao, Gospode, vladaru moj. Ta, neka dom Tvoga sluge primi Tvoj blagoslov na vijeke vijekova.”"
    },
    "8": {
        "1": "Poslije toga David potuče Filistejce i ponizi ih; otme i Meteg-Amu iz filistejskih ruku.",
        "2": "Porazi i Moapce te ih užetom premjeri; položi ih na zemlju, odmjeri sa dvije uzice one koje valja pogubiti, a jednom uzicom one koje će ostaviti žive. Tako se Moapci podložiše Davidu i počeše plaćati danak.",
        "3": "David porazi i Hadadesera, Rehobova sina, sopskog kralja, u pohodu da iznova uspostavi svoju vlast na Eufratu.",
        "4": "David tu zarobi hiljadu i sedamsto konjanika i dvadeset hiljada pješaka; potom osakati sve konje koji su vukli bojna kola, ali stotinu konja zadrži.",
        "5": "I Aramejci dođu iz Damaska u pomoć Hadadeseru, kralju Sopa, ali David pobije dvadeset i dvije hiljade Aramejaca",
        "6": "i ostavi posade sve od Arama do Damaska, tako da se Aramejci podložiše i počeše plaćati danak, jer je Gospod pomagao Davidu gdje god je išao.",
        "7": "I David uzme zlatne štitove koji su pripadali Hadadeserovim slugama pa ih odnese u Jerusalem.",
        "8": "Iz Betaha i Berotaia, Hadadeserovih gradova, uzme silu mjedi.",
        "9": "No, kada je Toi, hamatski kralj, čuo da je David porazio cijelu Hadadeserovu vojsku,",
        "10": "pošalje svoga sina Jorama kralju Davidu, da ga upita za zdravlje i da mu čestita zato što je poveo rat i porazio Hadadesera; jer Hadadeser je stalno vojevao protiv Toia; a on donese srebrenih, zlatnih i tučanih predmeta.",
        "11": "A i njih kralj David posveti Gospodu, uz srebro i zlato koje je posvetio Njemu od svih onih naroda koje je podložio;",
        "12": "od Arama, od Moaba, od Amonaca, od Filistejaca, od Amaleka, od plijena Hadadesera, sina Rehobova, sopskog kralja.",
        "13": "I David postade još slavniji zato što je na povratku porazio Edomce, u Slanoj dolini, njih osamnaest hiljada.",
        "14": "I on pošalje posade u Edom; po cijelom Edomu postavi posade te se svi Edomci podlože Davidu; jer je Gospod pomagao Davidu svugdje, gdje god pošao.",
        "15": "I David je vladao nad cijelim Izraelom; svemu je narodu osiguravao pravdu i pravo.",
        "16": "A Joab, sin Sarvijin, bijaše vojskovođa, a Jošafat, sin Ahiludov, bijaše ljetopisac,",
        "17": "a Sadok, sin Ahitubov, i Ahimelek, sin Abjatarov, bijahu svećenici, a Seraja bijaše pisar.",
        "18": "Benaja, Jojadarov sin, bijaše upravnik nad Kerećanima i Pelećanima, a Davidovi sinovi bijahu namjesnici."
    },
    "9": {
        "1": "David reče: „Ima li ko da je ostao od Šaulovog doma, da mu iskažem milost zbog Jonatana?”",
        "2": "A tu bijaše jedan sluga iz Šaulova doma, zvao se Siba; njega dozvaše Davidu pa ga kralj upita: „Jesi li ti Siba?” A on odvrati: „Jesam, tvoj sluga!”",
        "3": "A kralj nastavi govoriti: „Ima li ko da je ostao iz Šaulova doma da mu iskažem Božiju milost?” A Siba odgovori: „Ostao je jedan od Jonatanovih sinova, onaj koji je hrom na obje noge.”",
        "4": "A kralj reče: „Gdje je on?” A Siba mu odvrati: „Gle, on je u Lodebaru, u kući Makira, sina Amielovog!”",
        "5": "Tad kralj David pošalje po njega i dovede ga iz Lodebara, iz kuće Makira, Amielova sina!",
        "6": "I Meribaal, Jonatanov sin, sina Šaulova, dođe Davidu, jurnu pred njega i pokloni se. A David reče: „Meribaale!” A ovaj odvrati: „Pogledaj slugu svoga!”",
        "7": "David mu reče: „Ne boj se; želim ti iskazati milost zbog oca tvoga Jonatana i vratiti sva polja tvoga djeda Šaula, a ti ćeš svakodnevno jesti hljeb za mojim stolom!”",
        "8": "A on se pokloni pa ga upita: „Što je tvoj sluga, pa da se obraćaš mrtvom psu kao što sam ja!”",
        "9": "A kralj pozove Sibu, Šaulova slugu, pa mu reče: „Vratio sam sve ono što je pripadalo Šaulu i njegovom domu sinu tvoga gospodara.",
        "10": "Zato mu sada obrađuj zemlju sa svojim sinovima i slugama, unesi ljetinu, da sin tvoga gospodara ima hljeba; a neka Meribaal, sin tvoga gospodara, svakoga dana jede hljeb za mojim stolom!” A Siba je imao petnaest sinova i dvadeset sluga.",
        "11": "A Siba reče kralju: „Tvoj sluga će učiniti sve ono što je moj gospodar i kralj zapovjedio sluzi svome!” Tako je Meribaal jeo za kraljevim stolom kao jedan od njegovih sinova.",
        "12": "A Meribaal je imao mladog sina koji se zvao Mika. I svi oni koji su živjeli u Sibinom domu služiše Meribaalu.",
        "13": "No, Meribaal je živio u Jerusalemu, i tamo je svakoga dana jeo za kraljevim stolom, no, bio je hrom na obje noge."
    },
    "10": {
        "1": "A potom se desi da umre kralj Amonaca, i njegov ga sin Hanun naslijedi kao kralj.",
        "2": "Tad David reče: „Hoću dobro učiniti Hanunu, Nahašovom sinu, onako kako je njegov otac činio dobro meni!” Tad David pošalje glasnike da ga utješe zbog smrti njegovog oca. No, kada su Davidove sluge stigle u zemlju Amonaca,",
        "3": "amonski knezovi poruče svome gospodaru Hanunu: „Misliš li da David hoće ispoštovati tvoga oca pred tvojim očima kada ti šalje tješitelje? Zar nije vjerovatnije da je poslao sluge tebi da izvide grad i da ga pretraže?”",
        "4": "Tad Hanun naredi da se pohvataju Davidove sluge i da im do pola obriju brade i poderu polovicu haljina, sve do njihove stražnjice, pa ih takve pošalje nazad.",
        "5": "A kada su Davida o ovom izvijestili, on pošalje ljude njima u susret, jer su bili veoma poniženi. I kralj im poruči: „Ostanite u Jerihonu sve dok vam brada ponovo ne izraste, zatim se vratite ovamo!”",
        "6": "No, kada su Amonci vidjeli da su omrzli Davidu zbog ovoga, pošalju i unajme Aramejce iz Bet-Rehoba i Aramejce iz Sobe; dvadeset hiljada pješaka, od kralja Maake hiljadu vojnika, i dvanaest hiljada boraca iz Toba.",
        "7": "A kada je David to čuo, pošalje Joaba sa cijelom vojskom i svim junacima.",
        "8": "No, Amonci su već bili krenuli i pripremali su se za boj pred kapijama grada. Aramejci iz Sobe i Rehoba te vojnici iz Toba i Maake stajahu zasebno na bojištu.",
        "9": "A kada je Joab primijetio da mu prijeti napad sprijeda i straga, postroji izabrane borce iz Izraela naspram Aramejaca.",
        "10": "Ostali narod preda bratu Abišaju da im zapovijeda, i da se postroji protiv Amonaca,",
        "11": "i on reče: „Ako me Aramejci potisnu, dođi mi u pomoć; a ako tebe nadvladaju Amonci, ja ću doći da pomognem tebi.",
        "12": "Osnaži se, budi hrabar za naš narod i za gradove našeg Boga; no, neka Gospod čini što mu je volja!”",
        "13": "I Joab krene napredovati sa narodom koji je bio sa njim da povede boj protiv Aramejaca, ali se Aramejci razbježe pred njim.",
        "14": "Kad Amonci ugledaše da Aramejci uzmiču, pobjegnu i oni pred Abišajem i povuku se u grad. Tako se Joab okrene od Amonaca i vrati u Jerusalem.",
        "15": "No, Aramejci se skupe kad vidješe da ih je Izrael potukao.",
        "16": "I Hadadeser pošalje i naredi da dođu Aramejci koji žive s onu stranu rijeke; i ovi stigoše u Helam. Šobak, Hadadeserov vojskovođa, koračao je pred njima.",
        "17": "No, kada su o ovome izvijestili Davida, on skupi cijeli Izrael i krene preko Jordana i stigne u Helam. Aramejci se postroje protiv Davida i zametnu boj.",
        "18": "Ali Aramejci pobjegnu pred Izraelom. David pobije sedam stotina aramejskih bojnih kola sa posadom i četrdeset hiljada konjanika; uz to udari Šobaka, vojskovođu, tako da je ovaj umro.",
        "19": "A kada su kraljevi, oni što bijahu podložni Hadadeseru, vidjeli da ga je porazio Izrael, sklope mir sa Izraelom i pokore se njima; a Aramejci se nisu više usuđivali pomagati Amoncima."
    },
    "11": {
        "1": "I desi se naredne godine, u vrijeme kada kraljevi polaze u boj, da je David poslao Joaba, njegove sluge i cijeli Izrael; i oni poraze Amonce i opsjednu Rabu. No, David ostane u Jerusalemu.",
        "2": "Jedne večeri ustane David sa ležaja i prošeta po krovu kraljevske kuće, tad ugleda sa krova ženu kako se kupa, a bijaše to veoma lijepa žena.",
        "3": "David pošalje ljude da se raspitaju o ženi, a ovi rekoše: „Zar to nije Batšeba, kćer Eliamova, žena Urije, Hetita?”",
        "4": "A David pošalje glasnike i naredi da mu je dovedu. I ona dođe, i on legne sa njom (a ona se u to vrijeme baš bila očistila od svoje nečistoće). Potom se ona vrati kući.",
        "5": "Ali žena zatrudni i poruči Davidu: „Trudna sam!”",
        "6": "Tad David pošalje Joaba i naredi: „Pošalji mi Uriju Hetita!” I Joab pošalje Uriju Davidu.",
        "7": "I Urija dođe njemu, upita Davida za Joabovo zdravlje i da li je narod zadovoljan, te se raspita i o tome kako ide rat.",
        "8": "I David naredi Uriji: „Siđi u svoju kuću i operi noge!” A kada je Urija napustio kraljevu kuću, za njim pošalju dar od kralja.",
        "9": "No, Urija legne spavati pred vratima kraljevske kuće kraj svih sluga, i ne ode kući.",
        "10": "Kad su Davida izvijestili govoreći: „Urija nije otišao kući!”, David ga upita: „Zar nisi stigao s puta? Zašto nisi otišao kući?”",
        "11": "A Urija odgovori: „Kovčeg, Izrael i Juda bdiju u kolibama, moj gospodar Joab i njegove sluge taboruju na polju, a ja trebam otići u svoj dom jesti i piti i leći kraj svoje žene? Tako mi života tvoga i duše tvoje, to neću učiniti!”",
        "12": "A David odgovori Uriji: „Ta, ostani i danas ovdje, sutra ću ti dati zadatak!” Tako Urija ostane toga i narednog dana u Jerusalemu.",
        "13": "David ga pozove da pred njim jede i pije, pa ga tako napije. Navečer opet krene da legne na kakav ležaj kraj sluga svoga gospodara, i ne ode kući.",
        "14": "No, ujutro David napiše pismo Joabu i pošalje Uriju kao pismonošu.",
        "15": "A ovako je pisalo u pismu: „Pošaljite Uriju naprijed, tamo gdje je boj najžešći, a vi se iza njega povucite. Pustite da ga spopadnu neprijatelji i da ga pogube!”",
        "16": "I desilo se, kad je Joab okružio grad, da postavi Uriju tamo gdje su neprijatelji bili hrabri muževi.",
        "17": "A kada su muževi grada izašli iz grada i krenuli protiv Joaba, pogine dosta naroda, mnogo Davidovih sluga; a smrt snađe i Uriju, Hetita.",
        "18": "Potom Joab izvijesti Davida o cijelom toku boja.",
        "19": "Glasniku da naređenje govoreći: „Kada kralju ispričaš cijeli tok boja,",
        "20": "a primijetiš da se kralj ražestio i da ti govori: ‘Zašto ste prišli tako blizu grada da biste se borili? Zar ne znate da je običaj gađati sa zidina?",
        "21": "Ko je ubio Abimeleka, sina Jerubaalova? Zar nije nekakva žena bacila mlinski kamen sa zidina, tako da je u Tebesu poginuo? Zašto ste toliko prišli zidinama?’ Onda ti odgovori: ‘Mrtav je i tvoj sluga Urija, Hetit!’”",
        "22": "A glasnik ode i stigne Davidu pa ga izvijesti o svemu što mu je Joab naredio.",
        "23": "I glasnik reče Davidu: „Ti ljudi su nas nadjačali, izašli su iz grada i pošli na nas vani; no, mi smo ih potisnuli sve do kapija.",
        "24": "A strijelci su sa zidina gađali tvoje sluge, tako da je mnoštvo kraljevih sluga izginulo; poginuo je i tvoj sluga Urija, Hetit.”",
        "25": "Tad David poruči glasniku: „Reci Joabu: ‘Nemoj stvar uzimati toliko k srcu; jer mač nekada sasiječe ovoga, a nekad onoga. Pojačaj napad na grad i razori ga!’ Tako ga ohrabri!”",
        "26": "No, kada je Urijina žena čula da je njen muž poginuo, žalila je za svojim mužem.",
        "27": "Ali kada je žalost prošla, David pošalje po nju i dovede je u svoju kuću. Ona mu postane žena i rodi mu sina. Ali stvar koju je počinio bijaše zla u očima Gospodnjim."
    },
    "12": {
        "1": "Gospod pošalje Natana Davidu, i on došavši k njemu reče: „U jednom gradu bijahu dva čovjeka, jedan bogataš, a drugi siromah.",
        "2": "Bogataš je imao mnogo ovaca i goveda,",
        "3": "a siromah nije imao ništa do jedne ovčice koju bješe kupio. Hranio ju je tako da je odrasla uz njegovu djecu; jela je od njegovog zalogaja i pila iz njegove čaše, drijemala je u njegovom krilu i bila mu kao kći.",
        "4": "No, kada je nekakav putnik došao u posjetu bogatašu, ovome bi žao uzeti kakvu ovcu ili govedo iz svoga stada da bi putniku spremio gozbu. Tad uzme siromahu ovčicu i spremi je svome gostu.”",
        "5": "Tad David ljuto planu zbog takva čovjeka, i reče Natanu: „Čovjek koji je ovako postupio sigurno zaslužuje smrt!",
        "6": "Neka zato višestruko plati i nadoknadi ovčicu jer je tako postupio i nije imao milosti!”",
        "7": "Tada Natan vikne: „Ti si taj čovjek! Ovako poručuje Gospod, Bog Izraela: ‘Pomazao sam te kao kralja nad Izraelom, spasio sam te iz Šaulovih ruku;",
        "8": "zaista, dao sam ti dom tvoga gospodara, uz to sam i žene njegove predao u tvoje krilo, i pružio sam ti dom Izraela i Jude; a da je to bilo premalo dodao bih još i ovo i ono.",
        "9": "Zašto si prezreo Gospodnju Riječ i učinio ono što je zlo u Njegovim očima? Hetita Uriju si mačem pogubio, i oteo si njegovu suprugu i učinio je svojom ženom; no, njega si ubio mačem Amonaca!",
        "10": "Zato se i od tvoga doma mač više neće vječno zauzdavati; zato što si prezreo Mene i oteo suprugu Urije, Hetita, i učinio je svojom ženom!’",
        "11": "Ovo su riječi Gospoda: ‘Survat ću nesreću na te iz tvoga doma; pred tobom ću uzeti tvoje žene i dati ih tvome bližnjem, da usred dana legne sa njima!",
        "12": "Jer ti si sve ovo potajno učinio, a ja ću ovo učiniti pred svim Izraelom i usred bijela dana!’”",
        "13": "Tad David zavapi Natanu: „Ogriješio sam se o Gospoda!” A Natan odgovori: „Gospod ti je oprostio; nećeš umrijeti!",
        "14": "No, pošto si Gospodnjim neprijateljima dao povoda da ogovaraju, desit će se da će tvoj sin, koji će ti se roditi, sigurno umrijeti!”",
        "15": "I Natan ode kući. I Gospod udari na dijete koje rodi Urijeva žena, tako da se nasmrt razboljelo.",
        "16": "I David se molio Gospodu za dječaka; postio je i noćima ležao na goloj zemlji.",
        "17": "Tad starješine pođu njegovom domu, htjedoše ga podignuti sa zemlje, ali on to nije dopuštao, i nije okusio nijedan zalogaj od onoga što mu nudiše.",
        "18": "I dijete izdahne sedmoga dana. A Davidove sluge se zabrinuše kako da ga obavijeste o smrti dječaka, jer su mislili: „Gle, pokušali smo govoriti sa njim dok je dijete bilo živo i nije nas htio poslušati; koliko će ga tek boljeti sada kada kažemo: ‘Dijete je mrtvo!’”",
        "19": "No, David primijeti da sluge šapuću i tajno razgovaraju; tad shvati da je dijete mrtvo i upita sluge: „Je li dječak umro?” A oni odgovoriše: „Umro je.”",
        "20": "Tad se David podigne sa zemlje, sapere se i pomaže, obuče druge haljine i ode u dom Gospodnji pa se pomoli. Potom dođe kući i zapovijedi da mu donesu hljeba, i počne jesti.",
        "21": "Tad ga sluge upitaše: „Šta znači sve to što činiš? Plakao si i postio dok je dijete bilo živo, a sada si se uzdigao i jedeš kada ga je snašla smrt?”",
        "22": "A on odgovori: „Plakao sam i postio dok je dijete živjelo jer sam mislio: ‘Ko zna hoće li mi Gospod iskazati milost, tako da dječak preživi?’",
        "23": "No, što bih sada postio kada je umro? Mogu li ga povratiti u život? Ja ću sigurno otići k njemu, ali on mi se više nikad neće vratiti!”",
        "24": "A David je tješio svoju ženu Batšebu, potom joj priđe i legne sa njom. I ona rodi dijete i da mu ime Salomon, i Gospod ga zavoli.",
        "25": "I da mu objavu kroz vjerovjesnika Natana te mu nadjene ime Jedidja, po volji Gospodnjoj.",
        "26": "A Joab navali na amonsko mjesto Rabu i osvoji kraljevski grad.",
        "27": "Potom pošalje glasnike Davidu poručivši: „Navalio sam na Rabu i osvojio grad uz vodu.",
        "28": "Zato skupi preostali narod, opsjedni grad i osvoji ga, da ga ne osvojim ja i da ne bude nazvan mojim imenom!”",
        "29": "I David skupi cijeli narod i krene na Rabu, navali na grad i osvoji ga.",
        "30": "Zatim skine krunu sa kraljevog čela, bijaše teška jedan talent zlata i ukrašena dragim kamenjem; i njome ovjenčaše Davidovo čelo. Iznio je i mnogo plijena iz grada.",
        "31": "I narod odvede iz grada, rasporedi ga kraj testera, teškog alata i željeznih sjekira, i kalupa za cigle. Tako postupi sa svim gradovima Amonaca, a potom se sa cijelim narodom vrati u Jerusalem."
    },
    "13": {
        "1": "No, Abšalom, sin Davidov, imao je lijepu sestru, ime joj bijaše Tamara; i desi se da se Amnon, sin Davidov, u nju zaljubi.",
        "2": "Amnon je toliko patio da se razbolio radi svoje sestre Tamare; jer ona bijaše djevica, i on nije vidio nikakvog načina da joj priđe.",
        "3": "Ali Amnon je imao prijatelja koji se zvao Jonadab, bijaše to jedan od sinova Šimeja, Davidova brata; i Jonadab je bio veoma pametan čovjek.",
        "4": "A ovaj ga upita: „Zašto si svakoga jutra tako tužan, kraljev sine? Zar mi nećeš reći?” Tad mu Amnon odgovori: „Zaljubljen sam u Tamaru, u sestru svoga brata Abšaloma!”",
        "5": "Tad mu Jonatan odgovori: „Lezi u svoju postelju i pretvaraj se da si bolestan. Kada dođe tvoj otac da te obiđe, ti mu reci: ‘Dovedi moju sestru Tamaru ovamo da mi donese hrane da jedem, da vidim kako sprema jelo preda mnom i da jedem iz njenih ruku!’”",
        "6": "Tako Amnon legne i počne se pretvarati da je bolestan. A kada je kralj prišao da ga obiđe, Amnon reče: „Pošalji moju sestru Tamaru ovamo, da spremi preda mnom koji kolačić i da jedem iz njenih ruku!”",
        "7": "Tad David pošalje Tamaru u kuću rekavši joj: „Otiđi u kuću svoga brata Amnona i spremi mu obrok!”",
        "8": "I Tamara ode u dom svoga brata Amnona. On je ležao u postelji; tad ona uzme tijesta, razvije ga i napravi pred njim kolačiće.",
        "9": "Potom uzme tavu i sjedne ispred njega, ali on nije htio jesti. I Amnon naredi: „Neka svi izađu odavde!” Tad ga ostave samog i svi izađu iz kuće.",
        "10": "A zatim se obrati Tamari ovim riječima: „Donesi mi jelo u sobu da jedem iz tvojih ruku!” Tad Tamara uze kolačiće koje je spravila pa ih odnese svome bratu Amnonu u sobu.",
        "11": "No, Amnon je zgrabi dok mu je pružala kolačić, pa reče: „Dođi sestro, lezi sa mnom!”",
        "12": "Ali ona odvrati: „Nemoj brate! Ne sramoti me, jer takvu stvar ne čine u Izraelu! Ne čini takvu sramotu!",
        "13": "A šta bih ja takva osramoćena? Ti bi bio bestidnik u Izraelu. Nego, obrati se kralju, on me neće uskratiti tebi!”",
        "14": "No, on je nije htio poslušati, nego je svlada i legne sa njom na silu.",
        "15": "No, desi se da je Amnon nakon toga prezre, a njegov prezir bijaše snažniji od ljubavi koju je ranije osjećao; potom joj reče: „Odlazi!”",
        "16": "Ali ona odgovori: „Ne! Veća je nepravda da me otjeraš negoli ovo što si već učinio!” Ali on je nije htio poslušati.",
        "17": "Pozove sluge pa im naredi: „Istjerajte je van i zaključajte vrata za sobom!”",
        "18": "Ona je na sebi imala dugu šarenu haljinu, jer takve su haljine nosile kraljeve kćeri, djevice, kao gornji dio odore. A njegov sluga je istjera i zaključa vrata.",
        "19": "No, Tamara pospe glavu pepelom i razdere dugu šarenu haljinu na sebi; uhvati se za glavu i otrči jecajući.",
        "20": "A njen brat Abšalom je upita: „Da li je tvoj brat Amnon bio s tobom? Pa dobro, sestro, ostani mirna! On je tvoj brat, nemoj ovu stvar uzimati toliko k srcu!” Ali Tamara je i dalje bila rastresena u domu svoga brata Abšaloma.",
        "21": "No, kralj David se silno razgnjevi kada je čuo šta se desilo.",
        "22": "A Abšalom se nije obraćao bratu, nije mu poručivao ni dobro ni zlo; tako Abšalom prezre svoga brata Amnona jer je obeščastio sestru svoju Tamaru.",
        "23": "I desi se nakon dvije godine da je Abšalom strigao ovce u Baal-Hasoru, koji je u Efrajimu, i pozvao sve kraljeve sinove.",
        "24": "I Abšalom priđe kralju pa mu reče: „Gle! Tvoj sluga striže ovce; neka kralj dođe sa svim svojim slugama!”",
        "25": "Ali kralj odgovori Abšalomu: „Nemoj tako sine! Nemoj da svi dolazimo pa da ti budemo na teret!” I nije htio ići iako ga je ovaj nagovarao, nego ga kralj samo blagoslovi na rastanku.",
        "26": "Tad Abšalom reče: „Ako ne može tako, onda dopusti da moj brat Amnom pođe sa nama!” A kralj mu odvrati: „Zašto da on pođe sa tobom?”",
        "27": "No, Abšalom je i dalje navraćao da kralj dopusti da Amnom i svi kraljevi sinovi pođu sa njim.",
        "28": "Tad Abšalom naredi svojim slugama govoreći: „Pazite, kada se Amnom razveseli od vina i kada vam ja kažem: ‘Udrite! Ubijte ga!’, onda se nemojte plašiti, jer sam vam ja to naredio; budite snažni i hrabri muževi!”",
        "29": "I Abšalomove sluge učiniše sa Amnonom onako kako je Abšalom naredio. Tad skoče svi kraljevi sinovi i svaki se uspne na svoju mulu i pobjegne.",
        "30": "I desi se, dok su još bili na putu, da stigne do Davida glasina o tome da je Abšalom pogubio sve kraljeve sinove, tako da nijedan nije izvukao živu glavu!",
        "31": "Tad kralj ustane i razdere haljine na sebi i legne na zemlju, a sve su sluge poderane odjeće stajale oko njega.",
        "32": "Tad Jonadab, sin Šimeja, brat Davidov, reče: „Gospodaru, nemoj misliti da su ubijeni svi mladići, sinovi kralja; pogubljen je samo Amnon, jer je po Abšalomovoj besjedi to bilo odlučeno još onoga dana kada je obeščastio njegovu sestru Tamaru.",
        "33": "Pa neka sada moj gospodar, kralj, ne uzima stvar previše k srcu, i govori: ‘Svi su kraljevi sinovi mrtvi!’, nego je samo Amnon mrtav!”",
        "34": "No, Abšalom je pobjegao. A mladić koji je stražario podigne pogled kad gle, mnoštvo naroda je prilazilo putem iza njega, sa strane brda.",
        "35": "Tad Jonatan reče kralju: „Gle, stižu kraljevi sinovi! Kako je tvoj sluga rekao, tako se i desilo!”",
        "36": "I desi se, kad je izgovorio ove riječi, da kraljevi sinovi priđu i počnu jecati i naricati; a i kralj i njegove sluge podignu veliku graju tugujući.",
        "37": "A Abšalom je pobjegao i otišao Talmaju, Amihudovom sinu, gešurskom kralju. Davida je sve vrijeme morila tuga za svojim sinom.",
        "38": "A Abšalom je, nakon bjekstva u Gešur, ostao tamo tri godine.",
        "39": "A kralj David nije više gonio Abšaloma jer se utješio zbog smrti Amnonove."
    },
    "14": {
        "1": "A kada je Joab, sin Sarvijin, opazio da je kraljevo srce omekšalo za Abšalomom,",
        "2": "tada pošalje u Tekou po jednu lukavu ženu, koja je tamo živjela, i naredi da mu je dovedu. Onda joj reče: „Stani tu i pravi se da si u žalosti, na se obuci žalobne haljine, i nemoj se mazati uljem, nego budi kao žena koja već dugo žali za mrtvim.",
        "3": "Potom ćeš otići kralju i reći ćeš mu ovo i ono!” I Joab joj naredi šta će reći.",
        "4": "A kada je žena iz Tekoe htjela razgovarati sa kraljem, padne ničice na zemlju, pokloni se pa reče: „Pomozi, o kralju!”",
        "5": "A kralj odgovori: „Šta ti je? Šta te muči?” A ona odvrati: „Ah, ja sam udovica, moj muž je umro!",
        "6": "Tvoja sluškinja je imala dva sina, svađali su se na polju i niko ih nije rastavio, pa jedan udari na drugoga i ubije ga.",
        "7": "A gle, sada je cijela rodbina ustala protiv tvoje sluškinje, pa je kude govoreći: ‘Daj nam onoga koji je ubio brata svoga kako bismo ga ubili i osvetili dušu njegova brata, kojeg je pogubio, da nasljednika zatremo!’ Tako hoće ugasiti iskru koja mi je još ostala, da mome mužu ne ostane ni imena, a ni nasljednika na zemlji.”",
        "8": "Tad kralj reče ženi: „Idi kući, dat ću zapovijed!”",
        "9": "A žena iz Tekoe nastavi govoriti: „Neka je na meni, kralju moj i gospodaru, krivica i na domu oca moga; no, neka su kralj i njegovo prijestolje nevini!”",
        "10": "A kralj reče: „Dovedi mi onoga koji protiv tebe besjedi, taj te više neće dirnuti!”",
        "11": "A ona odvrati: „A neka se kralj sjeti Gospoda, svoga Boga, da krvni osvetnik ne učini još više zla i da ne pogubi moga sina!” A kralj odgovori: „Tako mi Gospodnjeg života, neće nijedna dlaka s glave pasti tvome sinu!”",
        "12": "A žena nastavi pitati: „Dopusti da tvoja sluškinja nešto poruči kralju.” „Govori”, reče on.",
        "13": "A žena reče: „Zašto si naumio takvu stvar protiv Gospodnjeg naroda? Onime što je kralj kazao sam je na sebe krivicu svalio, jer kralj ne dopušta da se povrati onaj kojeg je protjerao.",
        "14": "Jer sigurno je da svi moramo mrijeti i slični smo vodi koja se prolila na tlo pa je više ne možemo zahvatiti. Ali Bog ne želi uzeti život, već traži načina da prognanik ne ostane prognan!",
        "15": "A došla sam da sa svojim gospodarom, kraljem, razgovaram, jer sam se plašila naroda; no, tvoja je sluškinja pomislila: ‘Moram razgovarati sa kraljem, možda će kralj uslišiti ono što sluškinja kaže’;",
        "16": "jer kralj će uslišiti želje svoje sluškinje, da me spasi iz ruku onoga čovjeka koji hoće i mene i sina iskorijeniti iz nasljedstva Božijeg.",
        "17": "I tvoja sluškinja je sebi rekla: ‘Riječ moga gospodara, kralja, bit će mi zasigurno utjeha, jer je moj gospodar, kralj, kao anđeo Božiji. Neka je Gospod, tvoj Bog, uz tebe da čuješ i dobro i zlo!’”",
        "18": "A kralj odgovori ženi: „Nemoj kriti odgovora kada pitam!” „Kralju, gospodaru, govori”, reče ona!",
        "19": "„Zar nije Joabova ruka umiješana u sve ovo?”, upita kralj. A žena odgovori: „Tako živa bila duša tvoja, gospodaru i kralju, nemoguće je skrenuti ulijevo ili udesno kraj svega ovoga što moj gospodar, kralj, govori. Da, tvoj sluga Joab mi je ovo naredio, i on je naredio da tvoja sluškinja sve ovo kaže!",
        "20": "Tvoj sluga Joab učini ovo da cijelu stvar prikrije; no, moj gospodar je mudar kao anđeo Gospodnji, tako da zna sve što se zbiva na zemlji!”",
        "21": "Tad se kralj obrati Joabu: „Gle, učinit ću tako; otiđi i dovedi mladića Abšaloma natrag!”",
        "22": "I Joab padne ničice, pokloni se i blagoslovi kralj govoreći: „Danas je tvoj sluga spoznao da je našao milost u tvojim očima, gospodaru moj i kralju, jer je vidio da je kralj učinio ono što je sluga poželio!”",
        "23": "Tako Joab ode u Gešur pa vrati Abšaloma u Jerusalem.",
        "24": "A kralj odgovori: „Pusti ga ponovo u njegovu kuću, ali neka mi ne dolazi na oči!” Tako je Abšalom otišao kući ali nije izlazio pred kralja.",
        "25": "No, u cijelom Izraelu nije bilo čovjeka koji je bio toliko poznat po svojoj ljepoti kao Abšalom. Na njemu ne bijaše mane od glave do pete.",
        "26": "A kada je puštao da ga šišaju (a to se dešavalo na kraju svake godine, jer mu je kosa bila toliko teška da su je morali kratiti), onda je u kosi bilo dvjesta šekela po kraljevskim mjerama.",
        "27": "I Abšalomu se rodiše tri sina i jedna kćer, koja se zvala Tamara; bijaše to žena ljupka izgleda.",
        "28": "I Abšalom ostane tri godine u Jerusalemu, i u te tri godine nije vidio kraljeva lica.",
        "29": "No, desi se da Abšalom pošalje po Joaba, da bi ga ovaj poslao kralju; ali on nije htio doći. Zatim još jednom pošalje po njega, ali ovaj ne dođe.",
        "30": "Tad poruči svojim slugama: „Jeste li vidjeli Joabovo polje, koje je kraj moga, na kojem uzgaja ječam? Otiđite i spalite ga!” Potom Abšalomove sluge spale polje.",
        "31": "A Joab ode u Abšalomovu kuću pa ga upita: „Zašto su tvoje sluge spalile moje polje?”",
        "32": "A Abšalom odgovori Joabu: „Gle, slao sam po tebe i poručivao: ‘Dođi, da te pošaljem s ovom porukom: Zašto sam došao iz Gešura? Bilo bi po mene bolje da sam ostao tamo!’ A sada hoću doći kralju na oči, pa neka me pogubi ako je krivica moja!”",
        "33": "Tad Joab ode kralju i sve mu ovo prenese. Kralj pozove Abšaloma i on dođe kralju, pokloni se i padne ničice pred njim; i kralj poljubi Abšaloma."
    },
    "15": {
        "1": "Potom se desi da Abšalom pribavi kola i konje i pedeset muževa koji su išli pred njim.",
        "2": "Zatim Abšalom pođe rano ujutro pa stane pored puta koji vodi kroz kapije. I desi se, kada je neko imao kakvu parnicu tako da je morao kod kralja na sud, da ga Abšalom pozove sebi i upita: „Iz kojeg si grada?”, ako bi ovaj odgovorio: „Tvoj sluga je iz Izraelovih plemena”,",
        "3": "onda bi mu Abšalom kazao: „Gle, stvar je dobra i prava, ali nema nikoga kod kralja ko bi te saslušao!”",
        "4": "A potom bi Abšalom kazao: „Ah, kad bi mene postavili za suca u zemlji, da meni dolazi svako ko ima tužbi i parnica, pomogao bih mu da ostvari svoje pravo!”",
        "5": "A dešavalo se, kad bi neko prišao da padne ničice pred njim, da bi mu on pružio ruku, uhvatio ga i potom poljubio.",
        "6": "Tako je Abšalom činio sa svim Izraelcima koji su dolazili kralju na sud; Abšalom tako osvoji srca izraelskih muževa.",
        "7": "I desi se da se nakon četiri godine Abšalom obrati kralju ovim riječima: „Hoću otići u Hebron i ispuniti zavjet kojim sam se zavjetovao Gospodu.",
        "8": "Jer tvoj sluga se zavjetovao dok je Gešur živio u Aramu govoreći ovako: ‘Ako me Gospod doista vrati u Jerusalem, onda ću samo Njemu služiti!’”",
        "9": "A kralj mu odgovori: „Idi u miru!” Tad krene i ode u Hebron.",
        "10": "Potom Abšalom tajno pošalje glasnike svim plemenima Izraela i poruči im: „Kad čujete da su trube zatrubile, onda recite: ‘Abšalom je postao kralj u Hebronu!’”",
        "11": "No, sa Abšalomom krene dvjesta muškaraca iz Jerusalema, koji su bili pozvani i pošli bez ikakve zle namjere, jer nisu ništa znali.",
        "12": "Dok je prinosio žrtve, Abšalom pošalje i po Ahitofela, Gilonjanina, savjetnika Davidovog, i naredi da ga dovedu iz njegovog grada Gilona. Tako je jačala zavjera jer je broj onih koji su bili uz Abšaloma stalno rastao.",
        "13": "Tad stiže glasnik Davidu pa ga izvijesti govoreći: „Srca izraelskih muževa su se priklonila Abšalomu!”",
        "14": "Potom se David obrati svim svojim slugama, koji su bili s njim u Jerusalemu, ovim riječima: „Hajdemo! Bježimo! Jer inače nećemo umaći Abšalomu! Brzo krenite na put da nas ne bi iznenada stigao, svalio na nas nevolje i grad udario oštricom mača!”",
        "15": "A sluge odvratiše: „Na zapovijed našeg gospodara, kralja! Gle, evo tvojih sluga!”",
        "16": "I kralj pođe iz svoga doma sa cijelom svojom svitom; ostavi samo suložnice da čuvaju kuću.",
        "17": "I kralj krene i sa njim pođe sav narod, no, potom stanu pokraj najudaljenije kuće.",
        "18": "Sve sluge prođoše kraj njega: svi Kerećani i Pelećani, svi Gićani, šeststo muževa što ga slijediše iz Gata prođe pokraj njega.",
        "19": "No, kralj se obrati Itaju, Gićaninu, ovim riječima: „Zašto hoćeš sa nama poći? Vrati se i ostani uz kralja! Jer ti si stranac i protjeran si čak iz svog rodnog kraja!",
        "20": "Jučer si došao, a već danas ti trebam dopustiti da lutaš sa nama, sad kad mi valja poći kud god mogu? Okreni se i odvedi svoju braću nazad; neka te snađe milost i odanost!”",
        "21": "No, Itaj odgovori kralju govoreći: „Tako mi Gospodnjeg života i mog gospodara kralja; na mjestu na kojem će biti moj gospodar i kralj, prijetila mu smrt ili bio živ, tamo će biti i njegov sluga!”",
        "22": "A David odgovori Itaju: „Hajde onda, prolazi!” Tako prođe Itaj, Gićanin, sa svim svojim ljudima i svojom pratnjom.",
        "23": "I sva zemlja je glasno plakala dok je narod prolazio. Potom je i kralj prešao potok Kidron, i cijeli narod krene putem koji vodi u pustinju.",
        "24": "I gle, Sadok je bio uz njih, i svi Leviti koji su nosili Kovčeg Gospodnji. Oni spuste Kovčeg, a Abjatar se uspne, sve dok cijeli narod iz grada nije prošao.",
        "25": "No, kralj se obrati Sadoku: „Vrati Kovčeg u grad! Ako mi Gospod bude naklonjen, onda će me On vratiti i dozvoliti da nanovo vidim Njega i Njegov dom,",
        "26": "ali, ako kaže: ‘Nisi mi mio!’, gle onda, tu sam, neka čini sa mnom što Mu je volja!”",
        "27": "A kralj se obrati svećeniku Sadoku: „Zar nisi vidovit čovjek? Vrati se mirno u grad sa svojim sinom Akimasom i Jonatanom, Abjatorovim sinom!",
        "28": "Gle, ja ću čekati na ravnicama pustinje dok od vas ne stigne riječ kojom ćete me izvijestiti.”",
        "29": "Tako Sadok i Abjatar vrate Gospodnji Kovčeg ponovo u Jerusalem i ostanu tamo.",
        "30": "A David se plačući peo na Maslinsku goru; išao je bos, prekrivene glave, i narod, koji je išao s njim, također je išao pokrivenih glava i plakao.",
        "31": "No, kad Davida izvijestiše da se Ahitofel priklonio Abšalomu, on reče: „O Gospode, preokreni Ahitofelov savjet u ludariju!”",
        "32": "I desi se, kad se David popeo na sami vrh, tamo gdje su se običavali moliti Bogu, gle, sretne ga Husaj, Arčanin, poderanih haljina i glave posute pepelom.",
        "33": "I David mu se obrati ovim riječima: „Ako kreneš sa mnom, bit ćeš mi na teretu;",
        "34": "no, ako se vratiš u grad i kažeš Abšalomu: ‘Želim biti tvoj sluga, o kralju; onako kako sam do sada služio tvome ocu, tako sada želim služiti tebi’ – onda tako možeš preokrenuti Ahitofelov savjet!",
        "35": "Zar nisu svećenici Sadok i Abjatar tamo s tobom? Ta, izvijesti svećenike Sadoka i Abjatara o svemu što čuješ u kraljevom domu!",
        "36": "Gle, njihovi sinovi su uz njih: Akimas, sin Sadokov i Jonatan, Abjatarov sin; preko njih me možete izvijestiti o svemu šta saznate!”",
        "37": "Tako se Davidov prijatelj Husaj vrati u grad dok je Abšalom ulazio u Jerusalem."
    },
    "16": {
        "1": "A upravo kada je David prešao preko vrha, gle, u susret mu dođe Siba, Meribaalov sluga, sa nekoliko osedlanih magaraca; na njima bijaše dvjesta hljebova, stotinu kolačića od suhog grožđa, stotinu kolačića sa suhim voćem i jedna mješina vina.",
        "2": "Tad se kralj obrati Sibi: „Što hoćeš s tim?” A Siba odvrati: „Magarci su namijenjeni da ih jaše kraljev dom, a hljebovi i kolačići za mlade muževe, a vino za one koji u pustinji oslabe!”",
        "3": "I kralj upita: „A gdje je sin tvoga gospodara?” A Siba odgovori: „Gle, on je ostao u Jerusalemu jer je kazao: ‘Danas će mi dom Izraelov povratit carstvo moga oca!’”",
        "4": "Tad mu kralj reče: „Gle, neka sve što pripada Meribaalu bude tvoje!” A Siba odgovori: „Klanjam ti se! Dopusti da nađem milost pred tvojim očima, o gospodaru i kralju!”",
        "5": "No, kada je kralj stigao u Bahurim, gle, odatle izađe neki čovjek od loze Šaulova doma. Zvao se Šimej, jedan od Gerinih sinova; priđe i počne psovati.",
        "6": "Stane Davida i sve njegove sluge gađati kamenjem, a cijeli narod i svi junaci bili su s njegove lijeve i desne strane.",
        "7": "A Šimej je ovako psovao i proklinjao: „Bježi, bježi, krvniče, pristalice Beliala!",
        "8": "Gospod je krv Šaulovog doma, na čiji si kraljevski prijestol došao, sunovratio nazad na tebe, i Gospod je kraljevstvo predao u ruke tvoga sina Abšaloma. Evo, sad te ščepala velika nevolja; jer ti si grešan čovjek, krvnik!”",
        "9": "No Abišaj, Sarvijin sin, upita kralja: „Zašto da ovo uginulo pseto proklinje moga gospodara, kralja? Dopusti da mu skinem glavu sa ramena!”",
        "10": "Ali kralj odgovori: „Šta ja imam sa vama, Sarvijini sinovi? Ako mu je Gospod naredio: ‘Psuj Davidu!’, ko će onda upitati: ‘Zašto to činiš?’”",
        "11": "I David se obrati Abišaju i svim svojim slugama: „Gle, moj sin koji je potekao od moga tijela žudi za mojim životom, zašto ne bi i ovaj Benjaminovac? Pustite ga neka psuje jer mu je Gospod to naložio!",
        "12": "Možda će se Gospod osvrnuti na moju muku, i možda će Gospod današnje proklinjanje vratiti dobrom!”",
        "13": "Tako je David išao putem sa svojom pratnjom, a Šimej ih je pratio po strani, na obroncima brda naspram njih, psovao, proklinjao i bacao kamenje i prah.",
        "14": "No, kada su kralj i narod umorni stigli do Jordana, stanu da malo predahnu.",
        "15": "Abšalom je uz sav narod i sve muževe Izraela stigao u Jerusalem, i sa sobom doveo i Ahitofela.",
        "16": "A Husaj, Arčanin, Davidov prijatelj, uđe k Abšalomu pa poče klicati: „Živio kralj! Živio kralj!”",
        "17": "A Abšalom upita Husaja: „Da li je to tvoja odanost prijatelju? Što nisi pošao s njim?”",
        "18": "A Husaj odgovori: „Nikada! Jer hoću da pripadam onome i da budem kraj onoga koga je izabrao Gospod, ovaj narod i svi muževi Izraela!",
        "19": "A nadalje: kome to da služim ako ne njegovom sinu? Kako sam prije služio tvome ocu, tako ću sada služiti tebi!”",
        "20": "Potom se Abšalom obrati Ahitofelu: „Savjetuj! Šta nam je činiti?”",
        "21": "A Ahitofel odgovori: „Lezi sa suložnicama svoga oca, s onima koje je ostavio da čuvaju njegov dom! Onda će cijeli Izrael shvatiti da si omrznuo svome ocu, i osnažit će se ruke svih onih koji su uz tebe.”",
        "22": "Tad Abšalom razapne šator na krovu i pred svima legne sa suložnicama svoga oca.",
        "23": "Naime, Ahitofelov savjet je u tim danima vrijedio kao da je neko upitao za Gospodnju naredbu; tako je vrijedio svaki Ahitofel savjet, kod Davida i kod Abšaloma."
    },
    "17": {
        "1": "I Ahitofel se obrati Abšalomu ovim riječima: „Dopusti da izaberem dvanaest hiljada muževa i da krenem u potjeru za Davidom još ove noći!",
        "2": "Spopast ću ga umornog i oslabjelog, prestrašiti ga, tako da će se sav narod koji je s njim razbježati, a onda ću sam udariti na kralja!",
        "3": "Tako ću sav narod okrenuti k tebi. Jer napad na onog čovjeka kojeg progoniš znači povratak sveg naroda tebi; i tako će cijeli narod snaći mir!”",
        "4": "Ovo se Abšalomu i Izraelovim starješinama učini dobro.",
        "5": "No, Abšalom odgovori: „Dajte da pozovemo i Husaja Arčanina, da čujemo šta će nam on reći!”",
        "6": "Kada je Husaj stigao, Abšalom mu se obrati ovim riječima: „Ovako je savjetovao Ahitofel! Da li da ga poslušamo ili ne? Ako misliš da ne trebamo, reci!”",
        "7": "Tad Husaj odgovori: „Ovoga puta Ahitofel nije dao dobar savjet!”",
        "8": "I Husaj nastavi: „Poznaješ svoga oca i njegove ljude, i dobro znaš da su oni svi redom junaci, puni divlje odvažnosti poput medvjedice na polju kojoj oteše mladunčad; uz to, tvoj otac je ratnik i znaš da neće zanoćiti s narodom.",
        "9": "Gle, sigurno se već sada skriva u kakvoj kotlini ili na nekom drugom mjestu. A kada se potom desi da ih nekoliko pogine već na samom ulazu, onda će svaki koji to čuje reći: ‘Narod koji je uz Abšaloma je doživio poraz!’",
        "10": "Čak i kad to čuje neko ko je inače hrabar i kome je srce kao u lava, i taj će se sigurno prestraviti; jer sav Izrael zna da je tvoj otac moćan i da ga prate hrabri ljudi.",
        "11": "Zato ti savjetujem da se sav Izrael, od Dana do Beer-Šebe, okupi kod tebe, mnoštvo kao pijesak na morskim obalama, i da ih sam povedeš u boj.",
        "12": "Tako ga trebamo napasti na bilo kojem mjestu gdje ga pronađemo, i nadvladat ćemo ga i prekriti onako kao što rosa pada na zemlju, da od njega i ljudi koji su uz njega ne ostane ni jedan jedini.",
        "13": "No, ako li se povuče u grad, neka cijeli Izrael konopcima priveže grad i neka ga odvuče dolje u rijeku, da je nemoguće više pronaći i jedan jedini kamenčić!”",
        "14": "Tad Abšalom i svi muževi Izraela rekoše: „Savjet Husaja, Arčanina, bolji je od Ahitofelovog savjeta!” No, Gospod je udesio ovako, da se osujeti dobri savjet Ahitofelov kako bi Gospod navalio nesreću na Abšaloma.",
        "15": "A Husaj se javi svećenicama Sadoku i Abjataru: „Ovako je Ahitofel savjetovao Abšalomu i starješinama Izraela, a ovako sam savjetovao ja!",
        "16": "A sada brzo javite Davidu i poručite mu sljedeće: ‘Nemoj noćiti u pustinjskim ravnicama, nego ih brzo pređi, da ne bude uništen kralj i sav narod koji je s njim!’”",
        "17": "A Jonatan i Akimas su stajali kod En-Rogela; i jedna sluškinja ode njima i prenese im vijesti, a oni odu i obavijeste kralja Davida, jer si nisu smjeli dopustiti da budu viđeni i stoga nisu dolazili u grad.",
        "18": "No, vidi ih neki dječak pa obavijesti Abšaloma. Tad brzo pobjegoše i skriše se u kuću jednog čovjeka u Bahurimu. Taj čovjek je imao bunar u dvorištu i njih dvojica siđu i sakriju se u njemu.",
        "19": "A neka žena uzme prekrivač pa prebaci preko otvora i prospe preko pšenice, tako da se nije moglo ništa primijetiti.",
        "20": "Kad Abšalomove sluge dođoše ženi u kuću, odmah upitaše: „Gdje su Akimas i Jonatan?” A ona odgovori: „Pobjegli su preko potoka!” Oni su ih tražili ali ih nisu mogli naći, pa se vratiše u Jerusalem.",
        "21": "No, kada su sluge otišle, ovi izađoše iz bunara pa otiđoše i o svemu obavijestiše kralja Davida: „Požurite i brzo prijeđite rijeku, jer ovo je Ahitofel savjetovao protiv vas!”",
        "22": "Tad David požuri sa cijelim narodom koji je bio s njim pa brzo prijeđu Jordan; a kada je osvanulo jutro, nije ostao nijedan koji nije prešao Jordan.",
        "23": "Kada je Ahitofel primijetio da nisu poslušali njegovog savjeta, osedla svoga magarca i ode kući u grad. Obiđe kuću pa se objesi; umrije i bude sahranjen u grobnici oca svoga.",
        "24": "A David je, dok je Abšalom prelazio Jordan, stigao u Mahanajim sa svim svojim ljudima iz Izraela.",
        "25": "A Abšalom postavi Amasu za vojskovođu, umjesto Joaba. Amasa bijaše sin jednog čovjeka koji se zvao Jitra, Izraelac, koji je legao sa Abigajilom, kćerkom Jišaja, sestrom Sarvije, Joabove majke.",
        "26": "A Izrael i Abšalom se utaboriše u zemlji Gilead.",
        "27": "I desi se, kada je David stigao u Mahanajim, da Šobi, sin Nahašev, iz amonitskog grada Rabe, i Makir, sin Amielov iz Lodebara i Barzilaj, Gileađanin iz Rogelima,",
        "28": "donesu posteljine, suđa, pšenice, ječma, brašna, prženog zrnevlja, graha, leće,",
        "29": "meda, mlijeka, ovčijeg i kravljeg sira za jelo Davidu i narodu koji je bio s njim, jer rekoše: „Narod je gladan, slabašan i izmoren u pustinji!”"
    },
    "18": {
        "1": "David postroji narod, koji je bio s njim, i postavi vođe nad hiljadama i stotinama.",
        "2": "I David dâ naređenje da se narod pokrene, trećina naroda pod Joabom, trećinu povede Abišaj, Joabov brat, sin Sarvijin, a trećinu na čelu sa Itajom iz Gata. I David reče: „I ja ću sa vama poći!”",
        "3": "No, narod odgovori: „Nemoj ti polaziti u boj! Jer ako budemo morali bježati, neće se na nas obazirati, čak i da nas polovica izgine, ne bi se na nas obazreli, jer ti vrijediš kao nas deset hiljada. Tako da je bolje da ostaneš u gradu i da nam odatle pomažeš.”",
        "4": "Ali kralj im odvrati ovim riječima: „Ono što je dobro u vašim očima to ću i činiti!” I kralj stane kraj kapije, dok je sav narod izlazio u stotinama i hiljadama.",
        "5": "Tako kralj naloži Joabu, Abišaju i Itaju sljedeće: „Poštedite mladića, Abšaloma!” I sav je narod čuo šta kralj naređuje vođama za Abšaloma.",
        "6": "Tako narod krene u polje da bi se suprotstavio Izraelu, i do boja dođe u šumi Efrajim.",
        "7": "Davidove sluge tamo potuku Izrael i oni dožive toga dana veliki poraz; smrt snađe dvadeset hiljada muškaraca.",
        "8": "I bitka se odatle raširi po cijeloj zemlji, i šuma proguta više ljudi, negoli što ih toga dana odnese mač.",
        "9": "No, Davidove sluge spaze Abšaloma kako jaše na mazgi. A kada je mazga došla pod guste grane hrasta, osta Abšalom glavom viseći o hrastu, tako da je lebdio između neba i zemlje, a mazga se izmakne i pobjegne.",
        "10": "To ugleda neki čovjek pa javi Joabu govoreći: „Gle, vidio sam kako Abšalom visi na hrastu!”",
        "11": "A Joab odgovori čovjeku koji mu donese vijest: „Gle, ako si ga vidio, zašto ga odmah nisi pogubio? Sad bih ti mogao dati deset srebrenjaka i pojas!”",
        "12": "No, čovjek odgovori: „I da si mi odmah u ruke stavio hiljadu srebrenjaka, ipak ne bih htio ruku podignuti na kraljevog sina, jer kralj je tebi, Abišaju i Itaju pred nama dao zapovijed ovim riječima: ‘Ko god pronađe mladića Abšaloma, neka ga poštedi!’",
        "13": "A da sam podlo udario na njega, ne bi ništa od toga ostala tajna kralju ni ti sam ne bi stao u moju odbranu!”",
        "14": "A Joab odvrati: „Ne mogu ovdje traćiti vrijeme sa tobom!” I uzme tri sulice u ruke i probode Abšalomu srce dok je još visio na hrastu.",
        "15": "Potom ga okruži deset muževa, Joabovih štitonoša, pa ga dotuku.",
        "16": "I Joab zatrubi i pozove narod iz potjere za Izraelom; naime, Joab je htio štedjeti narod.",
        "17": "No, oni uzeše Abšaloma i baciše ga u veliku rupu u šumi, a zatim na nju navale veliku gomilu kamenica. Ali cijeli Izrael se razbježao, svaki u svoj šator.",
        "18": "No, Abšalom je za života uzeo stup i podigao sebi za spomen, stajao je u Kraljevoj dolini jer je govorio: „Nemam sina koji bi održao sjećanje na me”, i tako je stup prozvao po sebi i zovu ga „Spomenik Abšalomov” sve do današnjeg dana.",
        "19": "No Akimas, Sadokov sin, reče: „Odoh da prenesem kralju dobru vijest, da mu je Gospod podario pravdu od ruke neprijateljske!”",
        "20": "Ali Joab mu odgovori: „Danas nisi čovjek koji će prenijeti dobru vijest! Drugog dana odnesi vijest, danas je nećeš odnijeti, jer kraljev sin je mrtav!”",
        "21": "No, Joab zapovjedi Etiopljaninu: „Idi i javi kralju šta si vidio!” Tad se Etiopljanin pokloni i otrča kralju.",
        "22": "No Akimas, Sadokov sin, ponovo se obrati Joabu: „Ta dopusti da i ja otrčim za Etiopljaninom, pa šta bude!” A Joab odvrati: „Što ćeš tamo, sine? Ta, znaš da nećeš biti nagrađen za dobru vijest?”",
        "23": "„Otrčat ću, pa šta bude!” reče on, a Joab mu odvrati: „Hajde!” I Akimas krene ravnicom Jordana i stigne prije Etiopljanina.",
        "24": "No, David je sjedio između dvije kapije. I stražar krene krovom kapije ka zidu, podigne pogled kad gle, jedan je čovjek trčao vani.",
        "25": "Tad stražar vikne i javi ovo kralju. No, kralj reče ovako: „Ako dolazi sam, onda sigurno nosi poruku!” A ovaj se sve više približavao.",
        "26": "Tad stražar ugleda drugog čovjeka kako trči, i vikne vrataru: „Gle, čovjek prilazi trčeći!” A kralj odvrati: „I taj je glasnik!”",
        "27": "A stražar odgovori: „Čini mi se da je ovaj prvi Akimas, Sadokov sin!” A kralj reče: „Dobar čovjek i donosi dobre vijesti!”",
        "28": "No, Akimas vikne kralju: „Zdravo!” A potom padne ničice pred kralja na tlo i nastavi govoriti: „Neka je blagoslovljen Gospod, Bog tvoj, koji je predao ljude koji su ruku digli na mog gospodara, kralja!”",
        "29": "A kralj upita: „Da li je sve u redu sa mladićem Abšalomom?” Akimas odgovori: „Vidio sam veliki metež kada je Joab poslao kraljevog slugu, slugu tvoga, no, ne znam šta je bilo.”",
        "30": "„Odstupi i stani sa strane” naredi kralj, a ovaj se makne i stane.",
        "31": "Gle, tad priđe Etiopljanin pa reče: „Gospodaru, kralju, dopusti da ti donesem radosnu vijest! Gospod ti je danas dodijelio pravdu od ruku svih onih koji se protiv tebe uzdigoše!”",
        "32": "A kralj upita Etiopljanina: „Da li je mladić Abšalom dobro?” A Etiopljanin odgovori: „Neka neprijatelje moga gospodara, kralja, i sve one koji se protiv tebe dižu da zlo čine snađe isto kao tog mladića!”",
        "33": "No, to kralja veoma dirne i on ode u gornje odaje kapija i počne plakati; kroz plač je govorio: „Abšalome, sine moj, o Abšalome! Ah, da sam ja umro namjesto tebe! O Abšalome, sine moj, sine!”"
    },
    "19": {
        "1": "Javiše Joabu: „Gle, kralj plače i žali za Abšalomom!”",
        "2": "Tako se toga dana svemu narodu pobjeda preobrati u tugu, jer toga dana narod je čuo kako govore: „Kralj oplakuje svoga sina!”",
        "3": "I narod se toga dana ušunjao u grad, onako kako se šunja narod koji se mora stidjeti jer je pobjegao iz boja.",
        "4": "No, kralj je prekrio svoje lice i glasno kukao: „Sine Abšalome! Abšalome, sine!”",
        "5": "Tad Joab uđe u njegovu kuću i reče: „Danas si osramotio obraz svih svojih sluga, onih koji su danas tvojim sinovima, tvojim ženama i suložnicama živote spasili,",
        "6": "jer voliš one koji te preziru, a prezireš one koji te vole. Dopustio si da danas primijete da ti nimalo nije stalo do vođa i sluga! Jer veoma dobro vidim da bi ti bilo pravo i da smo svi izginuli, a da je samo Abšalom ostao živ!",
        "7": "Stoga sada pođi, izađi van i ljubazno progovori sa slugama! Jer kunem ti se Gospodom, ako ne izađeš, onda nijedan jedini čovjek neće ostati uz tebe ovu noć, i to će biti gore po tebe nego sva nesreća koja te snašla od mladosti do danas!”",
        "8": "Tad kralj pođe i sjedne u kapijama. Potom cijelom narodu obznane govoreći: „Gle, kralj sjedi u kapijama!” I cijeli narod dođe pred kralja, no Izrael je pobjegao, svaki u svoj šator.",
        "9": "I cijeli narod se svađao u svim plemenima Izraela govoreći: „Kralj nas je spasio iz ruku naših neprijatelja, on nas je izbavio iz ruku Filistejaca; no, sada je Abšalom morao pobjeći iz zemlje!",
        "10": "No, Abšalom, kojeg smo pomazali i postavili nad nas, poginuo je u boju. Zašto sada ne govorite ništa o tome da hoćete kralja vratiti?”",
        "11": "Tad kralj David poruči svećenicima Sadoku i Abjataru: „Razgovarajte sa starješinama Jude pa im recite: ‘Zar ćete vi biti oni koji će posljednji vratiti kralja u njegovu kuću? Jer komešanje cijelog Izraela je došlo pred kralja u njegov dom.",
        "12": "Vi ste moja braća, kost i krv moja, zašto hoćete biti zadnji koji će kralja natrag vratiti?’",
        "13": "A Amasu recite: ‘Zar nisi kost moja i krv? Neka mi Bog učini ovo zlo i još gore ako ne budeš odsad vojskovođa umjesto Joaba!’”",
        "14": "I on potakne srca svih muževa Jude kao da su jedno, pa tako pošalju kralju poruku: „Vrati se, ti i sve tvoje sluge!”",
        "15": "Tad se kralj vrati. I kada je stigao do Jordana, bijaše Juda već došao u Gilgal da bi dočekao kralja i kako bi ga preveo preko Jordana.",
        "16": "A i Šimej, sin Gerin, Benjaminovac, koji je živio u Bahurima, požuri sa ljudima Jude dolje, kralju ususret,",
        "17": "a s njim bijaše hiljadu ljudi iz Benjamina; i Siba, sluga iz Šaulovog doma, sa svojih petnaest sinova i dvadeset sluga – oni spremiše kralju prelazak preko Jordana.",
        "18": "Dovezu splav da prevezu kraljev dom i da mu tako učine uslugu. Tad Šimej, sin Gerin, padne ničice pred kraljem, baš u trenu kad se ovaj htio prevesti preko Jordana;",
        "19": "pa se obrati kralju ovim riječima: „Gospodaru, nemoj mi uzimati za grijeh i nemoj se prisjećati zla koje učini tvoj sluga onoga dana kada je moj gospodar, kralj, napustio Jerusalem, i nemoj to uzimati srcu.",
        "20": "Jer tvoj sluga veoma dobro zna da je zgriješio; i gle, danas sam prvi došao pred cijelim Josipovim domom, i sišao u susret tebi, mome gospodaru i kralju!”",
        "21": "Ali Abišaj, sin Sarvijin, upita: „Zar Šimej ne mora umrijeti jer je prokleo pomazanika Gospodnjeg?”",
        "22": "No, David odgovori: „Kakve veze imam sa vama, Sarvijini sinovi, vi koji mi danas hoćete postati neprijateljima? Zar da neko danas u Izraelu umre? Zar ne znate da sam danas postao kralj nad Izraelom?”",
        "23": "I kralj se obrati Šimeju: „Nećeš danas umrijeti!” I tako mu se zakune.",
        "24": "Meribaal, Šaulov sin, također siđe ususret kralju. No, nije oprao nogu niti je brade skratio, ni haljina nije saprao od onoga dana kad je kralj otišao, do ovoga dana kada se kralj u miru vrati.",
        "25": "I desi se, kad je od Jerusalema prilazio kralju, da ga kralj upita: „Meribaale, zašto nisi pošao sa mnom?”",
        "26": "A on odgovori: „Gospodaru i kralju, moj me sluga izdao! Jer tvoj sluga reče: ‘Moram osedlati magarca da mogu na njemu jahati i poći kralju! Jer tvoj je sluga hrom!’",
        "27": "Uz to je slugu tvoga oklevetao pred mojim gospodarom i kraljem. Ali moj gospodar i kralj je kao anđeo Božiji! A sada čini šta je pravo u tvojim očima!",
        "28": "Jer svi ljudi iz doma moga oca nisu zaslužili ništa do smrt od moga gospodara i kralja, a ipak si svoga slugu postavio među one kojima je dozvoljeno jesti za tvojim stolom; kakvog još prava imam da se tužim kralju?”",
        "29": "A kralj odgovori: „Zašto još govoriš? Kažem, ti i Siba ćete podijeliti njive.”",
        "30": "A Meribaal reče kralju: „Neka uzme i sve nakon što je moj gospodar i kralj došao u miru!”",
        "31": "I Barzilaj Gileađanin bijaše sišao sa Rogelima da bi sa kraljem prešao Jordan i kako bi ga ispratio preko rijeke.",
        "32": "No, Barzilaj bijaše veoma star, bilo mu je osamdeset godina, i on je kralja snabdijevao hranom dok je boravio u Mahanajimu, jer bijaše vrlo imućan čovjek.",
        "33": "A kralj se obrati Barzilaju ovim riječima: „Prijeđi sa mnom rijeku, a ja ću te izdržavati u Jerusalemu!”",
        "34": "No, Barzilaj odgovori kralju: „Koliko mi još godina života ostaje pa da pođem sa kraljem u Jerusalem?",
        "35": "Osamdeset mi je godina, kako bih mogao razlikovati dobro od zla? Može li tvoj sluga još okusiti šta pije i jede? Da l' bih još mogao čuti pjesmu pjevača i pjevačica? Zašto bi tvoj sluga bio na teret svome gospodaru i kralju?",
        "36": "Tvoj sluga će samo nakratko sa kraljem prijeći preko Jordana; no, zašto bi mu kralj za to dao takvu nagradu?",
        "37": "Dopusti svome sluzi da se vrati, da u svome gradu umre kraj grobova svoje majke i svoga oca! Ali gle, tvoj sluga Kimham! Neka on pođe sa mojim gospodarom i kraljem preko rijeke; i čini sa njim što je pravedno u tvojim očima!”",
        "38": "A kralj odgovori: „Neka onda Kimham pođe sa mnom, tako ću njemu činiti ono što je dobro u tvojim očima; no, učinit ću i tebi sve ono što od mene tražiš!”",
        "39": "I kad je cijeli narod prešao Jordan, prijeđe i kralj preko; i kralj blagoslovi i poljubi Barzilaja, a potom se ovaj vrati u svoje mjesto.",
        "40": "No, kralj krene dalje u Gilgal, a Kimham ga je pratio pri prelasku, i cijeli narod Jude isprati kralja preko uz polovinu naroda Izraela.",
        "41": "I gle, tad svi muževi Izraela priđu kralju i rekoše: „Zašto su te naša braća, muževi Jude, ukrali, i zašto su kralja i njegov dom preveli preko Jordana sa svim Davidovim muževima?”",
        "42": "Tad muževi Jude odgovore muževima Izraela: „Zato što je kralj bliži nama! I zašto se srdite zbog te stvari? Jesmo li mi možda jeli na kraljev račun, da li nam je kralj nešto darovao?”",
        "43": "No, muževi Izraela odgovore: „Imamo deset udjela za kralja i vrijedimo više Davidu nego vi! Zašto smatrate da tako malo vrijedimo? Zar nismo mi prvi kazali da ćemo vratiti našeg kralja?” No, muškarci Jude govoriše oštrije od muževa Izraela."
    },
    "20": {
        "1": "No, zadesilo se tako da se tamo nađe jedan ništavan čovjek, Šeba, sin Bikrijev, Benjaminovac. On zatrubi i viknu: „S Davidom dijela nemamo niti baštine sa Jišajevim sinom, neka svaki od vas u šator svoj pođe, o Izraele!”",
        "2": "Tad svi Izraelci odu od Davida i krenu za Šebom, sinom Bikrijevim. No, muževi Jude ostanu uz svoga kralja, sve od Jordana do Jerusalema.",
        "3": "Kada je David stigao do svoje kuće u Jerusalemu, uzme deset suložnica, koje je ostavio tu kako bi čuvale kuće, pa ih zatvori da ih čuva i izdržava; no, nije više sa njima lijegao. Tako su ostale zatvorene do dana svoje smrti; bijaše to udovištvo za muževa života.",
        "4": "I kralj poruči Amasu: „Pozovi Judine sinove za tri dana! A i ti da budeš prisutan!”",
        "5": "I Amasa pođe da sazove Judejce, ali ne dođe u roku koji mu je naređen.",
        "6": "Tad David reče Abišaju: „Sada će nam Šeba, sin Bikrijev, nanijeti više zla od Abšaloma! Povedi sluge svoga gospodara i idi u potjeru za njim, da ne osvoji utvrđena mjesta i da nam ne izmakne pred očima našim!”",
        "7": "Tad svi Joabovi muževi krenu u potjeru, Kerećani, Pelećani i svi junaci; krenu iz Jerusalema u potjeru za Šebom, Bikrijevim sinom.",
        "8": "No, kada stigoše do velike stijene Gibeon, izađe im Amasa ususret. No, Joab je na sebi imao kratku haljinu za vojnu, a preko nje mu bijaše pojas i mač koji je držao u koricama, obješen o bok. Kad je iskoračio ispadne mu mač.",
        "9": "I Joab reče Amasu: „Brate, da li si dobro?” I desnicom uhvati Amasa za bradu kako bi ga poljubio.",
        "10": "No, Amasa nije obraćao pažnju na mač u Joabovoj ruci; a ovaj ga njime probode kroz stomak, tako da mu se crijeva rasuše po tlu; i on umrije, bez da je ovaj ponovo potegnuo mač da ga ubode. No, Joab i njegov brat Abišaj bijahu u potjeri za Šebom, sinom Bikrijevim.",
        "11": "A jedan od Joabovih momaka stane do Amase i reče: „Neka slijedi Joaba onaj kome je on mio i ko je uz Davida!”",
        "12": "No, Amasa se valjao u vlastitoj krvi. Tako je svaki prolaznik zastajao kad bi ga ugledao. Kada je čovjek to vidio odnese Amasu sa puta u polje i pobaca haljina na njega, jer je vidio da se svi prolaznici zaustavljaju.",
        "13": "A kada ga makoše sa puta, svi pođu za Joabom u potjeru za Šebom, sinom Bikrijevim.",
        "14": "No, ovaj prođe kroz sva plemena Izraela do Abela i Bet Make i cijelog Berima; a ovi se skupe i krenu u potjeru za njim.",
        "15": "Potom ovi stignu pa ga opsjednu u Abel Bet Maki, naspu nasip kraj gradskog zida sve do prednjih utvrđenja. A cijeli narod koji je bio uz Joaba krene potkopavati zid, dok se ovaj nije urušio.",
        "16": "Tad neka mudra žena iz grada zaviče: „Čujte! Čujte! Viknite Joabu: ‘Dođi, hoću s tobom pregovarati!’”",
        "17": "Kad se on približio, žena upita: „Jesi li ti Joab?” A on odgovori: „Taj sam!” Ona zamoli: „Počuj riječi sluškinje svoje”, a on odvrati: „Slušam!”",
        "18": "Tad ona nastavi: „U stara vremena su običavali govoriti: ‘Pitajte u Abelu za savjet, i tako će se iznaći rješenje!’",
        "19": "Ja sam jedna od onih miroljubivih, vjernih u Izraelu, a ti hoćeš ubiti grad, maticu u Izraelu? Zašto hoćeš proždrijeti dio Gospodnje baštine?”",
        "20": "A Joab joj odvrati: „Daleko bilo da gajim takve namjere, da želim uništiti i pustošiti!",
        "21": "Stvar ne stoji tako; nego je čovjek sa gorja Efrajim, Šeba, Bikrijev sin, digao ruku protiv kralja Davida. Samo njega predajte i ja ću odstupiti od grada!” A žena odgovori Joabu: „Gle, njegovu glavu ćemo prebaciti tebi preko zidina!”",
        "22": "I žena se u svojoj mudrosti obrati narodu. Ovi potom Šebi, sinu Bikrijevom, odsijeku glavu i bace je Joabu. Joab zatrubi i svi odstupiše od grada, svaki u svoj šator. Naposljetku se Joab vrati kralju u Jerusalem.",
        "23": "A Joab bi postavljen nad cijelu vojsku Izraela i Benaja, sin Jojadinov, nad Kerećane i Pelećane.",
        "24": "Adoram je nadzirao prisilne radnike; a Jošafat, Ahiludov sin, bijaše pisar;",
        "25": "državni pisar bijaše Seraja, a Sadok i Abjatar bijahu svećenici.",
        "26": "A i Ira, Jairanin, bijaše Davidov svećenik."
    },
    "21": {
        "1": "Desi se da u Davidovo vrijeme zavlada glad tri godine zaredom. David je tražio lice Gospodnje da mu se obrati. A Gospod reče: „To je zbog Šaula; na njegovom domu leži krvni grijeh, jer je poubijao Gibeonce.”",
        "2": "Tad kralj pozove Gibeonce i povede razgovor sa njima. No, Gibeonci nisu pripadali Izraelovim sinovima, nego su preostali od Amorejaca, a njima su se Izraelovi sinovi zakleli na savez, no, Šaul ih je ipak pokušao istrijebiti u svojoj revnosti za Izrael i Judine sinove.",
        "3": "Tad David upita Gibeonce: „Šta mogu učiniti za vas? Kako da iskupim grijeh da biste blagoslovili baštinu Gospodnju?”",
        "4": "A Gibeonci mu odgovore ovako: „Ne tražimo ni zlata ni srebra od Šaula i njegovog doma, nije nam ni naum da ubijemo nekoga u Izraelu.” A on im odgovori: „Šta god tražite, to ću za vas i učiniti!”",
        "5": "A oni nastave ovako: „Od čovjeka koji nas je pokušao istrijebiti i koji nam je smjerao zlo, tako da ne opstanemo više u Izraelu;",
        "6": "hoćemo od njegovih sinova sedmericu muževa, tako da ih objesimo pred Gospodom u Gibei, Gospodnjeg izabranika Šaula!” I kralj reče: „Neka bude tako!”",
        "7": "No, kralj poštedi Meribaala, Jonatanovog sina, sina Šaulovog, zbog zakletve Gospodu, one koja bila između Davida i Jonatana, sina Šaulovog.",
        "8": "Kralj uzme oba sina koje je Rispa, Ajasova kći, rodila Šaulu; Armonija i Meribaala, i pet sinova koje je Merbaa, kći Šaulova, rodila Adrielu, sinu Barzilaja iz Mehole,",
        "9": "i on ih preda u ruke Gibeonaca, a ovi ih objese na gori pred Gospodom. Tako ovu sedmericu pogube u isto vrijeme, u prvim danima ječmene žetve.",
        "10": "Potom Rispa, Ajasova kći, uzme platno od vreće i sebi prostre po stijeni, od početka žetve pa do kraja, sve dok kiša ne poče padati. Nije dopuštala da na njih dođu ptice danju, a poljske zvijeri noću.",
        "11": "A kad Davida izvijestiše o tome šta čini Rispa, Ajasova kći, suložnica Šaulova,",
        "12": "David pođe i donese Šaulove kosti, i ostatke njegovog sina, Jonatana, iz utvrda Jabeš-Gileada, koje su tajno odnijeli iz Bet-Šana, gdje ih Filistejci objesiše onoga dana kad nadvladaše Šaula na gorju Gilboi.",
        "13": "I on odatle prenese kosti Šaulove i kosti njegovog sina Jonatana, pa ih sastave sa kostima ovih obješenih.",
        "14": "Potom ih sahrane sa kostima Šaulovim, i kostima njegovog sina, u grob Šaulovog oca Kiša u Seli, u zemlji Benjamin. Učiniše sve što je kralj naredio, i potom se Bog smilova zemlji.",
        "15": "No, Filistejci ponovo povedu rat protiv Izraela. David pođe sa svojim slugama i povede borbu protiv Filistejaca, no, bio je iscrpljen.",
        "16": "Išibenob, jedan od potomaka divova, koji je nosio koplje teško trista šekela mjedi i bio opasan novim mačem, reče da će ubiti Davida.",
        "17": "I Abišaj, sin Sarvijin, pomogne Davidu i ubije Filistejca. Tad se ljudi zakunu Davidu govoreći: „Nećeš više polaziti u rat sa nama, da ne ugasiš Izraelovo svjetlo!”",
        "18": "Potom opet dođe do rata sa Filistejcima kod Goba.",
        "19": "I razbukta se boj sa njima tamo. Tad Elhanan, sin Jare-orgima Betlehemca, ubije Golijata iz Gata, a on je imao koplje čija je drška bila poput vratila.",
        "20": "I ponovo izbije boj kod Gata; tamo bijaše veoma visok čovjek, imao je po šest prstiju na nogama i rukama, svega ih bijaše dvadeset i četiri; a i on je poticao od divova.",
        "21": "Ubio ga je Jonatan, sin Šimeja, Davidova brata, dok je grdio Izrael.",
        "22": "Ta su četverica vodila porijeklo od divova u Gatu, i padoše od ruke Davidove i njegovih ljudi."
    },
    "22": {
        "1": "David toga dana spjeva riječi ove pjesme, na dan kada ga je Gospod spasio iz ruku svih njegovih neprijatelja, i iz Šaulove ruke.",
        "2": "Pjevao je:",
        "3": "„Bog je moja stijena, iza nje se krijem štit moj i rog moga spasenja, neosvojiva tvrđava i zbjeg spasilac moj, koji me od nasilja izbavlja!",
        "4": "Gospoda, visoko slavljenog, sazvah – i bijah izbavljen od dušmana svojih!",
        "5": "Jer me zapljusnuše valovi smrti bujice Beliala me zgroziše;",
        "6": "zarobiše me okovi carstva smrti snađoše me zamke smrtne.",
        "7": "U tjeskobi svojoj sazvah Gospoda i zavapih Bogu svome; On ču moj glas u Svome hramu vapaji moji dopriješe do ušiju Njegovih.",
        "8": "Tad zemlja zadrhta cijela; temelji neba se uzdrmaše sve se strese od gnjeva Njegova.",
        "9": "Dim izbi iz Njegovih nozdrva a vatra žarka iz usta Njegovih; žar iz njih poteče.",
        "10": "On nagnu nebesa i siđe, a tama bijaše pod Njegovim stopalima.",
        "11": "Pođe na Kerubu i doletje tako, pojavi se na krilima vjetra.",
        "12": "Tamu načini šatorom Svojim, tmurne vode, oblake guste.",
        "13": "Pred njim u bljesku žar izgara.",
        "14": "I Gospod zagrmi sa nebesa, Najviši pusti glas.",
        "15": "Ispali i rasu strijele, munju svoju te ih prestraši.",
        "16": "Tad se ukaza morsko tlo i temelji Zemlje se razotkriše pred tutnjavom Gospodnjom pred hukanjem srdžbe ljute!",
        "17": "Obuhvati me Svojom rukom i izvuče iz voda nabujalih;",
        "18": "izbavi me od moćnog neprijatelja, od prezritelja presilnih.",
        "19": "Spopadoše me u danima nevolje, no Gospod bijaše oslonac moj.",
        "20": "Izvede me van u prostranstva, oslobodi me, jer Mu bijah drag.",
        "21": "Gospod mi vrati po pravednosti mojoj, po čistoći mojih ruku me nagradi;",
        "22": "Jer Gospodnje staze sam čuvao i nikada nisam otpao od Boga svoga,",
        "23": "nego sam štovao sve odredbe Njegove i od zapovijedi Njegovih ne skretah,",
        "24": "prionuh uz Njega sav i čuvah se vlastitoga grijeha.",
        "25": "Zbog toga mi Gospod vrati po pravednosti, po besprijekornosti u očima Njegovim.",
        "26": "Nevinoga dobrotom snalaziš, a pravednome pravdom uzvraćaš",
        "27": "Ah, dobrome Ti dobro daješ, no lukavome na put staješ!",
        "28": "Jer Ti spašavaš siroti narod, a pogledom koriš ponosne – staješ protiv njih!",
        "29": "Jer Ti si Gospode, svjetlost moja koja tamu obasjava;",
        "30": "sa Tobom jurišam na ratnike, s Bogom mojim zidine preskačem.",
        "31": "Taj Bog! Svijet je Njegov savršen! Objavljena riječ Gospodnja; štit je svima koji se u Njega uzdaju!",
        "32": "Jer ko je Bog osim Gospoda, ko je stijena osim Boga našeg?",
        "33": "Bog je onaj koji me snagom krijepi i staze moje besprijekornima čini.",
        "34": "Noge mi poput košutinih čini i postavlja me na visine;",
        "35": "ruke moje ratu uči a mišice mjedenom luku.",
        "36": "Daješ mi štit spasenja veliča me dobrota Tvoja.",
        "37": "Put krčiš koracima mojim sigurnim ih činiš.",
        "38": "Progonio sam i uništio neprijatelje; dok ih ne iskorijenih posve.",
        "39": "Nadvladao sam ih i razbio da se nikada više ne uzdignu; pod noge mi potpadoše.",
        "40": "Opasao si me silom za boj na koljena si stjerao one što se protiv mene digoše.",
        "41": "Leđa neprijatelja si okrenuo, istrijebio sam one koji me preziraše",
        "42": "Jaukali su, ali ne bijaše suca; jaukali Gospodu, ali On ne odvrati.",
        "43": "U prašinu ih smrvih, kao prljavštinu ih pogazih, sravnih posve.",
        "44": "Spasio si me od svađa naroda moga, održao kao poglavara neznabošaca; narod koji ne poznavah mi služi.",
        "45": "Tuđi sinovi mi laskaju, slušaju svaku riječ moju,",
        "46": "očajni su sinovi tuđi i drhteći izlaze iz utvrda svojih.",
        "47": "Gospod živi! Neka je slava mojoj stijeni! Neka je uzvišen Bog, gospodar stijena!",
        "48": "Bog koji mi osvetu darova, koji mi narode podloži,",
        "49": "koji dade da uteknem od neprijatelja svojih! Uzvisio si me nad dušmanima, spasio od nasilnika!",
        "50": "O Gospode, zato ću Te slaviti među narodima, pjevati slavu imenu Tvome,",
        "51": "Tebi, koji je svome kralju darovao pobjede silne, koji milost daje pomazaniku, Davidu i potomcima njegovim dovijeka.”"
    },
    "23": {
        "1": "I ovo su posljednje Davidove riječi: „Ovako besjedi David, sin Jišajev, ovako govori čovjek koji bi uzvišen, pomazanik Jakovovog Boga, pjesnik divnih psalama Izraelovih:",
        "2": "Gospodnji duh je kroz mene progovorio, riječ Njegova bijaše na mom jeziku.",
        "3": "Bog Izraela je govorio, meni je zborila stijena Izraela; pravedan gospodar nad narodom, onaj koji vlada u strahu Božijem",
        "4": "taj je poput jutarnje zore, kada se sunce rađa, poput kiše bez oblaka, kad kroz njen sjaj zelenilo iz zemlje izbija.",
        "5": "Doista, zar mi dom nije utemeljen čvrsto kod Gospoda? Jer On je sa mnom vječiti savez sklopio u svemu dobar i pravedan; zar neće pustiti da sve nikne što mi dobro i sreću donosi?",
        "6": "A svi oni ništavni su poput trnja bačenog koje se u ruke ne uzima.",
        "7": "A čovjek, koji ih namjerava uzeti, hvata se željeza i drške koplja; i potom trnje biva spaljeno na svome mjestu.”",
        "8": "Ovo su imena Davidovih junaka: Jošeb Bešebet, Tahkemonac, zapovjednik trojicom; podigao je jedno koplje protiv njih osam stotina, i sve ih odjednom pobio.",
        "9": "Za njim slijedi Eleazar, Dodonov sin, Ahoašanin, i on je bio među trojicom Davidovih junaka kad poniziše Filistejce, koji su se spremali za boj, onda kada su muževi Izraela odstupili.",
        "10": "No, on se digao i tukao Filistejce, sve dok mu ruka ne oslabi od umora i ostade kao prirasla uz mač. Toga dana Gospod dade veliku pobjedu, i narod pođe sa njim, ali samo da bi pljačkao.",
        "11": "Potom dolazi Šama, Elin sin, Hararac; kad se Filistejci skupiše u Lehiju, gdje bijaše polje puno leće, narod se pred njima razbježa,",
        "12": "tad on stane nasred polja i počne ga braniti navaljujući na Filistejce; i Gospod dade veliku pobjedu.",
        "13": "I trojica između trideseterice vođa krenu dolje i dođu do Davida u pećinu Adulam, dok je vojska Filistejaca bila u dolini Refaimaca.",
        "14": "No, David je bio u gorskoj utvrdi, a posada Filistejaca bijaše tada u Betlehemu.",
        "15": "David tada ožedni i zavapi: „Ah, ko će mi donijeti vode iz betlehemskog bunara koji je ispod kapija?”",
        "16": "Tad se ova trojica probiju kroz filistejski tabor i zahvate vode iz betlehemskog bunara ispod kapija, i donesu je Davidu. No, on se ne htjede napiti, nego je prosu kao ljevanicu Gospodu,",
        "17": "govoreći: „O Gospode, daleko bilo od mene da tako uradim! Zar ovo nije krv muževa koji se odvažiše i život svoj na kocku staviše?” Zbog toga vodu ne popi. To učiniše ova tri junaka.",
        "18": "A Abišaj, Joabov brat, sin Sarvijin, bijaše vođa ove trojice; on je potegao koplje protiv trista neprijatelja i sve ih pobio; bio je slavan među ovom trojicom.",
        "19": "Zar nije bio najistaknutiji između trideseterice i zar ne postade njihov vođa? No, nije mogao dosegnuti onu trojicu.",
        "20": "Benaja, Jojadinov sin, sin hrabrog muža, velikih djela, iz Kabsela; ubio je dva silna junaka iz Moaba. Sišao je zimi u cisternu i tamo ubio lava.",
        "21": "Potukao je i jednog Egipćanina visokog stasa koji je u rukama držao koplje, a on izađe pred njega sa štapom, istrgne mu koplje iz ruku i probode ga njime.",
        "22": "To učini Benaja, Jojadinov sin, i bijaše slavan između ove trojice.",
        "23": "On bijaše najslavniji među tridesetericom, no nije dosezao do one trojice. I David ga postavi za poglavara nad svojom stražom.",
        "24": "Ašahel, brat Joabov, također bijaše među onom tridesetericom, zatim Elhanan, sin Dodonov iz Betlehema;",
        "25": "Šama i Elika iz Haroda;",
        "26": "Heles iz Peleta, Ira, sin Ikeša iz Tekoe;",
        "27": "Abiezer, Anatotac, Sibekaj iz Huše;",
        "28": "Salmon iz Ahoha, Mahraj iz Netofe",
        "29": "Heled iz Netofe, Baanin sin, Itaj, Ribajev sin, Benjaminovac iz Gibeje;",
        "30": "Benaja Pireatonac, Hidaj od potoka Gaaša;",
        "31": "Abibaal Arbatijac, Azmavet iz Bahurima;",
        "32": "Eljahba iz Šaalbona; a od Jašenovih sinova, Jonatan;",
        "33": "Šama iz Harara, Ajiam, sin Šararov iz Harara;",
        "34": "Elifelet, sin Ahasbajev iz Bet Maake; Eliam, sin Ahitofela Gilonca;",
        "35": "Hesraj iz Karmela; Paraj iz Araba;",
        "36": "Jigeal, Natanov sin iz Sobe, Bani iz Gada;",
        "37": "Selek Amonac, Nahraj iz Beerota, štitonoša Joaba, Sarvijinog sina;",
        "38": "Ira iz Jatira, Gareb iz Jatira;",
        "39": "Urija Hetit. Svega ih bijaše trideset i sedam."
    },
    "24": {
        "1": "Gospodnja srdžba ponovo planu na Izrael, i On potakne Davida protiv njih govoreći: „Idi, izbroj Izrael i Judu!”",
        "2": "I David naredi Joabu, svome vojskovođi, koji je bio s njim: „Prođi kroz sva plemena Izraela, od Dana do Beer-Šebe, i popiši narod, da saznam koliko ih ima!”",
        "3": "No, Joab odgovori kralju: „Neka Gospod, Bog tvoj, umnoži ovaj narod još stotinu puta više nego što ga je sada, da ga moj gospodar i kralj gleda vlastitim očima; no, zašto je ova stvar mome gospodaru i kralju mila?”",
        "4": "Ali kraljeva riječ ostade postojana protiv Joabove i besjeda vojskovođa; tako Joab i vojskovođe pođu pred kraljem da postroje narod Izraela.",
        "5": "Oni prijeđu Jordan pa se utabore kod Aroera, desno od grada koji je ležao usred doline Gada, u pravcu Jazera.",
        "6": "I stignu u područje Gileada, u Kadeš, u zemlju Hetita, a kad su stigli u Dan skrenu ka Sidonu.",
        "7": "Potom stigoše dođu do utvrde Tir i do svih gradova Hevijaca i Kaananaca, a potom krenu na jug Jude, u Beer-Šebu.",
        "8": "Tako proputovaše cijelu zemlju i vratiše se u Jerusalem nakon devet mjeseci i dvadeset dana.",
        "9": "Joab dade kralju popis izbrojanog naroda. Bijaše u Izraelu osamsto hiljada ratnika, opasanih mačevima, a u Judi petsto hiljada.",
        "10": "No, Davida počne gristi savjest nakon što je dao da se narod izbroji. I David se obrati Gospodu: „Grozno sam zgriješio onime što učinih! Gospode, molim te iskupi grijeh Svoga sluge, jer postupao sam kao ludak!”",
        "11": "Kad se David ujutro probudio, spusti se Gospodnja riječ na vjerovjesnika Gada, vidovnjaka Davidovog:",
        "12": "„Idi i reci Davidu: ‘Ovako govori Gospod: Tri stvari stavljam pred tebe, izaberi koja će te snaći!’”",
        "13": "I Gad ode Davidu i obavijesti ga o ovome govoreći: „Hoćeš li da glad zavlada u zemlji sedam godina, ili da bježiš pred neprijateljima koji će te goniti tri mjeseca, ili da tri dana hara kuga u tvojoj zemlji? Razmisli i daj mi odgovor koji valja dati onome koji me uputio!”",
        "14": "I David odgovori Gadu: „Veoma me strah! Ali prepustimo se Gospodnjoj ruci jer je Njegova milost velika; ali neću se dati u ljudske ruke!”",
        "15": "Tad Gospod pusti da u Izraelu izbije kuga od jutra pa do određenog vremena, i u narodu, od Dana do Beer-Šebe, umre sedamdeset hiljada ljudi.",
        "16": "No, kada je anđeo krenuo da digne ruku na Jerusalem da bi ga poharao, Gospod se ražalosti nad nevoljom. Potom poruči anđelu koji je nosio nevolju narodu: „Dosta je! Spusti ruku!” A anđeo Gospodnji se nalazio kod gumna Araune Jebusejca.",
        "17": "A kada je David ugledao anđela koji je udario po narodu, zavapi Gospodu: „Gle, ja sam griješio, ja sam zlo činio! Šta su učinile ove ovce? Pusti da Tvoja ruka udari mene i dom oca moga!”",
        "18": "Toga dana dođe Gad Davidu pa mu reče: „Pođi gore i sagradi Gospodu žrtvenik na gumnu Araune Jebusejca.”",
        "19": "I David pođe gore, po riječima Gada, onako kako je Gospod naredio.",
        "20": "Kada je Arauna podigao pogled, spazi kako mu prilaze kralj i njegove sluge. I Arauna im pođe u susret te se pokloni kralju i padne ničice na zemlju.",
        "21": "Potom se obrati kralju ovim riječima: „Zašto moj gospodar i kralj dolazi svome sluzi?” A David odgovori: „Da kupim tvoje gumno i da na njemu izgradim Gospodu žrtvenik, da se odvrati pošast sa naroda!”",
        "22": "A Arauna odgovori Davidu: „Neka ga moj gospodar i kralj uzme i neka žrtvuje što mu je drago! Gle, ovdje su goveda za paljenice, kola i jarmovi neka budu drva!",
        "23": "O kralju, ovo ti sve poklanja Arauna!” I on blagoslovi kralja govoreći: „Neka ti se Gospod, Bog tvoj, smiluje!”",
        "24": "No, David reče ovako: „Ne, neću! Hoću da kupim i da platim koliko vrijedi. Neću da Gospodu prinosim paljenicu koja me nije ništa koštala!” Tako David otkupi gumno i goveda za pedeset šekela srebra.",
        "25": "I David tamo sagradi žrtvenik i prinese paljenice i pomirnice. Gospod se smilova zemlji i tako se odvrati pošast od Izraela."
    }
}