{
    "1": {
        "1": "Kada je kralj David ostario, bogat danima, desi se da se nije mogao ugrijati, bez obzira koliko bi odjeće na sebe navukao.",
        "2": "Tad mu sluge rekoše: „Trebali bismo svome gospodaru, kralju, naći kakvu mladu djevicu da ga dvori i njeguje, i da spava u njegovom naručju, da se naš gospodar, kralj, ogrije!”",
        "3": "I oni počeše tragati za lijepom djevojkom po cijelom Izraelu i nađu Abišagu Šunamku i nju dovedu kralju.",
        "4": "No, ona bijaše veoma lijepa djevojka, služila je i njegovala kralja, ali on sa njom nije lijegao.",
        "5": "Potom se desi da se Adonija, sin Hagitin, uzdigne i izjavi: „Hoću da budem kralj!” I on skupi kola, konjicu i pedeset muževa koji su ispred njega hodili.",
        "6": "No, njegov ga otac nikada nije korio niti pitao: „Zašto to činiš?” On bijaše veoma lijepog stasa, a njegova majka ga je rodila poslije Abšaloma.",
        "7": "Dogovarao se sa Joabom, Sarvijinim sinom, i Abjatarom, svećenikom, i oni su se priklonili Adoniju.",
        "8": "No, svećenici Sadok i Benaja, Jojadanov sin, vjerovjesnici Natan, Šimej i Rei i Davidovi junaci nisu ga podržavali.",
        "9": "Kada je Adonija žrtvovao ovce, goveda i tovnu telad kod stijene Zokelet, kraj koje je izvor Rogel, pozove svu svoju braću, kraljeve sinove, i sve muževe Jude, sluge kraljeve.",
        "10": "Ali nije pozvao vjerovjesnika Natana i Benaju, ni druge junake, niti svoga brata Salomona.",
        "11": "Tad se Natan obrati Batšebi, Salomonovoj majci, govoreći: „Zar nisi čula da je Adonija, sin Hagitin, postao kralj iako David, naš gospodar, o tome nije obaviješten?",
        "12": "Dođi, hoću da ti dam jedan savjet da bi spasila svoj život i život svoga sina Salomona.",
        "13": "Otiđi kralju Davidu pa mu reci: ‘Zar se nisi, kralju moj i gospodaru, zakleo svojoj sluškinji govoreći: tvoj sin Salomon će kraljevati poslije mene, i on će sjediti na prijestolju? A zašto je sada Adonija postao kralj?’",
        "14": "Gle, ja ću ući za tobom dok budeš govorila sa kraljem i potvrditi tvoje riječi!”",
        "15": "Tako Batšeba ode u kraljevu sobu, no, kralj je bio veoma star, i Abišaga iz Šunama ga je služila.",
        "16": "Batšeba se pokloni kralju, a ovaj je odmah upita: „Šta želiš?”",
        "17": "„Gospodaru” reče ona, „zakleo si se sluškinji Gospodom, Bogom tvojim, govoreći: ‘Tvoj sin Salomon će kraljevati poslije mene i on će sjediti na mom prijestolju!’",
        "18": "A gle, sada je Adonija postao kralj, a ti, gospodaru, ništa o tome i ne znaš.",
        "19": "Žrtvovao je bikove, tovnu telad, mnogo ovaca, i pozvao je sinove kralja, svećenika Abjatara i vojskovođu Joaba. No, nije pozvao tvoga slugu Salomona.",
        "20": "No, ti si, gospodaru i kralju, onaj na kome su pogledi svega Izraela, da im obznaniš ko će poslije moga gospodara i kralja sjesti na prijestolje!",
        "21": "I desit će se, kada moj gospodar i kralj počine sa svojim precima, da ćemo ja i moj sin Salomon ispaštati.”",
        "22": "I gle, dok je još govorila, uđe vjerovjesnik Natan",
        "23": "Tad jave kralju govoreći: „Gle, vjerovjesnik Natan je stigao!” I on se nakloni kad uđe kralju i padne ničice pred njim.",
        "24": "Natan reče: „Gospodaru i kralju, da li si ti rekao: ‘Adonija će poslije mene kraljevati, i on će sjesti na moje prijestolje?’",
        "25": "Jer on je danas krenuo i žrtvovao mnogo bikova, tovljenih teladi i ovaca, i pozvao je sve kraljeve sinove, vojskovođe i svećenika Abjatara. I gle, oni slave s njim i uzvikuju: ‘Živio kralj Adonija!’",
        "26": "Ali nije pozvao mene, tvoga slugu, Sadoka, svećenika, Benaju, Jojadanovog sina, niti tvoga slugu Salomona.",
        "27": "Da li je ovu stvar dozvolio moj gospodar, kralj? Zar nisi obavijestio svoga slugu o tome ko će naslijediti prijestolje moga gospodara, kralja?”",
        "28": "No, kralj David odgovori: „Pozovite Batšebu!” I ona dođe pred kralja, a kralj se, kada je stala pred njega,",
        "29": "zakune govoreći: „Tako mi živog Gospoda, koji dušu moju iz nevolje izbavlja,",
        "30": "danas ću postupiti onako kako sam ti se kleo Gospodom, Bogom Izraela, kada sam govorio: ‘Tvoj će sin Salomon biti kralj poslije mene, on će me naslijediti na prijestolju!’”",
        "31": "Tad se Batšeba pokloni do zemlje i reče: „Neka moj gospodar, kralj David, živi vječno!”",
        "32": "I kralj David naredi: „Pozovite svećenika Sadoka, vjerovjesnike Natana i Benaju, Jojadanovog sina!” Kada su ušli pred kralja,",
        "33": "on nastavi: „Povedite sluge svoga gospodara i moga sina Salomona, stavite ga na mazgu i odvedite na izvor Gihon.",
        "34": "I neka ga svećenik Sadok i vjerovjesnik Natan tamo pomažu za kralja nad Izraelom; potom zatrubite i povičite: ‘Živio kralj Salomon!’",
        "35": "I za njim pođite gore, neka dođe i neka sjedne na moje prijestolje, neka kraljuje umjesto mene, jer sam odredio da on bude vladar nad Izraelom i Judom!”",
        "36": "Tad kralju odgovori Benaja, Jojadanov sin, i reče: „Amin! Neka tako progovori i Gospod, Bog moga gospodara, kralja!",
        "37": "Kakav je Gospod bio sa mojim gospodarem, kraljem – neka tako postupa i sa Salomonom, neka njegovog prijestolje učini još silnijim od prijestolja moga gospodara, kralja Davida!”",
        "38": "Tad pođu svećenik Sadok, vjerovjesnik Natan i Benaja, sin Jojadanov, Kerećani i Pelećani dolje i podignu Salomona na mazgu kralja Davida, i dovedu ga do izvora Gihon.",
        "39": "I svećenik Sadok uzme rog s uljem iz šatora i pomaže Salomona, potom zatrube, i sav narod poviče: „Živio kralj Salomon!”",
        "40": "I cijeli narod pođe za njim gore, svirali su frule i veselili se, tako da se zemlja tresla od graje.",
        "41": "No, vika stiže do Adonije i svih njegovih gostiju, baš u trenu kad su dovršavali gozbu. Kada je Joab čuo kako trube iz roga, upita: „Kakva je ovo vika u gradu?”",
        "42": "A gle, dok je još govorio, stiže Jonatan, sin svećenika Abjatara, a Adonija ga pozove unutra i reče: „Uđi, jer ti si vrijedan čovjek, sigurno donosiš dobre vijesti!”",
        "43": "A Jonatan odvrati: „Doista, naš gospodar, kralj David, prozvao je Salomona kraljem!",
        "44": "Kralj je poslao svećenika Sadoka, vjerovjesnika Natana, Benaju, Jojadanovog sina, Kerećane i Pelećane da ga prate, i popeli su ga na kraljevu mazgu.",
        "45": "I svećenik Sadok i vjerovjesnik Natan ga pomazaše za kralja na izvoru Gihon; pošli su odatle veseleći se, tako da se cijeli grad uskomešao. Odatle ona vika koju ste čuli.",
        "46": "I Salomon je zasjeo na kraljevo prijestolje.",
        "47": "Kraljeve sluge su također pošle i ušle tamo da požele našem gospodaru, kralju Davidu, sreću, govoreći: ‘Neka tvoj Bog učini Salomonovo ime još slavnijim od tvoga, i neka mu i prijestolje budi silnije no tvoje!’ I kralj se naklonio na svome ležaju!",
        "48": "Tad reče i ovo: ‘Neka je hvaljen Gospod, Bog Izraela, koji mi danas pred očima darova nasljednika!’”",
        "49": "Tad se uplaše Adonijevi gosti, raziđu se, i svaki ode svojim putem.",
        "50": "No, Adonija se plašio Salomona, zato pođe i uhvati rogove žrtvenika.",
        "51": "Jave to i Salomonu govoreći: „Gle, Adonija se plaši kralja Salomona; uhvatio se za rogove žrtvenika i ponavlja: ‘Neka mi se kralj Salomon danas zakune da svoga slugu neće pogubiti mačem!’”",
        "52": "A Salomon na to reče: „Ako se pokaže kao pravedan čovjek neće mu nedostajati dlaka s glave; no, ako se na njemu nađe kakve zlo, onda mora umrijeti!”",
        "53": "I kralj pošalje da ga dovedu sa žrtvenika. Kada je stigao pred kralja Salomona, odmah padne ničice na tlo. Ali Salomon mu reče: „Idi svojoj kući!”"
    },
    "2": {
        "1": "A kad se približi čas Davidove smrt, on dade svome sinu Salomonu upute govoreći:",
        "2": "„Krećem tamo gdje valja poći cijelom svijetu. Osnaži se i budi muž!",
        "3": "Drži se zapovijedi Gospoda, Boga tvoga, da hodiš Njegovim stazama, da ispunjavaš Njegove naredbe, zapovijedi, Njegova prava i svjedočanstva, onako kako je zapisano u Mojsijevom Zakonu; da bi imao sreće u svemu što činiš, i gdje god da pođeš.",
        "4": "Učini ovo kako bi Gospod potvrdio Svoju riječ, koju je izrekao o meni, onda kada je kazao: ‘Ako tvoji sinovi budu pazili na svoje puteve, da u iskrenosti preda Mnom hode iz sveg srca i duše, onda ti nikada neće nedostajati nasljednik na prijestolju Izraela!’",
        "5": "No, ti znaš što mi je učinio Joab, sin Sarvijin, kako je postupio sa dvojicom Izraelovih vojskovođa, sa Abnerom, Nerovim sinom, i Amasom, Jitrovim sinom; kako ih je ubio i time prolio krv usred mirnih vremena i kako mu je krv rata prsnula na opasač kojim se opasao, i na obuću koju je nosio na nogama.",
        "6": "Zato sada postupaj po vlastitoj mudrosti i ne dopusti da njegove sijede kose u miru otputuju u carstvo mrtvih.",
        "7": "A sinovima Barzilaja, Gileađanina, iskazat ćeš dobro, i neka oni budu među onima koji će jesti za tvojim stolom; jer oni su ostali uz mene kada sam bježao pred tvojim bratom Abšalomom.",
        "8": "I gle, uz tebe je Šimej, sin Gere, Benjaminovca iz Bahurima, koji me okrutno psovao kada sam putovao u Mahanajim. No, zakleo sam se Gospodom, kada mi je prišao kod Jordana, i rekao: ‘Neću te pogubiti mačem!’",
        "9": "Ali ti ga sada nemoj ostaviti nekažnjenog; mudar si čovjek i veoma dobro znaš što ti je činiti kako bi njegove okrvavljene sijede kose poslao u carstvo mrtvih!”",
        "10": "I David počine sa svojim precima, i bude sahranjen u Davidovom gradu.",
        "11": "David je vladao nad Izraelom četrdeset godina. Sedam godina je kraljevao nad Hebronom, a trideset i tri godine u Jerusalemu.",
        "12": "Salomon je sada sjedio na prijestolju svoga oca Davida, i njegovo kraljevstvo bijaše čvrstih temelja.",
        "13": "No Adonija, Hagitin sin, uđe k Batšebi, Salomonovoj majci, a ona ga upita: „Dolaziš li u miru?” „U miru!”, odvrati ovaj.",
        "14": "„Moram sa tobom razgovarati”, nastavi Adonija. A ona mu odgovori: „Reci!”",
        "15": "I on krene besjediti: „Ti znaš da je kraljevstvo pripalo meni i da je cijeli Izrael usmjerio poglede na mene i vjerovao da ću ja postati kralj, a sada mi je izmaklo kraljevstvo i pripalo mome bratu, jer ga je Gospod njemu namijenio.",
        "16": "Ali sada imam samo jednu molbu za tebe, i nemoj me odbiti!” A ona odvrati: „Govori!",
        "17": "Razgovaraj sa kraljem Salomonom, jer tvoju molbu neće odbiti, neka mi daruje Abišagu iz Šunama za ženu!”",
        "18": "A Batšeba reče: „Dobro, razgovarat ću sa kraljem o ovome!”",
        "19": "Tako Batšeba ode kralju Salomonu da bi sa njim razgovarala o Adoniji. A kralj ustane kada je ona ušla, priđe joj, pokloni se, pa se potom vrati i sjedne na svoje prijestolje. Zatim donesoše i za kraljevu majku prijestolje i ona sjedne sa njegove desne strane.",
        "20": "Tad ona počne govoriti: „Imam molbu, nemoj je odbiti!” A kralj reče: „Slobodno zamoli, majko, jer ti ne mogu ništa odbiti!”",
        "21": "A ona nastavi: „Neka dadnu Abišagu iz Šunama tvome bratu Adoniji za ženu!”",
        "22": "A kralj Salomon odgovori svojoj majci: „A zašto moliš da Adonija dobije Abišagu iz Šunama? Zamoli da dobije i kraljevstvo, jer je stariji brat, kako za njega tako i za Abjatara svećenika i Joaba, Sarvijinog sina!”",
        "23": "I kralj se zakune Gospodom govoreći: „Neka mi Bog učini ovo zlo i doda još drugo, ali ova riječ će Adoniju koštati života!",
        "24": "I sada, tako mi živog Gospoda, koji me postavio na prijestolje moga oca Davida, koji je moje kraljevanje potvrdio i spremio mi dom kako je obećao, danas će Adonija poginuti!”",
        "25": "I kralj pošalje Benaju, Jojadanovog sina; ovaj na njega udari i zada mu smrtni udarac.",
        "26": "Kralj se potom obrati svećeniku Abjataru: „Idi u Anatot, na svoja polja, jer si čovjek nad kojim se nadvila smrt. Ali danas te neću pogubiti, zato što si nosio Kovčeg Boga, Gospoda, pred mojim ocem, i što si i ti propatio zajedno sa njim sve ono što je tištilo njega!”",
        "27": "Tako Salomon protjera Abjatara, i nije mu više bilo dozvoljeno da obavlja dužnost Gospodnjeg svećenika, i tako se ispuni Gospodnja riječ o onome što je u Šilu govorio o Elijevu domu.",
        "28": "No, glasine o ovome stignu i do Joaba, a Joab je podržavao Adoniju, i nije stao uz Abšaloma. Tad Joab pobjegne u Gospodnji šator i uhvati rogove žrtvenika.",
        "29": "O tome izvijeste kralja Salomona govoreći: „Joab je pobjegao u Gospodnji šator, gle, on stoji kraj žrtvenika!” Tad Salomon pošalje Benaju, Jojadanovog sina, naredivši mu: „Idi, pogubi ga!”",
        "30": "A kada je Benaja stigao do Gospodnjeg šatora, vikne Joabu: „Ovako naređuje kralj: ‘Izlazi van!’” A ovaj odgovori: „Ne, hoću ovdje umrijeti!” A Benaja se vrati i izvijesti kralja o ovome govoreći: „Ovako je kazao Joab, tako je odgovorio!”",
        "31": "A kralj mu reče: „Učini onako kako je kazao; pogubi ga i potom sahrani, da krv koju je Joab bezrazložno prosuo otkloniš s mene i sa doma oca moga!",
        "32": "I neka Bog na njegovu glavu sunovrati krv, jer je ubio dva čovjeka, pravednija i bolja od njega samog; pogubio ih je mačem bez znanja moga oca, Davida: Abnera, Nerovog sina, vojskovođu Izraela i Amasu, sina Jitrovog, vojskovođu Izraela.",
        "33": "Njihova će krv pasti na Joabovu glavu i na glave njegovih potomaka dovijeka, a neka David i njegovi potomci, prijestolje njegovo i dom, zauvijek imaju mir pred Gospodom!”",
        "34": "Tad Benaja, Jojadanov sin, ode gore i udari na Joaba te ga ubije; i on bi pokopan u svojoj kući, u pustinji.",
        "35": "Potom kralj postavi Benaju, Jojadanovog sina, na čelo vojske umjesto njega, a svećenika Sadoka postavi na Abjatarovo mjesto.",
        "36": "I kralj pošalje po Šimeja pa mu poruči: „Sagradi sebi kuću u Jerusalemu i stanuj u njoj, i nemoj iz nje odlaziti, bilo tamo, bilo ovamo!",
        "37": "Znaj da ćeš onoga dana kada izađeš iz nje i kada prijeđeš potok Kidron sigurno umrijeti; neka krv padne na tvoju glavu!”",
        "38": "Tad Šimej odgovori kralju: „Riječ je valjana; sluga će učiniti onako kako moj gospodar, kralj, naređuje!” Tako je Šimej dugo živio u Jerusalemu.",
        "39": "No, desi se da nakon tri godine Šimeju pobjegnu dvojica sluga i sklone se kod Akiša, sina Maakinog, kralja Gata. I Šimeja o ovome obavijeste govoreći: „Gle, tvoje sluge su u Gatu!”",
        "40": "Tad Šimej osedla svoga magaraca i ode u Gat, Akišu, da potraži svoje sluge. Šimej se potom vrati i dovede svoje sluge.",
        "41": "No, izvijeste Salomona o tome da je Šimej otputovao iz Jerusalema u Gat i da se potom vratio.",
        "42": "Tad kralj pošalje po Šimeja pa mu se obrati govoreći: „Zar nisam od tebe tražio zakletvu Gospodom i zar ti nisam kazao: ‘Znaj da ćeš onoga dana kada odeš bilo gdje, sigurno umrijeti?’ A ti si mi odgovorio: ‘Riječ je valjana, čuo sam te!’",
        "43": "Zašto se nisi držao ove zakletve Gospodom, i ove zapovijedi koju sam ti naložio?”",
        "44": "I kralj nastavi govoriti Šimeju: „Svjestan si sveg zla koje si nanio mome ocu Davidu; to zna tvoje srce. A sada će Gospod pustiti da se tvoja zloba sunovrati na tvoju glavu!",
        "45": "Ali kralj Salomon će biti blagoslovljen i Davidovo prijestolje će čvrsto stajati pred Gospodom dovijeka!”",
        "46": "I kralj da naređenje Benaji, Jojadanovom sinu; on izađe i udari na Šimeja, tako da je ovaj umro. I kraljevstvo se učvrsti u Salomonovim rukama."
    },
    "3": {
        "1": "Salomon se sprijatelji sa faraonom, kraljem Egipta, i uzme njegovu kćer za ženu pa je dovede u Davidov grad, dok ne dovrši dom, Gospodnji hram i zidine Jerusalema.",
        "2": "Narod je još uvijek prinosio žrtve na visinama, jer u to vrijeme Gospodnjem imenu još ne bijaše izgrađen Hram.",
        "3": "Ali Salomon je ljubio Gospoda, slijedio je odredbe oca svoga Davida; samo je prinosio klanice i kadio na visinama.",
        "4": "I kralj ode u Gibeon kako bi tamo prinio žrtve, jer to bijaše najvažnije uzvišenje. Na tom žrtveniku je Salomon žrtvovao hiljadu paljenica.",
        "5": "No, tada se u Gibeonu Salomonu u snu prikaže Gospod. I Gospod reče: „Zamoli za ono što želiš!”",
        "6": "A Salomon odgovori: „Iskazao si veliku milost Svome sluzi, mome ocu Davidu, jer je hodio pred Tobom u istini, u pravdi i čista srca; i iskazao si mu tu veliku milost tako što si mu dao sina koji sjedi na njegovom prijestolju i dan danas.",
        "7": "Jer Ti si, o Gospode, Bože moj, Svoga slugu učinio kraljem umjesto moga oca Davida, i pošto sam još mladić koji još ne umije ni ulaziti ni izlaziti;",
        "8": "i pošto je sluga Tvoj usred naroda kojeg si izabrao, naroda, koji je tako silan da se izbrojati ne može;",
        "9": "onda slugi Svome podaj razborito srce, da umije pravo suditi Tvome narodu i razlikovati dobro od zla. Jer ko može suditi ovoj sili, Tvome narodu?”",
        "10": "I Gospodu bi pravo da je Salomon zamolio za ovu stvar.",
        "11": "Zato Gospod reče: „Pošto za ovo moliš, a ne za dug život, bogatstvo ili da smrću udarim na tvoje neprijatelje, nego za razboritost i razumijevanje pravde;",
        "12": "gle, zbog toga sam postupio po tvojim riječima. Dao sam ti razumno i razborito srce kakvo nije postojalo prije tebe i kakvo se poslije tebe neće ponoviti.",
        "13": "Uz to sam ti dao i ono za šta nisi molio, bogatstvo i čast, tako da neće biti sličnoga među kraljevima u svim danima tvoga života.",
        "14": "I ako ti je volja poći Mojim stazama, da Moje odredbe i zapovijedi slijediš, onako kako je to činio i tvoj otac David, onda ću ti darovati i dug život!”",
        "15": "I Salomon se probudi kad gle, to bijaše san. Kad je stigao u Jerusalem stane pred Kovčeg saveza i prinese paljenice i pomirnice pa pozove sve svoje sluge na gozbu.",
        "16": "No, u to vrijeme pred Salomona stanu dvije žene.",
        "17": "Jedna od njih se obrati kralju ovim riječima: „Ah, gospodaru, ova žena i ja smo stanovale u istoj kući, i ja sam rodila tamo,",
        "18": "i desi se da i ona rodi tri dana poslije mene. A mi smo bile same, nikakav stranac nije boravio kod nas u kući.",
        "19": "I sin ove žene umre te noći, ona ga je u snu ugušila.",
        "20": "Potom je ustala u pola noći, uzela moga sina u svoje naručje, dok je tvoja sluškinja spavala, a svoga mrtvog sina je položila u moje ruke.",
        "21": "I kad sam ujutro ustala da podojim sina, gle, bio je mrtav! I pažljivo sam ga tog jutra pregledala kad gle, to nije bio sin kojeg sam rodila!”",
        "22": "No, druga žena se umiješa govoreći: „Nije tako! Moj sin je živ, a tvoj je sin umro!” A prva odvrati: „Nije! Tvoj sin je umro, a moj sin živi!”",
        "23": "Naposljetku kralj reče: „Jedna kaže: ‘Ono živo dijete je moj sin, a tvoje je ono koje je umrlo!’, druga veli: ‘Ne, tvoj sin je umro, a moj živi!’”",
        "24": "Tad kralj naredi: „Donesite mi mač!” I kralju donesu mač.",
        "25": "Tad kralj nastavi: „Rasijecite živo dijete na dva dijela i objema dajte po dio!”",
        "26": "Tad žena kojoj je pripadao živi sin zavapi kralju – jer se sažalila nad djetetom – govoreći: „Molim te gospodaru, daj njoj živo dijete ali ga nemoj pogubiti!” No, druga žena poviče: „Neka ne pripadne ni meni ni njoj – podijelite ga!”",
        "27": "Tad kralj naloži govoreći: „Dajte dijete prvoj ženi i nemojte ga ubiti! Ona je njegova majka!”",
        "28": "A kada je cijeli Izrael čuo o tome kakvu je kralj odluku donio, počnu se diviti, jer su vidjeli da je mudrost Božija bila u njegovom srcu kako bi pravdu donosio."
    },
    "4": {
        "1": "Kralj Salomon je vladao nad cijelim Izraelom.",
        "2": "Ovo su bili njegovi vrhovni činovnici: Azarja, sin svećenika Sadoka.",
        "3": "Elihoref i Ahija, Šišini sinovi, bijahu tajnici; i Josafat, Ahiludov sin, pisar;",
        "4": "Benaja, Jojadanov sin, bijaše vojskovođa, a Sadok i Abjatar svećenici.",
        "5": "Azarja, Natanov sin, bijaše postavljen nad nadzornike; A Zabud, sin Natanov, bio je savjetnik, kraljev prijatelj.",
        "6": "Akišar bijaše upravnik nad palačom, a Adoniram, Abdin sin, nadzirao je radnike.",
        "7": "Salomon je imao dvanaest nadstojnika nad cijelim Izraelom koji su kralja i njegov dvor snabdijevali hranom; i svako bi ovaj posao obavljao jednom mjesečno.",
        "8": "A ovo su njihova imena: sin Hurov na gori Efrajim;",
        "9": "sin Dekerov u Makasu, u Bet Šemešu, Šaalbimu i Elon Bet Hananu.",
        "10": "Sin Hesedov u Arubotu, nad Sohom i cijelom zemljom Hefer.",
        "11": "Abinadabov sin nad cijelim gorjem Dor. Taj je za ženu imao Tafatu, jednu od Salomonovih kćeri.",
        "12": "Baana, Ahiludov sin, u Tanaku i Megidu i nad cijelim Bet Šeanom, koji se nalazi kraj Sartana i ispod Jizreela, od Bet Šeana do Abel Mekole, sve do s onu stranu Jokmeama.",
        "13": "Sin Geberov u Ramotu u Gileadu, on je posjedovao sela Jaira, sina Manašeova, u Gileadu i cijeli Argob, koji je u Bašanu, šezdeset prostranih gradova opasanih zidinama i učvršćenih mjedenim prijevornicama.",
        "14": "Ahinadab, sin Idov u Mahanajimu.",
        "15": "Akimas u Naftaliju; i on se oženio jednom od Salomonovih kćeri, Basmatom.",
        "16": "Baana, Hušajev sin, u Ašeru i Balotu.",
        "17": "Jošafat, Paruahov sin, u Jisakaru.",
        "18": "Šimej, Elin sin, u Benjaminu.",
        "19": "Geber, Urijin sin, u zemljama Gilead, Sihona, kralja Amorećana i Oga, bašanskog kralja. On bijaše nadstojnik nad tim zemljama.",
        "20": "No, Jude i Izraela bi koliko i morskog pijeska. Tako su se veselili, jeli i pili.",
        "21": "Tako je Salomon vladao nad svim kraljevstvima, od Eufrata preko filistejske zemlje do granica Egipta; donosili su mu danak i služili za cijelog života.",
        "22": "No, Salomonu je svakodnevno trebalo trideset kora bijelog brašna i šezdeset kora običnog brašna;",
        "23": "deset utovljenih volova, dvadeset volova s paše i stotinu ovaca – osim jelena, srna, divokoza i ugojene peradi.",
        "24": "Jer vladao je u cijeloj zemlji zapadno od Eufrata, od Tafse do Gaze, nad svim kraljevstvima s ove strane rijeke; i mir je svuda vladao",
        "25": "Juda i Izrael živješe sigurno, svaki pod svojom lozom i smokvom, od Dana do Beer-Šebe, sve dok je živio Salomon.",
        "26": "Salomon je imao četrdeset hiljada konjušnica za konje koji su vukli bojna kola i dvanaest hiljada konjanika.",
        "27": "I spomenuti nadstojnici snabdijevaše hranom Salomona i sve one koji su sjedali za kraljev sto; svaki u svome mjesecu, i nisu dopuštali da ičega manjka.",
        "28": "Donosili su i ječam i slamu za tegleće i ostale konje, tamo gdje bilo potrebe, svaki po svome redu.",
        "29": "I Bog podari Salomonu mudrost, mnogo razboritosti i široko srce, poput pijeska na morskoj pučini.",
        "30": "I Salomonova mudrost bijaše veća od mudrosti svih sinova istoka i mudrosti svih Egipćana.",
        "31": "Doista, bio je mudriji od svih ljudi, mudriji čak i od Etana Ezrahanina, od Hemana, Kalkola i Darde, sinova Maholovih; i Salomon steče slavu među svim okolnim narodima.",
        "32": "Pripisuje mu se tri hiljade izreka, a ispjevao je i hiljadu i petsto pjesama.",
        "33": "Govorio je i o stablima, o kedrovini na Libanonu pa do izopa koji izrasta iz zidina. Besjedio je i o stoci, o pticama, o glistama i ribama.",
        "34": "I od svih su naroda pristizali da čuju Salomonove mudrosti, dolazili su i od svih kraljeva svijeta oni koji su čuli za njegovu mudrost."
    },
    "5": {
        "1": "Hiram, kralj Tira, pošalje svoje sluge Salomonu, jer je čuo da je postao kralj nakon svoga oca. Hiram je, naime, sve vrijeme bio Davidov prijatelj.",
        "2": "A Salomon poruči Hiramu:",
        "3": "„Ti znaš da moj otac David nije bio u stanju izgraditi Hram Gospodnjem imenu, svome Bogu, zbog ratova koji su mu nametali njegovi neprijatelji, dok ih Gospod nije podložio pod njegovu čizmu.",
        "4": "No, sada mi je Gospod, Bog moj, podario mir naokolo, tako da ne moram očekivati ni neprijatelje, a ni ljute napade.",
        "5": "Gle, sada namjeravam Gospodnjem imenu, Bogu svome, izgraditi Hram, onako kako je Gospod poručio mome ocu Davidu govoreći: ‘Neka tvoj sin, kojeg umjesto tebe postavljam na prijestolje, izgradi Hram Mome imenu!’",
        "6": "Zato sada naloži da mi nasijeku kedara iz Libanona; neka moje sluge budu s tvojim slugama i dat ću ti platu za tvoje sluge koju budeš tražio. Jer, poznato ti je da nikoga nema među nama ko bi znao sjeći stabla poput Sidonaca.”",
        "7": "Kada je Hiram čuo šta Salomon poručuje, veoma se obraduje i reče: „Neka je slavljen Gospod koji je Davidu podario mudrog sina i koji ga je postavio nad ovaj veliki narod!”",
        "8": "I Hiram poruči Salomonu: „Primio sam poruku koju si mi poslao. Ispunit ću tvoje molbe u vezi s kedrovinom i čempresima.",
        "9": "Neka moje sluge donesu stabla iz Libanona do mora, a potom ću ih splavovima prevesti do mjesta koje ti odrediš, ili ću dati da ih isijeku pa ćeš poslati po njih. Ali i ti ćeš ispuniti moje želje i dat ćeš mi hranu koja je potrebna mome domu!”",
        "10": "Tako Hiram dade Salomonu kedrovinu i čemprese po njegovoj želji.",
        "11": "No, Salomon je Hiramu poslao dvadeset hiljada kora pšenice za njegov dom i dvadeset kora najboljeg maslinovog ulja. To je Salomon slao Hiramu svake godine.",
        "12": "I Gospod dade Salomonu mudrost, onako kako mu je obećao; i bijaše mir između Hirama i Salomona, i oni stupiše u savez.",
        "13": "Salomon je skupljao radnike iz svega Izraela; i na kraju ih bijaše trideset hiljada.",
        "14": "Slao ih je u Libanon na smjene, svakog mjeseca njih deset hiljada, tako da su jedan mjesec provodili u Libanonu, a dva kod kuće. Adoniram bijaše postavljen nad radnike.",
        "15": "Salomon je u gorju imao sedamdeset hiljada nosača i osamdeset hiljada kamenorezaca,",
        "16": "i to ne ubrajajući nadstojnike Salomonove, koji bijahu postavljeni nad poslove, naime, bilo je tri hiljade i trista onih koji su nadgledali narod koji je radio",
        "17": "I kralj naredi da se izlomi veliko, vrijedno kamenje, da temelj Hrama budu tesane kamenice.",
        "18": "I Salomonovi i Hiramovi graditelji uz Gibljane tesali su kamenje i spremali stabla i kamenice za gradnju Hrama."
    },
    "6": {
        "1": "Četiristo osamdesete godine po izlasku Izraelovih sinova iz zemlje Egipat, u četvrtoj godini Salomonovog kraljevanja nad Izraelom, u mjesecu ziva, drugom mjesecu, poče se graditi Gospodnji hram.",
        "2": "A Hram koji je kralj Salomon gradio bijaše dug šezdeset lakata, dvadeset lakata širok i trideset lakata visok.",
        "3": "Predvorje pred glavnom prostorijom Hrama bijaše dugo dvadeset lakata, skladno širini samog Hrama, i deset lakata široko ispred Hrama.",
        "4": "I on izgradi prozore na Hramu i prekrije ih rešetkama.",
        "5": "I oko Hrama načini dogradnju, oko zidova Hrama i pokraj glavne prostorije i unutarnjeg svetišta; tu uokolo dogradi dodatne sobe.",
        "6": "Najniži sprat bio je širok pet lakata, drugi šest lakata, a treći sedam lakata; naime, odsjeke je gradio na kući spolja da ne bi zahvatali zidove Hrama.",
        "7": "A Hram je građen od kamenica koje su obrađene pristizale iz kamenoloma, tako da u Hramu nije odzvanjao ni čekić, ni dlijeto, niti kakav drugi željezni alat za sve vrijeme gradnje.",
        "8": "Ulaz u donji sprat nalazio se sa desne strane Hrama, zavojne stepenice su vodile do srednjeg sprata, a sa srednjeg se moglo doći na treći sprat.",
        "9": "Tako je gradio i dovršio Hram; pokrio ga je daskama i stupovima od kedrovine.",
        "10": "Sagradio je i prigradnju uz cijeli Hram, visoku pet lakata, te je povezao sa kućom stupovima od kedrovine.",
        "11": "I Gospod uputi riječ Salomonu:",
        "12": "„Za ovaj Hram koji si izgradio: ako ćeš hoditi u Mojim odredbama, činiti pravo Moje i slijediti sve Moje zapovijedi, tako da u njima hodiš, onda ću Svoju riječ ispuniti, onu koju sam obećao ocu tvome Davidu.",
        "13": "I živjet ću usred Izraelovih sinova i neću napustiti Moj narod Izrael!”",
        "14": "Tako je Salomon dovršio Hram.",
        "15": "A zidove Hrama je sa unutarnje strane prekrio daskama od kedrovine, od tla Hrama do samog ruba zida kraj plafona, i tlo Hrama je prekovao daskama od kedrovine.",
        "16": "Sagradio je jedan odijeljeni dio od kedrovine, dvadeset lakata od zadnje strane Hrama, od tla do plafona, sagradio ga je za Njega da bude unutarnje svetište, mjesto najsvetije.",
        "17": "Glavna prostorija hrama bila je duga četrdeset lakata.",
        "18": "A kedrovina u unutarnjem dijelu bila je ukrašena rezbarenjem, predstavama jabuka i pupoljaka cvijeća.",
        "19": "A svetište je uredio unutar Hrama da bi Kovčeg saveza Gospodnjeg položio tamo.",
        "20": "A svetište je bilo dugo dvadeset lakata, dvadeset lakata široko i visoko. Presvukao ga je čistim zlatom, a i žrtvenika od kedrovine je zlatom prekovao.",
        "21": "A Salomon je unutrašnjost Hrama prekrio zlatom, također je postavio lance od svetišta i njih je prekrio zlatom.",
        "22": "I cio Hram je u potpunosti prekrio zlatom, i cijeli žrtvenik koji je pripadao svetištu.",
        "23": "U Svetištu je izgradio i dva kerubina od maslinova drveta, svaki je bio visok deset lakata.",
        "24": "Svako kerubinovo krilo bilo je dugo pet lakata; bilo je deset lakata od kraja jednog krila do vrha drugog krila.",
        "25": "I drugi kerubin je imao deset lakata. Oba kerubina bijahu iste mjere i istog izgleda.",
        "26": "Oba kerubina bijahu visoka deset lakata.",
        "27": "Kerubine je postavio u unutrašnjost Hrama; i oni raširiše krila tako da je krilo jednog kerubina dodirivalo zid, dok je krilo drugoga dopiralo do drugog kraja zida, dok su se usred Hrama njihova krila doticala.",
        "28": "Kerubine je, također, obložio zlatom.",
        "29": "Dao je da se na svim zidovima Hrama izrezbare kerubini, palme i pupoljci cvijeća, sa unutarnje i vanjske strane.",
        "30": "I tlo Hrama je prekrio zlatom sa unutarnje i vanjske strane.",
        "31": "Na ulaz u svetište je postavio vrata od maslinova drveta. Dovratnici s pragom bijahu petostruki.",
        "32": "I izradio je krila vrata od maslinova drveta i dao da se na njima izrezbare kerubini, palme i pupoljci cvijeća pa je potom obložio sve zlatom; a na kerubine i palme je prikovao zlata.",
        "33": "I na vratima na ulazu u glavnu prostoriju je također izradio dovratnike s pragom od maslinova drveta, koja bijahu četverougaona,",
        "34": "i oba su se krila otvarala na dvije strane.",
        "35": "I na njima je izrezbario kerubine, palme i pupoljke cvijeća, pa sve to prekrio zlatom, koje bijaše skladno rezbarijama.",
        "36": "A unutarnje predvorje je izradio od tri sloja tesanog kamena i jednog sloja kedrovih dasaka.",
        "37": "Četvrte godine, u mjesecu ziva, bijaše položen temelj Gospodnjeg hrama;",
        "38": "a jedanaeste godine, u mjesecu bulu, dakle, u osmom mjesecu, Hram bi dovršen po svim pravilima i propisima. Dakle, Hram se gradio sedam godina."
    },
    "7": {
        "1": "Salomon je trinaest godina gradio vlastiti dvor, sve dok ga nije posve dovršio.",
        "2": "Naime, gradio je kuću od libanonske šume; dugu stotinu lakata, pedeset lakata široku i visoku trideset lakata, na četiri reda kedrovih stupova na kojima su bile postavljene grede od kedrovine.",
        "3": "Iznad soba se nalazio krov od kedrovine na gredama kojih bijaše četrdeset i pet, dakle petnaest u jednom redu.",
        "4": "Grede su imale tri reda i po tri prozora koji su stajali jedan naspram drugog.",
        "5": "Sva vrata i dovratnici bijahu na četverougaoni, i po tri prozora stajala su jedan naspram drugog.",
        "6": "Izgradio je i trijem od stupova, dug pedeset lakata i širok trideset lakata. Ispred bijaše trijem sa stupovima i krovom koji se nalazio sprijeda.",
        "7": "Uz to je podigao odaju za prijestolje gdje je sudio, naime, odaju suđenja, i obložio je kedrovinom od tla pa do plafona.",
        "8": "I kuća u kojoj je stanovao, u drugom dvorištu, na ulazu u trijem, bijaše iste gradnje. Salomon i za kćerku faraonovu, koju je uzeo za ženu, izgradi istu kuću.",
        "9": "Sve ovo izgradiše od skupocjenog kamena, obrađenog po mjeri, dorađenog izvana i iznutra pilom, sve od temelja do krova, od okolice pa do velikog dvora.",
        "10": "Temelj izgradiše od dragocjenog, golemog kamenja, koje bijaše dugo deset ili osam lakata.",
        "11": "Iznad postaviše vrijedno kamenje, po mjeri obrađeno, i grede od kedrovine.",
        "12": "A dvor je uokolo bio okružen zidinama građenim od tri sloja obrađenog kamena i jednog reda kedrovih greda; isto bijaše i oko unutarnjeg dvorišta Gospodnjeg hrama i predvorja kuće.",
        "13": "Kralj Salomon pošalje po Hirama iz Tira.",
        "14": "On je bio sin jedne udovice iz plemena Naftali, a otac mu bijaše kovač iz Tira. Bio je veoma mudar, razborit i sposoban, vješt u izradi svakakvih predmeta od mjedi. On dođe kralju Salomonu i obavi sve poslove.",
        "15": "Napravi dva mjedena stupa; stupovi su bili visoki osamnaest lakata, konac od dvanaest lakata ih je mogao obujmiti.",
        "16": "Izradio je i dva oglavka, izlivena od mjedi, kako bi ih postavio gore na stupove; i svaki oglavak je bio visok pet lakata.",
        "17": "Na oglavcima na vrhu stupova nalazila se isprepletena mreža i konopci slični lancima, bilo ih je sedam na jednom oglavku i sedam na drugom.",
        "18": "Tako je izgradio stupove; bili su okruženi šipcima u dva reda, nizali su se oko ispletenog dijela; načini ovo kako bi prekrili oglavke koji bijahu na stupovima, a isto učini i sa drugim oglavcima.",
        "19": "A oglavci gore na stupovima bili su izrađeni poput ljiljana u predvorju, visoki četiri lakta.",
        "20": "Oglavci su bili postavljeni i na stupovima iznad, blizu klupka koje se nalazilo iza spletenog dijela. I bilo je dvjesta šipaka koji su bili naokolo poredani oko prvog i drugog oglavka.",
        "21": "Stupove podiže na ulazu u trijem; prvo podigne desni stup, i nazove ga Jahin, a zatim podigne lijevi, kojeg je nazvao Boaz.",
        "22": "I navrh stupova položiše splet ljiljana, time bi dovršen rad na stupovima.",
        "23": "Tada od mjedi izli more koje je mjerilo deset lakata od jednog kraja do drugoga; bilo je okruglasto i pet lakata visoko, a konac dug trideset lakata ga je mogao obuhvatiti.",
        "24": "Ispod ruba je bilo ukrašeno cvjetnim čaškama, deset takvih u jednom redu oko mora. A bilo je dva reda ovih čaški, izlivenih iz istog komada kao samo more.",
        "25": "Stajalo je na dvanaest volova, tri vola su bila okrenuta sjeveru, tri ka zapadu, tri su gledala na jug, a tri na istok; a more je počivalo na njima, i sve stražnjice bijahu okrenute unutra.",
        "26": "Bilo je debelo kao dlan, a rub mu je bio poput ruba kakvog pehara, kao ljiljanov cvijet; i primalo je dvije hiljade bata.",
        "27": "Načinio je i deset mjedenih postolja. Svako postolje bilo je dugo četiri lakta, imalo je u sebi četiri lakta širine i bilo visoko tri lakta.",
        "28": "Postolja su bila izrađena tako da su imala oplate koje su se umetale u okvire.",
        "29": "Na oplatama između okvira bili su predstavljeni lavovi, volovi i kerubini; i na okvirima se nalazilo isto, a ispod lavova i goveda bili su vijenci.",
        "30": "Svako je postolje imalo četiri mjedena točka sa mjedenim osovinama; ispod umivaonika, naspram vijenaca, izliše ramenice.",
        "31": "A dubina umivaonika, ispod i iznad stupca, iznosila je jedan lakat. Otvor je bio okruglast, u obliku podnožja stupca, i iznosio je jedan i po lakat. Bio je naokolo ukrašen, a oplata mu je bila na četiri ugla, nije bila okrugla.",
        "32": "Ona četiri točka su stajala ispod oplate, a osovine su bile na postolju, svaki točak bio je visok jedan i po lakat.",
        "33": "Točkovi su bili izrađeni poput točkova kola, njihove osovine, naplaci, paoci i glavčine – sve bijaše izliveno.",
        "34": "I na sve četiri strane postolja bijahu postavljene ramenice; bile su izlivene u jednom komadu sa postoljem.",
        "35": "Gore na postolju bio je krug visok jedan i po lakat, zaobljen; gore su bile i njegove poveznice; one su, uz oplate, bile izlivene iz istog komada.",
        "36": "A na poveznice i njihove oplate je urezivao kerubine, lavove i palme, ravnajući se po tome koliko je bilo mjesta – a sve je to uokvirio vijencima.",
        "37": "Tako je izradio deset postolja; sva bijahu izlivena u jednom komadu, po jednoj mjeri i u jednom obliku.",
        "38": "Izradio je i deset mjedenih umivaonika, a u njih je moglo stati po četrdeset bata; svaki umivaonik je bio širok četiri lakta, i na svakom od ovih deset postolja nalazio se jedan umivaonik.",
        "39": "Pet postolja je postavio na desnu stranu, a drugih pet na lijevu stranu Hrama; umivaonik sa vodom stavio je na desnu stranu Hrama, okrenuvši ga ka jugoistoku.",
        "40": "Hiram izradi lonce, lopate i kotliće; tako je Hiram dovršio sve radove koje je imao izvršiti za dom Gospodnji za kralja Salomona:",
        "41": "oba stupa i okrugla oglavka gore na oba stupa, i oba spleta, da prekriju okrugle oglavke na stupovima,",
        "42": "i četiristo šipaka na oba spleta, dva reda šipaka na svakom spletu, kako bi prekrila dva okrugla oglavka gore na stupovima;",
        "43": "uz to deset postolja i deset umivaonika na postoljima,",
        "44": "i umivaonik za vodu i dvanaest goveda ispod umivaonika,",
        "45": "i lonce, lopate i kotliće. Sav ovaj alat, koji je Hiram izradio kralju Salomonu za Gospodnji hram, bio je od sjajne mjedi.",
        "46": "Kralj je dao da se alat izlije u dolini Jordana, u glinastoj zemlji, između Sukota i Sartana.",
        "47": "Salomon nije odmjerio težinu sveg ovog pribora, jer ga je bilo puno; nije izmjerio težinu mjedi.",
        "48": "Salomon je izradio i sav pribor koji je pripadao Gospodnjem hramu; zlatni žrtvenik i zlatni sto na kojem su stajali hljebovi,",
        "49": "svijećnjake, pet za desnu, i pet za lijevu stranu, pred unutarnjim svetištem; od čistog zlata, sa cvjetnim vijencima, svjetiljkama i usjekačima.",
        "50": "Uz to vrčeve, noževe, kotliće, tave i kadionice od čistog zlata. Stožeri za vrata unutarnjeg dijela Hrama, onog najsvetijeg dijela, i na vratima hramskih odaja bijahu od zlata.",
        "51": "Tako bi dovršeno cijelo djelo koje je kralj Salomon stvarao za Gospodnji hram; i Salomon unese ono što je posvetio njegov otac David – srebro, zlato i pribor položi u riznicu Gospodnjeg hrama."
    },
    "8": {
        "1": "U to vrijeme Salomon sazove sve izraelske starješine i poglavare svih plemena, plemiće nad rodovima Izraelovih sinova; pozove ih sebi u Jerusalem kako bi Kovčeg Gospodnji prenijeli u Davidov grad, to jeste Sion.",
        "2": "I skupe se svi muževi Izraela kod kralja Salomona na slavlju u mjesecu etanimu, dakle, u sedmom mjesecu.",
        "3": "I sve starješine Izraela dođu tamo i svećenici odnesu Kovčeg Gospodnji;",
        "4": "odnesoše Kovčeg Gospodnji gore, i Šator susreta i sav pribor svetišta koji se nalazio u Šatoru. Svećenici i Leviti odnesu sve ovo gore.",
        "5": "Cijela zajednica Izraela, koja se sabrala tu, stade uz kralja Salomona pred Kovčeg i svi priniješe ovce i goveda za žrtve, toliko njih, da se mnoštvo žrtvi nije dalo izbrojati ili izračunati.",
        "6": "I svećenici unesoše Gospodnji Kovčeg na svoje mjesto, u unutarnje svetište Hrama, u najsvetije odaje, pod krila kerubina.",
        "7": "Kerubini su širili svoja krila nad mjestom gdje je Kovčeg stajao, i odozgo pokrivali Kovčeg i njegove poluge",
        "8": "No, poluge su bile tako duge da im se vrh nazirao u svetištu pred odajama; ali se izvana nisu vidjele. I stoje tamo sve do današnjeg dana.",
        "9": "U Kovčegu nije bilo ništa osim dvije kamene ploče, koje je Mojsije položio u Kovčeg na Horebu, kada je Gospod sklopio savez sa Izraelovim sinovima nakon izlaska iz Egipta.",
        "10": "No, kada su svećenici izašli iz svetišta ispuni oblak Hram Gospodnji,",
        "11": "tako da svećenici nisu mogli prići od oblaka da obavljaju službu; jer Božija slava ispuni Gospodnji hram.",
        "12": "U to vrijeme je Salomon govorio ovako: „Gospod je kazao da hoće stanovati u tami.",
        "13": "Ja sam ti sagradio Hram, Tvoj dom, u nadi da ćeš dovijeka tamo ostati!”",
        "14": "I kralj se osvrne i blagoslovi cijeli Izrael, jer se cijela zajednica tu skupila.",
        "15": "Potom reče: „Neka je blagoslovljen Gospod, Bog Izraela, koji je svojim ustima zborio sa mojim ocem Davidovom i koji mi je ispunio ruke, govoreći:",
        "16": "‘Od onoga dana kada sam Izrael izveo iz Egipta nisam izabrao među svim plemenima Izraela grad u kojem bi mi izgradili dom, da tamo bdije Moje ime; no, izabrao sam Davida da vlada nad Mojim narodom Izraelom.’",
        "17": "No, u srcu moga oca plamtjela je želja da imenu Gospoda, Bogu našem, sagradi dom.",
        "18": "Ali Gospod reče mome ocu Davidu: ‘Dobro si činio time što ti je srcu bilo milo da Mi sagradiš dom,",
        "19": "ali ti ga nemoj graditi, nego će tvoj sin, koji će ti se roditi, izgraditi dom Mome imenu!’",
        "20": "I Gospod je održao Svoju riječ, sve ono što je kazao; jer ja sam naslijedio svoga oca Davida i danas sjedim na prijestolju Izraela, onako kako je Gospod i kazao, i izgradio sam imenu Gospodnjem, Bogu Izraela, dom.",
        "21": "Tamo sam spremio mjesto za Kovčeg u kojem je Savez Gospodnji, koji je sklopio sa našim očevima kada ih je izvodio iz zemlje egipatske.”",
        "22": "Salomon stade pred Gospodnji žrtvenik ispred cijele Izraelove zajednice i pruži svoje ruke ka nebu govoreći:",
        "23": "„O Gospode, Bože Izraela! Ni na zemlji ni na nebesima nema boga sličnog Tebi; poput Tebe koji čuvaš Savez i pružaš milost Svojim slugama koji pred Tobom hode srcem svim.",
        "24": "Ti si ispunio ono što si obećao Svome sluzi Davidu, mome ocu; ustima si mu to Svojim poručio, rukama ispunio – kako je očito danas.",
        "25": "A sada Gospode, Bože Izraela, molim da Svome sluzi Davidu ispuniš ono što si obećao kada si govorio: ‘Ako tvoji sinovi budu čuvali Moje staze, tako da preda Mnom hode onako kako si hodio ti, onda ti neće nedostajati muž koji će sjediti na prijestolju Izraela!’",
        "26": "Gospode, daj da se Tvoja riječ ostvari, sve ono što si poručio svome sluzi Davidu, mome ocu!",
        "27": "No, da li će Bog doista boraviti na zemlji? Gle, nebo i nebesa svih neba Te ne mogu obuhvatiti; kako da to učini ovaj Hram koji sam Ti izgradio!",
        "28": "Ali osvrni se na molitvu i vapaj Tvoga sluge, o Gospode, Bože moj, da čuješ zov i molitvu koju Tvoj sluga danas pred tebe iznosi!",
        "29": "Pusti da oči Tvoje danju i noću stražare nad ovim Hramom, nad ovim mjestom za koje si kazao: ‘Neka Moje ime bdije tamo!’ Kako bi počuo molitvu koju Tvoj sluga upućuje ovom svetištu.",
        "30": "Počuj vapaje Tvoga sluge i naroda Tvoga Izraela koje upućuju okrenuti ka ovom mjestu! Zaista, počuj u Svome domu, na nebesima, i kada čuješ, onda oprosti!",
        "31": "Kada neko zgriješi prema bližnjem, onda mu namećemo zavjet, kojim se mora zakleti, i on dođe i zakune se pred Tvojim žrtvenikom u ovom Hramu;",
        "32": "a Ti počuj, povedi i stvori Tvojim slugama pravo tako što ćeš krivca osuditi i djelo sunovratiti na njegovo čelo, tako što ćeš pravednika opravdati po pravdi njegovoj",
        "33": "Kada neprijatelji potuku Tvoj narod Izrael, jer su se ogriješili o Tebe, i kada se vrate i nanovo priznaju Tvoje ime, kada se budu molili i vapili u Tvome domu,",
        "34": "onda Ti saslušaj u nebesima i opravdaj grijeh svoga naroda Izraela i opet ih odvedi u zemlju koju si darovao njihovim očevima!",
        "35": "Kada je nebo zaklopljeno i kada je suša, jer su se ogriješili o Tebe, a potom dođu da se mole na tom mjestu i priznaju Tvoje ime i da se odvrate od vlastita grijeha, jer si ih ponizio,",
        "36": "onda čuj na nebesima i oprosti grijeh Tvojih sluga i Tvoga naroda Izraela, tako što ćeš ih naučiti dobrom putu na kojem im je hoditi; i pusti da kiša pada na zemlju koju si Tvome narodu dao kao baštinu!",
        "37": "Kada zavlada glad u zemlji, kad kuga izbije, kad je suša, snijet, kad je pošast skakavaca i gusjenica, kad čovjeka opsjedaju neprijatelji u gradovima njegove zemlje, kad ga obuhvati nedaća, bilo kakva bolest;",
        "38": "svaku molitvu, svaki vapaj čovjeka iz Tvoga naroda Izraela, kad svaki od njih spozna nedaću vlastitog srca, kada ispruže ruke ka Tvome domu –",
        "39": "onda Ti počuj na nebesima, u Tvome domu, oprosti i povedi i svakome pojedinačno daj shodno njegovim stazama, onako kako spoznaješ srce njegovo; jer Ti sam spoznaješ srca svih čovječijih sinova;",
        "40": "kako bi Te se plašili u svim danima, sve dok žive u zemlji koju si darovao našim očevima.",
        "41": "No, i kada stranac, koji ne pripada Tvome narodu Izraelu doputuje iz daleke zemlje radi Tvoga imena –",
        "42": "jer čut će za Tvoje slavno ime, silnu desnicu i ispruženu ruku; kada dođe da se pomoli u Tvome Hramu,",
        "43": "onda ga počuj na nebesima, u Svome domu, i učini sve za što ovaj stranac moli, kako bi svi narodi na zemlji spoznali Tvoje ime i kako bi se plašili kao Tvoj narod Izrael. Da spoznaju da je Tvoje ime proglašeno nad ovim Hramom koji sam za Tebe izgradio!",
        "44": "Kada Tvoj narod pođe u rat protiv svojih neprijatelja, na put na koji ćeš ih Ti uputiti, i kada se budu molili Gospodu, okrenuti gradu koji si Ti izabrao, Hramu, koji sam izgradio Tvome imenu,",
        "45": "onda počuj na nebesima njihovu molitvu i vapaje i daj im pravo!",
        "46": "Kad se o tebe ogriješe – jer nema čovjeka koji ne griješi – i kada se razljutiš pa ih predaš njihovim neprijateljima, tako da ih pobjednici odvode zarobljene u neprijateljsku zemlju, bila blizu ili daleko,",
        "47": "a oni se srcem cijelim obrate u zemlji u koju su odvedeni kao sužnjevi; ako se obrate i pomole Tebi u zemlji njihova sužanjstva govoreći: ‘Griješili smo, nepravdu činili i bili bezbožni!’",
        "48": "Ako se tako preobrate Tebi cijelim srcem i iz sve duše u zemlji neprijatelja svojih, koji ih odvedoše, i ako se budu molili Tebi okrenuti zemlju koju si njihovim očevima darovao, okrenuti gradu koji si Ti odabrao, i u pravcu Hrama koji sam izgradio imenu Tvome,",
        "49": "onda čuj na nebesima, u Svome domu, molitve njihove i vapaje, i daj im pravo.",
        "50": "Oprosti narodu Svome grijehe koje su prema Tebi učinili i sve njihove prijestupe i daj da nađu milosti kod onih koji ih odvedoše u sužanjstvo, tako da im se smiluju;",
        "51": "jer oni su Tvoj narod i Tvoja baština koju si izveo iz Egipta, iz užarenog kotla.",
        "52": "Obrati pogled na molitve Tvoga sluge i na vapaje Tvoga naroda Izraela, da ih počuješ u svemu onome zbog čega vape!",
        "53": "Jer Ti si ih izdvojio iz svih drugih naroda zemlje kao Svoju baštinu, kako si govorio kroz Svoga slugu Mojsija, kad si naše očeve izvodio iz Egipta, o Gospode, Bože!”",
        "54": "I desi se kada je Salomon izrekao cijelu molitvu i govor pred Gospodom, da ustane sa svoga mjesta pred žrtvenikom, gdje se na koljenima molio, i da pruži svoje ruke ka nebu,",
        "55": "stane i blagoslovi cijelu zajednicu Izraela glasno govoreći:",
        "56": "„Neka je blagoslovljen Gospod koji je Svome narodu Izraelu podario mir, onako kako je i obećao! Od svih milih riječi koje je uputio kroz Svoga slugu Mojsija nije propala nijedna jedina.",
        "57": "Neka je Gospod, Bog naš, uz nas, onako kako je bio uz očeve naše! Neka nas ne napušta, neka ne povlači Svoju ruku sa nas.",
        "58": "Neka prikloni naša srca k Sebi, da hodimo u Njegovim stazama i odredbama, da držimo Njegove zapovijedi i prava, koje je zadao našim očevima!",
        "59": "I neka ove moje riječi, kojim sam vapio pred Gospodom, postojano budu pred Bogom, Gospodom našim, noću i danju, da pravo daje Svome sluzi i Svome narodu Izraelu svakoga dana!",
        "60": "Da svi narodi na zemlju spoznaju da je On, Gospod, Bog, i niko drugi!",
        "61": "Neka srce vaše potpuno pripada Gospodu, Bogu našem, da hodite u Njegovim odredbama i da čuvate Njegove zapovijedi kao što to činiste ovoga dana!”",
        "62": "Kralj potom prinese žrtve pred Gospoda, i cijeli Izrael učini isto.",
        "63": "I Salomon je prinio žrtvu pomirnicu Gospodu, naime, dvadeset i dvije hiljade volova i stotinu i dvadeset hiljada ovaca. Tako su kralj i svi Izraelovi sinovi posvetili Gospodnji hram.",
        "64": "Toga dana je kralj posvetio unutarnje predvorje, koje je pred Gospodnjim hramom, tako što je tamo spremio paljenice, prinosnice i loj pomirnica jer je mjedeni žrtvenik, koji se nalazio tamo, bio suviše mali za paljenice, prinosnice i loj pomirnica.",
        "65": "Tako je Salomon u ono vrijeme slavio blagdan – cijeli Izrael je slavio s njim, veliki zbor naroda od Lebo-Hamata do egipatskog potoka – pred Gospodom, Bogom našim, sedam dana i još sedam dana – dakle, četrnaest dana.",
        "66": "Osmog dana je otpustio narod, a oni blagosloviše kralja i krenuše nazad ka svojim šatorima, sretni i ohrabreni zbog sveg dobra koje Gospod učinio Svome sluzi Davidu i narodu Izraelu."
    },
    "9": {
        "1": "Kada je Salomon dovršio Gospodnji hram i kraljevu palaču, i sve ono što je htio sagraditi,",
        "2": "po drugi put mu se ukaže Gospod, onako kako je to učinio u Gibeonu.",
        "3": "I Gospod reče: „Čuo sam tvoju molitvu i vapaje tvoje preda Mnom. Posvetio sam ovaj Hram koji si izgradio da bi Moje ime tamo stanovalo dovijeka i neka Moje oči i srce Moje zauvijek budu tamo.",
        "4": "A ti znaj, ako budeš preda Mnom hodio onako kako je to činio tvoj otac David, poštena srca i iskreno, i ako budeš činio sve ono što sam zapovjedio, slijedio sve odredbe i prava Moja,",
        "5": "onda ću prijestolje tvoga kraljevstva učvrstiti nad Izraelom zauvijek, onako kako sam obećao tvome ocu Davidu kada sam govorio: ‘Neće nedostajati muž koji će sjediti na prijestolju Izraela!’",
        "6": "Ali ako se odvratite od Mene, vi i sinovi vaši, i ako ne budete slijedili odredbe i zapovijedi koje sam vam naložio, i krenete za drugim bogovima, pa ih počnete služiti i slijediti,",
        "7": "onda ću Izrael iskorijeniti iz zemlje koju sam im darovao; pred licem Svojim ću odbaciti i Hram, koji sam posvetio Svome imenu, i Izrael će postati podsmijeh i sprdnja svim narodima!",
        "8": "A tada će se svi koji budu prolazili kraj ovog Hrama, ma kako uzvišen bio, zgražavati i smijati govoreći: ‘Zašto je Gospod učinio ovako sa ovom zemljom i ovim Hramom?’",
        "9": "A tad će im odgovarati: ‘Jer su Gospoda, Boga svoga, koji je njihove očeve izveo iz zemlje Egipat, napustili i počeli slijediti druge bogove, služeći im i moleći se njima – zato je Gospod sunovratio sve ovo zlo na njih!’”",
        "10": "Kada je prošlo ovih dvadeset godina u kojima je Salomon izgradio oba doma, Gospodnji hram i kraljevu palaču,",
        "11": "za čiju gradnju je Hiram, kralj Tira, snabdijevao Salomona kedrovinom, čempresima i zlatom po potrebi, da Salomon Hiramu dvadeset gradova u zemlji Galileji.",
        "12": "Hiram pođe u obilazak da pregleda gradove koje mu je Salomon darovao; no, nisu mu se svidjeli.",
        "13": "I on reče: „Kakve si mi ono gradove darovao, brate?” I ta se zemlja do dana današnjeg zove Kabul.",
        "14": "Jer Hiram je kralju poslao stotinu i dvadeset talenata zlata.",
        "15": "A ovako urediše sa radnicima koje je Salomon skupio da grade Gospodnji hram, njegov dom, Milo, zidove Jerusalema, Hasor, Megido i Gezer.",
        "16": "Jer faraon, kralj Egipta, bijaše zauzeo Geser i potpuno ga spalio ognjem te je pobio Kanaance koji su živjeli tamo; a grad da svojoj kćerci, Salomonovoj ženi, kao miraz.",
        "17": "Tako je Salomon gradio Geser i donji Bet-Horon,",
        "18": "Bahalat, Tadmor u pustinji, u zemlji Juda,",
        "19": "i sve gradove sa skladištima, koje je Salomon posjedovao, kao i gradove kola, gradove konjanika i sve ono što je Salomon želio izgraditi u Jerusalemu, Libanonu i u cijeloj zemlji nad kojom je vladao.",
        "20": "Sve preostale Amorejce, Hetite, Perižane, Hivijce i Jebusejce, one koji nisu pripadali Izraelovim sinovima;",
        "21": "sve njihove sinove koji ostadoše u zemlji, a nad kojim Izraelovi sinovi nisu izvršili prokletstvo, Salomon skupi na prisilan rad do današnjeg dana.",
        "22": "Ali Izraelove sinove nije podjarmljivao, nego su oni bili njegovi ratnici, sluge njegove i knezovi, vojnici na kolima, i zapovjednici bojnih kola i konjice.",
        "23": "Bilo je pet stotina i pedeset vrhovnih nadzornika nad Salomonovim gradnjama; oni su upravljali narodom koji je radio.",
        "24": "Čim se faraonova kći iselila iz Davidovog grada u svoj dom, koji je za nju sagrađen, Salomon počne graditi i Milo.",
        "25": "I Salomon je tri puta godišnje prinosio paljenice i pomirnice na žrtveniku koji je sagradio Gospodu, i potom je dao da se dimi kâd na žrtveniku koji je stajao pred Gospodom. I dovršio je dom.",
        "26": "Salomon sagradi lađe u Esjon-Geberu, koji je blizu Elata, na obalama Crvenog mora, u zemlji Edomaca.",
        "27": "I Hiram je na lađe poslao svoje sluge, mornare, koji su bili iskusni na morima, sa Salomonovim ljudima.",
        "28": "Oni otploviše u Ofir i tamo uzmu četiristo dvadeset talenata zlata i sve to dovezu kralju Salomonu."
    },
    "10": {
        "1": "Kad je kraljica Sabe čula za Salomonovu slavu koju je stekao po Gospodnjem imenu, ona doputuje da ga iskuša zagonetkama.",
        "2": "Doputovala je sa velikim bogatstvom, kamilama natovarenim začinima, dragim kamenjem i silom zlata. I ona Salomonu reče ono što joj je bilo na srcu kada je stigla.",
        "3": "Salomon joj odgovori na sva njena pitanja, jer kralju ne bijaše ništa skriveno, ništa što ne bi mogao objasniti.",
        "4": "Kad je kraljica Sabe vidjela svu Salomonovu mudrost i dom koji je izgradio,",
        "5": "hranu na njegovom stolu i domove njegovih sluga, ponašanje njegovih službenika i njihovu odjeću, njihove peharnike i paljenice koje je prinosio u Hramu Gospodnjem, veoma se zadivi;",
        "6": "potom reče: „Istina je sve ono što sam u mojoj zemlju čula o tvojim djelima i mudrosti tvojoj!",
        "7": "No, ja tim glasinama nisam vjerovala dok nisam došla i sve ovo vidjela vlastitim očima. I gle, nisu mi ni polovinu istine ispričali – tvoja mudrost i blago nadvisuju glasine!",
        "8": "Sretni su tvoji ljudi, sretne sluge tvoje, svi koji postojano stoje pred tobom i slušaju mudrost tvoju!",
        "9": "Neka je blagoslovljen Gospod, Bog tvoj kome si mio, tako da te uzvisio na prijestolje Izraela! Jer Gospod Izraela živi dovijeka – zato te postavio kao kralja da donosiš pravdu i poštenje!”",
        "10": "I ona dade kralju stotinu i dvadeset talenata zlata i mnoštvo začina i dragog kamenja; nikada se više nije ponovilo da se toliko začina donese u zemlju kao onda kada je kraljica Sabe darovala kralja Salomona.",
        "11": "Uz to su Hiramove lađe, koje su dopremale zlato iz Ofira, dovezle mnoštvo sandalovine i dragog kamenja.",
        "12": "Kralj dade da se od sandalovine naprave potpore za Gospodnji dom, a naredi da se za kraljevu palaču izrade citre i harfe za pjevače. Sve do dana današnjeg nije viđeno više sandalovine, niti je više sandalovine dopremljeno u zemlju.",
        "13": "Kralj Salomon da kraljici Sabe sve što je željela i što je potraživala, osim onoga čime ju je darovao. Tako se ona vrati u svoju zemlju sa slugama svojim.",
        "14": "Zlato koje je Salomon primio u toku jedne godine bilo je teško šest stotina šezdeset i šest talenata,",
        "15": "dakle, osim primanja koje je uživao od karavana i trgovaca i svih kraljevina Arabije i upravitelja zemlje.",
        "16": "I kralj Salomon dade da se izradi dvjesta velikih štitova od kovanog zlata; jedan štit je bio izrađen od šeststo šekela zlata;",
        "17": "uz to trista malih štitova od kovanog zlata; jedan štit je bio izrađen od tri mine zlate. I kralj to sve otpremi u kuću od libanonske šume.",
        "18": "Kralj također naredi da se izradi veliko prijestolje od slonovače i presvuče zlatom.",
        "19": "Ovo prijestolje je imalo šest stepenica, a naslon je bio okrugao, ručice su se nalazile na obje strane, a pored ručica dva lava.",
        "20": "Tako je dvanaest lavova stajalo na šest stepenica s obje strane, ništa slično nikada nije izrađeno u bilo kojem kraljevstvu.",
        "21": "A i svi su Salomonovi pehari bili od zlata, sav pribor u kući od libanonske šume bio je izrađen od čistog zlata; ništa nije bilo izrađeno od srebra, jer se na srebro uopće nisu obazirali u Salomonovo vrijeme.",
        "22": "Tarsiške lađe su plovile uz Hiramovu mornaricu na moru; pristajale su jednom u tri godine i istovarale zlato, srebro, slonovaču, majmune i paunove.",
        "23": "Tako kralj Salomon nadvisi sve kraljeve na zemlji po bogatstvu i mudrosti.",
        "24": "I cio svijet je dolazio pred Salomonovo lice da počuje mudrost koju je Bog podario njegovom srcu.",
        "25": "Svako je donosio poseban dar; srebreno i zlatno posuđe, haljine i oružje, začine, konje i tegleću marvu, i tako iz godine u godinu.",
        "26": "Salomon je također spojio konjanike i bojna kola, tako je imao hiljadu i četiristo bojnih kola i dvanaest hiljada konjanika koje razdijelio po gradovima kola i kod kralja u Jerusalemu.",
        "27": "I kralj se tako osilio da je u Jerusalemu bilo srebra kao kamenja i kedrovine kao smokava u Šefeli.",
        "28": "Kralju Salomonu su dovodili konje iz Egipta i Koe; kraljevi trgovci su ih iz Koe uvozili za određeni iznos.",
        "29": "Kola iz Egipta su uvozili za šeststo srebrenih šekela, a konj se plaćao stotinu i pedeset srebrenih šekela; tako su ih preko dobavljača uvozili i kraljevi Hetita i aramejski kraljevi."
    },
    "11": {
        "1": "No, kralj Salomon je ljubio mnogo stranih žena pored faraonove kćeri; Moapke, Amonke, Edomke, Sidonke i Hetitkinje,",
        "2": "porijeklom iz neznaboških naroda za koje je Gospod Izraelovim sinovima kazao: „Nemojte ići njima i ne dajte da one dolaze vama, jer će vaša srca zasigurno okrenuti ka svojim bogovima!” A Salomon je prionuo uz njih jer ih je ljubio.",
        "3": "Imao je sedam stotina kraljica i trista suložnica; i žene mu zavedoše srce na stranputice.",
        "4": "No, desi se u vrijeme kad je Salomon već ostario da mu žene okrenu srce ka drugim bogovima, tako da nije više cijelo i nedjeljivo pripadalo Gospodu, njegovom Bogu, kao što bješe sa srcem njegovog oca Davida.",
        "5": "Tako je bludio za Aštartom, boginjom Sidonaca, i Milkomom, grozotom amonskom.",
        "6": "I Salomon je činio ono što bijaše zlo u očima Gospodnjim, i nije Gospoda u potpunosti slijedio kao njegov otac David.",
        "7": "Također je izgradio uzvišenje za Kemoša, strahotu moapsku, koje se nalazilo na brdu istočno od Jerusalema, tako i za Moloha, grozotu amonsku.",
        "8": "Tako je učinio za sve žene tuđinke koje su bogovima svojim žrtvovale i kadile.",
        "9": "Tad se Gospod rasrdi zbog Salomona, zbog toga što se njegovo srce okrenulo od Gospoda, Boga Izraela, koji mu se dva puta prikazao,",
        "10": "koji mu je baš zbog toga dao zapovijed da ne slijedi druge bogove – ali on se nije obazirao na ono što je Gospod naložio.",
        "11": "Zbog ovoga Gospod poruči Salomonu: „Pošto je došlo do ovoga i jer nisi čuvao Moga saveza niti Mojih zapovijedi koje sam ti naložio, zasigurno ću ti oduzeti kraljevstvo i podariti ga tvome sluzi!",
        "12": "No, neću to učiniti u tvojim danima zbog oca tvoga Davida, oduzet ću ga iz ruku tvoga sina!",
        "13": "Ali neću mu oduzeti cijelo kraljevstvo; tvome sinu ću dati jedno pleme zbog moga sluge Davida i zbog Jerusalema, koji sam izabrao!”",
        "14": "Gospod podigne Salomonu neprijatelja, Hadada Edomca, koji je porijeklom iz edomske kraljevske loze.",
        "15": "Naime, desilo se kada je David bio u Edomu i kada je Joab, vojskovođa, polazio gore da pokopa poginule, da je pobio sve muškarce u Edomu.",
        "16": "Joab je tamo ostao šest mjeseci uz cijeli Izrael, sve dok nije iskorijenio sve što je bilo muškog roda u Edomu.",
        "17": "Tad je Hadad pobjegao sa nekolicinom Edomaca, sluga njegovog oca, kako bi otišao u Egipat. Hadad je tada još bio dječak.",
        "18": "Otputuju iz Midjana i stignu u Paran, gdje su unajmili muževa iz Parana. Zatim dođu faraonu, kralju Egipta i on im dodijeli kuću, sredstva i zemlju.",
        "19": "I Hadada snađe velika milost kod faraona, tako da mu je za ženu dao sestru svoje supruge Tafnese.",
        "20": "Tafnesina sestra mu rodi Genubata, sina, i on odraste uz Tafnesu u faraonovom domu, tako da je Genubat bio u faraonovom domu među njegovim sinovima.",
        "21": "Kad je Hadad u Egiptu čuo da se David pridružio svojim precima i da je Joab, vojskovođa, mrtav, obrati se faraonu govoreći: „Dopusti mi da se odselim u svoju zemlju!”",
        "22": "A faraon ga upita: „Šta ti nedostaje ovdje, kod mene, pa hoćeš odseliti u svoju zemlju?” „Ništa”, odvrati ovaj, „ali ipak dopusti da odem!”",
        "23": "A Bog mu podigne još jednog neprijatelja, Rezona, Elijadova sina, koji je pobjegao od svoga gospodara Hadadezera, sopskog kralja.",
        "24": "On skupi ljudi oko sebe i postade vođa jedne čete onda kada je David udario na njih; potom su otputovali u Damask i tamo živjeli i vladali.",
        "25": "I on postade Izraelov neprijatelj sve dok je živio Salomon, i činio je zlo kao i Hadad; prezirao je Izrael i vladao nad Aramom.",
        "26": "Jeroboam, Nebatov sin, Efraćanin iz Sareda, jedan od Salomonovih sluga čija je majka Serva bila udovica, također se uzdigne protiv kralja.",
        "27": "A ovo bijaše razlog njegove bune – Salomon je izgradio Milo i tako zatvorio otvor koji se nalazio u gradu njegovog oca, Davida.",
        "28": "Jeroboam je bio vrijedan čovjek, i kada je Salomon vidio da je mladić vrijedno radio, postavi ga nad sve nosače u Josipovu domu.",
        "29": "No, desilo se u ono vrijeme, kada je Jeroboam otišao iz Jerusalema, da ga na putu susretne vjerovjesnik Ahija iz Šila. Na sebi je imao novu košulju, a bili su sami na polju.",
        "30": "Ahija uzme tu košulju i pocijepa je na dvanaest dijelova,",
        "31": "zatim se obrati Jeroboamu: „Uzmi deset komada! Jer ovako govori Gospod, Bog Izraela: ‘Gle, uzet ću kraljevstvo iz Salomonovih ruku i tebi dati deset plemena,",
        "32": "no, neka mu pripada jedno pleme zbog Moga sluge Davida i grada Jerusalema, koje sam izabrao iz svih plemena Izraela.",
        "33": "Neka bude tako jer su Me napustili, jer su obožavali Aštartu, boginju Sidonaca, Kemoša, boga moapskog i Milkoma, boga amonskoga, zato što nisu hodili Mojim stazama da čine ono što je pravo u Mojim očima, po Mojim zapovijedima i odredbama, onako kako je to činio njegov otac David.",
        "34": "No, neću oduzeti cijelo kraljevstvo iz njegovim ruku, nego ću ga ostaviti kao kralja u svim danima njegovog života, zbog Moga sluge Davida, kojeg sam izabrao da slijedi Moje zapovijedi i odredbe.",
        "35": "Ali ću oduzeti kraljevstvo iz ruku njegovog sina i pružiti tebi onih deset plemena;",
        "36": "njegovom ću sinu dodijeliti jedno pleme, da Moj sluga David dovijeka preda Mnom ima svijetlo u svome gradu Jerusalemu, gradu koji sam izabrao Svome imenu.",
        "37": "Tako ću danas tebe uzeti i ti ćeš vladati nad svime što ti duša priželjkuje, i bit ćeš kralj nad Izraelom.",
        "38": "I desit će se, ako budeš slijedio sve ono što ti zapovijedam i hodio u Mojim stazama, i činio sve ono što je pravo u Mojim očima, tako da štuješ Moje odredbe i zapovijedi, onako kako je to činio Moj sluga David, da ću biti uz tebe i izgradit ću ti postojan dom, onako kako sam to učinio i za Davida – i podarit ću ti Izrael.",
        "39": "I Davidove potomke ću zbog toga osramotiti, ali ne za sva vremena.’”",
        "40": "No, Salomon je namjeravao ubiti Jeroboama, ali Jeroboam pobjegne u Egipat Šišaku, kralju Egipta i ostao je tamo sve do Salomonove smrti.",
        "41": "A ono što je ostalo reći o Salomonu, njegovim djelima i mudrosti njegovoj, zar nije to sve zapisano u knjizi Salomonove povijesti?",
        "42": "Salomon je četrdeset godina vladao nad Jerusalemom.",
        "43": "Potom se pridruži svojim precima i bude sahranjen u gradu njegovog oca Davida. Roboam, sin njegov, ga naslijedi kao kralj."
    },
    "12": {
        "1": "Roboam krene u Šekem, jer je cijeli Izrael otputovao tamo da bi ga krunisali.",
        "2": "I desi se kad je Jeroboam, Nebatov sin, ovo čuo (a Jeroboam je još uvijek bio u Egiptu, gdje je pobjegao od kralja Salomona; jer Jeroboam bijaše ostao u Egiptu,",
        "3": "a bude pozvan i pošalju po njega), da stignu Jeroboam i cijela zajednica Izraela pa se obrate Roboamu:",
        "4": "„Nosili smo težak jaram pod tvojim ocem, a ti nam sada olakšaj tešku službu tvoga oca i jaram koji nam je nametnuo – onda ćemo ti služiti!”",
        "5": "A on im odgovori: „Ostavite me sada, pa se vratite za tri dana!” I narod ode.",
        "6": "Tad se Roboam posavjetova sa starješinama koji su stajali pred njegovim ocem Salomonom za njegovog života, pa ih upita: „Kakvo je vaše mišljenje? Kako da odgovorimo ovom narodu?”",
        "7": "A oni odgovore: „Ako danas postaneš sluga naroda, ako ih poslušaš i ako im budeš služio pa im uputiš lijepe riječi, onda će ti oni služiti u svim danima tvoga života!”",
        "8": "No, Roboam ne posluša savjet starješina, riječi koje su mu uputili, i on na savjetovanje sazove mladiće koji su sa njim odrasli, one koji su pred njim stajali.",
        "9": "Tad ih upita: „Šta mislite kako bi trebao odgovoriti ovom narodu koji mi je poručio: ‘Olakšaj jaram kojim nas je opteretio tvoj otac.’”",
        "10": "Tad mu mladići, oni koji su sa njim odrasli, odgovore: „Narodu koji ti je kazao: ‘Jaram koji je tvoj otac na nas položio je pretežak, olakšaj nam ga!’, treba ovako odgovoriti: ‘Moj je mali prst deblji od bedara moga oca!’",
        "11": "A ako je moj otac na vas natovario težak jaram, onda ću ga ja još otežati! Ako vas je moj otac bičem kažnjavao, ja ću vas kažnjavati škorpijama!”",
        "12": "A kada je Jeroboam sa cijelim narodom trećeg dana stigao Roboamu, baš onako kako je kralj poručio govoreći: „Dođite mi za tri dana!”,",
        "13": "kralj oštro odgovori narodu i pogazi savjet starješina.",
        "14": "Govorio je po savjetu mladića: „Moj otac vam je natovario težak jaram, a ja ću ga još otežati! Moj otac vas je kažnjavao bičem, a ja ću vas kažnjavati škorpijama!”",
        "15": "Tako se kralj nije obazirao na narod; a sve se desi ovako jer je tako uredio Gospod, kako bi se ispunila Njegov riječ koju je Gospod poslao Nebatovom sinu kroz Ahiju iz Šila.",
        "16": "A kad je Izrael primijetio da se kralj na njih ne obazire, odgovore kralju govoreći: „Kakvog mi dijela imamo sa Davidom? Nemamo udjela sa Jišajevim sinom! Izraele, pođi svojim šatorima! Davide, čuvaj svoj dom!” I tako Izrael ode ka svojim šatorima.",
        "17": "Tako je Roboam vladao samo nad onim Izraelovim sinovima koji su živjeli u gradovima.",
        "18": "Kad je kralj Roboam poslao Adorama, nadzornika radnika, desi se da ga Izrael kamenuje, i on na mjestu umre; a kralj Roboam se popne na svoja kola i pobjegne u Jerusalem.",
        "19": "Tako je Izrael otpao od Davidovog doma sve do današnjeg dana.",
        "20": "I desi se, kad je cijeli Izrael čuo da se Jeroboam vratio, da pošalju po njega i sazovu zbor pa ga proglase kraljem nad cijelim Izraelom. A niko nije slijedio Davidov dom osim plemena Juda.",
        "21": "No, kad je Roboam stigao u Jerusalem, sazove cijeli dom Jude i pleme Benjamin, stotinu osamdeset hiljada izabranih ratnika, kako bi poveo boj protiv doma Izraelova i kako bi kraljevstvo vratio Roboamu, Salomonovom sinu.",
        "22": "No, Šemaja, čovjek Božiji, primi Gospodnju poruku:",
        "23": "„Poruči Roboamu, Salomonovom sinu, kralju judejskom, domu Juda, Benjaminu i cijelom narodu:",
        "24": "‘Ovako zbori Gospod: Ne idite u boj protiv svoje braće, Izraelovih sinova! Vratite se, svaki svome domu, jer Ja sam uredio ovu stvar!’” I oni poslušaju Gospodnju riječ i vrate se onako kako je Gospod i zapovjedio.",
        "25": "No, Jeroboam proširi Šekem na gorju Efrajim, i tamo se nastani; a odatle je pošao i podigao Penuel.",
        "26": "Ali Jeroboam je u svome srcu pomišljao: „Kraljevstvo će nanovo pripasti domu Davida!",
        "27": "Kad ovaj narod nanovo pođe da prinosi žrtve Gospodnjem domu u Jerusalemu, onda će se njihovo srce opet okrenuti svome gospodaru, Roboamu, kralju judejskom; zaista, mene će pogubiti i opet pristati uz Roboama, kralja Jude!”",
        "28": "Stoga kralj razmisli i potom dade da se izrade dva zlatna teleta te poruči narodu: „Teško vam je ići u Jerusalem! Gle, ovo su tvoji bogovi Izraele, oni te izvedoše iz Egipta!”",
        "29": "Jedno tele postavi u Betel, a drugo da odnijeti u Dan.",
        "30": "No, ovo se djelo Izraelu zaračuna kao grijeh; i narod je išao teletu sve do Dana.",
        "31": "Uz to, dade da se uredi svetište na uzvisinama i iz cijelog naroda uzme za svećenike ljude koji nisu pripadali Levitima.",
        "32": "Jeroboam je također naredio da se slavi blagdan, petnaestog dana osmog mjeseca, kao blagdan u Judi i tada je prinosio žrtve na žrtveniku. Isto učini i u Betelu, gdje prinosio žrtve teladima koje je izradio; i u Betelu dâ da svećenici uzvisina, koje je uposlio, vrše službu.",
        "33": "Prinosio je žrtve na žrtveniku, koji je izradio u Betelu, petnaestog dana osmog mjeseca, onog mjeseca koji je sam u svome srcu odredio; i Izraelovim sinovima je uredio blagdan te žrtvovao na žrtveniku i kadio."
    },
    "13": {
        "1": "No gle, iz Judeje dođe jedan Božiji čovjek u Betel po Gospodnjoj riječi i to kad je Jeroboam stajao kraj žrtvenika da kadi.",
        "2": "I on stane vikati ka žrtveniku po Gospodnjoj riječi govoreći: „Žrtveniku! Žrtveniku! Ovako zbori Gospod: ‘Gle, Davidovom domu će se roditi sin koji će se zvati Jošija. On će na tebi poklati svećenike uzvisina, koji kade na tebi, i na tebi će spaljivati ljudske kosti!’”",
        "3": "I toga dana dâ znak govoreći: „Ovo je znak da je Gospod doista ovo kazao: ‘Gle, žrtvenik će puknuti i pepeo koji je na njemu će se prosuti!’”",
        "4": "I desi se, kada je kralj čuo riječi Božijeg čovjeka koji je vikao protiv žrtvenika u Betelu, da Jeroboam pruži ruku sa žrtvenika i vikne: „Uhvatite ga!” Tad mu se ruka osuši, ruka koju je pružio protiv ovog čovjeka, tako da je nije mogao vratiti nazad.",
        "5": "I žrtvenik pukne, pepeo se sa njega prospe, sve po znakovima koje je Božiji čovjek najavio kroz Gospodnju riječ.",
        "6": "Tad se kralj obrati Božijem čovjeku: „Smiluj lice Gospodnje, lice Boga tvoga, i moli za me, da mi vrati moju ruku!” Tad Božiji čovjek zamoli pred Gospodnjim licem za blagost i kraljeva ruka bi vraćena, i bi ista kao što je i prije bila.",
        "7": "Tad kralj nastavi govoriti: „Pođi sa mnom u moj dom i osvježi se! Hoću da te nagradim.”",
        "8": "No, Božiji čovjek odvrati: „Čak i kada bi mi dao pola svoje kuće ne bih došao, jer ne bih na ovom mjestu jeo hljeba i pio vode.",
        "9": "Jer mi je tako rečeno kroz Gospodnju riječ: ‘Nemoj jesti hljeba i piti vode i nemoj se vraćati istim putem kojim si došao!’”",
        "10": "I on se vrati drugim putem, i nije išao istom stazom kojom je došao u Betel.",
        "11": "No, u Betelu je živio stari vjerovjesnik. Njemu jednog dana dođu sinovi pa ga izvijeste o svemu onome što je Božiji čovjek učinio u Betelu, prenesu mu i sve što je rekao kralju, sve ispričaše ocu.",
        "12": "Tad ih otac upita: „Kojim je putem pošao?” A njegovi sinovi su vidjeli put kojim je otišao Božiji čovjek koji stiže iz Judeje.",
        "13": "On naredi sinovima: „Osedlajte moga magarca!” I oni ga osedlaju, a otac uzjaše.",
        "14": "I on krene za Božijim čovjekom i nađe ga kako sjedi ispod jednog hrasta. Tad ga upita: „Da li si ti Božiji čovjek koji je došao iz Judeje?” A ovaj odvrati: „Jesam!”",
        "15": "„Pođi sa mnom u moj dom i nešto pojedi”, zamoli prvi.",
        "16": "No, Božiji čovjek odgovori: „Ne mogu se vratiti i poći sa tobom; također neću jesti hljeba niti piti vode na ovome mjestu;",
        "17": "jer mi je rečeno kroz Gospodnju riječ: ‘Nemoj tamo jesti hljeba niti piti vode i nemoj se vratiti istim putem kojim si došao!’”",
        "18": "No, onaj mu odgovori: „I ja sam vjerovjesnik kao i ti, i jedan anđeo mi je kroz Gospodnju riječ zapovjedio: ‘Povedi ga natrag u svoju kuću da jede hljeba i pije vode.’” No, lagao ga je.",
        "19": "Tako se on vrati sa njim, i jeo je hljeba i pio vodu.",
        "20": "A dok su sjedili za stolom, dođe Gospodnja riječ vjerovjesniku koji ga je odveo natrag.",
        "21": "On stane vikati Božijem čovjeku, koji je došao iz Judeje, govoreći: „Ovako poručuje Gospod: ‘Zato što se nisi pokorio zapovijedi Gospodnjoj i zato što nisi ispunio odredbu koju ti je Gospod, Bog tvoj, dao,",
        "22": "nego si se vratio, jeo hljeba i pio vode na ovom mjestu o kojem sam ti kazao da na njemu ne smiješ jesti hljeba niti piti vode; znaj da zbog toga tvoje tijelo neće biti položeno u grob tvojih očeva!’”",
        "23": "Nakon što je jeo hljeba i pio, vjerovjesniku kojeg je doveo natrag osedla magarca.",
        "24": "A desi se, nakon što je otputovao, da ga na putu presretne i ubije lav, i tako njegov leš ostane na putu. Magarac je stajao kraj njega, a lav je stajao kraj leša.",
        "25": "I gle, ljudi u prolazu ugledaše njegov leš na putu i lava kraj tijela. Potom odu u grad u kojem je živio stari vjerovjesnik i tamo prošire vijest.",
        "26": "No, kada je vjerovjesnik, koji ga je poveo natrag s puta, čuo za ovo, reče: „To je Božiji čovjek koji nije poslušao Gospodnju naredbu; zato ga je Gospod predao lavu koji ga je rastrgao i ubio po Gospodnjoj riječi.”",
        "27": "I on se obrati sinovima govoreći: „Osedlajte mog magarca!” I oni ga osedlaju.",
        "28": "Tad pođe i nađe tijelo na putu, nađe i magarca i lava kako stoje kraj tijela. No, lav nije proždro tijelo, a nije ni magarca rastrgao.",
        "29": "Tad vjerovjesnik podigne tijelo Božijeg čovjeka, položi ga na magarca i otpremi natrag. Potom stiže u grad starog vjerovjesnika da ga oplakuje i sahrani.",
        "30": "Položi njegovo tijelo u vlastiti grob i zakuka: „Ah, mili brate!”",
        "31": "Nakon sahrane obrati se svojim sinovima i reče: „Pokopajte me u ovom grobu, u grobu gdje sahranjen Božiji čovjek, i kosti moje položite kraj njegovih kad me smrt snađe.",
        "32": "Jer doista će se ona riječ ispuniti, ono što je kazao kroz Gospodnju riječ protiv žrtvenika u Betelu i svih svetišta na visinama Samarije!”",
        "33": "Jeroboam se ni nakon ovih zbivanja nije odvratio sa svojih opakih staza, nego je u službu stavljao svećenike visina iz cijelog naroda; posvećivao je onoga kome je bila volja, i taj bi postao svećenik visina.",
        "34": "To posta grijeh Jeroboamovog doma; tako se uruši i bi istrijebljen iz zemlje."
    },
    "14": {
        "1": "U ono vrijeme se razboli Abijam, Jeroboamov sin.",
        "2": "I Jeroboam se obrati svojoj ženi govoreći: „Pođi u Šilo prerušena, da niko ne prepozna da si Jeroboamova žena; gle, tamo živi vjerovjesnik Ahija, onaj što je za me govorio da ću biti kralj nad ovim narodom.",
        "3": "Ponesi deset hljebova, peciva i jedan vrč meda i pođi njemu; on će ti reći kako je dječak!”",
        "4": "I Jeroboamova žena učini tako, krene u Šilo i potom stigne u Ahijin dom. No, Ahija nije vidio, jer je izgubio vid zbog starosti svoje.",
        "5": "Ali Gospod je govorio Ahiji ovako: „Gle, Jeroboamova žena dolazi da potraži tvoj savjet zbog svoga sina koji je bolestan. A ti joj se obrati i kaži tako i tako! No, ona će stići preobučena i pretvarat će se da je neka druga žena.”",
        "6": "No, desi se da Ahija, kada je čuo odzvanjanje njenih koraka dok je ulazila na vrata, poviče: „Uđi Jeroboamova ženo! Zašto se pretvaraš? Dana mi je gorka vijest za te!",
        "7": "Pođi i poruči Jeroboamu: ‘Ovako govori Gospod, Bog Izraela: Zbog toga što sam te uzvisio između naroda i postavio kao kneza nad Izraelom,",
        "8": "tako što sam oduzeo kraljevstvo Davidovom domu i pružio ga tebi, i zato što nisi bio poput Moga sluge Davida, koji se pokoravao Mojim zapovijedima i koji Me slijedio svim srcem, tako da je činio samo ono što je bilo pravo u Mojim očima;",
        "9": "zbog toga što si učinio više zla nego svi oni koji ti prethodiše, jer si otišao pred tuđe bogove i sebi izradio livene idole, jer si me rasrdio i odbacio –",
        "10": "gle, zato sam svalio nevolju na Jeroboamov dom, i sve što je muško od Jeroboama ću iskorijeniti, dorasle i nedorasle u Izraelu, i pomest ću nasljednike Jeroboamovog doma onako kako se nečist mete, dok ništa ne ostane.",
        "11": "Neka onoga koga iz Jeroboama snađe smrt u gradu rastrgaju psi, a neka onaj koji umre na polju bude plijen pticama nebeskim, jer je Gospod tako kazao!’",
        "12": "Tako sada pođi kući, i znaj da će dječak umrijeti onoga trena kada stupiš u grad.",
        "13": "Cijeli Izrael će ga oplakivati i sahranit će ga; jer jedini će ovaj od Jeroboama biti položen u grob jer je pred Gospodom, Bogom Izraela, nađeno nešto dobro u njemu.",
        "14": "No, Gospod će podignuti kralja nad Izraelom, i on će toga dana iskorijeniti Jeroboama. Zbilja? Zar nije već došao?",
        "15": "I Gospod će tako silno udariti na Izrael da će se lelujati kao trska na vodi, istrgnut će Izrael iz ove dobre zemlje koju je darovao njihovim očevima, i rasijat će ih s onu stranu Eufrata jer su si izrađivali lugove i tako razgnjevili Gospoda.",
        "16": "Gospod će upropastiti Izrael zbog Jeroboamovih grijeha, koje je učinio i na koje je zaveo Izrael!”",
        "17": "Tad Jeroboamova žena pođe u Tirsu; i dječak izdahne čim je prešla kućni prag.",
        "18": "Potom ga sahrane i sav ga je Izrael oplakivao po riječi Gospodnjoj koju je uputio kroz Svoga slugu, vjerovjesnika Ahiju.",
        "19": "No, ono što se zbilo sa Jeroboamom, kako se borio i kako je vladao, to je zapisano u ljetopisima Izraelovih kraljeva.",
        "20": "I Jeroboamova vladavina je trajala dvadeset i dvije godine. Potom legne sa svojim precima i na prijestolju ga naslijedi njegov sin Nadab.",
        "21": "No, Roboam, Salomonov sin, vladao je u Judeji. Roboamu je bila četrdeset i jedna godina kada je postao kralj i vladao je sedamnaest godina u Jerusalemu, u onom gradu koji je Gospod izabrao između svih plemena Izraela kako bi Njegovo ime tamo stanovalo. Majka mu se zvala Naama, bila je Amonka.",
        "22": "A Judejci su činili ono što bijaše zlo u očima Gospodnjim, svojim grijesima koje činiše, dražiše Njega na ljubomoru i to više nego što to učiniše njihovi očevi bilo kojim od svojih djela.",
        "23": "Gradili su sebi spomenike na visinama, lugove i idole na svim vrhovima i ispod svih zelenih krošnji,",
        "24": "a bilo je i posvećenih bludnika u zemlji. Oni činiše sve strahote poput onih naroda koje je Gospod rastjerao pred Izraelovim sinovima.",
        "25": "I desi se u petoj godini Roboamove vladavine da Šišak, kralj Egipta, pođe u pohod protiv Jerusalema.",
        "26": "I on ugrabi sve blago iz Gospodnjeg doma i dragocjenosti iz kraljevog doma, sve opljačka, čak i zlatne štitove koje je Salomon dao izraditi.",
        "27": "Roboam dâ da se namjesto njih izrade mjedeni štitovi i podijeli ih nadstojnicima straže koji su čuvali vrata na kraljevom domu.",
        "28": "I bilo je ovako: stražari bi ih nosili sa sobom kad god bi kralj pošao u Gospodnji dom, a potom bi ih vraćali u odaje stražara.",
        "29": "A ono što je ostalo da se kaže o Roboamu i svemu što je učinio, zar to nije zapisano u knjizi ljetopisa kraljeva Judeje?",
        "30": "I između Roboama i Jeroboama je bjesnio rat u svim danima njihovih života.",
        "31": "A Roboam legne sa svojim precima i bude sahranjen kraj očeva svojih u Davidovu gradu. Majka mu se zvala Naama, i bila je Amonka. Na prijestolju ga naslijedi njegov sin Abijam."
    },
    "15": {
        "1": "U osamnaestoj godini kraljevanja sina Nebatovog, Jeroboama, Abijam postade kralj u Judeji.",
        "2": "Tri godine je vladao u Jerusalemu, a njegova majka se zvala Maaka, i bila je jedna od Abšalomovih kćeri.",
        "3": "Hodio je u svim grijesima svojih očeva koje činiše prije njega, i srce mu ne bijaše sasvim ispunjeno Gospodom, Bogom njegovim, onako kako je to bio slučaj kod njegovog oca Davida.",
        "4": "No, zbog Davida Gospod, Bog njegov, darova svjetiljku u Jerusalemu tako što je dopustio da ga naslijedi njegov sin i da Jerusalem opstane.",
        "5": "Činio je to jer je David postupao po onome što je bilo pravo u očima Gospodnjim, i zato što nikad nije odstupao od onoga što mu je On zapovijedio. Tako je postupao za svega života, osim u slučaju Urije, Hetita.",
        "6": "A između Jeroboama i Roboama je bijesnio rat u svim danima njegovog života.",
        "7": "No, ono što je ostalo nerečeno o Abijamu, ono što je činio, zar nije sve to zapisano u knjizi ljetopisa kraljeva judejskih? I između Abijama i Jeroboama je bijesnio rat.",
        "8": "A Abijam legne uz svoje očeve i sahrane ga u Davidovu gradu. Asa, sin njegov, naslijedi kraljevski prijestol.",
        "9": "Dvadesete godine vlasti Jeroboama, kralja Izraela, Asa postade kralj Judeje.",
        "10": "Vladao je četrdeset i jednu godinu u Jerusalemu. Majka mu se zvala Maaka i bila je jedna od Abšalomovih kćeri.",
        "11": "Asa je činio ono što je Gospodu bilo pravo, poput svog oca Davida.",
        "12": "Naime, protjerao je hramske bludnike i uklonio sve idole koje su njegovi očevi izradili.",
        "13": "Svrgnuo je i svoju majku Maaku, tako da više nije vladala, a učinio je to jer je sebi izradila idol Ašere. I Asa uništi i spali njen idol kraj potoka Kidron.",
        "14": "Uzvisine nije oborio, no Asino je srce ipak bilo posve ispunjeno Gospodom u svim danima njegovog života.",
        "15": "Srebro, zlato i pribor koje su njegovi očevi posvetili, i ono što je sam posvetio, odnese u Gospodnji dom.",
        "16": "Između Ase i Baša, Izraelovog kralja, bjesnio je rat u svim danima njihovih života.",
        "17": "I Baša, kralj izraelski, pođe u pohod protiv Judeje i izgradi Ramu, kako bi Asi, kralju Judeje, prepriječio izlazak i ulazak.",
        "18": "Tad Asa uzme sve srebro i zlato koje je bilo ostalo u riznicama Gospodnjeg doma i kraljeve kuće, i sve preda u ruke svojih sluga. Asa ih potom pošalje Benhadadu, Tabrimonovu sinu, Hezjonovom unuku, kralju Arama, koji je živio u Damasku, i poruči mu:",
        "19": "„Mi smo saveznici, između moga oca i tvoga oca je postojao savez; gle, šaljem ti dar srebra i zlata. A sada kreni i prekini savezništvo sa Bašom, kraljem Izraela, kako bi ovaj odustao od nasrtaja na me!”",
        "20": "I Benhadad posluša kralja Asu i pošalje svoje vojskovođe na Izraelove gradove, udari na Jon, Dan, Abel-Bet-Maaku i cijeli Kineret i svu Naftalijevu zemlju.",
        "21": "Kada je Baša za ovo čuo, prestane izgrađivati Ramu i ostane u Tirsi.",
        "22": "No, kralj Asa sazove sve Judejce da služe, tako da nijedan nije ostao slobodan. Oni iz Rame odnesoše kamenice i balvane kojima je Baša gradio. Asa time izgradi Gebu u Benjaminu i Mispi.",
        "23": "A ono što je preostalo kazati o Asi, njegovoj sili i svemu što je izgradio, o gradovima koje je podigao, zar to nije zapisano u knjizi ljetopisa kraljeva judejskih? No, po stare dane ga obuzme bolest nogu.",
        "24": "I Asa legne uz svoje očeve i bude sahranjen kraj svojih predaka u gradu oca njegova Davida. I Jošafat, sin njegov, ga naslijedi.",
        "25": "No Nadab, Jeroboamov sin, postade kralj Izraela u drugoj godini Asine vladavine Judejom, i dvije godine je vladao Izraelom.",
        "26": "Činio je ono što je zlo u očima Gospodnjim i hodio stazama svoga oca, u njegovom grijehu, kojim je Izrael zaveo na prijestup.",
        "27": "Ali Baša, Ahijin sin, iz Jisakarovog doma, spletkario je protiv njega te ga Baša ubije u Gibetonu, koji je pripadao Filistejcima; a Nadab je sa svim Izraelcima opsjedao Gibeton.",
        "28": "Tako ga Baša ubije u trećoj godini vladavine Asa, kralja Judeje, i potom postane kralj namjesto njega.",
        "29": "I zbilo se ovako: pošto je postao kralj, pogubi sav Jeroboamov dom i nikog ne ostavi od Jeroboama, pobi sve što su u sebi imali dašak; sve ih istrijebi po riječima Gospodnjim, koje je uputio kroz svoga slugu Ahiju iz Šila.",
        "30": "Tako bi zbog Jeroboamovih grijeha, koje je učinio i na koje je zaveo Izrael, zbog gnjeva na koji je izazvao Gospoda, Boga Izraela.",
        "31": "No, ono što je preostalo reći o Nadabu i svemu što je učinio, zar nije sve to zapisano u knjizi ljetopisa izraelskih kraljeva?",
        "32": "I između Asa i Baše, kralja Izraela, bijesnio je rat u svim danima njihovih života.",
        "33": "Treće godine vladavine Asa, kralja Judeje, Baša, sin Ahijin, postade kralj nad Izraelom u Tirsi. Vladao je dvadeset i četiri godine.",
        "34": "Činio je ono što je zlo u očima Gospodnjim i slijedio Jeroboama na njegovoj stazi grijeha kojom je Izrael zaveo na zlo."
    },
    "16": {
        "1": "Tada Gospodnja riječ upućena protiv Baše stiže Jehuu, Hananijevom sinu:",
        "2": "„Jer sam te iz praha podigao, jer sam te učinio knezom nad Mojim narodom Izraelom i zbog toga što si hodio Jeroboamovom stazom i zaveo Moj narod na grijeh, zato što si Me dražio njihovim prijestupima;",
        "3": "gle, zbog toga ću pomesti Bašu, dom njegov i sve potomke, onako kako sam učinio sa domom Jeroboama, Nebatovog sina.",
        "4": "Neka one Bašine koji preminu u gradu rastrgnu psi, a neka ptice nebeske pojedu onoga koji umre u polju.”",
        "5": "No, ono što se još može reći o Baši, o onome što je učinio i o njegovoj sili, zar nije sve to zapisano u ljetopisu kraljeva izraelskih?",
        "6": "I Baša legne uz svoje očeve i bude sahranjen u Tirsi, i na prijestolu ga naslijedi njegov sin Ela.",
        "7": "Također je Gospodnja riječ stigla kroz Jehua, Hananovog sina, upućena protiv Baše i njegovog doma zbog sveg zla koje je učinio pred Gospodom, jer je Gospoda djelima svojim rasrdio, tako da je postao kao Jeroboamov dom, kojeg je zato i istrijebio.",
        "8": "U dvadeset i šestoj godini vladavine Asa, kralja Judeje, postade Ela, Bašin sin, u Tirsi kralj Izraela, a vladao je dvije godine.",
        "9": "Njegov sluga Simri, nadzornik nad jednom polovinom bojnih kola, uze spletkariti protiv njega. No, on je bio u Tirsi, opijao se i zabavljao u Arsovu domu, koji je bio upravitelj kraljeva doma u Tirsi.",
        "10": "I Simri priđe pa ga usmrti u dvadeset i sedmoj godini vladavine Asa, kralja Jude; i on postade kralj umjesto njega.",
        "11": "I desi se, dok je kralj stolovao, da pogubi cijeli Bašin dom i ne poštedi nijednog muškarca, ni rođaka ni prijatelja.",
        "12": "Tako je Simri iskorijenio cijeli Bašin dom po Gospodnjoj riječi koja mu stiže preko vjerovjesnika Jehua, koji je govorio o Baši,",
        "13": "zbog svih Bašinih grijeha i grijeha njegovog sina Ele, prijestupa koje učiniše i kojima zavedoše Izrael na grijeh, i zbog njihovih ništavnih idola kojim rasrdiše Gospoda.",
        "14": "No, ono što je preostalo reći o Eli i svemu što je učinio, zar nije zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "15": "U dvadeset i sedmoj godini vladavine Asa, kralja Judeje, Simri postade kralj u Tirsi na sedam dana; a narod se utaborio ispred Gibetona, koji je pripadao Filistejcima.",
        "16": "No kada je narod u taboru čuo glasine o tome da je Simri na prevaru ubio kralja, desi se da istoga dana sav Izrael proglasi Omrija, vojskovođu, kraljem nad Izraelom.",
        "17": "I Omri pođe iz Gibetona uz cijeli Izrael i opsjedne Tirsu.",
        "18": "I desi se, kada je Simri vidio da je cijeli grad osvojen, da pođe u kraljevu utvrdu, tamo spali sebe i kraljev dom i tako umre.",
        "19": "Učini tako zbog svojih grijeha, koje je počinio tako što je činio ono što je zlo u Gospodnjim očima, tako što je hodio Jeroboamovim stazama u njegovom grijehu, koje je on slijedio i kojima je Izrael naveo na zlo.",
        "20": "No, ono što je preostalo reći o Simriju i o zavjeri koju je poveo, zar sve to nije zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "21": "U to se vrijeme narod Izraela podijeli u dvije stranke. Polovina naroda bi uz Tibnija, Ginatovog sina, i htjede njega prozvati kraljem, dok je druga polovina bila uz Omrija.",
        "22": "No, narod koji je bio uz Omrija nadvlada one koji su podržavali Tibnija, Ginatovog sina. Tako Tibni umre, a Omri postane kralj.",
        "23": "U trideset i prvoj godini vladavine Asa, kralja Judeje, Omri postade kralj Izraela. Vladao je dvanaest godina, a od toga šest stolovao u Tirsi.",
        "24": "On kupi samarijsko brdo od Šemera za dva talenta srebra i počne tamo graditi. Grad koji je tamo osnovao, prozove Samarija, po Šemerovom imenu, vlasniku gore.",
        "25": "No, Omri je činio ono što je zlo u Gospodnjim očima i bio gori od svih svojih prethodnika.",
        "26": "Hodio je svim stazama Jeroboama, Nebatova sina, i u njegovim grijesima kojima je zaveo Izrael na prijestup, tako da su Gospoda, Boga Izraela, rasrdili svojim idolima.",
        "27": "A ono što je preostalo reći o Omriju, o onome što je učinio i njegovoj moći, kojom se silio, zar sve to nije zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "28": "I Omri legne uz svoje očeve i bude sahranjen u Samariji, a njegov ga sin Ahab naslijedi na prijestolju.",
        "29": "U osamdeset i trećoj godini vladavine Asa, kralja Judeje, postade Ahab, Omrijev sin, kralj Izraela. Vladao je dvadeset i dvije godine nad Izraelom iz Samarije.",
        "30": "No, Ahab, sin Omrijev, činio je ono što je zlo u očima Gospodnjim i to žešće nego bilo koji od njegovih prethodnika.",
        "31": "Zar nije bilo dovoljno što je hodio u grijesima Jeroboama, sina Nebatova? Čak je oženio Izebelu, kći Etbaala, kralja Sidonaca; i on pođe služiti i klanjati se Baalu.",
        "32": "Baalu izgradi žrtvenik u njegovom domu, koji je podigao u Samariji.",
        "33": "Ahab također izradi Ašerin lik, tako da je Ahab učinio više onoga što je srdilo Gospoda, Boga Izraela, od svih izraelskih kraljeva koji su vladali prije njega.",
        "34": "Za njegove vladavine Hiel Beteljanin ponovo izgradi Jerihon. Kad udari temelje, izgubi svoga prvorođenog sina Abirama, a podizanje kapija plati životom najmlađeg sina Seguba, sve po Gospodnjoj riječi koju je izgovorio kroz Jošuu, Nunovog sina."
    },
    "17": {
        "1": "Tako Ilija, Tišbijac, jedan od žitelja Gileada, jednog dana reče Ahabu: „Tako mi Gospodnjeg života, Boga Izraela, pred čijim licem stojim, neće ovih godina pasti ni rose ni kiše, osim ako to ja sam ne zapovijedim!”",
        "2": "Njemu bi upućena ova Gospodnja riječ:",
        "3": "„Idi odavde na istok, i krij se kod potoka Krita, koji teče istočno od Jordana!",
        "4": "Iz potoka ćeš piti, a gavranovima sam naredio da te tamo hrane!”",
        "5": "On ode i postupi po Gospodnjoj riječi; ode i ostane kod potoka Krita, koji teče istočna od Jordana.",
        "6": "Gavranovi su mu donosili hljeb i meso ujutro i navečer, a vodu je pio iz potoka.",
        "7": "No, desi se da nakon nekog vremena potok presuši, jer u zemlji nije bilo kiše.",
        "8": "Tad mu Gospod poruči:",
        "9": "„Kreni i idi u Sarpat, koji je blizu Sidona, i tamo ostani; gle, naredio sam jednoj udovici da te tamo hrani!”",
        "10": "Tako otputuje u Sarbat. I gle, kada je stigao do gradskih kapija, ugleda udovicu kako skuplja drva. I on joj vikne: „Hoćeš li mi donijeti malo vode u kakvoj posudi?”",
        "11": "A kada je krenula da zahvati vode, on nastavi: „Donesi mi i malo hljeba!”",
        "12": "A ona odgovori: „Tako mi Gospodnjeg života, Boga tvoga, nemam ničega pečenoga, već samo malo brašna i ulja u posudi! Gle, skupila sam nešto drva i idem da skuham nešto svome sinu, da jedemo i da poslije toga umremo!”",
        "13": "No, Ilija joj reče: „Ne boj se! Idi i učini tako kako si kazala, ali prvo ispeci hljeb i meni donesi. Poslije napravi nešto za sebe i svoga sina,",
        "14": "jer ovako govori Gospod, Bog Izraela: ‘Neće se isprazniti posuda za brašno i ulja neće nedostajati u vrču sve do onoga dana kada će Gospod dati da kiša padne na zemlju!’”",
        "15": "I ona ode i učini onako kako je Ilija kazao. I on se danima hranio kod nje, sa njom i sa njenim cijelim domom.",
        "16": "Posuda za brašno se nije praznila i nije nedostajalo ulja u vrču, po riječi Gospodnjoj koju je uputio kroz Iliju.",
        "17": "No, desi se da se poslije ovih događaja sin žene, domaćice, razboli i bolest bude tako teška da u njemu ne ostade životnoga daška.",
        "18": "Tad ona zavapi Iliji: „Božiji čovječe, šta ja imam sa tobom? Došao si meni da se prisjetim svoga grijeha i da moj sin umre!”",
        "19": "A on reče: „Daj mi svoga sina!” Potom ga podigne iz njenog naručja i odnese u potkrovlje gdje je stanovao, pa ga položi na svoj krevet.",
        "20": "Zatim počne vapiti Gospodu govoreći: „Gospode, Bože moj, jesi li i na ovu udovicu čiji sam gost, sručio takvu nevolju da dopustiš da njen sin umre?”",
        "21": "I on se tri puta ispruži nad dijete zazivajući Gospoda: „Gospode, Bože moj, dopusti da se duša ovog djeteta vrati!”",
        "22": "I Gospod usliši Ilijin vapaj. Duša djeteta se vrati, i ono oživje.",
        "23": "Tad Ilija uzme dijete i snese ga s potkrovlja dolje u kuću, pruži ga njegovoj majci govoreći: „Gle, tvoje dijete živi!”",
        "24": "Tad žena reče Iliji: „Sada vidim da si Božiji čovjek i da je Gospodnja riječ koju zboriš istinita!”"
    },
    "18": {
        "1": "I desi se poslije dugo vremena, u trećoj godini, da Gospodnja riječ bi upućena Iliji: „Idi, prikaži se Ahabu i ja ću pustiti da kiša padne na zemlju!”",
        "2": "I Ilija pođe da se prikaže Ahabu. U Samariji je u to vrijeme vladala velika glad.",
        "3": "Tad Ahab pozove svoga upravnika, Obadiju, no, Obadija se veoma bojao Gospoda.",
        "4": "Naime, desilo se kada je Izebela iskorijenila Gospodnje vjerovjesnike, da Obadija povede stotinu vjerovjesnika i da ih skrije po pećinama, na jednom mjestu pedeset i na drugom pedeset, pa ih je tamo snabdijevao vodom i hljebom.",
        "5": "Tako se sada Ahab obrati Obadiji: „Prođi kroz zemlju, obiđi sve izvore i potoke, možda pronađemo trave i zelenila da konje i tegleću marvu nahranimo, da stoka ne ugine!”",
        "6": "I oni podijeliše zemlju između sebe kako bi kroz nju prošli. Ahab je sam putovao jednim putem, a Obadija sam pođe drugom stazom.",
        "7": "I gle, Obadija sretne Iliju na putu. Kada ga je prepoznao, padne ničice na zemlju i upita: „Jesi li to ti, gospodaru moj, Ilija?”",
        "8": "A on odgovori: „Ja sam! Pođi i poruči svome gospodaru: ‘Gle, Ilija je stigao!’”",
        "9": "A Obadija odgovori: „Šta sam zgriješio da svoga slugu hoćeš predati u Ahabove šake da me pogubi?",
        "10": "Tako mi Gospodnjeg života, nema naroda, nema kraljevstva u koje me nije poslao moj gospodar da te tražim. I kada su govorili: ‘Nije ovdje’, uzimao bih zakletvu od toga kraljevstva i naroda da te nisam pronašao.",
        "11": "A ti sada govoriš: ‘Idi, reci svome gospodaru: Gle, Ilija je stigao!’",
        "12": "Ako odem od tebe, može se desiti da te Gospodnji duh odvede negdje, ne znam gdje; i kada bih tada došao i obavijestio Ahaba, a on te ne nađe, tad bi me pogubio. A tvoj sluga se plaši Gospoda od svoje najranije mladosti!",
        "13": "Zar nisu moga gospodara izvijestili o tome što sam učinio kada je Izebela pogubila Gospodnje vjerovjesnike, da sam sakrivao stotinu Gospodnjih vjerovjesnika, na jednom mjestu pedeset i na drugom pedeset, po pećinama, i da sam ih snabdijevao vodom i hljebom?",
        "14": "A ti sada govoriš: ‘Idi, reci svome Gospodaru: Gle, Ilija je stigao!’ A on će me pogubiti!”",
        "15": "No, Ilija odgovori: „Tako živ bio Gospod nad vojskama, pred kojim stojim, danas ću mu se prikazati!”",
        "16": "Tad Obadija krene u susret Ahabu pa ga o ovome obavijesti, a Ahab krene da se sastane sa Ilijom.",
        "17": "Kada je Ahab ugledao Iliju, upita ga: „Jesi li ti onaj što donosi Izraelu nesreću?”",
        "18": "A on odvrati: „Ne donosim ja nesreću Izraelu, nego to činite ti i dom tvoga oca, zato što ste naredbe Gospodnje odbacili i počeli slijediti Baale!",
        "19": "Tako! Sada skupi sav Izrael na Karmelu, i onih četiristo pedeset Baalovih proroka, i četiri stotine Ašerinih proroka, koji jedu za Izebelinim stolom!”",
        "20": "Tad Ahab pošalje glasnike svim sinovima Izraela i skupi proroke na Karmelu.",
        "21": "Potom Ilija stade pred cijeli narod i reče: „Do kad mislite hramati na obje strane? Ako je Gospod Bog, onda Ga slijedite, a ako je to Baal onda krenite za njim!” A narod mu na to ništa ne odgovori.",
        "22": "Tad Ilija nastavi: „Ja sam jedini ostao od Gospodnjih vjerovjesnika, a Baalovih proroka je četiristo pedeset.",
        "23": "A sada dajte dva junca, i pustite neka oni jednog izaberu, neka ga raskomadaju, polože na drva, no neka ne pale vatre; a ja ću drugog junca spremiti, staviti na drva i neću raspaliti vatru.",
        "24": "Potom zazivajte ime svoga boga, a ja ću zazivati Gospoda, i neka onaj bog koji odgovori vatrom, važi za pravog Boga!” Tad cijeli narod vikne: „Pravedno zboriš!”",
        "25": "I Ilija se obrati Baalovim prorocima: „Izaberite jednog junca, vi prvi spremite žrtvu jer vas je mnogo i zazivajte ime svoga boga, ali nemojte vatru ložiti!”",
        "26": "I oni uzmu junca kojeg im dovedoše, spremiše ga i počeše zazivati Baalovo ime od jutra pa do podne govoreći: „Počuj nas Baale!” Ali ne bijaše glasa ni odgovora, a oni su skakutali oko žrtvenika koji podigoše.",
        "27": "No, Ilija ih u podne počne ismijavati govoreći: „Glasnije! Radi se o bogu, možda razmišlja ili se sklonio negdje, možda putuje ili spava, pa mu se tek valja probuditi!”",
        "28": "A oni nastaviše glasnije zazivati, pa se počeše sjeći mačevima i kopljima, po svojim običajima, sve dok niz njih nije krv potekla.",
        "29": "A kada je prošlo podne, počnu bjesnjeti sve dok nije došlo vrijeme da se prinese prinosnica; ali nije bilo glasa ni odgovora, niko nije obraćao pažnju.",
        "30": "Tad se Ilija obrati cijelom narodu: „Priđite!” A kada je narod prišao, on nanovo podigne Gospodnji žrtvenik koji bijaše srušen.",
        "31": "Potom uzme dvanaest kamenica, po broju plemena Jakovovih sinova, kojem bi upućena Gospodnja riječ: „Zvat ćeš se Izrael!”",
        "32": "Od ovih kamenica podigne žrtvenik u Gospodnje ime i oko njega iskopa jarak širok kao za dvije mjere žita.",
        "33": "Zatim nanese drva i rasparča junca pa sve položi na njih, a potom naredi: „Zahvatite četiri vrča vode i prolijte je na paljenicu i drva!”",
        "34": "Kad su to učinili, ponovo zapovijedi: „Učinite to još jednom!” I oni učine tako. Naposljetku reče: „I još jednom!” I oni to učiniše po treći put.",
        "35": "Tako je voda tekla oko žrtvenika, a i jarak se ispuni njome.",
        "36": "I desi se u vrijeme kada je trebalo prinijeti prinosnicu da vjerovjesnik Ilija priđe i stane govoriti: „O Gospode, Bože Abrahamov, Isakov i Izraelov, daj da danas spoznaju da si Ti Bog u Izraelu i da sam ja Tvoj sluga, da sam sve ovo učinio po riječi Tvojoj!",
        "37": "Usliši me, o Gospode, počuj ove riječi, da ovaj narod spozna da si Ti Gospode, istinski Bog, i da njihova srca preobratiš!”",
        "38": "Tad se Gospodnji plamen sruči sa nebesa i sažeže paljenicu, drva, kamenice i ispi vodu iz jarka.",
        "39": "Kada je narod to vidio, padne ničice na zemlju i počne vikati: „Gospod je Bog! Gospod je Bog!”",
        "40": "Tad Ilija vikne: „Hvatajte Baalove proroke! Ne dajte da ijedan pobjegne!” I oni ih pohvataše. Ilija ih potom odvede dolje do potoka Kišona i tamo ih pokolje.",
        "41": "Zatim se obrati Ahabu govoreći: „Pođi gore, počasti se i pij, jer tutnji kao da će pasti obilna kiša!”",
        "42": "Kada je Ahab otišao da jede i da pije, ode Ilija na vrh Karmela, sagne se do zemlje i položi glavu između svojih koljena.",
        "43": "Zatim reče svome sluzi: „Popni se gore i baci pogled na more!” Tad ovaj ode, pogleda pa se vrati govoreći: „Nema ničega!” A Ilija odvrati: „Idi i opet pogledaj!” Tako ponovi sedam puta.",
        "44": "I gle, sedmoga puta se desi da se sluga vrati govoreći: „Gle, iz mora se diže mali oblak, poput čovječije ruke!” Tad Ilija reče: „Otiđi i ovako poruči Ahabu: ‘Upregni kola i silazi, da te kiša ne zaustavi!’”",
        "45": "U međuvremenu se nebo toliko zamrači oblacima i vjetrom, i pade velika kiša. A Ahab se popne na kola i krene u Jizreel.",
        "46": "Tako se Gospodnja ruka spusti na Iliju, i on opasavši svoja bedra krene trčati pred Ahabom sve do Jizreela."
    },
    "19": {
        "1": "Tad Ahab ispriča Izebeli sve što je Ilija učinio, kako je proroke pogubio mačem.",
        "2": "Potom Izebela pošalje Iliji glasnike sa porukom: „Neka mi bogovi učine tako i gore, ako do sutra u ovo vrijeme ne učinim sa tvojim životom ono što si ti učinio sa njihovim!”",
        "3": "Kad je Ilija ovo čuo, krene i otputuje života svoga radi. Najprije stigne u Beer-Šebu, koja pripada Judi, i tamo ostavi svoga slugu.",
        "4": "No, on sam nastavi i ode u pustinju udaljenu dan hoda. Stigavši tamo, sjedne pod jednu smreku. Molio je za smrt govoreći: „Dosta je! Gospode, uzmi moj život, jer nisam bolji od mojih očeva!”",
        "5": "Zatim legne i zaspi pod smrekom. I gle, tada mu priđe anđeo i dodirne ga govoreći: „Ustani i jedi!”",
        "6": "A kada je pogledao oko sebe, gle, kraj njega je bio vrč vode i hljeb ispečen na vrućem kamenu. I pošto je jeo i pio, opet legne.",
        "7": "I Gospodnji anđeo po drugi puta dođe Iliji pa ga dodirne govoreći: „Ustani i jedi. Inače će put za tebe biti pretežak!”",
        "8": "I on je ustao, jeo i pio, i potom je pješačio četrdeset dana i noći osnažen ovim obrokom, sve do Božije gore, Horeba.",
        "9": "Tamo se skrije u pećinu i tu zanoći. I gle, Gospodnja riječ mu bi upućena i On reče: „Šta tražiš ovdje Ilija?”",
        "10": "A Ilija odvrati: „Silno sam revnovao za stvar Gospoda, Boga nad vojskama, jer su se Izraelovi sinovi odrekli Tvoga saveza, srušili Tvoje žrtvenike i Tvoje vjerovjesnike pogubili mačem, ja sam jedini ostao, a oni hoće i meni uzeti život!”",
        "11": "A On odvrati: „Izađi odatle i stani pred Gospoda na brdu!” I gle, Gospod prođe kraj njega. Pred Gospodom je bjesnio silni vjetar koji je drobio stijene i rasijavao kamenice; no, Gospod nije bio u toj oluji. Poslije oluje nastupi zemljotres, ali Gospod nije bio u tom zemljotresu.",
        "12": "Nakon zemljotresa se razbukta požar; ali Gospod nije bio u plamenu. A poslije požara dođe tih i blag lahor.",
        "13": "No, kada je Ilija ovo čuo, pokrije lice svojim ogrtačem, izađe i stane na ulaz pećine. I gle, tad poče odzvanjati glas koji ga je pitao: „Šta tražiš ovdje Ilija?”",
        "14": "A Ilija odvrati: „Silno sam revnovao za stvar Gospoda, Boga nad vojskama, jer su se Izraelovi sinovi odrekli Tvoga saveza, srušili Tvoje žrtvenike i Tvoje vjerovjesnike pogubili mačem, ja sam jedini ostao, a oni hoće i meni uzeti život!”",
        "15": "Ali Gospod odgovori: „Vrati se istim putem u pustinju, i idi u Damask, tamo pomaži Hazaela za aramskoga kralja!",
        "16": "Jehua, Nimšijeva sina, ćeš pomazati za kralja nad Izraelom, a Elizeja, Šafatova sina, iz Abel Mehola, pomaži kao vjerovjesnika umjesto sebe!",
        "17": "I desit će se da će onoga koji izmakne od Hazaelovog mača pogubiti Jehu; a ko pobjegne od Jehua, stradat će od Elizeja.",
        "18": "A u Izraelu ću ostaviti njih sedam hiljada, sve one koji nisu pali na koljena pred Baalima, i sva usta koja nisu ljubila usne njihove!”",
        "19": "I on ode odatle i pronađe Elizeja, Šafatova sina. Orao je sa dvanaest jarmova pred sobom, a sam je stajao kod dvanaestog. I Ilija mu priđe i prebaci svoj ogrtač preko njega.",
        "20": "I on napusti svoja goveda i krene za Ilijom govoreći: „Pusti me da još jednom poljubim oca i majku, i onda ću krenuti za tobom!” A on odvrati: „Idi, vrati se, jer šta sam ti učinio?”",
        "21": "A on se okrene i uzme jaram volova pa ih žrtvova, skuha meso uz jaram i dade ljudima da jedu; potom pođe za Ilijom i počne mu služiti."
    },
    "20": {
        "1": "A Benhadad, kralj Arama, podiže svu svoju silu, cijelu vojsku, podupirala su ga trideset i dva kralja konjima i kolima; i on pođe gore i povede rat protiv Samarije.",
        "2": "Pošalje glasnike Ahabu, kralju Izraela, u grad, poručivši:",
        "3": "„Ovo poručuje Benhadad: Zlato tvoje i srebro pripada meni, a i tvoje najljepše žene i tvoja djeca su moja!”",
        "4": "A kralj Izraela odvrati: „Gospodaru i kralju, tačno je tako kako si kazao; pripadam tebi i sve što je moje!”",
        "5": "Potom se glasnici vrate s porukom: „Ovo poručuje Benhadad: Poslao sam ti poruku govoreći: Pošalji mi svoje srebro i zlato, žene i djecu,",
        "6": "no, sutra ću ti u ovo vrijeme poslati sluge, oni će pretražiti tvoj dom i domove tvojih sluga, i desit će se ovako: uzet će sve ono što ti je drago i odnijeti!”",
        "7": "Tad kralj Izraela sazove sve starješine zemlje govoreći: „Prepoznajte i shvatite da nam ovaj smjera zlo! Jer poslao je glasnike meni i tražio moje zlato, moje srebro, žene moje i moju djecu, i ja ga nisam odbio!”",
        "8": "Tad starješine i sav narod odgovore: „Nemoj ga poslušati, ne pristaj na to!”",
        "9": "Tad on odgovori Benhadadovim slugama: „Poručite mome gospodaru, kralju: Sve što si prvo naložio svome sluzi ću učiniti, no ovo ne mogu učiniti!” I glasnici odu i tako jave Benhadadu.",
        "10": "Tad Benhadad odgovori poručivši: „Neka mi bogovi učini ovo i ono ako bude dovoljno praha Samarije da svako iz naroda kojeg vodim dobije po pregršt!”",
        "11": "No, kralj Izraela odgovori: „Neka se ne hvali onaj koji se opasuje, već onaj koji se raspasuje!”",
        "12": "Benhadad je to čuo u trenu kada je sa kraljevima pio u šatorima, pa odmah naredi svojim slugama: „Napadajte!” Tad se oni postrojiše kako bi nasrnuli na grad.",
        "13": "Ali gle, tada Ahabu, kralju Izraela, pristupi vjerovjesnik govoreći: „Ovo poručuje Gospod: Jesi li ugledao ovu silu ljudi? Gle, danas ću ih predati u tvoju ruku, i ti ćeš spoznati da sam ja Gospod!”",
        "14": "A Ahab upita: „Preko koga?” A on odgovori: „Ovo poručuje Gospod: Kroz podređene tvojih nadstojnika!” A on nastavi pitati: „Ko će započeti boj?” „Ti!”, odgovori ovaj.",
        "15": "Tad on skupi podređene nadstojnika i njih bijaše dvije stotine i trideset dvojica; potom postroji sav narod, sve Izraelove sinove, i njih bijaše sedam hiljada.",
        "16": "I pođoše u podne. No, Benhadad se opijao i slavio u šatorima, on i ona trideset i dva kralja koji su mu bili saveznici.",
        "17": "Podređeni nadstojnika pođoše prvi. Tad Benhadad pošalje izvidnike, a oni se vrate pa mu jave govoreći: „Neki ljudi su upravo izašli iz Samarije!”",
        "18": "Tad Benhadad dâ naređenje: „Svejedno da li dolaze u miru ili s namjerom da povedu boj – hvatajte ih žive!”",
        "19": "A oni krenuše iz grada, podređeni i nadstojnici, a slijedila ih je vojska.",
        "20": "I svaki pogubi onog s kojim se sukobio. Aramejci pobjegoše, a Izrael krenu za njima u potjeru. No, Benhadad, kralj Arama, pobježe na konju sa nekoliko konjanika.",
        "21": "I kralj Izraela krenu i udari na konje i kola, i tako Aramejcima nanese grozan poraz.",
        "22": "Tad vjerovjesnik priđe kralju Izraela pa mu poruči: „Idi, osnaži se, prepoznaj i vidi što ti je činiti, jer kralj Arama će nanovo nasrnuti na tebe dogodine!”",
        "23": "No, sluge aramejskog kralja mu se obrate govoreći: „Njihov Bog je Bog planina – zato su nas nadvladali. Hajdemo da sa njima povedemo boj u ravnici, onda ćemo ih sigurno pobijediti.",
        "24": "Zato učini ovo: kraljeve smijeni i na njihovo mjesto postavi upravnike nad gradovima.",
        "25": "A ti skupi vojsku poput one koju si izgubio, konje i kola poput onih, pa onda pusti da sa njima povedemo boj u ravnici – tako ćemo ih sigurno nadvladati!” I on ih posluša, i učini sve tako.",
        "26": "Kad prođe godina, Benhadad skupi Aramejce i krenu u Afek da povede rat protiv Izraela.",
        "27": "Tad izbrojaše Izraelove sinove, podijeliše im popudbinu, i oni krenuše u susret Aramejcima. Izraelovi sinovi se utaboriše naspram njih kao dva mala stada koza; no, zemlja bijaše puna Aramejaca.",
        "28": "Tad Božiji čovjek priđe kralju Izraela pa mu reče: „Ovako govori Gospod: Zato što su Aramejci kazali da je Gospod Bog planina i da nije Bog ravnica, zbog toga sam predao ovu silu ljudi u tvoje ruke, da spoznate da sam ja Gospod!”",
        "29": "I taboriše se jedni naspram drugih. No, desi se da sedmog dana dođe do boja, i Izraelovi sinovi u jednom danu pobiše sto hiljada aramejskih pješaka.",
        "30": "A oni preostali se razbježe ka gradu Afek, i njegove zidine padoše pod navalom dvadeset sedam hiljada preostalih muževa. Benhadad se također skloni u grad, u samu unutrašnjost.",
        "31": "Tad mu se obrate njegovi knezovi govoreći: „Gle, čuli smo da su kraljevi Izraelovog doma milostivi vladari. Daj da na svoje bokove navučemo kostrijet i da glave obvežemo konopcem pa da pođemo vani ka izraelskom kralju; možda će ti tako poštedjeti život!”",
        "32": "Tako se opasaju kostrijetima, obvežu konopce oko glava i dođu pred izraelskog kralja govoreći: „Sluga tvoj, Benhadad, poručuje: ‘Molim te poštedi moj život!’” A kralj reče: „Još je živ? On je moj brat!”",
        "33": "Muževi su procijenili da je ovo povoljan znak pa su požurili da se uvjere u kraljeve riječi i da li je stvarno tako mislio; zato ga upitaju: „Benhadad je tvoj brat?” A on im odgovori: „Hajde, dovedite mi ga!” Tako Benhadad izađe i ovaj mu dopusti da se popne na kola.",
        "34": "Tad Benhadad stane govoriti: „Vratit ću ti gradove koje je moj otac oteo tvome ocu, također možeš nanovo urediti tržnice u Damasku onako kako je to moj otac činio u Samariji!” Ahab reče: „Oslobađam te pod tim uslovima!”. Tako sklopi dogovor sa njim pa ga oslobodi.",
        "35": "No, po Gospodnjoj riječi jedan od vjerovjesnika reče svome drugu: „Udari me!” Ali ovaj ga nije htio udariti.",
        "36": "Tad mu reče: „Lav će te rastrgati čim odeš od mene jer nisi poslušao Gospodnju Riječ!” I doista, lav ga pronađe i rastrže čim je otišao.",
        "37": "Potom pronađe drugog čovjeka pa mu vikne: „Udari me!” A ovaj ga zbilja udari i rani.",
        "38": "Tad vjerovjesnik stane na put kojim je kralj trebao proći i navuče kapu na oči, da ga ne mogu prepoznati.",
        "39": "Tako se desi da vikne kralju dok je prolazio: „Tvoj sluga je bio u boju, kad gle, priđe nekakav stranac i dovede mu čovjeka govoreći: ‘Pazi na ovog čovjeka! Ako pobjegne, tražit ćemo tvoj život umjesto njegovog, ili ćeš platiti talenat srebra!’",
        "40": "Tako se desilo da je čovjek nestao dok je tvoj sluga imao posla tu i tamo!” Kralj Izraela mu odgovori: „Neka to bude presuda, sam si je donio!”",
        "41": "Tad čovjek svuče kapu sa svojih očiju i kralj prepoznade da je to jedan od vjerovjesnika.",
        "42": "No, ovaj nastavi govoriti kralju: „Ovo su Gospodnje riječi: ‘Dao si da izmakne čovjek kojeg sam prokleo, zato će biti tvoj život za njegov, i tvoj narod za njegov narod!’”",
        "43": "Tako se kralj, mrzovoljan i srdit, vrati u svoju palaču u Samariji."
    },
    "21": {
        "1": "A poslije svega ovoga se desi i ovo. Nabot, Jizreelac, imao je vinograd u Jizreelu, kraj palače Ahaba, kralja Samarije.",
        "2": "I Ahab se jednog dana obrati Nabotu govoreći: „Daj mi svoj vinograd! Hoću od njega načiniti vrt za povrće, jer je tako blizu moje kuće, a ja ću ti zauzvrat dati bolji vinograd, ili ti mogu platiti novcem koliko vrijedi – kako god voliš!”",
        "3": "A Nabot odvrati: „Neka su takve stvari daleko od mene, da tebi dam baštinu svojih očeva!”",
        "4": "Tad se Ahab vrati kući, bijesan i neraspoložen zbog riječi koje mu je Nabot, Jizreelac, uputio kazavši: „Neću ti dati baštinu svojih očeva!” I on legne na svoj krevet, okrene glavu i ne htjede jesti.",
        "5": "Tad mu priđe njegova žena Izebela te ga upita: „Zašto si tako smeten, zašto ne jedeš?”",
        "6": "A on joj odgovori: „Razgovarao sam sa Nabotom, Jizreelcem, i rekao: ‘Prodaj mi svoj vinograd ili da ti za njega dam drugi, ako ti je tako draže!’ A on mi je odgovorio: ‘Neću ti dati svoj vinograd!’”",
        "7": "Tad njegova žena Izebela reče ovako: „Sada pokaži da si kralj nad Izraelom! Ustani, nešto pojedi i ohrabri se! Ja ću ti pribaviti vinograd Nabota, Jizreelca!”",
        "8": "Ona potom sastavi nekoliko pisama u Ahabovo ime, zapečati ih njegovim pečatom, a zatim ih pošalje starješinama i plemićima koji su živjeli u gradu sa Nabotom.",
        "9": "A ovako je pisala u pismima: „Oglasite post i Nabota postavite na čelo naroda;",
        "10": "dovedite pred njega dva čovjeka, Belialova sina, neka svjedoče protiv njega govoreći: ‘Proklinjao si Boga i kralja!’ Potom ga izvedite van i kamenujte do smrti!”",
        "11": "I ljudi u njegovom gradu, starješine i plemići koji su živjeli u gradu, učiniše onako kako im je Izebela kazala, onako kako je bilo napisano u pismima koje im je poslala.",
        "12": "Oglase post i dovedu Nabota na čelo naroda.",
        "13": "Tad dođoše ona dvojica, Belialovi sinovi, stadoše naspram njega i počeše svjedočiti protiv Nabota pred narodom govoreći: „Nabot je proklinjao Boga i kralja!” Tad ga izvedoše ispred grada i kamenovaše sve dok nije izdahnuo.",
        "14": "Potom pošalju glasnike Izebeli poručivši: „Nabota su kamenovali. Mrtav je!”",
        "15": "Kada je Izebela čula da je Nabot kamenovan i da je mrtav, obrati se Ahabu govoreći: „Ustani i uzmi vinograd Jizreelca Nabota, koji ti nije htio predati za novac, jer Nabot više nije među živima!”",
        "16": "Kada je Ahab čuo da je Nabot Jizreelac umro, krene da preuzme njegov vinograd.",
        "17": "Tad Gospodnja riječ stiže Iliji, Tišbijcu:",
        "18": "„Ustani, pođi Ahabu, kralju Izraela, koji boravi u Samariji! Gle, on je u Nabotovom vinogradu, otišao je tamo kako bi ga prisvojio.",
        "19": "No, ti mu reci: ‘Ovako govori Gospod: Zar si ubio i oteo?’ I dalje mu poruči ovako: ‘Ovo poručuje Gospod: Tamo gdje su psi lizali Nabotovu krv, tamo će lizati i tvoju!’”",
        "20": "Tad Ahab odgovori Iliji: „Zar si me pronašao, neprijatelju moj?” A Ilija odvrati: „Zaista, pronašao sam te, jer si se prodao i dao na to da činiš ono što je zlo u Gospodnjim očima!",
        "21": "Gle, donijet ću ti nevolju i pomesti tvoje potomke, i od Ahaba ću iskorijeniti sve što je muško, staro i mlado u Izraelu;",
        "22": "i dom ću tvoj načiniti poput doma Jeroboama, Nebatovog sina, poput Bašinog doma, sina Ahijinog, zbog toga što si me izazvao i rasrdio, i što si zaveo Izrael!",
        "23": "A o Izebeli je Gospod kazao: ‘Neka psi rastrgnu Izebelu pod zidinama Jizreela!’",
        "24": "Neka one Ahabove koji preminu u gradu rastrgnu psi, a neka ptice nebeske pojedu onoga koji umre u polju.”",
        "25": "I niko nije kao Ahab, koji se prodao i dao da se učini što je zlo u očima Gospodnjim, na šta ga je potakla njegova žena.",
        "26": "I učinio je mnogo zla slijedeći idole, baš onako kako to činiše i Amorejci, koje je Gospod protjerao pred Izraelovim sinovima.",
        "27": "No, kada je Ahab čuo ove riječi, pokida haljine na sebi, navuče na se kostrijet, uzme postiti i šutljivo lutati uokolo.",
        "28": "Tad Gospodnja riječ stiže Iliji, Tišbijcu:",
        "29": "„Vidiš li kako se Ahab preda mnom ponižava? Zbog toga neću dati da se nevolja sruči na njega dok je živ; dat ću da se tek za njegovog sina ovo zlo spusti na njegov dom!”"
    },
    "22": {
        "1": "Tri godine je vladao mir i nije bilo rata između Aramejaca i Izraela.",
        "2": "No, treće godine Jošafat, kralj Jude, pođe kralju Izraela.",
        "3": "I kralj Izraela se obrati svojim slugama govoreći: „Zar ne znate da Ramot u Gileadu pripada nama? A mi sjedimo i besposličarimo umjesto da ga otmemo aramejskom kralju?”",
        "4": "Zatim se obrati Jošafatu: „Hoćeš li poći sa mnom u rat, nasrnuti na Ramot u Gileadu?” A Jošafat odgovori kralju Izraela: „Bit ću poput tebe, moj narod će biti kao tvoj narod, moji konji ravni tvojima!”",
        "5": "I Jošafat zamoli kralja Izraela: „Ispitaj danas i Gospodnju riječ!”",
        "6": "Tad kralj Izraela pozove proroke, njih četiristo, pa ih upita: „Da li da pođem u Ramot u Gileadu, u rat, ili da odustanem od svoje namjere?” A oni odgovore: „Pođi, i Gospod će ga predati u kraljeve ruke!”",
        "7": "A Jošafat upita: „Nema li ovdje kakav Gospodnji vjerovjesnik kojeg bismo mogli upitati?”",
        "8": "A kralj Izraela odgovori Jošafatu: „Ima jedan čovjek preko kojeg možemo ispitati Gospoda; no, ja ga prezirem, jer mi on ne predskazuje nikakvo dobro, već samo zlo. To je Mihej, sin Jimlin!” A Jošafat odvrati: „Neka kralj ne govori tako!”",
        "9": "Tad kralj Izraela pozove dvoranina i zapovijedi mu: „Brzo dovedi Miheja, sina Jimlinog!”",
        "10": "I kralj Izraela i Jošafat, kralj Jude, sjedili su svaki na svome prijestolju, ogrnuti kraljevskim ogrtačima, na ulazu kapija Samarije, dok su svi proroci pred njima proricali.",
        "11": "Sedekija, sin Keenanov, bijaše sebi izradio željezne rogove te je vikao: „Ovako zbori Gospod: Ovim ćeš pobosti Aramejce, sve do njihove potpune propasti!”",
        "12": "I svi su proroci ponavljali isto: „Pođi u Ramot, u Gileadu, pobijedit ćeš jer će ga Gospod predati u kraljeve ruke!”",
        "13": "A glasnik koji je pošao po Miheja je u međuvremenu sa njim razgovarao primijetivši: „Gle, riječi proroka jednoglasno najavljuju dobro kralju; daj da sada i tvoja riječ bude kao njihova, da zboriš o dobru!”",
        "14": "A Mihej odvrati: „Tako mi Gospodnjeg života, govorit ću ono što mi Gospod bude kazao!”",
        "15": "A kralj ga upita kada je došao: „Miheje, da li da pođemo u Ramot u Gileadu, da povedemo rat, ili da odustanemo od toga?” A on odgovori: „Krenite! Uspjet će jer će ga Gospod predati u kraljeve ruke!”",
        "16": "A kralj odvrati: „Koliko ću te puta zaklinjati da mi samo istinu govoriš u Gospodnje ime!”",
        "17": "Tad Mihej nastavi govoriti: „Vidio sam sav Izrael rasut po brdima poput ovaca koje nemaju pastira; i Gospod reče: ‘One nemaju gospodara – neka se svaka vrati mirno svome domu!’”",
        "18": "Tad se kralj Izraela obrati Jošafatu govoreći: „Zar ti nisam kazao da mi ne predskazuje nikakvo dobro, već samo zlo?”",
        "19": "No, Mihej tada reče: „Zato počujte Gospodnju riječ! Vidio sam Gospoda kako stoluje na Svome prijestolju, a kraj Njega, sa Njegove lijeve i desne strane, stajala je cijela nebeska vojska.",
        "20": "I Gospod reče: ‘Ko to hoće zavesti Ahaba da krene gore i da pogine u Ramotu u Gileadu?’ I jedan reče ovo, drugi ono.",
        "21": "Tad se pojavi duh, dođe pred Gospoda i stade govoriti: ‘Ja ću ga zavesti!’ A Gospod ga upita: ‘Kako?’",
        "22": "‘Otići ću i bit ću lažljivi duh u ustima svih njegovih proroka!’, odvrati ovaj. A Gospod potom reče: ‘I uspjet će ti. Idi i tako učini!’",
        "23": "I gle, Gospod je položio lažljivog duha u usta svih tvojih proroka; i Gospod ti je najavio zlo!”",
        "24": "Tad Sedekija, sin Kenaanov, priđe i Miheja ošamari govoreći: „Je li to mene napustio Gospodnji duh kako bi zborio sa tobom?”",
        "25": "A Mihej odvrati: „Gle, vidjet ćeš to onoga dana kada pobjegneš u unutarnje odaje da se skriješ!”",
        "26": "Potom kralj Izraela naredi: „Povedi Miheja i odvedi ga Amonu, zapovjedniku grada i Joašu, kraljevom sinu.”",
        "27": "I on dade ovu zapovijed: „Ovako naređuje kralj: Bacite ga u tamnicu i neka živi od vode i hljeba sve dok se ne vratim u miru!”",
        "28": "A Mihej mu odvrati: „Ako se vratiš u miru, onda Gospod nije govorio kroz mene!” A potom vikne: „Čujte svi narodi!”",
        "29": "Tad kralj Izraela i Jošafat, kralj Jude, pođoše u Ramot u Gileadu.",
        "30": "I kralj Izraela reče Jošafatu: „Poći ću prerušen u boj; no, ti kreni u svojim haljinama!” Tako se kralj Izraela preruši i krene u boj.",
        "31": "No, kralj Arama je trideset i dvojici svojih zapovjednika nad bojnim kolima dao zapovijed govoreći: „Nemojte se boriti ni protiv malih ni velikih, nego samo nasrnite na kralja Izraela!”",
        "32": "I kada su zapovjednici nad bojnim kolima ugledali Jošafata, kažu jedan drugome: „Sigurno je ovo kralj Izraela!” I oni nasrnuše na njega, a on vikaše.",
        "33": "No, kada su zapovjednici nad bojnim kolima shvatili da to nije kralj Izraela, popuste.",
        "34": "No, neki čovjek nasumice zategne luk i tako pogodi kralja Izraela na sastavnici oklopa. Tad kralj reče svome vozaču: „Okreni se i izvedi me iz boja, jer sam ranjen!”",
        "35": "Ali borba je toga dana postajala sve žešća. Tako je kralj ostao stajati na bojnim kolima, nasuprot Aramejcima, a krv je tekla iz rane i natapala kola i tu ga noć snađe smrt.",
        "36": "A kada je pala noć, raširi se glas taborom: „Neka se svako vrati u svoj grad i svoju zemlju!”",
        "37": "Tako umrije kralj. Odnesoše ga u Samariju i tamo ga sahraniše.",
        "38": "A dok su prali njegova kola na jezeru kraj Samarije, psi su lizali njegovu krv, i bludnice su se kupale, sve bijaše onako kako je Gospod kazao.",
        "39": "A ono što je ostalo nedorečeno o Ahabu, sve što je činio, kuća od slonovače koju je sagradio, i gradovi koji je podigao, zar sve do ne stoji u knjizi ljetopisa kraljeva izraelskih?",
        "40": "Tako se Ahab pridruži svojim precima, a njegov sin Ahazja ga naslijedi na prijestolju.",
        "41": "A Jošafat, Asin sin, postade kralj judejski četvrte godine vladavine izraelskog kralja Ahaba.",
        "42": "Jošafatu je bilo trideset i pet godina kad je postao kralj, a vladao je dvadeset i pet godina u Jerusalemu. Majka mu se zvala Azuba, jedna od kćeri Šilhijevih.",
        "43": "Koračao je stazama svoga oca Ase i nije sa njih skretao, čineći ono što je pravo u očima Gospodnjim. No, svetišta na visinama ostadoše, i narod je još uvijek kadio na njima.",
        "44": "A Jošafat sklopi mir sa kraljem Izraela.",
        "45": "A ono što se još može reći o Jošafatu, o njegovoj moći kojom se silio, o tome kako se borio, zar nije to sve zapisano u knjizi ljetopisa kraljeva judejskih?",
        "46": "Istrijebio je preostale hramske bludnike iz zemlje koji bijahu ostali u zemlji za vrijeme njegovog oca Ase.",
        "47": "U to vrijeme u Edomu nije bilo kralja, već je vladao gradski namjesnik.",
        "48": "I Jošafat dade da se izrade taršiški brodovi, koji su trebali ploviti u Ofir da dopreme zlata. Ali ne stigoše tamo, jer se razbiše kod Esjon Gebera.",
        "49": "Tada je Ahazja, sin Ahabov, govorio Jošafatu: „Daj da i moje sluge plove sa tvojim slugama na brodovima!” Ali Jošafat nije pristao.",
        "50": "I Jošafat se pridruži svojim precima i bude sahranjen kraj svojih očeva u Davidovom gradu, gradu svoga oca. I Joram, sin njegov, naslijedi ga na prijestolju.",
        "51": "Ahazja, sin Ahabov, postade kralj nad Izraelom u Samariji, u sedamnaestoj godini vladavine Jošafata, kralja Judeje, i vladao je dvije godine nad Izraelom.",
        "52": "Činio je zlo u očima Gospodnjim, i hodio na stazi svoga oca i svoje majke, i putevima Jeroboama, sina Nebatova, koji je Izrael zaveo na grijeh.",
        "53": "Služio je Baalu, molio mu se i tako srdio Gospoda, Boga Izraela, onako kako je to činio i njegov otac."
    }
}