{
    "1": {
        "1": "Moapci se pobuniše protiv Izraela nakon Ahabove smrti.",
        "2": "A Ahazja je pao kroz ogradu sa sprata svojih odaja pa se tako ozlijedio. Potom on pošalje glasnike naredivši im: „Idite i ispitajte Baala Zebuba, ekronskoga boga, o tome hoće li se ove ozljede zaliječiti!”",
        "3": "No, Gospodnji anđeo se obrati Iliji, Tišbijcu, rekavši: „Kreni u susret glasnika kralja Samarije pa im reci: ‘Zar to nema Boga u Izraelu pa idete da ispitate Baala Zebuba, ekronskog boga?’",
        "4": "Zbog toga Gospod reče: ‘Nećeš se pridignuti sa svoje postelje, nego ćeš doista umrijeti!’” I Ilija ode.",
        "5": "Potom se glasnici vratiše kralju, a on ih upita: „Zašto ste se vratili?”",
        "6": "A oni rekoše: „Prišao nam je neki čovjek i kazao: ‘Vratite se kralju koji vas je poslao i ovako mu recite: Ovako zbori Gospod: Zar nema Boga u Izraelu pa šalješ glasnike da ispitaju Baal Zebuba, ekronskog boga? Zato se nećeš pridignuti sa svoje postelje, nego ćeš doista umrijeti!’”",
        "7": "A kralj ih upita: „Kako je izgledao taj čovjek kojeg ste sreli i koji vam je tako rekao?”",
        "8": "A oni odgovore: „Nosio je ogrtač od kostrijeti i bio opasan kožnim kaišem.” A kralj vikne: „To je Ilija, Tišbijac!”",
        "9": "Potom pošalje pedesetnika sa njegovih pedeset ljudi. A gle, on je sjedio gore na brdu kad je ovaj prilazio. A pedesetnik mu tada reče: „Božiji čovječe, kralj naređuje: Siđi!”",
        "10": "A Ilija odgovori pedesetniku: „Ako sam Božiji čovjek, neka onda sa nebesa padne oganj i neka sprži tebe i tvojih pedeset ljudi!” Tad sa nebesa pade oganj i proguta njega i njegovih pedeset ljudi.",
        "11": "Potom kralj pošalje drugog pedesetnika sa njegovih pedeset ljudi, a taj poruči Iliji govoreći: „Božiji čovječe, kralj naređuje: Brzo siđi dolje!”",
        "12": "A Ilija odgovori pedesetniku: „Ako sam Božiji čovjek neka onda sa nebesa padne oganj i neka sažeže tebe i tvojih pedeset ljudi!” Tad sa nebesa pade oganj i sažeže njega i njegovih pedeset ljudi.",
        "13": "Tad kralj pošalje trećeg pedesetnika sa njegovih pedeset ljudi. A kada je ovaj treći pedesetnik stigao, padne na koljena pred Ilijom i zamoli ga govoreći: „Božiji čovječe, daj da ti moj život i život tvojih sluga, ove pedesetorice, nešto znači!",
        "14": "Gle, oganj je pao sa nebesa i sažegao onu dvojicu pedesetnika sa njihovom pedesetoricom.”",
        "15": "Tad Gospodnji anđeo reče Iliji: „Idi, siđi do njega i nemoj ga se plašiti!” I on učini tako i pođe sa pedesetnikom kralju.",
        "16": "I reče mu ovako: „Ovako veli Gospod: Ti si poslao glasnike Baal Zebubu, bogu Ekrona, da ga ispitaš kao da ne postoji Bog u Izraelu, čiju riječ bi mogao tražiti, zbog toga se nećeš pridignuti sa postelje na koju si legao, nego ćeš doista umrijeti!”",
        "17": "Tako on umrije po riječi Gospodnjoj, onako kako je Ilija kazao. I Joram ga naslijedi na prijestolju druge godine kraljevanja Jorama, sina Jošafatovog, kralja Jude; tako bi jer nije imao sina.",
        "18": "A ono što je preostalo reći o Ahazji, šta je učinio, zar nije to sve zapisano u knjizi ljetopisa kraljeva izraelskih?"
    },
    "2": {
        "1": "I desi se, kada je Gospod naumio da Iliju uznese u vihoru na nebo, da Ilija sa Elizejom ode iz Gilgala.",
        "2": "Tad Ilija reče Elizeju: „Ostani ovdje! Gospod me poslao u Betel!” A Elizej odvrati: „Tako mi Gospodnjeg života i tvoje duše, neću te napustiti!” I tako siđoše u Betel.",
        "3": "Tamo proročki sinovi, koji su bili u Betelu, izađu pred Elizeja pa mu rekoše: „Znaš li da će Gospod tvoga gospodara danas uzeti, uzdižući ga iznad tvoje glave?” A on odgovori: „Znam! Umuknite sada!”",
        "4": "Tad se Ilija ponovo obrati Elizeju: „Elizeju, ostani ovdje, jer Gospod me poslao u Jerihon!” A Elizej odvrati: „Tako živ bio Gospod i duša tvoja, neću te napustiti!” Tako dođoše u Jerihon.",
        "5": "Tamo proročki sinovi, koji su bili u Jerihonu, izađu pred Elizeja pa mu rekoše: „Znaš li da će Gospod tvoga gospodara danas uzeti, uzdižući ga iznad tvoje glave?” A on odvrati: „Znam to! Umuknite sada!”",
        "6": "Tad se Ilija nanovo obrati Elizeju: „Ta, ostani ovdje, jer Gospod me šalje do Jordana!” A Elizej odvrati: „Tako živ bio Gospod i duša tvoja, neću te napustiti!” I tako krenuše zajedno.",
        "7": "I desi se da izađe pedeset proročkih sinova i da stanu dalje od ove dvojice dok su stajali kraj Jordana.",
        "8": "Tad Ilija uzme svoj ogrtač, smota ga i udari po vodi tako da se vode razdijeliše i njih dvojica prođoše dalje po suhom.",
        "9": "I Ilija se obrati Elizeju nakon što pređoše: „Zamoli za ono što želiš da ti učinim prije nego što me uzmu od tebe!” A Elizej reče: „Neka dva dijela tvoga duha dopadnu meni!”",
        "10": "A Ilija mu odgovori: „Moliš za tešku stvari; Ako ostaneš kad budem uzet, bit će tako, ali ako ne ostaneš, onda se to neće ispuniti!”",
        "11": "I desi se, dok su još zajedno hodali i razgovarali, gle, vatrena kočija sa ognjenim konjima ih razdvoji, i Ilija bi uznesen u vihoru na nebo.",
        "12": "No, Elizej ga ugleda i stane vikati: „Oče! Oče! Izraelove kočije i konjanici!” I kada ga više nije mogao vidjeti, uzme i pocijepa haljine na sebi na dva dijela,",
        "13": "potom podigne plašt, koji je bio spao sa Ilije, pa se vrati na obalu Jordana.",
        "14": "Zatim uze Ilijin plašt, koji je spao sa njega, i udari njime po vodi govoreći: „Gdje je Gospod, Bog Ilijin?” I vode se razdijeliše na obje strane nakon udara, i Elizej prođe između njih.",
        "15": "No, kada su proročki sinovi, koji su stajali naspram njega u Jerihonu, sve ovo vidjeli, povikaše: „Ilijin duh počiva na Elizeju!” Tad krenuše prema njemu i počeše mu se klanjati.",
        "16": "I obrate mu se govoreći: „Gle, među tvojim slugama ima pedeset čestitih muževa; pusti neka oni odu i potraže tvoga gospodara! Možda ga je Gospodnji duh uzeo i bacio među kakve stijene ili u neku dolinu?” Ali on odvrati: „Nemojte ih slati!”",
        "17": "No, oni su i dalje navaljivali, sve dok se nije postidio i rekao: „Pošaljite ih!” Tad pošalju pedeset muževa, i tri dana su ga tražili, ali ga ne nađoše.",
        "18": "A kada su se opet vratili njemu u Jerihon, on im reče: „Zar vam nisam rekao da ne idete?”",
        "19": "Muškarci grada se potom obrate Elizeju govoreći: „Gle, u ovom gradu je dobro živjeti, kako moj gospodar sam vidi; ali voda je loša i zemlja neplodna!”",
        "20": "Tad im on zapovijedi sljedeće: „Donesite mi vrč i u njega stavite soli!” Oni donesoše.",
        "21": "Potom Elizej izađe na izvor, baci u njega soli i reče: „Ovako govori Gospod: Ovu sam vodu učinio dobrom, zato iz nje više neće poteći ni smrt niti neplodnost!”",
        "22": "Tako voda ostade dobra do dana današnjeg, po Elizejevoj riječi.",
        "23": "Elizej odatle krene u Betel. Kada je bio na putu, izađu neki dječaci iz grada i počnu ga ismijavati govoreći: „Ćelo! Idi gore! Ćelo! idi!”",
        "24": "A kada se obazre i kada ih vidje, prokune ih u Gospodnje ime. Tad iz šume izađu dvije medvjedice i rastrgnu četrdeset i dvoje djece.",
        "25": "Odatle Elizej krene na brdo Karmel, pa se sa tog mjesta vrati u Samariju."
    },
    "3": {
        "1": "Joram, Ahabov sin, postade kralj nad Izraelom u Samariji osamnaeste godine vladavine Jošafata, kralja Judeje; i vladao je dvanaest godina.",
        "2": "I činio je ono što je bilo zlo u Gospodnjim očima, ali nije postupao poput svojih roditelja, jer je uklonio Baalov spomenik koji podigoše njegovi očevi.",
        "3": "Ali je i dalje ostajao uz grijehe na koje je Izrael zaveo Jeroboam, sin Nebatov; i nije se od njih odvraćao.",
        "4": "No, moapski kralj Meša, ovčar, poslao je kralju Izraela stotinu hiljada janjaca i stotinu hiljada ovnova i njihovu vunu kao danak.",
        "5": "Ali nakon Ahabove smrti se desi da se maopski kralj pobuni protiv izraelskog kralja.",
        "6": "U to vrijeme kralj Joram pođe u pohod iz Samarije i postroji cijeli Izrael.",
        "7": "I Jošafatu, kralju Jude, pošalje poruku: „Moapski kralj se pobunio protiv mene! Hoćeš li sa mnom poći u boj protiv Moabaca?” A on odgovori: „Poći ću sa tobom! Bit ću poput tebe, moj narod će biti kao tvoj, a moji konji ravni tvojima!”",
        "8": "I on upita: „Kojim ćemo putem poći?” A kralj odgovori: „Putem koji vodi kroz pustinju Edom!”",
        "9": "Tako pođu kralj Izraela, kralj Judeje, i kralj Edoma. No, kada su krenuli zaobilaznicom dugom oko sedam dana hoda, desi se da vojska i stoka, koja je slijedila vojsku, više nisu imali vode.",
        "10": "Tad kralj Izraela uzvikne: „Ah! Gospod je pozvao tri kralja da bi ih predao u ruke Moabaca!”",
        "11": "A Jošafat odvrati: „Nema li ovdje kakav vjerovjesnik Gospodnji da bismo kroz njega mogli upitati Gospoda za savjet?” Tad jedan od kraljevih sluga odgovori: „Evo Elizeja, sina Šafatovog, čovjeka koji je Iliji ruke polijevao vodom!”",
        "12": "I Jošafat odvrati: „Gospodnja riječ je uz njega!” Tako kralj Izraela, Jošafat i kralj Edoma pođu njemu.",
        "13": "No, Elizej se obrati kralju Izraela govoreći: „Šta ja imam s tobom? Idi prorocima svoga oca i svoje majke!” Ali kralj Izraela odvrati: „Ne! Jer Gospod je pozvao ova tri kralja da ih preda u ruke Moabaca!”",
        "14": "Tad Elizej nastavi: „Tako mi života Gospoda, Boga nad vojskama, pred čijim licem stojim, da nije Jošafata, kralja Judeje, ne bih te ni pogledao!",
        "15": "A sada mi dovedite jednog svirača harfe!” I kada je svirač počeo svirati, Gospodnja ruka dođe nad Elizeja!",
        "16": "I on poče govoriti: „Ovako zbori Gospod: U ovoj dolini iskopajte jamu do jame!",
        "17": "Jer Gospod poručuje ovo: Nećete vidjeti ni vjetra ni kiše, a ipak će se ova dolina ispuniti vodom, tako da ćete imati vode za piće, vi i vaša sitna i krupna stoka.",
        "18": "A to je još mala stvar za Gospoda; on će predati Moapce u vaše ruke,",
        "19": "tako da ćete nadvladati sve utvrđene i izabrane gradove; sva ćete dobra stabla posjeći, sve izvore zatrpati, i sve plodne njive upropastiti kamenicama!”",
        "20": "I desilo se ujutro, za vrijeme prinošenja prinosnice, gle, voda krenu putem iz Edoma i zemlja se napuni njome.",
        "21": "No, kada je sav Moab čuo da su kraljevi u pohodu i da su krenuli na njih, pozovu sve koji su imali dovoljno godina da opašu mač i postroje se na granici.",
        "22": "Kada su ujutro ustali i krenuli, sunce bljesnu po vodi i Moapcima se učini crvena kao krv.",
        "23": "I oni povikaše: „To je krv! Sigurno su kraljevi nasrnuli jedan na drugog i tako se poubijali! A ti Moabe sada pođi u pljačku!”",
        "24": "No, kada su stigli do izraelskog logora, Izraelci izađu pa ih potuku, sve dok se ovi nisu razbježali. Ali Izraelci krenuše dalje u zemlju i nadvladaše Moapce.",
        "25": "Porušiše gradove, i svi pobacaše po kamen u plodne njive, sve dok ih ne prekriše kamenjem, zatrpaše sve izvore i posjekoše sva dobra stabla, tako da je ostao samo Kir Hareset sa svojim kamenim zidinama. Praćkaši ga opkoliše i počeše napadati.",
        "26": "A kada je kralj Moabaca vidio da boj postaje žestok, povede sedamsto muževa koji isukaše mačeve da bi se probili protiv kralja Edoma, ali nisu uspjeli.",
        "27": "Tad uzme svog prvorođenog sina, koji je trebao naslijediti kraljevstvo, pa ga prinese kao paljenicu na zidinama grada. Tad se sruči golema srdžba na Izrael i oni se povukoše, pa se vratiše u vlastitu zemlju."
    },
    "4": {
        "1": "Jedna od žena proročkih sinova priđe Elizeju govoreći: „Umro je tvoj sluga, moj muž. Ali ti znaš da se on, sluga tvoj, bojao Gospoda. A sada dolazi zajmodavac i namjerava odvesti obojicu mojih sinova u ropstvo!”",
        "2": "A Elizej reče: „Šta da učinim za tebe? Reci mi, šta imaš u kući?” A ona odgovori: „Tvoja sluškinja nema ništa u kući do posudice ulja!”",
        "3": "A Elizej zapovijedi: „Idi i potraži od komšinica praznih posuda, i nemoj da ih bude malo;",
        "4": "a onda idi kući, zaključaj vrata za sobom i za svojim sinovima, i sipaj ulje u sve posude – one što se napune ostavi na strani.”",
        "5": "I ona ode od njega, zaključa vrata za sobom i za svojim sinovima; ovi su joj dodavali posude, a ona je nalijevala ulje.",
        "6": "I desilo se, kada je napunila posude, da vikne svome sinu: „Daj mi još jednu posudu!” A on odvrati: „Nema više posuda!” Tad ulje prestade teći.",
        "7": "I ona ode i sve ispriča Božijem čovjeku. A on joj naredi: „Idi sada, prodaj ulje i otplati dugove. Ti i tvoji sinovi možete živjeti od ostatka!”",
        "8": "Jednog dana Elizej ode u Šunam. Tamo je živjela neka ugledna žena, i ona ga navrati da kod nje jede. I odlazio bi tamo na obrok svaki puta kada bi tuda prolazio.",
        "9": "A ona rekne svome mužu: „Gle, vidim da je ovaj čovjek što kod nas svraća Božiji čovjek.",
        "10": "Daj da sazidamo malu sobicu u potkrovlju za njega, da tamo stavimo krevet, sto, stolicu i svijeću, da može tamo odmarati kada nas obilazi!”",
        "11": "Jednog dana Elizej dođe, povuče se u sobicu i tamo legne.",
        "12": "Zatim zapovijedi dječaku Gehaziju: „Zovi Šunamku!” On je pozva te ona stade pred njega.",
        "13": "A on mu reče: „Poruči joj ovako: Gle, ti si se za nas dobro pobrinula; šta mogu učiniti za tebe? Ima li nešto za šta bih se mogao zauzeti u tvoju korist kod kralja ili kod vojskovođe?” A ona odvrati: „Ja živim među svojima.”",
        "14": "A on ponovo upita: „Šta bismo mogli za nju učiniti?” A Gehazi odgovori: „Ah, ona nema sina, a muž joj je star!”",
        "15": "A on potom zapovijedi: „Zovi je!” Ona dođe i stade na vratima.",
        "16": "On reče: „Dogodine, u ovo doba grlit ćeš sina!” A ona odvrati: „Ah, ne gospodaru, Božiji čovječe, nemoj lagati svojoj sluškinji!”",
        "17": "No, žena zatrudni i rodi sina sljedeće godine, u to vrijeme, onako kako je Elizej obećao.",
        "18": "Ali desi se jednoga dana, kada je dječak već bio odrastao, da izađe svome ocu kod žetelaca.",
        "19": "Tad počne ječati: „Moja glava! Moja glava!” A ovaj zapovijedi svome sluzi: „Nosi ga majci!”",
        "20": "On ga podigne i odnese majci. I sjedio je u njenom naručju do podneva, a potom umro.",
        "21": "Tad ga ona odnese gore, položi na krevet Božijeg čovjeka, zaključa vrata i izađe.",
        "22": "Potom pozove muža govoreći: „Pošalji mi jednog slugu i jednu magaricu, idem odmah Božijem čovjeku i brzo ću se vratiti!”",
        "23": "A on je upita: „Što danas ideš njemu? Nije ni mlađak ni subota!” A ona odvrati: „Bit će dobro!”",
        "24": "Osedla magaricu i zapovijedi sluzi: „Tjeraj i nemoj zastajati dok ti ja ne kažem!”",
        "25": "Tako ona krene na put i dođe Božijem čovjeku na brdo Karmel. Kada ju je Božiji čovjek ugledao u daljini, kazao je svome sluzi Gehaziju: „Gle, Šunamka!",
        "26": "Trči joj u susret i upitaj: ‘Jesi li dobro? Da li je tvoj muž zdrav? Da li je dijete dobro?’” A ona reče: „Zdravi smo!”",
        "27": "No, kada je stigla do Božijeg čovjeka na brdo, obgrli njegova koljena; tad Gehazi priđe da je odgurne, ali Božiji čovjek reče: „Pusti je, dušu joj je pritisla tuga, a Gospod mi to nije obznanio – to nisam znao!”",
        "28": "A ona reče: „Jesam li ja od moga gospodara izmolila sina? Zar nisam rekla da me ne lažeš?”",
        "29": "Tad on naredi Gehaziju: „Opaši svoja bedra i uzmi moj štap i idi! Ako koga sretneš, nemoj ga pozdravljati, a ako tebe neko pozdravi, ne otpozdravljaj. Položi moj štap na dječakovo lice!”",
        "30": "A dječakova mati vikne: „Tako mi Gospodnjeg života i tvoje duše, neću te pustiti!” Tad on krene za njom.",
        "31": "A Gehazi je išao ispred njih i položio štap na dječakovo lice, ali ne bijaše glasa ni pokreta. I on se vrati do Elizeja pa mu javi: „Dječak se nije probudio!”",
        "32": "I gle, dječak je ležao mrtav na njegovom krevetu kada je Elizej ušao u kuću.",
        "33": "On uđe u sobu, zaključa vrata za sobom i pomoli se Gospodu.",
        "34": "Potom se popne i legne na dijete, prisloni svoje usne na dječakove usne, oči približi njegovim očima i ruke položi na njegove ruke – tako se prostrije po njemu dok se dječakovo tijelo nije ugrijalo.",
        "35": "Zatim ustane, i prošeta po kući, hodajući tamo i ovamo, onda se opet popne na dječaka i raširi se po njemu. Tad dječak kihnu sedam puta, a zatim otvori oči.",
        "36": "I on pozove Gehazija govoreći: „Zovi Šunamku!” I on je pozove. Kada je ušla, on reče: „Evo, vodi svoga sina!”",
        "37": "I ona padne na koljena, sagne se do njegovih stopala, do zemlje same, i izađe vodeći sa sobom svoga sina.",
        "38": "No, Elizej se ponovo vrati u Gilgal. Tamo je vladala glad. Proročki sinovi su sjedili ispred njega, a on da zapovijed svome sluzi: „Pripremi veliki lonac i skuhaj jelo proročkim sinovima!”",
        "39": "Tad on izađe u polje da ubere bilja, nađe tamo divlju lozu i ubere pun plašt gorkih plodova. Potom se vrati, isiječe ih i pobaca u lonac; jer ih nije poznavao.",
        "40": "A kada je iznio ljudima jelo i kada su oni kušali plodove, počnu vikati: „Smrt je u loncu, Božiji čovječe!” I nisu mogli jesti.",
        "41": "A on naredi: „Donesite brašna!” Potom saspe brašna u lonac govoreći: „Iznesi ljudima da jedu!” Ničeg lošeg više nije bilo u loncu.",
        "42": "No, dođe jedan čovjek iz Baal Šališe i donese Božijem čovjeku plodove prvijence, dvadeset ječmenih hljebova i istučene klasove u vreći: A on zapovijedi: „Iznesi to ljudima da jedu!”",
        "43": "A sluga upita: „Kako da ovo iznesem pred stotinu ljudi?” No, ovaj vikne: „Iznesi ljudima da jedu! Jer Gospod kaže: ‘Jest ćete i još će od toga ostati!’”",
        "44": "I tako iznese pred njih. Jeli su, i još je ostalo hrane, onako kako je Gospod kazao."
    },
    "5": {
        "1": "Naman, vojskovođa aramejskog kralja, bijaše ugledan čovjek kojeg je cijenio njegov gospodar. Gospod je kroz njega podario Aramejcima pobjedu. No, ovaj silni i veliki junak bio je gubav.",
        "2": "Aramejci su krstarili zemljom i u jednom pohodu otmu djevojčicu iz Izraela, koja je zatim služila Namanovu ženu.",
        "3": "A ona se jednog dana obrati gospodarici govoreći: „Ah, da je moj gospodar bio kod vjerovjesnika u Samariji, on bi ga sigurno izliječio od gube!”",
        "4": "Tad Naman ode svome gospodaru i reče: „Ovako je kazala djevojčica iz Izraela!”",
        "5": "Tad kralj Arama odvrati: „Pođi, a ja ću kralju Izraela poslati pismo!” I on krene, sa sobom ponese deset talenata zlata, šest hiljada zlatnika i deset svečanih haljina.",
        "6": "I on kralju Izraela odnese pismo; tamo je pisalo: „A sada gle, kada je ovo pismo stiglo u tvoje ruke. Poslao sam i svoga slugu Namana tebi da ga izliječiš od gube!”",
        "7": "A kada je kralj Izraela pročitao pismo, pokida haljine na sebi i počne vikati: „Jesam li ja bog da mogu ubijati i oživljavati, i činiti što ovaj od mene traži – da ovog čovjeka izliječim od gube? Pa pogledajte i shvatite da traži povod za sukob!”",
        "8": "No, desi se da je Elizej, Božiji čovjek, čuo o tome da je kralj pokidao haljine na sebi. Pošalje poruku kralju u kojoj je stajalo: „Zašto si poderao svoje haljine? Neka dođe meni, onda će prepoznati da u Izraelu postoji vjerovjesnik!”",
        "9": "Tako Naman dođe pred Elizejeva vrata sa svojim konjima i kolima.",
        "10": "Tad Elizej pošalje glasnika sa sljedećom porukom: „Idi i sedam puta se saperi u Jordanu, to će ti izliječiti tijelo i opet ćeš biti čist!”",
        "11": "No, Naman se tada naljuti i ode govoreći: „Gle, mislio sam da će on sigurno izaći i zazivati ime Gospoda, njegovog Boga, da će rukom prijeći preko moje gube i tako izliječiti bolest!",
        "12": "Zar nisu rijeke Abana i Parpar u Damasku bolje od svake vode u Izraelu? Zar se ne mogu tamo saprati i očistiti?” I on se okrene i ljutito ode.",
        "13": "Tad mu priđoše sluge pa mu rekoše: „Cijenjeni oče, da ti je vjerovjesnik dao kakav težak zadatak, zar to ne bi učinio? Koliko bi više onda trebao učiniti kada ti je kazao: ‘Operi se, tako ćeš se očistiti!’”",
        "14": "Tad on siđe do rijeke i sedam puta zaroni u Jordan, po riječi Božijeg čovjeka, i njegovo se tijelo očisti i posta kao tijelo mladića, i tako se izliječi.",
        "15": "Potom se vrati Božijem čovjeku, on i njegova cijela svita. Uđe, stane pred njega pa reče: „Gle, sada znam da nema Boga na cijeloj zemlji, osim u Izraelu! A sada primi poklon od moga sluge!”",
        "16": "No, Elizej odgovori: „Tako mi Gospodnjeg života, pred čijim licem stojim, neću uzeti ništa!” A ovaj ga je navraćao da primi poklon, ali on nije htio.",
        "17": "Tad Naman reče: „Da li bi svome sluzi mogao dati dvojaki tovar ove zemlje? Jer tvoj sluga više ne želi prinositi paljenice i klanice drugim bogovima nego samo Gospodu.",
        "18": "Ali neka Gospod ovo oprosti tvome sluzi; kada moj Gospodar ode u Rimonov hram da bi se tamo poklonio – pa se osloni na moju ruku, i ja ću se pokloniti u Rimonovom hramu – zaista, neka Gospod ovo oprosti tvome sluzi, kada kleknem u Rimonovom hramu.”",
        "19": "A Elizej odvrati: „Idi u miru!” I Naman se udalji i prijeđe dio puta.",
        "20": "Tad Gehazi, sluga Božijeg čovjeka Elizeja, pomisli: „Gle, moj gospodar je poštedio Namana Aramejca jer nije ništa od onoga što je ponio od njega uzeo. Tako mi Gospodnjeg života, ja ću poći za njim i nešto uzeti!”",
        "21": "Tako Gehazi pođe za Namanom. Kada je Naman vidio da trči za njim, iskoči iz bojnih kola pa ga upita: „Jesi li dobro?”",
        "22": "A on odvrati: „Jesam! Poslao me moj gospodar da ti prenesem ovu poruku: Gle, upravo su došla dva proročka sina sa gorja Efrajim. Daj im po talenat srebra i po dvije svečane haljine!”",
        "23": "A Naman odgovori: „Molim te uzmi po dva talenta!” I on ga nagovori da uzme po dva talenta srebra u dvije vreće, i dvije svečane haljine, pa pošalje dvojicu mladića koji su to pred njim nosili.",
        "24": "Kada je stigao na brdo, uzme stvari iz njihovih ruku i stavi ih u kuću. Potom pošalje mladiće nazad i oni odu.",
        "25": "A on uđe unutra i stane pred svoga gospodara. Tad ga Elizej upita: „Odakle dolaziš Gehazi?” A on odgovori: „Tvoj sluga nije išao ni tamo ni ovamo!”",
        "26": "A Elizej nastavi: „Zar nije moje srce išlo sa tobom kada se čovjek okrenuo sa svojim kolima, tebi u susret? Zar je bilo vrijeme da uzimaš srebro, haljine, maslinjake, vinograde, ovce, goveda, sluge ili sluškinje?",
        "27": "Neka sada Namanova guba bude na tebi i tvojim potocima dovijeka!” I tako Gehazi izađe od njega obijeljen od gube kao snijeg."
    },
    "6": {
        "1": "Jednoga dana se proročki sinovi obratiše Elizeju: „Gle, mjesto gdje živimo za nas je pretijesno!",
        "2": "Mi ćemo poći do Jordana i svaki će od nas uzeti po jednu gredu i sagraditi dom!” A Elizej reče: „Idite!”",
        "3": "A jedan od njih ga zamoli: „Molim te da nam učiniš uslugu i da dođeš sa svojim slugama!” A Elizej odgovori: „Poći ću s vama!”",
        "4": "Tako Elizej krene sa njima, a kad su stigli do Jordana, stanu sjeći drva.",
        "5": "A desi se da jednom čovjeku ispadne sjekira u vodu dok je obarao stablo, on vikne: „Jao gospodaru! Još mi je ona posuđena!”",
        "6": "No, Božiji čovjek upita: „Gdje je pala u vodu?” A kada mu je čovjek pokazao mjesto, Elizej odsiječe komad drveta pa ga baci u vodu. Tako učini da sjekira ispliva.",
        "7": "I on reče: „Izvadi je iz vode!” Tad čovjek pruži ruku i uzme sjekiru.",
        "8": "Kralj Aramejaca povede rat protiv Izraela; vijećao je sa svojim slugama govoreći: „Tu i tamo će biti moj tabor!”",
        "9": "No, Božiji čovjek pošalje kralju Izraela poruku: „Čuvaj se da ne prolaziš kraj ovog mjesta, jer Aramejci će odatle sići!”",
        "10": "I kralj Izraela posla na mjesto o kojem mu je govorio Božiji čovjek i o kojem ga je upozorio; bio je pažljiv. To se nije desilo samo jedanput ili dva puta.",
        "11": "Tad se srce aramejskog kralja rasrdi zbog ovoga, i on pozove svoje sluge sebi i naredi im govoreći: „Zar ne možete reći ko se od nas drži sa Izraelovim kraljem?”",
        "12": "Tad mu jedan od sluga odgovori: „Nije tako, gospodaru i kralju, nego se radi o tome da Elizej, vjerovjesnik u Izraelu, odaje kralju Izraela sve ono o čemu govoriš u svojoj spavaonici!”",
        "13": "Tad kralj naredi: „Idite onda i ispitajte gdje se nalazi, da mogu poslati ljude da ga zarobe!” I oni ga obavijeste govoreći: „Gle, on je u Dotanu!”",
        "14": "Tad kralj tamo pošalje konje, bojna kola, silnu vojsku; svi oni stigoše dok je još bila noć i opsjedoše grad.",
        "15": "Kada je sluga Božijeg čovjeka rano ujutro ustao i izašao, gle, grad je bio okružen vojskom punom konja i bojnih kola. Tad mu se sluga obrati govoreći: „Jao gospodaru! Šta da činimo sada?”",
        "16": "No, on odgovori: „Ne plaši se, brojniji su oni koji su uz nas, od onih koji se drže uz njih!”",
        "17": "I Elizej se pomoli govoreći: „Gospode, molim te otvori njegove oči da vidi!” Tad Gospod otvori oči sluzi, i on progleda. Kad gle, brda su bila puna ognjenih konja i bojnih kola, svuda oko Elizeja.",
        "18": "A kad neprijatelji krenuše na njega, Elizej zamoli Gospoda govoreći: „Molim te da ih udariš sljepilom!” Tad ih udari sljepilom po Elizejevoj riječi.",
        "19": "Elizej im se potom obrati govoreći: „To nije put u grad! Krenite za mnom i ja ću vas odvesti čovjeku kojeg tražite!” I on ih tako odvede u Samariju.",
        "20": "I desilo se, kad su stigli u Samariju, da Elizej nastavi moliti: „Gospode, otvori im oči da progledaju!” I Gospod im otvori oči i oni progledaše. Kad gle, bili su usred Samarije!",
        "21": "A kad ih je kralj Izraela ugledao, upita Elizeja: „Oče, da li da udarim na njih? Da li da krenem?”",
        "22": "A Elizej odvrati: „Nemoj! Da li bi udario na one koje si zarobio vlastitim mačem i lukom? Iznesi im hljeba i vode, neka jedu i piju i pođu svome gospodaru!”",
        "23": "Tad pripremiše veliku gozbu. Pošto su jeli i pili, on ih pusti da idu svome gospodaru. Od tad aramejska vojska više nije upadala u zemlju Izrael.",
        "24": "No, potom dođe do toga da Benhadad, kralj Arama, skupi svu svoju vojsku i opsjedne Samariju.",
        "25": "Tad u Samariji zavlada velika glad; i gle, opsjedali su grad tako dugo da je glava magarca vrijedila osamdeset šekela srebra, a četvrt kaba golubljeg izmeta pet šekela srebra.",
        "26": "Dok je kralj Izraela obilazio zidine, priđe mu jedna žena i počne moliti: „Pomozi mi gospodaru i kralju!”",
        "27": "No, kralj odvrati: „Kako da ti ja pomognem ako ti Gospod ne pomaže? Sa gumna ili iz tijeska?”",
        "28": "I kralj ju upita: „Šta želiš?” A ona odgovori: „Jedna mi je žena kazala: ‘Daj svoga sina da ga danas pojedemo. A mog sina ćemo pojesti sutra!’",
        "29": "Tako su skuhali i pojeli moga sina; a ja sam joj sutradan kazala: ‘Daj svoga sina da ga pojedemo!’ No, ona ga je sakrila!”",
        "30": "I desi se da kralj pokida haljine na sebi dok je još stajao na zidinama kad je čuo šta žena govori. Tad narod ugleda da na sebi nosi kostrijet!",
        "31": "I on reče: „Neka mi Bog učini i ovo i ono ako danas glava Elizeja, Šafatovog sina, ostane na ramenima!”",
        "32": "No, Elizej je sjedio sa starješinama u svome domu. I kralj pošalje jednog čovjeka ispred sebe; no, prije no što je glasnik došao, Elizej reče starješinama: „Zar ne vidite koga ovaj ubica šalje da mi odrubi glavu? Pripazite, kada glasnik dođe zaključajte vrata i poduprite ih sa mnom! Zar ne čujete kako njegov gospodar korača za njim?”",
        "33": "I dok se ovo zbivalo, gle, stiže glasnik i on reče: „Gle, ova nesreća dolazi od Gospoda, zašto da još na Gospoda čekam?”"
    },
    "7": {
        "1": "Elizej tada reče: „Čujte Gospodnju riječ! Ovako zbori Gospod: ‘Sutra u ovo vrijeme će u kapijama Samarije jedna mjerica najboljeg brašna biti jedan šekel, a dvije mjerice ječma šekel!’”",
        "2": "Tad časnik, o čiju se ruku pridržavao kralj, odgovori Božijem čovjeku: „Gle, čak i da Gospod načini prozore na nebesima, kako bi to bilo moguće?” A on odvrati: „Gle, ti ćeš to svojim očima vidjeti ali nećeš ništa od toga okusiti!”",
        "3": "No, na ulazu u kapije bijahu četiri gubavca, i jedan upita drugoga: „Zašto ostajemo ovdje sve dok ne izdahnemo?",
        "4": "Kad bismo kazali: ‘Hoćemo u grad!’ Ipak, tamo vlada glad i morali bismo i tamo umrijeti; a snaći će nas smrt i ako ostanemo ovdje! Pa hajdemo sada da prijeđemo na stranu Aramejaca! Ako nas ostave u životu, onda ćemo živjeti, a ako nas pogube, onda smo mrtvi!”",
        "5": "I oni ustanu u zoru kako bi pošli u logor Aramejaca. No, kada su došli do ruba njihovog logora, gle, tamo nije bilo žive duše!",
        "6": "Jer Gospod je dao da aramejska vojska čuje buku bojnih kola, lupu konja i dreku silne vojske, tako da su jedni drugima kazali: „Gle, kralj Izraela je unajmio kraljeve Hetita i Egipćana da udare na nas!”",
        "7": "I oni krenu i pobjegnu u zoru, ostave svoje šatore, konje i magarce, cijeli logor, onako kako su ga prvobitno postavili, i razbježe se kako bi spasili živote.",
        "8": "Kad su gubavci stigli do ruba logora, uđu u jedan od šatora pa se tamo najedu i napiju; odatle uzmu srebro, zlato i haljine pa ih skriju. Potom se vrate i uđu u drugi šator, opljačkaju sve što je vrijedno pa odu da i to sakriju.",
        "9": "No, jedan od njih reče: „Ne činimo pravo. Ovo je dan dobrih vijesti; ako budemo šutjeli i čekali da se razdani, onda će nas snaći kazna. Hajdemo sada da javimo o ovome kraljevom domu!”",
        "10": "I tako pođoše, pozovu vratare grada i obavijeste ih govoreći: „Otišli smo u logor Aramejaca, kad gle, tamo nema nikoga, i ne čuju se nikakvi ljudi, nego samo konji i magarci; svezani su tamo, i šatori stoje onako kako su ih i postavili!”",
        "11": "Tad ovo vratari razglasiše, i vijest o tome stiže u kraljev dom.",
        "12": "Kralj ustane u pola noći i obrati se svojim slugama: „Ja ću vam reći šta Aramejci namjeravaju učiniti sa nama. Oni znaju da nas mori glad, otišli su iz logora i sakrili se u polje misleći: uhvatit ćemo ih žive kad izađu i ući u grad!”",
        "13": "A jedan od njegovih sluga odgovori: „Dajte da neki od preostalih uzmu pet konja – gle, njih će snaći isto kao silu ljudi u Izraelu koji su već stradali – dajte da njih pošaljemo da izvide.”",
        "14": "Tako uzmu dva konjanika i kralj ih pošalje za aramejskom vojskom govoreći: „Idite i izvidite!”",
        "15": "Kad su krenuli za njima do Jordana ugledaju da je put bio pun razbacane odjeće i oružja koje su Aramejci bacali u svom bezglavom bijegu. Glasnici se vrate obavijeste kralja.",
        "16": "Tad narod izađe i opljačka logor Aramejaca, tako da je jedna mjerica najboljeg brašna vrijedila jedan šekel srebra, a dvije mjerice ječma također šekel, po riječima Gospodnjim.",
        "17": "I kralj naredi časniku, onome o čiju se ruku oslanjao, da stražari na kapijama; i gle, narod ga izgazi u kapijama tako da je podlegao, onako kako je navijestio Božiji čovjek, koji je ovo predskazao kad kralj siđe k njemu.",
        "18": "Jer desilo se onako kako je Božiji čovjek rekao kralju: „Sutra u ovo vrijeme će u kapijama Samarije dvije mjerice ječma biti šekel, a jedna mjerica najboljeg brašna će također vrijediti šekel!”;",
        "19": "na šta je časnik Božijem čovjeku odgovorio: „Gle, čak i da Bog načini prozore na nebesima, kako bi to bilo moguće?” Ali on je odgovorio: „Gle, to ćeš svojim očima gledati ali nećeš ništa od toga okusiti!”",
        "20": "Tako ga je i snašlo, narod ga je izgazio i usmrtio na kapijama."
    },
    "8": {
        "1": "Tad se Elizej obrati ženi kojoj je sina vratio u život: „Kreni sa svojim ukućanima u tuđinu, idi gdje god možeš! Jer Gospod je prizvao glad, i ona će vladati i ovom zemljom sedam godina!”",
        "2": "I žena dođe i učini onako kako je Božiji čovjek kazao; otišla je sa svojim ukućanima i sedam godina živjela u zemlji Filistejaca.",
        "3": "Žena se, nakon ovih sedam godina, vrati iz zemlje Filistejaca, i potom ode kralju da ga zamoli za svoju zemlju i svoja polja.",
        "4": "No, kralj je tada razgovarao sa Gehazijem, slugom Božijeg čovjeka, zamolivši ga: „Pričaj mi o svim velikim djelima koja je učinio Elizej!”",
        "5": "I gle, desi se dok je ovaj prepričavao kako je jednog čovjeka vratio u život, da dođe ona žena kojoj je sina oživio, i da zamoli kralja zbog svoje kuće i svojih polja. Tad Gehazi reče: „Gospodaru i kralju, ovo je žena kojoj je sina Elizej vratio u život!”",
        "6": "Tad kralj ženu upita o tome i ona mu sve ispriča. Potom kralj pošalje jednog činovnika sa njom naredivši: „Vratite joj sve ono što joj je pripadalo; dajte joj i svu dobit sa polja od onda kad je otišla pa sve do danas!”",
        "7": "Jednoga dana Elizej dođe u Damask. Benhadad, kralj aramejski, pao je na postelju, morila ga je bolest. No, jave mu govoreći: „Božiji čovjek je stigao!”",
        "8": "Tad kralj zapovijedi Hazaelu: „Uzmi poklon i izađi pred Božijeg čovjeka, zamoli ga da ispita Gospoda da li ću ozdraviti?”",
        "9": "I Hazael ode, ponese sa sobom poklon, svakakvih dragocjenih stvari iz Damaska, tovar tako težak da ga je prenosilo četrdeset kamila. Kad je stigao, stane pred njega i rekne: „Poslao me tvoj sin Benhadad, kralj Arama, pita hoće li ozdraviti od ove bolesti?”",
        "10": "A Elizej odvrati: „Otiđi i reci mu: sigurno ćeš ozdraviti! Ali Gospod mi je pokazao da će on doista umrijeti.”",
        "11": "I Elizej ukoči lice i tako ga je gledao, dok se ovaj nije postidio; tad Božiji čovjek zaplaka.",
        "12": "Hazael upita: „Zašto moj gospodar plače?” A on odgovori: „Zato što znam kakvu ćeš nepravdu nanijeti Izraelovim sinovima! Njihove ćeš čvrste gradove ognjem spaliti i mladiće mačem pogubiti, dječicu ćeš njihovu komadati i trudnice rasporiti!”",
        "13": "Tad Hazael nastavi: „Zar tvoj sluga, taj pas, da učini tako strašne stvari?” No, Elizej odvrati: „Gospod mi je pokazao da ćeš postati kralj Arama!”",
        "14": "I on ode od Elizeja pa se vrati svome gospodaru. Kralj ga upita: „Šta ti je Elizej odgovorio?” A on reče: „Rekao mi je da ćeš zasigurno ozdraviti!”",
        "15": "I desilo se sljedećeg dana da je Hazael uzeo pokrivač, natopio ga u vodu i prebacio preko Benhadadovog lica; tako je umro, a Hazael postao kralj umjesto njega.",
        "16": "Pete godine vladavine Jorama, sina Ahabovog, kralja Izraela, dok je Jošafat još bio kralj Judeje, Joram, sin Jošafatov postade judejski kralj.",
        "17": "Imao je trideset dvije godine kad je postao kralj, a vladao je osam godina u Jerusalemu.",
        "18": "Slijedio je staze kraljeva Izraela, onako kako je to činio Ahabov dom, jer Ahabova kći bijaše njegova žena, i on je činio ono što je zlo u očima Gospodnjim.",
        "19": "No, Gospod nije htio razoriti Judeju zbog svoga sluge Davida, po obećanju da će među njegovim sinovima uvijek podariti jednu svjetlo.",
        "20": "U njegovo vrijeme otpadnu Edomci, prezru prevlast Jude i sebi izaberu kralja.",
        "21": "Tad Joram pođe u Sair sa svim svojim bojnim kolima noću i udari na Edomce. Oni opkole njega i zapovjednike kola, tako da se narod razbježao u svoje šatore.",
        "22": "No, Edomci se ipak odvoje od prevlasti Judeje, sve do dana današnjeg. I Libna se u to vrijeme odvojila.",
        "23": "No, ono što je preostalo reći o Joramu, o svemu što je učinio, zar sve to nije zapisano u knjizi ljetopisa kraljeva Judeje?",
        "24": "Joram se pridruži svojim precima i bude sahranjen kraj svoga oca u Davidovom gradu; i Ahazja, sin njegov, ga naslijedi na prijestolju.",
        "25": "Dvanaeste godine vladavine Jorama, Ahabovog sina, kralja Izraela, Ahazja, sin Joramov, postade kralj judejski.",
        "26": "Ahazja je imao dvadeset i dvije godine kada je postao kralj, i vladao je godinu dana u Jerusalemu.",
        "27": "Slijedio je staze Ahabovog doma i činio je ono što je zlo u očima Gospodnjim, poput doma Ahabovog; jer je bio zet u Ahabovu domu.",
        "28": "I on krene u rat protiv Hazaela uz Jorama, Ahabovog sina; krenu u Ramot u Gileadu, no, Aramejci rane Jorama.",
        "29": "Tad se kralj Joram vrati, kako bi se u Jizreelu liječio od rana koje mu zadaše Aramejci u borbi sa Hazaelom, kraljem Arama. I Ahazja, sin Joramov, kralj judejski, pođe dolje kako bi Jorama, Ahabovog sina, posjetio jer je ležao bolestan na postelji."
    },
    "9": {
        "1": "Elizej, vjerovjesnik, pozove jednog od proročkih sinova pa mu stane govoriti: „Opaši svoja bedra, uzmi ovu bocu ulja i kreni u Ramot u Gileadu!",
        "2": "A kad tamo stigneš, onda provjeri kako je Jehu, sin Jošafatov, sin Nimšijev; otiđi i neka on ustane između svoje braće, a ti ga odvedi u unutarnje odaje.",
        "3": "Potom uzmi bočicu ulja i izlij je na njegovu glavu govoreći: ‘Ovako zbori Gospod: Pomazao sam te za kralja nad Izraelom!’ A zatim ćeš otvoriti vrata i pobjeći, nemoj se tamo zadržavati!”",
        "4": "Tako mladić, sluga vjerovjesnikov, ode u Ramot u Gileadu.",
        "5": "A gle, kada je došao tamo ugleda zapovjednike vojske kako sjede zajedno; on im se obrati govoreći: „Imam poruku za tebe, zapovjedniče!” A Jehu odvrati: „Za koga od nas?” A on odgovori: „Za tebe, zapovjedniče!”",
        "6": "Tad Jehu ustane i ode u kuću. Ovaj mu izlije ulje na glavu govoreći: „Ovako zbori Gospod, Bog Izraela: ‘Pomazao sam te za kralja nad Izraelom, kralja Božijeg naroda!",
        "7": "Srušit ćeš dom Ahaba, tvoga gospodara; tako ću Izebeli osvetiti krv vjerovjesnika, mojih sluga, i krv svih sluga Gospodnjih!",
        "8": "Doista, neka Ahabov cijeli dom propadne, Ahabu ću iskorijeniti svako muško, bilo da je rob ili slobodan čovjek.",
        "9": "I učinit ću sa Ahabovim domom kao sa domom Jeroboama, sina Nebatova, i sa domom Baše, sina Ahijina.",
        "10": "Neka psi rastrgnu Izebelu na Jizreelskom polju, i niko je neće pokopati!’” A potom otvori vrata i pobjegne.",
        "11": "A Jehua kad se vratio slugama svoga gospodara, upitaše: „Znači li ovo mir? Što je ova budala došla tebi?” A on reče: „Vi znate tog čovjeka i njegove besjede.”",
        "12": "No, oni odgovore: „Nije istina; ispričaj nam!” Tad reče: „Tako i tako mi je kazao i poručio. ‘Ovako zbori Gospod: Pomazao sam te za kralja nad Izraelom!’”",
        "13": "Tad oni skočiše i dohvate svoje haljine, polože ih na stepenice na kojima je stajao. Zatim zatrubiše i stanu vikati: „Jehu je kralj!”",
        "14": "Tako Jehu, sin Jošafatov, sin Nimšijev, stane spletkariti protiv Jorama. No, Joram je sa cijelim Izraelom bio u Gileadu, gdje stražario zbog Hazaela, kralja Arama.",
        "15": "No, kralj Joram se vratio, jer se u Jizreelu namjeravao liječiti od rana koje mu zadali Aramejci kad se borio sa Hazaelom, njihovim kraljem. I Jehu reče: „Ako je vama pravo, neka onda niko ne pobjegne iz grada da ne bi otišao i dojavio u Jizreelu!”",
        "16": "I Jehu odjaha u Jizreel, jer je Joram tamo bolovao; tamo se našao i Ahazja, kralj Judeje, koji je došao Joramu u posjetu.",
        "17": "No, stražar koji je stajao na jizreelskom tornju ugleda Jehuovu gomilu pa vikne: „Vidim nekakvu gomilu ljudi!” Tad Joram naredi: „Pošalji im konjanika u susret i neka upita: ‘Da li dolazite u miru?’”",
        "18": "Konjanik odjaše pa im poruči: „Ovako zbori kralj; da li dolazite u miru?” A Jehu odvrati: „Šta se tebe tiče mir? Okreni se i pođi za mnom!” A stražar javi kralju govoreći: „Glasnik je stigao do njih, ali se ne vraća!”",
        "19": "Tad kralj pošalje drugog konjanika. Kada je ovaj stigao, reče: „Ovako zbori kralj; da li dolazite u miru?” A Jehu odvrati: „Šta se tebe tiče mir? Okreni se i pođi za mnom!”",
        "20": "Tad stražar ponovo javi kralju govoreći: „I drugi konjanik je stigao do njih, ali se ne vraća; no, vožnja je kao vožnja Jehua, jer vozi kao pomamljen!”",
        "21": "Tad Joram naredi da upregnu. I oni upregnuše njegova kola i krenuše; Joram, kralj Izraela i Ahazja, kralj Judeje, svaki na svojim bojnim kolima. Vozili su prema Jehuu i susretoše se na polju Nabota, Jizreelca.",
        "22": "A kada je Joram ugledao Jehua, vikne: „Jehu, dolaziš li u miru?” A on odvrati: „Kakav mir pokraj svih bludničenja i čaranja tvoje majke Izebele?”",
        "23": "Tad Joram okrene u bijeg i vikne Ahazji: „Izdaja! Ahazja!”",
        "24": "No, Jehu zategne luk i pogodi Jorama među plećke, tako da mu je strijela probila srce, i on pade u svojim kolima.",
        "25": "Tad se Jehu obrati Bidkaru, svome pomoćniku: „Uzmi ga i baci u polje Nabota, Jizreelca; jer prisjeti se kako smo nas dvojica, ti i ja, jahali za njegovim ocem Ahabom kad Gospod o njemu reče:",
        "26": "‘Doista, vidio sam Nabotovu krv i krv njegove djece jučer, kaže Gospod. Sigurno ću ti platiti na ovoj njivi, poručuje Gospod.’ Zato ga uzmi i baci na njivu po riječi Gospodnjoj!”",
        "27": "Kada je Ahazja, kralj judejski, to vidio, stane bježati prema Bet-Haganu. No, Jehu ga je gonio i vikao: „Ubijte ga na kolima!” Ovo se zbivalo na brdu Gur, koje je kod Jibleama. Ahazja se skloni u Megido, i tu ga snađe smrt.",
        "28": "I sluge daju da se njegovo tijelo na kolima odveze u Jerusalem, i tamo ga sahrane kraj njegovih očeva u Davidovom gradu.",
        "29": "Ahazja je postao kralj nad Judejom u jedanaestoj godini vladavine Jorama, sina Ahabovog.",
        "30": "Kada je Jehu stigao u Jizreel, i kada je Izebela čula sve što se dogodilo, ukrasi svoje lice i čelo i počne gledati kroz prozor.",
        "31": "Kad je Jehu ušao na kapiju, ona reče: „Je li dobro Zimri, ubica svoga gospodara?”",
        "32": "On podigne pogled ka prozoru i reče: „Ko je sa mnom? Ko?” Tad su ga odozgo gledala dva ili tri dvoranina.",
        "33": "Njima vikne: „Bacite je dolje!” I oni je bace, tako da je njena krv poprskala zidine i konje; i oni je pregaziše.",
        "34": "Nakon ulaska, gozbe i pića, Jehu reče: „Pobrinite se za onu prokletnicu i pokopajte je, ipak je bila kraljevska kći!”",
        "35": "No, kada su otišli da je pokopaju, ne nađoše ništa od nje osim lobanje, stopala i dlanova.",
        "36": "Zatim se vrate i jave to Jehuu, a on reče: „To je riječ Gospodnja, koju je uputio kroz svoga slugu Iliju, Tišbijca, kada je rekao: ‘Psi će na poljima Jizreela proždirati Izebelino meso.",
        "37": "Izebelino će truplo biti kao gnojivo na polju, tako da niko više neće moći reći: To je Izebela!’”"
    },
    "10": {
        "1": "No, Ahab je imao sedamdeset sinova u Samariji. Jehu sastavi pisma i pošalje ih u Samariju poglavarima Jizreela, starješinama i odgajateljima Ahabovih sinova. U pismima je stajalo ovako:",
        "2": "„Čim vam stigne ovo pismo, vama koji raspolažete sinovima vašeg gospodara, koji vladate bojnim kolima, konjima i nad njegovim tvrdim gradovima i oružjem,",
        "3": "tad ispitajte koji je najvrjedniji i najpravedniji sin vašeg gospodara, pa ga postavite na prijestolje njegova oca. I borite se za dom svoga gospodara!”",
        "4": "Ali se oni veoma prepadnu i reknu: „Gle, dva kralja nisu pred njim mogla opstati, kako da to nama pođe za rukom?”",
        "5": "I upravnik doma, upravnik grada, starješine i odgajatelji pošalju glasnike Jehuu sa porukom: „Mi smo tvoje sluge i učinit ćemo sve ono što nam narediš! Nećemo nikoga učiniti kraljem; čini što ti je volja!”",
        "6": "Tad on sastavi drugo pismo pa i njega pošalje; tamo je stajalo: „Ako ste mi odani i ako ćete slušati moju riječ, onda uzmite glave tih muževa, sinova vašeg Gospodara, i sutra dođite meni u Jizreel!” No, kraljevi sinovi, njih sedamdeset, bijahu kod velikaša grada koji su ih odgajali.",
        "7": "I desi se, pošto je pismo stiglo, da pohvataju kraljeve sinove i da ih pogube, njih sedamdeset, a zatim njihove glave polože u košare pa ih pošalju njemu u Jizreel.",
        "8": "Kada je glasnik stigao, javi mu: „Donijeli su glave kraljevih sinova!” On odgovori: „Pobacajte ih u dvije hrpe i ostavite pred kapijama do jutra!”",
        "9": "A kad je osvanulo stane govoriti cijelom narodu: „Pravednici ste! Gle, podigao sam se protiv svog gospodara i ubio sam ga. No, ko je ubio sve ove ljude?",
        "10": "Znajte da se nijedna Gospodnja riječ neće sručiti na zemlju, ništa od onoga što je Gospod rekao protiv Ahabovog doma, već je Gospod učinio ono što je obznanio kroz Svoga slugu Iliju!”",
        "11": "Potom Jehu dade da se pogube svi preostali u Ahabovom domu, svi njegovi silnici, njegovi bližnji i upravnici; ne ostade nijedan da se spasi.",
        "12": "Zatim krene i ode u Samariju. No, na putu, kod pastirskog Bek Ekeda,",
        "13": "susretne braću Ahazje, kralja Jude, i on im se obrati govoreći: „Ko ste vi?” A oni odgovore: „Mi smo Ahazjina braća i putujemo dolje da pozdravimo sinove kralja i kraljice!”",
        "14": "No, on vikne: „Hvatajte ih žive!” I oni ih pohvataju žive, i pokolju kraj bet-ekedske cisterne, njih četrdeset i dvojicu; i nije ostavio nijednog živog.",
        "15": "A kada je pošao odatle, nađe Jonadaba, Rekabovog sina, koji mu je umakao, pozdravi ga i upita: „Da li je tvoje srce tako iskreno prema mome, kao što je moje prema tvome?” A Jonadab odgovori: „Jeste!” A Jehu nastavi: „Ako je tako, onda mi daj svoju ruku!” I on pruži ruku, i ovaj ga pusti na svoja bojna kola.",
        "16": "Tad reče: „Pođi sa mnom i gledaj moju revnost za Gospoda!” I tako ga odvede na svojim kolima.",
        "17": "Kad je stigao u Samariju, pogubi sve što je od Ahaba ostalo tamo, sve dok ih nije posve iskorijenio, po riječi Gospodnjoj koju je uputio kroz Iliju.",
        "18": "I Jehu skupi cijeli narod pa im se obrati govoreći: „Ahab je slabo služio Baalu, Jehu će mu bolje služiti!",
        "19": "A sada pozovite sve Baalove proroke, sve njegove sluge i svećenike, neka nijedan ne izostane, jer hoću Baalu prinijeti veliku žrtvu klanicu. Neće ostati živ onaj koji izostane!” No, Jehu je to učinio jer je namjeravao iskorijeniti Baalove sluge.",
        "20": "I Jehu naredi: „Posvetite Baalu slavu!” I oni proglase slavlje.",
        "21": "Uz to je Jehu poslao glasnike po cijelom Izraelu. Tad stigoše sve Baalove sluge, ne nađe se nijedan koji bi izostao. I dođoše u Baalov hram, tako da se ispunio od jednog kraja do drugoga.",
        "22": "Potom naredi nadzorniku riznice: „Iznesi haljine za sve Baalove sluge!” I on im donese haljine.",
        "23": "I Jehu ode u Baalov hram sa Jonadabom, Rekabovim sinom, pa se obrati njegovim slugama: „Dobro ispitajte i pazite da se među vama ne nalazi kakav sluga Gospodnji, nego utvrdite da su ovdje isključivo Baalove sluge!”",
        "24": "I oni uđoše da prinesu klanice i paljenice, no, Jehu je vani postrojio osamdeset muževa i dao im sljedeću naredbu: „Ako pustite da pobjegne neko od ovih muževa, koje predajem u vaše ruke, onda ću držati vaš za život za njegov!”",
        "25": "Kad su dovršili prinošenje paljenica, Jehu zapovijedi vojnicima i časnicima: „Uđite tamo i pokoljite ih, neka nijedan ne ostane živ!” I oni ih smaknuše oštricom mača. Vojnici i časnici pobacaše njihova tijela van, a potom odu u unutarnje odaje Baalovog hrama.",
        "26": "Odatle iznesu idole Baalovog hrama pa ih vani spale;",
        "27": "sruše Baalove spomenice, unište i sam Baalov hram, i od njega naprave zahode, koji su tamo do dana današnjeg.",
        "28": "Tako Jehu iskorijeni Baala iz Izraela.",
        "29": "No, Jehu se nije odrekao grijeha Jeroboama, Nebatovog sina, kojima je Izrael naveo na grijeh, naime, od zlatnih teladi u Betelu i Danu.",
        "30": "No, Gospod uputi riječ Jehuu: „Zato što si dobro učinio ono što je pravo u Mojima očima, zato što si Ahabovom domu učinio sve ono što je bilo u Mome srcu, zato će tvoji nasljednici do četvrtog koljena stolovati na Izraelovom prijestolju!”",
        "31": "Ali Jehu nije pazio na to da cijelim srcem slijedi zakon Gospoda, Boga Izraela; naime, nije se odrekao Jeroboamovih grijeha, kojim je zaveo Izrael na prijestup.",
        "32": "U tim danima Gospod učini da se Izrael smanji; jer Hazael udari na sve granice Izraela;",
        "33": "istočno od Jordana, na cijelu zemlju Gilead, na Gad, Ruben i Manaše, od Aroera, koji je na rijeci Arnon, do Gileada i Bašana.",
        "34": "No, ono što je preostalo reći o Jehuu, sve što je učinio i sva njegova slavna djela; zar nije sve to zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "35": "I Jehu bi pridružen svojim očevima; sahraniše ga u Samariji. I Joaš, njegov sin, ga naslijedi kao kralj.",
        "36": "Jehu je vladao nad Izraelom dvadeset i osam godina iz Samarije."
    },
    "11": {
        "1": "No, kad je Atalija, Ahazjina majka, shvatila da joj je sin mrtav, krene i da pogubiti sve kraljeve potomke.",
        "2": "Ali Jošeba, kći kralja Jorama, Ahazjina sestra, uzme Joaša, sina Ahazjinog, i odvede ga od kraljevih sinova, koji su kasnije ubijeni, tako ga sa njegovom babicom skrije u odaje od Atalije i on izmakne smrti.",
        "3": "Šest godina su ga skrivali u Gospodnjem hramu, a Atalija je vladala zemljom.",
        "4": "No, u sedmoj godini pozove Jojada časnike Karijaca i tjelesnu stražu pa ih pošalje u Gospodnji hram; on se sa njima dogovori i zakle ih u Gospodnjem hramu pa im prikaza kraljevog sina.",
        "5": "I on im da zapovijed govoreći: „Ovo vam valja učiniti; neka trećina vas koji subotom stupate u službu stražari u kraljevoj kući;",
        "6": "neka druga trećina stražari na kapiji Sur i neka posljednji stražare iza kapije.",
        "7": "Neka vaša druga dva odreda, svi vi koji subotom izlazite iz službe, stražare u Gospodnjem domu oko kralja.",
        "8": "I svi se skupite oko kralja sa oružjem u rukama; neka umre onaj koji se probije u vaše redove. Budite uz kralja i kada ulazi i kada izlazi!”",
        "9": "I stotnici učiniše sve ono što je naredio svećenik Jojada; svaki povede svoje muževe, koji su subotom stupali u službu, sa onima koji su subotom bili otpuštani iz službe, i dođoše Jojadi, svećeniku.",
        "10": "Potom svećenik dade stotnicima koplja i štitove, koji su pripadali kralju Davidu i koje su čuvali u Gospodnjem domu.",
        "11": "Tjelesna straža je okruživala kralja, svaki je imao oružje u ruci, poredani od desne strane Doma pa sve do lijeve strane, kraj žrtvenika i kraj samog Doma.",
        "12": "Tad Jojada izvede kraljevog sina, stavi mu krunu na glavu i da mu Svjedočanstvo; tako ga učiniše kraljem i pomazaše, ostali su pljeskali uzvikujući: „Živio kralj!”",
        "13": "Kad je Atalija čula graju tjelesne straže i naroda, ode narodu u Gospodnji dom.",
        "14": "I ona pogleda, kad gle, kralj je stajao na svome mjestu, po običajima, a časnici i trubači su stajali kraj njega; i sav se narod veselio i trubio. Tad Atalija pokida haljine na sebi i stane vikati: „Izdaja! Izdaja!”",
        "15": "Ali svećenik Jojada zapovijedi stotnicima, koji su bili postavljeni nad vojsku: „Izvedite je van, neka prođe kroz naše redove i ko krene za njom neka pogine od mača!” Jer svećenik je kazao: „Nemojte je ubiti u Gospodnjem domu!”",
        "16": "I oni je uhvate, tad ona prođe kroz ulaz za konje ka kraljevom domu i tamo bude pogubljena.",
        "17": "Potom Jojada sklopi savez između Gospoda, kralja i naroda, kako bi oni bili Gospodnji narod; isto tako sklopi savez između kralja i naroda.",
        "18": "Tad se cijeli narod uputi Baalovom hramu pa ga posve sruši; potpuno unište žrtvenike i ikone, i ubiju Matana, Baalovog svećenika, ispred samih žrtvenika. A svećenik opet postavi straže kod Gospodnjeg doma.",
        "19": "Zatim uzme stotnike, Karijce, tjelesnu stražu i cijeli narod zemlje pa tako izvedu kralja iz Gospodnjeg doma, prođu kroz kapije koje je čuvala tjelesna straža i stignu do kraljevog doma. Tamo se kralj ustoliči na prijestolju.",
        "20": "Sav narod zemlje se radovao, a u gradu je bilo mirno nakon što Ataliju pogubiše mačem kraj kraljevog doma.",
        "21": "Joašu je bio sedam godina kad je postao kralj."
    },
    "12": {
        "1": "Joaš postade kralj u sedmoj Jehuovoj godini, i vladao je četrdeset godina Jerusalemom. Majka mu se zvala Sibja i bila je iz Beer Šebe.",
        "2": "Joaš je činio ono što je pravo u očima Gospoda sve dok ga je upućivao svećenik Jojada.",
        "3": "No, nisu se okanili svetišta na visinama, narod je tamo još uvijek prinosio žrtve i kadio.",
        "4": "I Joaš zapovijedi svećenicima ovako: „Sav novac, svi doprinosi, koje donesu u Gospodnji dom; novac svakog postrojenog, novac svake duše koja daje po vlastitom nahođenju, kako i sav novac koji neko dobrovoljno donese u Gospodnji hram;",
        "5": "neka sve ovo uzmu svećenici, svaki od svojih poznanika, i neka od toga poprave štetu na Hramu; svako oštećenje koje pronađu!”",
        "6": "No, kada svećenici nisu popravili svu štetu, a to bijaše već u dvadeset i trećoj godini Joaševe vladavine,",
        "7": "kralj pozove svećenika Jojadu pa ga upita: „Zašto ne popravljate dom? Nećete više uzimati novac od poznanika sebi, nego ćete ga davati za popravku doma!”",
        "8": "Svećenici se složiše sa tim da više ne uzimaju novaca od naroda, ali da nemaju obavezu da poprave dom.",
        "9": "Tad svećenik Jojada uzme kovčeg i izbuši rupu na poklopcu, zatim ga ostavi s desne strane žrtvenika, na samom ulazu u Gospodnji hram. I svećenici koji su čuvali ulaz u njega ubace sav novac koji bi donesen u Gospodnji dom.",
        "10": "Kad su vidjeli da je u kovčegu mnogo novca, pozovu kraljeve pisare i vrhovne svećenike, skupe novac i izbroje sve što su pronašli u Gospodnjem domu.",
        "11": "Tako izbrojan novac dadoše onima koji su radili na opravci Gospodnjeg doma; i oni isplatiše zanatlije i građevinare koji su opravljali Gospodnji dom;",
        "12": "isplatiše zidare i klesare, dadoše novca da kupe stabala i obrađenog kamenja, kako bi time opravili Gospodnji dom, i tako dadoše novac i za sve ostale troškove u opravci Gospodnjeg doma.",
        "13": "No, nisu dali da se za Gospodnji dom izradi srebrenih tanjura, noževa, truba i naćvi, nisu dali da se izradi bilo kakav srebreni ili zlatni alat od novca koji je donesen u Gospodnji dom.",
        "14": "Sve su dali radnicima da poprave Gospodnji dom.",
        "15": "Nisu tražili račun od onih ljudi kojima su davali novac da isplate radnike, jer su postupali pošteno.",
        "16": "Novac od žrtvi naknadnica i pokajnica nije nošen Gospodnji hram, jer je pripadao svećenicima.",
        "17": "U to vrijeme Hazael, kralj Arama, pođe i osvoji Gad. A kada je Hazael pokazao namjeru da krene i na Jerusalem,",
        "18": "Joaš, kralj Judeje, uzme sve što je bilo posvećeno, sve što su njegovi očevi Jošafat, Joram i Ahazja, kraljevi judejski, posvetili, i sve ono što je sam posvetio, pored toga uzme i sve zlato koje pronađoše u riznicama Gospodnjeg hrama i kraljevog doma, i sve to pošalje Hazaelu, kralju Arama. Tad se on povuče i odustane od Jerusalema.",
        "19": "No, ono što je preostalo reći o Joašu, ono što je učinio; zar nije sve to zapisano u knjizi ljetopisa kraljeva judejskih?",
        "20": "Njegove sluge se pobuniše, skovaše zavjeru i ubiše Joaša u Bet-Milu, kuda se silazi za Silu.",
        "21": "Ubiše ga Josakar, Šimatov sin, i Jozabat, Šomerov sin, njegovi dvorjani; sahraniše ga kraj njegovih očeva u Davidovu gradu, a Amazja, njegov sin, naslijedi prijestolje."
    },
    "13": {
        "1": "U dvadeset i trećoj godini kraljevanja judejskog kralja Joaša, sina Ahazjina, Joahaz, sin Jehuov, postade kralj Izraela u Samariji; vladao je sedamnaest godina.",
        "2": "Činio je ono što je zlo u očima Gospodnjim i hodio stazama Jeroboama, Nebatovog sina, koji je Izrael naveo na grijeh; i od svega ovoga nije odstupao.",
        "3": "Zbog toga se Gospodnja srdžba rasplamsa nad Izraelom, i on ih predade u ruke Hazaela, kralja Arama i u šake Benhadada, Hazaelovog sina, za sve ono vrijeme.",
        "4": "No, Joahaz ublaži Gospodnje lice i Gospod ga usliši jer je vidio nevolju Izraela, kako ih kralj Arama tlači.",
        "5": "Ali Gospod Izraelu darova spasitelja, i oni se oslobodiše iz aramejskih šaka. Tad su Izraelovi sinovi živjeli u šatorima kao u ranijim vremenima.",
        "6": "No, ipak nisu odstupali od grijeha na koje je Jeroboamov dom naveo Izrael, nego su i dalje u tome ustrajavali. Ašere su također još uvijek stajale u Samariji.",
        "7": "A Gospod Joahazu od ratnika nije ostavio više od pedeset konjanika, deset bojnih kola i deset hiljada pješaka; kralj Arama ih je uništio i rasijao poput praha pri vršidbi.",
        "8": "No, ono što je preostalo reći o Joahazu i sve što je učinio, sva njegova velika djela, zar nije sve to zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "9": "I Joahaz počine sa svojim očevima; sahraniše ga u Samariji, i prijestol naslijedi Joaš, njegov sin.",
        "10": "U trideset i sedmoj godini kraljevana judejskog kralja Joaša, Joaš, sin Joahazov, postade kralj Izraela u Samariji; vladao je šesnaest godina.",
        "11": "Činio je ono što je zlo u očima Gospodnjim i nije odstupao od grijeha na koje je Jeroboam, sin Nebatov, zaveo Izrael, već je otvoreno hodio u njima.",
        "12": "A ono što je preostalo reći o Joašu i tome što je učinio, o njegovim velikim djelima, kako se borio sa Amasjom, kraljem Judeje; zar nije sve to zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "13": "I Joaš počine sa svojim očevima, a Jeroboam sjede na njegovo prijestolje. Joaš bi sahranjen u Samariji, pored izraelskih kraljeva.",
        "14": "Kad je Elizej obolio od bolesti od koje mu je bilo umrijeti, posjeti ga Joaš, kralj Izraela; plakao je pred njim i vikao: „O oče, oče moj! Kočije Izraela i njegovi konjanici!”",
        "15": "Ali Elizej mu zapovijedi: „Idi! Ponesi luk i strijelu!” I on ode i donese.",
        "16": "Tad Elizej reče kralju: „Nategni luk svojim rukama!” I on nategne luk, a Elizej položi svoje ruke na kraljeve ruke",
        "17": "govoreći: „Otvori prozor ka istoku!” I on otvori prozor. Potom Elizej vikne: „Odapni!” I on odape, a Elizej vikne: „Gospodnja strijela spasa, strijela spasa upućena protiv Aramejaca! Do nogu ćeš potući Aramejce kod Afeka!”",
        "18": "Zatim mu naredi: „Uzmi strijele!” A kada ih je ovaj uzeo dade novu zapovijed kralju Izraela govoreći: „Sada udari o zemlju!” I ovaj udari tri puta pa stane.",
        "19": "Tad se Gospodnji čovjek rasrdi i vikne: „Da si udario pet ili šest puta, potukao bi Aramejce do nogu, do njihove potpune propasti. No, sada ćeš ih samo potući tri puta!”",
        "20": "I Elizej umre i bude sahranjen. No, naredne godine u zemlju upadoše moapske čete.",
        "21": "I desi se da se moapske čete pojave iznenada dok su sahranjivali jednog čovjeka; i oni baciše čovjeka u Elizejev grob. A čim mrtvac pade na dno i dotače Elizejeve kosti, oživje i stade na svoje noge.",
        "22": "No, Hazael, kralj Arama, pritiskao je Izrael sve dok je Joahaz bio živ.",
        "23": "Ali Gospod mu se smilovao i priklonio se njima zbog Svoga saveza sa Abrahamom, Isakom i Jakovom; nije ih htio upropastiti, a u to vrijeme ih još nije posve odbacio.",
        "24": "I umrije Hazael, kralj Arama, a prijestolje dopadne njegovom sinu Benhadadu.",
        "25": "Ali Joaš, Joahazov sin, otme iz ruku Benhadada, Hazaelovog sina, gradove koje je ovaj zauzeo u ratu sa njegovim ocem Joahazom. Joaš ga je potukao tri puta i povratio Izraelove gradove."
    },
    "14": {
        "1": "U drugoj godini Joaša, sina Joahazovog, kralja Izraela, Amasja, sin judejskog kralja Joaša postade kralj.",
        "2": "Postao je kralj u svojoj dvadeset i petoj godini, a vladao je dvadeset i devet godina u Jerusalemu. Majka mu se zvala Joadana i bila je iz Jerusalema.",
        "3": "Činio je sve ono što je bilo pravo u očima Gospodnjim, no, nije to činio poput Davida, nego onako kako je postupao njegov otac Joaš.",
        "4": "Samo su svetišta na uzvisinama ostala, a narod je tamo još uvijek prinosio žrtve i kadio.",
        "5": "I desilo se da je pogubio svoje sluge, one koji su ubili njegovog oca, čim se učvrstio na kraljevskom prijestolju.",
        "6": "No, sinove ubica je poštedio, po onome što je napisano u Mojsijevom Zakoniku, tamo gdje Gospod zapovjedio govoreći: „Neka se očevi ne ubijaju zbog djece, i neka ne ubijaju djecu zbog očeva njihovih, nego neka svakog pogube zbog vlastitog grijeha”.",
        "7": "Potukao je i Edomce u Slanoj dolini, njih deset hiljada, i osvojio Šelu u borbama i grad prozvao Jokteel, kako ga i dan-danas još nazivaju.",
        "8": "Potom je Amasja poslao glasnike Joašu, Joahazovom sinu, Jehuovom unuku, kralju Izraela pa mu da poručiti: „Dođi da se ogledamo!”",
        "9": "Tad Joaš, kralj Izraela, pošalje glasnike Amasji, kralju Jude, i da mu poručiti: „Trn na Libanonu posla kedru na Libanonu poruku: ‘Daj mome sinu svoju kćer za ženu!’ Ali zvijeri libanonske prijeđoše preko trna i zgaziše ga.",
        "10": "Do koljena si potukao Edomce i tvoje te srce zavodi na ponos. Budi zadovoljan svojom slavom i ostani kući! Zašto hoćeš izazivati nevolju, da sam propadneš, a s tobom i Juda?”",
        "11": "Ali Amasja se nije obazirao. Tad Joaš, kralj Izraela, pođe gore i suočen se, on i Amasja, kralj Jude, kod Bet Šemeša koji pripada Judi.",
        "12": "Ali Izrael porazi Judu, tako da je svaki pobjegao svome šatoru.",
        "13": "I Joaš, kralj Izraela, zarobi Amasju, Joašova sina, Ahazjina unuka, kralja Izraela kod Bet Šemeša i dođe pred Jerusalem i poruši zidine, od kapije Efrajim sve do vrata na uglu, ravno četiri stotine laktova.",
        "14": "Uze sa sobom sve zlato, srebro i sav pribor koji se nalazio u domu Gospodnjem i u riznicama kraljeve kuće, povede i taoce pa se vrati u Samariju.",
        "15": "A ono što je preostalo reći o Joašu, o njegovim djelima, u njegovim slavnim podvizima, i kako se borio sa Amasjom, kraljem Jude; zar nije sve to zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "16": "I Joaš počine sa svojim očevima i bude pokopan u Samariji pored izraelskih kraljeva. Na prijestolju ga naslijedi njegov sin Jeroboam.",
        "17": "Ali Amasja, Joašov sin, kralj Jude, živio je još petnaest godina nakon smrti Joaša, Joahazovog sina, kralja Izraela.",
        "18": "No, zar nije sve ono što je ostalo nerečeno o Amasji zapisano u knjizi ljetopisa kraljeva Jude?",
        "19": "U Jerusalemu protiv njega skovaše zavjeru, ali on pobježe u Lakiš; tad za njim poslaše ljude sve do Lakiša i dadoše da ga tamo ubiju.",
        "20": "Tijelo mu na konjima preniješe i sahraniše u Jerusalemu, pored očeva svojih u Davidovom gradu.",
        "21": "I narod izvede Azariju, kojemu je bilo šesnaest godina, pa ga proglase kraljem i nasljednikom njegovog oca Amasje.",
        "22": "On utvrdi Elat i povrati ga Judi, nakon što se kralj pridružio svojim precima.",
        "23": "U petnaestoj godini Amasje, Joašova sina, kralja Jude, postade Jeroboam, sin Joašov, kralj nad Izraelom u Samariji, i vladao je četrdeset i jednu godinu.",
        "24": "No, činio je ono što je zlo u očima Gospodnjim, i nije se odrekao grijeha Jeroboamova, Nebatova sina, kojim je zaveo Izrael na prijestup.",
        "25": "Osvojio je i povratio područje Izraela od Lebo Hamata pa sve do mora pustinje, prema Gospodnjoj riječi koju je uputio kroz svoga slugu, vjerovjesnika Jonu, sina Amitajeva, iz Gat Hefera.",
        "26": "Naime, Gospod je vidio gorku Izraelovu nevolju, da stari i mladi stradaju i da Izrael nema spasitelja.",
        "27": "A Gospod nije kazao da će Izraelovo ime izbrisati pod nebesima; zbog toga im je pomogao kroz Jeroboama, Joašova sina.",
        "28": "No, ono što je ostalo nedorečeno o Jeroboamu, svemu što je činio i njegovim slavnim djelima, kako se borio i kako je Damask i Hamat, koji su pripadali Judi, vratio Izraelu; zar nije sve to zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "29": "I Jeroboam počine sa svojim očevima, kraljevima Izraela, a naslijedi ga Zaharija, njegov sin."
    },
    "15": {
        "1": "U dvadeset i sedmoj godini Jeroboama, kralja Izraela, postade Azarija, sin Amasjin, kralj nad Judom.",
        "2": "Naslijedio je prijestol u svojoj šesnaestoj godini, i vladao pedeset i dvije godine u Jerusalemu. Majka mu se zvala Jekolija, a bila je iz Jerusalema.",
        "3": "Činio je ono što je bilo pravo u Gospodnjim očima, onako kako je to činio i njegov otac Amasja;",
        "4": "no, visine su ostale i narod je na njima žrtvovao i kadio.",
        "5": "Ali Gospod kralja udari bolešću, bio je gubav sve do dana svoje smrti i živio u odvojenoj kući. Jotam, kraljev sin, bio je postavljen nad kraljevski dom i sudio je narodu zemlje.",
        "6": "A ono što je ostalo nedorečeno o Azariji, svim njegovim djelima; zar nije sve to zapisano u knjizi ljetopisa kraljeva judejskih?",
        "7": "I Azarija počine sa svojim očevima i sahrane ga uz njih u Davidovom gradu. Na prijestolju ga naslijedi njegov sin Jotam.",
        "8": "U trideset i osmoj godini Azarije, kralja Jude, postade Zaharija, Jeroboamov sin, kralj nad Izraelom u Samariji; vladao je šest mjeseci.",
        "9": "Činio je ono što je zlo u očima Gospodnjim, onako kako su to činili i njegovi očevi; nije odustajao od grijeha na koje je Jeroboam, Nebatov sin, zaveo Izrael.",
        "10": "I Šalum, Jabešov sin, skova zavjeru protiv njega, udari na njega pred narodom i usmrti ga; tako on postade kralj namjesto njega.",
        "11": "A ono što je preostalo reći o Zahariji, gle, sve je to zapisano u knjizi ljetopisa kraljeva izraelskih.",
        "12": "Tako se ispunila riječ koju je Gospod uputio Jehuu govoreći: „Tvoji će potomci do četvrtog koljena stolovati na prijestolju Izraela!” I bi tako.",
        "13": "Šalum, Jabešov sin, postade kralj u trideset i devetoj godini Azarije, kralja Jude, i vladao je cijeli jedan mjesec u Samariji.",
        "14": "Tad se Manahem, Gadijev sin, podiže iz Tirse i provali u Samariju, potuče Šaluma, Jabešova sina u Samariji i pogubi ga; tako on postane kralj umjesto njega.",
        "15": "A ono što se još da reći o Šalumu, i zavjeri koju je skovao, zar nije sve to zapisano u knjizi ljetopisa kraljeva izraelskih.",
        "16": "U to vrijeme je Manahem iz Tirse udario na grad Tifnah i na sve one koji su živjeli tamo. Potukao ih je i dao da se njihove trudnice raspore jer ga nisu pustili u grad.",
        "17": "U trideset i devetoj godini Azarije, kralja Jude, postade Manahem, sin Gadisov, kralj nad Izraelom; vladao je deset godina u Samariji.",
        "18": "Činio je ono što je bilo zlo u očima Gospodnjim; za cijelog života nije odustajao od grijeha na koje je Jeroboam, Nebatov sin, zaveo Izrael.",
        "19": "Tad asirski kralj Pul dođe u zemlju. Manahem mu plati hiljadu talenata srebra da mu ovaj pomogne i potvrdi vlast.",
        "20": "I Manahem te troškove nametne Izraelu, udari porez svim imućnim ljudima, pedeset šekela srebra po čovjeku, kako bi isplatio kralja Asirije. Tako asirski kralj otputuje kući i nije se više zadržavao u zemlji.",
        "21": "A ono što se još može reći o Manahemu i svemu što je činio, zar nije sve to zapisano u knjizi ljetopisa kraljeva izraelskih?",
        "22": "I Manahem počine uz svoje očeve, a Pekahja, njegov sin, naslijedi prijestolje.",
        "23": "U petnaestoj godini Azarije, kralja Jude, postade Pekahja, sin Manahemov, kralj nad Izraelom u Samariji; vladao je dvije godine.",
        "24": "Činio je ono što je zlo u očima Gospodnjim i nije odustajao od grijeha na koje je Jeroboam, Nebatov sin, zaveo Izrael.",
        "25": "No, Pekah, Remalijin sin, jedan od njegovih zapovjednika, skova zavjeru i pogubi ga u Samariji, u utvrdi kraljeva doma, sa Arganom i Arjeom. Pri tom je uz njega bilo pedeset Gileadovaca. Tako ubije Pekahju i postane kralj umjesto njega.",
        "26": "A ono što je preostalo reći o Pekahji, o svemu što je činio, gle, sve je to zapisano u knjizi ljetopisa kraljeva izraelskih.",
        "27": "U pedeset i drugoj godini Azarije, kralja Jude, postade Pekah, sin Remalijin, kralj nad Izraelom u Samariji; vladao je dvadeset godina.",
        "28": "Činio je ono što je zlo u očima Gospodnjim. Nije odustajao od grijeha na koje je Jeroboam, sin Nebatov, zaveo Izrael.",
        "29": "U vrijeme kralja Pekaha udari Tiglat Pileser, asirski kralj, i osvoji Abel Bet Maaku, Janoah, Kadeš, Hasor, Gilead i Galileju, svu zemlju Naftali, i porobljeni narod odvede u Asiriju.",
        "30": "Tad Hošea, Elin sin, skova zavjeru protiv Pekaha, Remalijina sina, i tako ga pogubi. Tako on postade kralj umjesto njega u dvadesetoj godini Jotama, sina Azarijinog.",
        "31": "A ono što je preostalo reći o Pekahu i svemu što je činio, gle, sve je to zapisano u knjizi ljetopisa kraljeva izraelskih.",
        "32": "U drugoj godini Pekaha, Remalijina sina, kralja Izraela, postade Jotam, sin Azarijin, kralj nad Judom.",
        "33": "Imao je dvadeset i pet godina kada je postao kralj, a vladao je šesnaest godina u Jerusalemu. Majka mu se zvala Jeruša, i bila je Zadokova kći.",
        "34": "Činio je ono što je pravo u očima Gospodnjim; postupao je kao svoj otac Azarija.",
        "35": "No, visine su ostale; narod je na njima žrtvovao i kadio. Također je izgradio gornju kapiju na Gospodnjem domu.",
        "36": "A ono što je preostalo reći o Jotamu i svemu što je učinio; zar nije sve to zapisano u knjizi ljetopisa kraljeva Izraela?",
        "37": "U tim danima Gospod stade slati na Judu Resina, aramskog kralja, i Pekaha, sina Remalijina.",
        "38": "I Jotam se pridruži svojim precima i bi sahranjen uz njih u gradu oca svoga Davida. Ahaz, njegov sin, naslijedi prijestolje."
    },
    "16": {
        "1": "U sedamnaestoj godini Pekaha, sina Remalijina, Ahaz, sin Jotama, judejskog kralja, postade kralj.",
        "2": "Ahaz je imao dvadeset godina kada je postao kralj i vladao je šesnaest godina u Jerusalemu. Nije činio ono što je pravo u očima Gospodnjim kao predak mu David.",
        "3": "Slijedio je stazu Izraelovih kraljeva; čak je dopustio da mu sin prođe kroz vatru slijedeći neznaboške grozote koje je Gospod odagnao od Izraelovih sinova.",
        "4": "Žrtvovao je i kadio na visinama i brdima, i ispod svih zelenih stabala.",
        "5": "U to vrijeme se uzdiže Resin, kralj Arama, i Pekah, sin Remalijin, kralj izraelski, i krenuše na Jerusalem i opsjedoše Ahaza, no, grad nisu mogli uzeti na juriš.",
        "6": "U tim danima Resin, kralj Arama, povrati Elat i pripoji ga Aramu jer je istjerao Judejce iz njega. Aramejci se doseliše u Elat i tamo ostadoše do današnjeg dana.",
        "7": "Ali Ahaz pošalje glasnike Tiglat Pileseru, kralju Asirije, sa sljedećom porukom: „Ja sam tvoj sluga i sin; dođi i spasi me iz šaka aramejskog kralja i iz ruku kralja Izraela, koji su se podigli protiv mene!”",
        "8": "I Ahaz uzme srebro i zlato koje se nalazilo u Gospodnjem domu i u riznicama kraljeve kuće i sve to pošalje asirskom kralju na poklon.",
        "9": "Potom asirski kralj usliši njegove molbe i on krenu u Damask; osvoji grad, porobi ljude i odvede u Kir, a Resina pogubi.",
        "10": "Tad kralj Ahas krenu u Damask, u susret Tiglat Pileseru, kralju Asirije. A kada je ugledao žrtvenik koji je stajao u Damasku, pošalje svećeniku Uriji nacrt žrtvenika, posve tačan nacrt njegove izvedbe.",
        "11": "I svećenik Urija da izgraditi žrtvenik tačno po nacrtu koji je kralj Ahaz poslao iz Damaska; svećenik Urija dade da se tako izradi do povratka kralja Ahaza iz Damaska.",
        "12": "Kada je kralj stigao iz Damaska i vidio žrtvenik, priđe i stane prinositi žrtve;",
        "13": "spaljivao je svoje paljenice i prinosnice, izlijevao ljevanice i prskao po žrtveniku krv pomirnica koje je prinosio.",
        "14": "No, mjedeni žrtvenik koji je stajao pred Gospodom da ukloniti s mjesta pred Hramom, između novog žrtvenika i Gospodnjeg hrama, pa ga postavi sjeverno od novog žrtvenika.",
        "15": "I kralj Ahaz naredi svećeniku Uriji: „Sutra ćeš na velikom žrtveniku zapaliti jutarnju paljenicu, večernju prinosnicu, kraljevu paljenicu i njegovu prinosnicu, također ćeš prinijeti paljenicu naroda uz njihovu prinosnicu i naljeve; i krv paljenice ćeš s krvlju klanica poprskati po žrtveniku – a promislit ću još o mjedenom žrtveniku!”",
        "16": "I svećenik Urija učini sve onako kako je kralj Ahaz naredio.",
        "17": "Kralj Ahaz je također dao da se izbiju ploče s podnožja i naredio da se umivaonici skinu s vrha; skinuo je i more sa mjedenih volova koji su stajali ispod i postavio ga na kameno podnožje.",
        "18": "Dao je da se premjeste i subotnje odaje, koje su dograđene na Hramu, kao i kraljev vanjski prilaz Hramu Gospodnjem zbog asirskog kralja.",
        "19": "A ono što je preostalo reći o Ahazu i o njegovim djelima, zar nije sve to zapisano u knjizi ljetopisa kraljeva judejskih?",
        "20": "I Ahaz počine sa svojim precima i bi sahranjen u Davidovu gradu. Prijestolje naslijedi njegov sin Hezekia."
    },
    "17": {
        "1": "U dvanaestoj godini Ahaza, kralja Jude, postade Hošea, Elin sin, kralj Izraela u Samariji; vladao je devet godina.",
        "2": "Činio je ono što je zlo u očima Gospodnjim, ali nije postupao poput izraelskih kraljeva koji su vladali prije njega.",
        "3": "Protiv njega se podiže Salmanasar, asirski kralj; i Hošea postade njegov podanik i poče plaćati danak.",
        "4": "No, kad je kralj saznao da Hošea kuje zavjeru protiv njega i da je slao glasnike Sou, egipatskom kralju, i da nije kao svake godine asirskom kralju isplatio danak, dade Salmanasar Hošeu uhvatiti i okovati u tamnici.",
        "5": "Potom asirski kralj prođe kroz svu zemlju i opsjedne Samariju pošto je stigao pred grad.",
        "6": "Asirski kralj osvoji Samariju u devetoj godini Hošee i odvede Izraelce u ropstvo u Asiriju; naselio ih je u Helahu i na Haboru, rijeci u Gozanu, i u medijskim gradovima.",
        "7": "A ovo se zbilo zbog toga što su se sinovi Izraela ogriješili o Gospoda, Boga svoga, koji ih je izveo iz Egipta, iz ruku faraona, kralja Egipta, i zbog toga što su se bojali drugih bogova;",
        "8": "zbog toga što su slijedili običaje neznabožaca, koje je Gospod rastjerao pred Izraelovim sinovima, i običaje koje uvedoše izraelski kraljevi.",
        "9": "Tako su Izraelovi sinovi potajno činili nepravedna djela protiv Gospoda, svoga Boga; podigoše sebi visine pokraj svojih domova, od stražarskih kula do utvrđenih gradova,",
        "10": "također izgradiše spomenike i Ašere na svim uzvisinama i ispod svih zelenih stabala;",
        "11": "kadili su na svim visinama poput naroda koje je Gospod pred njima rastjerao, i činili zla djela kako bi Gospoda razjarili.",
        "12": "Služili su idolima za koje im je Gospod kazao: „Nemojte činiti takve stvari!”",
        "13": "Zaista, Gospod je opomenuo Izrael i Judu kroz sve vjerovjesnike i vidovnjake govoreći: „Okanite se zlih puteva i držite se Mojih odredbi i zapovijedi po cijelom Zakonu koji sam dao vašim očevima i koji sam vama poslao kroz svoje sluge, vjerovjesnike!”",
        "14": "No, oni nisu slušali, već su ostali tvrdoglavi, poput svojih očeva, koji nisu vjerovali u Gospoda, Boga svoga.",
        "15": "Prezreli su Njegove zapovijedi i Savez koji je sklopio sa njihovim očevima, Njegova svjedočanstva, koja im je pokazao; žudili su za ništavilom i ništavilo postali. Slijedili su neznaboške narode, koji su živjeli naokolo, njih, zbog kojih je Gospod dao zapovijed da ih ne oponašaju.",
        "16": "Odrekli su se svih zapovijedi Gospoda, Boga svoga, i sebi načinili idole, dva livena teleta; izradili su Ašere i molili se svoj nebeskoj vojsci, i služili Baalu.",
        "17": "Dali su da njihovi sinove i njihove kćeri hode kroz vatru, bavili se proricanjem, vračanjem i predavali se zlu pred Gospodnjim očima kako bi ga razgnjevili.",
        "18": "Tad se Gospod silno rasrdi na Izrael i odbaci ga od Svoga lica, tako da je ostalo samo pleme Juda.",
        "19": "No, ni Juda nije slijedio zapovijedi Gospoda, Boga svoga, nego je slijedio običaje Izraela, koje oni sami uvedoše.",
        "20": "Zato je Gospod odbacio i ponizio sav rod Izraelaca; dao ih je u ruke pljačkaša, dok ih ne odbaci od Svoga lica.",
        "21": "Izrael se odvojio od Davidovog doma i proglasio je Jeroboama, Nebatova sina, kraljem; a Jeroboam je Izrael zaveo na grozne grijehe i odmamio ih od Gospodnje sljedbe.",
        "22": "I Izraelovi sinovi su hodili u svim Jeroboamovim grijesima koje je činio, i nisu ga se odricali",
        "23": "sve do onog trena kada je Gospod Izrael odbacio od Svoga lica, kako je najavio kroz Svoje sluge, vjerovjesnike. Tako Izrael bi odveden iz svoje zemlju u Asiriju, i tako je sve do dana današnjega.",
        "24": "Kralj Asirije dovede ljude iz Babilona, Kute, Ave, iz Hamata i Sefarvajima i naseli ih umjesto Izraelovih sinova u gradovima Samarije. Oni prisvojiše Samariju i nastaniše se u njezinim gradovima.",
        "25": "A desi se, kad se nedugo nakon njihovog doseljenja nisu plašili Gospoda, da Gospod među njih pošalje lavove koji ih poharaše.",
        "26": "Zbog toga dadoše asirskom kralju poručiti: „Narodi koje si odveo i koje si naselio u gradovima Samarije, ne poznaju zakone Boga ove zemlje, zbog toga je među njih poslao lavove i gle, oni ih pobiše jer ne poznaju prava Boga one zemlje!”",
        "27": "Tad asirski kralj naredi: „Pošaljite tamo jednog svećenika, jednog od onih koje sam odveo, i neka se tamo nastani i neka poučava pravo Boga one zemlje!”",
        "28": "Tako se jedan od svećenika vrati, jedan od onih kojeg su dali odvesti iz Samarije; on se naseli u Betelu i stane poučavati narod tome da se plaše Gospoda.",
        "29": "Ali taj narod je sebi izrađivao vlastite bogove i postavljao na visine koje Samarijci podigoše; svaki je to narod činio u onom gradu u kojem je živio.",
        "30": "Ljudi iz Babilona načiniše Sukot Benota, narod iz Kuta izradi Nergala, a stanovnici Hamata načiniše Ašimu;",
        "31": "oni iz Ave izradiše Nibahaza i Tartaka, a ljudi iz Sefarvajima dadoše da im djeca hode kroz vatru za Adrameleku i Anameleku, sefarvajimske bogove.",
        "32": "No, oni su i Gospoda štovali i iz cijelog naroda birali svećenike uzvišenja, koji su za njih prinosili žrtve na visinama.",
        "33": "Tako su poštovali Gospoda ali su također služili i vlastitim bogovima po običajima svakog naroda iz kojeg su potekli i bili dovedeni.",
        "34": "I do današnjih dana to čine po starom običaju; ne plaše se Gospoda, ne postupaju po svojim uredbama i pravilima, niti po Zakonu i zapovijedima koje je Gospod dao sinovima Jakova, kojeg nazva Izrael,",
        "35": "sa kojima je Gospod sklopio savez i dao im zapovijed: „Ne bojte se drugih bogova, nemojte im se moliti, i nemojte im prinositi žrtve;",
        "36": "bojte se Gospoda, koji vas je silno i ispružene ruke izveo iz zemlje Egipat; Njemu se molite i Njemu prinosite žrtve!",
        "37": "I slijedite zapovijedi, prava, zakone i uredbe koje vam je propisao da ih činite u svim vremenima; i nemojte se plašiti drugih bogova!",
        "38": "I ne zaboravite Savez koji sam sa vama sklopio i nemojte se plašiti drugih bogova,",
        "39": "bojte se Gospoda, Boga svoga; On će vas spasiti iz ruku svih vaših neprijatelja!”",
        "40": "No, oni nisu slušali, nego su postupali po svojim starim običajima.",
        "41": "Tako se desilo da su ovi narodi poštovali Gospoda, i da su istovremeno služili svojim idolima. Tako su činila i njihova djeca i djeca njihove djece, postupali su kao svoji očevi i čine to do dana današnjeg."
    },
    "18": {
        "1": "U trećoj godini Hošee, Elina sina, kralja Izraela, Ezekija, sin Ahaza, postade kralj Jude.",
        "2": "Bilo mu je dvadeset i pet godina kada je stupio na prijestolje i vladao je dvadeset devet godina u Jerusalemu. Majka mu se zvala Abija, i bila je kći Zaharijina.",
        "3": "Činio je ono što je pravo u očima Gospodnjim, baš onako kako je to činio i njegov otac David.",
        "4": "Ukinuo je visine, oborio spomenike, srušio Ašere i razdrobio mjedenu zmiju, koju je načinio Mojsije; jer u to vrijeme su joj Izrealovi sinovi prinosili žrtve i zvali je Nehuštan.",
        "5": "Pouzdao se u Gospoda, Boga Izraela, tako da među svim kraljevima Jude ni prije ni kasnije nije bilo sličnoga.",
        "6": "Držao se Gospoda, nije odmicao od Njega, slijedio je zapovijedi koje je Gospod dao Mojsiju.",
        "7": "I Gospod je bio uz njega; imao je uspjeha u svemu što je činio. Oslobodio se asirskog kralja i nije mu više služio.",
        "8": "Potukao je i Filistejce sve do Gaze i tog kraja, od stražarske kule do tvrdih gradova.",
        "9": "No, u četvrtoj godini Ezekije, dakle, u sedmoj godini Hošee, Elina sina, kralja Izraela, pođe Salmanasar, kralj Asirije, na Samariju i opsjedne grad.",
        "10": "Grad pade u njegove ruke nakon tri godine, u šestoj godini Ezekije, to je deveta godina Hošee, kralja Izraela; tad Samarija pade.",
        "11": "I asirski kralj odvede Izrael u svoju zemlju i naseli ih u Halahu na Haboru, rijeci u Gozanu, i u medijskim gradovima.",
        "12": "To se zbilo zbog toga što nisu poslušali glas Gospoda, Boga svoga; zato što se nisu pokoravali i zato što su prekršili Savez, sve ono što je Mojsije, Gospodnji sluga, zapovjedio. Nisu slušali i nisu tako postupali.",
        "13": "No, u četrnaestoj godini kralja Ezekije podiže se Sanherib, kralj Asirije, protiv svih utvrđenih gradova judejskih i sve ih osvoji.",
        "14": "Tad Ezekija, kralj Jude, pošalje glasnike kralju Asirije u Lakiš i da mu poručiti: „Pogriješio sam! Molim te povuci se, snosit ću sve što mi naložiš!” Tad kralj Asirije nametne Ezekiji, kralju Jude, danak od tri stotine talenata srebra i trideset talenata zlata.",
        "15": "Ezekija mu dade sve srebro koje se nalazilo u Gospodnjem hramu i u riznici kraljeve kuće.",
        "16": "U to vrijeme je Ezekija dao da se zlato skida sa vrata Gospodnjeg hrama i sa stupova, koje je sam dao presvući zlatom; potom je sve poslao asirskom kralju.",
        "17": "Kralj Asirije pošalje iz Lakiša kralju Ezekiji u Jerusalemu svoga vrhovnog vojskovođu, nadsobara i vrhovnog peharnika sa snažnom vojskom; tako stigoše gore, i kada su došli pred Jerusalem stanu kraj vodovoda gornjeg jezera, koji leži kraj puta Valjaravog polja;",
        "18": "tad krenu dozivati kralja. Pred njih izađoše Elijakim, Hilkijin sin, upravnik dvora, Šebna, pisar, i Joah, Asafov sin, koji je bio pečatnik.",
        "19": "Tad im se vrhovni peharnik obrati govoreći: „Poručite ovo Ezekiji: Ovako govori veliki kralj, vladar Asirije: Kakva je to uzdanica u koju se uzdaš?",
        "20": "Govoriš, a isprazne su to riječi samo, da imaš savjeta i sile za rat?",
        "21": "A gle sada, ti se uzdaš u onu slomljenu trsku, u Egipat, koja se svakome ko se na nju osloni zabije u ruku i probije šaku.",
        "22": "A ako ste mi namjeravali kazati: ‘Uzdamo se u Gospoda, Boga svoga.’ Zar to nije onaj čije je visine i žrtvenike Ezekija uklonio, onda kad je Judi i Jerusalemu rekao: ‘Ima da se molite samo pred ovim žrtvenikom u Jerusalemu?’",
        "23": "Prepusti se mome gospodaru, kralju Asirije, dat će ti dvije hiljade konja ako možeš postrojit konjanike.",
        "24": "Kako ćeš odoljeti i jednom jedinom namjesniku, najnižem slugi moga gospodara? Zato se ti uzdaš u Egipat, zbog kola i konjice!",
        "25": "No, misliš li da sam bez Gospoda krenuo na ovo mjesto kako bih vas upropastio? Sam Gospod mi je kazao: ‘Pođi na ovu zemlju i poharaj je!’”",
        "26": "Tad Elijakim, Hilkijin sin, Šebna i Joah odgovore vrhovnom peharniku: „Govori svojim slugama aramejski, jer mi razumijemo, ne govori judejski da ne čuje narod na zidinama!”",
        "27": "No, vrhovni peharnik im odvrati: „Da li me moj gospodar poslao tvome gospodaru ili tebi, kako bih prenio sve ovo, a ne onim ljudima koji sjede na zidinama, koji su osuđeni da sa vama jedu nečist i piju mokraću?”",
        "28": "I peharnik istupi i glasno vikne na judejskome: „Čujte riječ velikog kralja, vladara Asirije!",
        "29": "Ovako poručuje kralj: Ne dajte da vas Ezekija zavede, jer vas on ne može spasiti iz moje ruke!",
        "30": "Ne dajte ni da vas Ezekija tješi Gospodom kada govori: Gospod će nas sigurno spasiti, i ovaj grad neće pasti u ruke asirskog kralja!",
        "31": "Ne slušajte Ezekiju! Jer ovako poručuje kralj Asirije: Sklopite mir i izađite meni, onda će svaki muž jesti sa svoga vinograda i svoje masline, i piti vodu iz vlastitog bunara,",
        "32": "sve dok ne dođem i dok vas ne odvedem u zemlju koja je ravna vašoj; u zemlju žita i vina, zemlju punu hljeba i vinograda, zemlju u kojoj je pregršt maslina i meda; tako ćete ostati živi i nećete poginuti. Ne slušajte Ezekiju jer vas on zavodi kada kaže: ‘Gospod će nas spasiti!’",
        "33": "Da li je ijedan od bogova ovih naroda uspio spasiti svoju zemlju iz ruku asirskog kralja?",
        "34": "Gdje su sada hamatski i arpadski bogovi? Gdje su sefarvajimski, henski i ivski bogovi? Jesu li spasili Samariju od moje ruke?",
        "35": "Koji je među svim bogovima izbavio svoju zemlju iz mojih ruku da bi sad Gospod spasio Jerusalem iz mojih šaka?”",
        "36": "Narod je šutio i nije odgovarao ni riječi; jer kralj je dao narediti: „Ne odvraćajte ni riječi!”",
        "37": "A potom se Elijakim, sin Hilkijin, koji je bio upravnik dvora, Šebna pisar i Joah, sin Asafov, pečatnik, vrate izderanih haljina Ezekiji i obavijeste ga o onome što je kazao peharnik."
    },
    "19": {
        "1": "Kada je kralj Ezekija ovo čuo, podere odjeću na sebi pa se ogrne pokorničkim haljama i ode u Gospodnji hram.",
        "2": "Upravnika dvora Elijakima, Šebnu pisara i najstarijeg svećenika, ogrnute u pokorničke haljine, posla vjerovjesniku Izaiji, Amosovu sinu.",
        "3": "Ovi mu kazaše: „Ovo ti poručuje Ezekija: ‘Današnji dan je dan nevolje, pogrde i sramote; jer djeca su blizu poroda, ali nema snage da se rode!",
        "4": "Možda će Gospod, Bog tvoj, čuvši sve riječi peharnika koje je uputio njegov gospodar, kralj Asirije, kako bi ismijao Boga, kazniti besjedu koju je čuo. Stoga se pomoli za one preostale, koji su još tu!’”",
        "5": "Kada su sluge kralja Ezekije stigle Izaiji",
        "6": "on im se obrati govoreći: „Ovako recite svome gospodaru: Ovako zbori Gospod: ‘Ne plaši se riječi koje si čuo, riječi kojima je protiv Mene hulio kralj Asirije!",
        "7": "Gle, poslat ću mu duha, tako će čuti glasinu zbog koje će se vratiti u svoju zemlju. A Ja ću učiniti da u njoj od mača pogine!’”",
        "8": "A kad se peharnik vratio nađe kralja Asirije kako opsjeda Libnu; jer je čuo da je ovaj otišao iz Lakiša.",
        "9": "Potom kralj čuje sljedeće o Tirhaku, kuškom kralju: „Gle, pošao je u vojnu protiv tebe!” Tad ponovo pošalje glasnike Ezekiji i poruči:",
        "10": "„Ovo prenesite Ezekiji, kralju Jude: ‘Ne daj da te zavede Bog u kojeg se pouzdaš kada govoriš: ‘Jerusalem neće pasti u ruke asirskoga kralja!’",
        "11": "Gle, čuo si šta su asirski kraljevi uradili sa svim zemljama, kako su izvršili prokletstvo; a ti ćeš biti spašen?",
        "12": "Da li su bogovi ovih naroda spasili one koje su uništili moji očevi: Gozance, Harane, Resefce i Edence u Tel Basaru?",
        "13": "Gdje je kralj Hamata, gdje su kraljevi Arpada i grada Sefarvajima, kraljevi Hene i Ive?’”",
        "14": "Ezekija primi pismo iz ruku glasnika. Pošto ga je pročitao, ode gore u Gospodnji hram pa ga razvi pred Gospodom.",
        "15": "Tako se Ezekija uze moliti Gospodu govoreći: „O Gospode, Bože Izraela, Ti koji stoluješ nad kerubinima, samo si Ti Bog nad svim kraljevstvima zemaljskim. Ti si stvorio zemlju i nebesa!",
        "16": "O Gospode, prikloni Svoje uho i počuj! Gospode, otvori oči i vidi! Doista, čuj Sanheribove riječi koji je ovdje poslao poruku kako bi hulio na Boga!",
        "17": "Istina je, Gospode, kraljevi Asirije su poharali neznaboške narode i njihove zemlje,",
        "18": "bogove su njihove u oganj pobacali. Oni to učiniše jer to nisu bili bogovi, nego djela ljudskih ruku od drveta i kamena, i zato su ih mogli uništiti.",
        "19": "Ali sad nas, o Gospode, Bože naš, izbavi iz njegovih ruku kako bi sva kraljevstva na zemlji spoznala da si Ti, Gospode, jedini Bog!”",
        "20": "Tad Amosov sin Izaija pošalje Ezekiji glasnika i poruči: „Ovako zbori Gospod, Bog Izraela: ‘Uslišio sam molitvu koju si uputio zbog Sanheriba, kralja Asirije.’",
        "21": "Ovo je riječ koju je Gospod uputio protiv njega: Prezire te i ismijava, djevica, kćer sionska, glavom maše, kćer Jerusalema!",
        "22": "Koga si ismijao i ogovarao? Na koga si digao glas i usredotočio oči ponosne? Na svece Izraela!",
        "23": "Gospoda si preko glasnika ismijao govoreći: Silom svojih bojnih kola izađoh na visoke planine, na najudaljenije krajeve Libanona. Visoke ću njegove kedrove i izvrsne čemprese posjeći i prodrijet u najbogatiji dio u šume izvrsne!",
        "24": "Tuđe sam vode izrovio ispio sam ih i stopalima svojim sam prepriječio vode egipatske!",
        "25": "Zar nisi čuo da sam ovo spremio od davnina da sam od iskona odluku donio? A sada sam dao da tvrde gradove u puste hrpe kamenica pretvoriš.",
        "26": "A stanovnici su bili nemoćni; plašiše se i smetoše postadoše poput trave na polju i zelenog bilja, poput trave na krovovima i žita koje se osuši prije dozrijevanja.",
        "27": "Znadem tvoj dom i puteve tvoje i da bjesniš protiv Mene;",
        "28": "Zato što zbog Mene bjesniš i što je oholost tvoja doprela do Mene zato ću brnjicu staviti na tvoje nozdrve i uzde u tvoju gubicu, pa ću te protjerati natrag odakle si došao!",
        "29": "A ovo će vam biti znamenje: Ove godine ćete jesti naraste, a druge godine ono što opet samo izraste, a treće godine ćete sijati i žnjeti, saditi vinograde i uživati njihove plodove!",
        "30": "I ono što je preostalo od doma Judinog će iznova pustiti korijene u dubinu i davati plodove u visinu;",
        "31": "naime, iz Jerusalema će poteći jedan ostatak i izbjeglice sa gore Sion. Revnost Gospoda nad vojskama će to učiniti!",
        "32": "Zbog ovoga Gospod govori o asirskom kralju: Neće ući u ovaj grad i neće čak ni strijelu dobaciti u njega, štitom mu neće prići i neće oko njega nasip uzdizati.",
        "33": "Vratit će se onim putem kojim je došao, no u ovaj grad neće ući; tako veli Gospod!",
        "34": "Ovaj grad ću zaštititi i spasiti zbog Sebe i zbog Moga sluge Davida!”",
        "35": "I desi se još iste noći da Gospodnji anđeo pođe i u asirskom taboru pobije stotinu osamdeset i pet hiljada muževa. A kada su ujutro ustali, gle, svi su oni bili mrtvi, gomila leševa.",
        "36": "Tad se Sanherib, kralj Asirije, vrati kući i ostane u Ninivi.",
        "37": "I desi se, dok se molio u hramu boga svoga Nisroka, da ga mačem ubiju njegovi sinovi Adramalek i Saraser. Zatim pobjegnu u zemlju Arat, a njegov sin Asarhadon naslijedi prijestolje."
    },
    "20": {
        "1": "U ono vrijeme Ezekiju spopade smrtonosna bolest. Tad mu dođe Izaija, Amosov sin, pa mu se obrati govoreći: „Ovako zbori Gospod: ‘Uredi svoju kuću jer ćeš umrijeti i nećeš još dugo živjeti!’”",
        "2": "Tad se on okrene zidu i počne moliti Gospoda govoreći:",
        "3": "„Ah Gospode, prisjeti se da sam hodio pred Tobom u istini i svim srcem, i da sam činio ono što je dobro u Tvojim očima!” Potom Ezekija gorko zaplaka.",
        "4": "No, desi se da Izaiji stigne Gospodnja riječi prije no što je izašao iz srednjih odaja:",
        "5": "„Vrati se i poruči Ezekiji, vladaru moga naroda: ‘Ovako zbori Gospod, Bog tvoga oca Davida: Uslišio sam tvoju molitvu i osvrnuo sam se na tvoje suze. Gle, izliječit ću te, trećeg dana ćeš poći gore u Gospodnji hram;",
        "6": "i danima tvoga života ću nadodati još petnaest godina, spasit ću tebe i ovaj grad iz ruku asirskog kralja, i ovaj grad ću štititi zbog Sebe i zbog svoga sluge Davida!’”",
        "7": "A Izaija reče: „Donesite oblogu od smokava! Stavite je na čir i on će ozdraviti!”",
        "8": "Ali Ezekija upita Izaiju: „Koje je znamenje da će me Gospod izliječiti i da ću trećeg dana poći gore u Gospodnji hram?”",
        "9": "A Izaija odvrati: „Neka je ovo tvoje znamenje od Gospoda; znak da će Gospod ispuniti ono što je kazao: Hoćeš li da sjena ode deset stepenica unaprijed ili natrag?”",
        "10": "A Ezekija odgovori: „Lahko je da sjena ode naprijed za deset stepenica, neka ode natrag deset stepenica!”",
        "11": "Tad vjerovjesnik Izaija zavapi Gospodu, i On dade da se sjena koju je već spustio na Ahazove stepenice vrati za deset stepenica.",
        "12": "U tim danima babilonski kralj Merodak Baladana, sin Baladanov, posla Ezekiji pismo i darove, jer je čuo da je Ezekija bolestan.",
        "13": "Ezekija se tome obradova pa im pokaza cijeli riznicu, srebro i zlato, mirise i dragocjeno ulje, sav pribor i sve što se nalazilo u njegovoj riznici. Nije ostalo ništa što im nije pokazao u svom dvoru i u cijelom području kojim je vladao.",
        "14": "Tad vjerovjesnik Izaija dođe kralju Ezekiji pa ga upita: „Šta su ovi ljudi rekli? Odakle su došli?” A Ezekija odgovori: „Stigli su iz daleke zemlje, iz Babilona!”",
        "15": "No, ovaj nastavi pitati: „Šta su vidjeli u tvom dvoru?” A Ezekija odvrati: „Sve su vidjeli što ima u mome domu; ništa nije ostalo u mojoj riznici a da im to nisam pokazao!”",
        "16": "Tad Izaija vikne: „Čuj Gospodnju riječ!",
        "17": "‘Gle, domiču dani kada će sve ono što je u tvome domu, sve što su skupljali tvoji očevi, biti odneseno u Babilon; ništa neće ostati! Tako zbori Gospod!",
        "18": "I od tvojih sinova, koji će poteći od tebe, uzet će neke da budu sobari u dvoru babilonskog kralja!’”",
        "19": "A Ezekija odgovori: „Dobra je Gospodnja riječ koju si kazao! Jer on reče da će biti mir i sigurnost za moga života!”",
        "20": "A ono što je preostalo reći o Ezekiji, o svim njegovim slavnim djelima, kako je izgradio jezero i vodovod i tako doveo vodu u gradu, zar nije to sve zapisano u knjizi ljetopisa kraljeva judejskih?",
        "21": "I Ezekija počinu uz svoje očeve, a njegov sin Manaše naslijedi prijestolje."
    },
    "21": {
        "1": "Manašeu je bilo dvanaest godina kada je postao kralj i vladao je pedeset i pet ljeta u Jerusalemu. Njegova mati se zvala Hefsiba.",
        "2": "Činio je ono što je zlo u očima Gospodnjim, slijedeći ružne običaje neznaboških naroda koje je Gospod protjerao pred Izraelovim sinovima.",
        "3": "Iznova je podigao visine koje je porušio njegov otac Ezekija, također je izgradio Baalu žrtvenike i Ašere onako kako je to činio Ahab, kralj Izraela. Molio se cijeloj nebeskoj vojsci i njoj služio.",
        "4": "Izgradio je i žrtvenike u Gospodnjem domu o kojem je Gospod kazao: „Dat ću da u Jerusalemu stanuje Moje ime.”",
        "5": "Tako je cijeloj nebeskoj vojsci podigao žrtvenike u oba predvorja Gospodnjeg hrama.",
        "6": "Dao je da njegov sin hodi kroz vatru, i bavio se vračanjem i gatanjem. Okruživao se vračevima i vidovnjacima; činio je mnogo stvari koje su bile zlo u Gospodnjim očima, i sve to kako bi Gospoda izazvao.",
        "7": "Također je postavio Ašere, koje je dao izraditi, u Dom o kojem je Gospod poručio Davidu i njegovom sinu Salomonu: „Dat ću da u ovom Hramu i u Jerusalemu, koji sam izabrao od svih plemena Izraela, stanuje Moje ime dovijeka,",
        "8": "i neću dati da Izraelova noga više kroči iz zemlje koju sam dao njihovim očevima. Sve će se to desiti samo ako budu na to pazili i činili sve onako kako sam im zapovjedio, po cijelom Zakonu koji je objavio Moj sluga Mojsije!”",
        "9": "No, oni nisu slušali i Manaše ih je zaveo, tako da su činili gnusnija djela od samih naroda, koje je Gospod iskorijenio pred Izraelovim sinovima.",
        "10": "Tad se Gospod obrati kroz Svoje sluge, vjerovjesnike, govoreći:",
        "11": "„Zbog toga što je Manaše, kralj Jude, učinio ove grozote, koje su gore od svega što učiniše Amorejci, koji su ovdje bili prije njega, i zbog toga što je i Judu zaveo na grijeh svojim idolima,",
        "12": "zapovijeda Gospod, Bog Izraela: ‘Gle, sunovratit ću zlo na Jerusalem i Judeju, tako da će svima koji čuju zazujati uši.",
        "13": "Rastegnut ću nad Jerusalemom samarijski konopac, mjerilo Ahabove kuće, i zbrisat ću Jerusalem kao što se briše zdjela pa se potom izvrne.",
        "14": "A ostatak moje baštine ću odbaciti, i predat ću ih u ruke njihovih neprijatelja, neka im postanu žrtve i plijen.",
        "15": "Neka se ovo ispuni zato što su činili ono što je zlo u Mojim očima, i zato što su Me ljutili od onoga dana kada su njihovi očevi izašli iz Egipta pa sve do dana današnjeg!’”",
        "16": "I Manaše je prolio mnogo nedužne krvi, tako da je njome ispunio Jerusalem od jednog kraja grada do drugog, osim toga što je zaveo Izrael da čini ono što je zlo u Gospodnjim očima.",
        "17": "A ono što se još može reći o Manašeu, o svemu što je učinio, o grijesima koje je počinio, zar nije sve to zapisano u knjizi ljetopisa kraljeva Jude?",
        "18": "I Manaše počine sa svojim očevima i bude sahranjen u vrtu svoga doma, u Uzinu vrtu. Prijestolje naslijedi njegov sin Amon.",
        "19": "Amon je imao dvadeset i dvije godine kada je postao kralj i vladao je dvije godine u Jerusalemu. Majka mu se zvala Mešulemet, Harusova kći, porijeklom iz Jotbe.",
        "20": "Činio je ono što je zlo u Gospodnjim očima, kao i njegov otac Manaše.",
        "21": "U potpunosti je slijedio stazu svoga oca, služio je idolima kojim je služio njegov otac, i njima se molio;",
        "22": "napustio je Gospoda, Boga svojih očeva, i nije slijedio Gospodnje staze.",
        "23": "No, jednog dana Amonove sluge skuju zavjeru protiv njega pa ga ubiju u njegovom dvoru.",
        "24": "Ali narod zemlje se skupi i pobije sve zavjerenike te proglasi njegovog sina Jošiju kraljem.",
        "25": "A ono što se još može reći o Amonu i onome što je činio, zar nije sve to zapisano u knjizi ljetopisa kraljeva judejskih?",
        "26": "Amona sahraniše u grobnici koja se nalazi u Uzinom vrtu; na prijestolju ga naslijedi njegov sin Jošija."
    },
    "22": {
        "1": "Jošija je imao osam godina kada je postao kralj i vladao je trideset i jednu godinu u Jerusalemu. Njegova majka se zvala Jedida i bila je Adajina kći iz Boskata.",
        "2": "Činio je ono što je bilo pravo u Gospodnjim očima i slijedio je sve staze svoga oca Davida, nije sa njih skretao ni lijevo, ni desno.",
        "3": "U osamnaestoj godini Jošijinog kraljevanja pošalje kralj pisara Šafana, Asalijahina sina, Mešulamova unuka, u Gospodnji hram i naredi:",
        "4": "„Pođi Hilkiji, visokom svećeniku! Neka pripremi novce koji su doneseni u Gospodnji hram, onaj novac koji su skupili vratari naroda;",
        "5": "neka se taj novac da poslovođama koji nadgledaju radove na Gospodnjem hramu. Neka ovi proslijede novac radnicima u Gospodnjem domu kako bi opravili štete na Hramu.",
        "6": "Dakle, zanatlijama, graditeljima, zidarima, kako bi kupili građe i klesanog kamena za opravku Hrama.",
        "7": "No, neka im se ne traži račun za novac koji uručujete, jer oni rade pošteno!”",
        "8": "A visoki svećenik Hilkija odgovori pisaru Šafanu: „Pronašao sam Knjigu Zakona u Gospodnjem hramu!” I Hilkija dade knjigu Šafanu i on je pročita.",
        "9": "A pisar Šafan se vrati kralju i izvijesti ga o svemu govoreći: „Tvoje sluge skupiše novac koji je bio u Hramu i dadoše ga poslovođama koji nadgledaju poslove na Gospodnjem hramu.”",
        "10": "Tad pisar Šafan nastavi: „Svećenik Hilkija mi je dao knjigu!” I Šafan iščita knjigu pred kraljem.",
        "11": "A kralj na sebi pokida haljine pošto je čuo riječi iz Knjige Zakona.",
        "12": "Zatim kralj reče svećeniku Hilkiji, Ahikamu, Šafanovu sinu, Akboru, Mikinu sinu, pisaru Šafanu i Asaji, kraljevom sluzi:",
        "13": "„Pođite i ispitajte Gospoda za mene, narod i Judeju zbog riječi ove knjige koju su pronašli! Veliki je gnjev Gospodnji kojim je Gospod planuo na nas, jer naši očevi nisu slijedili riječi ove knjige i nisu činili ono što u njoj piše!”",
        "14": "Tako svećenik Hilkija, Ahikam, Akbor, Šafan i Asaja odu vjerovjesnici Huldi, ženi čuvara haljina Šaluma, Tikvina sina, Harkasova unuka, koja je živjela u drugom dijelu Jerusalema, i ispitaše je.",
        "15": "No, ona im odgovori sljedeće: „Ovako zbori Gospod, Bog Izraela: Poručite čovjeku koji vas je poslao meni:",
        "16": "Ovo poručuje Gospod: ‘Gle, sručit ću nevolju na ovo mjesto i njegove stanovnike, ispunit ću sve riječi knjige koju je judejski kralj pročitao",
        "17": "zbog toga što su Me napustili i što su kadili drugim bogovima kako bi Me izazvali svim djelima svojih ruku; zbog toga će se rasplamsati Moja srdžba protiv ovog mjesta i bit će ju nemoguće ugasiti!’",
        "18": "No, kralju Jude koji vas je poslao da ispitate Gospoda poruči sljedeće: ‘Ovako zbori Gospod, Bog Izraela: Što se tiče riječi koje si počuo;",
        "19": "zbog toga što ti se srce razmekšalo, i što si se ponizio pred Gospodom kada si čuo ono što sam kazao protiv ovog mjesta i naroda, da će postati grozota i prokletstvo, zbog toga što si pokidao haljine i plakao preda Mnom, zbog svega ovoga sam te uslišio. Tako zbori Gospod.",
        "20": "Gle, zbog toga ću te pridružit tvojim precima, da u miru budeš odnesen u grob i da tvoje oči ne vide nevolju koju ću sručiti na ovo mjesto!’” I oni kralju prenesu ovaj odgovor."
    },
    "23": {
        "1": "Tad kralj pošalje po sve starješine Judeje i Jerusalema i oni se svi okupe kod njega.",
        "2": "I kralj pođe u Gospodnji hram u pratnji svih Judejaca i svih stanovnika Jerusalema. Sa njim su išli i svećenici i vjerovjesnici i sav narod, mali i veliki, i čitali su pred svima riječi iz Knjige Saveza koju pronađoše u Gospodnjem hramu.",
        "3": "Potom kralj stane kraj stupa i načini savez pred Gospodom, da će slijediti Gospoda i Njegove zapovijedi, svjedočanstva Njegova i odredbe svim srcem i cijelom dušom, kako bi ispunili riječi ovog Saveza koje su ispisane u ovoj knjizi. I cijeli narod prihvati Savez.",
        "4": "Kralj dade zapovijed visokom svećeniku Hilkiji, drugorazrednim svećenicima i vratarima da iz odaja Gospodnjeg hrama iznesu sav pribor koji izradiše Baalu, Ašerama i cijeloj nebeskoj vojsci. Sve to spališe vani pred Jerusalemom na kidronskim poljima i pepeo odnesoše u Betel.",
        "5": "Uklonio je i svećenike idola, one koji su kraljevi judejski uposlili, i koji su na visinama, u gradovima Judeje i Jerusalema, kadili. Ukloniše i one koji su kadili Baalu, suncu, mjesecu, sazviježđima i cijeloj nebeskoj vojsci.",
        "6": "On dade da se iznesu Ašere iz Gospodnjeg hrama, odnesoše ih iz Jerusalema u dolinu Kidron i tamo ih spališe i smrviše, a potom prah baciše na grobove običnog naroda.",
        "7": "Porušio je domove hramskih bludnika koji su bili kraj Gospodnjeg hrama, tamo gdje su žene tkale zavjese za Ašere.",
        "8": "Dao je dovesti svećenike iz judejskih gradova i oskrnavio visine gdje su svećenici kadili, od Gebe pa sve do Beer Šebe; porušio je uzvisine kapija koje su se nalazile na ulazu u kapije Jošue, gradskog zapovjednika, dakle, sa lijeve strane prolaza kroz kapije.",
        "9": "Ali visokim svećenicima nije bilo dozvoljeno žrtvovati na Gospodnjem žrtveniku u Jerusalemu, no, jeli su beskvasni hljeb među svojom braćom.",
        "10": "Onečistio je i Tofet u dolini Hinomovih sinova, da niko više ne dopusti da njegov sin ili njegova kći pođu kroz vatru za Moloha.",
        "11": "Potom je dao odstraniti konje koje su kraljevi Jude posvetili suncu na ulazu u Gospodnji hram, kraj odaja Netan Meleka, sobara, koje su se nalazile u dogradnji; a kočije sunca je spalio ognjem.",
        "12": "Kralj je porušio žrtvenike na krovu, kraj gornje Ahabove sobe, koju su izgradili kraljevi Jude; isto je učinio sa žrtvenicima koje je Manaše dao izgraditi u predvorju Gospodnjeg doma, porušio ih je i prah pobacao u kidronsku dolinu.",
        "13": "Oskrnavio je visine koje su se nalazile istočno od Jerusalema, a desno od gorja propasti, koje je Salomon, kralj Izraela, izgradio Aštarti, grozoti sidonskoj, i Kemošu, strahoti moapskoj, i Milkomi, nakazi amonskoj.",
        "14": "Polomio je spomenike i porušio Ašere, a njihova mjesta ispunio ljudskim kostima.",
        "15": "Isto je učinio i sa betelskim žrtvenikom i uzvisinom koju je podigao Jeroboam, sin Nebatov, koji je zaveo Izrael na grijeh; i ove žrtvenike i uzvisine je porušio. Spalio je uzvisinu i smrvio je u prah, a potom je ognjem spržio Ašere.",
        "16": "Zatim Jošija pogleda oko sebe i ugleda grobove koji su se nalazili na tom gorju, pa naredi da se kosti izvade iz grobova i da se spale na žrtveniku, i tako ga oskrnavi po Gospodnjoj riječi, koju je objavio Božiji čovjek, kada je ovo kazao.",
        "17": "I on upita: „Kakav je ono nadgrobni spomenik?” A ljudi iz grada mu odgovoriše: „To je grob jednog Božijeg čovjeka koji je došao iz Judeje i najavio sve ovo što si ti učinio sa betelskim žrtvenikom!”",
        "18": "A na to kralj reče: „Ostavite ga onda neka počiva u miru, neka niko ne dira njegove ostatke!” Tako su njegove kosti ostale netaknute s kostima vjerovjesnika koji je došao iz Samarije.",
        "19": "Jošija je porušio i sva visoka zdanja u gradovima Samarije, sve što podigoše kraljevi Izraela kako bi razjarili Gospoda, i sa njima je postupio onako kako je učinio sa betelskim žrtvenikom.",
        "20": "Poklao je sve visoke svećenike koji su se našli na žrtvenicima, tamo je spalio i njihove kosti, pa se potom vratio u Jerusalem.",
        "21": "Kralj se zatim obratio cijelom narodu govoreći: „Slavite Gospoda, Boga svoga, Pashu, onako kako stoji u Knjizi Saveza!”",
        "22": "Zaista, niko nije svetkovao Pashu ovako još od vremena sudaca, njih koji su sudili Izraelu, i za sve vrijeme kraljeva Izraela i Jude.",
        "23": "No, u osamnaestoj godini kralja Jošije proslaviše ovu Pashu Gospodu u Jerusalemu.",
        "24": "Jošija je istrijebio vračeve i vidovnjake, terafime, idole i sve grozote koje su harale u zemlji judejskog, sve što je viđeno u Jerusalemu; sve je to istrijebio Jošija kako bi ispunio riječi zakona koje su ispisane u knjizi koju je svećenik Hilkija pronašao u Gospodnjem hramu.",
        "25": "Njemu nije bio sličan nijedan kralj koji je vladao prije, njemu, koji se cijelim srcem i iz sve duše, iz sve snage svoje okrenuo Gospodu, posve slijedeći Mojsijev zakon; a ni poslije njega se nije uzdigao nijedan sličan njemu.",
        "26": "No, Gospod se nije odvratio od svoje usijane srdžbe kojom je planuo na Judu uslijed svih prijestupa kojim ga je izazvao Manaše.",
        "27": "Jer Gospod je kazao: „I Judu ću odbaciti od Moga lica, onako kako sam to učinio sa Izraelom. Odbacit ću ovaj grad Izrael koji sam izabrao i Hram za koji sam kazao: ‘Neka tamo stoluje Moje ime!’”",
        "28": "No, ono što se još može kazati o Jošiji, o svemu što je učinio, zar nije sve to zapisano u knjizi ljetopisa kraljeva judejskih?",
        "29": "U tim danima se egipatski faraon Neko, kralj Egipta, podigao protiv asirskog kralja i krenuo u vojnu na Eufrat. Kralj Jošija mu pođe u susret, no, faraon ga ubije kod Megida, čim ga je ugledao.",
        "30": "Sluge odnesu njegove tijelo iz Megida u Jerusalem. Tamo ga sahrane u vlastitoj grobnici. Tad narod zemlje izabere Joahaza, sina Jošijina, pomažu ga i proglase kraljem umjesto njegova oca.",
        "31": "Joahaz je imao dvadeset i tri godine kada je postao kralj i vladao je tri mjeseca u Jerusalemu. Majka mu se zvala Hamutala, i bila je kći Jeremijina iz Libne.",
        "32": "Činio je ono što je zlo u očima Gospodnjim, onako kako su to činili i njegovi očevi.",
        "33": "No, faraon Neko ga dade zatočiti u Ribli, u zemlji Hamat, tako da više nije bio kralj u Jerusalemu. Njegovoj zemlji je nametnuo danak od stotinu talenata srebra i jednog talenta zlata.",
        "34": "Faraon Neko proglasi Elijakima, sina Jošijina, kraljem umjesto njegovog oca Jošije; također mu je nadjenuo ime Jojakim. No, Joahaza je odveo u Egipat, gdje ga snađe smrt.",
        "35": "I Jojakim isplati srebro i zlato faraonu, ali je bio primoran nametnuti zemlji porez kako bi mogao isplatiti srebro po faraonovoj naredbi. Utjerivao je od naroda srebro i zlato, ocijenivši svakog ponaosob kako bi isplatio faraona Neka.",
        "36": "Jojakimu je bilo dvadeset i pet godina kada je postao kralj i vladao je jedanaest godina u Jerusalemu. Majka mu se zvala Zebuda, kći Pedajina iz Ruma.",
        "37": "Činio je ono što je zlo u očima Gospodnjim, onako kako su to činili i njegovi očevi."
    },
    "24": {
        "1": "Za njegova vremena stiže Nabukodonosor, car Babilona, i Jojakim mu se na tri godine podloži. Potom opet otpade od njega.",
        "2": "Tad Gospod protiv njega pošalje vojsku iz Kaldeje, iz Arama, iz Moaba i od Amorejaca; sve ove pošalje protiv Judeje kako bi je posve uništio po riječima Gospoda, koje je uputio kroz Svoje sluge vjerovjesnike.",
        "3": "Doista, Judeju snađe Gospodnja riječ; da će je odbaciti od Svoga lica zbog grijeha Manašeovih, zbog svega onoga što je učinio,",
        "4": "zbog nevine krvi koju je prolio, kad je Jerusalem preplavio krvlju nedužnih – zato mu Gospod ne htjede oprostiti.",
        "5": "No, ono što je preostalo reći o Jojakimu i svemu što je učinio, zar nije sve to zapisano u knjizi ljetopisa kraljeva judejskih?",
        "6": "Tako Jojakim počinu uz svoje očeve, a njegov sin Jojakin naslijedi prijestolje.",
        "7": "No, egipatski kralj više nije odlazio iz zemlje jer je babilonski car zaposjeo sve ono što je pripadalo kralju Egipta od egipatskog potoka pa do Eufrata.",
        "8": "Jojakinu je bilo osamnaest godina kada je postao kralj i vladao je tri godine u Jerusalemu. Majka mu se zvala Nehušta i bila je Elnatanova kći iz Jerusalema.",
        "9": "No, i on je poput svoga oca činio ono što je zlo u očima Gospodnjim.",
        "10": "U to vrijeme pođu sluge Nabukodonosora, cara Babilona, prema Jerusalemu s namjerom da opsjednu grad.",
        "11": "I babilonski car stiže do grada i stane ga opsjedati.",
        "12": "No, tada kralj Jude Jojakin izađe sa svojom majkom, svojim slugama, zapovjednicima i sobarima i pođe caru Babilona; i babilonski car ga zarobi u osmoj godini svoje vladavine.",
        "13": "On dade da se sve blago iz Gospodnjeg hrama i kraljevih riznica odnese, da se sav zlatni pribor u odajama Gospodnjeg hrama porazbija, onaj pribor koji je izradio Salomon, kralj Izraela. Sve se ovo desi onako kako je Gospod kazao.",
        "14": "Odveo je cijeli Izrael u ropstvo, sve zapovjednike i muževe sposobne za rat, njih deset hiljada, sa njima i sve zanatlije i bravare. Samo ostavi siromašni narod zemlje.",
        "15": "Tako Jojakina odvede u Babilon. Odveo je i kraljevu majku, njegovu ženu i njegove sobare. Odveo je i silnike zemlje iz Jerusalema porobljene u Babilon,",
        "16": "isto je učinio i sa ratnicima, njih sedam hiljada, zanatlijama i bravarima, njih hiljadu, sve muževi sposobni za rat. Babilonski car ih sve odvede u ropstvo u Babilon.",
        "17": "I car Babilona umjesto Jojakina kraljem proglasi Mataniju, njegovog strica, i nadjenu mu ime Sidkija.",
        "18": "Sidkija je imao dvadeset i jednu godinu kada je postao kralj i vladao je jedanaest godina u Jerusalemu. Majka mu se zvala Hamitala i bila je Jeremijina kći iz Libne.",
        "19": "Činio je ono što je zlo u očima Gospodnjim poput Jojakina.",
        "20": "Zbog Gospodnje srdžbe se desi sve ovo sa Jerusalemom i sa Judejom, sve dok ih nije odbacio od Svoga lica. A Sidkija se pobuni protiv babilonskog cara."
    },
    "25": {
        "1": "Zbilo se u devetoj godini njegove vladavine, desetog dana desetog mjeseca, da babilonski car Nabukodonosor i njegova vojska stigoše pred Jerusalem i opsjedoše grad; počeše graditi i opsadne sprave.",
        "2": "Grad ostade opsjednut sve do jedanaeste godine vladavine kralja Sidkije.",
        "3": "No, devetog dana četvrtog mjeseca glad postade tako grozna da prosti narod više nije imao šta jesti.",
        "4": "Tad neprijatelj probi zid i upade u grad, a svi ratnici pobjegoše noću kroz kapiju pokraj dva zida, kraj kraljevog vrta. Krenuše ka Aravi pošto su Kaldejci opsjedali grad.",
        "5": "No, kaldejska vojska krenu u potjeru za kraljem i sustigoše ga u ravnici Jerihona, pošto se njegova vojska rasula.",
        "6": "Tako zarobiše kralja pa ga odvedoše babilonskom caru u Riblu, i tamo mu presudiše.",
        "7": "Sidkijine sinove poklaše pred njim, potom mu izbiše oči pa ga okovaše u mjedene lance i odvedoše u Babilon.",
        "8": "Sedmog dana petog mjeseca, dakle, u devetnaestoj godini vladavine babilonskog cara Nabukodonosora, stiže u Jerusalem Nebuzaradan, zapovjednik tjelesne straže, sluga babilonskog cara.",
        "9": "Spalio je Gospodnji hram i kraljev dvor, sve kuće u Jerusalemu, doista, na sve kuće udari ognjem.",
        "10": "A sva kaldejska vojska koja je pratila zapovjednika tjelesne straže razori zidine Jerusalema.",
        "11": "Narod koji je ostao u gradu i prebjeglice, koje su se priključile babilonskom caru uz ostali svijet, odvede zapovjednik tjelesne straže Nebuzaradan.",
        "12": "Zapovjednik straže u zemlji ostavi one najsiromašnije, vinogradare i zemljoradnike.",
        "13": "No, mjedene stupove Gospodnjeg hrama, postolja i umivaonike koji su se nalazili u Hramu Gospodnjem Kaldejci polomiše i odnesoše mjed u Babilon.",
        "14": "Sa sobom ponesoše i zdjele, lopatice, noževe, vrčeve, sav mjedeni pribor kojim se vršila služba.",
        "15": "Zapovjednik straže odnese i kadionice i tavice, sve što je bilo izrađeno od zlata ili srebra.",
        "16": "Nije se dala izmjeriti mjed pribora; dakle, ona dva stupa, umivaonika i postolja koje je izradio kralj Salomon za Gospodnji hram.",
        "17": "Jedan od stupova bio je visok osamnaest lakata, a na njemu je bila mjedena glavica visoka tri lakta, a oko glavice se pružala pletenica sa šipcima, sve ovo izrađeno od mjedi. Ovakve pletenice su obavijale i drugi stup.",
        "18": "Zapovjednik straže uze sa sobom visokog svećenika Seraju, drugog svećenika Sefaniju i trojicu vratara;",
        "19": "uze iz grada i jednog dvorjanina, koji je bio postavljen nad ratnike, i tri muža koji su vazda bili pred kraljem a koje pronađoše u gradu, zatim pisara vojskovođe, koji je popisivao prosti narod za vojsku, i šezdeset muževa iz prostog naroda koji se nađoše u gradu.",
        "20": "Dakle, njih uze Nebuzaradan, zapovjednik tjelesne straže, pa ih odvede babilonskom caru u Riblu.",
        "21": "No, babilonski car ih dade pogubiti u Ribli, u zemlji Hamat. Tako porobljene Judejce odvedoše iz njihove zemlje.",
        "22": "Nabukodonosor, car Babilona, postavi Gedaliju, Ahikamovog sina, unuka Šafanovog, nad narod koji je ostao u zemlji judejskoj.",
        "23": "A kada su zapovjednici vojske i svi njihovi ljudi čuli da je babilonski car postavio Gedaliju, otputovaše njemu u Mispu: Jišmael, sin Netanijin, Johanan, Kareahov sin, Saraje, Tanhumetov sin iz Netofe, i Jaazanija, Maakatijev sin – oni i njihovi ljudi.",
        "24": "A Gedalija se zakle govoreći njima i njihovim ljudima: „Ne bojte se kaldejskih sluga; ostanite u zemlji i budite pokorni babilonskom caru, onda će vas dobro snaći!”",
        "25": "No, u sedmom mjesecu stiže Jišmael, sin Netanijin, Elišamin unuk, čovjek kraljevske loze, a sa njim dođe još deset muževa. Oni pogubiše Gedaliju, a isto učiniše sa Judejcima i Kaldejcima koji su bili sa njim u Mispi.",
        "26": "Tad pođe cijeli narod, stari i mladi, i svi otputuju u Egipat, jer su se plašili Kaldejaca.",
        "27": "Zbilo se u trideset i sedmoj godini otkako je odveden Jojakin, kralj Jude, dvadeset i sedmog dana dvanaestog mjeseca. Tad babilonski car Evil Merodak u prvoj godini svoje vladavine pomilova Jojakijina i pusti ga iz tamnice.",
        "28": "Ljubazno je s njim razgovarao i postavi njegovo prijestolje nad prijestolja kraljeva koji su sa njim bili u Babilonu.",
        "29": "Dade mu dozvolu da sa sebe skine sužnjičke haljine i imao je pravo jesti za carevim stolom u svim preostalim danima njegova života.",
        "30": "Car mu je obezbijedio svakodnevno uzdržavanje do kraj njegova života."
    }
}