{
    "1": {
        "1": "Adam, Šet, Enoš,",
        "2": "Kenan, Mahalel, Jered,",
        "3": "Henok, Metušael, Lamek,",
        "4": "Noa, Šem, Ham i Jafet.",
        "5": "Jafetovi sinovi su: Gomer, Magog, Madaj, Javan, Tubal, Mešak i Tiras;",
        "6": "a Gomerovi sinovi su: Aškenaz, Rifat i Togarma.",
        "7": "Javanovi sinovi su: Eliša, Taršiš, Kitijci i Dodanci.",
        "8": "Hamovi sinovi su: Kuš, Misrajim, Put i Kanaan.",
        "9": "Kuševi sinovi su: Seba, Havila, Sabta, Rama i Sabteka. Ramini sinovi su Šeba i Dedan.",
        "10": "Kuš zače Nimroda, a on je bio prvi moćnik na zemlji.",
        "11": "Lidijci, Anamijci, Lehabijci i Neftuhijci potiču od Misrajima.",
        "12": "Od njega vuku lozu i Patrušani i Kasluhijci, od kojih potekoše Filistejci i Kaftorci.",
        "13": "Od Kanaana potiču Sidon, njegov prvorođeni sin i Het,",
        "14": "zatim Jebusejci, Amorejci i Girgašani,",
        "15": "Hivijci, Arkijci i Sinijci,",
        "16": "Arvađani, Semarjani i Hamaćani.",
        "17": "Šemovi sinovi su: Elam, Ašur, Arpakšad, Lud, Aram, Us, Hul, Gater i Mešek.",
        "18": "Arpakšad zače Šelaha, a Šelah zače Ebera.",
        "19": "Eberu se rodiše dva sina; jedan se zvao Peleg, jer se u njegovim danima razdjeljivala zemlja, a njegovog brata prozvaše Joktan.",
        "20": "Joktan zače Almodada, Šelefa, Hasarmaveta, Jeraha,",
        "21": "Hadorama, Uzala, Dikla,",
        "22": "Obala, Abimaela, Šebu,",
        "23": "Ofira, Havila i Jobaba. Svi su oni Joktanovi sinovi.",
        "24": "Šem, Arpakšad, Šelah,",
        "25": "Eber, Peleg, Reu,",
        "26": "Serug, Nahor, Tarah,",
        "27": "Abram, to jest Abraham.",
        "28": "Abrahamovi sinovi su Isak i Išmael.",
        "29": "Ovo je njihovo rodoslovlje; prvorođenac Išmaelov Nebajot, potom Kedar, Adbeel i Mibsam,",
        "30": "Mišma, Duma, Masa, Hadad, Tema,",
        "31": "Jetur, Nafiš i Kedma. To su Išmaelovi sinovi.",
        "32": "Ketura, druga Abrahamova žena: Zimrana, Jokšana, Medana, Midjana, Jišbaka i Šuaha.",
        "33": "Midjanovi sinovi su: Efa, Efer, Henok, Abida i Eldaa. Oni svi potekoše od Keture.",
        "34": "Abraham zače Isaka. Njegovi sinovi su Ezav i Izrael.",
        "35": "Ezavovi sinovi su Elifaz, Reuel, Jeuš, Jalam i Korah.",
        "36": "Elifazovi sinovi: Teman, Omar, Sefo, Gatan Kenaz, Timna i Amalek.",
        "37": "Reuelovi sinovi su Nahat, Zerah, Šama i Miza.",
        "38": "Seirovi sinovi su Lotan, Sibeon, Ana, Dišon, Eser i Dišan.",
        "39": "Lotanovi sinovi su Hori i Hemam; Lotanova sestra se zvala Timna.",
        "40": "Šobalovi sinovi su Alvan, Manahat, Ebal, Šefo, Onam.",
        "41": "Dišon je Anin sin. Dišonovi sinovi su Hemdan, Ešban, Jitran i Keran.",
        "42": "Eserovi sinovi su Bilhan, Zaavan i Akan. Dišonovi sinovi su Uz i Aran.",
        "43": "No, kraljevi koji su vladali u zemlji Edom, prije no što je bilo ko vladao nad Izraelovim sinovima, su sljedeći: Bela, Beorov sin, i njegova se prijestolnica zvala Dinhaba.",
        "44": "Kada je Bela umro, kralj postade Jobab, sin Zeraha iz Bosre.",
        "45": "Kad umrije Jobab, na njegov prijestol dođe Hušam iz zemlje temanske.",
        "46": "Kad umrije Hušam, kralj postade Hadad, Bedadov sin, koji je potukao Midjance na moapskom polju; njegova se prijestolnica zvala Avit.",
        "47": "Nakon Hadadove smrti kralj postade Samla iz Masreke.",
        "48": "Kad je Samla umro, kralj postade Šaul iz Rehobota na rijeci.",
        "49": "Nakon Šaulove smrti kralj postade Baal Hanan, Akborov sin.",
        "50": "Hadar postade kralj nakon Baal Hananove smrti. Njegova prijestolnica se zvala Pai, a žena mu je bila Mehetabela, kćer Matreda, Me Zahabove kćeri.",
        "51": "Hadad umrije, a ovo su bili edomski poglavari: poglavar, Timna, poglavar Alva, poglavar Jetet,",
        "52": "poglavar Oholibama, poglavar Ela, poglavar Pinon,",
        "53": "poglavar Kenaz, poglavar Teman, poglavar Mibsar,",
        "54": "poglavar Magdiel i poglavar Iram. To su edomski poglavari."
    },
    "2": {
        "1": "Ovo su Izraelovi sinovi: Ruben, Simeon, Levi, Juda, Jisakar, Zebulon,",
        "2": "Dan, Josip, Benjamin, Naftali, Gad i Aser.",
        "3": "Judini sinovi su: Er, Onan i Šela. Ovu trojicu rodi Kanaanka, Šuina kći. Prvorođeni Judin Er je bio zao u očima Gospodnjim, i zato ga On pogubi.",
        "4": "Njegova snaha Tamara rodi mu Peresa i Zeraha. Bilo je svega pet Judinih sinova.",
        "5": "Peresovi sinovi su Hesron i Hamul.",
        "6": "Zerahovi sinovi su: Zimri, Etan, Heman, Kalkol, Dara, dakle, bilo ih je pet.",
        "7": "Karmijev sin je Akan, koji svali nesreću na Izrael jer se prihvatio onoga što je bilo prokleto.",
        "8": "Etanov sin Azarja.",
        "9": "Hesronovi sinovi što mu se rodiše su: Jerahmeel, Ram i Kelubaj.",
        "10": "Ram zače Aminadaba, a Aminadab zače Nahšona, poglavara Izraelovih sinova.",
        "11": "Nahšon zače Salmu, a Salma zače Boaza.",
        "12": "Boaz zače Obeda, a Obed zače Jišaja.",
        "13": "Jišaj zače prvorođenog Eliaba, a potom svoga drugog sina Abinadaba, potom trećeg Šama,",
        "14": "četvrtog Netanela, petog Radaja,",
        "15": "šestog Ozema i sedmog Davida.",
        "16": "Njihove sestre su bile: Sarvija i Abigajila. Sarvija je rodila Abišaja, Joaba i Asahela, dakle, njih trojicu.",
        "17": "A Abigajila rodi Amasa, njegov otac je bio Jitra, Jišmaelaca.",
        "18": "A Kaleb, Hesronov sin, zače sinove sa Azubom, svojom ženom i sa Jeriotom; ovo su njihovi sinovi: Ješer, Šobab i Ardon.",
        "19": "Kada je Azuba umrla, Kaleb se oženi Efratom. Ona mu rodi Hura.",
        "20": "Hur zače Urija, a Urij zače Besalela.",
        "21": "Potom Hesron legne sa kćerkom Makira, Gileadova oca, i on je oženi kad mu je bilo šezdeset godina; ona mu rodi Seguba.",
        "22": "Segub zače Jaira; taj je imao dvadeset i tri grada u zemlji Gilead.",
        "23": "No, Gešurci i Aramejci mu oteše Jairova sela, Kenat i susjedna mjesta, svega šezdeset gradova. Svi ovi su sinovi Makira, Gileadovog oca.",
        "24": "Nakon Hesronove smrti, Kaleb legne sa Efratom, ženom svoga oca Hesrona, i ona mu rodi Ašura, Tekoina oca.",
        "25": "Sinovi Jerahmeela, Hesronova prvorođenog sina su: prvorođeni Ram, Buna, Oren, Osem i Ahija.",
        "26": "Jerahmeel je imao drugu ženu i ona se zvala Atara. Ona je bila Onamova majka.",
        "27": "Sinovi Rama, Jerahmeelovog prvorođenog sina bili su Maas, Jamin i Eker.",
        "28": "Onamovi sinovi su Šamaj i Jada; a Šamajevi sinovi su Nadab i Abišur.",
        "29": "Abišurova žena se zvala Abihajla, i ona mu je rodila Ahbana i Molida.",
        "30": "Nadabovi sinovi su Seled i Afajim. Seled je umro bez djece.",
        "31": "Jiši je Afajimov sin. A Šešan je Afajimov sin; Šešanov sin je Ahlaj.",
        "32": "Sinovi Jade, Šamajevog brata, bili su Jeter i Jonatan. Jeter je umro bez djece.",
        "33": "Jonatanovi sinovi su Pelet i Zaza. To su bili Jerahmeelovi sinovi.",
        "34": "Šešan nije imao sinova, nego samo kćeri. Šešan je imao egipatskog slugu po imenu Jarhu.",
        "35": "Šešan dade robu Jarhi svoju kćer za ženu, i ona mu rodi Ataja.",
        "36": "Ataj zače Natana, a Natan zače Zabada.",
        "37": "Zabad zače Eflala, a Eflal zače Obeda.",
        "38": "Obed zače Jehua, a Jehu zače Azarju.",
        "39": "Azarja zače Helesa, a Heles zače Elasu.",
        "40": "Elas zače Sismaja, a Sismaj zače Šaluma.",
        "41": "Šalum zače Jekamju, a Jekamja rodi Elišamu.",
        "42": "Potomci Kaleba, Jerahmeelovog brata, bili su: Meša, prvorođeni, on je Zifov otac i sinovi Marešea, Hebronova oca.",
        "43": "Hebronovi sinovi su Korah, Tapuah, Rekem i Šema.",
        "44": "Šema zače Rahama, Jorkoamova sina, i Rekem zače Šamaja.",
        "45": "Maon je Šamajev sin, a rodio mu se Bet Sarov.",
        "46": "Kalebova priležnica Efa rodi Harana, Mosu i Gazeza. Haran zače Gazeza.",
        "47": "Johdajevi sinovi su: Regem, Jotam, Gešan, Felet, Efa i Šaaf.",
        "48": "Kalebova priležnica Efa Maaka rodi Šebera i Tirhanu.",
        "49": "Ona rodi Šaafa, oca Madmanina i Ševu, oca Makbenina i Gibina. Kalebova kći se zvala Aksa.",
        "50": "Ovo su Kalebovi potomci: sinovi Hura, prvorođenca Efratina, Šobal, otac Kirjat Jearimov,",
        "51": "Salma, otac Betlehema i Haref, otac Bet-Gadera.",
        "52": "Šobal, otac Kirjat Jearimov je imao sinove Reaja, i polovicu Manahaćana.",
        "53": "Kirjat Jearimove porodice su: Jitrani, Pućani, Šumaćani i Mišrani. Od ovih potiču Soraćani i Eštaoljani.",
        "54": "Salmini sinovi su Betlehem i Netofaćani, Atrot, Ben Joab, polovina Manahaćana, Saraćani,",
        "55": "obitelji pisara, stanovnika Jabeša, Tiraćani, Simeaćani i Sukaćani. To su Kenijci koji potiču od Hamata, oca Rebakovog doma."
    },
    "3": {
        "1": "Ovo su bili Davidovi sinovi koji mu se rodiše u Hebronu: prvorođeni Amnon, od Abinoame iz Jizreela, drugi Daniel, od Abigajle iz Karmela;",
        "2": "treći Abšalom, sin Maake, kćeri gešurskog kralja Talmaja, četvrti Adonija, Hagitin sin;",
        "3": "peti Šefatja, od Abitale, i šesti Jitream, od njegove žene Egle.",
        "4": "Ovih mu se šest sinova rodi u Hebronu. Vladao je tamo sedam godina i šest mjeseci, a trideset i tri godine je vladao u Jerusalemu.",
        "5": "Ovi mu se rodiše u Jerusalemu: Šimeja, Šobab, Natan i Salomon. Četvericu rodi Amielova kći, Bet Šeba.",
        "6": "Zatim: Jibhar, Elišama, Elifalet,",
        "7": "Nogah, Nefeg, Jafija,",
        "8": "Elišama, Elijada, Elifelet, njih deveterica.",
        "9": "To su Davidovi sinovi, osim sinova koje rodiše njegove priležnice. Tamara je bila njihova sestra.",
        "10": "Salomonov sin se zvao Roboam. Njegov sin je bio Abija, a njegov sin Asa, a njegov sin Jošafat,",
        "11": "a njegov sin Joram, a njegov sin Ahazja, a njegov sin Joaš,",
        "12": "a njegov sin Amasja, a njegov sin Azarja, a njegov sin Jotam,",
        "13": "a njegov sin Ahaz, a njegov sin Ezekija, a njegov sin Manaše,",
        "14": "a njegov sin Amon, a njegov sin Jošija.",
        "15": "Jošijini sinovi su prvorođeni Johanan, drugi Jojakim, treći Sidkija, a četvrti Šalum.",
        "16": "Jojakinovi sinovi su Jekonija i njegov sin Sidkija.",
        "17": "Sinovi Jekonije, zarobljenika, jesu: njegov sin Šealtiel,",
        "18": "Malkiram, Pedaja, Šenasar, Jekamja, Jošama i Nebadja.",
        "19": "Pedajini sinovi su Zerubabel i Šimej. Zerubabelovi sinovi su Mešulam i Hananija, a Šelomita je bila njihova sestra.",
        "20": "Nadalje, Hašuba, Ohel, Berekja, Hasadja, Jušab-Hesed; njih pet.",
        "21": "Hananijini sinovi su Pelatja i Jišaja, sinovi Refajini, sinovi Arnanovi, sinovi Obadjini, sinovi Šekanijini.",
        "22": "Šekanijini sin je Šemaja, a sinovi Šemajini su Hatuš, Jigal, Barijah, Nearja i Šafat; njih šest.",
        "23": "Nearjini sinovi su Elijoenaj, Ezekija i Azrikam; njih trojica.",
        "24": "Elijoenajevi sinovi su Hodavja, Elijašib, Felaja, Akub, Johanan, Delaja i Anani; njih sedam."
    },
    "4": {
        "1": "Judini sinovi su Peres, Hesron, Karmi, Hur i Šobal.",
        "2": "Reaja, Šobalov sin, zače Jahata, a Jahat zače Ahumaja i Lahada. To su rodovi Soraćana.",
        "3": "Ovi se rodiše od oca Etama: Jizreel, Jišma i Jidbaš. Haslelponija im bi sestra.",
        "4": "Nadalje Penuel, otac Gedorov i Ezer, Hušin otac. To su sinovi Hura, prvorođenog Efrate, oca Betlehemova.",
        "5": "Ašur, Tekuin otac, imao je dvije žene: Helu i Naaru.",
        "6": "Naara mu rodi Ahuzama, Hefera, Temnija i Ahaštara; to su sinovi Naarini.",
        "7": "Helini sinovi su Seret, Sohar i Etnan.",
        "8": "Kos zače Anuba i Hasobebu i rodove Aharhela, Harumova sina",
        "9": "Jabeš je bio ugledniji od svoje braće; mati mu nadjene ime Jabeš jer je govorila: „Rodila sam ga u mukama!”",
        "10": "A Jabeš zavapi Bogu Izraela govoreći: „Da me blagosloviš silno i da granice moje proširiš, da je ruka Tvoja uz mene i da me štitiš od zla, kako me ne bi snašla nevolja!” I Bog mu dâ ono što je tražio.",
        "11": "Kelub, Šuhin brat, zače Mehira, a on zače Eštona.",
        "12": "Ešton zače Bet Rafa, Paseaha i Tehina, oca grada Naaša. To su ljudi Rekini.",
        "13": "Kenazovi sinovi: Otniel i Saraja. Hatat je Otnielov sin.",
        "14": "Meonotaj rodi Ofru, Šeraja rodi Joaba, oca zanatlijske doline; jer su bili zanatlije.",
        "15": "Sinovi Kaleba, Jefuneova sina, su Ir, Ela i Naam; Elin sin je Kenaz.",
        "16": "Jehalelovi sinovi: Zif, Zifa, Tirja i Asarel.",
        "17": "Ezrini sinovi su Jeter, Mered, Efer i Jalon; ovo su sinovi Bitije, faraonove kćeri, koju je za ženu uzeo Mered. Ona je rodila Mirjamu, Šamaja i Jišboha, oca Eštemoina.",
        "18": "A njegova druga žena, Judejka, rodi Jereda, Gedorovog oca, Hebera, oca Sokova i Jekutiela, oca Zanoahova.",
        "19": "Sinovi Hodije, Nahamove sestre, su Keilija, Garmijca i Ešteoma, Maakaćanina.",
        "20": "Šimonovi sinovi su Amnon, Hananov sin, Rina i Tilon. Išijevi sinovi su Zohet i sin Zohetov.",
        "21": "Sinovi Šela, Judina sina, su Er, otac Lehov, i Lada, otac Marešin, i rodovi radnika sa platnom iz Ašbejine kuće;",
        "22": "kako i Jokim, ljudi od Kozebe, Joaš i Šaraf, koji gospodariše Moabom pa se vratiše u Jašubi Lehem. No, sve se ovo zbilo davno.",
        "23": "Bili su lončari i živjeli u Netaimu i Gederu; tamo su stanovali kod kralja, i bili u njegovoj službi.",
        "24": "Simeonovi sinovi su: Nemuel, Jamin, Jarib, Zerah i Šaul;",
        "25": "Šalum je njegov sin, a njegov sin je Mibsam, a njegov Mišma.",
        "26": "Mišmini potomci su Hamuel, njegovi sinovi Zakur i Šimej.",
        "27": "Šimej je imao šesnaest sinova i šest kćeri, no, njegov brat nije imao mnogo sinova i nijedan se rod nije toliko množio kao sinovi Judini.",
        "28": "Stanovali su u Beer Šebi, Moladi, Hasar Šualu,",
        "29": "u Bilhi, Esemu, Toladu,",
        "30": "u Betuelu, Hormi, Siklagu,",
        "31": "u Bet Markarbotu, Hasar Susimu, Bet Biriju i Šaarajimu. To su bili njihovi gradovi sve do vremena kralja Davida.",
        "32": "Njihova su sela bila: Etam, Ajin, Rimon, Token i Ašan; svega pet mjesta.",
        "33": "Uz to sva mjesta koja su se nalazila uokolo oko gradova, sve do Baala. To su bila njihova naselja i imali su svoje rodoslovlje.",
        "34": "Mešoab, Jamlek, Amasjin sin Joša,",
        "35": "Joel, Jehu, sin Jošibije, sina Serajina, sina Asielova,",
        "36": "Elijoenej, Jaakoba, Ješohaja, Asaja, Adiel, Jesimiel, Benaja,",
        "37": "i Ziza, sin Šifija, sina Alonova, sina Jedajeva, sina Šimrijeva, sina Šemajina;",
        "38": "svi navedeni su bili poglavari u svojim rodovima, i domovi njihovih očeva se silno proširiše.",
        "39": "Oni odoše sve do Gedora, do istočne strane doline, kako bi tamo našli pašnjake za svoje ovce.",
        "40": "I nađoše dobru zemlju i bogate pašnjake koji su se prostirali široko na obje strane, mirne i tihe, jer su oni koji su tamo živjeli od davnina vukli korijene od Hama.",
        "41": "I tako ovi koji su imenima navedeni dođoše u vrijeme Ezekije, judejskog kralja, i razoriše njihove šatore i Mehunićane koji su tamo živjeli, izvršiše prokletstvo nad njima sve do dana današnjeg, i ostadoše na njihovoj zemlji. Naime, tamo je bilo zemlje pogodne za ovce.",
        "42": "Dio njih, Simeonovi sinovi, njih pet stotina ljudi odu u goru Seir. Vodili su ih Felatja, Nearja, Refaj i Uziel, Išijevi sinovi.",
        "43": "Tamo pobiše posljednje preostale Amalećane i naseliše se ondje do dana današnjeg."
    },
    "5": {
        "1": "Sinovi Rubena, Izraelovog prvorođenog (naime, on je bio prvorođeni, no, zbog toga što je obeščastio postelju svoga oca bi prvorodstvo njegovo predano sinovima Josipa, Izraelovog sina, ali to nije bilo označeno u rodoslovlju;",
        "2": "premda je Juda bio moćan među svojom braćom i od njega poteče knez, prvorodstvo ostade na Josipu).",
        "3": "Sinovi Rubena, prvorođenog, bili su: Henok, Falu, Hesron i Karmi.",
        "4": "Joelovi sinovi su njegov sin Šemaja, pa njegov sin Gog, pa njegov sin Šimej,",
        "5": "pa njegov sin Mika, pa njegov sin Reaja, pa njegov sin Baal,",
        "6": "pa njegov sin Beera, kojeg u ropstvo odvede Tiglat-Pilneser, kralj Asirije; on postade knez Rubenovaca.",
        "7": "Njegova braća, po njihovim rodovima, zabilježena u popisu po redoslijedu njihovih rođenja, bili su: poglavar Jeiel, Zaharija,",
        "8": "Bela, sin Azazov, sina Šemina, sina Joelova. On je živio u Aroeru sve do Neba i Baal-Meona,",
        "9": "nastanio se ka istoku sve do pustinje koja se pruža od Eufrota; naime, njihova stada bijahu brojna u zemlji Gilead.",
        "10": "U Šaulovim danima su vodili rat protiv Hagrijaca i ovi stradaše od njihovih ruku. Tako su živjeli u njihovim šatorima na cijeloj istočnoj strani Gileada.",
        "11": "Gadovi sinovi su živjeli naspram njih u zemlji Bašan sve do Salke.",
        "12": "Joel, poglavar i Šafan, drugi, kao i Janaj i Šafat u Bašanu.",
        "13": "I njihova braća po domovima svojih otaca: Mikael, Mešulam, Šeba, Joraj, Jakan, Zija i Eber; njih sedmerica.",
        "14": "To su bili sinovi Abihajila, sina Hurija, sina Jaroaha, sina Gileada, sina Mikaela, sina Ješišaja, sina Jahdona, sina Buzova.",
        "15": "Ahi, sin Abdiela, sina Gunijeva, bio je poglavar njihovog doma.",
        "16": "Živjeli su u Gileadu, Bašanu i u njihovim selima, po svim pašnjacima do njihovih granica.",
        "17": "Svi su oni bili popisani u danima Jotama, kralja judejskog, i Jeroboama, kralja izraelskog.",
        "18": "Kod Rubenovih sinova, kod Gadovaca i kod polovine plemena Manaše bilo je četrdeset i četiri hiljade i sedam stotina i šezdeset hrabrih ljudi, muževa koji su nosili štit i mač, zatezali luk i bili vični ratu.",
        "19": "Oni su vojevali sa Hagarijevcima, Iturejcima, Nafišejcima i Nodabejcima.",
        "20": "U boju im bi pružena pomoć i Hagarijevci i svi koji su bili uz njih bijahu predani u njihove ruke; naime, zazivali su Boga u boju i on ih usliši jer su se u Njega uzdali.",
        "21": "I oni im odvedoše svu stoku, pedeset hiljada kamila, dvjesta pedeset hiljada ovaca, dvije hiljada magaraca i stotinu hiljada duša.",
        "22": "Mnogi padoše, jer boj bijaše od Boga, i živjeli su na njihovoj zemlji sve do progonstva.",
        "23": "I sinovi polovine plemena Manaše živjeli su u zemlji Bašan sve do Baal-Hermona i do Senira i planine Hermon jer ih je bilo mnogo.",
        "24": "Ovo su bili poglavari njihovih domova: Efer, Jiši, Eliel, Azriel, Jeremija, Hodavja i Jahdiel, hrabri ratnici, ugledni muževe, poglavari domova svojih otaca.",
        "25": "Ali oni otpadoše od Boga svojih očeva i počeše bluditi za bogovima zemlje koju je Bog pred njima istrijebio.",
        "26": "Tad Bog Izraela uzdigne duh Pula, asirskoga kralja, doista, duh Tiglat-Pilnesera, kralja Asirije, i on odvede Rubenovce, Gadovce i polovina plemena Manaše u sužanjstvo u Helah, Habor, Haru i na Gozan sve do dana današnjeg."
    },
    "6": {
        "1": "Levijevi sinovi: Geršon, Kehat i Merari.",
        "2": "Kehatovi sinovi su Amram, Jishar, Hebron i Uziel.",
        "3": "Amramovi potomci su Aron, Mojsije i Mirjama. Aronovi sinovi su Nadab, Abihu, Eleazar i Itamar.",
        "4": "Eleazar zače Pinhasa, Pinhas zače Abišuu,",
        "5": "Abišua zače Bukija, Buki zače Uziju,",
        "6": "Uzija zače Zerahju, Zerahja zače Merajota,",
        "7": "Merajot zače Amarju, Amarja zače Ahituba,",
        "8": "Ahitub zače Sadoka, Sadok zače Ahimaasa,",
        "9": "Ahimaas zače Azarju, Azarja zače Johanana,",
        "10": "Johanan zače Azarju. On je služio kao svećenik u Hramu koji je Salomon izgradio u Jerusalemu.",
        "11": "Azarja zače Amarju, Amarja zače Ahituba,",
        "12": "Ahitub zače Sadoka, a Sadok zače Šaluma,",
        "13": "Šalum zače Hilkiju, Hilkija zače Azarju.",
        "14": "Azarja zače Seraju, Seraja zače Josadaka",
        "15": "No, Josadak ode kad je Gospod Judu i Jerusalem odveo Nabukodonosorovom rukom.",
        "16": "Levijevi sinovi: Geršon, Kahat i Merari.",
        "17": "Ovo su imena Geršonovih sinova: Libni i Šimej.",
        "18": "Kahatovi sinovi su Amram, Jishar, Hebron i Uziel.",
        "19": "Merarijevi sinovi su Mahli i Muši. Ovo su rodovi Levijevaca po njihovim očevima:",
        "20": "od Geršona: njegov sin Libni, pa njegov sin Jahat, pa njegov sin Zima,",
        "21": "pa njegov sin Joah, pa njegov sin Ido, pa njegov sin Zerah, pa njegov sin Jeatraj.",
        "22": "Kehatovi sinovi: njegov sin Aminadab, pa njegov sin Korah, pa njegov sin Asir,",
        "23": "pa njegov sin Elkana, pa njegov sin Ebjasad, pa njegov sin Asir,",
        "24": "pa njegov sin Tahat, pa njegov sin Uriel, pa njegov sin Uzija, pa njegov sin Šaul.",
        "25": "Elkanini sinovi: Amasaj i Amihot,",
        "26": "pa njegov sin Elkana. Pa sinovi Elkanini: Sufaj, njegov sin, pa njegov sin Nahat,",
        "27": "pa njegov sin Eliab, pa njegov sin Jeroham, pa njegov sin Elkana i Elkanin sin Samuel.",
        "28": "Samuelovi sinovi: prvorođeni Vaseni i Abija.",
        "29": "Merarijevi sinovi: Mahli, pa njegov sin Libni, pa njegov sin Šimej, pa njegov sin Uza,",
        "30": "Uzin sin Šima pa njegov sin Hagija, pa njegov sin Asaja.",
        "31": "A ovo su oni koji su pjevali u Gospodnjem hramu za Davida od onih vremena kada je Kovčeg smješten.",
        "32": "Služili su pjesmom pred Šatorom susreta, sve do onih kada je Salomon izgradio Gospodnji dom u Jerusalemu; obavljali su službu po svojim propisima.",
        "33": "Ovo su oni koji su služili i njihovi sinovi: od Kehatovih sinova Heman, hramski pjevač, sin Joela, sina Samuela,",
        "34": "sina Elkane, sina Jerohama, sina Eliela, sina Toaha,",
        "35": "sina Sifa, sina Elkane, sina Mahata, sina Amasaja,",
        "36": "sina Elkane, sina Joela, sina Azarje, sina Sefanije,",
        "37": "sina Tahata, sina Asira, sina Abjasafa, sina Koraha,",
        "38": "sina Jishara, sina Kehata, sina Levija, Izraelova sina.",
        "39": "I njegov brat Asaf, koji je stajao sa njegove desne strane, naime: Asaf, sin Berekje, sina Šime,",
        "40": "sina Mikaela, sina Baaseja, sina Malkije,",
        "41": "sina Etnija, sina Zeraha, sina Adaje,",
        "42": "sina Etana, sina Zime, sina Šimeja,",
        "43": "sina Jahata, sina Geršona, sina Levijeva.",
        "44": "A Merarijevi sinovi, njihova braća, stajala su sa lijeve strane: Etan, sin Kušija, sina Abdija, sina Maluka,",
        "45": "sina Hašabje, sina Amasje, sina Hilkije,",
        "46": "sina Amsija, sina Banija, sina Šomera,",
        "47": "sina Mahlija, sina Mušija, sina Merarija, sina Levijeva.",
        "48": "Njihova braća leviti bili su zaduženi za cijelu službu Gospodnjeg hrama.",
        "49": "Tako su Aron i njegovi sinovi žrtvovali na žrtveniku za paljenice i na kadionom žrtveniku, svu službu svetinje nad svetinjama i službu iskupljenja Izraela; posve onako kako je to zapovjedio Mojsije, Božiji sluga.",
        "50": "I ovo su Aronovi sinovi: Eleazar, njegov sin, pa njegov sin Pinhas, pa njegov sin Abišua,",
        "51": "pa njegov sin Buki, pa njegov sin Uzi, pa njegov sin Zerahja,",
        "52": "pa njegov sin Amarja, pa njegov sin Ahitub,",
        "53": "pa njegov sin Sadok, pa njegov sin Ahimaas.",
        "54": "Ovo su njihovi stanovi po mjestima u njihovom području: Aronovi sinovi od roda Kehatovaca, jer na njih pade prvi žrijeb;",
        "55": "njima dodijeliše Hebron u zemlji judejskoj i sve pašnjake naokolo.",
        "56": "No, gradska polja i okolna sela dodijeliše Kalebu, sinu Jefuenovu.",
        "57": "Aronovim sinovima dodijeliše gradove-utočišta Hebron i Libnu s okolnim pašnjacima, zatim Jatir i Eštemou s pašnjacima,",
        "58": "Hilen i okolne pašnjake, Debir i okolne pašnjake,",
        "59": "Ašan i pašnjake kao i Bet Šemeš i okolne pašnjake.",
        "60": "Zatim od Benjaminova plemena: Gebu i pašnjake, Alemet i pašnjake, Anatot i pašnjake. Bilo je svega trinaest gradova po njihovim rodovima.",
        "61": "Onim Kehatovcima koji preostaše od plemenskog roda dodijeliše deset gradova žrijebom od polovine plemena Manaše.",
        "62": "Geršonovim sinovima po njihovim rodovima dodijeliše od plemena Jisakar, Ašer, Naftali i Manaše trinaest gradova u Bašanu.",
        "63": "Merarijevim sinovima dodijeliše po njihovim rodovima od plemena Ruben, Gad i Zebulon žrijebom dvanaest gradova.",
        "64": "I tako Izraelovi sinovi dodijeliše levitima gradove i njihove pašnjake.",
        "65": "Žrijebom dadoše od plemena Izraelovih sinova, od plemena Simeonovih sinova i od plemena Benjaminovih sinova ove gradove, označene imenima.",
        "66": "Preostalim rodovima Kehatovih potomaka dopadoše žrijebom mjesta od plemena Efrajimova.",
        "67": "Dodijeliše im grad-utočište Šekem i okolne pašnjake na gorju Efrajim, Gezer i njegove pašnjake,",
        "68": "Jokmeam i njegove pašnjake, Bet Horon i njegove pašnjake,",
        "69": "Ajalon i njegove pašnjake, Gat-Rimon i njegove pašnjake.",
        "70": "Od polovice plemena Manaše Aner i okolne pašnjake, Bileam i okolne pašnjake – sve su ovo dali preostalim rodovima Kehatovih potomaka.",
        "71": "Geršonovcima dodijeliše od polovice plemena Manaše: Golan u Bašanu i okolne pašnjake, Aštarot i njegove pašnjake.",
        "72": "Od Jisakarova plemena: Kadeš i njegove pašnjake, Dabrat i okolne pašnjake,",
        "73": "Ramot i okolne pašnjake, Anem i okolne pašnjake.",
        "74": "Od plemena Ašer: Mašal i okolne pašnjake, Abdon i okolne pašnjake,",
        "75": "Hukok i okolne pašnjake, Rehob i okolne pašnjake.",
        "76": "Od plemena Naftali: Kadeš u Galileji i okolne pašnjake, Hamon i njegove pašnjake, Kirjataim i njegove pašnjake.",
        "77": "Ostalim Merarijevim sinovima dodijeliše od plemena Zebulon: Rimon i okolne pašnjake, Tabor i okolne pašnjake;",
        "78": "s one strane Jordana kod Jerihona, istočno od Jordana, od plemena Ruben: Beser u pustinji i okolne pašnjake, Jahzu i okolne pašnjake;",
        "79": "Kedemot i okolne pašnjake, Mefat i okolne pašnjake.",
        "80": "Od plemena Gad: Ramot u Gileadu i okolne pašnjake, Mahanajim i okolne pašnjake,",
        "81": "Hešbon i okolne pašnjake, Jazer i okolne pašnjake."
    },
    "7": {
        "1": "Jisakarovi sinovi su bili: Tola, Fua, Jašub i Simron; njih četverica.",
        "2": "Tolini sinovi su: Uzi, Refaja, Jeriel, Jahmaj, Jibsam i Samuel, poglavari domova svojih otaca od Tole, hrabri muževi po svojim rodovima; u Davidovo vrijeme ih je bilo dvadeset i dvije hiljade i šest stotina.",
        "3": "Uzijevi sinovi su Jizrahja, a od Jizrahje potiču Mikael, Obadja, Joel i Jišija, svega pet glavara.",
        "4": "I kod njih je po njihovim rodovima, po domovima njihovih otaca bilo trideset i šest hiljada muževa, ratnika, naime, imali su mnogo žena i sinova.",
        "5": "I njihova braća u svim Jisakarovim rodovima bili su hrabri muževi; ukupno ih je bilo osamdeset i sedam hiljada popisanih.",
        "6": "Od Benjamina: Bela, Behor i Jediael; njih trojica.",
        "7": "Belini sinovi su Esbon, Uzi, Uziel, Jerimot i Iri, poglavari svojih domova, hrabri muževa; bilo ih je dvadeset i dvije hiljade i trideset i četiri upisanih.",
        "8": "Bekerovi sinovi su Zimra, Joaš, Eliezer, Elijoenaj, Omri, Jerimot, Abija, Anatot, i Alamet; sve su ovo Bekerovi sinovi.",
        "9": "Popisanih po rodovima, po poglavarima njihovih domova, bilo je dvadeset hiljada i dvjesta hrabrih muževa.",
        "10": "Jediaelov sin je Bilhan. Bilhanovi sinovi su Jeuš, Benjamin, Ahud, Kenaana, Zetan, Taršiš i Ahišahar.",
        "11": "Sve su to Jediaelovi sinovi po plemenskim poglavarima, hrabri muževi, njih sedamnaest hiljada i dvjesta spremnih da pođu u rat.",
        "12": "Šupim i Hupim su Irovi sinovi, a Hušim Aherov sin.",
        "13": "Naftalijevi sinovi su Jahasiel, Guni, Jeser i Šalum, Bilhini sinovi.",
        "14": "Manašeovi sinovi su: Asriel, kojeg mu rodi njegova aramejska suložnica; njemu se rodi i Makir, Gileadov otac.",
        "15": "I Makir oženi sinove Hupima i Šupima, a njegova se sestra zvala Maaka. Drugi sin se zvao Selofhad i imao je kćeri.",
        "16": "Maaka, Mahirova žena, rodi sina i nazva ga Pereš; njegov brat se zvao Šereš, a njegovi sinovi su se zvali Ulam i Rekem.",
        "17": "Ulamov sin se zvao Bedan. To su Gileadovi sinovi, sina Makira, Manašeova sina.",
        "18": "Njegova sestra Hamoleketa rodi Išhoda, Abiezera i Mahlu.",
        "19": "Šemidini sinovi su bili Ahjan, Šekem, Likhi i Aniam.",
        "20": "Efrajimovi potomci su: Šutelah, pa njegov sin Tahat, pa njegov sin Elada, pa njegov sin Tahat,",
        "21": "pa njegov sin Zabadm pa njegov sin Šutelah, Ezer i Elad. A Gatovci, domoroci u toj zemlji ga ubiše jer su ovi krenuli da im ukradu stoku.",
        "22": "Njihov otac Efrajim je dugo tugovao i njegova su braća dolazila da ga utješe.",
        "23": "I on leže sa svojom ženom i ona zatrudni i rodi sina. Sina je nazvao Berija, jer je nevolja snašla njihov dom.",
        "24": "Njegova kći je bila Šeera; ona je izgradila Bet Horon, donji i gornji, kao i Uzen Šeeru.",
        "25": "Njegovi sinovi su bili Refah i Rešep, pa njegov sin Telah, pa njegov sin Tahan,",
        "26": "pa njegov sin Ladan, pa njegov sin Amihud, pa njegov sin Elišama,",
        "27": "pa njegov sin Nun, pa njegov sin Jošua.",
        "28": "Njihov posjed i dom je bio Betel i njegova sela, ka istoku Naaran, Gešer na zapadu i njegova sela, Šikem i njegova sela sve do Gaze i njezinih sela.",
        "29": "U rukama Manašeovih sinova su bili Bet Šean i njegova sela, Taanak i njegova sela, Megido i njegova sela, Dor i njegova sela. Tu su živjeli Josipovi sinovi, sinovi Izraela.",
        "30": "Ašerovi sinovi su: Jimna, Jišva, Jišvi, Berija i Seraha, njihova sestra.",
        "31": "Berijini sinovi su Heber i Malkiel. On je Birzajitov otac.",
        "32": "Heber rodi Jafleta, Šomeru, Hotamu i njihovi sestru Šui.",
        "33": "Jafletovi sinovi su Pasak, Bimhal i Ašvat; to su Jafletovi sinovi.",
        "34": "Šomerovi sinovi su Ahi, Rohga, Huba i Aram.",
        "35": "Sinovi njegova brata Helema su Šofak, Limna, Šeleš i Amal.",
        "36": "Šofakovi sinovi su Suah, Harnefer, Šual, Beri i Jimra,",
        "37": "Beser, Hod, Šama, Šilša, Jitran i Bera.",
        "38": "Jeterovi sinovi su Jefune, Fispa i Ara.",
        "39": "Ulini sinovi su Arah, Haniel i Risja.",
        "40": "Sve su ovo Ašerovi sinovi, poglavari domova njihovih otaca, izabranici, hrabri muževi, glavari među plemićima. Među njima je bilo dvadeset i šest hiljada popisanih boraca."
    },
    "8": {
        "1": "Benjamin zače Belu, svog prvorođenog sina, Ašbela, drugog sina i Ahraba, trećeg sina,",
        "2": "četvrtog Nohu i petog Rafu.",
        "3": "Belini sinovi su: Adar, Gera, Abihud,",
        "4": "Abišua, Naaman, Ahoah,",
        "5": "Gera, Šefufan i Huram.",
        "6": "Ovo su Ehudovi sinovi; oni su bili plemenski poglavari stanovnika Gebe, i oni ih preseliše u Manahat.",
        "7": "Naime, Naamana, Ahiju i Geru, njih odvedoše; i on zače Uzu i Ahihuda.",
        "8": "Šaharajim zače sinove u moapskom području, nakon što je otpustio svoje žene Hušimu i Baaru.",
        "9": "Sa svojom ženom Hodešom zače Jobaba, Sibju, Mešu i Malkama,",
        "10": "Jeusa, Saklju i Mirmu. To us njegovi sinovi, plemenski poglavari.",
        "11": "A sa Hušemom je začeo i Abituba i Elpaala.",
        "12": "Elpaalovi sinovi su: Heber, Mišam i Šmed; on je izgradio Ono, Lod i okolna sela.",
        "13": "Berija i Šema su bili poglavari ajalonskih stanovnika; oni su stanovnike Gata natjerali u bijeg.",
        "14": "I Ahjo, Šašak, Jeremot,",
        "15": "Sebadja, Arad, Eder,",
        "16": "Mikael, Jišpa i Joka su Berijini sinovi.",
        "17": "Sebadja, Mešulam, Hiski, Heber,",
        "18": "Jišmerai, Jislija, Jobab su Elpaalovi sinovi.",
        "19": "Jakim, Sikri, Sabdi,",
        "20": "Elinaj, Ziletaj i Eliel,",
        "21": "Adaja, Beraja i Šimrat su Šimejevi sinovi.",
        "22": "Jišpan, Heber i Eliel,",
        "23": "Abdon, Sikri i Hanan,",
        "24": "Hananja, Elam i Antotija,",
        "25": "Jifdeja i Penuel su Šašakovi sinovi.",
        "26": "Šamšeraj i Šeharja, Atalja,",
        "27": "Jarešija, Elija i Sikri su Jerohamovi sinovi.",
        "28": "To su plemenski poglavari po njihovim rodovima i vođama; oni su živjeli u Jerusalemu.",
        "29": "A u Gibeonu je živio Gibeonov otac, njegova se žena zvala Maaka.",
        "30": "Njegov prvorođeni sin se zvao Abdon, a ostali su se zvali Sur, Kiš, Baal, Nadab,",
        "31": "Gedor, Ahjo i Zeker.",
        "32": "Miklot zače Šimu, i oni su stanovali naspram svoje braće u Jerusalemu, sa svojom braćom.",
        "33": "Ner zače Kiša, Kiš zače Šaula i Šaul zače Jonatana, Malkišua, Abinadab i Ešbaala.",
        "34": "Jonatanov sin je Meribaal, i Meribaal je začeo Miku.",
        "35": "Mikini sinovi su Piton, Melek, Tarea i Ahaz.",
        "36": "Ahaz zače Joadu, a Joada zače Alemeta, Azmaveta i Zimrija. Zimri zače Mosu.",
        "37": "Mosa zače Biniju. Njegov sin je Rafa, pa njegov sin Elasa, pa njegov sin Asel.",
        "38": "Asel je imao šest sinova, zvali su se Azrikam, Bokru, Jišmael, Šearja, Obadja i Hanan; sve su ovo Aselovi sinovi.",
        "39": "Sinovi njegovog brata Ešeka su prvorođeni Ulam, drugorođeni Jehuš i trećerođeni Elifelet.",
        "40": "Ulamovi su sinovi bili hrabri muževi, strijelci, i imali su mnogo sinova i unuka, njih stotinu i pedeset. Svi oni pripadaju Benjaminovcima."
    },
    "9": {
        "1": "Cijeli Izrael bi popisan po svojim rodovima i gle, svi su upisani u knjigu o kraljevima Izraela. A Judu odvedoše u Babilon zbog njegove nevjere.",
        "2": "A prijašnji stanovnici koji su živjeli na svojim baštinama, u svojim gradovima, bijahu Izraelci, svećenici, leviti i službenici Hrama.",
        "3": "A u Jerusalemu su od Judinih sinova, Benjaminovih sinova, Efrajimovih sinova i Manašeovih sinova živjeli:",
        "4": "Utaj, sin Amihuda, sina Omrija, sina Imrija, sina Banija, od potomaka Peresa, Judina sina.",
        "5": "Od Šilonaca prvorođeni Asaja i njegovi sinovi.",
        "6": "Od Zarehovih sinova: Jeuel i njegova braća, njih šest stotina i devedeset.",
        "7": "A od Benjaminovih sinova: Salu, sin Mešulama, sina Hodavje, sina Hasenuina,",
        "8": "zatim Ibneja, Jerohamov sin, i Ela, sin Uzije, Mokrijeva sina, i Mešulam, sin Šefatje, sina Reuela, Ibnijina sina,",
        "9": "i braća njihova po svojim rodovima, njih devet stotina pedeset i šest. Svi su ovi muževi bili poglavari domova svojih otaca.",
        "10": "A od svećenika Jedaja, Jojarib, Jakin,",
        "11": "i Azarja, sin Hilkije, sina Mešulama, sina Sadoka, sina Merajota, sina Ahituba, kneza u Gospodnjem hramu;",
        "12": "i Adaja, sin Jerohama, sina Pašhura, sina Malkijina i Masaj, sin Adiela, sina Jahzere, sina Mešulama, sina Mešilemita, sina Imerova,",
        "13": "i njihova braća, poglavari domova svojih otaca: hiljadu i sedam stotina i šezdeset vrijednih muževa u službi Gospodnjeg hrama.",
        "14": "A od levita: Šemaja, sin Hašuba, sina Azrikama, sina Hašabjina, od Merarijevih sinova;",
        "15": "Bakbakar, Hereš, Galal, Matanija, sin Mike, sina Zikrija, sina Asafa;",
        "16": "Obadja, sin Šemaje, sina Galala, sina Jedutunova, i Berekja, sin Ase, sina Elkanina, koji je živio u selima Netofaćana.",
        "17": "A vratari su bili: Šalum, Akub, Talmon, Ahiman i njihova braća; Šalum je bio poglavar.",
        "18": "Do tada su služili na istočnoj kraljevoj kapiji kao vratari tabora Levijevih sinova.",
        "19": "Šalum, sin Korea, sina Abjasada, sina Korahova, i njegova braća iz doma njegovog oca, Korahovci, obavljali su službu u Šatoru, kao čuvari praga, a njihovi očevi su u Gospodnjem taboru služili kao čuvari ulaza.",
        "20": "A Pinhas, Eleazarov sin u davnini je bio njihov poglavar; Gospod je bio uz njega.",
        "21": "Zaharija, Mešelemijin sin je bio vratar kod Šatora svjedočanstva.",
        "22": "Svega je bilo dvjesta dvanaest onih koji su bili izabrani da služe kao vratari. Njih su David i vidovnjak Samuel postavili na ovaj vazan položaj.",
        "23": "Oni i njihovi sinovi su stražarili na kapijama Gospodnjeg doma, kod Šatora.",
        "24": "Valjalo je vratarima stajati na četiri strane, ka istoku, zapadu, sjeveru i jugu.",
        "25": "A braća iz njihovih sela su imala obavezu da dolaze svakih sedam dana kako bi im pomogli,",
        "26": "jer četiri glavna vratara, koji su bili leviti, imali su obavezu da vazda čuvaju odaje i dragocjenosti Gospodnjeg hrama.",
        "27": "Noćili su u okolici Gospodnjeg hrama, naime, njihova je bila straža i oni su svakog jutra otvarali.",
        "28": "Neki od njih su pazili na posuđe; prebrajali ga kad god bi nešto iznosili ili unosili.",
        "29": "Drugi su bili postavljeni nad pribor, naime, nad sav pribor Svetišta, nad brašno, vino, ulje, tamjan i začine.",
        "30": "A nekolicina svećeničkih sinova je priređivala mast od mirisa.",
        "31": "Matitja, jedan od levita, prvorođeni Korahovca Šaluma, bio je nadležan za prženje kolača.",
        "32": "A neki od njihove braće, sinova Kehatovaca, bili su zaduženi za hljebove, da ih pripremaju svake subote.",
        "33": "A oni pjevači, poglavari nad levitskim plemenima, živjeli su oslobođeni drugih obaveza u sobama, jer su služili danju i noću.",
        "34": "Ovo su plemenski poglavari levita po njihovim rodovima, vođe; oni su živjeli u Jerusalemu.",
        "35": "A u Gibeonu je živio Gibeonov otac, Jelel; njegova se žena zvala Maaka.",
        "36": "Njegov prvorođeni sin je bio Abdan, zatim Sur, Kiš, Baal, Ner i Nadab,",
        "37": "Gedor, Ahjo, Zaharija i Miklot.",
        "38": "Miklot je začeo Šimeama. Oni su živjeli naspram svoje braće u Jerusalemu, sa svojom braćom.",
        "39": "A Ner je začeo Kiša, a Kiš je začeo Šaula, a Šaul je začeo Jonatana, Malkišuu, Abinadaba i Ešbaala.",
        "40": "Jonatanov sin je Meribaal, a Meribaal je začeo Miku.",
        "41": "Mikini sinovi su Piton, Melek i Tahrea.",
        "42": "Ahaz je začeo Jara; Jara je začeo Alemeta, Asmaveta i Zimrija, a Zimri je začeo Mosu.",
        "43": "Mosa je začeo Binea, a njegov sin je bio Refaja, a njegov sin Elasa, a njegov sin Asel.",
        "44": "Asel je imao šest sinova, a zvali su se: Azrikam, Bokru, Jišmael, Šearja, Obadja i Hanan. To su Aselovi sinovi."
    },
    "10": {
        "1": "I Filistejci napadoše Izraelce i zametnuše boj, a muževi Izraela su bježali pred Filistejcima i padali mrtvi po gorju Gilboa.",
        "2": "No, Filistejci sustigoše Šaula i njegove sinove, i pogubiše Jonatana, Abinadaba i Malkišua, Šaulove sinove.",
        "3": "I boj posta grozan za Šaula; sustigoše ga strijelci, i oni ga raniše.",
        "4": "Tad Šaul vikne momku koji mu je nosio oružje: „Potegni mač i probodi me, da me ne uhvate neobrezani i da me ne zlostavljaju!” No, momak nije htio, jer je bio veoma uplašen. Tad Šaul uzme mač i baci se na njega.",
        "5": "A kada je momak vidio da je Šaul mrtav, također se baci na svoj mač i umre.",
        "6": "Tako su umrli Šaul, njegova tri sina i sav njegov dom.",
        "7": "A kada su Izraelci koji su živjeli u ravnici primijetili da su izraelski borci pobjegli i da su Šaul i njegovi sinovi mrtvi, napuste gradove i pobjegnu, a Filistejci dođu i nastane se u njima.",
        "8": "I desi se sljedećeg dana da Filistejci dođu da opljačkaju poginule, i da nađu Šaula i njegova tri sina mrtva na gorju Gilboa.",
        "9": "Tad mu odsjekoše glavu i skinu oružje sa njega pa pošalju glasnike naokolo u zemlju Filistejaca, da razglase ovu radosnu vijest po hramovima svojih idola i među narodom.",
        "10": "I njegovo oružje polože u dom svoga boga, a lobanju mu zakuju na zid Dagonova hrama.",
        "11": "Kada su stanovnici Jabeša u Gileadu čuli šta su Filistejci učinili sa Šaulom,",
        "12": "krenu svi hrabri muževi i uzmu Šaulov leš i leševe njegovih sinova. Potom ih odnesu u Jabeš i tamo sahrane kod jabeške tarabinte. Zatim su postili sedam dana.",
        "13": "Tako Šaul umrije zbog svoje nevjere prema Gospodu, zbog Gospodnje riječi koju nije slijedio, i zbog toga što je tražio savjet od žene koja priziva mrtve,",
        "14": "a nije pitao Gospoda. Zato ga je Gospod pogubio i predao kraljevstvo Davidu, sinu Jišajevu."
    },
    "11": {
        "1": "Cijeli Izrael dođe Davidu u Hebron govoreći: „Gle, mi smo kosti i krv tvoja!",
        "2": "Još ranije, dok je Šaul bio kralj, si ti bio onaj koji je Izrael izvodio i uvodio; i Gospod ti je kazao: ‘Ti ćeš napasati Moj narod Izrael, i bit ćeš knez nad Izraelom!’”",
        "3": "Sve starješine Izraela dođoše kralju u Hebron. Kralj David sa njima sklopi savez u Hebronu pred Gospodom, i oni pomazaše Davida za kralja nad Izraelom, po Gospodnjim riječima koje uputi kroz Samuela.",
        "4": "David pođe sa cijelim Izraelom u Jerusalem, dakle, Jebus. Tamo su još uvijek živjeli Jebusejci.",
        "5": "Stanovnici Jebusa mu poruče: „Nećeš ovamo ući!” Ali David je osvojio tvrđavu Sion, to je Davidov grad.",
        "6": "A David vikne: „Ko prvi potuče Jebusejce, taj će biti vođa i poglavar!” Tad Joab, Sarvijin sin, krene prvi i tako postane poglavar.",
        "7": "No, David je živio u tvrđavi, zbog čega je prozvaše Davidovim gradom.",
        "8": "I on izgradi grad, od Mila pa sve naokolo, dok je Joab obnavljao ostatak grada.",
        "9": "Tako je David postajao sve silniji jer je Gospod nad vojskama bio uz njega.",
        "10": "A ovo su poglavari među Davidovim junacima koji su sa cijelim Izraelom čvrsto bili uz njega dok se uzdizao do kraljevske časti, onda kada ga načiniše kraljem po Gospodnjoj riječi o Izraelu.",
        "11": "Ovo je popis Davidovih junaka: Jašobam, Hakmonijev sin, poglavar trojke. On zavitla koplje na trista neprijatelja i sve ih pogubi odjednom.",
        "12": "Za njim je, jedan od tri junaka, bio Ahošanin Eleazar, Dodonov sin.",
        "13": "On je pratio Davida u Pas Damimu, onda kada su se Filistejci tamo skupili za boj. Tamo je bilo neko polje na kojem je rastao ječam. I narod pobježe pred Filistejcima.",
        "14": "Tad njih dvojica izađu u polje i počnu tući Filistejce. Gospod ih je spasio velikom pobjedom.",
        "15": "A trojica od tridesetorice siđu dolje do stijene, Davidu u pećinu Adulam, kada se filistejska vojska taborila u Rafaimskoj dolini.",
        "16": "David je tada bio u tvrđavi, a filistejska posada se nalazila u Betlehemu.",
        "17": "A David tada zamoli: „Ko će mi dati vode iz bunara koji je ispod kapija Betlehema?”",
        "18": "Tad se njih trojica probiše kroz filistejski tabor i zahvatiše vode iz bunara ispod betlehemske kapije, potom je donesoše Davidu. No, David je nije htio piti nego vodu proli kao ljevanicu Gospodu govoreći:",
        "19": "„Daleko bilo da pred Bogom učinim nešto slično! Zar da pijem krv ovih muževa koji tamo pođoše pod prijetnjom smrti? Donijeli su ovo stavljajući vlastite živote u opasnost!” Zato nije htio piti. Eto, šta učiniše ova tri junaka.",
        "20": "A Abišaj, Joabov brat, bio je poglavar tridesetorice. I on je podigao svoje koplje i pobio trista neprijatelja. Bio je ugledan pored ove trojice.",
        "21": "Bio je najpoznatiji među tridesetoricom, i tako im je postao vođa, ali nije dostigao prvu trojicu.",
        "22": "Jojadin sin, Benaja, bio je sin hrabrog muža, velikih djela, porijeklom iz Kabseela. Taj je ubio dvojicu silnih junaka iz Moaba; također je sišao i ubio lava u pećini usred zime.",
        "23": "Ubio je i jednog Egipćanina, čovjeka visokog pet lakata koji je u rukama nosio koplje koje je bilo debelo kao vratilo. Izašao je pred njega sa štapom, oteo mu koplje iz ruku i ubio ga njime.",
        "24": "Sve je to učinio Jojadin sin Benaja i bio je ugledan među ovom trojicom junaka.",
        "25": "Gle, bio je onaj kojem su odavali najviše počasti između trideseterice; no, nije dostigao onu trojicu. David ga je postavio nad svoju tjelesnu stražu.",
        "26": "Ali silni junaci rata su ovi: Asahel, Joabov brat, Elhanan iz Betlehema, Dodonov sin,",
        "27": "Šamot iz Harora, Heles iz Pelona,",
        "28": "Ira, Akešov sin iz Tekoe, Abiezer iz Anatota,",
        "29": "Sibkaj iz Huša, Ilaj iz Ahoha,",
        "30": "Mahraj iz Netofa, Heled iz Netofa, Baanin sin,",
        "31": "Itaj, Ribajev sin iz Gibeata u Benjaminovom plemenu, Benaja iz Piratona,",
        "32": "Huraj iz Nahale Gaaša, Abiel iz Arbe,",
        "33": "Azmavet iz Bahurina, Eljahba iz Šaalbonija,",
        "34": "Hašemovi sinovi iz Gizona, Jonatan, Sagejin sin.",
        "35": "Ahiam, Saharijin sin iz Harara. Elipal, sin Urov,",
        "36": "Hefer iz Mekera, Ahija iz Pelona,",
        "37": "Hesro iz Karmela, Naaraj, Esbajev sin,",
        "38": "Natanov brat Joel, Hagrijev sin Mibhar,",
        "39": "Šelek Amonac, Nahraj iz Berota, koji je nosio oružje Joabu, Sarvijinu sinu,",
        "40": "Ira, Jitranin, Gareb, Jitranin,",
        "41": "Urija Hetit, Zabad, Ahlajev sin,",
        "42": "Adina, Šizin sin, iz Rubenova plemena, poglavar Rubenovaca i sa njim trideset ljudi.",
        "43": "Hanan, Maakin sin, i Jošafan Mitnjanin,",
        "44": "Uzija iz Aštarota, Šama i Jeiel, sinovi Hotama iz Aroera,",
        "45": "Jediael, Šimrijev sin i njegov brat Joha Tišanin,",
        "46": "Eliel Mahavac, Jeribaj i Jošavja, Elmaamovi sinovi, i Jitma Moabac,",
        "47": "Eliel, Obed i Jaasiel Mesobajanin."
    },
    "12": {
        "1": "A ovo su oni koji dođoše Davidu u Siklag, u ono vrijeme kada se on još morao kriti od Šaula, Kišovog sina; i oni su bili među junacima koji su pomagali u boju.",
        "2": "Bili su naoružani i spretni sa lukom; vješti da desnicom i ljevicom bacaju kamenice, i da iz luka strijele odapinju. Pripadali su Šaulovoj braći, Benjaminovcima.",
        "3": "Poglavari su bili Abiezer i Joaš, Šemajini sinovi iz Gibeona; Jeziel i Pelet, Azmavetovi sinovi, Beraka i Jehu iz Anatota.",
        "4": "Jišmaja iz Gibeona, silnik između onih trideset, doista, vođa trideseterice; Jeremija, Jahaziel, Johanan i Jozabad iz Gaderota.",
        "5": "Elušaj, Jerimot, Bealja, Šemarja i Šefatija iz Harufa,",
        "6": "Elkana, Jišija, Azarel, Joezer, Jašobam iz Korehima,",
        "7": "Joela i Zebadja, Jerohamovi sinovi iz Gedora.",
        "8": "A nekolicina Gadovaca se priključila Davidu na pustinjskoj uzvisini, silni junaci i borci, koji su u rukama držali koplja i štitove; lica im bijahu lavovska, a bili su brzi kao srne po gorama.",
        "9": "Poglavar je bio Ezer, drugi Obadja, treći Eliab,",
        "10": "četvrti Mišmana, peti Jeremija,",
        "11": "šesti Ataj, sedmi Eliel,",
        "12": "osmi Johanan, deveti Elzabad,",
        "13": "deseti Jeremija i jedanaesti Makbanaj.",
        "14": "Oni su poticali od Gadovih sinova; poglavari vojske, najmanji od njih se nosio sa stotinu neprijatelja, a najveći sa njih hiljadu.",
        "15": "To su oni koji su u prvom mjesecu prešli Jordan, u ono vrijeme kad je nabujao i kad se izlio iz svoga korita. Tako su rastjerali sve one koji su živjeli istočno i zapadno.",
        "16": "Davidu se pridružilo i nekoliko sinova Benjaminovih i Judinih, i oni dođoše do njega u gorsku utvrdu.",
        "17": "David izađe pred njih pa stane govoriti: „Dolazite li u miru da biste mi pomogli, ako je tako, onda će moje srce biti sjedinjeno sa vama; no, ako dolazite da me izdate i predate neprijateljima, a ruke mi nisu okaljane nepravdom, neka onda Bog naših očeva odluči i neka kazni!”",
        "18": "Tad duh obuzme Amašaja, poglavara trideseterice, i on stane govoriti: „Davide, tvoji smo i ostat ćemo uz tebe, Jišajev sine! Mir, mir, neka je mir s tobom i s tvojim suborcima, jer ti Bog pomaže!” Tako ih David primi i postavi kao četovođe.",
        "19": "Nekoliko Manašeovaca priđe Davidu kad je uz Filistejce kretao u boj protiv Šaula; ali im nije pomogao, jer ga filistejski plemići vratiše nakon što su vijećali, i rekoše: „Mogli bismo izgubiti glave ako on prebjegne Šaulu, njegovom gospodaru!”",
        "20": "Kada je nakon svega ovoga otišao u Siklag, priključe mu se od Manašea: Adna, Jozabad, Jedael, Mikael, Elihu i Siltaj, poglavari nad hiljadama u Manašeu.",
        "21": "Oni su pomagali Davidu protiv pljačkaša; svi su bili hrabri junaci i postali poglavnici u vojsci.",
        "22": "A i svakoga dana je Davidu prilazila nekolicina ljudi kako bi mu pomogli, sve dok se nije skupila silna vojska poput vojske Božije.",
        "23": "A ovo je broj poglavara onih koji su bili opremljeni za vojnu službu, njih koji su došli Davidu u Hebron kako bi mu predali Šaulovo kraljevstvo po Gospodnjim riječima:",
        "24": "Od Judinih sinova, šest hiljada i osam stotina onih koji su nosili koplje i štit, spremnih za rat;",
        "25": "od Simeonovih sinova sedam hiljada i stotinu hrabrih junaka;",
        "26": "do Levijevih sinova njih četiri hiljade i šest stotina.",
        "27": "Uz njih Jojadan, poglavar Aarona, sa tri hiljade i sedam stotina muževa;",
        "28": "mladić Sadok, hrabri junak, uz dom njegovog oca i dvadeset i dva poglavara;",
        "29": "od Benjaminovih sinova, Šaulove braće, tri hiljade muževa, jer je ih je mnogo u to vrijeme još stajalo uz Šaulov dom;",
        "30": "od Efrajimovih sinova, dvadeset hiljada i osam stotina hrabrih junaka i uglednih muževa u domu njihovih otaca;",
        "31": "od polovine Manašeova plemena, osamnaest hiljada muževa, koji su po imenu bili određeni da pođu i Davida učine kraljem;",
        "32": "od Jisakarovih sinova, koji su razumijevali vrijeme i okolnosti, pa su znali kako Izraelu valja postupiti, dvjesta poglavara, i sva njihova braća su slijedila njihove naredbe.",
        "33": "Od Zebulona, pedeset hiljada onih koji pođoše u vojnu opasani oružjem i spremni da se iz sveg srca hrabro postroje;",
        "34": "od Naftalija, hiljadu poglavara i s njima trideset sedam hiljada onih koji nose koplja i štitove.",
        "35": "Od Danova plemena dvadeset osam hiljada i šesto spremnih za boj.",
        "36": "Od Ašera četrdeset hiljada onih koji pođoše u vojnu, spremni za rat.",
        "37": "A od onih koji su živjeli s onu stranu Jordana, od Rubenovaca, Gadovaca i polovine Manašeovog plemena, stotinu dvadeset hiljada muževa opasanih svakojakim oružjem.",
        "38": "Svi ovi borci, postrojeni u bojne redove, dođoše iz svega srca u Hebron kako bi Davida načinili kraljem nad svim Izraelom. A i ostatak Izraela je jednoglasno odlučio da David postane kralj.",
        "39": "Tri dana su bili uz Davida, jeli su i pili, jer su im braća pripremila gozbu.",
        "40": "A oni koji su živjeli blizu, sve do Jisakara, Zebulona i Naftalija, donosili su hranu na magarcima, kamilama i govedima: brašna, smokava, suhoga grožđa, vina, goveda, mnogo ovaca; jer je bila radost u Izraelu."
    },
    "13": {
        "1": "David je vijećao za poglavarima nad hiljadama i sa stotnicima; sa svim plemićima.",
        "2": "Tad se David obrati cijeloj Izraelovoj zajednici govoreći: „Ako vam se čini dobrim i ako je poteklo od Gospoda, Boga našeg, onda dajte da brzo pošaljemo poruku našoj preostaloj braći svuda po Izraelu, svećenicima i levitima i njihovim gradovima, da se brzo skupe kod nas.",
        "3": "Dajte da Božiji Kovčeg dopremimo ovamo, jer u Šaulovo vrijeme za njega nismo ni pitali!”",
        "4": "Tad cijeli narod reče da tako valja postupiti, jer je cijeli narod ovu stvar smatrao pravednom.",
        "5": "Tako David skupi sav Izrael, od egipatske rijeke Sihor pa sve do Lebo-Hamata, kako bi Božiji Kovčeg donijeli iz Kirjat-Jearima.",
        "6": "Tako David krene sa cijelim Izraelom u Baalu, dakle, Kirjat-Jearim, koji se nalazi u Judi, kako bi Kovčeg Gospoda, Boga, koji stoluje nad kerubinima gdje ime Njegovo zazivaju, odatle donio.",
        "7": "Dadoše da se Božiji Kovčeg izveze na novim kolima iz Abinadaba doma; Uza i Ahjo su vodili kola.",
        "8": "No, David i cijeli Izrael su pred Bogom svirali iz sve snage, pjevajući pjesme i svirajući harfe, bubnjeve, zvončiće i cimbala.",
        "9": "No, kada su stigli do Tene Kidona, Uza pruži ruku da bi pridržao Kovčeg, naime, volovi potegoše na stranu.",
        "10": "Tad se rasplamsa Gospodnja srdžba nad Uzom i On ga udari jer je rukom dotakao Kovčeg. Tako Uzu tu, pred Bogom, snađe smrt.",
        "11": "David se naljuti zbog toga što je Gospod tako pogubio Uzu, zato prozva to mjesto Peres-Uza, i tako se zove do dana današnjeg.",
        "12": "David se toga dana uplaši Gospoda i reče: „Kako ću prenijeti Gospodnji Kovčeg kod sebe?”",
        "13": "Zbog ovoga David nije dao da se Kovčeg donese u Davidov grad, nego je dao da se Kovčeg smjesti u kući Obed-Edoma iz Gata.",
        "14": "Tako je Gospodnji Kovčeg ostao tri mjeseca kod Obed-Edoma, u njegovu domu. Gospod je blagoslovio Obed-Edoma i sve što mu je pripadalo."
    },
    "14": {
        "1": "Hiram, kralj Tira, pošalje glasnike Davidu, kedrovine, zidara i stolara, kako bi mu izgradili dom.",
        "2": "David je shvatio da ga je Gospod potvrdio kao kralja nad Izraelom; jer njegovo kraljevstvo posta veoma ugledno, zbog njegovog naroda Izraela.",
        "3": "David sebi u Jerusalemu uze više žena i zače još sinova i kćeri.",
        "4": "A ovo su imena onih koji se rodiše u Jerusalemu: Šamua, Šobab, Natan, Salomon,",
        "5": "Jibhar, Elišua, Elpalet,",
        "6": "Nogah, Nefeg, Jafija,",
        "7": "Elišama, Beeljada i Elifelet.",
        "8": "No, kada su Filistejci čuli da je David pomazan za kralja nad cijelim Izraelom, oni pođoše i izazvaše Davida. David izađe pred njih kada je za ovo saznao.",
        "9": "Filistejci se razbježaše i rasuše po Refaimskoj dolini.",
        "10": "Tad David upita Boga: „Hoću li poći na Filistejce? Hoćeš li mi pružiti Svoju ruku?” A Bog mu odgovori: „Pođi, jer ću ti pružiti Svoju ruku!”",
        "11": "A David ih potuče kada su se uspeli do Baal Perasima. Tad David reče: „Bog je mojim rukama rastrgao moje neprijatelje, onako kako voda probija branu!” Zbog toga to mjesto prozvaše Baal Perasim.",
        "12": "Tako iza njih ostadoše idoli, a David naredi da se spale.",
        "13": "No, Filistejci se iznova postrojiše u dolini,",
        "14": "a David opet upita Boga, a Bog odgovori: „Nemoj uzlaziti za njima, nego se okreni pa na njih udari od balzamovih stabala!",
        "15": "Ti napadni čim čuješ da u krošnjama stabala zašušti, jer Bog je pošao ispred tebe da razbije vojsku filistejsku.”",
        "16": "David učini onako kako mu je Bog rekao, i oni potukoše filistejsku vojsku sve od Gibeona pa do Gezera.",
        "17": "Tako se pronijela Davidova slava u svim zemljama i Gospod dade da ga se neznaboški narodi plaše."
    },
    "15": {
        "1": "Zatim je David dao da mu se sagrade kuće u Davidovom gradu, spremio je mjesto za Božiji Kovčeg i tamo razapeo Šator.",
        "2": "U to vrijeme je David govorio: „Neka niko ne nosi Kovčeg osim levita jer je njih Gospod izabrao da nose Kovčeg i da Mu služe dovijeka!”",
        "3": "Zbog ovoga je David skupio cijeli Izrael u Jerusalemu kako bi Kovčeg odnijeli na mjesto koje je za njega spremljeno.",
        "4": "David je sabrao i Aronove sinove uz levite;",
        "5": "od Kahatovih sinova: poglavara Uriela i stotinu dvadeset njegovih suplemenika;",
        "6": "od Merarijevih sinova: poglavara Asaju i dvjesto dvadeset njegovih suplemenika;",
        "7": "od Geršomovih sinova: poglavara Joela i stotinu trideset njegovih suplemenika;",
        "8": "od Elisafanovih sinova: poglavara Šemaju i dvije stotine njegovih suplemenika;",
        "9": "od Hebronovih sinova: poglavara Eliela i osamdeset njegovih suplemenika;",
        "10": "od Uzielovih sinova: poglavara Aminadaba i stotinu dvanaest njegovih suplemenika.",
        "11": "Potom je David pozvao svećenike Sadoka i Abjatara i levite Asaju, Joela, Šemaju, Eliela i Aminadaba;",
        "12": "obratio im se govoreći: „Vi ste poglavari vaših porodica među levitima. Sada se posvetite, vi i braća vaša, i uznesite Kovčeg Gospoda, Boga našeg, na ono mjesto koje sam spremio za njega!",
        "13": "Naime, prošli put kada niste bili među nama Gospod, Bog naš, učini lom među nama jer Ga nismo tražili onako kako Ga sljeduje!”",
        "14": "Svećenici i leviti se posvetiše kako bi prenijeli Kovčeg Gospoda, Boga Izraela.",
        "15": "Tako levitski sinovi podigoše Kovčeg polugama i ponesoše ga na leđima, onako kako je Mojsije zapovjedio po riječi Gospodnjoj.",
        "16": "David naredi poglavarima levita da odrede od svoje braće pjevače, koji će uz pratnju harfi, cimbala i citri pjevati i radosno uzvikivati.",
        "17": "Tad leviti izabraše Hemana, Joelova sina, a od njegove braće Asafa, Berekjina sina, i od njihovih suplemenika, Merarijevih sinova, Etana, Kušajina sina,",
        "18": "uz njih i braću drugog reda: Zahariju, Bena, Jaziela, Šemiramota, Jehiela, Uniu, Eliaba, Benaja, Maaseju, Matitju, Eliflehua, Mikneju, i vratare Obed Edoma i Jeiela.",
        "19": "Pjevače Hemana, Asafa i Etana sa mjedenim cimbalima, kako bi glasno svirali;",
        "20": "Zaharija, Uziel, Šemiramot, Jehiel, Uni, Eliab, Maaseja i Benaja da sviraju harfe visoko,",
        "21": "a Matitju, Eliflehua, Mikneja, Obed Edoma, Jeiela i Azazja da sviraju citre nisko i da vode pjevanje.",
        "22": "Kenaja, poglavar levita, pri pjevanju je vodio napjev, jer se razumio u to.",
        "23": "A Berekja i Elkana su bili vratari ispred Kovčega.",
        "24": "Ali svećenici Šebanija, Jošafat, Netanel, Amasaj, Zaharija, Benaja i Eliezer trubili su u trube pred Božijom Kovčegom, dok su Obed-Edom i Jehija stajali kao vratari pored Kovčega.",
        "25": "Tako su David, starješine Izraela i poglavari nad hiljadama krenuli da Kovčeg Gospoda prenesu iz kuće Obed-Edoma s velikim veseljem.",
        "26": "I bi tako, oni žrtvovaše i sedam volova i ovnova, jer je Bog bio uz one koji su nosili Gospodnji Kovčeg.",
        "27": "David je bio ogrnut platnenim ogrtačem, a isto su na sebi imali i svi leviti koji su nosili Kovčeg, uz njih pjevači i Kenaja, vođa napjeva. A David je nosio i platneni oplećak.",
        "28": "Tako je cijeli Izrael prenio Gospodnji Kovčeg uz viku, glas rogova, truba i cimbala; glasnu su svirali na harfama i pjevali.",
        "29": "No, kada je Gospodnji Kovčeg ulazio u Davidov grad, pogleda Mikala, kći Šaulova, kroz prozor i prezre Davida u srcu svome kada ga je ugledala kako skače i pleše."
    },
    "16": {
        "1": "Tako unesoše Božiji Kovčeg i postaviše ga usred Šatora koji je razapeo David. Tamo su pred Bogom prinosili paljenice i pomirnice.",
        "2": "Nakon prinosa paljenica i pomirnica, David blagoslovi narod u ime Gospodnje;",
        "3": "podijelio je svima u Izraelu, muškarcima i ženama, po komad hljeba, nešto mesa i kolač od grožđa.",
        "4": "Nekolicini levita je odredio da služe pred Gospodnjim Kovčegom, da bi Gospoda, Boga Izraela, tako slavili i hvalili:",
        "5": "Asafa kao poglavara i Zahariju kao drugorazrednog, potom, Jeiela, Šemiramota, Jehiela, Matitju, Eliaba, Benaju, Obed Edoma i Jeiela sa svojim harfama i citrama;",
        "6": "svećenici Benaja i Jehasiel su postojano trubili pred Božijim Kovčegom saveza.",
        "7": "Tada je David prvi put dao naredbu Asafu i njegovoj braći da hvale Gospoda:",
        "8": "„Hvalite Gospoda, zazivajte ime Njegovo glas širite o djelima Njegovim među narodima!",
        "9": "Pjevajte Mu, slavite Ga, govorite o svim Njegovim čudima!",
        "10": "Kitite se Njegovim svetim imenom! Neka se raduju srca onih što Gospoda traže!",
        "11": "Pitajte za Gospoda i Njegovu silu, dovijeka tražite Njegovo lice!",
        "12": "Mislite na Njegova čuda, ono što učini, na znamenja Njegova i sudove koje izreče,",
        "13": "o sjeme Izraela, Njegovog sluge, oj sinovi Jakova, Njegova izabranika!",
        "14": "On, Gospod, Bog je naš, sva se zemlja pokorava sudu Njegovu.",
        "15": "Dovijeka se prisjećajte Saveza, i riječi koje je dao, da vrijede za hiljade koljena;",
        "16": "Saveza koji je sklopio sa Abrahamom, zakletve kojom se kleo Isaku.",
        "17": "Postavio ga je kao zakon Jakovu, za Izrael kao Savez vječiti,",
        "18": "onda, kada je govorio: ‘Tebi dajem zemlju Kanaan, dio vaše baštine’.",
        "19": "U ona vremena, kada vas je još bilo lahko izbrojati, kada je bilo malo stranaca.",
        "20": "Lutali su od jednog naroda drugome iz jednog kraljevstva u drugo.",
        "21": "Nije dao da ih podjarmi nijedan čovjek kraljeve je zbog njih kažnjavao:",
        "22": "‘Ne dotičite Moga pomazanika i Mojim vjerovjesnicima ne nanosite zlo!’",
        "23": "Pjevaj Gospodu, svijete cijeli; spas Njegov obznanjujte svakog dana!",
        "24": "Govorite među narodima o Njegovoj slavi među svim narodima o čudima Njegovim!",
        "25": "Jer velik je Gospod i visoko hvaljen; grozan je nad svim bogovima.",
        "26": "Jer svi bogovi naroda su ništavni idoli, a Gospod je stvorio nebesa.",
        "27": "Sila i raskoš su pred Njegovim licem, snaga i veselje u Njegovom domu.",
        "28": "Dajte Gospodu, o plemena, Gospodu dajte hvalu i slavu!",
        "29": "Gospodu dajte čast Njegova imena, prinosite darove pred Njegovo lice! Molite se Gospodu noseći sveti nakit!",
        "30": "Dršći pred Njim, svijete! Zemaljski krug čvrsto stoji, ne mrda!",
        "31": "Neka se raduje nebo, a neka zemlja slavi, neka među neznabošcima kažu: ‘Gospod caruje!’",
        "32": "More huči i sve što je u njemu! Polje uzdiše i sve što je na njemu!",
        "33": "Neka sva šumska stabla kliču pred Gospodom, jer On stiže da zemlji sudi!",
        "34": "Hvalite Gospoda jer je blag, jer Njegova milost vrijedi dovijeka!",
        "35": "Recite: ‘Izbavi nas, o Bože našeg spasenja, skupi nas i oslobodi neznaboških naroda, da hvalimo Tvoje sveto ime, da budemo sretni, u Tvoju slavu!",
        "36": "Neka je blagoslovljen Gospod, Bog Izraela, na vijeke vijekova!’” I cijeli narod povika: „Amin!”, i poče slaviti Gospoda.",
        "37": "Tako je David dao da Asaf i njegova braća pred Gospodnjim Kovčegom, da postojano pred Kovčegom služe svakoga dana, onako kako je propisano;",
        "38": "Obed-Edom i šezdeset osam njegovih suplemenika, i Obed-Edoma, Jedutunova sina, i Hošu, postavi na vratima.",
        "39": "Ali svećenika Sadoka i njegovu braću, svećenike, postavi pred Gospodnji hram na gorju Gibeon,",
        "40": "da tamo svakodnevno prinose Gospodu paljenice na žrtveniku, ujutro i navečer, onako kako je zapisano u Gospodnjem Zakonu, koji je dao Izraelu.",
        "41": "A sa njima ostavi Hemana i Jedutuna, uz ostale odabranike, koji su bili određeni da Gospoda hvale, da milost Njegova traje dovijeka.",
        "42": "Heman i Jedutun imali su trube i cimbala, svirala za svete pjesme. Jedutunove sinove odrediše za službu na kapijama.",
        "43": "I sav narod ode, svaki u svoj dom. David se također vratio da blagoslovi svoju kuću."
    },
    "17": {
        "1": "Kada je David bio u svojoj kući, obrati se vjerovjesniku Natanu: „Gle, stanujem u kući od kedrovine, a Kovčeg saveza stoji pod šatorskim krovom!”",
        "2": "A Natan odgovori Davidu: „Učini sve ono što ti je u srcu, jer Bog je uz tebe!”",
        "3": "No, iste noći Božija se riječ spusti Natanu:",
        "4": "„Pođi i reci Mome slugi Davidu: Ovo poručuje Gospod: Nemoj Mi ti praviti Hram, koji će Mi biti dom!",
        "5": "Nisam ni u kakvom Hramu bivao od onoga dana kada sam izveo Izrael pa sve do danas, nego sam išao od šatora do šatora i od staništa do staništa.",
        "6": "Da li sam ikada, gdje god sam išao sa Izraelom, nekom od sudija, nekom od onih kojima sam zapovjedio da napasaju Moj narod; da li sam ikada nekom od njih kazao: Što Mi ne izgradite dom od kedrovine?",
        "7": "Zato se sada obrati Mome slugi Davidu i reci mu: Ovako zbori Gospod nad vojskama: Ja sam te uzeo sa njive gdje si ovce čuvao i učinio kraljem nad Mojim narodom Izraelom;",
        "8": "bio sam uz tebe svugdje, gdje god si koračao, i sve sam tvoje neprijatelje pred tobom istrijebio, i ime ti uzdigao da bude poput imena silnika na zemlji.",
        "9": "A za Svoj narod Izrael ću pripremit mjesto i tamo ću ga zasaditi, tamo će ostati, i neće ga više uznemiravati; i sinovi zla ga neće više kvariti kao prije;",
        "10": "od vremena kada sam postavio sudije nad Moj narod Izrael. Sve tvoje neprijatelje ću poniziti, i objavljujem ti da će Gospod tebi izgraditi dom!",
        "11": "A desit će se, kada broj dana tvojih bude ispunjen, kada pođeš očevima svojim, tad ću uzdignuti potomka tvoga, koji će poteći od tvojih sinova, i učvrstit ću kraljevstvo!",
        "12": "On će Mi sagraditi Hram, i prijestolje njegovo ću dovijeka utemeljiti.",
        "13": "Ja ću mu biti otac, a on će biti Moj sin. Nikada mu neću uskratiti Svoju milost, onako kako sam je uskratio onome koji je bio prije tebe.",
        "14": "Dovijeka ću ga postaviti nad Moj hram i Moje kraljevstvo, i njegovo prijestolje će stajati čvrsto na vijeke vjekova!”",
        "15": "Natan je sve ove riječi prenio Davidu i otkrio mu cijelu objavu.",
        "16": "Tada je kralj David došao, sjeo pred Gospoda i kazao: „Ko sam, Gospode, o Bože, da si moj dom i mene doveo do ovdje?",
        "17": "I u Tvojim očima je to još bila premala stvar, nego si još govorio o dalekoj budućnosti doma Tvoga sluge i izabrao si mene da budem najviše što čovjek može biti, Gospode, o Bože!",
        "18": "Šta još David može dodati na ovoliku čast koju pružaš Svome sluzi? Jer Ti poznaješ slugu Svoga.",
        "19": "Gospode, zbog sluge Svoga i po vlastitom srcu si učinio i obznanio sve ove velike stvari!",
        "20": "Gospode, niko Ti nije ravan i nema drugog Boga osim Tebe, poslije svega što smo čuli svojim ušima!",
        "21": "A ko je sličan Tvome narodu Izraelu, jedinom narodu svijeta za koji je Bog sam pošao da ga iskupi; tako si zavrijedio Svoje veliko ime puno strahopoštovanja, dok si neznaboške narode rastjerivao pred Svojim narodom koji si spašavao iz Egipta!",
        "22": "Sebi si odredio narod Izrael i dovijeka ga proglasio Svojim; a Ti si Gospode, postao Bog njihov.",
        "23": "A sada Gospode, neka riječ koju si kazao o Svome sluzi i njegovu domu dovijeka ostane istinita. Učini onako kako si i kazao!",
        "24": "Doista, neka se ostvari! I neka se tako dovijeka uzdiže Tvoje ime, i neka narod kliče: ‘Gospod nad vojskama, Bog je Izraela!’ I neka Davidov dom pred Tobom ostane postojan!",
        "25": "Jer Ti si, Bože moj, sve ovo obznanio ušima Tvoga sluge, njemu si kazao da ćeš mu podići dom. Zbog ovoga Tvoj sluga ohrabri srce da se pred Tobom moli!",
        "26": "Gospode, Ti si Bog i toliko si dobra obećao Svome sluzi!",
        "27": "Neka Ti sada bude milo da dom Svoga sluge blagosloviš, da vječito ostane pred Tobom; jer ono što Ti blagosloviš Gospode, ostaje blagoslovljeno dovijeka!”"
    },
    "18": {
        "1": "Poslije toga David potuče i ponizi Filistejce; Gat i okolna sela ote iz ruku Filistejaca.",
        "2": "Nadvladao je i Moapce, tako da se Moapci podložiše Davidu, i počeše mu plaćati danak.",
        "3": "David je pobijedio i Hadadezera, kralja Sobe, kod Hamata, gdje je pošao da učvrsti svoju vlast na rijeci Eufrat.",
        "4": "David tu zarobi hiljadu bojnih kola, sedam hiljada konjanika i dvadeset hiljada pješaka. Dao je osakatiti sve konje, ali je sebi ostavio stotinu konja za vuču.",
        "5": "Aramejci od Damaska pritekoše u pomoć Hadadezeru, kralju Sobe. No, od Davidove ruke pade dvadeset i dvije hiljade vojnika.",
        "6": "David ostavi posade u Aramu Damašćanskom, tako je sebi podjarmio Aramejce i oni mu počeše plaćati danak, jer Gospod je pomagao Davida gdje god bi on pošao.",
        "7": "David zaplijeni zlatne štitove, koji su pripadali Hadadezerovim slugama, i sve ih odnese u Jerusalem.",
        "8": "David je iz Tibhata i Kuna, Hadadezerovih gradova, zaplijenio pregršt mjedi, i od te mjedi je Salomon izradio umivaonike, stupove i pribor.",
        "9": "No, kada je Tou, kralj Hamata, čuo da je David potukao cijelu vojsku Hadadazera, kralja Sobe,",
        "10": "pošalje svoga sina Hadorama kralju Davidu da ga upita za zdravlje i da mu čestita zbog toga što se borio sa Hadadezerom, i zato što je odnio pobjedu; naime, Hadadezer je dugo ratovao sa Touom. Sa sobom je donio i mnoštvo zlatnih, srebrenih i mjedenih dragocjenosti.",
        "11": "I njih David posveti pred Gospodom, uz srebro i zlato koje je uzeo od drugih naroda; naime, od Edoma, Moaba, od Amonaca, od Filistejaca i od Amaleka.",
        "12": "A Abišaj, Sarvijin sin, pobi osamnaest hiljada Edomaca u Slanoj dolini.",
        "13": "Ostavio je posade u Edomu, tako da se Edomci pokoriše Davidu; jer Gospod je pomagao Davida gdje god bi on pošao.",
        "14": "Tako je David vladao nad cijelim Izraelom. Svemu narodu je donio pravdu i poštenje.",
        "15": "Joab, Sarvijin sin, bio je zapovjednik nad vojskom, a Jošafat, sin Ahiludov bio je pečatnik.",
        "16": "Sadok, Ahitubov sin, Abimelek, sin Abjatarov, bili su svećenici, dok je Šavša bio državni pisar.",
        "17": "Benaja, sin Jojadanov, bio je postavljen nad Kerećane i Pelećane, a Davidovi sinovi su bili prvi do kralja."
    },
    "19": {
        "1": "Kada je Nahaš, kralj Amonaca, umro, naslijedi ga njegov sin na prijestolju.",
        "2": "Tad David reče: „Hoću dobro donijeti Hanunu, Nahašovom sinu, jer se njegov otac dobro odnosio prema meni!” Tako David pošalje glasnike da bi ga utješio zbog smrti njegovog oca. No, kad su Davidove sluge stigle u amonsku zemlju da utješe Hanuna,",
        "3": "amonski plemići poruče Hanunu: „Misliš li da David hoće izraziti poštovanje tvome ocu pred tobom kada ti šalje tješitelje? Zar nisu njegove sluge došle da izvide zemlju i da sve ispitaju i doznaju?”",
        "4": "Tad Hanun dade uhapsiti Davidove sluge i naredi da im odsjeku brade i rastrgaju haljine sve do boka; i tako ih pošalje nazad.",
        "5": "Kada Davida obavijestiše o ovome i ovim muževima, on pošalje ljude da im izađu u susret; naime, muževi su bili osramoćeni i postiđeni. Tako im kralj poruči: „Ostanite u Jerihonu dok vam ponovo ne izrastu brade. Potom se vratite kući!”",
        "6": "No, kada su Amonci shvatili da su postali omraženi kod Davida, pošalje Hanun hiljadu talenata srebra da unajmi bojnih kola i konjice od Aramejaca u Aram-Naharijimu, i od Aramejaca koji su živjeli u Maaki i Sobi.",
        "7": "Tako unajmiše trideset i dvije hiljade bojnih kola od kralja Maake i njegovog naroda; tako ovi stigoše i utaboriše se pred Medebom. Potom se Amonci postrojiše i krenuše u boj.",
        "8": "A kada je David čuo za ovo, pošalje Joaba sa cijelom vojskom i junacima.",
        "9": "No, Amonci su već bili izašli i pripremali su se za boj pred gradskim kapijama, ali kraljevi koji su pritekli u pomoć postrojavali su se odvojeno na bojištu.",
        "10": "Kada je Joab shvatio da mu prijeti neprijateljski napad sprijeda i od zada, izabere muževe iz Izraela i postroji se protiv Aramejaca.",
        "11": "Ostatak naroda podredi svome bratu Abišaju i naredi da se postroje protiv Amonaca;",
        "12": "tad je kazao: „Ako me Aramejci nadvladaju, priskoči mi u pomoć, a ako te Amonci počnu potiskivati, doći ću da ti pomognem.",
        "13": "Ostani jak, doista, daj da budemo jaki za svoj narod i za gradove našeg Boga – neka Gospod čini što Mu je volja!”",
        "14": "Tako Joab krene u napad na Aramejce sa narodom koji je bio uz njega, a ovi se pred njima razbježe.",
        "15": "Kada su Amonci vidjeli da Aramejci bježe, razbježe se i oni pred njegovim bratom Abišajem i povuku se u grad. A Joab otputuje u Jerusalem.",
        "16": "Kad su Aramejci shvatili da ih je Izrael potukao, pošalju glasnike i pozovu Aramejce koji su stanovali s onu stranu rijeke. Vodio ih je Šofak, Hadadazerov vojskovođa.",
        "17": "Kada su Davida o ovome obavijestili, on skupi cijeli Izrael i pođe preko Jordana. On postroji vojsku u bojne redove čim je stigao. Tako se David postrojio pred njima i zametnuo boj, i oni su se borili.",
        "18": "No, Aramejci se razbježaše pred Izraelom, tako David pobi sedam hiljada boraca na bojnim kolima i četrdeset hiljada pješaka. Uz to je poginuo i Šofak, vojskovođa.",
        "19": "Kada su Hadadezerove sluge shvatile da ih je Izrael potukao, sklope mir sa Davidom i podložiše se. Tako Aramejci više nisu htjeli pomagati Amonce."
    },
    "20": {
        "1": "Naredne godine, u vrijeme kada kraljevi polaze u rat, povede Joab svu silu vojske i pohara zemlju Amonaca; tako stiže do Rabe i opsjedne je. No, David je ostao u Jerusalemu. Joab naposljetku osvoji Rabu i potpuno je razori.",
        "2": "David skine krunu njihovog kralja sa njegove glave i on nađe da je bila teška jedan talenat zlata i ukrašena dragim kamenjem. Tako ju je David stavio na vlastitu glavu. Iz grada je donio i mnogo plijena.",
        "3": "Narod je odveo iz grada i porobio ih da rade mjedenim testerama, alatima i dlijetima. Tako je David učinio sa svim amonskim gradovima. Potom se vratio u Jerusalem sa cijelom narodom.",
        "4": "Potom u Gezeru ponovo dođe do boja sa Filistejcima. Tad je Hušanin Sibkaj ubio Sipaja, koji je bio iz divovskog roda, i tako budu poniženi.",
        "5": "Zatim se opet zametne boj sa Filistejcima. Tad je Elhanan, Jairov sin, ubio Lahmija, brata Gaćanina Golijata, koji je nosio koplje debelo kao vratilo.",
        "6": "Onda opet dođe do boja kod Gata, tamo je bio jedan muž, bio je veoma visok i imao je po šest prstiju, ukupno dvadeset i četiri. I on je poticao iz roda divovskoga.",
        "7": "Stane se izrugivati Izraelu pa ga ubije Jonatan, sin Šimeja, Davidova brata.",
        "8": "Ova trojica su poticala od roda Divova u Gatu, i padoše od Davidove ruke koji ih pokosi rukama svojih sluga."
    },
    "21": {
        "1": "Sotona ustane protiv Izraela i podjari Davida da izbroji i popiše Izrael.",
        "2": "Tako se David obrati Joabu i poglavarima naroda govoreći: „Pođite i popišite Izrael sve od Beer Šebe do Dana, a potom me izvijestite da saznam koliki im je broj!”",
        "3": "No, Joab odgovori: „Neka Gospod Svoj narod, koliko god da ga ima, umnoži još stotinu puta više! Ali zar nisu svi oni, kralju moj i gospodaru, tvoje sluge? Zašto moj gospodar traži ovako nešto? Zašto da se na Izrael svaljuje krivica?”",
        "4": "No, kraljeva riječ bi jača. Tako Joab krene kroz cijeli Izrael, a zatim se vrati u Jerusalem.",
        "5": "Joab potom obavijesti kralja o broju popisanog naroda. U cijelom Izraelu je bilo milijun i stotinu hiljada muževa koji su nosili mač, a u Judi ih je bilo četiri stotine i sedamdeset hiljada naoružanih.",
        "6": "No, Benjaminovce i Levijevce nije popisao, jer je kraljeva riječ za Joaba bili grozota.",
        "7": "Sve je ovo bilo nemilo Gospodu i zato je udario na Izrael.",
        "8": "Tako se David obrati Bogu govoreći: „Teško sam se ogriješio što tako postupih. Oprosti grijeh Svoga sluge, jer sam postupao nerazumno!”",
        "9": "A Gospod se obrati Gadu, Davidovu vidovnjaku, i naredi mu sljedeće:",
        "10": "„Idi i reci Davidu: ‘Ovako zbori Gospod: Tri stvari postavljam pred tebe. Odluči se za jednu i ona će te snaći!’”",
        "11": "A kada je Gad došao Davidu, reče: „Ovako zbori Gospod: ‘Izaberi:",
        "12": "tri godine gladi ili tri mjeseca bijega pred tvojim neprijateljima, dok te ne sustigne mač dušmana tvojih, ili pak tri dana mač Gospodnji, pošast u zemlji, i anđeo Gospodnji kao razaratelj u cijeloj izraelskoj zemlji.’ A sada razmisli o odgovoru koji mi valja prenijeti Onome Koji me poslao!”",
        "13": "A David odgovori Gadu: „Hvata me strah! Daj da padnem u Gospodnje ruke, jer milost Njegova je velika; ali nemoj da padnem u šake ljudi!”",
        "14": "Tako Gospod dade da pošast pohara Izrael, u njoj život izgubi sedamdeset hiljada ljudi.",
        "15": "I Gospod posla anđela da upropasti Jerusalem. A kad Gospod vidje kakvu nevolju anđeo nanosi Izraelu, tad se sažali i naredi mu: „Dosta! Povuci svoju ruku!” A anđeo je stajao kraj gumna Jebusejca Ornana.",
        "16": "I David podiže glavu i ugleda Gospodnjeg anđela kako stoji između neba i zemlje, a u ruci mu goli mač pružen nad Jerusalemom. Tad David i starješine padoše ničice na tlo, ogrnuti u kostrijet.",
        "17": "Ali David se tada obrati Bogu i reče: „Zar nisam ja naredio da se narod izbroji? Ja sam onaj koji je griješio i koji je učinio zlo? No, što su učinile ove ovce? Gospode, Bože moj, upravi Svoju ruku protiv mene i doma očeva mojih, a ne da ovaj narod pomoren bude!”",
        "18": "Tako Gospodnji anđeo naredi Gadu da poruči Davidu da mu valja poći gore i izgraditi žrtvenik Gospodu na gumnu Ornana, Jebusejca.",
        "19": "I David pođe gore po Gadovoj riječi, jer je ovaj zborio u Gospodnje ime.",
        "20": "A Ornan se okrenu i ugleda anđela, i on se sakri sa svoja četiri sina; a on je upravo vršio pšenicu.",
        "21": "Tako David pođe Ornanu, a Ornan razgleda oko sebe i ugleda Davida. Tad izađe iz svoga gumna pa se pokloni Davidu sve do zemlje.",
        "22": "David se obrati Ornanu i reče: „Daj mi ovu zemlju oko gumna da na njoj izgradim žrtvenik Gospodu – dat ćeš mi je za punu cijenu u novcu – da se pošast odvrati od naroda.”",
        "23": "Tad Ornan odgovori Davidu: „Uzmi, gospodaru i kralju, čini sa njom šta ti je volja! Gle, dat ću ti i goveda za paljenice i kola za vršidbu kao potpalu, pšenice za prinosnice; sve ti darujem!”",
        "24": "Ali kralj David reče: „Ne može tako. Hoću sve kupiti po punoj cijeni! Jer neću za Gospoda uzimati ono što tebi pripada i prinositi poklonjene paljenice!”",
        "25": "Tako je David Ornanu za zemlju dao šeststo šekela zlata.",
        "26": "David tamo izgradi žrtvenik Gospodu i prinese paljenice i pomirnice. A kada je zazvao Gospoda, On mu odgovori nebeskim ognjem koji je pao na žrtvenik.",
        "27": "I Gospod zapovjedi anđelu da mač vrati u korice.",
        "28": "A zatim je David tamo redovno prinosio žrtve, jer je vidio da ga je Bog uslišio kada Ga je prizivao sa gumna Ornana Jebusejca.",
        "29": "No, Gospodnji dom, koji je Mojsije izgradio u pustinji, i žrtvenik za paljenice su u to vrijeme bili na gorju Gibeon.",
        "30": "Ali David nije mogao stati pred njih da traži Gospoda; stoga se veoma plašio mača Gospodnjeg anđela."
    },
    "22": {
        "1": "Potom David reče: „Neka ovdje bude Hram Božiji, Gospodnji hram, i neka ovo bude Izraelov žrtvenik za paljenice!”",
        "2": "I David naredi da se skupe stranci koji su bili u zemlji Izrael; i on ih uposli kao klesare, da obrađuju kamene za izgradnju Hrama.",
        "3": "David nabavi mnogo željeza za klinove vrata i za sastavnice, silu mjedi, toliko da je nije bilo moguće podići,",
        "4": "a bilo je i bezbroj stabala kedrovine; jer su Sidonci i Tirci Davidu dovozili mnogo stabala.",
        "5": "I David reče: „Moj sin Salomon je mlad i neiskusan, a Hram koji valja izgraditi Gospodu treba biti ogroman, da se ime Njegovo i slava prošire u svim zemljama; zato ću sve pripremiti!” Tako je David prije svoje smrti nagomilao velike zalihe.",
        "6": "I on pozove svoga sina Salomona i naredi mu da Hram Gospoda, Boga Izraelovog, sagradi.",
        "7": "No, David poruči Salomonu i ovo: „Sine moj, bilo mi srcu drago da Gospodu, Bogu svome, podignem Hram;",
        "8": "ali bi mi upućena Gospodnja riječ, i On reče: ‘Prolio si mnogo krvi i vodio goleme ratove; nećeš Mome imenu graditi Hram jer si na zemlju prolio silu krvi!",
        "9": "Gle, rodit će ti se sin, koji će biti čovjek mira; jer ću mu pružiti mir od svih njegovih neprijatelja naokolo. Zato će se zvati Salomon, i Izraelu ću dati mir i spokoj u svim njegovim danima.",
        "10": "On će Mome imenu izgraditi Hram. I on će biti Moj sin, a Ja ću biti njegov otac, i učvrstit ću prijestolje njegovog kraljevstva nad Izraelom dovijeka!’",
        "11": "Neka je Gospod uz tebe sine, da uspiješ i da Gospodu, Bogu svome, izgradiš Hram onako kako je o tebi govorio!",
        "12": "Neka ti Gospod podari mudrosti i razuma, i neka te postavi za vladara nad Izraelom, da slijediš zakon Gospoda, Boga svoga.",
        "13": "Uspjet ćeš tada, ako budeš slijedio odredbe i zakone koje je Gospod zapovjedio Mojsiju za Izrael! Budi jak i hrabar! Nemoj se bojati i nemoj posustajati!",
        "14": "I gle, svojim trudom sam obezbijedio stotinu hiljada talenata zlata i hiljadu puta više talenata srebra; uz to mjedi i željeza, toliko da ga nije moguće izmjeriti; puno ga je. Skupio sam drva i kamena, a i ti možeš nabaviti još više.",
        "15": "A kod tebe je i mnogo zanatlija: klesara, zidara, stolara i majstora svakakvih vještina.",
        "16": "Nije moguće izmjeriti zlato, srebro, mjed i željezo. Pođi i učini sve ovo, i neka Gospod bude uz tebe!”",
        "17": "Tako David naredi svim starješinama Izraela da pomažu njegovog sina Salomona:",
        "18": "„Zar nije Gospod, Bog vaš, sa vama i zar vam nije dao mir svuda naokolo? Predao je stanovnike ove zemlje u moje ruke, i zemlja je podložena Gospodu i Njegovom narodu.",
        "19": "Zato sada upravite svoje srce i dušu na to da Gospoda, Boga svoga, tražite! Krenite i sagradite svetište Gospoda Boga, da unesete Kovčeg Gospodnjeg saveza i sveti pribor u Hram, koji će biti izgrađen Gospodnjem imenu!”"
    },
    "23": {
        "1": "Tako David, kad je već bio star i sit života, proglasi svoga sina Salomona kraljem.",
        "2": "Tad skupi sve starješine u Izraelu, svećenike i levite.",
        "3": "No, levite tada izbrojaše, od tridesetogodišnjaka pa naviše. A njih je, s glave na glavu, bilo trideset osam hiljada muškaraca.",
        "4": "David naredi: „Neka njih dvadeset i četiri hiljade vode radove na Gospodnjem hramu, a neka šest hiljada služe kao nadglednici i sudije;",
        "5": "neka ih četiri hiljade služe kao vratari, a neka četiri hiljade drugih Gospoda slave uz svirale, koje sam načinio za napjeve hvale.”",
        "6": "I David ih podijeli na čete po Levijevim sinovima: Geršonu, Kehatu i Merariju.",
        "7": "Geršonovim sinovima su pripadali Ladan i Šimej.",
        "8": "Ladanovi sinovi bili su: poglavar Jehiel, Zetam i Joel; njih trojica.",
        "9": "Šimejevi sinovi bili su: Šelomit, Haziel i Haram; njih trojica. To su bili poglavari Ladanovih porodica.",
        "10": "Daljnji Šimejevi sinovi bili su: Jahat, Zina, Jeuš i Berija; ova četverica.",
        "11": "Jahat je bio poglavar, Zina drugi, a Jeuš i Berija nisu imali mnogo sinova i zato su ih vodili kao jedan očinski dom.",
        "12": "Kehatovi sinovi bili su: Amram, Jishar, Hebron i Uziel; njih četverica.",
        "13": "Amramovi sinovi bili su: Aron i Mojsije. No, Aron bi izdvojen, da bude svetinja nad svetinjama dovijeka, on sa svojim sinovima, da na vijeke vjekova kadi pred Gospodom, da Mu služi i da Njegovo ime blagoslovi na sva vremena.",
        "14": "A što se tiče Mojsija, Božijeg čovjeka, njegovi sinovi ubrajali su se u pleme Levita.",
        "15": "Mojsijevi sinovi bili su: Geršon i Elizier.",
        "16": "A Geršonov sin bio je Sebuel, poglavar.",
        "17": "Elizierov sin bio je Rehabja, poglavar. Elizier nije imao drugih sinova, ali je Rehabja imao mnoštvo sinova.",
        "18": "Jisharov sin bio je Šelomit, poglavar.",
        "19": "Hebronovi sinovi bili su: Jerija, poglavar; Amarja, drugi; Jahaziel, treći; Jekamam, četvrti.",
        "20": "Uzielovi sinovi bili su: Mika, poglavar i Ješija, drugi.",
        "21": "Merarijevi sinovi su bili Mahli i Muši. Mahlijevi sinovi bili su Eleazar i Kiš.",
        "22": "No, Eleazar umre bez sinova, imao je samo kćeri; a sinovi Kišovi, njihovi rođaci, uzeše ih za žene.",
        "23": "Mušijevi sinovi bili su: Makli, Eder i Jeremot; njih trojica.",
        "24": "Ovo su Levijevi sinovi po domovima njihovih otaca, poglavari porodica, onako kako bijahu izbrojani po imenima, s glave na glavu, dvadesetogodišnjaci i naviše, koji su vršili poslove na Gospodnjem hramu.",
        "25": "Jer je David rekao: „Gospod, Bog Izraela, svome je narodu dao mir, i On će dovijeka stanovati u Jerusalemu.",
        "26": "Dakle, leviti više neće nositi Dom sa svim priborom, koji je pripadao njihovoj službi.”",
        "27": "Po posljednjim Davidovim uputama valjalo je brojati Levijeve sinove od dvadesete godine i naviše.",
        "28": "Sada je njihovo mjesto kraj Aronovih sinova, da služe u Gospodnjem hramu. Obaveza im je da nadgledaju predvorja, sobe i da čiste cijelo Svetište kako bi se mogla vršiti služba u Gospodnjem hramu,",
        "29": "da paze na postavljene hljebove, na brašno za prinose i beskvasne kolače, na tave i sve što se spravlja, na sve utege i mjere.",
        "30": "A neka se ujutro postroje i zahvale Gospodu i neka Ga slave; isto im je činiti i uvečer.",
        "31": "Obaveza im je prinositi Gospodu sve paljenice, subotom, kada je mjesec mlađak i na blagdane, čineći to u pravoj mjeri i broju, po naredbama koje je Gospod potvrdio.",
        "32": "Neka tako obavljaju ono što valja obaviti u Šatoru i Svetištu, i sve ono što je naloženo Aronovim sinovima, braći njihovoj, radi službe u Gospodnjem hramu."
    },
    "24": {
        "1": "Ovo su redovi Aronovih sinova; a Aronovi sinovi bili su: Nadab, Abihu, Eleazar i Itamar.",
        "2": "No, Nadaba i Abihua snađe smrt prije njihova oca, a sami nisu imali sinova; tako Eleazar i Itamar postaše svećenici.",
        "3": "A David ih, zajedno sa Sadokom, od Eleazarovih sinova, i Ahimelekom, od Itamarovih sinova, posla na odgovarajuće službe po pozivima njihovim.",
        "4": "Ali bi utvrđeno da su Eleazarovi sinovi brojali više porodičnih poglavara od Itamarovih sinova. Stoga ih podijeliše tako da je bilo šesnaest porodičnih poglavara po Eleazarovim sinovima, a osam po Itamarovim sinovima.",
        "5": "Tako ih razdijeliše žrijebom, jedne kako i druge; naime, bilo je i među Eleazarovim sinovima, a i među sinovima Itamara „poglavara svetištva” i „Božijih knezova”.",
        "6": "A Šemaja, Netanelov sin, levitski pisar, popisa ih pred kraljem, poglavarima i svećenikom Sadokom, pred Abimelekom, Abjatarovim sinom, u prisustvu porodičnih poglavara među levitima i svećenicima. Izabrali bi po jedan očinski dom za Eleazara, a potom jedan za Itamara.",
        "7": "Prvi žrijeb pade na Jojariba, drugi na Jedaju,",
        "8": "treći na Harima, četvrti na Seorima,",
        "9": "peti na Malkiju, šesti na Mijamina,",
        "10": "sedmi na Hakosa, osmi na Abiju,",
        "11": "deveti na Ješuu, deseti na Šekaniju,",
        "12": "jedanaesti na Elijašiba, dvanaesti na Jakima,",
        "13": "trinaesti na Hupu, četrnaesti na Ješebaba,",
        "14": "petnaesti na Bilgu, šesnaesti na Imera,",
        "15": "sedamnaesti na Hezira, osamnaesti na Hapisesa,",
        "16": "devetnaesti na Petahju, dvadeseti na Ezekiela,",
        "17": "dvadeset prvi na Jakina, dvadeset drugi na Gamula,",
        "18": "dvadeset treći na Delaju, dvadeset četvrti na Maazju.",
        "19": "To je raspored njihove službe po kojem su imali ići u Gospodnji hram po svome redu, koji im dade njihov otac Aron, onako kako njemu zapovjedi Gospod, Bog Izraela.",
        "20": "A što se tiče ostalih levitskih sinova, od Amrama potekoše: Šubael; a od Šubaelovih sinova Jehdeja.",
        "21": "Od Rehabje i njegovih sinova: poglavar Jišija.",
        "22": "Od Jisharovaca Šelomot; od Šelomotovih sinova Jahat.",
        "23": "I od Hebronovih sinova: poglavar Jerija, Amarja, drugi, Jahasiel, treći i Jekameam, četvrti.",
        "24": "Uzielovi sinovi su; Mika, a od Mikinih sinova Samir.",
        "25": "Mikin brat bio je Jišija. A od Jišijinih sinova Zaharija.",
        "26": "Merarijevi sinovi bili su: Mahli i Muši, potomci njegovog sina Jaazije.",
        "27": "Merarijevci od njegovog sina Jaazije bili su Šoham, Zakur i Ibri.",
        "28": "Od Mahlija je poticao Eleazar, a on nije imao sinova.",
        "29": "Od Kiša: Kišov sin Jerahmeel.",
        "30": "Mušijevi sinovi: Mahli, Eder i Jerimot. To su bili Levijevi sinovi po domovima njihovih otaca.",
        "31": "A i oni su bacali žrijeb kao njihova braća, Aronovi sinovi, pred kraljem Davidom, Sadokom, Ahimelekom, porodičnim poglavarima svećenika i levita, i to pred porodičnim poglavarima kao i pred njihovom mlađom braćom."
    },
    "25": {
        "1": "A David je, uz vojskovođe, od Asafovih, Hemanovih i Jedutunovih sinova, odabrao za službu one koji su predskazivali uz napjeve, harfe i cimbala. Evo popisa onih muževa koji su vršili službu:",
        "2": "Od Asafovih sinova: Zakur, Josip, Netanija i Asarela, Asafovi sinovi, pod vodstvom Asafa, koji je predskazivao po kraljevoj naredbi.",
        "3": "Od Jedutuna, njegovi sinovi: Gedalija, Sori, Ješaja, Hašabja, Matitja i Šimej, ukupno šesterica, pod vodstvom njihovog oca Jedutuna, koji je predskazivao uz harfu hvaleći i slaveći Gospoda.",
        "4": "Od Hemana, njegovi sinovi: Bukija, Matanija, Uziel, Šebuel, Jerimot, Hananija, Hanani, Eliata, Gidalti, Romamti-Ezer, Jošbekaša, Maloti, Hotir, Mahaziot.",
        "5": "Sve su ovo bili sinovi Hemana, kraljeva vidovnjaka, po Gospodnjoj riječi, da visoko slavi Njegovu silu, jer Bog Hemanu dade četrnaest sinova i tri kćeri.",
        "6": "Svi oni su bili u službi u Gospodnjem hramu po kraljevoj naredbi, pod vodstvom njihovih očeva, Asafa, Jedutuna i Hemana, i pjevali su u Gospodnjem hramu uz pratnju cimbala, harfi i citre.",
        "7": "A svega ih je bilo dvjesta osamdeset i osam, njih i njihove braće koji su bili vješti i uvježbani da pjevaju Gospodu.",
        "8": "No, žrijebom su određivali svoj položaj, mladi kao i stari, vješti kao i nevješti.",
        "9": "Prvi žrijeb pade od Asafa na Josipa, a drugi na Gedaliju s njegovom braćom i sinovima, ukupno njih dvanaest.",
        "10": "Treći pade na Zakura s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "11": "Četvrti pade na Jisrija s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "12": "Peti pade na Netaniju s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "13": "Šesti pade na Bukiju s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "14": "Sedmi pade na Isarelu s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "15": "Osmi pade na Ješaju s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "16": "Deveti pade na Mataniju s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "17": "Deseti pade na Šimeja s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "18": "Jedanaesti pade na Azarela s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "19": "Dvanaesti pade na Hašabju s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "20": "Trinaesti pade na Šubaela s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "21": "Četrnaesti pade na Matitju s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "22": "Petnaesti pade na Jeremota s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "23": "Šesnaesti pade na Hananiju s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "24": "Sedamnaesti pade na Jošbekaša s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "25": "Osamnaesti pade na Hananija s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "26": "Devetnaesti pade na Malotija s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "27": "Dvadeseti pade na Elijatu s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "28": "Dvadeset i prvi pade na Hotira s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "29": "Dvadeset i drugi pade na Gidaltija s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "30": "Dvadeset i treći pade na Mahaziota s njegovim sinovima i braćom, ukupno njih dvanaest.",
        "31": "Dvadeset i četvrti pade na Romamti-Ezera s njegovim sinovima i braćom, ukupno njih dvanaest."
    },
    "26": {
        "1": "Redovi vratara bili su: Od Korahovih sinova Mešelemja, Korahov sin, od Asafovih sinova.",
        "2": "Mešelemjini sinovi bili su: prvorođeni Zaharija, Jediael drugi, Zebadja treći i Jatniel četvrti,",
        "3": "Elam peti, Johanan šesti, a Elijoenaj sedmi.",
        "4": "Obed-Edomovi sinovi bili su: prvorođeni Šemaja, Jozabad drugi, Joah treći, Sakar četvrti, Netanel peti,",
        "5": "Amiel šesti, Jisakar sedmi, Peuletaj osmi. Tako ga je Bog blagoslovio.",
        "6": "Njegovom se sinu Šemaji Dobrodiše sinovi, koji postadoše poglavari svojih porodica jer su bili vrijedni i snažni muževi.",
        "7": "Šemajini sinovi bili su: Otni, Rafael, Obed, Elzabad i njegova braća, vrijedni ljudi, Elihu i Semakja.",
        "8": "Svi oni su poticali od sinova Obed-Edoma, oni, njihovi sinovi i braća, valjani muževi koji su bili vješti u stvarima službe, zajedno sa šezdeset i dvojicom od Obed-Edoma.",
        "9": "I Mešelemja je imao braće i sinova, valjanih ljudi, njih ukupno osamnaest.",
        "10": "Hošini sinovi, koji su pripadali Merarijevcima, bili su: Šimri, poglavar, premda nije bio prvorođeni, otac ga je ipak proglasio poglavarom;",
        "11": "Hilkija drugi, Tebalja treći i Zaharija četvrti. Sveukupno ih je bilo trinaestero, braće i sinova Hosinih.",
        "12": "Redovima vratara, podijeljenim po poglavarima četa, dodijeliše službe kao i njihovoj braći, koje su imali obavljati u Gospodnjem hramu.",
        "13": "Bacali su žrijeb po domovima svojih otaca, mladi kao i stari, za svaku kapiju.",
        "14": "Žrijeb za istočnu kapiju pade na Šelemju; baciše žrijeb i za njegovog sina Zahariju, koji je bio razuman savjetnik, i pade za sjevernu kapiju.",
        "15": "No, Obed-Edomu dopade južna kapija, a njegovim sinovima riznica;",
        "16": "Šufimu i Hosu dopade zapadna strana, kod kapije Šaleket, na gornjem putu; jedna straža do druge.",
        "17": "Na istoku je bilo šest levita, a na sjeveru svakodnevno četiri, na jugu je također svakog dana bilo četiri, a kod riznice dva,",
        "18": "kod pregrade na zapadu; četiri na putu, a dva kraj pregrade.",
        "19": "To su redovi vrata Korahovih i Merarijevih sinova.",
        "20": "A što se tiče levita: Ahija je bio postavljen nad riznicu Gospodnjeg hrama i dragocjenosti.",
        "21": "Ladanovi sinovi, to jest potomci Geršonovca Ladana, poglavari Ladanovih porodici, Geršonovca, bili su Jehielovci.",
        "22": "Sinovi Jehiela, Setama i njegovog brata Joela, bili su postavljeni nad blago Gospodnjeg hrama.",
        "23": "Od Amramovaca, Jisharovaca, Hebronovaca i Uzielovaca",
        "24": "bi Šebuel, potomak Geršona, Mojsijeva sina, vrhovni nadzornik blaga.",
        "25": "A što se tiče njegove braće: od Eliezera, čiji je sin bio Rehabja, pa njegov sin Ješaja, pa njegov sin Joram, pa njegov sin Zikri, pa njegov sin Šelomit;",
        "26": "taj Šelomit je uz svoju braću bio postavljen nad sve dragocjenosti i posvećene stvari koje je kralj David sa porodičnim poglavarima, nadstojnicama nad hiljadama, stotnicima i vojskovađama posvetio,",
        "27": "naime, posvetili su ratni plijen da podrže Gospodnji hram,",
        "28": "kao i nad sve ostalo što su posvetili Samuel, vidovnjak, i Šaul, Kišev sin i Abner, sin Nerov, i Joab, Sarvijin sin; Šelomit i njegova braća nadgledali su sve posvećene stvari.",
        "29": "Od Jisharovih sinova su Kenanija i njegovi sinovi bili postavljeni za nadstojnike i sudije u Izraelu, za obavljanje spoljnjih poslova.",
        "30": "Od Hebronovih sinova Hašabja i njegovi suplemenici, hiljadu i sedam stotina valjanih ljuti, služili su u upravi Izraela s ovu stranu Jordana, dakle, ka zapadu za sve Gospodnje poslove i kraljevu službu.",
        "31": "Jerija je bio poglavar Hebronovih sinova, njihovih rodova i porodica. U četrdesetoj godini Davidovog kraljevanja ih počeše potraživati i među njima, u Jazeru u Gileadu, nađoše valjane muževe,",
        "32": "i braću njegovu, valjane ljude, dvije hiljade i sedam stotina porodičnih poglavara. Njih je kralj David postavio nad Rubenovce, Gadovce i polovinu plemena Manaše, za sve Božije poslove i kraljevu službu."
    },
    "27": {
        "1": "A ovo su Izraelovi sinovi po njihovom broju, porodični poglavari, nadstojnici nad hiljadama, stotnici i nadglednici. Služili su kralju po redovima, dolazili su i odlazili svakoga mjeseca, u svim mjesecima godine; a u svakom redu je bilo dvadeset i četiri hiljade muževa.",
        "2": "Nad prvi red, za prvi mjesec, bio je postavljen Jašobam, Zabdielov sin. Njegovom redu je pripadalo dvadeset i četiri hiljade muževa.",
        "3": "On je poticao od Peresovih sinova, i bio je poglavar svih vojskovođa u prvom mjesecu.",
        "4": "Nad red za drugi mjesec bio je postavljen Dodaj, Ahošanin; nadglednik iz njegovog reda Miklot, i njegovom redu je pripadalo dvadeset i četiri hiljade muževa.",
        "5": "Treći vojskovođa, za treći mjesec, bio je poglavar Benaja, sin Jojade, svećenika; i njegovom redu je pripadalo dvadeset i četiri hiljade muževa.",
        "6": "Ovaj Benaja je bio jedan od trideseterice junaka i bio je postavljen nad tridesetericu. Na čelu njegovog reda je stajao Amizabad.",
        "7": "Četvrti, za četvrti mjesec, bio je Joabov brat Asahel, a nakon njega njegov sin Zebadja.",
        "8": "Peti, za peti mjesec, bio je knez Samhut, Jizrahanin; njegovom redu je pripadalo dvadeseti četiri hiljade muževa.",
        "9": "Šesti, za šesti mjesec, bio je Ira, Ikešov sin iz Tekoe.",
        "10": "Sedmi, za sedmi mjesec, bio je Heles, Pelonjanin, od Efrajimovih sinova; njegovom redu je pripadalo dvadeset i četiri hiljade muževa.",
        "11": "Osmi, za osmi mjesec, bio je Hušaćanin Sibkaj, od Zahrijeva roda; njegovom redu pripadalo je dvadeset i četiri hiljade muževa.",
        "12": "Deveti, za deveti mjesec, bio je Abiezer iz Anatota, od Benjaminovih sinova; njegovom redu je pripadalo dvadeset i četiri hiljade muževa.",
        "13": "Deseti, za deseti mjesec, bio je Mahraj iz Netofe, od Zarhijevih sinova; njegovom redu pripadalo je dvadeset i četiri hiljade muževa.",
        "14": "Jedanaesti, za jedanaesti mjesec, bio je Benaja iz Piratona, od Efrajimovih sinova; njegovom redu pripadalo je dvadeset i četiri hiljade muževa.",
        "15": "Dvanaesti, za dvanaesti mjesec, bio je Heldaj iz Nitofe, Otnielovac; njegovom redu je pripadalo dvadeset i četiri hiljade muževa.",
        "16": "A nad Izraelova plemena bili su postavljeni: nad Rubenovce knez Eliezer, Zikrijev sin; nad Simeonovce, Šefatja, Maakin sin.",
        "17": "Nad Levite Hašabja, Kemuelov sin, nad Aronovce Sadok;",
        "18": "nad Judejce Elihu, Davidov brat, nad Jisakarovce Omri, Mihaelov sin.",
        "19": "Nad Zebulonovce Jišmaja, Obadijin sin, nad Naftalijevce Jerimot, Azrielov sin.",
        "20": "Nad Efrajimovce Hošea, Azazijin sin, nad jednu polovinu Manašeovog plemena Joel, sin Pedajin;",
        "21": "nad drugu polovinu Manašeovog plemena u Gileadu Jido, sin Zaharijin; nad Benjaminom Jaasiel, Abnerov sin.",
        "22": "Nad Danovce Azarel, Jerohamov sin. To su knezovi Izraelovih plemena.",
        "23": "No, David nije dao popisati i izbrojati one koji su bili mlađi od dvadeset godina, jer je Gospod obećao da će umnožiti Izrael kao zvijezde nebeske.",
        "24": "Sarvijin sin Joab počeo je sa popisom, ali ga nije dovršio, jer je zbog ovoga na Izrael sručen strašan sud. Zbog toga broj nije unesen u ljetopise kralja Davida.",
        "25": "Nad kraljeve zalihe bio je postavljen Azmavet, Adielov sin; a nad zalihe u gradovima, selima i tvrđavama bio je postavljen Jonatan, Uzijin sin.",
        "26": "Nad zemljoradnike koji su obrađivali zemlju bio je postavljen Ezri, Kelubov sin.",
        "27": "Nad vinograde je bio postavljen Šimej, Ramaćanin; nad zalihe vina u vinogradima Sabdi, Šifmejac.",
        "28": "Nad maslinicima i smokvicima u Šefeli bio je postavljen Baal Hanan, Gederac; nad zalihe ulja Joaš.",
        "29": "Nad goveda koja su napasali u Šaronu bio je postavljen Šitraj, Šaronac, a nad goveda u dolinama, Šafat, sin Edlajev.",
        "30": "Nad kamile bio je postavljen Obil, Jišmaelac; a nad magarce Jehdeja, Meronoćanin.",
        "31": "Ovcama je upravljao Jaziz, Hagrijac. Sve su ovo bili upravitelji dobara kralja Davida.",
        "32": "No, Jonatan, Davidov stric, mudar, vješt i učen čovjek, bio je savjetnik. Jekiel, Hamnoijev sin, bio je odgajatelj kraljevih sinova.",
        "33": "Ahitofel je također služio kao kraljev savjetnik, a Hušaj, Arkijac, bio je kraljev prijatelj.",
        "34": "Poslije Ahitofela bili su Jojada, sin Benajin, i Abjatar. Joab je bio kraljev vojskovođa."
    },
    "28": {
        "1": "David okupi sve starješine Izraela u Jerusalemu, sve poglavare plemena, poglavare redova koji su služili kralju, nadstojnike nad hiljadama, stotnike i nadzornike nad svim dobrima, nad stokom koja je pripadala kralju i njegovim sinovima, uz njih i sobare, junake i sve valjane muževe.",
        "2": "Tad kralj ustane i reče: „Čujte moje riječi, braćo moja, narode moj! U srcu mi je ležala želja da izgradim stanište za Gospodnji Kovčeg, da načinim podnožje nogama Boga našeg, i za ovu gradnju sam se spremao.",
        "3": "No, Bog mi reče: ‘Ti nećeš Mome imenu izgraditi Hram jer si ratnik i prolijevao si krv!’",
        "4": "Gospod, Bog Izraela, mene je od sveg doma otaca mojih izabrao da dovijeka budem kralj nad Izraelom, izabrao je Judu kao kneza, a iz plemena Juda dom moga oca, a među sinovima moga oca ja sam Mu bio drag, tako da me učinio kraljem nad cijelim Izraelom.",
        "5": "A od svih mojih sinova, jer mi Gospod dade mnogo potomaka, On izabra moga sina Salomona da sjedne na prijestolje Gospodnjeg kraljevstva.",
        "6": "Tako je meni kazao: ‘Neka tvoj sin Salomon izgradi Moj hram i Moja predvorja. Jer on će biti Moj sin, a Ja ću biti njegov otac.",
        "7": "Njegovo kraljevstvo ću dovijeka utemeljiti ako ostane pri tome da drži Moje zapovijedi i Moje pravo onako kako to čini danas.’",
        "8": "Zato vas sada opominjem pred svim Izraelom, pred cijelom Gospodnjom zajednicom i pred ušima Boga našega: slijedite i tražite sve zapovijedi Gospoda, Boga svoga, da dobra zemlja ostane vaše vlasništvo i da je na vijeke vjekova naslijede vaša djeca nakon vas!",
        "9": "A ti, sine Salomone, spoznaj Boga oca svoga i služi Ga svim srcem i voljne duše! Jer Gospod ispituje sva srca i zna svaku misao i želju. Ako Ga budeš tražio, onda će on sigurno dati da Ga nađeš, ali ako Ga budeš ostavio, On će te dovijeka odbaciti!",
        "10": "Zato sada pripazi! Jer Gospod je tebe izabrao da Mu izgradiš Hram i Svetište. Budi snažan, izvedi to!”",
        "11": "I David svome sinu dade nacrt prednjih odaja i ostalih zgrada, riznice, gornjeg sprata, unutarnjih odaja i prostora za pomirbeni poklopac.",
        "12": "A dao mu je i nacrt svega onoga što je u sebi nosio posredstvom Duha; naime, predvorje Gospodnjeg hrama, sve prostorije naokolo za dragocjenosti Božijeg hrama i za riznicu posvećenih predmeta;",
        "13": "nacrt za svećenička i levitska odjeljenja i za sve službe u Gospodnjem hramu, za pribor u Hramu.",
        "14": "Dao mu je zlata po potrebi, za razni pribor službe, i srebra po potrebi za razni srebreni pribor, za svakojaki pribor svake službe,",
        "15": "i onoliko koliko je bilo potrebno za zlatni svijećnjak, zlatne svjetiljke, za svaki svijećnjak i njegove svjetiljke ponaosob. Isto je učinio i za srebrene svijećnjake, za svijećnjak i njegove svjetiljke, sve ono što je bilo potrebno za svaki svijećnjak.",
        "16": "Dao je zlato i za stolove na kojima će stajati hljeb, za svaki sto odgovarajuću težinu; isto je učinio i za srebrene stolove.",
        "17": "Čistog zlata mu dade za viljuške, umivaonike, naćve i zlatne pehare, za svaki pehar po njegovoj mjeri; isto učini i za srebrene pehare, za svaki po njegovoj težini.",
        "18": "I za kadione žrtvenike dade najčistije zlato, sve po potrebi. Dade mu i primjerak kola, zlatnih kerubina, koji svoja krila šire i tako prekrivaju Gospodnji Kovčeg.",
        "19": "„O svemu ovome”, reče David, „o svim djelima nacrta podučio me svojim pismom, jer je Gospodnja ruka bila na meni.”",
        "20": "Tako se David obrati svome sinu Salomonu: „Budi snažan i hrabar, izvedi to! Nemoj strahovati, nemoj se plašiti! Jer je Bog, Gospod, Bog moj, sa tobom i neće te pustiti, neće te ostaviti, sve dok ne dovršiš sva djela za službu na Gospodnjem hramu!",
        "21": "I gle, ovo su redovi svećenika i levita za svu službu u Božijem hramu; za svako djelo će uz tebe biti dobrovoljci, oni, mudri i vješti u svakom poslu; a tvoju zapovijed će slušati i poglavari i sav narod!”"
    },
    "29": {
        "1": "Potom se David obrati cijeloj zajednici govoreći: „Moj sin Salomon, kojeg je jedini Bog odabrao, još je mlad i neiskusan, a djelo je ogromno, jer gradnja ovog Hrama nije za čovjeka, nego za Gospoda Boga.",
        "2": "Ali ja sam iz sve snage nabavljao sve što je potrebno za Hram Boga svoga; zlato za zlatni pribor, srebro za srebreni, mjed za mjedeni, željezo za željezni, drvo za drveni, kamen oniks i svakojakih kamenova za okvire, kamena za ukras, šarene kamenice, svakojakog dragog kamenja i silu bijelog mermera.",
        "3": "A pošto mi je mio Dom moga Boga, dajem i vlastita dobra, jer imam zlata i srebra za Božiji dom, pored svega onog što sam nabavio za Svetište:",
        "4": "tri hiljade talenata od ofirskoga zlata, sedam hiljada talenata čistog srebra, da se oblože zidovi Hrama,",
        "5": "kako bi ono što treba biti od zlata bilo zlatno, i kako bi ono što je propisano da se izradi od srebra bilo srebreno, i za sve radove ruku umjetnika. A ko je danas spreman da priloži još nešto za Gospoda?”",
        "6": "Tad se pokazaše voljnim poglavari očinskih domova, poglavari Izraelovih plemena, nadstojnici nad hiljadama, stotnici i upravnici kraljevih poslova;",
        "7": "oni za službu Božijeg hrama udijeliše pet hiljada talenata zlata i deset hiljada darika, deset hiljada talenata srebra, osamnaest hiljada talenata mjedi i stotinu hiljada talenata željeza.",
        "8": "A svi oni koji su imali dragog kamenja udijeliše ga za riznicu Gospodnjeg hrama i predaše u ruke Geršonovca Jehiela.",
        "9": "Narod se radovao zbog svojih dobrovoljnih priloga jer su davali Gospodu voljno iz sveg srca; a i kralj David se veselio.",
        "10": "David je hvalio Gospoda pred cijelom zajednicom govoreći: „Hvaljen si, o Gospode, Bože našeg oca Izraela, od vijeka do vijeka.",
        "11": "Tvoja je, o Gospode, veličina, sila i slava, Tvoj je sjaj i uzvišenost! Jer sve ono što je na nebesima i na zemlji pripada Tebi. Tvoje je carstvo, o Gospode, i Ti si kao poglavar uzvišen nad svim ostalim!",
        "12": "Bogatstvo i slava dolaze od Tebe! Ti vladaš nad svim, u Tvojoj su ruci sila i snaga; u Tvojoj je moći da sve učiniš velikim i snažnim!",
        "13": "A sada, Bože naš, hvalimo i slavimo Tvoje predivno ime.",
        "14": "Jer što sam ja i šta je moj narod, da bismo imali snage da sve ovo damo dobrovoljno? Jer od Tebe sve dolazi, i dali smo Ti iz Tvoje vlastite ruke.",
        "15": "Mi smo tuđinci i Tvoji gosti, kao što su to bili i svi naši očevi. Naš život na zemlji je poput sjenke i ne opstajemo.",
        "16": "Gospode, Bože naš, sve ovo bogatstvo koje smo spremili kako bismo izgradili Hram Tvome svetom imenu potiče iz Tvoje ruke, sve ovo pripada Tebi.",
        "17": "Gospode, ja znam da ispituješ srca, i da Ti je mila iskrenost. Zato sam sve ovo dao iskreno, dobrovoljno i od srca, a sada sam radosno posmatrao kako Tvoj narod, koji se ovdje okupio, dobrovoljno daje.",
        "18": "Gospode, Bože naših očeva Abrahama, Isaka i Izraela, dovijeka čuvaj ovakve postupke i misli u srcu Svoga naroda, i čvrsto usmjeri njihova srca Sebi!",
        "19": "A mome sinu Salomonu dodijeli pravično srce, da Tvoje zapovijedi, svjedočanstva i odredbe čuva, da sve učini i dovrši gradnju za koju sam sve pripremio!”",
        "20": "Potom David nastavi: „A sada hvalite Gospoda, Boga svoga!” I sva zajednica je hvalila Gospoda, Boga svojih očeva; padali su ničice pred Gospodom i kraljem.",
        "21": "Sutradan su Gospodu prinijeli klanice i paljenice, hiljadu junaca, hiljadu ovnova, hiljadu janjaca, uz žrtve nalivnice, osim toga silu klanica za cijeli Izrael.",
        "22": "Toga dana su jeli i pili u velikom veselju pred Gospodom; a Salomona, Davidovog sina, po drugi put proglasiše kraljem i pomazaše ga kao Gospodnjeg plemića, a Sadoka za svećenika.",
        "23": "Tako je Salomon sjedio na Gospodnjem prijestolju kao kralj umjesto svoga oca Davida, i sve mu je uspijevalo, jer ga je cijeli Izrael slušao.",
        "24": "Svi silnici i poglavari, svi sinovi kralja Davida mu se pokoriše.",
        "25": "Gospod je Salomona silno uzvisio pred cijelim Izraelom i dodijelio takav sjaj njegovom kraljevanju, kakav nijedan kralj nad Izraelom prije njega nije imao.",
        "26": "Tako je nad Izraelom vladao David, Jišajev sin.",
        "27": "No, kraljevao je nad Izraelom četrdeset godina; u Hebronu je vladao sedam godina, a u Jerusalemu trideset i tri godine.",
        "28": "Smrt ga snađe u zrelim godinama, zadovoljnog životom, slavom i bogatstvom. Na prijestolju ga naslijedi njegov sin Salomon.",
        "29": "A povijest kralja Davida, prijašnja kako i naknadna, zabilježena je u povijesti vidovnjaka Samuela, i u povijesti vjerovjesnika Natana, i u povijesti vidovnjaka Gada;",
        "30": "uz cijelu njegovu vlast i silu, uz sve ono što se zbilo u Izraelu tokom njegove vladavine i u svim kraljevstvima zemaljskim."
    }
}