{
    "1": {
        "1": "Salomon, sin Davidov, postajao je sve moćniji u svome kraljevanju, a Gospod, Bog njegov, bio je uz njega i načinio ga veoma silnim.",
        "2": "Tako je Salomon razgovarao sa cijelim Izraelom, sa nadstojnicima nad hiljadama i stotnicima, sa sudijama i svim knezovima u Izraelu, i sa porodičnim poglavarima.",
        "3": "Salomon i cijela zajednica uz njega odlazili su na uzvisinu, koja je bila u Gibeonu; jer tamo je bio Božiji Šator susreta, koji je Mojsije, sluga Gospodnji, podigao u pustinji.",
        "4": "No, David je Božiji Kovčeg donio iz Kirjat Jearima na mjesto koje je za njega spremio; jer je u Jerusalemu podigao šator za Kovčeg.",
        "5": "Ali mjedeni žrtvenik koji je izradio Besalel, Urijev sin, Hurov unuk, nalazio se tamo pred Gospodnjim stanom, a Salomon i zajednica su odlazili tamo k Njemu.",
        "6": "I Salomon je tamo prinosio žrtve pred Gospodom, na mjedenom žrtveniku koji je stajao pred Šatorom susreta; tamo je prinio hiljadu paljenica.",
        "7": "Te noći se Gospod prikaza Salomonu govorivši: „Zamoli, i ja ću dati!”",
        "8": "A Salomon odvrati Bogu: „Mome ocu Davidu si ukazao veliku milost, a mene si načinio kraljem namjesto njega.",
        "9": "A sada Gospode, o Bože, daj da se ostvari Tvoja riječ koju si uputio Davidu! Jer Ti si me podigao za kralja naroda koji je brojan kao prah zemaljski.",
        "10": "Daj mi mudrosti i razboritosti, da znam pred ovim narodom ulaziti i izlaziti. Jer ko može upravljati ovim silnim narodom?”",
        "11": "Tad se Bog obrati Salomonu: „Zato što ti je drago srcu i zbog toga što nisi tražio bogatstvo, dobra, slavu, smrt svojih neprijatelja, niti dug život, nego si tražio mudrost i razboritost da vodiš Moj narod, nad koji sam te podigao za kralja;",
        "12": "neka ti zato bude dana mudrost i razboritost! Uz to ću ti dati bogatstvo, dobra i slavu, kao što ih nije svojim zvao nijedan kralj prije tebe, niti će ih imati bilo koji kralj poslije tebe!”",
        "13": "I Salomon dođe sa uzvisine, koja je bila u Gibeonu, od Šatora susreta, u Jerusalem i tako je vladao nad Izraelom.",
        "14": "Salomon je skupljao bojna kola i konjicu, tako da je imao hiljadu i četiri stotine bojnih kola i dvanaest hiljada konjanika; njih je smjestio u kolskim gradovima i kod kralja u Jerusalemu.",
        "15": "I kralj učini da zlata i srebra bude kao kamenja, a kedrovine kao dudova u Šefeli.",
        "16": "Salomonu su dovodili konje iz Egipta i Koe, a kraljevi trgovci su ih kupovali za određenu cijenu.",
        "17": "Uvozili su bojna kola iz Egipta, koja su koštala po šeststo šekela srebra, i konje koji su koštali po stotinu i pedeset šekela; njihovim posredstvom su ih dobivali i svi hetitski i aramejski kraljevi."
    },
    "2": {
        "1": "Salomon je namjeravao Gospodnjem imenu izgraditi hram, a sebi dvor u kojem će stolovati.",
        "2": "Salomon odredi sedamdeset hiljada nosača i osamdeset hiljada klesara u gorju i tri hiljade i šeststo nadzornika nad njima.",
        "3": "Tad Salomon pošalje poruku Hiramu, kralju Tira, poručivši: „Učini onako kako si već činio sa mojim ocem Davidom kada si mu poslao kedrovine da sebi sagradi dom – tako sad učini i sa mnom.",
        "4": "Gle, imenu Gospoda, Boga svoga, hoću izgraditi hram, da ga Njemu posvetim i da kadim miomirisnim kadom ispred Njega, da prinosim hljebove i paljenice ujutro i svake večeri, kada su subote, mjeseci mlađaci i blagdani Gospoda, Boga našeg. To je Izraelova zadaća na vijeke vijekova.",
        "5": "A hram koji namjeravam sagraditi treba biti velik, jer je Bog naš veći od svih drugih bogova.",
        "6": "No, mogu li Mu uopće izgraditi hram? Naime, nebo i svih nebesa neba Ga ne mogu obuhvatiti; a ko sam ja da Mu hram gradim osim kao mjesto gdje ću pred Njim kaditi?",
        "7": "A sada mi pošalji mudraca koji umije raditi sa zlatom, srebrom, mjedi, željezom, crvenim purpurom, karmezinom i modrim grimizom, i koji je vješt u poslu rezbarskom, da surađuje sa umjetnicima koji su kod mene u Jerusalemu i Judeji, a koje je uposlio moj otac.",
        "8": "Pošalji mi kedrovine, čempresa i sandalovine iz Libanona, jer ja znam da tvoje sluge umiju obarati stabla libanonska. I gle, neka moje sluge budu uz tvoje sluge",
        "9": "da mi pripremite mnogo građe; jer hram koji namjeravam izgraditi treba biti ogroman i divan.",
        "10": "A gle, tvojim slugama, drvosječama koji će obarati stabla, dat ću dvadeset hiljada kora pšenice, dvadeset hiljada kora ječma, dvadeset hiljada bata vina i dvadeset hiljada bata ulja.”",
        "11": "Tad Hiram, kralj Tira, Salomonu posla ovaj pismeni odgovor: „Gospod te učinio kraljem jer voli Svoj narod.”",
        "12": "I Hiram nastavi ovako: „Neka je hvaljen Gospod, Bog Izraela, koji je stvorio nebesa i zemlju, jer je kralju Davidu dao mudrog sina, koji je tako razborit i razuman, da svome Gospodu hoće hram sagraditi, a sebi kraljev dom!",
        "13": "Šaljem vam razumnog muža, Huram-Abija,",
        "14": "on je sin jedne žene iz Danovog plemena, a otac mu je Tirac. Taj umije raditi sa zlatom, srebrom, željezom, kamenom i drvetom, sa crvenim i plavim purpurom, bezom i karmezinom; razumije se u sve načine rezbarenja i umije načiniti svaku umjetninu koju mu zadaš uz pomoć tvojih umjetnika i sa umjetnicima moga gospodara Davida, tvoga oca.",
        "15": "A neka sada moj Gospodar slugama pošalje pšenicu, ječam, ulje i vino, onako kako je obećao,",
        "16": "a mi ćemo obarati stabla u Libanonu, onoliko njih koliko ti bude potrebno, i dovesti ih splavovima morem u Jafu. A ti ih onda odnesi u Jerusalem!”",
        "17": "Salomon izbroji sve tuđince u zemlji Izrael, nakon što je već njegov otac David učinio popis; svega ih je bilo stotinu pedeset i tri hiljade i šeststo.",
        "18": "Njih sedamdeset hiljada je uposlio kao nosače, osamdeset hiljada kao klesare, a tri hiljade i šeststo kao nadzornike koji će ljude poticati na rad."
    },
    "3": {
        "1": "I Salomon poče graditi Hram Gospodnji u Jerusalemu, na brdu Morija, tamo gdje se Gospod prikazao njegovom ocu Davidu, na onom mjestu koje je David odredio, na gumnu Jebusejca Ornana.",
        "2": "Počeo je graditi drugoga dana drugog mjeseca u četvrtoj godini svoje vladavine.",
        "3": "Ovako je Salomon udario temelj Hramu: dužina je bila šezdeset lakata po staroj mjeri i širine dvadeset lakata.",
        "4": "No, prednje odaje koje su se pružale duž cijele dužine Hrama, bile su široke dvadeset lakata, a stotinu dvadeset lakata visoke.",
        "5": "Veliki prostor je obložio čempresovim drvetom i presvukao zlatom, i sve to je okitio palmama i cvjetnim vijencima.",
        "6": "Hram je obložio i ukrasio skupocjenim kamenom; no, zlato je bilo iz Parvajima.",
        "7": "Dade da se Hram, grede krova, pragovi, zidove i vrata oblože zlatom i naredi da se na zidovima izrezbare kerubini.",
        "8": "Potom je dao da se izradi prostor za Svetinju nad svetinjama. Taj prostor je bio širok dvadeset lakata, širine kao i sam Hram, dakle, dvadeset lakata; dao je da se obloži čistim zlatom, teškim šeststo talenata.",
        "9": "Klinovi su bili teški pedeset šekela zlata; a i gornje odaje je obložio zlatom.",
        "10": "Dao je da se u prostoru koji je namijenjen za Svetinju nad svetinjama izrade dva kerubina pa je i njih presvukao zlatom.",
        "11": "Krila kerubina su bila široka dvadeset lakata; krilo prvog kerubina, dugo pet lakata, doticalo je zid prostorije, a drugo krilo, koje je također bilo dugo pet lakata, dodirivalo je krilo drugog kerubina.",
        "12": "Tako je i krilo drugog kerubina bilo široko pet lakata i doticalo je zid prostora, i drugo krilo, dugo pet lakata, bilo je povezano sa krilom prvog kerubina.",
        "13": "Tako su se njihova krila širila na dvadeset lakata, a stajali su na vlastitim nogama, a lica su im bila okrenuta glavnom prostoru.",
        "14": "Dao je da se izradi i zavjesa od modrog i crvenog grimiza, od karmezina i beza, i da se po njoj izvezu kerubini.",
        "15": "Naredio je da se ispred Hrama podignu dva stupa, visoka trideset i pet lakata, a na njima oglavlje visoko pet lakata.",
        "16": "Dao je da se ispletu vijenci kao u Hramu, i pričvrstio ih gore na stupovima, izradio je stotinu šipaka i objesio ih na vijence.",
        "17": "Stupove je postavio pred Hramom, jedan sa desne strane, a drugi sa lijeve; desni stup je nazvao Jahin, a lijevi Boaz."
    },
    "4": {
        "1": "Također je dao da se izradi mjedeni žrtvenik, bio je dvadeset lakata dug, dvadeset širok, i visok deset lakata.",
        "2": "Izlio je i mjedeno more, bilo je deset lakata široko od jednog kraja do drugoga, okruglo i visoko pet lakata; trebao je konopac dug trideset lakata da ga obuhvati.",
        "3": "A ispod mora su bili volovski likovi, deset na jedan lakat, svuda oko njega.",
        "4": "More je stajalo na dvanaest volova, tri su bila okrenuta sjeveru, tri zapadu, tri jugu i tri na istok; tako je more stajalo na njima, a zadnjice volova su bile okrenute ka unutrašnjosti.",
        "5": "Bilo je debljine dlana, a rub mu je bio izrađen kao rub pehara, kao cvijet ljiljanov; primalo je tri hiljade bata.",
        "6": "Tako je izradio deset umivaonika, pet je postavio na desnu stranu, a pet na lijevu, da bi se mogli koristiti za pranje; i ono što je bilo određeno da se prinese kao paljenica tu se sapiralo. Ali more je bilo određeno za svećenička pranja.",
        "7": "Izradio je i deset zlatnih svijećnjaka po uputama i postavio ih u Hram; pet na desnoj strani, a drugih pet na lijevoj.",
        "8": "Napravio je deset stolova i postavio ih u Hram; pet je stavio na desnu, a pet na lijevu stranu. Načinio je i stotinu zlatnih zdjelica.",
        "9": "Uredio je i predvorje za svećenike, kao i veliko predvorje i kapije; kapije je obložio mjeđu.",
        "10": "A u svetištu je također izradio dva kerubina, vještinom kiparskom, pa ih je dao presvući zlatom.",
        "11": "A Huram je izradio lonce, lopatice i zdjelice; tako je Huram dovršio djelo na Božijem hramu koje je imao izraditi za kralja Salomona;",
        "12": "dva stupa i dva okrugla oglavlja na stupovima, i dva spleta kojim je valjalo pokriti oglavlja na stupovima,",
        "13": "kao i četiri stotine šipaka na oba spleta, dva reda šipaka na svakom, da se pokriju okrugla oglavlja na stupovima.",
        "14": "Izradio je i postolja, umivaonike sa postoljima,",
        "15": "more i volove ispod.",
        "16": "Lonce, lopatice, viljuške i sav pribor je izradio Huram Abi za kralja Salomona i Gospodnji hram, od sjajne mjedi.",
        "17": "Kralj ih je dao izliti u dolini Jordana, u glini, između Sukota i Serede.",
        "18": "Salomon je dao da se izradi puno ovog pribora, toliko da nije bilo moguće izmjeriti težinu mjedi.",
        "19": "Salomon je dao da se izradi sav pribor koji je pripadao Božijem hramu: zlatni žrtvenik, stolove na kojima su stajali hljebovi,",
        "20": "svijećnjake sa svojim svjetiljkama od čistoga zlata, da ih pali po propisima ispred svetišta,",
        "21": "zlatne cvjetove, svjetiljke i usekače; sve ovo od čistoga zlata.",
        "22": "Uz to i noževe, zdjelice, tave i kadionice od čistoga zlata. I ulaz u Hram je bio pozlaćen, kako i unutarnja vrata koja su vodila do svetišta, i vrata hramskog prostora."
    },
    "5": {
        "1": "Tako dovršiše sve poslove koje je Salomon naredio za Gospodnji hram. I Salomon unese u Hram ono što je njegov otac David posvetio: srebro, zlato i sav pribor, i sve to stavi u riznice Božijeg hrama.",
        "2": "U to vrijeme je Salomon sazvao sve starješine Izraela i sve plemenske poglavare, knezove očinskih domova Izraela u Jerusalemu, kako bi Kovčeg Gospodnjeg saveza donijeli u Davidov grad, to jest Sion.",
        "3": "Svi muževi Izraela se skupiše na blagdan, u sedmom mjesecu.",
        "4": "Dođoše sve Izraelove starješine, a leviti su nosili Kovčeg.",
        "5": "Tako uznesoše Kovčeg sa Šatorom susreta i svim svetim priborom koji je bio u njemu; sve su to uznijeli svećenici i leviti.",
        "6": "Kralj Salomon je sa svom Izraelovom zajednicom, koja se bila skupila kod njega, stajao pred Kovčegom. Prinosili su toliko ovaca i volova da im broj nije bilo moguće procijeniti niti izračunati.",
        "7": "A svećenici unesoše Gospodnji Kovčeg na određeno mjesto, u svetište Hrama, u Svetinju nad svetinjama, pod krila kerubina.",
        "8": "A kerubini su širili krila iznad mjesta na kojem je stajao Kovčeg, tako su kerubini prekrivali Kovčeg i njegove poluge.",
        "9": "Ali poluge su bile tako duge da su se krajevi poluga od Kovčega vidjeli, ali nisu bili vidljive izvana. Tamo su do dana današnjeg.",
        "10": "U Kovčegu nije bilo ničeg osim onih dviju kamenih ploča koje je Mojsije položio u njega na Horebu, gdje je Gospod sa Izraelovim sinovima sklopio Savez kada su izašli iz Egipta.",
        "11": "I desi se, kad su svećenici izlazili iz svetišta, jer su se svi svećenici, koji su bili prisutni, posvetili bez obzira na redove,",
        "12": "kad su i leviti, svi pjevači, Asaf, Heman, Jedutun, njihova braća i sinovi, odjeveni u bijeli bez, stajali sa cimbalima, harfama i citrama istočno od žrtvenika, a uz njih stotinu dvadeset svećenika koji su trubili,",
        "13": "tad je bilo kao da su oni koji su trubili i pjevali pustili jedan jedinstveni glas, kako bi Gospoda slavili i hvalili, kada su dizali glasove uz trube, cimbala i druga svirala, i kad su hvalili Gospoda, da je dobar i da je Njegova milost vječna, tad se Hram, Gospodnji dom, ispuni jednim oblakom,",
        "14": "tako da svećenici nisu mogli prići od oblaka da vrše službu, jer je Gospodnja slava ispunila Hram Božiji."
    },
    "6": {
        "1": "Tad je Salomon kazao sljedeće: „Gospod je kazao da Mu je volja boraviti u tami.",
        "2": "Ali ja sam Ti sagradio Hram, da u njemu budeš na vijeke vijekova.”",
        "3": "Tad se kralj okrene i blagoslovi cijelu Izraelovu zajednicu koja se tu bijaše skupila.",
        "4": "I on nastavi govoriti: „Neka je blagoslovljen Gospod, Bog Izraela, koji je Svojim ustima govorio mome ocu Davidu i koji je vlastitom rukom ispunio sve što je obećao; a potom je kazao:",
        "5": "‘Od onoga dana kada sam Svoj narod izveo iz zemlje Egipat, nikada nisam među svim plemenima Izraelovim izabrao grad da Mi se tamo gradi Hram, da tamo boravi Moje ime, a nisam izabrao ni čovjeka koji će biti knez nad Mojim narodom Izraelom.",
        "6": "Ali izabrao sam Jerusalem da tamo stanuje Moje ime, i Davida sam odabrao da bude postavljen nad Moj narod Izrael.’",
        "7": "Zaista, moj otac David je imao želju i u dubini svoga srca je priželjkivao da Gospodnjem imenu, Bogu Izraela, izgradi Hram.",
        "8": "No, Gospod je poručio mome ocu: ‘To što ti je bilo srcu drago da Mome imenu izgradiš Hram, što ti je to bila želja, to ti se kao dobro pripisuje,",
        "9": "ali ti nećeš sagraditi Hram, nego tvoj sin koji će poteći od tebe, on će izgraditi Hram Mome imenu!’",
        "10": "I Gospod je dao da se ispune Njegove riječi, sve ono što je kazao, jer ja sam došao na mjesto moga oca Davida i sjedim na prijestolju Izraela, onako kako je Bog rekao, i izgradio sam Gospodnjem imenu, Bogu Izraela, Hram.",
        "11": "Položio sam u njega Kovčeg, u kojem je Gospodnji savez koji je sklopio sa sinovima Izraelovim.”",
        "12": "Tad stane pred Gospodnji žrtvenik, ispred sve zajednice Izraelove i raširi svoje ruke.",
        "13": "Salomon je dao da se izradi mjedeno podnožje i da se postavi nasred hramskog vrta. Bilo je pet lakata dugo, pet široko i visoko tri lakta. Tako se popne na podnožje pa klekne na koljena pred cijelom Izraelovom zajednicom i ruke pruži ka nebu.",
        "14": "Zatim poče moliti ovim riječima: „O Gospode, Bože Izraela! Nema boga koji Ti je ravan i sličan, ni na nebu, ni na zemlji, jer Ti čuvaš Savez i daješ milost Svojim slugama, koji iz sveg srca hode pred Tobom,",
        "15": "od Tebe koji si ispunio sve što si obećao Svome sluzi Davidu, mome ocu; sve što si kazao vlastitim ustima Tvoje su ruke ispunile, i sve bi onako kako je danas.",
        "16": "A sada, Gospode, o Bože Izraela, ispuni sve ono što si obećao Svome sluzi Davidu, mome ocu, kada si govorio: ‘Neće ti nedostajati čovjek pred Mojim licem koji će sjediti na Izraelovom prijestolju, ako tvoji sinovi budu slijedili stazu, ako budu hodili u Mom zakonu, onako kako si ti preda Mnom išao!’",
        "17": "Daj Gospode, Bože Izraela, da se ostvari riječ koju si uputio Svome sluzi Davidu!",
        "18": "No, da li Bog zaista boravi među ljudima na zemlji? Gle, nebo i neba svih nebesa Te ne mogu obuhvatiti, kako da to učini ovaj Hram koji sam Ti izgradio!",
        "19": "Osvrni se na molitvu i vapaj Tvoga sluge, o Gospode, Bože moj, da uslišiš zov i molitvu koju Tvoj sluga pred Tebe donosi.",
        "20": "Daj da Tvoje oči zorno stražare nad ovim Hramom svakog dana i svake noći, nad ovim mjestom za koje si kazao da ćeš tamo postaviti Svoje ime, da uslišiš molitvu koju Tvoj sluga moli okrenut ovom mjestu.",
        "21": "Počuj molitve i vapaje Tvoga sluge i naroda Izraela, koje će upućivati okrenuti ovom mjestu! Čuj ih na mjestu Svoga doma, na nebesima, a kada ih čuješ, onda oprosti!",
        "22": "Kada se neko ogriješi o svoga bližnjeg, kada mu nametnu zakletvu kojom mu se valja kleti, a on dođe i zakune se pred Tvojim domom,",
        "23": "onda to usliši iz Svojih nebesa, stvori pravo Svojim slugama, tako što ćeš dati da krivac propadne i da se krivnja svali na njegovo čelo, i što ćeš zaštititi poštena čovjeka i vratiti mu po pravednosti njegovoj.",
        "24": "I kada neprijatelji potuku Tvoj narod Izrael, jer se ogriješio o Tebe, kada se potom vrate i priznaju Tvoje ime pa se stanu moliti i vapiti pred Tvojim domom,",
        "25": "onda ih poslušaj iz Svojih nebesa, oprosti grijeh Svoga naroda Izraela i opet ih vrati u zemlju koju si dao njima i njihovim očevima!",
        "26": "Kada su nebesa zaklopljena i kada nema kiše, jer su se o Tebe ogriješili, i kada se potom budu molili ka ovom mjestu, kada priznaju Tvoje ime, i kada se odvrate od svoga grijeha jer si ih ponizio,",
        "27": "onda ih poslušaj iz Svojih nebesa i oprosti grijehe Svojih sluga i Svoga naroda Izraela, tako što ćeš im pokazati dobri put kojim im valja poći; daj da kiša pada po zemlji koju si Svome narodu dao kao baštinu.",
        "28": "Kada glad zavlada u zemlji, kad izbije pošast, kad su suša, nevolja, skakavci i gusjenice, kada neprijatelj opsjeda gradove njegove zemlje, kad izbije kuga, kad se širi bolest,",
        "29": "šta god tad bude molio kakav čovjek ili sav Tvoj narod Izrael, kada svako od njih prepozna svoju pošast i svoj bol, kada budu širili ruke prema ovom Hramu,",
        "30": "Ti ih počuj iz Svojih nebesa, iz Svoga doma, oprosti svakome i daj mu po njegovim stazama, jer Ti jedini spoznaješ srca sinova ljudskih,",
        "31": "kako bi Te se plašili, da hode Tvojim stazama svakoga dana, sve dok žive u ovoj zemlju koju si dao našim očevima.",
        "32": "No, i kada stranac, koji ne pripada Tvome narodu Izraelu, koji stiže iz daleke zemlje zbog Tvoga silnog imena i Tvoje snažne ruke i ispružene desnice; kada stiže da Ti se pomoli okrenut ovom Hramu,",
        "33": "onda to usliši sa Svojih nebesa, Svoga doma, i učini sve za što Te moli ovaj stranac, da svi narodi na zemlji prepoznaju Tvoje ime i da Te se plaše kao i Tvoj narod Izrael, i da spoznaju da je Tvoje ime prozvano nad ovim Hramom koji sam podigao!",
        "34": "Kada Tvoj narod pođe u boj protiv neprijatelja svojih, na put na koji ćeš ih Ti poslati, i kada Ti se stanu moliti, okrenuti ovom gradu, koji si izabrao, ovom Hramu, koji sam podigao Tvome imenu,",
        "35": "onda čuj njihovu molitvu i njihov vapaj sa nebesa i daj im pravo!",
        "36": "Kada se ogriješe o Tebe, jer nema čovjeka koji ne griješi, kada se razgnjeviš zbog njih i kada ih predaš u ruke njihovih neprijatelja, tako da ih hvataju i odvode u daleke ili bliže zemlje;",
        "37": "ako se tad dozovu u zemlji u koju ih odvedoše kao roblje, ako se povrate i stanu moliti Tebi u zemlju njihovog sužanjstva govoreći: ‘Griješili smo, činili smo nepravdu i bili bezbožnici!’",
        "38": "Ako se tako vrate Tebi iz svega srca i iz cijele duše u zemlji njihovog sužanjstva, iz one zemlje u koju ih odvedoše, i ako se budu molili okrenuti svojoj zemlji, koju si dao njihovim očevima, okrenuti onom gradu koji si izabrao, onom Hramu koji sam izgradio Tvome imenu,",
        "39": "onda ih počuj sa neba, Tvoga doma, čuj njihovu molitvu i njihove vapaje, i oprosti Svome narodu za sve što je zgriješio prema Tebi!",
        "40": "Zato, Bože moj, daj da Ti oči i uši budu otvorene i da se osvrnu na molitve sa ovog mjesta!",
        "41": "A sada pođi, Gospode, o Bože, Svome miru, Ti i Kovčeg Tvoje slave! Pusti da Tvoji svećenici, o Gospode Bože, budu ogrnuti milošću i da se Tvoji vjernici raduju zbog dobrote!",
        "42": "Gospode, o Bože, nemoj odbacivati lice Svoga pomazanika! Sjeti se milosti koju si obećao Svome sluzi Davidu!”"
    },
    "7": {
        "1": "A gle, kad je Salomon završio molitvu, sa neba pade oganj i spali paljenicu i klanice. Tako Gospodnja slava ispuni Hram do te mjere",
        "2": "da svećenici nisu mogli ući u njega, jer je slava i veličina Gospodnja ispunjavala Njegov dom.",
        "3": "No, kad su Izraelovi sinovi ugledali oganj kako pada sa neba i Gospodnju slavu nad Hramom, padoše na koljena, lica priljubiše uz zemlju, i stadoše hvaliti Gospoda zbog Njegove dobrote i moliti da Njegova milost traje dovijeka.",
        "4": "Tako su kralj i cijeli narod prinosili klanice pred Gospodom.",
        "5": "Kralj Salomon je kao klanice prinio dvadeset i dvije hiljade goveda i stotinu dvadeset hiljada ovaca. Tako su kralj i narod posvetili Božiji hram.",
        "6": "Svećenici su stajali na svojim mjestima i leviti sa sviralima Gospodnjim, koja je dao izraditi kralj David kako bi hvalio Gospoda, da milost Njegova traje dovijeka. Trubili su sve dok su svećenici prinosili Davidovu zahvalnicu, a cijeli je Izrael stajao uz njih.",
        "7": "Potom je Salomon posvetio unutarnji dio predvorja, koji se nalazio ispred Gospodnjeg hrama. Tamo je prinosio paljenice i komade loja sa pomirnica, jer paljenice, prinosnice i komadi loja nisu mogli stati na mjedeni žrtvenik koji je Salomon dao izraditi.",
        "8": "Tako je Salomon u ono vrijeme slavio blagdan; slavio je sedam dana i cijeli Izrael se veselio sa njim, jedna velika zajednica od Lebo Hamata do potoka egipatskog.",
        "9": "Osmog dana održaše svečani skup, jer su sedam dana slavili posvećivanje žrtvenika i blagdan.",
        "10": "No, dvadeset i trećeg dana sedmog mjeseca on pusti narod da ode svojim šatorima; bili su radosni i ohrabreni zbog sve dobrote koju je Gospod dao Davidu, Salomonu i Svom narodu Izraelu.",
        "11": "Tako je Salomon dovršio Gospodnji hram i kraljev dvor; i sve ono što je Salomon naumio izgradi uspješno u Gospodnjem hramu i svome domu.",
        "12": "Tad se Gospod prikaza Salomonu tokom noći govoreći: „Uslišio sam tvoju molitvu i izabrao da ovo mjesto bude određeno za žrtve.",
        "13": "Kad zaklopim nebesa, tako da kiše ne padaju, ili skakavcima naredim da zemlju poharaju, ili kad pošaljem kugu među Moj narod,",
        "14": "i kada se Moj narod, nad kojim je postavljeno Moje ime, ponizi, kad počnu moliti i tražiti Moje lice, i kad se odvrate od svojih zlih staza, tad ću ih počuti sa nebesa, oprostit ću njihove grijehe i izliječiti zemlju.",
        "15": "Tako će sada Moje oči motriti i Moje uši će paziti na molitve na ovom mjestu.",
        "16": "Sada sam izabrao ovaj Dom i posvetio sam ga, da Moje ime tamo stoji dovijeka; i Moje oči i Moje srce će tamo biti u svim danima.",
        "17": "A što se tebe tiče, ako budeš preda Mnom hodio onako kako je to činio tvoj otac David, i ako budeš radio sve ono što sam ti naredio, ako budeš slijedio Moje naredbe i Moje pravo,",
        "18": "onda ću dovijeka učvrstiti prijestolje tvoga kraljevstva nad Izraelom, poštujući Savez koji sam sklopio sa tvojim ocem Davidom govoreći: ‘Neće ti nedostajati čovjek koji će nad Izraelom vladati.’",
        "19": "No, ako se od Mene odvratite i ako ostavite Moje zapovijedi i pravo koje sam vam dao, ako odete drugim bogovima i njima budete služili i molili,",
        "20": "onda ću vas istjerati iz zemlje koju sam vam dao; i ovaj Hram koji sam posvetio imenu Svome ću odbaciti od Svoga lica i učinit ću vas poslovicom i sramotom među svim narodima.",
        "21": "I nad ovim Hramom koji je bio uzvišen tada će se užasnuti svaki prolaznik i pitati se: ‘Zašto je Gospod učinio ovako nešto ovoj zemlji i ovom Hramu?’",
        "22": "A odgovorit će mu: ‘Zbog toga što su Gospoda, Boga svojih očeva, koji ih je izveo iz Egipta, odbacili i što su prišli drugim bogovima, što su im se molili i njima služili – zbog toga se na njih sručila ova silna nevolja!’”"
    },
    "8": {
        "1": "Kad prođe dvadeset godina u kojima je Salomon sagradio Gospodnji hram i vlastitu palaču,",
        "2": "Salomon izgradi i gradove koje mu je Hiram dao, i dade da Izraelovi sinovi žive u njima.",
        "3": "Tad Salomon pođe protiv Hamat-Sobe i osvoji je.",
        "4": "Izgradio je i Tadmor u pustinji i sve gradove sa skladištima, koje je dao podignuti u Hamatu",
        "5": "Podigao je i gornji i donji Bet-Horon, utvrđene gradove sa zidinama, kapijama i prijevornicama.",
        "6": "Isto je i učinio i sa Baalatom i svim gradovima sa skladištima, gradovima kola i gradovima jahača, i sa svime što je Salomon naumio podignuti u Jerusalemu, Libanonu i u cijeloj zemlji kojom je vladao.",
        "7": "A narodu koji je preostao od Hetita, Amorejaca, Perižana, Hivijaca i Jebusejaca, svima koji nisu pripadali Izraelu,",
        "8": "njihovim sinovima, Salomon nametnu danak do dana današnjeg, svima koji su ostali u zemlji, koje Izraelovi sinovi nisu iskorijenili.",
        "9": "Ali Salomon nije porobio nijednog od Izraelovih sinova za svoje poslove. Bili su njegovi ratnici, poglavari, vođe njegovih kola i konjanika.",
        "10": "A vrhovnih poglavara kralja Salomona bilo je dvjesta i pedeset; oni su upravljali narodom.",
        "11": "Salomon je doveo faraonovu kći u Davidov grad, gore u dvor koji je za nju podigao. Rekao je: „Moja žena neće živjeti u domu Davida, kralja Izraela. Mjesto je sveto jer je tamo smješten Gospodnji kovčeg!”",
        "12": "Od tada je Salomon prinosio Gospodu paljenice na Gospodnjem žrtveniku, koji je podigao ispred trijema,",
        "13": "sve ono što je valjalo žrtvovati svakoga dana po Mojsijevom zakonu, subotama, kad je mjesec mlađak i kad su blagdani, tri puta godišnje, kada je blagdan Beskvasnih hljebova, blagdan Sedmica i blagdan Sjenica.",
        "14": "Podijelio je poslove svećeničkim redovima, onako kako ih je njegov otac David uredio, i levite poslao na njihovu službu da hvale i da služe svećenicima onako kako bude trebalo svakoga dana; vratare po njihovim redovima na kapije, jer tako je naredio David, čovjek Božiji.",
        "15": "I nisu kršili kraljevu zapovijed kad je riječ o svećenicima i levitima, nisu to činili nijednom riječju, a tako su postupali i kada je riječ o blagu.",
        "16": "Tako bi dovršeno cijelo Salomonovo djelo, od onoga dana kad bi utemeljen Gospodnji hram pa sve do njegovog završetka, kad je Gospodnji hram posve dovršen.",
        "17": "U to vrijeme je Salomon otputovao u Esjon-Geber i u Elat, koji je na morskoj obali u zemlji Edom.",
        "18": "I Hiram mu posla brodove po svojim ljudima, vještim mornarima. Oni otplove sa Salomonovim slugama u Ofir, uzmu tamo četiristo pedeset talenata zlata i sve donesu kralju Salomonu."
    },
    "9": {
        "1": "Tako je i kraljica Sabe čula za Salomonovu slavu, i dođe u Jerusalem da Salomona iskuša zagonetkama. Pratila ju je velika povorka, puna kamila, začina, zlata i dragog kamenja. Salomonu je, nakon što je stigla, kazala sve ono što joj je bilo na srcu.",
        "2": "Salomon joj dade odgovor na sva njena pitanja, jer Salomonu nije ništa bilo skriveno; nije bilo ničega na šta ne bi mogao dati odgovor.",
        "3": "Kada je kraljica Sabe vidjela Salomonovu mudrost i dvor, koji je sagradio,",
        "4": "hranu na stolovima, domove i odjeću njegovih knezova, nastup njegovih sluga, njegove peharnike i njihovu odjeću, paljenice koje je prinosio kod Gospodnjeg hrama, ona se posve zadivi.",
        "5": "Tad reče kralju: „Ono što sam u mojoj zemlji čula o tvojim djelima i mudrosti tvojoj je istina!",
        "6": "Nisam vjerovala njihovim riječima dok nisam došla i sve ovo vidjela svojim očima; i gle, ni polovicu tvoje velike mudrosti nisu dočarali! Nadvisuješ sve glasine koje sam čula!",
        "7": "Sretni tvoji ljudi, doista, sretne su tvoje sluge koje postojano stoje pred tobom i slušaju tvoju mudrost!",
        "8": "Neka je blagoslovljen Gospod, Bog tvoj, kojemu si mio, tako da te postavio na Njegovo prijestolje i učinio kraljem pred Gospodom, Bogom tvojim! Tvoj Bog te načinio kraljem da pošteno postupaš i čuvaš pravo jer ljubi Izrael, jer ga hoće dovijeka održati!”",
        "9": "I ona kralju darova stotinu dvadeset talenata zlata i silu začina i dragog kamenja; inače nije bilo takvih začina kakve je kraljica Sabe darovala kralju Salomonu.",
        "10": "Uz to su Hiramove i Salomonove sluge, oni koji su donosili zlato iz Ofira, donijeli još i sandalovine i dragog kamenja.",
        "11": "I kralj dade da se od sandalovine izrade potpore za Gospodnji hram i kraljev dvor, također je dao da se izrade citre i harfe za pjevače; tako nešto nikada prije nije viđeno u zemlji Judeji.",
        "12": "A kralj Salomon je kraljici Sabe dao sve što je poželjela i za što je zamolila, puno više od onoga što je ona darovala kralju. Potom se ona vrati u svoju zemlju sa svojim slugama.",
        "13": "Zlato koje je Salomon primao tokom jedne godine bilo je teško šeststo šezdeset i šest talenata,",
        "14": "ne brojeći ono što su donosile zanatlije i trgovci. Svi kraljevi Arabije i gradonačelnici zemlje donosili su zlato i srebro Salomonu.",
        "15": "I kralj Salomon dade da se iskuje dvjesto dugih štitova od kovanog zlata; šeststo šekela kovanog zlata je upotrijebljeno za svaki štit.",
        "16": "Uz to je dao da se izradi tristo manjih štitova od kovanog zlata, gdje je potrošeno po tristo šekela kovanog zlata za jedan mali štit. I kralj ih dade smjestiti u kući libanonske šume.",
        "17": "Kralj je dao da se izradi jedno veliko prijestolje od slonovače i naredio je da se obloži najčišćim zlatom.",
        "18": "Prijestolje je imalo šest stepenica i zlatno podnožje pričvršćeno uz prijestolje. S obje strane sjedišta su bili pričvršćeni nasloni za ruke, a dva lava su stajala kraj naslona.",
        "19": "Dvanaest lavova je stajalo tamo na šest stepenica s obje strane. Ništa slično nikada nije izrađeno u bilo kojem kraljevstvu.",
        "20": "I Salomonovi pehari su bili izrađeni od zlata i sav pribor u kući libanonske šume je bio izrađen od najčišćeg zlata, jer je u Salomonovo vrijeme srebro bilo bezvrijedno.",
        "21": "Kraljevi brodovi su plovili za Taršiš sa Hiramovim slugama. Tako su ovi taršiški brodovi stizali jednom u tri godine, i dovozili zlato, srebro, slonovaču, majmune i paunove.",
        "22": "Kralj Salomon tako bi bogatiji i mudriji od svih kraljeva svijeta.",
        "23": "Svi kraljevi svijeta su dolazili pred Salomonovo lice da čuju njegovu mudrost koju je Bog položio u njegovo srce.",
        "24": "Svaki je sa sobom donosio darove, srebreni ili zlatni pribor, odjeću, oružje, začine, konje ili tegleću stoku. Tako su činili iz godine u godinu.",
        "25": "Salomon je imao četiri hiljade štala za konje i bojna kola i dvanaest hiljada jahača; njih je postrojio u gradove kola i poslao kralju u Jerusalem.",
        "26": "Bio je vladar nad svim kraljevima, sve od Eufrata pa do zemlje Filistejaca i granica Egipta.",
        "27": "I kralj učini da je u Jerusalemu bilo srebra kao kamenja, a kedrovine kao dudova što rastu u Šefeli.",
        "28": "Salomonu su dovodili konje iz Egipta i svih drugih zemalja.",
        "29": "A ono što je preostalo reći o Salomonu, sve događaje koji su se odigrali prije ili docnije, zar nije sve to zapisano u povijesti vjerovjesnika Natana, u predskazivanjima Ahije Šilonjanina i u viđenjima vidovnjaka Adona o Jeroboamu, Nebatovu sinu.",
        "30": "Salomon je vladao nad cijelim Izraelom iz Jerusalema četrdeset godina.",
        "31": "I Salomon počinu uz svoje očeve, sahraniše ga u gradu njegovog oca Davida, a na prijestolju ga naslijedi njegov sin Roboam."
    },
    "10": {
        "1": "Roboam ode u Šekem jer je cijeli Izrael došao tamo da ga proglasi kraljem.",
        "2": "No, Jeroboam, Nebatov sin, čuje za ovo, a bio je još u Egiptu gdje je pobjegao od kralja Salomona, pa se odmah vrati.",
        "3": "Tako pošalju po njega, i Jeroboam i cijeli Izrael dođoše i obratiše se Roboamu govoreći:",
        "4": "„Tvoj otac nam je nametnuo težak jaram. Zato sada olakšaj tešku službu i jaram koji nam je nametnuo tvoj otac, i mi ćemo ti služiti!”",
        "5": "A on im odgovori: „Dođite ponovo za tri dana!” I narod ode.",
        "6": "Kralj Roboam se posavjetuje sa starješinama koji su stajali ispred njegovog oca Salomona dok je još bio živ, pa ih upita: „Šta mi savjetujete? Kako da odgovorim narodu?”",
        "7": "A oni odgovore: „Ako se prema ovom narodu postupiš blago i prijateljski i ako im uputiš lijepe riječi, onda će ti oni dovijeka služiti!”",
        "8": "Ali Roboam odbaci savjet starješina, sve ono što su mu kazali, i posavjetuje se sa mladićima koji su sa njim odrasli i koji su stajali ispred njega.",
        "9": "Tako ih on upita: „Šta mi savjetujete? Kako da odgovorim ovom narodu koji mi je rekao: ‘Olakšaj jaram koji nam je nametnuo tvoj otac?’”",
        "10": "Tad mu mladići koji su s njim odrasli odgovore: „Narodu koji ti je kazao: ‘Tvoj otac je načinio naš jaram preteškim, ali ti ga olakšaj’; tom narodu treba odgovoriti: ‘Moj mali prst je deblji od bedara moga oca!",
        "11": "A sada, ako vam je moj otac nametnuo težak jaram, onda ću vam ja staviti još teži! Ako su vas kažnjavali bičevima, onda ću vas ja krotiti škorpijama!’”",
        "12": "A kada je Jeroboam došao Roboamu sa cijelim narodom trećeg dana, onako kako je kralj i kazao: „Dođite ponovo za tri dana!”,",
        "13": "tad mu kralj odgovori oštro. Kralj Roboam odbaci savjet starješina,",
        "14": "i prihvativši savjet mladića odgovori: „Moj otac vam je jaram učinio teškim, ali ja ću ga učiniti još težim! Moj otac vas je kažnjavao bičevima, a ja ću vas krotiti škorpijama!”",
        "15": "Tako kralj nije poslušao molbe naroda, jer je Bog tako htio, da bi Gospod ispunio Svoju riječ koju je uputio Jeroboamu, sinu Nebatovom, kroz Ahiju Šilonjanina.",
        "16": "A kada je cijeli Izrael vidio da kralj ne mari za njihovu molbu, tad mu odgovore: „Kakvog mi dijela imamo kod Davida? Nemamo nikakve baštine kod Jišajevog sina? Pođi svojim šatorima Izraele! Brini se za svoj dom Davide!” I tako cijeli Izrael pođe svojim šatorima.",
        "17": "Roboam je samo vladao nad onim Izraelovim sinovima koji su živjeli u gradovima Judeje.",
        "18": "Potom kralj Roboam pošalje svoga nadzornika radova Hadorama, ali ga Izraelovi sinovi kamenovaše i on umrije. Tad kralj Roboam hitro skoči na svoja kola da pobjegne u Jerusalem.",
        "19": "Tako je Izrael otpao od Davidovog doma sve do dana današnjeg."
    },
    "11": {
        "1": "Kada je Roboam stigao u Jerusalem skupi dom Jude i Benjamina, stotinu osamdeset hiljada izabranih boraca, da pođe u vojnu protiv Izraela i da povrati kraljevstvo.",
        "2": "No, tad stiže Gospodnja riječ Šemaji, Božijem čovjeku:",
        "3": "„Poruči Roboamu, sinu Salomonovom, kralju Jude, i cijelom Izraelu koji je između Jude i Benjamina:",
        "4": "Ovako zbori Gospod: ‘Nemojte ići u borbu protiv svoje braće! Neka se svaki vrati svojoj kući, jer je ova stvar potekla od Mene!’” I oni se pokore Gospodnjoj riječi i vrate se kućama; nisu pošli u boj protiv Jeroboama.",
        "5": "A Roboam ostade u Jerusalemu i utvrdi sljedeće judejske gradove, tako da su bili nalik tvrđama;",
        "6": "izgradi Betlehem, Etam i Tekou,",
        "7": "Bet Sur, Sokon, Adulam,",
        "8": "Gat, Maresu, Zif,",
        "9": "Adorajim, Lakiš, Azeku,",
        "10": "Soru, Ajalon i Hebron.",
        "11": "Tako je dodatno učvrstio gradove, poslao zapovjednike i zalihe hrane, ulja i vina.",
        "12": "U svim gradovima je skladištio štitove i koplja, i veoma ih utvrdio. Tako su Juda i Benjamin pripadali njemu.",
        "13": "I svećenici i leviti iz cijelog Izraela, i iz svih svojih područja, došli su kod njega.",
        "14": "Leviti su napuštali svoje zavičaje i svoja imanja i dolazili u Judeju i Jerusalem. Činili su to jer ih je Jeroboam sa svojim sinom izbacio iz Gospodnje službe.",
        "15": "Jeroboam je sam uposlio svećenike za visine, za jarce i telad koje je dao izraditi.",
        "16": "A ove levite su slijedili svi oni iz Izraelovih plemena koji su u srcu željeli slijediti i tražiti Gospoda, Boga Izraela. Svi oni su dolazili u Jerusalem da žrtvuju Gospodu, Bogu svojih očeva.",
        "17": "Oni osnažiše kraljevstvo Juda i ohrabriše Salomonovog sina Roboama na tri godine, jer su tri godine slijedili put Davidov i Salomonov.",
        "18": "Roboam oženi Mahalatu, kćer Jerimota, Davidova sina, i Abihajilu, kćer Eliaba, Jišajeva sina.",
        "19": "Ona mu rodi sinove: Jeuša, Šemarju i Zahama.",
        "20": "Nakon njih se oženio Maakom, Abšalomovom kćeri. Ona mu rodi Abiju, Etaja, Ziz i Šelomita.",
        "21": "No, Roboamu je Maaka, Abšalomova kći, bila draža od svih ostalih žena i suložnica, a imao je osamnaest žena i šezdeset suložnica. Imao je dvadeset osam sinova i šezdeset kćeri.",
        "22": "Tada Roboam postavi Abiju, Maakina sina, za poglavara i kneza među svojom braćom, jer je imao namjeru da ga učini kraljem.",
        "23": "Bio je razborit pa je podijelio sve svoje sinove i poslao ih u područja Judeje i Benjamina, u sve čvrste gradove. Davao im je u izobilju hrane i mnogo žena."
    },
    "12": {
        "1": "Kada se Roboamova vlast učvrstila i kad se osilio, on napusti Zakon Gospodnji, a isto učini i sav Izrael.",
        "2": "No, desilo se u petoj godini vladavine kralja Roboama da Šišak, egipatski kralj, pođe na Jerusalem, jer su se ogriješili o Gospoda.",
        "3": "On krene sa hiljadu dvjesta bojnih kola i šezdeset hiljada konjanika; narod koji je sa njim pošao iz Egipta nije bilo moguće izbrojati, bili su to Libijci, Sukijci i Kušani.",
        "4": "Tako je osvojio čvrste gradove koji su se nalazili u Judi i prodro sve do Jerusalema.",
        "5": "Tad vjerovjesnik Šemaja dođe Roboamu i poglavarima Jude, koji su se povukli pred Šišakom u Jerusalem, pa im reče: „Ovako zbori Gospod: ‘Napustili ste Me; zato sam i Ja vas ostavio i predao u Šišakove ruke!’”",
        "6": "Tad se poglavari Izraela i kralj poniziše i povikaše: „Gospod je pravedan!”",
        "7": "Kada je Gospod vidio da su se zasramili i ponizili, stiže Gospodnja riječ Šemaji: „Ponizili su se, zato ih neću uništiti, nego ću im dati malo spasa, tako da Moj bijes koji se širi kroz ruke Šišakove ne dohvati Jerusalem.",
        "8": "Ali bit će mu podložni, kako bi shvatili šta znači Meni služiti, a kako je služiti kraljevstvima zemaljskim!”",
        "9": "Tako Šišak, kralj Egipta, pođe na Jerusalemu i popljačka dragocjenosti iz Gospodnjeg hrama i iz riznice kraljeva dvora i sve odnese; odnese i male od zlata izrađene štitove koje je Salomon dao izraditi.",
        "10": "Kralj Roboam dade da se umjesto njih izrade mali štitovi od mjedi i predade ih vođi tjelesne straže, koja je čuvala vrata na kraljevom dvoru.",
        "11": "A dešavalo se ovako: kad god bi kralj pošao u Gospodnji hram, išla bi i straža i nosila štitove, a kasnije bi ih opet vraćala u svoje prostorije.",
        "12": "Gospodnji gnjev se odvrati od njega jer se ponizio, tako da nije posve propao, jer je u Judeji bilo još dobra.",
        "13": "Tako se kralj Roboam osnaži u Jerusalemu i tamo je vladao. Roboam je imao četrdeset i jednu godinu kada je postao kralj, a vladao je sedamnaest godina u Jerusalemu, u gradu koji je Gospod izabrao od svih plemena Izraela kako bi tamo postavio Svoje ime; majka mu se zvala Naama i bila je Amonka.",
        "14": "No, činio je zlo, i nije svoje srce upravio na to da traži Gospoda.",
        "15": "Ali, zar nije Roboamova povijest, prijašnja i docnija, zapisana u povijesti vjerovjesnika Šemaje i vidovnjaka Adona, tamo gdje su popisani rodovi? No, između Roboama i Jeroboama je neprestano bijesnio rat za sve vrijeme njihovih života.",
        "16": "Tako Roboam počine sa svojim očevima i bude sahranjen u Davidovom gradu. Na prijestolju ga naslijedi njegov sin Abija."
    },
    "13": {
        "1": "U osamnaestoj godini Jeroboamove vladavine Abija postade kralj nad Judejom.",
        "2": "Vladao je tri godine u Jerusalemu; majka mu se zvala Mikaja, bila je kći Uriela iz Gabe.",
        "3": "Abija se spremao za rat, podigao je vojsku hrabrih muževa, četiristo hiljada izabranih boraca. No, Jeroboam se spremao na rat protiv njega sa osamsto hiljada izabranih muževa, hrabrih junaka.",
        "4": "Tako se Abija postroji na brdu Semarim, što leži na Efrajimovoj gori, i poviče: „Čuj me Jeroboame i cijeli Izraele!",
        "5": "Zar ne znate da je Gospod, Bog Izraela, kraljevsku čast nad Izraelom dao Davidu za sva vremena, njemu i njegovim sinovima, vječitim Savezom?",
        "6": "Ali se Jeroboam, Nebatov sin, sluga Salomona, sina Davidovog, podigao i pobunio protiv svoga gospodara?",
        "7": "A kod njega su se skupili ništavni i nevaljali ljudi, Belialovi sinovi; oni su težili protiv Roboama, Salomonova sina, jer je Roboam bio suviše mlad i strašljiv da im se suprotstavi.",
        "8": "A sada mislite da se možete oduprijeti Gospodnjem kraljevstvu, koje je u Davidovim rukama, zato što vas je mnogo i što imate zlatnu telad koju vam je Jeroboam napravio i učinio bogovima?",
        "9": "Zar niste rastjerali Gospodnje svećenike, Aronove sinove i levite; zar niste sami proglasili vlastite svećenike kao narodi neznaboških zemalja? Svaki koji bi došao sa juncem ili sedam ovnova da se posveti postao bi svećenik onima koji nisu bogovi!",
        "10": "Naš Bog je Gospod, i mi Ga se nismo odrekli; Gospodu kao svećenici služe Aronovi sinovi, a leviti vrše službu;",
        "11": "svakog jutra i svake večeri Gospodu dime paljenicama, a uz to kade miomirisnim kadom, postavljaju hljeb na čisti sto i zlatni svijećnjak sa svojim svijećama, tako da se sve gore predvečer. Jer mi slijedimo propise Gospoda, Boga našeg; vi ste Ga ostavili!",
        "12": "Gle, Bog je sa nama, na našem čelu, i Njegovi svećenici i trubači da protiv vas dižu buku. Izraelovi sinovi, nemojte se boriti protiv Gospoda, Boga očeva vaših, jer vam sigurno neće uspjeti!”",
        "13": "No, Jeroboam je poslao dio vojske u zasjedu, tako da su ih uspjeli zaobići. Naime, on je stajao ispred Judejaca, a vojnici u zasjedi su se postrojili iza njihovih leđa.",
        "14": "A kad su se Judejci osvrnuli, gle, bjesnio je boj straga i sprijeda! Tad su vikali Gospodu, a svećenici su trubili.",
        "15": "Kad muževi Jude podigoše bojnu viku, Bog udari na Jeroboama i cijeli Izrael pred Abijom i Judom.",
        "16": "Tako se Izraelovi sinovi razbježaše pred Judejcima i Bog ih predade u njihove ruke.",
        "17": "Tako im Abija sa svojim narodom nanese strašan poraz, i od Izraela pade petsto hiljada izabranih muževa.",
        "18": "Tako u ono vrijeme poniziše Izraelove sinove, ali se sinovi Jude osnažiše jer su se uzdali u Gospoda, Boga njihovih očeva.",
        "19": "A Abija je gonio Jeroboama i zauzimao njegove gradove Betel, Ješanu i Efron s njihovim selima.",
        "20": "Tako se Jeroboam više nije osilio tokom cijelog Abijinog života. Potom ga Gospod udari i tako ga snađe smrt.",
        "21": "No, Abija je postojao silniji, uzeo je četrnaest žena i dobio dvadeset i dva sina i šesnaest kćeri.",
        "22": "A ono što se još može reći o Abiji, o njegovim stazama i riječima, zabilježeno je u spisima vjerovjesnika Adona."
    },
    "14": {
        "1": "I Abija počinu sa svojim očevima i sahraniše ga u Davidovom gradu. Na prijestolju ga naslijedi njegov sin Asa. U njegovo vrijeme zemlja je uživala u miru deset godina.",
        "2": "Asa je činio ono što je bilo pravo i dobro pred Gospodom, Bogom njegovim.",
        "3": "Naime, uklonio je tuđe žrtvenike i visine, polomio kamene spomenike i oborio Ašere;",
        "4": "naredio je Judejcima da traže Gospoda, Boga svojih očeva, i da slijede Njegove zakone i zapovijedi.",
        "5": "Iz svih judejskih gradova je uklonio visine i sunčane stupove, i kraljevstvo je uživalo u miru za vrijeme njegove vladavine.",
        "6": "Podigao je tvrde gradove u Judeji, jer je u ono vrijeme u zemlji bio mir i niko nije vodio rat protiv njega; Gospod mu dade mir.",
        "7": "Tako se Asa obrati Judejcima: „Dajte da podignemo ove gradove i da ih okružimo zidinama i tornjevima, da učvrstimo kapije i prijevornice, jer je zemlja još slobodna pred nama! Zato što smo tražili Gospoda, Boga svoga; mi smo Ga tražili, a On nam je dao mir svuda uokolo!” Tako su gradili i imali uspjeha.",
        "8": "Asa je podigao i vojsku koja je nosila duge štitove i koplja, tristo hiljada muževa iz Judeje, a dvjesto osamdeset hiljada iz Benjamina, naoružani malim štitovima i vješti sa lukom. Sve su ovo bili silni junaci.",
        "9": "Tad se protiv njih uzdigne Zerah iz Kuša sa vojskom koja je brojala hiljadu puta hiljadu muževa, i tristo bojnih kola. Tako je napredovao do Mareše.",
        "10": "A Asa mu krene u susret. Potom se postrojiše za boj u dolini Sefat kod Mareše.",
        "11": "Asa se pomoli Gospodu, Bogu svome, govoreći: „Gospode, u Tvojoj pomoći nema razlike, bio slab ili jak. Pomozi nam Gospode, Bože naš, jer se oslanjamo na Te i u Tvoje ime smo pošli na ovu rulju! Ti si naš Bog, Gospode! Pred Tobom ne opstaje nikakva sila smrtnička!”",
        "12": "Tad Gospod udari na muževe iz Kuša pred Asom i Judejcima i oni se razbježaše.",
        "13": "A Asa ih je sa svojim narodom gonio sve do Gerara. Palo je toliko muževa iz Kuša da se nikada više nisu oporavili, nego ih je razbio Gospod i Njegova vojska; napljačkali su i puno plijena.",
        "14": "I oni udariše na sve gradove oko Gerara, jer ih je pohodio Gospodnji strah. A opljačkali su sve gradove, jer je u njima bilo mnogo ratnog plijena.",
        "15": "Udarili su i na šatore pastira i odveli mnoštvo ovaca i kamila, a potom se vratiše u Jerusalem."
    },
    "15": {
        "1": "Gospodnji duh se spusti na Azarju, Odedova sina,",
        "2": "i on dođe Asi i reče: „Čuj me Asa, čujte me Juda i Benjamine! Gospod je uz vas ako ste vi uz Njega, i ako Ga budete tražili, onda će On dati da Ga nađete; no, ako Ga ostavite, onda će i On ostaviti vas!",
        "3": "Izraelci su dugo bili bez istinskog Boga i bez svećenika, koji će poučavati, ali i bez zakona.",
        "4": "No, kada su se u svojoj nevolji vratili Gospodu, Bogu svome i kada su Ga tražili, tad je Gospod dao da Ga nađu.",
        "5": "A u ono vrijeme nije bilo sigurno putovati, nego je velika grozota pohodila sve stanovnike zemlje.",
        "6": "Jedan se narod sudarao sa drugim, i jedan grad je stajao protiv drugoga, jer ih je Bog plašio svakojakim tjeskobama.",
        "7": "Ali vi ste silni i ne dajete da vam ruke posustanu, jer djelo vaše je vaša nagrada!”",
        "8": "A kada je Asa čuo predskazanje vjerovjesnika Azarje, Odedova sina, ohrabri se i sve grozote odstrani iz cijele zemlje Juda i iz Benjamina, iz gradova koje je osvojio na gorju Efrajim, a potom obnovi Gospodnji žrtvenik koji je stajao pred Gospodnjim odajama.",
        "9": "Skupio je cijelu Judu i Benjamin, sve strance iz Efrajima, Manašea i Simeona kod sebe, jer je veliki broj ljudi iz Izraela prebjeglo njemu kad su vidjeli da je Gospod, Bog njegov, uz njega.",
        "10": "Skupiše se kod njega u Jerusalemu u trećem mjesecu, petnaeste godine Asine vladavine.",
        "11": "Tog dana su Gospodu žrtvovali od ratnog plijena koji su donijeli sa sobom; žrtvovali su sedamsto teladi i sedam hiljada ovaca.",
        "12": "Tad se zavjetovaše da će tražiti Gospoda, Boga svojih očeva, svim srcem i iz sve duše,",
        "13": "i da će svako, ko Gospoda, Boga Izraela, ne bude tražio biti pogubljen, bio nedorastao ili odrastao, bio muž ili žena.",
        "14": "Tako se zavjetovaše Gospodu dižući viku, trubeći u trube i rogove.",
        "15": "I svi u Judeji su se veselili zbog ovog zavjeta, jer se zavjetovaše iz sveg srca. Tražili su Ga odlučno i revnosno, a On je dao da Ga nađu. Tako im Gospod dade mir svuda uokolo.",
        "16": "Kralj Asa je svrgnuo i svoju majku Maaku, tako da više nije vladala, jer je izradila jedan idol, Ašeru. A Asa obori idol, razbije ga i spali u dolini Kidron.",
        "17": "No, visine ostadoše u Izraelu, ali je Asino srce ostalo vjerno do kraja njegovog života.",
        "18": "On unese u Božiji hram ono što je posvetio sa stvarima koje je posvetio njegov otac, srebro, zlato i pribor.",
        "19": "A u zemlji nije bilo rata sve do trideset i pete godine Asine vladavine."
    },
    "16": {
        "1": "U trideset i šestoj godini Asine vladavine pođe Baša, kralj Izraela, na Judeju i utvrdi grad Ramu kako bi Asi, kralju Jude, prepriječio svaki put.",
        "2": "Tad Asa uze blaga iz Gospodnjeg hrama, srebra i zlata iz kraljeva dvora i pošalje glasnika Benhadadu, kralju Arama koji je živio u Damasku, poručivši:",
        "3": "„Postoji savez između nas dvojice, između moga oca i tvoga oca; gle, šaljem ti zlata i srebra a ti pođi i raskini savez sa Bašom, kraljem Izraela, da se povuče i otiđe od mene!”",
        "4": "Benhadad posluša kralja Asu i pošalje svoje vojskovođe da pođu na Izraelove gradove; tako udare na Ijon, Dan, Abel Majim i sve gradove skladišta u Naftaliju.",
        "5": "Kad je Baša čuo za ovo, odustane od utvrđivanja Rame i prestane sa radovima.",
        "6": "Tad kralj Asa sazove cijelu Judeju, i oni odnesoše kamenje i drva kojim je Baša gradio iz Rame, i njima utvrdiše Gebu i Mispu.",
        "7": "No, u to vrijeme dođe kralju Jude Asi vidovnjak Hanani pa mu reče: „Vojska aramejskog kralja je izmaknula tvojoj ruci zato što si se oslonio na kralja Arama, a nisi se uzdao u Gospoda, Boga svoga!",
        "8": "Zar nisu Kušijci i Libijci bili ogromna sila sa mnogo bojnih kola i konjanika? A ipak ih je Gospod dao u tvoje ruke kada si se na Njega oslonio.",
        "9": "Oči Gospodnje motre cijelu zemlju i pokazuju Svoju silu na onima čije se srce u potpunosti upravi na Njega. Ovdje si postupio nerazborito, zato ćeš od sada imati rat!”",
        "10": "Ali Asa se naljuti na vidovnjaka i da ga baciti u zatvor, jer se razjario zbog ovoga što je kazao. Tako je Asa tlačio nekolicinu iz naroda u svoje vrijeme.",
        "11": "A gle, Asina povijest, ona ranija, kao i ono što se desilo kasnije, zapisana je u knjizi kraljeva Jude i Izraela.",
        "12": "Potom Asu spopadne bolest nogu u trideset i devetoj godini njegove vladavine, a bolest je bila veoma teška. Ali ni u bolesti nije tražio Gospoda, nego je pohodio liječnike.",
        "13": "Tako Asa počinu sa svojim očevima i smrt ga snađe u četrdeset i prvoj godini njegove vladavine.",
        "14": "Sahraniše ga u vlastitom grobu, koji je dao isklesati u Davidovu gradu. Položiše ga na mjesto ispunjeno začinima i miomirisnim stvarima, spremljenim vještinom parfimerskom, i zapališe ogromnu vatru njemu u čast."
    },
    "17": {
        "1": "Na prijestolju ga naslijedi njegov sin Jošafat. Postajao je sve silniji protiv Izraela.",
        "2": "Poslao je borce u sve tvrde gradove Judeje i odaslao posade u judejske zemlje i gradove Efrajima, koje je osvojio njegov otac Asa.",
        "3": "Gospod je bio uz Jošafata jer je slijedio prijašnje staze svoga oca Davida, i nije pohodio Baale.",
        "4": "Tražio je Boga njegovih očeva, slijedio Njegove zapovijedi, i nije postupao kao Izrael.",
        "5": "Zato Gospod učvrsti kraljevstvo u njegovoj ruci. Sva Judeja je Jošafatu donosila poklone, tako da je bio izrazito imućan i slavan.",
        "6": "Uklonio je i visine i Ašere iz Judeje, jer se njegovo srce ohrabrilo na Gospodnjim stazama.",
        "7": "U trećoj godini svoje vladavine pošalje knezove Ben Hajila, Obadju, Zahariju, Netanela i Miheja da poučavaju u gradovima Judeje,",
        "8": "a sa njima je poslao levite: Šemaju, Netaniju, Zebadju, Asahela, Šemiramota, Jonatana, Adoniju, Tobiju i Tob Adoniju, i svećenike Elišamu i Jorama.",
        "9": "Tako su poučavali u Judeji, a uza se su imali Knjigu Gospodnjih zakona. Tako su proputovali kroz sve judejske gradove i poučavali narod.",
        "10": "No, strah Gospodnji se sruči na sva okolna kraljevstva i zemlje, sve one koje su ležale oko Judeje, tako da se nisu borili protiv Jošafata.",
        "11": "Jošafatu donesoše srebra koje poslaše Filistejci kao danak, a Arapi su mu darovali sitne stoke, sedam hiljada i sedamsto ovnova i sedam hiljada i sedamsto jaraca.",
        "12": "Jošafat je postajao sve silniji i veći dok naposljetku ne postade veoma moćan i velik. Gradio je utvrde i gradove skladišta u Judeji.",
        "13": "Imao je velike zalihe u gradovima Judeje, a u Jerusalemu je imao vojnike, hrabre junake.",
        "14": "A ovo je njihov broj po domovima njihovih otaca: u Judeji su zapovjednici nad hiljadama bili Adna, vrhovni zapovjednik, sa tristo hiljada hrabrih junaka.",
        "15": "Kraj njega su služili Johanan, zapovjednik sa dvjesta osamdeset hiljada ljudi,",
        "16": "Amasja, Zikrijev sin, koji se dobrovoljno javio u Gospodnje bojne redove, i sa njim dvjesta hiljada hrabrih junaka.",
        "17": "Eliada iz Benjamina, hrabri junak, sa dvjesta hiljada muževa koji su nosili luk i štit.",
        "18": "Uz njega Jehozabad sa stotinu osamdeset hiljada muževa opremljenih za rat.",
        "19": "Svi su oni bili u kraljevoj službi, pored onih koje je kralj odaslao u tvrde gradove Judeje."
    },
    "18": {
        "1": "Kada je Jošafat postao bogat i moćan, sprijatelji se sa Ahabom.",
        "2": "Nakon nekoliko godina pođe Ahabu u Samariju. A Ahab naredi da se za njega i za narod koji ga je pratio zakolje puno ovaca i teladi, pa ga nagovori da pođe na Ramot u Gileadu.",
        "3": "Tako je Ahab, kralj Izraela, upitao Jošafata, kralja Jude: „Hoćeš li sa mnom poći na Ramot u Gileadu?” A on mu odgovori: „Ja ću biti kao ti, a moj narod poput tvog naroda, i hoću sa tobom poći u boj!”",
        "4": "No, kralj Izraela Jošafat na to reče: „Ipak danas ispitaj riječ Gospodnju!”",
        "5": "Tad kralj Izraela skupi vidovnjake, njih četiri stotine, pa ih upita: „Hoćemo li zaratiti i poći na Ramot u Gileadu ili da od toga odustanemo?” A ovi odgovoriše „Pođi, jer će ih Bog predati u kraljeve ruke!”",
        "6": "A Jošafat upita: „Ima li ovdje kakav Gospodnji vjerovjesnik da i njega upitamo?”",
        "7": "Na to mu kralj Izraela odgovori: „Ima još jedan čovjek kroz kojeg je moguće ispitati Gospodnju volju, no, ja ga prezirem, jer mi nikad ne predskazuje dobro, nego samo zlo. Radi se o Miheju, Jimlinu sinu!” Ali Jošafat odgovori: „Neka kralj ne govori tako!”",
        "8": "Tad kralj Izraela pozove sobara i naredi mu: „Brzo dovedi Miheja, sina Jimlina!”",
        "9": "A kralj Izraela i Jošafat, kralj Jude, sjedili su na svojim prijestoljima, ogrnuti kraljevskim plaštevima. Tako su sjedili na trgu koji je na ulazu kapija Samarije, i svi su vidovnjaci pred njima predskazivali.",
        "10": "Tako je Sidkija, Kenaanin sin, izradio željezne rogove i vikao: „Ovako zbori Gospod: ‘Ovim ćeš oboriti Aramejce sve dok ih potpuno ne uništiš!’”",
        "11": "Svi vidovnjaci su proricali isto govoreći: „Pođi u Ramot u Gileadu i imat ćeš uspjeha, Gospod će ga predati u kraljeve ruke!”",
        "12": "No sobar kojeg su poslali reče: „Gle, vidovnjaci jednoglasno kralju predviđaju dobro. Zato daj da i tvoja riječ ukazuje na dobro kao i riječi svakog od njih, i govori o dobrim stvarima!”",
        "13": "Ali Mihej mu odgovori: „Tako živ bio Gospod, govorit ću ono što će reći moj Bog!”",
        "14": "Kada je došao, kralj ga upita: „Miheju, hoćemo li poći u rat na Ramot u Gileadu, ili da od toga odustanemo?” A on reče: „Pođi! Imat ćete uspjeha, jer će ga predati u vaše ruke!”",
        "15": "Tad kralj odvrati: „Koliko puta ti moram reći da mi govoriš samo istinu u ime Gospodnje?”",
        "16": "Tad Mihej nastavi: „Vidio sam cijeli Izrael rasijan na gorama, poput ovaca koje nemaju pastira; a Gospod reče: ‘Oni nemaju poglavara, neka se svaki vrati kući u miru!’”",
        "17": "Tad kralj Izraela vikne Jošafatu: „Zar ti nisam rekao da mi ne predskazuje dobro, nego samo zlo?”",
        "18": "No, Mihej nastavi govoriti: „Zato čujte riječ Gospodnju! Vidio sam Gospoda kako sjedi na Svome prijestolju, a cijela vojska nebeska je stajala sa Njegove lijeve i desne strane.",
        "19": "I Gospod upita: ‘Ko će zavesti Ahaba, kralja Izraela, da pođe u boj i da pogine kod Ramota u Gileadu?’ I jedan je govorio ono, a drugi ovo.",
        "20": "Tad pred Gospoda izađe duh i reče: ‘Ja ću ga zavesti!’ A Gospod upita: ‘Čime?’",
        "21": "‘Gle, ja ću poći i položiti lažnog duha u usta svih njegovih vidovnjaka!’ Tad Gospod naredi: ‘Zavest ćeš ga i tako ćeš postupiti! Idi i učini tako!’",
        "22": "I gle, tako je Gospod položio lažljivog duha u usta tvojih vidovnjaka; Gospod je kazao da će te snaći zlo!”",
        "23": "Tad Sidkija, Kenaanin sin, priđe i ošamari Miheja govoreći: „Sa kojeg je puta skrenuo Gospodnji duh da govori s tobom, a ne sa mnom?”",
        "24": "A Mihej odvrati: „Gle, vidjet ćeš to onoga dana kada pođeš u unutarnje odaje da se sakriješ!”",
        "25": "Kralj Izraela potom dade naredbu: „Povedite Miheja i odvedite ga Amonu, poglavaru grada, i Joašu, kraljevu sinu,",
        "26": "i prenesite ovako: ‘Ovo naređuje kralj: Bacite ovog čovjeka u tamnicu i držite ga na malo hljeba i vode sve dok se ne vratim u miru!’”",
        "27": "„Ako se vratiš u miru, onda Gospod nije zborio kroz mene!” odvrati Mihej, a potom vikne: „Čujte to, svi narodi!”",
        "28": "Tako kralj Izraela i Jošafat, kralj Jude, pođu na Ramot u Gileadu.",
        "29": "Kralj Izraela poruči Jošafatu: „Ja ću prerušen poći u boj, ali ti obuci svoje haljine!” Tako se kralj Izraela preruši i oni pođu u boj.",
        "30": "No, kralj Arama svojim zapovjednicima bojnih kola dade naredbu govoreći: „Nemojte se boriti ni sa malim ni sa velikima, nego isključivo sa kraljem Izraela!”",
        "31": "I desi se, kad su zapovjednici ugledali Jošafatova bojna kola, da stanu vikati: „Eno kralja Izraela! Okružite ga da ga ubijemo!” No Jošafat je vrisnuo, a Gospod mu pomogne, i Bog ih odvede od njega.",
        "32": "I zapovjednici bojnih kola se okrenuše kada su vidjeli da to nije kralj Izraela.",
        "33": "No, jedan ratnik nasumice zategne luk i strijela pogodi kralja Izraela u sastavnicu njegovog oklopa. Tad on vikne svome vozaču: „Ranjen sam, okreni kola i izvedi me iz boja!”",
        "34": "Boj je postajao sve žešći, a kralj Izraela ostade stajati na svojim kolima, naspram Aramejaca, sve do večeri, a smrt ga snađe o zalasku sunca."
    },
    "19": {
        "1": "Kralj Jude Jošafat se u miru vrati kući u Jerusalem.",
        "2": "Ali vidovnjak Jehu, sin Hananijev, izađe pred njega i obrati mu se govoreći: „Zar da tako pomažeš bezbožniku i da ljubiš one koji preziru Gospoda? Zbog toga je Gospod bijesan na tebe!",
        "3": "Ali ipak ima dobra u tebi, jer si otklonio Ašere iz zemlje i srce upravio da traži Boga!”",
        "4": "Nakon ovoga Jošafat ostane u Jerusalemu. Potom pođe u narod od Beer Šebe pa sve do gorja Efrajim i vodio ih je natrag Gospodu, Bogu njihovih očeva.",
        "5": "Postavio je suce u zemlji, u svim tvrdim gradovima Judeje; od grada do grada.",
        "6": "Tako poruči sucima: „Pazite na ono što činite! Jer vi ne sudite u ime ljudi, nego u ime Gospoda; On je uz vas kada presuđujete!",
        "7": "Neka je Gospodnji strah nad vama; pazite kako postupate! Jer kod Gospoda, Boga našeg, nema nepravde, ne gleda na ugled i ne poznaje potkupljivost.”",
        "8": "Tako je i u Jerusalemu odredio nekolicinu levita, svećenika i porodičnih poglavara Izraela za Gospodnji sud i za pravne poslove, kad se vratiše u Jerusalem.",
        "9": "Tako im naredi govoreći: „Ovako postupajte u Gospodnjem strahu, u istini i iskrena srca.",
        "10": "U svakoj parnici koju vaša braća iz gradova iznesu pred vas: bilo da se radi o krvoproliću, prekršaju zakona, o pravu ili odredbama, prije svega ih morate upozoriti da se ne ogriješe o Gospoda i da se Njegov bijes ne sruči na vas i vašu braću. Tako postupajte da ne budete sami krivi!",
        "11": "I gle, veliki svećenik Amarja je postavljen nad vas za sve stvari koje su vezane za Gospoda; a Zebadja, Jišmaelov sin, knez Judina doma, za sve stvari koje su u vezi sa kraljem. Leviti vam stoje na raspolaganju kao činovnici. Budite snažni i djelujte! Neka je Gospod uz pravednike!”"
    },
    "20": {
        "1": "Ali zatim pođoše Moapci i Amonci, i jedan dio Meunjana, da povedu rat protiv Jošafata.",
        "2": "Jošafata o ovome izvijestiše govoreći: „Silna vojska ti se primiče, stiže s onu stranu mora, iz Arama; i gle, oni su već u Haseson Tamaru, to jest En Gediju!”",
        "3": "Tad se Jošafat uplaši i upravi svoje lice da traži Gospoda; dao je proglasiti post u cijeloj Judi.",
        "4": "Tako se Judejci skupiše da mole za Gospodnju pomoć; također su dolazili iz svih gradova Judeje da traže Gospoda.",
        "5": "I Jošafat dođe u judejsku i jerusalemsku zajednicu u Hramu Gospodnjem, pred novim predvorjem,",
        "6": "pa stane govoriti: „Gospode, Bože naših očeva, zar nisi Ti Bog na nebu i vladar nad svim neznaboškim kraljevstvima? U Tvojoj šaci su sila i moć, niko ne može pred Tobom opstati!",
        "7": "Zar nisi Ti, Bože naš, protjerao stanovnike ove zemlje pred Izraelom i zar je nisi darovao potomcima Abrahama, prijatelja Tvoga, na vijeke vijekova?",
        "8": "Tako su se oni tu naselili i za Tebe i Tvoje ime podigli Svetište govoreći:",
        "9": "‘Kad se na nas sruči nevolja, mač suda, kuga ili glad, a mi stanemo pred ovaj Hram i pred Tebe, jer Tvoje ime stanuje u ovom Hramu, i onda zavapimo u svojoj tjeskobi, Ti ćeš nas čuti i pomoći!’",
        "10": "A gle, Amonci, Moapci i oni koji žive na gorju Seir, kroz čiju zemlju Izraelu nisi dozvolio proći kada su izlazili iz Egipta, nego si kazao da se od njih udalje i da ih ne istrijebe;",
        "11": "oni nam sada vraćaju tako što polaze da nas istjeraju iz Tvoje baštine, koju si dao nama!",
        "12": "Bože naš, zar im nećeš presuditi? Jer u nama nema snage da se suprotstavimo tolikoj rulji koja na nas polazi, i mi ne znamo šta činiti, zato su naše oči upravljene na Tebe!”",
        "13": "Tako je cijela Judeja stajala pred Gospodom, sa svojom djecom, sa ženama i sinovima.",
        "14": "No, tad se Gospodnji duh usred zajednice spusti na Jahaziela, sina Zaharije, sina Benaje, sina Jeiela, sina Matanijina, levita iz roda Asafova,",
        "15": "i on reče: „Čuj Judejo, čujte stanovnici Jerusalema, počuj me kralju Jošafate: Ovako zbori Gospod: ‘Nemojte se plašiti i ne bojte se ove silne rulje, jer borba nije vaša, nego Božija stvar!",
        "16": "Sutra ćete poći u boj. Gle, oni će se peti uz brdo Ziz, a vi ćete ih sresti na kraju doline, pred pustinjom Jeruel.",
        "17": "Ali nije vaše da se tamo borite. Samo se postrojite i ostanite mirni, svjedočite Gospodnjem spasu, jer je uz vas! O, Judejo i Jerusaleme, ne plašite se i ne oklijevajte! Sutra pođite na njih, Gospod je uz vas!’”",
        "18": "Tad se Jošafat pokloni licem sve do zemlje, i cijela Juda, i svi stanovnici Jerusalema padoše ničice pred Gospodom i stanu Ga slaviti.",
        "19": "A leviti iz Kehatova i Koratova roda počeše slaviti Gospoda, Boga Izraela, vikom.",
        "20": "Tako ujutro krenu u tekoansku pustinju. Dok su polazili Jošafat stane pred njih pa im se obrati govoreći: „Čujte me Judejci i stanovnici Jerusalema! Uzdajte se u Gospoda, Boga svoga, pa ćete biti sigurni, vjerujte u Njegove vjerovjesnike i onda ćete imati uspjeha!”",
        "21": "Savjetovao se sa narodom i postrojio one koji su noseći sveti nakit, imali slaviti Gospoda i pjevati ispred oružanih ratnika: „Hvalite Gospoda jer vječna je milost Njegova!”",
        "22": "A kad su stali pjevati i slaviti, Gospod dade da Amonci, Moapci i oni sa gorja Seir, koji su krenuli protiv Jude, upadnu u zasjedu i da budu potučeni.",
        "23": "Tako se Amonci i Moapci suprotstaviše onima sa gorja Seir da bi ih uništili i istrijebili. A kada su potukli one sa gorja Seir, okrenuše se jedni protiv drugih i tako se satrše.",
        "24": "No, kada su Judejci stigli do gorske utvrde koja je bila iznad pustinje da se okrenu protiv rulje, gle, pred njima je samo bilo mnoštvo leševa i niko se nije spasio.",
        "25": "Tad Jošafat stiže sa svojim narodom da opljačkaju neprijatelje, i tamo nađoše mnoštvo dobara, silu leševa i dragocjenosti. Toliko se napljačkaše da nisu sve mogli ponijeti; pljačkali su tri dana, jer je bilo toliko plijena.",
        "26": "No, četvrtog dana se skupiše u Dolini hvale; jer tamo su hvalili Gospoda. Stoga ovo mjesto do dana današnjeg zovu „Dolina hvale”.",
        "27": "Potom se judejski i izraelski vojnici uputiše nazad s Jošafatom na čelu, da se radosno vrate u Jerusalem, jer im je Gospod darovao sreću zbog uništenja njihovih neprijatelja.",
        "28": "S harfama, trubama i citrama stigoše u Jerusalem, do hrama Gospodnjeg.",
        "29": "Tako se Gospodnji strah sruči na sva kraljevstva neznaboških zemalja kada su čuli da se Gospod borio protiv Izraelovih neprijatelja.",
        "30": "Jošafat je nesmetano vladao, a Bog mu je dao mir svuda uokolo.",
        "31": "Tako je Jošafat vladao nad Judejom. U svojoj trideset i petoj godini je postao kralj, a vladao je dvadeset i pet godina u Jerusalemu. Majka mu se zvala Azuba i bila je jedna od Šilhijevih kćeri.",
        "32": "Hodio je stazama svog oca Ase, i nije s njih skretao, nego je činio sve ono što je Gospodu milo.",
        "33": "Samo visine nisu bile uklonjene, jer narod svoje srce još nije bio posve okrenuo Bogu svojih očeva.",
        "34": "A ono što se još može reći o Jošafatu, prijašnja i docnija zbivanja, gle, zar nije sve to zapisano u povijesti Jehua, sina Hananijeva, koja je uvrštena u knjigu kraljeva Izraela.",
        "35": "Potom Jošafat, kralj judejski, sklopi savez sa Ahazjom, Izraelovim kraljem, koji je bezbožnički postupao.",
        "36": "A povezao se s njim kako bi izgradio brodove, koji su trebali ploviti za Taršiš; brodove su gradili u Eesjon-Geberu.",
        "37": "Ali Elizier, Dodavahuov sin iz Mereše, predskaza ovako protiv Jošafata: „Gospod je uništio tvoje djelo jer si sklopio savez sa Ahazjom!” Tako se razbiše brodovi i nisu mogli ploviti za Taršiš."
    },
    "21": {
        "1": "Tako Jošafat počinu sa svojim očevima, i bi sahranjen uz njih u Davidovu gradu. Na prijestolju ga naslijedi njegov sin Joram.",
        "2": "Joram je imao braće, Jošafatovih sinova: Azarju, Jehiela, Zahariju, Azarju, Mihaela i Sefatju. Svi su oni bili sinovi Jošafata, kralja Izraela.",
        "3": "A otac im je dao vrijedne darove u srebru, zlatu i drugim dragocjenostima uz tvrde gradove u Judeji. No, kraljevstvo je ostavio Joramu, jer je bio prvorođeni sin.",
        "4": "Kada je Joram preuzeo kraljevstvo od oca i postao silan dâ svoju braću pogubiti mačem, a pored njih i nekolicinu izraelskih knezova.",
        "5": "Joram je imao trideset i dvije godine kada je postao kralj, a vladao je osam godina u Jerusalemu.",
        "6": "Slijedio je staze izraelskih kraljeva onako kako je to već činio Ahabov dom. Oženio se jednom od Ahabovih kćeri i činio je ono što je zlo u očima Gospodnjim.",
        "7": "No, Gospod nije htio upropastiti Davidov dom zbog Saveza koji je sklopio sa njim i zato što mu je obećao da će njegovim sinovima dovijeka darovati svjetlost.",
        "8": "U njegove vrijeme Edomci otpadoše od Judejaca i proglasiše svoga kralja.",
        "9": "Tako Joram pođe sa svojim zapovjednicima i bojnim kolima protiv njega. I desi se, da noću navali, razbije Edomce koji bijahu opkolili njega i zapovjednike kola.",
        "10": "No, Edomci nisu pod Judinom vlašću sve do dana današnjeg. Ali u ono vrijeme mu je poslušnost otkazala i Libna, jer je napustio Gospoda, Boga svojih očeva.",
        "11": "Podigao je visine u gorju Jude i zavodio stanovnike Jerusalema na blud i tako Judejce naveo na stranputice.",
        "12": "Tada mu stiže pismo od vjerovjesnika Ilije. Tamo je stajalo: „Ovako zbori Gospod, Bog tvoga oca Davida: ‘Pošto nisi slijedio Jošafatove staze i išao putevima Ase, kralja Jude,",
        "13": "nego si se ugledao na kraljeve Izraela; zbog toga što si Judejce i stanovnike Jerusalema naveo na blud, isto onako kako je Ahabov dom uveo bludničenje, i zato što si pobio svoju braću iz doma tvoga oca, koji su bili bolji od tebe;",
        "14": "gle, Gospod će zbog svega toga poslati tešku kugu na tvoj narod, na djecu tvoju, tvoje žene i cijelo tvoje imanje.",
        "15": "Mnogo ćeš patiti zbog bolesti koja će snaći tvoju utrobu, i utroba tvoja će se nakon duge nevolje i bolesti naposljetku izvratiti!’”",
        "16": "Tako je Gospod protiv Jorama podigao duh Filistejaca i Arapa, koji žive pored Kuša.",
        "17": "Oni upadoše u Judeju i odnesoše sve dragocjenosti koje su bile u kraljevom dvoru. Uz to porobiše njegove sinove i žene, tako da mu nije ostao nijedan sin osim Joahaza, njegovog najmlađeg sina.",
        "18": "I nakon svega ovog ga Gospod udari neizlječivom bolešću utrobe.",
        "19": "Tako mu se nakon dugo vremena, na kraju druge godine, izvrati utroba zbog njegove bolesti i on umrije u najtežim mukama. Narod mu nije zapalio vatru, onako kako su to učinili za njegove očeve.",
        "20": "Imao je trideset dvije godine kada je postao kralj, a vladao je osam godina. Umro je, a da ga niko nije oplakivao. Pokopaše ga u Davidovu gradu, ali ne u kraljevskoj grobnici."
    },
    "22": {
        "1": "Potom stanovnici Jerusalema proglase Ahazju, njegovog najmlađeg sina, kraljem, jer su čete koje su upale u logor sa Arapima pogubile sve starije sinove. Tako Ahazja, sin Jorama, kralja Jude, bi proglašen kraljem.",
        "2": "Ahazja je imao dvadeset i dvije godine kada je postao kralj, vladao je jednu godinu u Jerusalemu i majka mu se zvala Atalija, jedna od Omrijevih kćeri.",
        "3": "I on je slijedio staze Ahabova doma, jer ga je majka savjetovala i poticala na bezbožništvo.",
        "4": "Tako je činio ono što je zlo u očima Gospodnjim kao Ahabov dom; jer su mu oni nakon smrti njegovog oca postali savjetnici, na njegovu propast.",
        "5": "Tako je postupao po njihovim savjetima i krenuo sa Joramom, sinom izraelskog kralja Ahaba, u rat protiv Hazaela, kralja Arama, u Ramot u Gileadu. Ali Aramejci raniše Jorama,",
        "6": "i on se vrati da liječi rane u Jizreelu; morile su ga rane koje mu nanesoše u Rami kad se borio sa Hazaelom, aramejskim kraljem. Tako Ahazja, Joramov sin, dođe Joramu, Ahabovu sinu, da ga posjeti, jer je ovaj ležao bolestan u Jizreelu.",
        "7": "Bog je dao da se tako desi na propast Ahazjinu, da pođe Joramu, jer, kad je stigao Joram, pođe protiv Jehua, Nimšijeva sina, koga je Gospod pomazao da istrijebi dom Ahabov.",
        "8": "I desi se, kad je Jehu izvršavao sud kazneni na Ahabovom domu da sretne judejske knezove i sinove Ahazjine braće, koji su mu služili, pa ih sve pobije.",
        "9": "Tražio je i Ahazju i uhvatiše ga u Samariji, gdje se skrivao, i potom ga dovedoše Jehuu, koji ga je i ubio. Zatim ga sahraniše, jer su govorili: „On je ipak sin Jošafatov koji je iz sveg srca tražio Gospoda!” I iz Ahazjinog doma nije bilo više nikoga ko je bio dovoljno snažan da vlada.",
        "10": "Kad je Atalija, Ahazjina mati, vidjela da joj je sin mrtav, pođe i da pogubiti sve kraljeve nasljednike iz Judina doma.",
        "11": "Ali Jošabata, kraljeva kćer, uzme Joaša, Ahazjina sina, i potajno ga odvede od ostalih kraljevih sinova, koje pobiše, pa ga sa jednom dojiljom skloni u ložnicu. Tako je Jošabata, kćer kralja Jorama, žena svećenika Jojade, naime, ona je bila Ahazjina sestra, skrivala Joaša od Atalije, i tako ga ne snađe smrt.",
        "12": "Šest godina su ga skrivali u Gospodnjem hramu, a Atalija je vladala zemljom."
    },
    "23": {
        "1": "Jojada se ohrabri sedme godine i sklopi savez sa stotnicima, naime: sa Azarjom, Jerohamovim sinovim, Jišmaelom, Johananovim sinom, Azarjom, Maasejom, Adajinim sinom i sa Elišafatom, Zikrijevim sinom.",
        "2": "Tako pođoše kroz Judeju i skupiše levite iz svih judejskih gradova i porodične poglavare Izraela, i potom stigoše u Jerusalem.",
        "3": "Taj cijeli skup sklopi savez sa kraljem u Božijem hramu, i Jojada im se obrati govoreći: „Gle, neka kraljev sin bude kralj, onako kako je Gospod obećao Davidovim sinovima!",
        "4": "Ovo vam valja činiti: neka trećina vas koji odlazite u subotu, dakle, levita i svećenika, služe kao vratari na pragovima;",
        "5": "druga trećina u kraljevom dvoru, a ostali kod kapije temelja; no, neka narod bude u predvorjima Gospodnjeg hrama.",
        "6": "Neka niko ne ide u Gospodnji hram. Neka to samo bude dozvoljeno svećenicima i levitima koji služe, jer su oni sveti, i neka se narod drži Gospodnjih propisa!",
        "7": "Naoružani leviti će okružiti kralja i neka svako ko uđe u Hram bude pogubljen. A vi budite uz kralja kada bude ulazio i izlazio!”",
        "8": "Tako su leviti i cijela Judeja postupili tačno onako kako je zapovijedio svećenik Jojada. Svaki je skupio svoje ljude koji su stizali subotom uz one koji su subotom odlazili, jer svećenik Jojada nije otpustio redove.",
        "9": "Svećenik Jojada stotnicima podijeli koplja, štitove i male štitove, oni su pripadali kralju Davidu i nalazili su se u Gospodnjem hramu.",
        "10": "Postrojio je sve borce, svaki od njih je nosio oružje, od desne strane Hrama sve do lijevog kraja, kod žrtvenika i kod doma, oko kralja.",
        "11": "Tad izvedoše kraljeva sina. Na glavu mu položiše krunu, dadoše mu svjedočanstvo, i proglasiše kraljem. Jojada i njegovi sinovi ga pomazaše vičući: „Živio kralj!”",
        "12": "No, kada je Atalija čula viku naroda koji je trčao i slavio kralja, dođe pred narod u Gospodnji hram.",
        "13": "I ona diže glavu, kad gle, kralj je stajao na sjedištu kod ulaza, poglavari i trubači su stajali uz njega i sav narod zemlje se veselio i trubio, a pjevači su sa glazbalima vodili pjesmu zahvalnicu. Tad Atalija pocijepa haljine na sebi i viknu: „Izdaja! Izdaja!”",
        "14": "Svećenik Jojada naredi stotnicima, koji su bili postavljeni nad vojskom, da izađu, pa im poruči: „Izvedite je između redova, i neka od mača stradaju svi oni koji pođu za njom!” Tako je kazao jer je svećenik zapovjedio: „Nemojte je ubiti u Gospodnjem hramu!”",
        "15": "Tako je uhvatiše i pogubiše je kad je došla do Konjskih kapija.",
        "16": "Potom Jojada sklopi savez sa cijelim narodom kraljem, da će narod biti Gospodnji.",
        "17": "A zatim cijeli narod pođe Baalovu hramu pa ga sruši; smrvili su žrtvenike, oborili idole i pogubili Matana, Baalova svećenika, pred žrtvenicima.",
        "18": "Jojada dodijeli službe u Gospodnjem hramu svećenicima i levitima, sve ono što je David propisao za Gospodnji hram; da prinose Gospodu paljenice, onako kako to propisuje Mojsijev zakon, uz veselje i radost, po propisima Davidovim.",
        "19": "Postavio je vratare na ulaz u Gospodnji hram, da ne bi ušao nijedan koji je na bilo koji način nečist.",
        "20": "Skupio je stotnike, plemiće i knezove nad narodom, a uz njih i cijeli narod, i tako izveo kralja iz Gospodnjeg doma. Prošli su kroz gornju kapiju u kraljev dvor i kralja posjeli na prijestolje.",
        "21": "Sav narod zemlje se veselio, a grad je imao mira nakon Atalijinog pogubljenja."
    },
    "24": {
        "1": "Joaš je imao sedam godina kada je postao kralj, a vladao je četrdeset godina u Jerusalemu. Majka mu se zvala Sibja i bila je iz Beer Šebe.",
        "2": "Joaš je činio ono što je pravo u očima Gospodnjim sve dok je svećenik Jojada bio živ.",
        "3": "Jojada mu dade dvije žene, i on dobi sinova i kćeri.",
        "4": "Potom Joaš naumi da obnovi Gospodnji hram.",
        "5": "Tako skupi svećenike i levite, pa im se obrati govoreći: „Pođite u judejske gradove i skupljajte novac iz cijelog Izraela kako bismo hram vašeg Boga popravljali od godine do godine! Požurite!” No, leviti nisu žurili.",
        "6": "Tad kralj pozove Jojadu, vrhovnog svećenika, pa ga upita: „Zašto ne tražiš od levita da skupljaju porez iz Judeje i Jerusalema koji je Mojsije, sluga Gospodnji, nametnuo i koji je Izraelova zajednica prinosila za Šator svjedočanstva?”",
        "7": "Naime, bezbožnici, Atalija i njeni sinovi su upali u Gospodnji hram i dali Baalima sve posvećene stvari koje su pripadale Hramu.",
        "8": "Tad kralj naredi da se izradi kovčeg i stavi ispred kapija Gospodnjeg hrama.",
        "9": "Tako dadoše proglasiti u Jerusalemu i Judeji da Gospodu valja donijeti prinose koje je Mojsije, sluga Božiji, naložio Izraelu u pustinji.",
        "10": "Narod i njegovi poglavari su se radovali i svi su donosili i ubacivali u kovčeg sve dok se nije napunio.",
        "11": "Kada je bilo vrijeme da leviti kovčeg vrate kraljevskoj vlasti, i kad su vidjeli da je u njemu mnogo novca, dođoše kraljevi pisari i poslanik velikog svećenika i isprazniše kovčeg, zatim ga vratiše na njegovo mjesto. To su činili svakoga dana i tako su skupili mnogo novca.",
        "12": "Kralj i Jojada novac dodijeliše onima koji su izvodili radove na Gospodnjem hramu; ovi uposliše klesare i stolare da obnove Gospodnji hram, i vješte zanatlije u obradi željeza i mjedi, da oprave Hram Gospodnji.",
        "13": "Tako su radnici obavljali svoj posao i opravka je napredovala njihovim rukama; tako Božiji hram vratiše u njegovo prvobitno stanje i dobro ga učvrstiše.",
        "14": "Kada su radovi bili dovršeni, donesoše preostali novac pred kralja i Jojadu. Od toga načiniše pribor za Gospodnji hram, za službu, paljenice, zlatne zdjele i srebreni pribor. Tako su postojano prinosili paljenice u Gospodnjem hramu u svim danima Jojadinog života.",
        "15": "No, Jojada ostari i tako umrije sit života; na dan svoje smrti je imao stotinu i trideset godina.",
        "16": "Sahraniše ga u Davidovu gradu, kod kraljeva, jer je činio dobro Izraelu, Bogu i svome domu.",
        "17": "Nakon Jojadine smrti dođoše poglavari Jude i padoše ničice pred kralja; i kralj ih je slušao.",
        "18": "Tako oni napustiše hram Gospoda, Boga svojih očeva, i počeše služiti Ašerama i idolima. Tad se strašni sud sruči na Judeju i Jerusalem zbog njihove krivice.",
        "19": "No, kralj im je slao vjerovjesnike da ih vrati Gospodu. Ovi su ih ozbiljno upozoravali, ali oni nisu htjeli slušati.",
        "20": "Tad se Božiji duh spusti na Zahariju, sina svećenike Jojade, tako da on stane pred narod i počne propovijedati: „Ovako zbori Gospod: ‘Zašto kršite Gospodnje zapovijedi? Zbog toga nećete imati sreće; Gospod će vas ostaviti, jer ste vi ostavili njega!’”",
        "21": "No, oni se urotiše protiv njega i kamenovaše ga na kraljevu zapovijed u predvorju Gospodnjeg hrama.",
        "22": "I kralj Joaš se nije prisjećao ljubavi koju mu je pružio Jojada, otac Zaharijin, nego dade pogubiti njegovog sina. No, ovaj je u trenutku svoje smrti uzviknuo: „Bog će vidjeti i presuditi!”",
        "23": "A kad prođe godina, protiv kralja se podiže vojska aramejska, i oni navališe na Judeju i Jerusalem, i istrijebiše sve kraljeve poglavare iz naroda i plijen poslaše nazad u Damask.",
        "24": "Premda aramejska vojska nije bila mnogoljudna, Gospod u njihove ruke predade silnu vojsku, jer su se odrekli Gospoda, Boga svojih očeva.",
        "25": "A kada su se ovi povukli i kralja ostavili teško ranjenog, njegove sluge skuju zavjeru protiv njega zbog krvavog djela koje je dao izvršiti nad sinovima svećenika Jojade; tako ga pogubiše u njegovom krevetu. Potom Joaš umrije. Sahranjen je u Davidovu gradu, ali ga ne pokopaše uz kraljeve.",
        "26": "A ovo su oni koji su se urotili protiv njega: Zabad, sin Amonke Šimeate, i Jozabad, sin Moapke Šimrite.",
        "27": "O njegovim sinovima, o količini danka koji mu je nametnut, i obnovi Božijeg hrama, gle, o svemu ovome je pisano u knjizi o kraljevima. Na prijestolju ga naslijedi njegov sin Amasja."
    },
    "25": {
        "1": "Amasja je imao dvadeset i pet godina kada je postao kralj, a vladao je dvadeset i devet godina u Jerusalemu. Majka mu se zvala Joadana i bila je iz Jerusalema.",
        "2": "Činio je ono što je pravo u očima Gospodnjim, ali nije tako postupao svim srcem.",
        "3": "Kada mu osiguraše kraljevsku vlast, on dade pogubiti svoje sluge koji su ubili kralja, njegovog oca.",
        "4": "No, nije dirao njihove sinove, nego je postupao onako kako je zapisano u Mojsijevom zakonu, gdje Gospod zapovjedio: „Neka se očevi ne ubijaju zbog djece, i neka ne ubijaju djecu zbog očeva njihovih, nego neka svakog pogube zbog vlastitog grijeha.”",
        "5": "Tako Amasja okupi Judejce i postroji ih po domovima njihovih otaca, po zapovjednicima nad hiljadama i stotnicima, iz cijele Judeje pa sve do Benjamina. Potom ih popiše, sve koji su imali dvadeset ili više godina, i među njima bi trista hiljada izabranika koji su polazili u rat i bili vješti sa štitom i kopljem.",
        "6": "Uz to je iz Izraela unajmio stotinu hiljada ratnika za stotinu talenata srebra.",
        "7": "No, desi se da mu potom priđe neki Božiji čovjek i da ga upozori rekavši: „Kralju, ne dopusti da s tobom ide Izraelova vojska, jer Gospod nije uz Izrael niti s Efrajimovim sinovima.",
        "8": "Nego ti pođi, nasrni i budi silan u boju! Inače bi Bog mogao dati da padneš u boju pred neprijateljima, jer kod Boga je sila da ti pomogne ili da te upropasti!”",
        "9": "Tad mu Amasja odgovori: „A šta će onda biti od onih sto talenata koje sam dao izraelskim vojnicima?” A Božiji čovjek odvrati: „Ta, Bog ti može dati više od toga!”",
        "10": "Tad Amasja izdvoji svoje vojnike od muževa koji su mu stigli iz Efrajima, pa ove posljednje otpusti kućama. Tad se oni silno rasrde na Judejce i vrate se bijesni kućama.",
        "11": "Ali Amasja se ohrabri i povede svoj narod u Slanu dolinu i tamo pobije deset hiljada Seirovih sinova.",
        "12": "Judejci zarobe deset hiljada živih, potom ih odvedu na vrh jedne stijene i sve pobacaju u provaliju, tako da se svi razmrskaše.",
        "13": "Ali ratnici koje je Amasja otpustio da sa njim ne bi pošli u boj, upadnu u judejske gradove, sve od Samarije do Bet Horona, i tamo pobiju tri hiljade muževe i napljačkaju silni plijen.",
        "14": "Amasja je iz boja sa Edomcima ponio bogove Seirovih sinova i postavio kao idole, tako im se počne moliti i kaditi.",
        "15": "Tad se Gospod silno rasrdi na Amasju, i pošalje mu jednog vjerovjesnika koji mu reče: „Zašto tražiš bogove onog naroda kojeg nisu spasili iz tvojih ruku?”",
        "16": "No, Amasja je na ovo odgovorio: „Jesu li tebe postavili za kraljevog savjetnika? Tišina! Zašto hoćeš da te pogubimo?” Tad vjerovjesnik prestade i reče: „Dobro, vidim da je Bog odlučio da te upropasti jer si sve ovo učinio i nisi poslušao moj savjet!”",
        "17": "No, Amasja, kralj Jude, posavjetova se i posla glasnike Joašu, Joahazovu sinu, Jehuovu unuku, kralju Izraela i dade mu poručiti: „Dođi da se ogledamo!”",
        "18": "Tad Joaš, kralj Izraela, pošalje glasnike Amasji, kralju Jude, i da mu poručiti: „Trn na Libanonu jednom posla kedru na Libanonu i dade mu reći: ‘Daj mi tvoju kćer za ženu!’ Ali zvijer libanonska pretrča preko trna i zgazi ga.",
        "19": "A ti se sada prisjećaš da si potukao Edomce i srce te navodi na ponos. Ostani kući! Zašto hoćeš izazvati nevolju kojom ćeš propasti i ti i Judeja s tobom?”",
        "20": "Ali Amasja se nije obazirao, jer je Bog dao da ih preda u ruke njihovih neprijatelja, jer su tražili bogove Edomaca.",
        "21": "Tad Joaš, kralj Izraela, pođe, i oni se ogledaše, on i kralj Judeje Amasja, kod Bet Šemeša, koji pripada Judi.",
        "22": "Ali Izrael potuče Judu, tako da je svaki pobjegao u svoj šator.",
        "23": "Tako Joaš, kralj Izraela, zarobi Amasju, kralja Jude, Joašova sina, unuka Joahazova, kod Bet Šemeša, i potom ga odvede u Jerusalem. Dao je srušiti jerusalemske zidine od kapije Efrajima sve do kapije na uglu, četiri stotine lakata dužine.",
        "24": "Također uze sve zlato, srebro i sav pribor koji se nalazio u Božijem hramu kod Obed Edoma i sve blago iz kraljeve dvora, uz to uzme taoce, pa se vrati u Samariju.",
        "25": "No, Amasja, sin Joašov, kralj Jude, živio je nakon smrti kralja Izraela Joaša, Joahazovog sina, još petnaest godina.",
        "26": "A ono što je preostalo reći o Amasji, o prijašnjim i docnijim zbivanjima, gle, zar nije sve to zapisano u knjizi kraljeva Jude i Izraela?",
        "27": "A u Jerusalemu je postojala zavjera protiv Amasje od onog vremena kada se odrekao Gospoda. No, on pobjegne u Lakiš, ali pošalju za njim potjeru, i tamo ga ubiju.",
        "28": "Njegovo tijelo doniješe na konjima i sahraniše ga kraj njegovih očeva u prijestolnici Jude."
    },
    "26": {
        "1": "Potom sav narod uzme Uziju, kojem je bilo šesnaest godina, pa ga proglase kraljem namjesto njegovog oca Amasje.",
        "2": "Uzija je utvrdio Elot i povratio ga Judeji, nakon što se kralj pridružio svojim precima.",
        "3": "Uzija je imao šesnaest godina kada je postao kralj, a vladao je pedeset i dvije godine u Jerusalemu. Majka mu se zvala Jekolija i bila je iz Jerusalema.",
        "4": "Činio je ono što je bilo pravo u očima Gospodnjim, onako kako je to činio i njegov otac Amasja.",
        "5": "Tražio je Boga sve dok je Zaharija bio živ, koji ga je učio Gospodnjem strahu; i sve dok je tražio Gospoda, Bog mu je davao uspjeha.",
        "6": "Tako je polazio u boj i ratovao protiv Filistejaca, srušio zidine Gata, Jabne i Ašdoda, i podigao utvrde u Ašdodu među Filistejcima.",
        "7": "Bog mu je pomogao protiv Filistejaca i protiv Arapa, koji su živjeli u Gur Baalu, i protiv Meunjana.",
        "8": "Amonci su Uziji plaćali danak i njegova slava se pročula sve do Egipta, jer je postao veoma silan.",
        "9": "Uzija je podigao i utvrdio kule u Jerusalemu, kod kapije na uglu, kapije u dolini i na uglu.",
        "10": "Dao je podignuti kule i u pustinji i iskopati mnoštvo bunara, jer je imao mnogo stoke u nizini i na ravnici. Imao je mnogo zemljoradnika i vinogradara na gorju i u Karmeli, jer mu je poljoprivreda bila mila.",
        "11": "Uzija je zapovijedao i silnom vojskom koja je polazila u boj po četama, u onom broju u kojem ju je popisao pisar Jeiel i nadstojnik Maašja pod vodstvom Hananije, kraljevog vojskovođe.",
        "12": "Svega je bilo dvije hiljade i šeststo porodičnih poglavara četa sposobnih za rat.",
        "13": "Oni su upravljali vojskom, njih tristo hiljada i pet stotina za rat spremnih muževa ogromne snage; kraljeva uzdanica protiv neprijatelja.",
        "14": "Uzija je cijelu vojsku opremio štitovima, kopljima, kacigama, oklopima, strijelama i praćkama.",
        "15": "Dao je u Jerusalemu graditi ratne sprave koje su izmislili i sastavljali vješti muževi; sprave, koje su stajale na kulama i uglovima i bacale strijele i kamenice. Tako se njegova slava proču daleko, jer je dobivao čudesnu pomoć dok nije postao veoma moćan.",
        "16": "No, pošto se osilio, njegovo srce se uzoholi i odvede ga u propast jer se ogriješio o Gospoda, Boga svoga, tako što je otišao u hramske odaje Gospodnjeg doma da tamo na kadionom žrtveniku kadi.",
        "17": "Svećenik Azarja pođe za njim sa osamdeset Gospodnjih svećenika, vrlih muževa.",
        "18": "Oni stanu pred kralja pa mu se obrate govoreći: „Uzija, nije tvoje da kadiš Gospodu, nego je to služba svećenika, Aronovih sinova, koji su posvećeni da kade! Napusti svetište, jer si se ogriješio, i sve ovo ti nije na čast pred Gospodom, Bogom!”",
        "19": "Tad se Uzija rasrdi dok je u rukama još držao zdjelu za kâd, jer je imao namjeru kaditi. No, dok je tako bjesnio na svećenike, izbi mu guba na čelu, pred svećenicima u Gospodnjem hramu kraj kadionog žrtvenika.",
        "20": "Jer, gle, kad se Azarja i svi svećenici primakoše, vidješe da je gubav na čelu! Tad ga brzo istjeraju, i on sam požuri da utekne, jer ga je Gospod udario.",
        "21": "Tako je kralj Uzija bio gubav sve do dana svoje smrti, i živio je kao gubavac u jednoj odvojenoj kući. Bio je isključen iz Gospodnjeg hrama, a njegov sin Jotam stajao je pred kraljevim dvorom i sudio narodu zemlje.",
        "22": "A ono što se još može kazati o Uziji, o prijašnjim i docnijim zbivanjima, sve je to zabilježio Izaija, Amosov sin.",
        "23": "Uzija počinu sa svojim očevima, i bi sahranjen kraj grobnice koja je pripadala kraljevima jer rekoše: „Gubavac je!” Na prijestolju ga naslijedi njegov sin Jotam."
    },
    "27": {
        "1": "Jotamu je bilo dvadeset i pet godina kada je postao kralj, a vladao je šesnaest godina u Jerusalemu. Majka mu se zvala Jeruša i bila je Sadokova kći.",
        "2": "Činio je ono što je pravo u očima Gospodnjim, onako kako je to činio i njegov otac Uzija; no, nije ulazio u hramske odaje.",
        "3": "Podigao je gornju kapiju na Gospodnjem hramu i gradio je mnogo na zidinama Ofela.",
        "4": "Utvrdio je gradove na Judinom gorju, a u šumama je podizao utvrde i kule.",
        "5": "Vodio je rat protiv kralja Amonaca, i nadvladao ga je tako da su mu Amonci te godine platili stotinu talenata srebra, deset hiljada kora pšenice i deset hiljada kora ječma kao danak. Isto su morali platiti druge, i treće godine.",
        "6": "Tako je Jotam postajao sve silniji jer je svoje staze ravnao pred licem Gospoda, Boga svoga.",
        "7": "A ono što se još može reći o Jotamu, o svim njegovim ratovima i njegovim stazama, sve je to zapisano u knjizi kraljeva Izraela i Jude.",
        "8": "Jotam je postao kralj sa dvadeset i pet godina i vladao je šesnaest godina u Jerusalemu.",
        "9": "Jotam počinu sa svojim očevima, i bi sahranjen u Davidovu gradu; na prijestolju ga naslijedi njegov sin Ahaz."
    },
    "28": {
        "1": "Ahaz je imao dvadeset godina kada je postao kralj, a vladao je šesnaest godina u Jerusalemu, no, nije činio ono što je pravo u očima Gospodnjim kao njegov otac David,",
        "2": "nego je slijedio staze izraelskih kraljeva, i još se drznuo da izlije likove Baalima.",
        "3": "Kadio je u dolini Hinom i dao da njegovi sinovi prolaze kroz vatru, slijedeći grozne običaje neznaboških naroda koje je Gospod rastjerao pred Izraelovim sinovima.",
        "4": "Prinosio je žrtve i kadio na visinama i gorama, i pod svim zelenim stablima.",
        "5": "Zato ga je Gospod, Bog njegov, predao u ruke aramejskog kralja koji ga je potukao i porobio mnoštvo njegovih ljudi koje je odveo u Damask. Predan je i u ruke izraelskog kralja koji mu je nanio strašan poraz.",
        "6": "Naime, Pekah, sin Ramelijin, dade u jednom danu poubijati stotinu i dvadeset hiljada muževa, hrabrih ljudi, jer su se odrekli Gospoda, Boga svoga.",
        "7": "A Zikri, efrajimski junak, ubije Maaseju, kraljevog sina, upravitelja dvora Azrikama i Elkanu, drugog do kralja.",
        "8": "Tako Izraelovi sinovi od svoje braće zarobiše i odvedoše dvjesta hiljada žena, sinova i kćeri, napljačkaše veliki plijen i odnesoše ga u Samariju.",
        "9": "A tamo je živio jedan Gospodnji vjerovjesnik koji se zvao Oded. On izađe pred vojsku koja se vraćala u Samariju i reče: „Gle, Gospod, Bog očeva vaših, predao ih je u vaše ruke jer se razgnjevio na Judu, a vi ste ih poklali u takvom bijesu koji je odzvonio do samog neba!",
        "10": "A sada vam je namjera da djecu Jude i Jerusalema tako pogazite i potlačite da vam budu sluge i sluškinje? Zar sami niste grešni pred Gospodom, Bogom svojim?",
        "11": "Zato me sada poslušajte i zarobljenike koje su dovela vaša braća pošaljite nazad, jer užareni gnjev Gospodnji je nad vama!”",
        "12": "Tad ustade nekoliko muževa, zapovjednika Efrajimovih sinova, i to Azarja, Johananov sin, Berekja, Mešilemotov sin, Ezekija, Šalumov sin i Amasa, Hadlajev sin, protiv vojske koja se vraćala,",
        "13": "i oni im se obratiše ovim riječima: „Nemojte da zarobljenike dovodite ovamo, jer ćete na nas sručit krivnju pred Gospodom! Vaš naum je da umnožite naše prijestupe i grijehe, no, krivica naša i užareni gnjev nad Izraelom je već dovoljno velik!”",
        "14": "Tad ratnici oslobodiše zarobljenike i plijen pred poglavarima i cijelom zajednicom.",
        "15": "No, ovi muževi koji su navedeni imenima pođu među zarobljenike i obuku sve one koji su među njima bili bez odjeće i obuće. Nahraniše ih, napojiše i pomazaše, a one koji su bili preslabi da hodaju na magarcima odvedu u palmov grad Jerihon, kod njihove braće. Potom se vratiše u Samariju.",
        "16": "U ono vrijeme je kralj Ahaz poslao glasnika kraljevima Asirije i od njih zatražio pomoć.",
        "17": "Edomci su ponovo upali u zemlju, potukli Judejce i odveli zarobljenike.",
        "18": "Filistejci upadoše u gradove Šefeli i na jug Jude i osvojiše Bet Šemeš, Ajalon, Gederot, Soko, Timnu i Gimzo s okolnim selima i naseliše se tu.",
        "19": "Naime, Gospod je ponizio Judejce zbog izraelskog kralja Ahaza, jer je u Judeji uveo obijest i grozno se ogriješio o Gospoda.",
        "20": "Tako asirski kralj Tiglat-Pileser pođe protiv njega i stjera ga u još veću nevolju umjesto da mu pomogne.",
        "21": "Ahaz je opljačkao Gospodnji hram, kraljev dvor i knezove, i sve dao kralju Asirije, ali mu to nije pomoglo.",
        "22": "Zaista, kralj Ahaz se u ovim vremenima nevolje još teže ogriješio o Gospoda!",
        "23": "Prinosio je žrtve bogovima Damaska koji su ga potukli, govoreći: „Hoću žrtvovati jer bogovi Arama pomažu njima, ne bi li pomogli i meni!” No, oni su samo poslužili da pomognu pri padu cijelog Izraela i njega samog.",
        "24": "Ahaz je iznio sav pribor iz Božijeg hrama, polomio ga i zaključao kapije Gospodnjeg hrama, i izgradio žrtvenike u svakom ćošku Jerusalema.",
        "25": "U svakom je judejskom gradu dao podignuti visine kako bi kadio drugim bogovima i tako je Gospoda, Boga očeva svojih, dražio i izazivao.",
        "26": "No, ono što se još može reći o njemu i njegovim stazama, prijašnjim i docnijim, gle, sve je to zabilježeno u knjizi kraljeva Jude i Izraela.",
        "27": "Naposljetku, Ahaz počinu sa svojim očevima, i bi sahranjen u gradu, u Jerusalemu; no, nisu ga sahranili u grobovima izraelskih kraljeva. Na prijestolju ga naslijedi njegov sin Ezekija."
    },
    "29": {
        "1": "Ezekija je imao dvadeset i pet godina kada je postao kralj, a vladao je dvadeset devet godina u Jerusalemu. Majka mu se zvala Abija, i bila je Zaharijina kći.",
        "2": "Činio je ono što je pravo u očima Gospodnjim, onako kako je to činio i njegov otac David.",
        "3": "U prvom mjesecu svoje vladavine dao je otključati i opraviti kapije Gospodnjeg hrama.",
        "4": "Također je dao da se leviti i svećenici skupe na polju koje gleda na istok,",
        "5": "i on im reče: „Čujte me leviti! Posvetite se, i posvetite Hram Gospoda, Boga vaših očeva, i iznesite sve nečisto iz njega!",
        "6": "Jer naši očevi su griješili i činili su ono što je zlo u očima Gospoda, Boga našeg, i mi smo ga se odrekli; gle, oni su svoje poglede odvratili od Gospodnjeg hrama i okrenuli mu leđa.",
        "7": "Zatvorili su kapije predvorja, ugasili svjetiljke i nisu Bogu Izraela kadili i prinosili paljenice u svetištu.",
        "8": "Zbog toga se Gospodnji gnjev sručio na Judeju i Jerusalem, zato ih je predao na propast i prezir, na podsmijeh, kao što vidite svojim očima.",
        "9": "Gle, zbog toga su naši očevi i sinovi stradali od mača, zbog toga porobiše i odvedoše naše žene i kćeri!",
        "10": "A sada sam naumio da sklopim savez sa Gospodom, Bogom Izraela, ne bi li se Njegov užareni gnjev od nas odvratio.",
        "11": "Stoga ne budite nemarni, sinovi moji, jer vas je Gospod odabrao da pred Njim stojite, da Mu služite, da budete Njegovi službenici, i da Mu kadite!”",
        "12": "Tako pođoše leviti: Mahat, Amasajev sin, Joel, Azarjin sin, iz roda Kehatovaca, a od Merarijevih sinova Kiš, Abdijev sin, i Azarja, Jehalelov sin, od Geršonovih sinova Joah, Zimin sin, i Eden, Joahov sin,",
        "13": "od Elisafanovih potomaka Šimri i Jeiel, od Asafovih sinova Zaharija i Matanija,",
        "14": "od Hemanovih sinova Jehiel i Šimej, i od Jedutunovih sinova Šemaja i Uziel.",
        "15": "Oni okupiše svoju braću i posvetiše ih i pođoše unutra, po kraljevoj naredbi, držeći se Gospodnje riječi, kako bi očistili Gospodnji hram.",
        "16": "Tako leviti uđoše u unutrašnjost Gospodnjeg hrama da bi ga očistili. Iznesoše van u predvorje Svetišta sve ono što je nečisto i što se nalazilo u odajama Gospodnjeg hrama. Sve to uzeše leviti i odnesoše u dolinu Kidron.",
        "17": "Počeli su čistiti prvog dana prvog mjeseca, a osmog dana istog mjeseca uđoše u Gospodnje predvorje. Posvećivali su Gospodnji hram osam dana. Šesnaestog dana prvog mjeseca dovršiše posao.",
        "18": "Tad krenu kralju Ezekiji i obrate mu se govoreći: „Očistili smo cijeli Gospodnji hram, žrtvenik za paljenice i sav pribor, kao i sto za hljebove i drugi pribor,",
        "19": "uz to sve ono što je kralj Ahaz tokom svoje vladavine oskrnavio, kada se ogriješio; sve smo to popravili i posvetili, i gle, sve se to nalazi pred Gospodnjim žrtvenikom!”",
        "20": "Tad Ezekija pođe rano ujutro, sazove gradske poglavare i sa njima krene gore do Gospodnjeg hrama.",
        "21": "Dovedoše sedam junaca, sedam ovnova, sedam janjaca i sedam jaraca da bi prinijeli žrtvu za grijeh za kraljevstvo, svetište i za Judeju. I kralj naredi svećenicima, Aronovim sinovima, da prinose žrtve na Gospodnjem žrtveniku.",
        "22": "Tada zaklaše goveda i svećenici uhvatiše krv i poprskaše žrtvenik; potom zaklaše ovnove i poprskaše žrtvenik krvlju; a zatim zaklaše i janjad i poprskaše žrtvenik krvlju.",
        "23": "Dovedoše jarce za žrtvu za grijeh pred kraljem i zajednicom i položiše ruke na njih.",
        "24": "Svećenici ih zaklaše i njihovu krv prinesoše kao pokajnicu na žrtvenik, da bi izmolili oprost za cijeli Izrael; jer kralj je naredio da se prinose paljenice i žrtve za grijeh za cijeli Izrael.",
        "25": "Naredio je da se leviti postroje u Gospodnjem hramu sa harfama i citrama, onako kako je naložio David, kraljev vidovnjak Gad i vjerovjesnik Natan; jer je takva bila Gospodnja zapovijed kroz njegove vjerovjesnike.",
        "26": "Tako se leviti postrojiše sa Davidovim glazbalima, a svećenici sa trubama.",
        "27": "Tad Ezekija naredi da se prinese paljenica na žrtveniku; a kada su stali prinositi paljenicu, poče i napjev za Gospoda i pjesma truba, uz pratnju glazbala Davida, kralja Izraela.",
        "28": "Sva se zajednica molila, pjevači su pjevali i trubači trubili, sve dok se paljenica nije završila.",
        "29": "Kad dovršiše sa paljenicom, pokloni se kralj i pade na koljena, a isto učiniše svi koji su bili uz njega i stadoše moliti.",
        "30": "Tako kralj Ezekija i poglavari narede levitima da hvale Gospoda Davidovim riječima i riječima vidovnjaka Asafa. Tako su radosno hvalili, klanjali se i molili.",
        "31": "Tad Ezekija reče: „Sad ste se posvetili Gospodu. Priđite i donesite klanice i zahvalnice u Gospodnji hram!” Tad zajednica donese klanice i zahvalnice, i svi koji su bili voljnog srca prinesoše paljenice.",
        "32": "A broj paljenica, koje je zajednica prinijela, bio je sedamdeset goveda, stotinu ovnova i dvjesta janjaca; sve su to bile paljenice za Gospoda.",
        "33": "Uz to su posvetili šeststo goveda i tri hiljade ovaca.",
        "34": "No, budući da nije bilo dovoljno svećenika da oderu kože sa svih životinja, kao ispomoć im poslužiše leviti sve dok se posao ne dovrši i dok se svećenici ne posvetiše; leviti su revnosnije pazili na to da se posvete od samih svećenika.",
        "35": "Ali prinesoše i mnoštvo paljenica sa lojem od pomirnica i naljevima za paljenice. Tako je obnovljena služba u Gospodnjem hramu.",
        "36": "Ezekija se veselio sa cijelim narodom zbog onoga što je Bog spremio narodu, jer se sve odigralo tako iznenada."
    },
    "30": {
        "1": "Ezekija pošalje glasnike u cijeli Izrael i Judeju, pošalje i pisma u Efrajim i Manaše, da svi dođu ka Gospodnjem hramu u Jerusalem i da slave Pashu Gospodu, Bogu Izraela.",
        "2": "Tako je kralj sa svojim zapovjednicima i sa cijelim Izraelom odlučio svetkovati Pashu u drugom mjesecu,",
        "3": "jer je nisu mogli slaviti u određeno vrijeme zbog toga što se nije posvetio dovoljan broj svećenika i zbog toga što se narod nije bio okupio u Jerusalemu.",
        "4": "Ova se odluka dopala i kralju i zajednici.",
        "5": "Potom sastaviše poziv koji je trebao biti proglašen u cijelom Izraelu, od Beer Šebe do Dana, da svi dođu Gospodu, Bogu Izraela, i da svetkuju Pashu u Jerusalemu, jer dugo nije bila slavljena onako kako je propisano.",
        "6": "Tako glasnici pođoše kroz cijeli Izrael i Judeju sa pismima iz ruku kralja i njegovih zapovjednika, po kraljevoj zapovijedi. Tamo je pisalo: „Izraelovi sinovi, vratite se Gospodu, Bogu Abrahama, Isaka i Izraela, a onda će se On okrenuti vama koji ste izmakli vlasti asirskog kralja i koji ste preostali.",
        "7": "I nemojte biti poput vaše braće i očeva koji su se ogriješili o Gospoda, Boga njihovih očeva, pa ih je pustio da propadnu, kako sami vidite!",
        "8": "Zato nemojte biti tvrdoglavi kao vaši očevi, nego se predajte Gospodu i dođite pred Njegovo Svetište koje je dovijeka posvetio; služite Gospodu, Bogu svome, i tako će se Njegova užarena srdžba odvratiti sa vas!",
        "9": "Jer kad se preobratite Gospodu, onda će i vaša braća i djeca naći milost kod onih koji ih drže porobljene, tako će se opet vratiti u svoju domovinu. Jer Gospod, Bog vaš, milostiv je i velikodušan, i On neće okrenuti svoje lice ako Mu se obratite!”",
        "10": "Tako su glasnici putovali od grada do grada u zemljama Efrajim i Manaše, sve do Zebulona; no, ismijavali su ih i omalovažavali.",
        "11": "Ali nekolicina ljudi iz Ašera, Manašea i Zebulona se poniziše i dođoše u Jerusalem.",
        "12": "No, u Judeji je djelovala Gospodnja ruka, tako im dade jedinstveno srce da ispune zapovijed kralja i zapovjednika po riječi Gospodnjoj.",
        "13": "Tako se u Jerusalemu okupi mnogo naroda da u drugom mjesecu slavi blagdan beskvasnih hljebova; doista, bila je to sila naroda.",
        "14": "Oni pođoše i ukloniše žrtvenike koji su bili u Jerusalemu; uzeše i sve kadione žrtvenike i pobacaše u Kidronsku dolinu.",
        "15": "Pashu zaklaše četrnaestog dana drugog mjeseca. A svećenici i leviti se postidješe i posvetiše pa donesoše paljenice do Gospodnjeg hrama.",
        "16": "Stajali su na svojim mjestima, onako kako je red, po zakoniku Mojsija, Božijeg čovjeka. Svećenici su prskali krv koji su primali iz levitskih ruku.",
        "17": "Bilo je u zajednici mnogo onih koji se nisu posvetili, zato su svećenici klali pashalnu janjad za sve one koji nisu bili čisti da bi ih posvetili Gospodu.",
        "18": "Veliki dio naroda, mnogo onih iz Efrajima, Manašea, Jisakara i Zebulona nisu se očistili, tako da nisu jeli Pashu onako kako je propisano; no, Ezekija je za njih molio govoreći: „Daj da Gospod, milostivi, oprosti svima onima",
        "19": "koji su upravili srce da traže Gospoda Boga, Boga očeva svojih, iako to nisu uradili sa čistoćom koja je potrebna za Svetište!”",
        "20": "I Gospod usliši Ezekiju i oprosti narodu.",
        "21": "Tako su Izraelovi sinovi, oni koji su bili u Jerusalemu, sedam dana radosno slavili blagdan beskvasnih hljebova; leviti i svećenici su hvalili Gospoda danima glazbalima i slavili silu Gospodnju.",
        "22": "Ezekija je hrabrio sve levite koji se pokazaše razboriti u Gospodnjoj spoznaji; tako su sedam dana gozbili i prinosili pomirnice slaveći Gospoda, Boga svojih očeva.",
        "23": "Tako se cijela zajednica odluči da slave još sedam dana i tako je još sedam dana bilo veselje;",
        "24": "kralj Jude Ezekija je darovao cijeloj zajednici hiljadu junaca i sedam hiljada ovaca; a zapovjednici su zajednici darovali hiljadu junaca i deset hiljada ovaca. Posvetiše se i mnogi svećenici.",
        "25": "Tako se veselila cijela judejska zajednica sa svećenicima, levitima i svom zajednicom koja je pristigla iz Jerusalema, kao i strancima koji su došli iz izraelske zemlje i živjeli u Judeji.",
        "26": "Vladala je velika radost u Jerusalemu, jer se ovako nešto nije dogodilo u Jerusalemu od vremena kralja Izraela Salomona, sina Davidovog.",
        "27": "A svećenici i leviti su stajali i blagoslovili narod, tako počuše njihovu viku i njihova molitva stiže do Njegovog svetog doma, do neba samoga."
    },
    "31": {
        "1": "Kada se sve to završilo, Izraelci, koji se tamo nađoše, pođoše u judejske gradove i smrviše sve kamene spomenike, oboriše Ašere i srušiše visine i žrtvenike po svoj Judeji, u Benjaminu, Efrajimu i Manašeu, sve dok ih nisu posve uklonili. Potom se Izraelovi sinovi vratiše na vlastita imanja u svoje gradove.",
        "2": "Ali Ezekija ponovo uspostavi svećeničke i levitske redove, da svaki od njih opet vrši službu, kako svećenici tako i leviti, da prinose paljenice, da služe, hvale i slave na kapijama Gospodnjeg tabora.",
        "3": "Kralj je dao i dio svoje imovine za paljenice, za one žrtve koje se prinose ujutro i uvečer, za paljenice koje se prinose subotom, kad je mjesec mlađak i blagdan, onako kako je propisano u Gospodnjem zakonu.",
        "4": "Naredio je narodu koji je živio u Jerusalemu da svećenicima i levitima daju onaj dio koji im pripada kako bi se mogli pridržavati Gospodnjeg zakona.",
        "5": "Tako su Izraelovi sinovi, nakon obznane ove naredbe, dali mnogo od prvine žita, vina, ulja, meda i svakog drugog ploda s polja; donosili su obilnu desetinu od svega.",
        "6": "Isto su činili Izraelovi i Judini sinovi koji su živjeli u judejskim gradovima, i oni su donosili desetinu od goveda, ovaca, i deseti dio posvećenih stvari koje su posvećene Gospodu, Bogu njihovom, i sve su to ostavljali na jednu gomilu.",
        "7": "Trećeg mjeseca počeše skupljati stvari na gomile, a u sedmom mjesecu završiše sa tim.",
        "8": "Ezekija i zapovjednici su hvalili Gospoda i Njegov narod Izrael nakon što uđoše i ugledaše gomile stvari.",
        "9": "Ezekija ispita svećenike i levite oko ovih gomila,",
        "10": "i tada im Azarja, veliki svećenik iz Zadokova doma, odgovori: „Otkad smo počeli donositi prinose u Gospodnji hram, dobro smo jeli, zasitili se i još je iza nas mnogo toga ostalo, jer je Gospod blagoslovio Svoj narod; zbog toga je preostala ovakva sila stvari!”",
        "11": "Tad Ezekija zapovjedi da se u Gospodnjem hramu izgrade spremnice; i oni ih urediše",
        "12": "i tamo marljivo unesoše prinose, desetine i posvećene stvari. Kao nadzornike odrediše: levita Konanija sa njegovim bratom Šimejom, koji je bio drugi do njega.",
        "13": "Uz njih dvojicu odrediše i Jehiela, Azazju, Nahata, Asahela, Jerimota, Jozabada, Eliela, Jismakja, Mahata, Benaju kao nadzornike pod vodstvom Konanija i Šimeja, brata njegova, po zapovijedi kralja Ezekije i vrhovnog svećenika Gospodnjeg doma Azarje.",
        "14": "Levit Kore, Jimnin sin, bio je postavljen kao vratar ka istoku, nad dobrovoljne prinose Bogu, da razdjeljuje Gospodnje prinose i presvete stvari.",
        "15": "Pod njegovim vodstvom su stajali Eden, Menjamin, Ješua, Šemaja, Amarja i Šekanija, da u gradovima svećenika svojoj braći marljivo udjeljuju njihov dio, starim kao i mladim.",
        "16": "Unijeli su ih i u popis rodova, sve muškarce od tri godine i naviše, sve one kojima je valjalo ići u Gospodnji hram da obavljaju svoju svakodnevnu službu na svome mjestu, po redovima svojim.",
        "17": "Svećenike su unosili po domovima njihovih otaca, a levite od dvadeset godina i naviše s obzirom na njihove službe i redove.",
        "18": "Imali su se upisati sa svojom djecom, ženama, sinovima i kćerima, kao cijela zajednica; jer tako su se posvećivali i za svetište.",
        "19": "No, za svećenike, Aronove sinove, koji su živjeli u krajevima s pašnjacima koji pripadaju gradovima, su u svakom gradu bili imenom navedeni ljudi čiji je zadatak bio da muževima među levitima i svećenicima koji su služili dodjeljuju njihov dio.",
        "20": "Tako je uredio Ezekija u cijeloj Judeji i činio ono što je bilo pravo, pošteno i vjerno pred Gospodom, Bogom njegovim.",
        "21": "A u svemu što je naumio i učinio, što je poduzeo kada je riječ o službi u Gospodnjem hramu, po Zakonu i zapovijedima, tražeći svoga Boga, postupao je iz sveg srca, i zato je imao uspjeha."
    },
    "32": {
        "1": "Nakon ovih zbivanja i ovako dokazane odanosti, na Judu pođe Sanherib, kralj Asirije i opsjednu čvrste gradove s namjerom da ih osvoji.",
        "2": "Kada je Ezekija vidio da Sanherib dolazi sa namjerom da povede boj protiv Jerusalema,",
        "3": "odluči sa svojim zapovjednicima i ratnim junacima zatrpati zdence izvan grada; i oni su mu pomogli da to učini.",
        "4": "Tako se ljudi skupiše u velikom broju i zatrpaše sve zdence i potok koji je tekao usred zemlje govorahu: „Zašto da kraljevi Asirije nađu toliko vode kada dođu?”",
        "5": "Tako se ohrabrio i dade opraviti i nanovo podignuti zidine tamo gdje su bile urušene, također je dao da se dograde kule i vani je izgradio još jedan zid. Potom je učvrstio i Milon u Davidovu gradu. Također je naredio da se izradi mnogo oružja i štitova.",
        "6": "Na čelo naroda je postavio zapovjednike vješte u ratnim stvarima, potom ih je skupio na trgu pa im se obratio da ih ohrabri sljedećim riječima:",
        "7": "„Budite snažni i hrabri! Nemojte se plašiti kralja Asirije, niti rulje koju sa sobom vodi; jer s nama je Veći nego sa njim!",
        "8": "Uz njega je desnica od krvi i mesa, a s nama je Gospod, Bog naš, koji će nam pomoći i koji će nas povesti u rat!” Tako se narod ohrabrio riječima Ezekije, kralja Jude.",
        "9": "No, desi se da nakon ovoga Sanherib, kralj Asirije dok je s vojskom taborio u Lakišu, pošalje svoje sluge u Jerusalem Ezekiji, kralju Jude i svim Judejcima koji su bili u Jerusalemu, pa im poruči:",
        "10": "„Ovako zbori Sanherib, kralj Asirije: Čemu se nadate vi što sjedite u opsjednutom Jerusalemu?",
        "11": "Zar vas Ezekija ne zavodi, zar vas ne predaje na smrt da vas pomori glad ili žeđ govoreći: ‘Gospod, Bog naš, spasit će nas iz ruku asirskog kralja!’",
        "12": "Zar nije taj isti Ezekija makao visine i žrtvenike u Jerusalemu i Judeji naređujući: ‘Ima da se molite pred jednim žrtvenikom i da na njemu kadite?’",
        "13": "Zar ne znate šta smo ja i moji očevi učinili narodima svih zemalja? Jesu li ikada bogovi tih zemalja i naroda imali moć da ih sačuvaju od moje ruke?",
        "14": "Ko je među svim bogovima tih naroda koje su moji očevi posve istrijebili, ko je taj koji bi mogao svoj narod spasiti iz moje ruke? Zar vas vaš Bog može sačuvati od moje ruke?",
        "15": "Zato ne dajte da vas Ezekija vara, i ne dajte da vas tako zavodi; ne vjerujte mu! Jer nijedan bog bilo kojeg naroda ili kraljevstva nije bio u stanju da svoj narod spasi iz moje ruke i iz ruku mojih očeva; a neće ni vaš Bog biti u stanju da vas sačuva od moje ruke!”",
        "16": "Sanheribove sluge su još više govorile protiv Gospoda Boga i njegovog sluge Ezekije.",
        "17": "Sastavljao je i pisma u kojima je ismijavao Gospoda, Boga Izraela, besjedio je protiv Njega i govorio: „Onako kako bogovi raznih naroda u zemlji nisu bili u stanju sačuvati svoj narod iz mojih ruku, tako i Ezekijin Bog neće moći spasiti Svoj narod iz mojih ruku!”",
        "18": "Glasno su vikali narodu Jerusalema koji je bio na zidinama da ga obeshrabre i uplaše, da se tako dočepaju grada.",
        "19": "Tako su govorili o Bogu Jerusalema, govorili su o Njemu kao o bogu drugih zemaljskih naroda, koji su djelo ljudskih ruku.",
        "20": "Ali kralj Ezekija i vjerovjesnik Izaija, Amosov sin, vapili su nebu i molili zbog svega ovoga.",
        "21": "Tada im Gospod pošalje anđela i on pogubi sve hrabre junake, sve knezove i zapovjednike asirskog kralja, tako da se kralj osramoćen vrati u svoju zemlju. Kad je tamo ušao u hram svoga boga, ubiju ga mačem neki od vlastitih sinova.",
        "22": "Tako je Gospod spasio Ezekiju i stanovnike Jerusalema od ruke Sanheriba, kralja Asirije, i od ruku svih ostalih. Štitio ih je sa svih strana.",
        "23": "Mnogi donesoše Gospodu darove u Jerusalem i dragocjenosti Ezekiji, kralju Jude. Tako je zavrijedio poštovanje u svim narodima.",
        "24": "U ono se vrijeme smrtno razbolje Ezekija. Molio se Gospodu, i On mu je odgovarao i dao čudesan znak.",
        "25": "Ali Ezekija se nije pokazao zahvalnim za dobročinstvo, nego mu se srce ispuni ponosom. Tad se srdžba sruči na njega, Judu i Jerusalem.",
        "26": "No, kada se Ezekija pokajao i ponizio zbog ponosa koji je gajio u svome srcu, on i stanovnici Jerusalema, tad se Gospodnji gnjev odvrati od njih i ne snađe ih sve dok je Ezekija bio živ.",
        "27": "Ezekija je bio veoma slavan i bogat, gomilao je blago, srebro, zlato i drago kamenje, začine, štitove i svakakvog dragocjenog pribora.",
        "28": "Imao je spremišta za rod žita, za vine i za ulje i štale za svakakvu stoku i stada ovaca.",
        "29": "Podigao je gradove i imao silu ovaca i goveda, Bog mu dade veliko imanje.",
        "30": "Ezekija je bio onaj koji je zaustavio gornji tok Gihona i preusmjerio ga na zapad, ka Davidovom gradu. Tako je Ezekija imao uspjeha u svemu što je činio.",
        "31": "No, Bog ga napusti kada mu babilonski knezovi poslaše glasnike da se raspituju o čudima koja se dešavaju zemlji, da bi ga iskušao i da bi spoznao sve što se nalazi u njegovom srcu.",
        "32": "A ono što se još može reći o Ezekiji i njegovoj pobožnosti, gle, sve je to zapisano u objavi vjerovjesnika Izaije, Amosovog sina, i u knjizi kraljeva Jude i Izraela.",
        "33": "Tako Ezekija počinu sa svojim očevima. Sahraniše ga kraj stepenica koje vode do grobova Davidovih sinova. Cijela Judeja i svi stanovnici Jerusalema odadoše mu počast nakon smrti. Na prijestolju ga naslijedi njegov sin Manaše."
    },
    "33": {
        "1": "Manaše je imao dvanaest godina kada je postao kralj, a vladao je pedeset i pet godina u Jerusalemu.",
        "2": "Činio je ono što je zlo u očima Gospodnjim slijedeći grozote neznaboških naroda koje je Gospod protjerao ispred Izraelovih sinova.",
        "3": "Nanovo je izgradio visine koje je uklonio njegov otac Ezekija i postavio žrtvenike Baalima i Ašere, i tako se molio i služio cijeloj nebeskoj vojsci.",
        "4": "Također je dao podignuti visine u Gospodnjem hramu, o kojem je Gospod kazao: „Moje ime će dovijeka biti u Jerusalemu!”",
        "5": "Tako je cijeloj nebeskoj vojsci podigao žrtvenike u oba predvorja Gospodnjeg hrama.",
        "6": "Dopustio je da njegovi sinovi hode kroz vatru u dolini Hinomovih sinova; vračao je, gatao, proricao, ispitivao duhove i vidovnjake i činio mnogo toga što je zlo u očima Gospodnjim, da bi Ga izazvao.",
        "7": "Postavio je idol koji je dao izraditi u Gospodnji hram, o kojem je Bog Davidu i njegovom sinu Salomon kazao: „U ovom hramu u Jerusalemu, koji sam odabrao od svih plemena Izraela, ostat će Moje ime dovijeka,",
        "8": "i Izraelovo stopalo neću više istjerivati iz zemlje koju sam odredio njihovim očevima ako budu pazili da čine sve što sam im zapovjedio u cijelom Zakonu, u pravu i naredbama kroz Mojsija!”",
        "9": "No, Manaše je zaveo Judu i stanovnike Jerusalema tako da su činili veće grozote od neznaboških naroda koje je Gospod istrijebio pred Izraelovim sinovima.",
        "10": "Tako se Gospod obrati Manašeu i njegovom narodu, ali oni nisu marili.",
        "11": "Tad Gospod dade da na njih nasrnu vojskovođe asirskog kralja; ovi uhvate Manašea kukama, okuju ga u dva mjedena lanca i odvedu u Babilon.",
        "12": "Tako se Manaše poče moliti Gospodu, Bogu svome, jer ga je snašla nevolja, i veoma se ponizi pred Bogom očeva svojih.",
        "13": "Bog se smilova i usliši njegove molitve. Vratio ga je u Jerusalem, u njegovo kraljevstvo. Tako je Manaše spoznao da je Gospod Bog.",
        "14": "Potom Manaše dade podignuti vanjske zidine u Davidovom gradu, zapadno od zdenca Gihon, u dolini, pa sve do ulaza kod Ribarske kapije i njima opkoli Ofel; zidine su bile veoma visoke. Također je postavio zapovjednike u sve tvrde gradove Judeje.",
        "15": "Dao je ukloniti strane bogove, idole i sve žrtvenike iz Gospodnjeg hrama, sve ono što je dao podignuti na Gospodnjem gorju, u Njegovom hramu i u Jerusalemu, i sve to baci izvan grada.",
        "16": "Tako je iznova podignuo Gospodnji hram i na njemu prinosio žrtve pomirnice i zahvalnice, i dao Judejcima zapovijed da služe Gospodu, Bogu Izraela.",
        "17": "Narod je još uvijek žrtvovao na visinama, premda su tamo prinosili žrtve isključivo Gospodu, Bogu svome.",
        "18": "A ono što se još može reći o Manašeu, njegovoj molitvi Bogu i besjedama njegovih vidovnjaka koji su sa njim razgovarali u ime Gospoda, Boga Izraela, gle, sve je to zapisano u knjizi povijesti kraljeva Izraela.",
        "19": "Njegova molitva i način na koji se Bog dao izmoliti, svi njegovi grijesi, njegova nevjera i mjesta na kojima je dao podignuti visine, Ašere i idole, prije no što bi ponižen, gle, sve je to opisano u Hozajevoj knjizi povijesti.",
        "20": "Naposljetku Manaše počinu sa svojim očevima, i bi sahranjen u svojoj palači. Na prijestolju ga naslijedi njegov sin Amon.",
        "21": "Amon je imao dvadeset i dvije godine kada je postao kralj, a vladao je dvije godine u Jerusalemu.",
        "22": "Činio je ono što je zlo u očima Gospodnjim kao što je to činio i njegov otac Manaše. Amon je prinosio žrtve svim idolima koje je dao izraditi njegov otac Manaše, i njima je služio.",
        "23": "No, nije se ponizio pred Gospodom onako kako je to učinio njegov otac Manaše, nego je on, Amon, na sebe navalio groznu krivicu.",
        "24": "Zato se njegove sluge urotiše protiv njega i ubiše ga u njegovom dvoru.",
        "25": "Međutim, narod je pogubio sve one koji su skovali zavjeru protiv kralja, i tako narod proglasi Amonovog sina Jošiju kraljem."
    },
    "34": {
        "1": "Jošija je imao osam godina kada je postao kralj, a vladao je trideset i jednu godinu u Jerusalemu.",
        "2": "Činio je ono što je pravo u očima Gospodnjim, slijedio je staze svoga oca Davida, i nije sa njih stupao ni lijevo ni desno.",
        "3": "U osmoj godini svoga kraljevanja, dok je još bio mladić, poče tražiti Boga svoga oca Davida; a u dvanaestoj godini kraljevanja stade iz Judeje i Jerusalema uklanjati visine, Ašere i livene i klesane idole.",
        "4": "U njegovom prisustvu porušiše Baalove žrtvenike i on dade oboriti sunčane stupove koji su stajali na njima, a zatim dade srušiti Ašere. Dao je i da se liveni i klesani idoli posve unište i smrve, i da se njihov prah pospe po grobovima onih koji su im prinosili žrtve.",
        "5": "Spalio je i kosti svećenika na njihovim žrtvenicima. Tako je očistio Judeju i Jerusalem.",
        "6": "Isto je učinio u gradovima Manašea, Efrajima i Simeona, sve do Naftalija i okolnih ruševina.",
        "7": "On se vratio u Jerusalem pošto je srušio žrtvenike i Ašere, nakon što je smrvio idole i oborio sve sunčane stupove u zemlji Izrael.",
        "8": "U osamnaestoj godini svoje vladavine, nakon što je očistio zemlju i Gospodnji hram, pošalje Šafana, Asalijahina sina, Maaseju i gradskog poglavara Joaha, Joahazova sina, pisara, da poprave Hram Gospoda, svoga Boga.",
        "9": "Tako oni dođoše visokom svećeniku Hilkiji i predaše mu novac koji su donijeli za popravku Gospodnjeg hrama, novac koji su leviti, koji stražare na pragu, skupili od Manašea, Efrajima i ostalog Izraela, od cijele Judeje, Benjamina i svih stanovnika Jerusalema.",
        "10": "Novac dadoše nadzornicima koji su nadgledali radove na Gospodnjem hramu, a ovi ga predadoše radnicima, koji su obavljali poslove na Hramu kako bi ga opravili i obnovili.",
        "11": "Dadoše ga zanatlijama i građevinarima da kupe klesanog kamena i stabala za grede i kuće koje su propale pod kraljevima Jude.",
        "12": "Tako su ljudi vjerno obavljali posao. Na njihovo čelo bili su postavljeni Jahat i Obadja, leviti od Merarijevih sinova, i Zaharija i Mešulam, od Kahatovih sinova, kako bi nadgledali radove. Leviti, svi oni koji su se razumjeli u glazbala",
        "13": "bili su postavljeni nad nosače i radnike raznih vještina; a neki od levita su bili uposleni kao pisari, nadzornici i vratari.",
        "14": "No, kada su počeli vaditi novac koji je donesen za opravak Gospodnjeg hrama, nađe svećenik Hilkija knjigu Gospodnjih zakona, koja bi dana kroz Mojsija.",
        "15": "Tad se Hilkija obrati pisaru Šafanu i reče: „Našao sam knjigu Zakona u Gospodnjem hramu!” I Hilkija dade knjigu Šafanu.",
        "16": "Šafan ju odnese kralju i reče: „Tvoje sluge obavljaju sve ono što si naredio,",
        "17": "istresli su novac koji su pronašli u Gospodnjem hramu, i sve podijeliše nadzornicima i radnicima.”",
        "18": "Potom pisar Šafan obavijesti kralja i reče: „Svećenik Hilkija mi je dao knjigu!” I Šafan stane čitati iz knjige pred kraljem.",
        "19": "No, kada je kralj čuo riječi Zakona pocijepa haljine na sebi.",
        "20": "Tada kralj naredi Hilkiji i Ahikamu, Šafanovu sinu, Abdonu, Mikinom sinu, pisaru Šafanu i Asaji, kraljevom sluzi, govoreći:",
        "21": "„Idite i ispitajte Gospoda za mene i za preostali Izrael i Judeju zbog riječi ove knjige koju pronađoste! Jer velik je gnjev Gospodnji koji se sručio na nas jer naši očevi nisu slijedili Gospodnji riječ, da čine sve ono što je zapisano u ovoj knjizi!”",
        "22": "Tad Hilkija i ostali koji je kralj poslao pođu vjerovjesnici Huldi, ženi čuvara odjeće Šaluma, Tokhatova sina, Hasrina unuka, koja je živjela u drugom dijelu Jerusalema i upitaše je o ovome.",
        "23": "A ona im odgovori: „Ovako zbori Gospod, Bog Izraela: ‘Poručite čovjeku koji vas je Meni poslao sljedeće:",
        "24": "Ovako zbori Gospod: Gle, sručit ću nevolju na ovo mjesto i njegove stanovnike, sva prokletstva koja su zabilježena u knjizi koju su čitali pred kraljem Judeje.",
        "25": "Učinit ću tako jer su Me napustili i zato što su kadili drugim bogovima kako bi Me izazvali svim djelima svojih ruku; zbog toga će Moj gnjev snaći ovo mjesto i neće se ugasiti!’",
        "26": "Ali poručite kralju Jude, koji vas je poslao da Gospoda tražite, sljedeće: ‘Ovako zbori Gospod, Bog Izraela: Što se tiče riječi koje si čuo;",
        "27": "jer se srce tvoje smekšalo i jer si se ponizio pred Bogom, kada si čuo Njegove riječi o ovom mjestu i njegovim stanovnicima, doista, jer si se preda Mnom ponizio, jer si pokidao haljine na sebi i jer si plakao preda Mnom, zato sam te počuo. Tako zbori Gospod.",
        "28": "Gle, položit ću te uz tvoje očeve da u miru budeš donesen u svoj grob i da tvoje oči ne vide sve zlo koje ću sručiti na ovo mjesto i njegove stanovnike!’” Ovaj odgovor prenesoše i kralju.",
        "29": "Tad kralj pošalje i dade sazvati sve starješine Judeje i Jerusalema.",
        "30": "Kralj ode gore u Gospodnji hram u pratnji svih muževa Judeje i stanovnika Jerusalema, uz svećenike, levite i cijeli narod, mlade kako i stare, i dade da se pred svima pročitaju riječi iz knjige Saveza, koju pronađoše u Gospodnjem hramu.",
        "31": "Potom se kralj uspne na sjedište i sklopi savez sa Gospodom, da slijede Gospoda i Njegove zapovijedi, svjedočanstva Njegova i odredbe iz sveg srca i cijele duše, da provode u djelo sve one riječi Saveza koji je zabilježen u ovoj knjizi.",
        "32": "On dade da svi koji su bili prisutni u Jerusalemu i Benjaminu stupe u savez. I stanovnici Jerusalema su postupali po savezu Gospoda, Boga njihovih očeva.",
        "33": "Tako Jošija ukloni sve grozote iz zemlja Izraelovih sinova i obaveza sve one koji su u Izraelu da služe Gospodu, Bogu njihovom. Nisu se odrekli Gospoda, Boga očeva svojih, sve dok je Jošija bio živ."
    },
    "35": {
        "1": "Potom je Jošija proslavio Gospodu Pashu u Jerusalemu. Pashu su zaklali četrnaestog dana prvog mjeseca.",
        "2": "Svećenike je poslao na njihova mjesta i ohrabrio ih za službu.",
        "3": "Obratio se i levitima, njima koji su poučavali cijeli Izrael i koji su se posvetili Gospodu i rekao: „Unesite sveti Kovčeg u Hram koji je Salomon, sin Davidov, kralj Izraela, izgradio! Ne morate ga više nositi na vlastitim ramenima; a sada služite Gospodu, Bogu svome, i vašem narodu Izraelu!",
        "4": "Budite spremni po domovima vaših otaca, po vašim redovima, po propisima Davida, kralja Izraela i po odredbama njegova sina Salomona;",
        "5": "postrojite se u svetištu, po redovima domova otaca vaše braće, ljudi iz naroda, i po levitskim domovima otaca,",
        "6": "pa zakoljite Pashu! Posvetite se i spremite Pashu za vašu braću da postupaju po riječima Gospoda kroz Mojsija!”",
        "7": "Tako Jošija pokloni ljudima iz naroda sitne stoke, janjaca i koza, sve za pashalne žrtve prisutnima, njih trideset hiljada; uz to i tri hiljade kraljevih goveda.",
        "8": "I Jošijini knezovi podijeliše narodu darove, kao i svećenicima i levitima. Hilkija, Zaharija i Jehiel, predvodnici Gospodnjeg hrama, dadoše svećenicima za pashalne žrtve dvije hiljade i šeststo janjaca i tristo goveda.",
        "9": "Konanija i njegova braća Šemaja i Netanel, Hašabja, Jehiel i Jozabad, predstojnici levita, darovaše levitima za pashalne žrtve pet hiljada janjaca i petsto goveda.",
        "10": "Nakon ovih priprema za službu svećenici stadoše na svoja mjesta i leviti se postrojiše po svojim redovima i po kraljevoj zapovijedi.",
        "11": "Zatim zaklaše Pashu; svećenici izvršiše prskanje krvlju, koju primiše iz njihovih ruku, a leviti oderaše kože sa žrtava.",
        "12": "Po strani postaviše paljenice da ih dadnu porodicama iz naroda, kako bi ih prinijeli Gospodu, onako kako je zapisano u Mojsijevoj knjizi. Isto učiniše i sa govedima.",
        "13": "Tako su Pashu po propisima ispržili na vatri. No, ono što je bilo posvećeno skuhaju u loncima, kotlićima i zdjelama pa to brzo podijeliše svim ljudima iz naroda.",
        "14": "Potom su je počeli spremati za sebe i za svećenike, jer su svećenici, Aronovi sinovi, bili zauzeti prinošenjem paljenica i loja sve do večeri. Zbog toga su leviti spremali Pashu za sebe i za svećenike, Aronove sinove.",
        "15": "A pjevači, Ašafovi sinovi, stajali su na svome mjestu, po naredbi Davida, Ašafa, Hemana i Jedutuna, kraljevog vidovnjaka; vratari su bili na svim kapijama. Nisu imali potrebe da napuštaju svoja mjesta i službu jer su njihova braća, leviti, spremali Pashu za njih.",
        "16": "Tako je toga dana uređena sva Gospodnja služba, pashalna slava i prinošenje paljenica na Gospodnjem žrtveniku – sve po zapovijedima kralja Jošije.",
        "17": "U ono su vrijeme Izraelovi sinovi slavili Pashu i blagdan beskvasnih hljebova; slavili su sedam dana.",
        "18": "Takva Pasha nije proslavljena u Izraelu od vremena vjerovjesnika Samuela, i nijedan izraelski kralj nije proslavio takvu Pashu kakvu je održao Jošija sa svećenicima, levitima, sa cijelom Judejom, stanovnicima Jerusalema i svima onima koji su bili prisutni u Izraelu.",
        "19": "Ovu Pashu proslaviše u osamnaestoj godini Jošijine vladavine.",
        "20": "Poslije svega toga, kad je Gospodnji hram već bio obnovljen, krene egipatski kralj Neko da zametne bitku kod Karkemiša na Eufratu. Jošija mu krene u susret.",
        "21": "Neko mu pošalje glasnika i poruči: „Kakve veze imam sa tobom, judejski kralju? Ne polazim protiv tebe danas, nego protiv tvoga doma, koji vodi rat sa mnom, a Bog je kazao da mi valja požuriti. Okani se namjere koja je protiv Boga koji je uz mene, da te ne bi uništio!”",
        "22": "Ali Jošija nije odustajao, nego se prerušio da povede boj sa njim; nije slušao Nekine riječi koje su dolazile iz Božijih usta, nego se postrojio za boj u dolini kod Megida.",
        "23": "No, strijelci pogodiše kralja Jošiju, i tad on vikne svojim slugama: „Vodite me odavde jer sam teško ranjen!”",
        "24": "Tad ga sluge podigoše sa bojnih kola na druga kola, koja je vodio sa sobom, i odvezu ga u Jerusalem. Tamo ga snađe smrt, i bi pokopan u grobovima svojih očeva. Cijela Judeja i sav Jerusalem su tugovali za njim.",
        "25": "Jeremija sastavi tužbalicu o Jošiji, i svi pjevači i pjevačice od tada pa do danas u svojim tužbalicama pjevaju o Jošiji. To postade običaj u Jerusalemu, i gle, sve je to zabilježeno u tužbalicama.",
        "26": "A ono što se još može reći o Jošiji i njegovoj pobožnosti po odredbama Gospodnjeg zakona,",
        "27": "o njegovoj povijesti, ranijoj kao i docnijoj, gle, zar sve to nije zapisano u knjizi kraljeva Izraela i Jude."
    },
    "36": {
        "1": "Narod zemlje proglasi Joahaza, Jošijina sina, kraljem u Jerusalemu umjesto njegova oca Jošije.",
        "2": "Joahaz je imao dvadeset i tri godine kada je postao kralj, a vladao je tri mjeseca u Jerusalemu.",
        "3": "Kralj Egipta ga svrgne sa prijestolja u Jerusalemu i nametne zemlji danak od stotinu talenata srebra i jednog talenta zlata.",
        "4": "Tako egipatski kralj postavi njegovog brata Elijakima za kralj nad Judejom i Jerusalemom i promijeni mu ime u Jojakim. A njegovog brata Joahaza Neko odvede u Egipat.",
        "5": "Jojakim je imao dvadeset i pet godina kada je postao kralj, a vladao je jedanaest godina u Jerusalemu. Činio je ono što je zlo u očima Gospoda, Boga svoga.",
        "6": "Potom protiv njega pođe Nabukodonosor, babilonski car, i okuje ga u dva mjedena lanca kako bi ga odveo u Babilon.",
        "7": "Sa sobom je odnio i svakojakog pribora iz Gospodnjeg hrama, i sve to postavi u svoj hram u Babilonu.",
        "8": "A ono što se još može reći o Jojakimu i njegovim grozotama, o tome što je činio i šta je pronađeno na njemu, gle, sve je to zapisano u knjizi kraljeva Izraela i Jude. Na prijestolju ga naslijedi njegov sin Jojakin.",
        "9": "Jojakin postade kralj nakon osam godina, a vladao je tri mjeseca i deset dana u Jerusalemu.",
        "10": "No, oko nove godine pošalje car Nabukodonosor po njega i dâ ga odvesti u Babilon sa svim dragocjenostima iz Gospodnjeg hrama; zatim proglasi Sedekiju, njegovog brata, kraljem Judeje i Jerusalema.",
        "11": "Sedekija je imao dvadeset i jednu godinu kada je postao kralj, a vladao je jedanaest godina u Jerusalemu.",
        "12": "Činio je ono što je zlo u očima Gospoda, Boga svoga i nije se ponizio pred vjerovjesnikom Jeremijom, koji je pred njim govorio iz Gospodnjih usta.",
        "13": "Uz to je otpao od cara Nabukodonosora, koji je od njega uzeo zakletvu pred Bogom, i postao je tvrdoglav i tako tvrdog srca da se nije htio okrenuti Gospodu, Bogu Izraela.",
        "14": "Teško se ogriješiše i svi predvodnici svećenika i sav narod, slijedeći grozote naroda i onečistiše Gospodnji hram koji je posvetio u Jerusalemu.",
        "15": "Zato im je Gospod, Bog njihovih očeva, stalno slao glasnike, jer Mu je bilo žao Njegovog naroda i Svoga Hrama.",
        "16": "No, oni su prezreli Božije glasnike, ismijavali su Njegove riječi i vjerovjesnike, sve dok se Gospodnja srdžba ne raspali toliko na narod da je nije više bilo moguće stišati.",
        "17": "Tad pusti kaldejskog kralja da pođe protiv njih, a on mačem pogubi njihove mladiće u njihovom svetom Hramu. Nije štedio ni mladiće ni djevice, nije imao milosti za stare i one bogate danima; sve ih je predao u njegove ruke.",
        "18": "Dao je da sav pribor Gospodnjeg hrama, veliki i mali, sve dragocjenosti Gospodnjeg doma, kraljeve riznice i blago njegovih knezova, bude odneseno u Babilon.",
        "19": "Tako do temelja spališe Božiji hram i srušiše zidine Jerusalema, i ognjem udariše na sve palače; sve dragocjenosti tako propadoše.",
        "20": "A one preostale koji su izmakli maču odvede u Babilon, i oni postadoše sluge njemu i njegovim sinovima sve dok vlast ne prisvoji carstvo Perzijanaca.",
        "21": "Tako je zemlja uživala u subotnjem miru. Mirovala je vrijeme pustoši svoje dok se ne ispuni onih sedamdeset godina o kojima je Gospod govorio kroz Jeremiju.",
        "22": "U prvoj godini vladavine Kira, perzijskog cara, Gospod podigne duh Kira, cara Perzije, kako bi se ispunila Gospodnja riječ koja je upućena kroz Jeremiju. I Kir dade proglas cijelom carstvu, dade to proširiti pismeno i usmeno:",
        "23": "„Ovako zbori Kir, car Perzije: ‘Gospod, Bog nebesa, podložio mi je sva kraljevstva zemlje i naredio da Mu podignem Hram u Jerusalemu, koji je u Judeji. Ko od vas pripada Njegovom narodu neka pođe gore i neka je Gospod, Bog njegov, uz njega!’”"
    }
}