{
    "1": {
        "1": "U prvoj godini vladavine perzijskog cara Kira, Gospod podigne Kirov duh da bi se ispunila Gospodnja riječ kroz Jeremiju, i on dade proglas u cijelom carstvu, obznani ga pismeno, i poruči:",
        "2": "„Ovako zbori Kir, car Perzije: ‘Gospod, Bog neba, podložio mi je sva kraljevstva zemlje i naredio da Mu podignem Hram u Jerusalemu koji je u Judeji.",
        "3": "A neka je vaš Bog uz one među vama koji pripadaju Njegovom narodu, i neka pođe u Jerusalem, koji je u Judeji, i neka gradi Hram Gospoda, Boga Izraela, jer On je Bog u Jerusalemu!",
        "4": "A neka svakome koji je još ostao u nekom mjestu kao tuđinac pomognu ljudi toga mjesta srebrom i zlatom, dobrima, stokom i darovima za Božiji hram u Jerusalemu!’”",
        "5": "Tad porodični poglavari Jude i Benjamina krenu, krenu i leviti i svećenici, i svako kome je Bog podigao duh da pođe i da gradi Božiji hram u Jerusalemu.",
        "6": "Svi susjedi su im pomagali srebrenim i zlatnim priborom, dobrima, stokom i dragocjenim darovima, i pored onoga što su davali dobrovoljno.",
        "7": "Tako car Kir dade pribor Gospodnjeg hrama koji je Nabukodonosor odnio iz Jerusalema i postavio u hram svoga boga.",
        "8": "Kir to pošalje preko rizničara Mitredata, koji ga izbroji i predade Šešbaru, judejskom knezu.",
        "9": "A ovo je njihov broj: trideset zlatnih i hiljadu srebrenih zdjela, dvadeset devet noževa,",
        "10": "trideset zlatnih i četiri stotine i deset srebrenih zdjela druge vrste, i hiljadu komada drugoga posuđa.",
        "11": "Ukupno je bilo pet hiljada i četiri stotine komada zlatnog i srebrenog pribora. Šešbar je sve ovo ponio sa sobom kad su prognanici bili vođeni iz Babilona u Jerusalem."
    },
    "2": {
        "1": "Ovo su ljudi one pokrajine koje vratiše iz ropstva, ljudi koje je Nabukodonosor, car Babilona, nekoć porobio i odveo tamo i koji se naposljetku vratiše u Judeju, svaki u svoj grad;",
        "2": "oni ljudi koji se vratiše pod vodstvom Zerubabela, Ješue, Nehemije, Seraje, Nahamanija, Reelaja, Mordokaja, Bilšana, Mispara, Bigvaja, Rehuma i Baane. A ovo je broj muževa Izraelovog naroda:",
        "3": "dvije hiljade sto sedamdeset i dva Paroševa potomka;",
        "4": "trista sedamdeset i dva Šefatjina potomka;",
        "5": "sedam stotina sedamdeset i pet Arahovih potomaka;",
        "6": "dvije hiljade osamsto i dvanaest sinova Pahat-Moabovih iz Ješuine i Joabove loze;",
        "7": "hiljadu dvjesta pedeset i četiri Elamovih potomaka;",
        "8": "devet stotina četrdeset i pet Zatuovih potomaka;",
        "9": "sedam stotina i šezdeset Zakajevih potomaka;",
        "10": "šest stotina četrdeset i dva Banijeva potomka;",
        "11": "šest stotina dvadeset i tri Bebajeva potomka;",
        "12": "hiljadu dvjesta dvadeset i dva Azgadova potomka;",
        "13": "šeststo šezdeset i šest Adonikamovih potomaka;",
        "14": "dvije hiljade pedeset i šest Bigvajevih potomaka;",
        "15": "četiri stotine pedeset i četiri Adinovih potomaka;",
        "16": "devedeset i osam Aterovih potomaka iz Ezekijine loze;",
        "17": "tristo dvadeset i tri Besajevih potomaka;",
        "18": "stotinu dvanaest Jorinih potomaka;",
        "19": "dvjesta dvadeset i tri Hašumova potomka;",
        "20": "devedeset i pet potomka Gibara;",
        "21": "stotinu dvadeset i tri potomka Betlehema;",
        "22": "pedeset i šest muževa iz Netofe;",
        "23": "stotinu dvadeset i osam potomaka Anatota;",
        "24": "četrdeset i dva potomka Azmaveta;",
        "25": "sedam stotina četrdeset i tri potomka Kirjat Jearima, Kefire i Beerota;",
        "26": "šeststo dvadeset i jedan potomak Rame i Gebe;",
        "27": "stotinu dvadeset i dva muža iz Mikmasa;",
        "28": "dvjesta dvadeset i tri muža iz Betela i Aja;",
        "29": "pedeset i dva potomka Neba;",
        "30": "stotinu pedeset i šest potomaka Magbiša;",
        "31": "hiljadu dvjesta i pedeset četiri potomka drugog Elama;",
        "32": "trista dvadeset potomaka Harima;",
        "33": "sedamsto dvadeset i pet potomaka Loda, Hadida i Onona;",
        "34": "trista četrdeset i pet potomaka Jerihona;",
        "35": "tri hiljade i šeststo potomaka Senaje.",
        "36": "Svećenici: devet stotina sedamdeset i tri Jedajina potomka iz Jošuinog doma;",
        "37": "hiljadu i pedeset dva Imerova potomka;",
        "38": "hiljadu dvjesta četrdeset i sedam Pašurovih potomaka;",
        "39": "hiljadu sedamnaest Harimovih potomaka.",
        "40": "Leviti: sedamdeset i četiri potomaka Ješuinih i Kadmielovih iz Hodavjinog doma;",
        "41": "pjevači: stotinu dvadeset i osam Ašafovih potomaka.",
        "42": "Potomci vratara: stotinu svega trideset devet Šalumovih, Aterovih, Talmonovih, Akubovih, Hatitinih i Šobajevih potomaka.",
        "43": "Hramski službenici: potomci Sihini, Hasufini, Tabaotovi,",
        "44": "Kerosovi, Siahini, Fadonovi,",
        "45": "Lebanovi, Hagabini, Akubovi,",
        "46": "Hagabovi, Šamlajevi, Hananovi,",
        "47": "Gidelovi, Gaharovi, Reajini,",
        "48": "Resinovi, Nekodini, Gazamovi,",
        "49": "Uzini, Faseahini, Besajevi,",
        "50": "Asnanini, Meunimovi, Nefusimovi,",
        "51": "Bakbukovi, Hakufini, Harhurovi,",
        "52": "Baslutovi, Mehidini, Haršini,",
        "53": "Barkosovi, Sisrini, Tamahovi,",
        "54": "Nesiahovi i Hatifini.",
        "55": "Potomci Salomonovih sluga: potomci Sotajevi, Hasoferetovi, Farudini,",
        "56": "Jalini, Darkonovi, Gidelovi,",
        "57": "Šefatjini, Hatilovi, Pokeret-Hasebajimovi i Amijevi.",
        "58": "Ukupno je bilo tristo devedeset i dva hramska službenika i Salomonovih potomaka.",
        "59": "Ovi krenuše iz Tel Melaha i Tel Harše, Keruba, Adana i Imera, ali ne mogahu dokazati dom svojih otaca i svoje porijeklo, naime, da li vuku lozu od Izraela.",
        "60": "Šeststo pedeset i dva Dalajina, Tobijina i Nekodina potomka.",
        "61": "Od svećeničkih potomaka: potomci Hobajini, Hakosovi i potomci Barzilaja, koji se oženio jednom od kćeri Gileađanina Barzilaja, i koji se prozva njihovim imenom.",
        "62": "Oni su tražili zapise o svome rođenju iz popisa, ali ih isključiše iz svećenstva kao nečiste pošto ih nisu bili u stanju naći.",
        "63": "Tako im gradski namjesnik poruči da im nije dozvoljeno jesti od svetinje nad svetinjama, sve dok se jedan svećenik ne posluži Urimom i Turimom.",
        "64": "Cijela zajednica brojala je četrdeset dvije hiljade i tri stotine šezdeset ljudi",
        "65": "bez sluga i sluškinja; njih je bilo sedam hiljada i trista trideset i sedam. Uz to je još bilo dvjesto pjevača i pjevačica.",
        "66": "Sa sobom su vodili sedam stotina šezdeset i tri konja i dvjesta pedeset i četiri mazge,",
        "67": "četiri stotine trideset i pet kamila i šest hiljada sedamsto dvadeset magaraca.",
        "68": "Nekolicina porodičnih poglavara, pošto stigoše do Gospodnjeg hrama u Jerusalemu, udijeli dobrovoljne priloge za Božiji hram, kako bi ga opet izgradili tamo gdje je ranije stajao.",
        "69": "Tako po svojoj mogućnosti skupiše u riznicu za gradnju šezdeset i jednu hiljadu zlatnih darika, pet hiljada mina srebra i stotinu svećeničkih odora.",
        "70": "Svećenici, leviti, ljudi iz naroda, pjevači, vratari i hramski službenici naposljetku se vratiše u svoja mjesta, a svi Izraelci u svoje gradove."
    },
    "3": {
        "1": "No, kad nastupi sedmi mjesec, i kad su Izraelovi sinovi već bili u svojim gradovima, u Jerusalemu se narod sabra, složan kao jedan čovjek.",
        "2": "Tada pođe Josadakov sin Ješua sa svećenicima, braćom svojom, sa Zerubabelom, Šealtielovim sinom i sa svojom braćom, i iznova podigne žrtvenik Boga Izraela, da bi na njemu prinosili paljenice, onako kako je zapisano u Zakonu Mojsija, Božijeg čovjeka.",
        "3": "Žrtvenik podigoše na njegovim temeljima, jer ih je pohodio strah od susjednih naroda u zemlji. Na njemu su Gospodu prinosili paljenice ujutro i navečer.",
        "4": "Tako su proslavili Blagdan koliba, onako kako je zapisano, i prinosili su paljenice svakoga dana u određeno vrijeme, ono što je bilo propisano za svaki dan.",
        "5": "Prinosili su i redovne paljenice, paljenice za mjesec mlađak i sve svete blagdane Gospodnje, kao i paljenice za svakoga ko je Gospodu donio dobrovoljan prinos.",
        "6": "Prvog dana sedmog mjeseca počeše prinositi paljenice Gospodu, premda još nisu bili utemeljili Hram.",
        "7": "No, klesarima i stolarima su dali novac, Sidoncima i Tircima dadoše hrane, pića i ulja, tako da kedrovinu dopreme iz Libanona morem u Jafu, onako kako im je i dopustio car Kir.",
        "8": "Druge godine, poslije njihovog dolaska do Božijeg hrama u Jerusalemu, u drugom mjesecu, počeše sa radovima Zerubabel, Šealtielov sin i Ješua, Josadakov sin, njihova braća, svećenici, leviti i svi ostali koji su stigli u Jerusalem iz ropstva. Odrediše levite od dvadeset i više godina da nadgledaju radove na Gospodnjem hramu.",
        "9": "Tako Ješua sa svojim sinovima, svojom braćom, Kadmielom i njegovim sinovima i sinovima Jude, stane složno nadgledati one koji obavljaju radove na Božijem hramu, a i Henadadovi sinovi, leviti, sa svojom braćom i sinovima.",
        "10": "A kada su radnici udarili temelj Gospodnjeg hrama, postroje se svećenici u svojim haljinama sa trubama, uz njih i leviti, Ašafovi sinovi, sa cimbalima, da Gospoda slave po zapovijedima Davida, kralja Izraela.",
        "11": "Pjevali su naizmjence, hvalili i slavili Gospoda jer je dobar, i jer je Njegova milost prema Izraelu vječna. Tako je cijeli narod vikao i radosno slavio Gospoda, jer je položen temelj za Gospodnji hram.",
        "12": "Ali mnogo svećenika, levita i porodičnih poglavara, dakle, mnogo onih koji su vidjeli stari Hram, glasno je plakalo kad je temelj za novi Hram udaren pred njihovim očima, dok su mnogi drugi veselo klicali,",
        "13": "tako da narod nije mogao razlikovati veselo klicanja od glasnog plača; jer narod podiže veselu graju koja je daleko odjekivala."
    },
    "4": {
        "1": "Kad su neprijatelji Jude i Benjamina načuli da oni koji se vratiše iz ropstva podižu Hram Gospodu, Bogu Izraela",
        "2": "dođoše Zerubabelu i porodičnim poglavarima pa im se obratiše: „Hoćemo i mi da sa vama gradimo, jer i mi hoćemo tražiti vašeg Boga baš onako kako Ga vi tražite. Zar Mu ne prinosimo žrtve od vremena asirskog cara Esarhadona, koji nas je doveo ovamo?”",
        "3": "No, Zerubabel, Ješua i ostali izraelski porodični poglavari im odgovore: „Nije primjereno da zajedno gradimo Hram našeg Boga. Mi hoćemo sami graditi za Gospoda, Boga našeg, onako kako nam je to perzijski car Kir zapovjedio!”",
        "4": "Tad oni stanu obeshrabrivati judejski narod, krenu ih plašiti da bi ih odvratili od gradnje.",
        "5": "Podmite činovnike kako bi ih spriječili, i tako ostade za sve vrijeme perzijskog cara Kira, sve do vladavine perzijskog cara Darija.",
        "6": "Oni sastaviše i poslaše žalbu protiv stanovnika Judeje i Jerusalema kada je Kserks stupio na prijestolje, za vrijeme njegove rane vladavine.",
        "7": "Za vrijeme Artakserksove vladavine pisali su Bišlam, Mitredat, Tabel i drugi prijatelji Artakserksu, caru Perzije. Pismo je bilo sastavljeno aramejskim pismom i jezikom.",
        "8": "Tako su namjesnik Rehum, pisar Šimšaj i njihovi ostali drugovi sastavili pismo protiv Jerusalema upućeno caru Artakserksu –",
        "9": "namjesnik Rehum, i pisar Šimšaj i ostali drugovi, Dinjani, Afarsatašani, Terfaljani, Afaršani, Arkejavci, Babilonci, Suzanci, Dijevljani i Elamljani,",
        "10": "i ostali narodi, koje je veliki i slavni Asurbanipal poveo i kojima je dozvolio da žive u gradovima Samarije i u drugim područjima s one strane Eufrata.",
        "11": "Evo prijepisa pisma upućenog Artakserksu: „Tvoje sluge, muževi s onu stranu Rijeke i drugdje.",
        "12": "Neka je caru dano na znanje da Judejci, koji su od tebe došli k nama i stigli u Jerusalem sada imaju namjeru da nanovo podignu taj zli i pobunjenički grad i da hoće dovršiti zidove i opraviti temelje.",
        "13": "Neka je zbog ovoga caru dano na znanje da oni neće plaćati poreze i putarinu kad dovrše zidine i da će carevi prihodi opasti.",
        "14": "Mi jedemo dvorsku so i nije uredu da mirno gledamo kako caru nanose štetu. Zato šaljemo pismo caru i obavještavamo ga.",
        "15": "Valja samo pogledati knjigu junaštava tvojih predaka; jer ti ćeš u knjizi junaštava naći i saznati da je ovaj grad bio buntovan, štetan caru i pokrajinama, i da su od najstarijih vremena dizali pobune, i da je zbog toga grad razoren.",
        "16": "Zato skrećemo caru pažnju na to da ti zbog svega navedenog neće ostati udio s onu stranu Rijeke kad ovaj grad bude nanovo podignut i zidine dovršene!”",
        "17": "Car pošalje odgovor namjesniku Rehumu, pisaru Šimšaju i njihovim drugovima koji su živjeli u Samariji i ostalim područjima, s onu stranu Rijeke: „Mir!",
        "18": "Podrobno mi iščitaše pismo koje ste mi poslali.",
        "19": "Dao sam naredbu, ispitali su i pronašli da se ovaj grad od starina suprotstavljao carevima i da je u njemu bilo neposlušnosti i da su dizali pobune.",
        "20": "U Jerusalemu su vladali moćni kraljevi, koji su upravljali svime što je bilo s onu stranu rijeke, i njima su plaćani porezi, carine i putarine.",
        "21": "Zato sada dajte zapovijed da se ovim muževima zabrani da nanovo podignu grad, sve dok ja to ne dopustim!",
        "22": "Pazite da u ovoj stvari ne pogriješite! Jer što bi zlo bilo veliko na štetu careva?”",
        "23": "Kad Rehumu, pisaru Šimšaju i njihovim drugovima iščitaše pismo cara Artakserksa oni požure u Jerusalem Judejcima i tamo ih spriječiše silom i prijetnjama.",
        "24": "Tako su u ono vrijeme zaustavljeni radovi na Božijem hramu u Jerusalemu i radovi su bili obustavljeni sve do druge godine vladavine perzijskog cara Darija."
    },
    "5": {
        "1": "No vjerovjesnici Hagaj i Zaharija, Adonov sin, predskazivali su Judejcima u Judeji i u Jerusalemu; doista, u Božije ime su im predskazivali.",
        "2": "Tad pođu Zerubabel, Šealtielov sin, i Ješua, Josadakov sin, i stanu ponovo zidati Božiji hram u Jerusalemu, a sa njima i Božiji vjerovjesnici, koji su im pomagali.",
        "3": "U ono vrijeme se kod njih pojavi Tatnaj, namjesnik s onu stranu Rijeke, a s njim i Šetar Boznaj i njegovi drugovi pa ih upitaše: „Ko vam je naredio da gradite Hram i da dovršavate ove zidine?”",
        "4": "Potom su pitali za imena ljudi koji su izvodili radove.",
        "5": "A pogled njihova Boga je počivao na judejskim starješinama tako da im nije bilo zabranjeno da nastave sve dok ova stvar nije iznesena pred Darija i dok nije stiglo pismo sa njegovim odgovorom.",
        "6": "No, ovo je stajalo u pismu koje su Tatnaj, namjesnik s onu stranu Rijeke, Šetar Boznaj i njegovi drugovi, namjesnici s one strane Rijeke, poslali caru Dariju;",
        "7": "poslali su mu izvještaj u kojem je stajalo: „Caru Dariju svako dobro!",
        "8": "Neka je caru dano na znanje da smo u području Judeje došli do Hrama velikog Boga. Grade ga lijepo klesanim kamenom i postavljaju grede u zidove. Ove poslove revnosno obavljaju i radovi dobro napreduju njihovim rukama.",
        "9": "Tad smo upitali starješine: ‘Ko vam je naredio da gradite Hram i dovršavate zidine?’",
        "10": "Pitali smo za njihovima imena kako bi tebe izvijestili. Imamo zapisana imena vođa.",
        "11": "Ali oni nam odgovoriše sljedeće: ‘Mi smo sluge Boga nebesa i zemlje i iznova podižemo Hram, koji je ovdje izgrađen prije mnogo godina, a koji je podigao i dovršio jedan veliki kralj Izraela.",
        "12": "No, kada su naši očevi razljutili Boga nebesa, On ih je predao u ruke Kaldejca Nabukodonosora, babilonskog cara; on je razorio Hram i odveo narod u Babilon.",
        "13": "Ali prve godine vladavine Kira, babilonskog cara, car naredi da se počne sa obnovom Hrama.",
        "14": "Car Kir uze zlatni i srebreni pribor Božijeg hrama koji je Nabukodonosor odnio iz jerusalemskog Hrama i položio u babilonski hram, pa ga predade čovjeku čije je ime Šešbar, kojeg je postavio za namjesnika.",
        "15": "Tako mu car naredi: Uzmi ovaj pribor, idi i odnesi ga u Hram koji je u Jerusalemu. Neka se ponovo izgradi Božiji hram na svome mjestu!",
        "16": "Tako je ovaj Šešbar došao i udario temelj Božijeg hrama u Jerusalemu. Od onog vremena pa sve do danas traju radovi, ali još nisu dovršeni.’",
        "17": "No, neka car sada, ako mu je volja, dâ da se u carevoj riznici u Babilonu istraži da li je car Kir zaista dao naređenje da se podigne ovaj Božiji hram u Jerusalemu, i neka nam potom pošalje svoju odluku!”"
    },
    "6": {
        "1": "Tako car Darije naredi da se u pismohrani ispita gdje se čuva babilonsko blago.",
        "2": "Tad u Ekbatani, koja se nalazi u pokrajini Mediji, u carevom dvoru, pronađoše jednu listinu na kojoj je bila zabilježena sljedeće znamenitost:",
        "3": "„U prvoj godini Kirovog carevanja naredi car povodom Božijeg hrama u Jerusalemu: ‘Neka se Hram ponovo podigne kao mjesto gdje će se prinositi žrtve. Neka mu temelj bude čvrst, i neka bude visok i širok po šezdeset lakata;",
        "4": "neka se nazidaju tri sloja tesanog kamena i učvrste nove grede. Troškove će snositi carev dvor.",
        "5": "Neka se uz sve ovo pošalje i srebreni i zlatni pribor Božijeg hrama koji je Nabukodonosor odnio iz Jerusalemskog Hrama u Babilon, neka se vrati na svoje mjesto u Jerusalemu, i neka ga polože u Božijem hramu!’”",
        "6": "„Zato se sada držite podalje od tog mjesta, ti Tatnaje, namjesniče s onu stranu Rijeke, i ti Šetar Boznaju, i vaši prijatelji, Afarsatašani, koji su s one strane Rijeke!",
        "7": "Pustite ih, neka grade Božiji hram; neka namjesnici i starješine Judeje ponovo sagrade Božiji hram na svome mjestu!",
        "8": "Također sam naredio da pomognete judejskim starješinama, kako bi im bilo moguće da izgrade Božiji hram. Neka se od carevih dobara i poreza s onu stranu Rijeke ovim ljudima redovno pokrivaju troškovi, da ne bude zastoja.",
        "9": "Neka im se bez oklijevanja daje ono što im treba: mladih junaca, ovnova, janjaca, kao paljenice za Boga nebesa, ječma, soli, vina i ulja, sve po navodima jerusalemskih svećenika,",
        "10": "kako bi Bogu nebesa mogli prinositi miomirisne žrtve i moliti za dobrobit cara i njegovih sinova.",
        "11": "Također sam naredio da se uradi sljedeće ako neki čovjek ove zapovijedi prezre. Neka se skine greda s njegove kuće i o nju ga objesite, i neka ga tako snađe smrt; a neka se njegov dom smrvi u nečist.",
        "12": "Naime, Bog koji daje da Njegovo ime tamo stanuje obara sve narode i careve koji hoće pružiti svoju ruku da ovu zapovijed prezru, sve koji namjeravaju razoriti ovaj Hram u Jerusalemu! Ovo naređujem ja, Darije, i neka se tačno tako učini!”",
        "13": "Tako Tatnaj, namjesnik s onu stranu Rijeke, Šetar Boznaj i njegovi drugovi postupiše tačno onako kako je zapovjedio car Darije.",
        "14": "Starješine Jude su i dalje gradile i bili su uspješni kroz predskazivanja vjerovjesnika Hagaja i Zaharije, Adonovog sina. Gradili su i dovršili posao po zapovijedi Boga Izraela i po naredbama perzijskih careva Kira, Darija i Artakserksa.",
        "15": "Tako su ovaj posao dovršili trećeg dana mjeseca adara; to je bilo u šestoj godini carevanja Darija.",
        "16": "Izraelovi sinovi, svećenici, leviti i preostali što se vratiše iz ropstva radosno su slavili posvetu Hrama.",
        "17": "A za posvetu Božijeg hrama doveli su stotinu bikova, dvjesta ovnova i četiri stotine janjaca. Kao žrtvu pokajnicu za cijeli Izrael dovedoše dvanaest jaraca, za dvanaest Izraelovih plemena.",
        "18": "Svećenike i levite odrediše za Božiju službu u Jerusalemu po njihovim redovima, onako kako je zapisano u Mojsijevoj knjizi.",
        "19": "Tako oni koji se vratiše iz ropstva svetkovaše Pashu četrnaestog dana prvog mjeseca.",
        "20": "Naime, svećenici i leviti se očistiše kao da su jedan čovjek, tako da su svi bili čisti. Zaklali su Pashu za sve koji se vratiše iz ropstva, za svoju braću, svećenike, i za sebe same.",
        "21": "I Izraelovi sinovi, oni koji su se vratili iz ropstva, pojedoše Pashu i sa njima svi oni koji su se odvojili od nečistoće neznabožaca u zemlji i prišli da traže Gospoda, Boga Izraela.",
        "22": "Tako su sedam dana radosno slavili Blagdan beskvasnih hljebova. Gospod ih je obradovao i naklonio im je srce asirskog cara, tako da se ohrabriše u radu na hramu Gospoda, Boga Izraela."
    },
    "7": {
        "1": "Poslije ovih događaja, za vrijeme vladavine Artakserksa, cara Perzije, desi se da Ezra, sin Seraje, sina Azarje, sina Hilkije,",
        "2": "sina Šaluma, sina Sadoka, sina Ahituba,",
        "3": "sina Amarje, sina Azarje, sina Merajota,",
        "4": "sina Zerahje, sina Uzije, sina Bukija,",
        "5": "sina Abišue, sina Pinhasa, sina Eleazara, sina visokog svećenika Arona;",
        "6": "desi se da Ezra stigne iz Babilona u Jerusalem. Bio je pismoznanac koji je podrobno poznavao Mojsijev Zakon, koji je Gospod, Bog Izraela, propisao. Car mu je dao sve za što bi zamolio jer je ruka Gospoda, Boga njegova, bdjela nad njim.",
        "7": "Tako nekolicina Izraelovih sinova, od svećenika i levita, od pjevača, vratara i hramskih službenika, pođe sa njim u Jerusalem u sedmoj godini Artakserksove vladavine.",
        "8": "Stigao je u Jerusalem u petom mjesecu, u sedmoj godini Artakserksovog carevanja.",
        "9": "Prvog dana prvog mjeseca pođe na put iz Babilona, a prvog dana petog mjeseca stiže u Jerusalem, jer je dobra ruka njegovog Boga bila nad njime, i",
        "10": "jer je Ezra upravio svoje srce na to da istražuje Gospodnji zakon, da ga se drži i da u Izraelu poučava pravo i zakone.",
        "11": "A ovo je prijepis pisma koje je car Artakserks dao svećeniku Ezri, pismoznancu, učenjaku koji je poznavao Gospodnje zapovijedi i Njegove odredbe za Izrael:",
        "12": "„Artakserks, car nad carevima, Ezri, svećeniku, vještom pismoznancu u Zakonu Boga nebesa, itd.",
        "13": "Zapovijedio sam da svi oni pođu sa tobom u Jerusalem, svi koji su u mome carstvu iz Izraelovog naroda i istog nauma kao njegovi svećenici i leviti;",
        "14": "jer ti si poslan od cara i njegovih sedam savjetnika da ispitaš prilike u Judeji i Jerusalemu po mudrom Zakonu tvoga Boga, koji je u tvojim rukama,",
        "15": "i da preneseš srebro i zlato koje su car i njegovi savjetnici dobrovoljno dali Bogu Izraela, čiji je Hram u Jerusalemu.",
        "16": "Uz to sve srebro i zlato koje ćeš dobiti u pokrajini Babilon, kao i one doprinose koje su narod i svećenici dobrovoljno dali za Hram njihovog Boga u Jerusalemu.",
        "17": "Zbog toga ovim novcem savjesno kupi bikova, ovnova, janjaca uz prinosnice i ljevanice koje su prikladne žrtvama, i sve to prinesi na žrtveniku kraj Hrama vašeg Boga u Jerusalemu.",
        "18": "A sa preostalim srebrom i zlatom ti i tvoja braća učinite ono što vam se čini valjanim, po volji vašeg Boga!",
        "19": "A sav pribor koji će ti biti dan za službu u Hramu tvoga Boga odnesi pred Njega u Jerusalemu.",
        "20": "A ono što ti je još potrebno za Hram Boga tvoga, ono što ćeš platiti, sve ćeš to primiti iz careve riznice.",
        "21": "Ja, car Artakserks, dao sam naređenje svim blagajnicima s one strane Rijeke da blagovremeno daju sve što Ezra, svećenik i pismoznanac u Zakonu Boga nebesa, traži od njih;",
        "22": "sve do stotinu talenata srebra, stotinu kora ječma, do stotinu bata vina, stotinu bata ulja i neograničene količine soli.",
        "23": "Sve što je po naredbi Boga nebesa ima se revnosno ispuniti za Hram Boga nebesa, da Njegova srdžba ne snađe cara i njegove sinove.",
        "24": "Nadalje, dajem vam na znanje da vam nije dozvoljeno nametati poreze, carine ili putarine svećenicima, levitima, pjevačima, vratarima, hramskim službenicima i drugima koji služe u Božijem hramu.",
        "25": "A ti Ezra, postavi sudije i pravnike po mudrom Zakonu Boga svoga, koji je u tvojim rukama, koji će suditi cijelom narodu koji je s one strane Rijeke, svima onima koji poznaju Zakone Boga tvoga; a oni koji ih ne poznaju će ih naučiti.",
        "26": "I doista, svaki koji ne slijedi Zakon tvoga Boga i careve zakone će biti osuđen; bilo nasmrt, protjerivanje, novčanu kaznu ili tamnicu!”",
        "27": "Neka je slavljen Gospod, Bog naših očeva, koji je ovo caru položio u srce da proslavi Gospodnji hram u Jerusalemu,",
        "28": "i koji mi je dao milost pred carem i njegovim savjetnicima, pred svim moćnim knezovima carevim! Tako sam se ohrabrio jer je ruka Gospoda, Boga moga, bdjela nada mnom i skupih Izraelove poglavare, da pođu sa mnom."
    },
    "8": {
        "1": "Ovo su porodični poglavari koji su se vratili iz Babilona za vrijeme vladavine cara Artakserksa i ovo je popis njihovih rodova:",
        "2": "Od Pinhasovih potomaka: Geršom; od Itamarovih potomaka: Danijel; od Davidovih potomaka Hatuš;",
        "3": "od Šekanijinih sinova; od Parokovih potomaka: Zaharija i sa njim onih stotinu i pedeset popisanih muškaraca;",
        "4": "od Pahat-Moabovih potomaka: Elijoenaj, Zerahjin sin, i sa njim dvjesta muškaraca;",
        "5": "od Zatuovih sinova, Šekanija, sin Jahazielov, i tri stotine muškaraca;",
        "6": "od Adinovih potomaka: Ebed, sin Jonatanov, i sa njim pedeset muškaraca;",
        "7": "od Elamovih sinova: Izaija, Atalijin sin, i sa njim sedamdeset muškaraca;",
        "8": "od Šefatjinih potomaka: Zebadja, Mihaelov sin, i sa njim osamdeset muškaraca;",
        "9": "od Joabovih potomaka: Obadja, Jehielov sin, i sa njim dvjesta osamnaest muškaraca;",
        "10": "od Banijevih potomaka: Šelomit, Josifjin sin, i sa njim sto i šezdeset muškaraca;",
        "11": "od Bebajevih potomaka: Zaharija, Bebajev sin, i sa njim dvadeset i osam muškaraca;",
        "12": "od Azgadovih potomaka: Johanan, Hakatanov sin, i sa njim stotinu i deset muškaraca;",
        "13": "od onih koji poslije dođoše, Adonikamovih potomaka: Elifelet, Jeiel i Šemaja, to su im bila imena, i sa njima šezdeset muškaraca;",
        "14": "od Bigvajevih potomaka: Utaj i Zabud, i sa njima sedamdeset muškaraca.",
        "15": "Sabrao sam ih kraj rijeke koja teče ka Ahavi; tamo smo taborili tri dana. Tražio sam među narodom i svećenicima ali nisam našao nijednog Levijevog sina.",
        "16": "Tad dadoh da pozovu poglavare Eliezera, Ariela, Šemaju, Elnatana, Jariba, Elnatana, Natana, Zahariju i Mešulama, a pored njih i mudre muževe Jojariba i Elnatana.",
        "17": "Njih sam poslao Idu, poglavaru mjesta Kasifja, i dao im poruku koju će prenijeti Idu i njegovu bratu, hramskom službeniku u Kasifji, kako bi nam doveli službenike za Hram našeg Boga.",
        "18": "Oni nam, zahvaljujući dobroj ruci našeg Boga koja je bdjela nad nama, dovedoše razumnog čovjeka, jednog od Mahlijevih sinova, sina Levija, sina Izraelova; Šerebju s njegovim sinovima i braćom, osamnaest muškaraca;",
        "19": "uz njih Hašabju i Izaiju, od Merarijevih sinova, s njegovom braćom i sinovima: njih dvadeset muškaraca;",
        "20": "a od hramskih službenika, koje su David i knezovi odredili za levitsku službu, dvjesta dvadeset hramskih sluga, poimence navedenih.",
        "21": "Tada sam na rijeci Ahavi dao proglasiti post, da se ponizimo pred Bogom svojim i da od Njega izmolimo sretan put za nas, za našu djecu i za svu našu imovinu.",
        "22": "Doista, stidio sam se da od cara zahtijevam čete i konjanike koji bi nam mogli pomoći protiv neprijatelja na putu, jer smo sa carem razgovarali i kazali smo mu ovim riječima: „Ruka našeg Boga bdije nad svakim koji Ga traži, na njegovo dobro; no, srdžba i sila Njegova je protiv svih koji se okrenu od Njega!”",
        "23": "Postili smo i molili Boga za ovo i On nas je uslišio.",
        "24": "Tako sam od vrhovnih svećenika izdvojio njih dvanaest: Šerebju, Hašabju, i sa njima desetericu njihove braće,",
        "25": "i predao sam im izmjereno srebro, zlato i pribor, posvetni dar za Hram Boga našeg, koji su darovali car, njegovi savjetnici, knezovi i cijeli Izrael koji se nalazio tamo.",
        "26": "Predao sam im u ruke sve izmjereno: šest stotina i pedeset talenata srebra, stotinu talenata srebrenog pribora i stotinu talenata zlata.",
        "27": "Uz to dvadeset zlatnih pehara, vrijednih hiljadu darika, i dvije sjajne, mjedene posude, skupocjene kao zlato.",
        "28": "I kazao sam im: „Sveti ste Gospodu, a i ovaj pribor je svet, srebro i zlato je dobrovoljno dano Gospodu, Bogu vaših očeva.",
        "29": "Zato budite pažljivi i čuvajte ga sve dok ga ne izmjere poglavari svećenika i levita i poglavari očeva Izraela u Jerusalemu, i odajama Gospodnjeg hrama!”",
        "30": "Tad svećenici i leviti uzeše izmjereno srebro, zlato i pribor, da ga odnesu u Jerusalem, u Božiji hram.",
        "31": "Krenuše od rijeke Ahave dvanaestog dana prvog mjeseca da bi pošli u Jerusalem. Ruka našeg Boga je bdjela nad nama i spasila nas je od neprijateljskih šaka i drumskih razbojnika.",
        "32": "Tako naposljetku stigosmo u Jerusalem i tu smo odmarali tri dana.",
        "33": "No, četvrtog dana izmjeriše srebro, zlato i pribor u Božijem hramu, i sve to predaše u ruke svećeniku Meremotu, Urijinu sinu. Sa njim je bio Eleazar, Pinhasov sin, a osim njih su tu bili i Jozabad, Ješuin sin, i Noadja, Binujev sin.",
        "34": "Sve je bilo izmjereno na broj i na mjeru, i sve to zabilježiše.",
        "35": "Tako oni sinovi sužanjstva, koji se vratiše iz ropstva, prinesoše Bogu Izraela paljenice: dvanaest teladi za cijeli Izrael, devedeset i šest ovnova, sedamdeset i sedam janjaca i dvanaest jaraca, kao žrtvu za grijeh, sve paljenice za Gospoda.",
        "36": "Careve naredbe predadoše satrapima i namjesnicima s onu stranu rijeke. Tad ovi počeše podržavati narod i Božiji hram."
    },
    "9": {
        "1": "No, nakon što je sve ovo svršeno, meni pristupiše poglavari i rekoše: „Narod Izrael, svećenici i leviti nisu se ogradili od okolnih naroda i njihovih grozota. Nisu se odvojili od Kanaanaca, Hetita, Perižana, Jebusejaca, Amonaca, Moabaca, Egipćana i Amorejaca",
        "2": "Jer su od njih uzimali žene sebi i svojim sinovima, i tako se sveto sjeme izmiješalo sa narodima zemlje; knezovi i poglavari su bili prvi u ovoj opakosti!”",
        "3": "Poderao sam haljine i košulju sa sebe kad sam ovo čuo, počupao kosu i bradu, a potom sam sjeo posve snužden.",
        "4": "Kraj mene su se, zbog ovih prijestupa, okupili svi oni koji se boje riječi Boga Izraela. A ja sam sjedio snužden sve do večernje žrtve.",
        "5": "No, ustao sam od svoje sramote, zbog koje sam rastrgao haljine i košulju, kada je došlo vrijeme za večernju žrtvu, i potom sam pao na koljena i pružio ruke Gospodu, mome Bogu.",
        "6": "Ovako sam molio: „Bože, sramim se i strah me uopće upraviti lice k tebi, Bože moj, naši grijesi su prerasli preko naših glava, naša krivnja je toliko ogromna da doseže do samih nebesa!",
        "7": "U velikom smo grijehu od dana naših očeva pa sve do danas, i zbog naših grijeha smo mi sami, kraljevi naši i svećenici, pali u ruke neznaboških kraljeva; zbog njih smo stradali od mača, ropstva, pljačke i sramote, kako je i danas.",
        "8": "A sada nam je Gospod, Bog naš, dao tren milosti jer je pustio da mi koji smo preostali izmaknemo i dao nam je dom na Svome svetom mjestu, i tako nam zbog Gospoda zablistaše oči, i On nas malo ohrabri u našoj službi.”",
        "9": "„Doista, sluge smo, ali nas Gospod nije napustio u našoj službi, nego nam je priklonio milost perzijskih careva, koji nam dadoše malo života i slobode da nanovo izgradimo Hram našeg Boga i da podignemo njegove ruševine; tako nam dadoše utočište u Judeji i Jerusalemu.",
        "10": "A šta možemo reći nakon svega ovoga, Bože naš? Jer mi smo se okrenuli od Tvojih zapovijedi",
        "11": "koje si dao kroz Svoje sluge, vjerovjesnike, govoreći: ‘Ova zemlja u koju dolazite kako biste je zaposjeli je nečista zemlja, zbog nečisti naroda koji u njoj žive, zbog njihovih grozota i prijestupa, kojim su je ispunili od jednog kraja do drugoga.",
        "12": "Zato nemojte davati svoje kćeri njihovim sinovima za žene, a nemojte ni njihove kćeri uzimati vašim sinovima. Ne tražite njihova dobra i koristi da budete silni u zemlji i da uživate dobru zemlje i to ostavljate vašoj djeci, za sva vremena.’",
        "13": "I nakon svega što nas je snašlo zbog naših zlodjela i naše silne krivnje, nakon svega toga si nam se smilovao više no što zaslužujemo, jer si doista Bog, i dao si da nas ovoliko izmakne!",
        "14": "Zar sada da ponovo kršimo Tvoje zapovijedi i da se sprijateljimo sa ovim gadnim narodima? Zar se ne bi razgnjevio zbog nas do našeg potpunog uništenja, da nijedan od nas ne ostane?",
        "15": "Pravedan si, o Gospode, Bože Izraela; jer mi smo oni koji su preostali i izbjegli, kako je i dan danas. Gle, krivi smo pred Tvojim licem, i zato ne možemo stajati pred Tobom!”"
    },
    "10": {
        "1": "Dok se Ezra plačući molio i ispovijedao, ispružen pred Božijim hramom, oko njega se okupi mnoštvo muškaraca, žena i djece iz Izraela; jer je i narod gorko plakao.",
        "2": "Tad mu priđe Šekanija, Jehielov sin, od Elamovih sinova, i reče: „Iznevjerili smo Boga jer smo žene tuđinke iz stranih naroda dovodili u svoje domove. No, ima nade za Izrael u ovoj stvari!",
        "3": "Dajte da sklopimo savez sa našim Bogom, obvezat ćemo se da izbacimo sve žene s njihovom djecom, po odredbi Gospodnjoj i mišljenju onih koji se plaše našeg Boga, i neka se postupa po Zakonu.",
        "4": "Ustani, jer ti moraš povesti ovu stvar! Mi ćemo ti pomagati, a ti hrabro pristupi i djeluj!”",
        "5": "Tad Ezra ustane i zakune svećeničke poglavare, levite i cijeli Izrael, sve one koji su namjeravali postupati po ovim riječima. I oni se zakunu.",
        "6": "Tada Ezra ustane s tog mjesta ispred Božijeg hrama i ode u sobu Johanana, Elijašibova sina. Otišao je tamo i nije jeo hljeba niti je pio vode, jer je tugovao zbog nevjernosti onih koji su bili u sužanjstvu.",
        "7": "U Judeji i Jerusalemu proglasiše da se svi oni bivši sužnji okupe u Jerusalemu.",
        "8": "Također je odlučeno da se oni koji se ne pojave u roku od tri dana, po zapovijedi starješina i knezova, prokunu zajedno sa svojom imovinom i da budu izbačeni iz zajednice.",
        "9": "Tako se svi ljudi Judeje i Benjamina skupe u Jerusalemu trećega dan; bio je to dvadeseti dan devetog mjeseca. Cijeli narod je sjedio na trgu pred Božijim hramom, drhtao je zbog svega ovoga i silne kiše.",
        "10": "Tad ustane svećenik Ezra, pa im reče: „Bili ste nevjerni i vodili ste žene tuđinke svojim kućama. Tako ste umnožili Izraelov grijeh!",
        "11": "Zato se sada ispovjedite Gospodu, Bogu vaših očeva, i činite ono što je dobro. Ogradite se od neznaboških naroda i žena tuđinki!”",
        "12": "Tad cijeli narod vikne: „Neka bude tako kako si kazao!",
        "13": "No, mnogo je naroda i vrijeme kišno, tako da ne možemo stajati vani ovdje. I nije to stvar koja bi bila svršena za dan-dva, jer smo mnogo zgriješili.",
        "14": "Dajte da naši knezovi stanu namjesto cijele zajednice, a neka svi oni iz naših gradova koji su sebi doveli žene tuđinke dođu u određeno vrijeme, a uz njih i starješine i suci iz svakog grada, sve dok užareni gnjev našeg Boga, koji je na nama zbog ove stvari, ne bude odvraćen!”",
        "15": "Ovome se usprotiviše samo Jonatan, sin Ahazelov, i Jahzija, Tikvin sin. Leviti Mešulam i Šabetaj podržaše narod.",
        "16": "I zajednica sužnjeva učini tako. Svećenik Ezra izdvoji muževe, porodične poglavare njihovih domova, i popisa ih poimence. Oni se okupiše prvog dana desetog mjeseca da ispitaju stvar.",
        "17": "Tako oni do prvog dana prvog mjeseca riješiše cijeli slučaj onih muževa koji su sebi doveli žene tuđinke.",
        "18": "Među svećenicima nađoše ove koji su sebi doveli žene tuđinke: od potomaka Ješue, Josadakova sina, i od njegovih drugova: Maaseja, Eliezera, Jariba i Gedaliju.",
        "19": "Ovi se zakleše da će otpustiti svoje žene jer su se ogriješili, i da će žrtvovati jednog ovna zbog svojih prijestupa.",
        "20": "Od Imerovih potomaka: Hanani i Zebadja.",
        "21": "Od potomaka Harimovih: Maaseja, Ilija, Šemaja, Jehiel i Uzija.",
        "22": "Od Pašhurovih potomaka: Elijoenaj, Maaseja, Jišmael, Netanel, Jozabad i Elasa.",
        "23": "Od levita: Jozabad, Šimej, Kelaja, poznat i kao Petahja, Juda i Eliezer.",
        "24": "Od pjevača: Elijašib: Od vratara: Šalum, Telem i Uri.",
        "25": "Od ostalog Izraela: od Paroševih potomaka: Ramja, Jizija, Malkija, Mijamin, Eleazar, Malkija i Benaja.",
        "26": "Od Elamovih potomaka: Metanija, Zaharija, Jehiel, Abdi, Jeremot i Ilija.",
        "27": "Od Zatuovih potomaka: Elijoenaj, Elijašib, Matanija, Jeremot, Zabad i Aziza.",
        "28": "Od Bebajevih potomaka: Johanan, Hananija, Zabaj, Atlaj.",
        "29": "Od Banijevih potomaka: Mešulam, Maluk, Adaja, Jašub, Šeal i Ramot.",
        "30": "Od Pahat-Moabovih potomaka: Adna, Kelal, Benaja, Maaseja, Matanija, Besalel, Binuj i Manaše.",
        "31": "Od Harimovih potomaka: Eliezer, Jišija, Malkija, Šemaja, Šimun,",
        "32": "Benjamin, Maluk i Semarja.",
        "33": "Od Hašumovih potomaka: Matnaj, Matata, Zebad, Elifelet, Jeremaj, Manaše i Šimej.",
        "34": "Od Banijevih potomaka: Maadaj, Amram, Joel,",
        "35": "Benaja, Bedja, Kelu,",
        "36": "Vanija, Meremot, Elijašib,",
        "37": "Matanija, Matnaj i Jaasaj.",
        "38": "Od Binujevih sinova: Šimej,",
        "39": "Šelemja, Natan, Adaja,",
        "40": "Mehnedebaj, Šašaj, Šaraj",
        "41": "Azareel, Šelemja, Šemarja,",
        "42": "Šalum, Amarja i Josip.",
        "43": "Od Nebovih potomaka: Jeiel, Matitja, Zabad, Zebina, Jadaj, Joel i Benaja.",
        "44": "Svi oni su bili oženjeni tuđinkama, a među njima je bilo žena koje su rodile djecu."
    }
}