{
    "1": {
        "1": "Ovo je povijest Nehemije, Hakalijina sina. Zbilo se to u mjesecu kislevu, u dvadesetoj godini, bio sam u carevom dvoru u Susi.",
        "2": "Tad mi priđe Hananija, jedan od moje braće, sa nekolicinom muževa iz Jude i kod njih sam se raspitivao o Judejcima, onima koji su izmakli i preostali nakon sužanjstva, kao i za sam Jerusalem.",
        "3": "A oni mi odgovoriše: „Oni preostali, koji su preživjeli ropstvo, trenutno žive u pokrajini u velikoj nevolji i sramoti. Zidine Jerusalema su porušene, a kapije spaljene ognjem!”",
        "4": "Ja sam sjeo, plakao i danima tugovao nakon što sam čuo ove riječi i tugovao danima. Postio sam i molio pred Bogom nebesa",
        "5": "govoreći: „Ah Gospode, Bože nebesa, silni i strašni Bože, koji čuvaš Zavjet i milost za one koji Te ljube i koji se drže Tvojih zapovijedi!",
        "6": "Primakni Svoje uši, otvori oči i poslušaj molitvu Tvoga sluge, molitvu koju pred Tobom molim danima i noćima za Izraelove sinove, Tvoje sluge; molitvu u kojoj priznajem grijeh Izraelovih sinova, grijeh koji smo počinili! Jer griješili smo i ja i dom mojih otaca!",
        "7": "Grozno smo postupali prema Tebi jer nismo slijedili zapovijedi, odredbe i naredbe koje si dao Svome sluzi Mojsiju.",
        "8": "No, prisjeti se riječi koje si uputio Svome sluzi Mojsiju kada si govorio: ‘Budete li nevjerni, rasijat ću vas među narodima.",
        "9": "Ali ako se Meni vratite, i ako budete slijedili i poštovali Moje zapovijedi, pa čak i ako neki od vas budu odbačeni do kraja nebesa, ipak ću vas odatle sabrati i odvesti na mjesto koje sam izabrao kao boravište Moga imena!’",
        "10": "Oni su ipak Tvoje sluge i Tvoj narod koji si iskupio Svojom ogromnom silom i moćnom desnicom!",
        "11": "Ah Gospode, daj da Tvoje uho čuje molitve Tvoga sluge, i svih Tvojih sluga, svih onih koji se plaše Tvoga imena, i daj da Tvoj sluga danas ima uspjeha i pruži mu milost pred ovim čovjekom!” Tada sam bio carev peharnik."
    },
    "2": {
        "1": "U dvadesetoj godini Artakserksove vladavine, u mjesecu nisanu, pružih caru vino koje je stajalo ispred njega. Nikada prije nisam bio toliko tužan kao tog trenutka.",
        "2": "Tad me car upita: „Zašto izgledaš toliko tužno kad nisi bolestan? To nije ništa negoli snuždeno srce!” Tad sam se veoma uplašio",
        "3": "i odvratio caru: „Živio car dovijeka! Kako da ne budem tužan kad grad, koji je počivalište očeva mojih, leži razrušen, i kad su njegove kapije do temelja spaljene ognjem?”",
        "4": "A car me upita: „Imaš li kakvu molbu?” Tad se pomolim Bogu nebesa",
        "5": "i kažem caru: „Ako je caru milo, i ako ovaj sluga uživa tvoju milost, onda me pošalji u Judeju, u grad gdje su sahranjeni moji očevi, kako bih ga nanovo podigao!”",
        "6": "Tad mi car, dok je carica sjedila kraj njega, upita: „Koliko će trajati to putovanje, i kad ćeš se vratiti?” I car mi dade dozvolu da idem nakon što mu rekoh vrijeme.",
        "7": "Potom sam ga upitao: „Ako je caru milo, neka mi dâ pisma za namjesnike s onu stranu Rijeke, da me puste da proputujem sve do Judeje;",
        "8": "i pismo za Asafa, carevog šumara, da mi dâ drva, da podignem kapije za hramsko dvorje, koje pripada Božijem hramu, i za zidine i kuću u koju ću poći!” I car mi sve to dade, jer je dobra ruka moga Boga bdjela nada mnom.",
        "9": "No, kada sam stigao do namjesnika s onu stranu Rijeke, dadnem im ona careva pisma. A car je poslao zapovjednike vojske i konjice da me prate.",
        "10": "No, kad to čuše Horonjanin Sanbalat i amonski sluga Tobija, bi im vrlo mrsko što je došao nekakav čovjek da traži dobro Izraelovim sinovima.",
        "11": "Ali ja stigoh u Jerusalem, i nakon tri dana",
        "12": "pođem noću sa nekoliko ljudi. Nikom nisam kazao što mi je Bog položio u srce, šta mi valja činiti za Jerusalem. A uz mene nije bila nikakva životinja osim one na kojoj sam jahao.",
        "13": "Tako u noći prođoh kroz Dolinsku kapiju u pravcu Zmajevog vrela te Gnojnim vratima. Pregledao sam zapuštene jerusalemske zidine i one kapije koje spališe ognjem.",
        "14": "Tad prođem do Kapije izvora i Carskom jezeru, ali tamo nije bilo mjesta za moju životinju, i nismo mogli proći.",
        "15": "Tako se te noći uspeh u dolinu i pregledah zidine, a potom sam se opet vratio kući kroz Dolinsku kapiju.",
        "16": "No, nadstojnici nisu znali gdje sam bio i šta sam radio, jer do tada nisam ništa kazao ni Judejcima, ni svećenicima, ni riječi nisam kazao plemićima, nadstojnicima i drugima koji su obavljali poslove.",
        "17": "Ali potom im se obratim ovim riječima: „Vidite nevolju u kojoj se nalazimo; vidite da Jerusalem leži u ruševinama i da su njegove kapije spaljene ognjem. Dajte da podignemo zidine Jerusalema, da više ne budemo podsmijeh i sramota!”",
        "18": "Tad im ispričam kako je dobra ruka moga Boga bdjela nada mnom; uz to im prenesem careve riječi, sve ono što mi je kazao. Tad oni odgovore: „Hoćemo! Poći ćemo i graditi!” I tako se ohrabriše za dobro djelo.",
        "19": "No, kada su Horonjanin Sanbalat, amonski sluga Tobija i Arapin Gešem čuli ovo, stanu nam se rugati i prezrivo govoriti: „Kakva je ta vaša namjera? Hoćete li se to pobuniti protiv cara?”",
        "20": "Tad im odvratim govoreći: „Bog nebesa će dati da imamo uspjeha; zato mi, Njegove sluge, počinjemo graditi. Ali vi nemate ni udio, ni prava ni spomena u Jerusalemu!”"
    },
    "3": {
        "1": "Tako visoki svećenik Elijašib i njegova braća, svećenici, pođu i nanovo podignu Ovčiju kapiju. Posvetiše je i ugradiše krila. Uz to, gradili su sve dalje do kule Meaha, pa je potom posvetiše, i zidaše dalje do kule Hananel.",
        "2": "Kraj njih su gradili muževi iz Jerihona, a do njih Zakur, Imrijev sin.",
        "3": "Riblju kapiju su gradili Hasnanini sinovi, obložiše je drvetom, ugradiše krila, brave i prijevornice.",
        "4": "Pokraj njih je popravljao Merimot, Urijin sin, Hakusov unuk. Do njih je popravljao Mešulam, Berekjin sin, Mešezabelov unuk; a do njih je popravljao Sadok, Baanin sin.",
        "5": "Do njih su popravljali Tekoanci; no, njihovi poglavari nisu pognuli glave pred nadzornicima kako bi služili.",
        "6": "Staru kapiju je opravljao Jojada, Paseahov sin, sa Mešulamom, Besodijinim sinom. Tako kapiju obložiše drvetom, postaviše krila, brave i prijevornice.",
        "7": "Do njih je popravljao Gibeonac Melatja, Meronoćanin Jadon uz muževe iz Gibeona i Mispe, koji su potpadali pod vlast namjesnika s onu stranu Rijeke.",
        "8": "Do njih je popravljao Uziel, Harhajin sin, jedan od zlatara; a kraj njega je popravljao Hananija, pomastar. Tako su nanovo podigli Jerusalem sve do Širokih zidina.",
        "9": "Do njih je popravljao Refaja, Hurov sin, poglavar jedne jerusalemske oblasti.",
        "10": "Do njega je popravljao Jedaja, Harumafov sin, i to ispred svoje vlastite kuće; a kraj njega je popravljao Hatuš, Hašabnejin sin.",
        "11": "Daljnji dio zida, sve do Pećske kule, popravljali su Malkija, Harimov sin, i Hašub, Pahat-Moabov sin.",
        "12": "Do njega je popravljao Šalum, Halohešov sin, poglavar druge jerusalemske oblasti, on i njegova kći.",
        "13": "Dolinsku kapiju su popravljali Hanun i stanovnici Sanoaka; podigoše kapiju i ugradiše krila, brave i prijevornice. Uz to su popravili hiljadu lakata zida, sve do Gnojnih vrata.",
        "14": "Gnojna vrata je popravljao Malkija, Rekabov sin, poglavar bethakeremske oblasti; on ih je podigao, ugradio krila, brave i prijevornice.",
        "15": "Izvorska vrata je popravljao Šalum, Kol-Hozeov sin. On ih je osmislio i izgradio, potom je ugradio krila, brave i prijevornice. Podigao je i zidine kod Šiloahskog ribnjaka kraj Carevog vrta pa sve do stepenica koje se spuštaju od Davidovog grada.",
        "16": "Za njim je popravljao Nehemija, Azbukov sin, poglavar jedne polovine betsurske oblasti, do Davidovih grobova i ribnjaka koji je tamo, pa sve do Doma junaka.",
        "17": "Za njim su popravljali leviti: Rehum, sin Banijev. Do njega je popravljao Hašabja, poglavar jedne polovine keilske oblasti, za svoju oblast.",
        "18": "Do njih su gradila njihova braća, Bavaj, Henadadov sin, poglavar druge polovine keilske oblasti.",
        "19": "Do njega je popravljao Ezer, Ješuin sin, poglavar Mispe, radio je na daljnjem dijelu zidina koji se nalazi nasuprot uzlaza ka Oružarnici na uglu.",
        "20": "Za njim je popravljao Baruk, Zabajev sin, revnosno je podizao daljnji dio zida od ugla pa sve do praga visokog svećenika, Elijašiba.",
        "21": "Za njim je popravljao Meremot, Urijin sin, Hakosov unuk, opravljao je daljnji dio zidina, sve od Elijašibovog praga do kraja njegove kuće.",
        "22": "Za njim su popravljali svećenici, muževi iz doline Jordana.",
        "23": "Za njima su popravljali Benjamin i Hašub, nasuprot svoga doma, a za njima Azarja, Maasejin sin, Ananijin unuk, uz svoju kuću.",
        "24": "Za njim je popravljao Binuj, Henadadov sin, od Azarjinog doma, od skretanja pa sve do ugla.",
        "25": "Palal, Uzajev sin, popravljao je gornju kulu nasuprot skretanja, dakle, onu kod carevog doma i tamnice. Za njim je popravljao Pedaja, Parošev sin.",
        "26": "No, hramski službenici koji su živjeli na Ofelu popravljali su sve do Vodenih vrata na istoku i Visoke kule.",
        "27": "Za njima su daljnji dio zida popravljali Tekoanci, nasuprot Visoke kule, pa sve do Ofelskih zidina.",
        "28": "Svećenici su popravljali od Konjske kapije, svaki nasuprot vlastite kuće.",
        "29": "Za njima je popravljao Sadok, Imerov sin, nasuprot svoje kuće. A za njim je popravljao Šemaja, Šekanijin sin, čuvar Istočnih vrata.",
        "30": "Za njim su daljnji dio zida popravljali Hananija, Šelemjin sin i Hanun, šesti Salafov sin.",
        "31": "Za njima je popravljao zlatar Malkija, sve do domova hramskih svećenika i trgovaca, nasuprot Stražarske kapije, sve do gornjih odaja na rubu zidina.",
        "32": "Između Gornjih odaja na uglu i Ovčijih vrata popravke su obavljali zlatari i trgovci."
    },
    "4": {
        "1": "No, desi se da se Sanbalat grozno razbjesni i razgnjevi kad je doznao da gradimo zidine, tad se veoma razljutio i podsmijavao Judejcima.",
        "2": "Tad je ovako govorio pred svojom braćom i ratnicima u Samariji: „Šta rade ovi nemoćni Judejci? Da li da im popustimo? Da li će prinijeti žrtvu? Hoće li jednog dana završiti? Hoće li iz ruševina nanovo u život podignuti kamenice, premda su spaljene?”",
        "3": "Amonac Tobija, koji je bio uz njega, tada reče: „Neka grade šta hoće! Lisica bi porušila te njihove kamene zidine kad bi krenula gore!”",
        "4": "Bože naš, čuj kako nas preziru i daj da njihove poruge padnu na njim same, i predaj ih pljački u nekoj zemlji sužanjstva!",
        "5": "Nemoj im prekrivati grijeha, i nemoj izbrisati njihov prijestup; jer su Te oni izazvali pred onima koji grade.",
        "6": "No, mi ćemo i dalje graditi zid; i nazidaše zid do polovice njegove visine. Tako se narod ohrabrio za rad.",
        "7": "Tako se Sanbalat, Tobija, Arapi, Amonci, Asdođani silno razljute kada su čuli da podizanje Jerusalemskih zidina dobro napreduje, i da su zazidali sve pukotine.",
        "8": "Zato se urote i odluče da će poći protiv Jerusalema kako bi napravili pometnju.",
        "9": "No, mi smo se molili našem Bogu i postavili stražu koja nas je čuvala danju i noću.",
        "10": "Tad Juda reče: „Naši su se nosači umorili i klonuli, ima toliko krša; ne možemo sami izgraditi zid!”",
        "11": "Ali naši neprijatelji pričahu: „Neće znati ni opaziti dok ne zađemo među njih i onda ćemo ih pobiti i spriječiti da dovrše radove!”",
        "12": "No, kad smo mi Judejci koji su živjeli u njihovoj blizini dolazili i deset puta govorili: „Kreću na nas sa svih strana, gdje god se okrenete!”,",
        "13": "tad sam postrojio narod po rodovima u dobro zaštićenim mjestima iza zidina, i na otvore, naoružan mačevima, kopljima i lukovima.",
        "14": "Sve sam to razgledao, a potom otišao da se obratim knezovima, narodnim poglavarima i ostalom narodu. I ovako rekoh: „Nemojte se njih plašiti! Sjetite se velikog, strašnog Gospoda, i borite se za svoju braću, za svoje sinove i kćeri, za vaše žene i kuće!”",
        "15": "Kada su neprijatelji čuli da znamo za njihove namjere, i da je Bog osujetio njihovu zavjeru, mi se vratismo nazad zidu i nastavismo sa radovima.",
        "16": "Od toga dana je polovina mojih sluga pomagala pri poslovima, dok je druga polovina stajala spremna sa kopljima, štitovima, lukovima i oklopima; a poglavari su stajali iza cijelog Judinog doma,",
        "17": "koji je gradio zid. Tako su težaci koji su nosili stvari jednom rukom obavljali poslove, dok su u drugoj držali spremno oružje.",
        "18": "Svaki je radnik imao pripasan mač i tako radio; no, trubači su stajali kraj mene.",
        "19": "Obratio sam se knezovima, poglavarima i ostalom narodu: „Posao je obiman i dug, a mi smo rasuti na zidinama i udaljeni jedni od drugih!",
        "20": "A vi se skupite tamo gdje čujete trubu. Bog će se boriti na našoj strani!”",
        "21": "Tako smo radili, dok je polovina naših ljudi držala koplje, a radili smo od zore do izlaska zvijezda.",
        "22": "Tada sam još rekao narodu: „Neka svako sa svojim slugom konači u Jerusalemu, kako bi po noći stražarili, a po danu radili!”",
        "23": "Tako ni ja, ni moja braća, niti bilo ko od sluga ni stražari nisu skidali odjeću i opremu; svako je kraj sebe držao oružje i vode."
    },
    "5": {
        "1": "Potom narod digne veliku viku, ljudi i njihove žene su govorili protiv svoje braće, Judejaca.",
        "2": "Jedni su govorili: „Mnogo je naših sinova i kćeri i nama valja nabaviti žita, da imamo šta jesti i da živimo!”",
        "3": "Drugi su govorili: „Morali smo založiti svoje njive, svoje vinograde i kuće da dobijemo žita jer vlada glad!”",
        "4": "A ostali su vikali: „Morali smo unajmiti novca za naše njive i vinograde da bismo caru mogli platiti porez!",
        "5": "No, i naša braća su iste krvi i mesa kao i mi, naša djeca su kao njihova djeca. I gle, ipak smo morali svoje sinove i kćeri davati u ropstvo, a već su neke naše kćeri postale robinje. Mi nismo u stanju da to spriječimo, jer naše njive i vinogradi već pripadaju drugima!”",
        "6": "Ali ja sam se silno rasrdio kad sam čuo viku i ove riječi.",
        "7": "Tad razmislim, i ukorim knezove i poglavare rekavši im: „Zar hoćete lihvariti među svojom braćom?” Zato sazovem veliki skup protiv njih,",
        "8": "pa im se obratim govoreći: „Otkupili smo onoliko svoje braće, Judejaca, koje su prodali neznabošcima, koliko smo imali mogućnosti; no, vi hoćete prodavati i svoju rođenu braću? Da li ih možda treba prodati nama?” A oni su šutjeli i nisu ništa odgovarali.",
        "9": "Tad nastavim: „To što činite nije dobro! Zar ne biste trebali hoditi u strahu našeg Boga kako biste spriječili izrugivanje naroda, naših neprijatelja?",
        "10": "Moja braća, moje sluge i ja posudili smo im novca i žita. Hoćemo im oprostiti dug!",
        "11": "A vi im još danas vratite njihove njive, vinograde, maslinjake i domove; uz to stoti dio novca, žita, vina i ulja koje ste im nametnuli!”",
        "12": "Tad oni odvrate: „Vratit ćemo im i nećemo ništa od njih potraživati, učinit ćemo onako kako si ti kazao!” Zatim sam sazvao svećenike i dao da se ovi zakunu na svoje riječi i da će tako postupiti.",
        "13": "Uz to sam protresao prednjicu na svojoj košulju i rekao: „Neka ovako Gospod svakog čovjeka otrese od njegove kuće i njegovog imanja, svakog ko je ovako obećao, ali se nije držao svojih riječi; doista, neka bude ovako ispražnjen i otresen!” I cijela zajednica uzvrati: „Amin!” Tako su slavili Gospoda, a narod je postupao po ovim riječima.",
        "14": "A u ovom vremenu u kojem mi bi naređeno da budem namjesnik u zemlju Judeji, od dvadesete do trideset i druge godine Artakserksovog carevanja, za punih dvanaest godina, nisam za sebe i svoju braću zahtijevao namjesničku plaću.",
        "15": "Raniji namjesnici, koji su služili prije mene, tlačili su narod i uzimali od njega hljeba i vina, a uz to i četrdeset šekela u srebru; i njihove su se sluge bahato odnosile prema narodu. No, ja nisam činio tako zbog straha Božijeg.",
        "16": "Uz to sam pomagao pri obnavljanju zidina, a nisam stekao zemlje; sve moje sluge su se tamo skupljale da pomažu.",
        "17": "Svi su jeli za mojim stolom, Judejci kao i nadzornici, svega stotinu i pedeset muževa, i onih koji su od naroda iz okolice dolazili nama.",
        "18": "Svaki dan su mi spremali jednog ovna, šest izabranih ovaca, peradi, i svakog desetog dana mnogo raznih vrsta vina; za sve ovo nisam tražio namjesničku plaću jer je ovaj narod teško služio.",
        "19": "Bože, prisjeti se za moje dobro, svega što sam učinio za ovaj narod!"
    },
    "6": {
        "1": "Tako se desilo da su Sanbalat, Tobija, Arapin Gešem i ostatak naših neprijatelja načuli da smo izgradili zid i da nema više pukotina, premda u to vrijeme još nismo bili ugradili krila na kapijama.",
        "2": "Potom mi Sanbalat pošalje Gešema da mi poručiti: „Dođi da se sastanemo u selima u dolini Ono!” Ali oni su namjeravali da mi nanesu kakvo zlo.",
        "3": "Tad im pošaljem glasnike i poručim: „Valja mi učiniti veliko djelo, zato ne mogu doći. Što bi posao čekao i mirovao kada se svega ostavim i siđem vama?”",
        "4": "Četiri puta su mi poručivali isto, a ja sam im slao isti odgovor.",
        "5": "Tada mi Sanbalat po peti put poruči isto po sluzi svome; taj je došao sa otvorenim pismom u rukama,",
        "6": "u njemu je stajalo sljedeće: „Među narodima se priča, a i Gešem veli da ti i Judejci hoćete dignuti ustanak; zbog toga gradiš zid i hoćeš se proglasiti kraljem, tako govore.",
        "7": "I da si sebi pozvao proroke, koji trebaju o tebi vikati i govoriti: ‘On je kralj Judeje!’ A ove će glasine stići i do cara, i zato dođi da se posavjetujemo!”",
        "8": "No, ja mu pošaljem odgovor: „Nije se zbilo ništa od onoga što kažeš; sve si sam izmislio.”",
        "9": "Naime, svi oni su imali namjeru da nas prepadnu jer su mislili: „njihove će ruke oslabiti u poslu i neće ga dovršiti!” No, Ti mi sada osnaži ruke!",
        "10": "Tako dođoh u dom Šemaji, sinu Delaje, Mehetabelova sina, koji se tamo bio zatvorio i govorio je: „Hajdemo u Gospodnji dom, u unutrašnjost Hrama, i zatvorimo krila hramskih kapija; jer oni će doći da te ubiju, zaista, doći će još noćas da te pogube!”",
        "11": "A ja odgovorih: „Zar da se čovjek kao ja skriva? A kako bi neko poput mene mogao otići u Hram i ostati živ? Neću tamo ući!”",
        "12": "Jer gle, lahko sam prozreo; nije ga Bog poslao, nego je on tako proricao o meni jer su ga Tobija i Sanbalat potplatili.",
        "13": "Naime, potplatili su ga da bih se ja prepao i da bih zgriješio, da bi moje ime ozloglasili i osramotili.",
        "14": "Prisjeti se, Bože moj, Tobije i Sanbalata po ovim njihovim djelima, a i proročice Noadje i ostalih proroka koji su me htjeli zaplašiti!",
        "15": "I zid bi dovršen dvadeset petog dana mjeseca elula, nakon svega pedeset i dva dana.",
        "16": "Tako se desi da se svi naši neprijatelji i svi narodi uokolo obeshrabre kad su ovo vidjeli, jer su shvatili da je ovo djelo učinio naš Bog.",
        "17": "U tim danima su mnogi uglednici u Judeji slali pisma Tobiji, a i Tobija im je vraćao poruke.",
        "18": "Naime, bilo je u Judeji mnogo onih koji su se sa njim urotili, jer je bio zet Šekanije, Arahova sina. Njegov sin Johanan je uzeo za ženu kćer Mešulama, Berekijina sina.",
        "19": "Također su preda mnom govorili o njegovim dobrim djelima, a njemu su prenosili moje riječi. Zato je Tobija slao pisma da me uplaši."
    },
    "7": {
        "1": "Tako bi; postavio sam krila kapija nakon što je zid dovršen. Također sam postavio vratare, pjevače i levite i uputio ih da služe.",
        "2": "Svome bratu Hananiju i nadstojniku hramske oblasti Hananiji povjerih upravu Jerusalema; jer je bio pouzdan čovjek i bogobojazniji od ostalih.",
        "3": "Tad sam im rekao: „Neka se jerusalemske kapije ne otvaraju prije no što sunce žarko ogrije; a neka kapiju zatvore i učvrste prijevornice dok stražare! Postavite stražu od Jerusalemskih građana, svakog na svoje mjesto i to svakog od njih nasuprot vlastitog doma!”",
        "4": "No, grad je bio velik i prostran, u njemu je bilo malo naroda, jer nije bilo novoizgrađenih kuća.",
        "5": "Tad mi Bog položi u srce da sazovem najplemenitije ljude, poglavare i cijeli narod i da ih popišem po rodovima; tako nađoh knjigu u kojoj je zabilježen popis onih koji su prvi došli. Tamo je pisalo:",
        "6": "Ovo su sinovi judejske pokrajine, koji stigoše iz sužanjstva od onih odvedenih, njih koje je Nabukodonosor, car Babilona, odveo i koji se vratiše u Jerusalem i Judeju, svaki u svoje mjesto;",
        "7": "oni koji stigoše pod vodstvom Zerubabela, Ješue, Nehemije, Azarije, Raamje, Nahamanija, Mordokaja, Bilšana, Mispereta, Bigvaja, Nehuma i Baane. A ovoliko je bilo muževa u Izraelovom narodu:",
        "8": "dvije hiljade sto sedamdeset i dva Paroševa potomka;",
        "9": "tristo sedamdeset i dva Šefatjina potomka;",
        "10": "šest stotina pedeset i dva Arahova potomka;",
        "11": "dvije hiljade osamsto i osamnaest sinova Pahat-Moabovih iz Ješuine i Joabove loze;",
        "12": "hiljadu dvjesta pedeset i četiri Elamovih potomaka;",
        "13": "osam stotina četrdeset i pet Zatuovih potomaka;",
        "14": "sedam stotina i šezdeset Zakajevih potomaka;",
        "15": "šest stotina četrdeset i osam Banijevih potomaka;",
        "16": "šest stotina dvadeset i osam Bebajevih potomaka;",
        "17": "dvije hiljade trista dvadeset i dva Azgadova potomka;",
        "18": "šeststo šezdeset i sedam Adonikamovih potomaka;",
        "19": "dvije hiljade šezdeset i sedam Bigvajevih potomaka;",
        "20": "šeststo pedeset i pet Adinovih potomaka;",
        "21": "devedeset i osam Aterovih potomaka, iz Ezekijine loze;",
        "22": "tristo dvadeset i osam Hašumovih potomaka;",
        "23": "tristo dvadeset i četiri Besajeva potomka;",
        "24": "stotinu i dvanaest Harifovih potomaka;",
        "25": "devedeset i pet muževa iz Gibeona;",
        "26": "stotinu osamdeset i osam muževa iz Betlehema i Netofe;",
        "27": "stotinu dvadeset i osam muževa iz Anatota;",
        "28": "četrdeset i dva muža iz Bet Azmaveta;",
        "29": "sedamsto četrdeset i tri muža iz Kirjat Jearima, Kefire i Beerota;",
        "30": "šeststo dvadeset i jedan muž iz Rame i Gebe;",
        "31": "stotinu dvadeset i dva muža iz Mikmasa;",
        "32": "stotinu dvadeset i tri muža iz Betela i Aja;",
        "33": "pedeset i dva muža iz drugog Neba;",
        "34": "hiljadu dvjesta pedeset i četiri potomka drugog Elama;",
        "35": "trista dvadeset Harimovih potomaka;",
        "36": "trista četrdeset i pet Jerihonovih potomaka;",
        "37": "sedam stotina dvadeset i jedan potomak Loda, Hadida i Onona;",
        "38": "tri hiljade devet stotina i trideset potomaka Senaje.",
        "39": "Od svećenika: devet stotina sedamdeset i tri Jedajina potomka od Ješuine loze;",
        "40": "hiljadu pedeset i dva Imerova potomka;",
        "41": "hiljadu dvjesta četrdeset i sedam Pašurovih potomaka;",
        "42": "hiljadu sedamnaest Harimovih potomaka.",
        "43": "Od levita: sedamdeset i četiri Ješuina i Kadmielova potomka, iz Hodvine loze.",
        "44": "Od pjevača: stotinu četrdeset i osam Asafovih potomaka.",
        "45": "Od vratara: stotinu trideset i osam Šalumovih, Aterovih, Talmonovih, Akubovih, Hatitinih i Šobajevih potomaka.",
        "46": "Od hramskih služebenika: potomci Sihini, Hasufini, Tabaotovi,",
        "47": "Kerosovi, Siiajevi, Fadonovi,",
        "48": "Lebanini, Hagabini, Šalmajevi,",
        "49": "Hananovi, Gidelovi, Gaharovi,",
        "50": "Reajini, Resinovi, Nekodini,",
        "51": "Gazamovi, Uzini, Fasealovi,",
        "52": "Besajevi, Merinimovi, Nefišesimovi,",
        "53": "Bakbukovi, Hakufini, Harhurovi,",
        "54": "Baslitovi, Mehidini, Haršini,",
        "55": "Barkošovi, Sisrini, Tamahovi,",
        "56": "Nasijahovi i Hatifini.",
        "57": "Potomci Salomonovih sluga: potomci Sotajevi, Soferetovi, Feridini,",
        "58": "Jaalini, Darkonovi, Gidelovi,",
        "59": "Šefatjini, Hatilovi, Pokeretovi od Sebajima i Amona.",
        "60": "Svega je bilo tri stotine devedeset i dva hramska službenika i potomka Salomonovih sluga.",
        "61": "Ovi se sa mnom vratiše iz Tel Melaha, Tel Harse, Keruba, Adona i Imera, ali nisu mogli dokazati svoj očinski dom i svoje porijeklo; da li potiču iz Izraela:",
        "62": "šest stotina četrdeset i dva Delajina, Tobijina i Nekodamova potomka.",
        "63": "A od svećenika: potomci Hobajini, Hakosovi i Barzilajovi, koji je za ženu uzeo jednu od kćeri Gileađanina Barzilaja, pa bio prozvan njenim imenom.",
        "64": "Oni su tražili svoje rodovske popise, ali ih nisu mogli pronaći te su zato isključeni iz svećeničke službe kao nečisti.",
        "65": "Tako im je namjesnik poručio da ne smiju jesti od posvećene žrtve, dok se opet ne podigne svećenik i posluži Urimom i Turimom.",
        "66": "Cijela zajednica je brojala svega četrdeset dvije hiljade i tristo šezdeset osoba,",
        "67": "bez sluga i sluškinja; njih je bilo svega sedam hiljada tristo trideset i sedam, a bilo je uz to dvjesta četrdeset i pet pjevača i pjevačica.",
        "68": "Imali su sedam stotina trideset i šest konja i dvjesta četrdeset i pet mazgi,",
        "69": "četiri stotine trideset i pet kamila i šest hiljada sedamsto dvadeset magaraca.",
        "70": "Dio porodičnih poglavara je davao i prinose za djelo. Namjesnik je dao blago od hiljadu darika zlata, pedeset zdjelica i pet stotina i trideset svećeničkih odora,",
        "71": "a nekoliko drugih porodičnih poglavara je za blago djela dalo dvadeset hiljada darika zlata i dvije hiljade i dvjesta mina srebra.",
        "72": "Ostali narod je dao dvadeset hiljada darika zlata i dvije hiljade mina srebra i šezdeset i sedam svećeničkih odora.",
        "73": "Tako se svećenici, leviti, vratari, pjevači, sav narod, hramski službenici i svi Izraelci nastaniše u svojim gradovima."
    },
    "8": {
        "1": "Kad dođe sedmi mjesec i kad su Izraelovi sinovi bili u svojim gradovima, skupi se cijeli narod jednodušno na trgu pred Vodenom kapijom. Tad zamole Ezru, pismoznanca, da donese knjigu Mojsijevih zakona koje je Gospod dao Izraelu.",
        "2": "Svećenik Ezra donese Zakon pred zajednicu, pred muževe, žene i sve one koji su bili razboriti da slušaju. To se desilo prvog dana sedmog mjeseca.",
        "3": "Čitao je Zakon na trgu koji je pred Vodenom kapijom; čitao je od ranog jutra pa sve do podne muževima, ženama i svima onima koji su ga mogli shvatiti. A cijeli narod je pomno slušao i usredio svu pažnju na knjigu Zakona.",
        "4": "No, pismoznanac Ezra je tada stajao na drvenom podu koji su bili podigli u ovu svrhu. Kraj njega su stajali Matitja, Šema, Anaja, Urija, Hilkija i Maaseja; s njegove lijeve strane su stajali Pedaja, Mišael, Malkija, Hašum, Hašbadana, Zaharija i Mešulam.",
        "5": "Tako Ezra otvori knjigu pred očima cijelog naroda; stajao je iznad ostalih, a cijeli narod ustane kada je otvorio knjigu.",
        "6": "Tad Ezra blagoslovi Gospoda, velikog Boga, a narod diže ruke i odgovori vičući: „Amin, amin!” Potom narod pade ničice, sagne se licem do poda i stane moliti Gospodu.",
        "7": "A leviti Ješua, Bani, Šerebja, Jamin, Akub, Šabtaj, Hodija, Maaseja, Kelita, Azarja, Jozabad, Hanan i Pelaja objašnjavahu narodu Zakon, a oni su stajali na svojim mjestima.",
        "8": "Čitali su razgovijetno iz knjige Božijeg zakona i objašnjavali smisao, tako da se pročitano moglo razumjeti.",
        "9": "Tad se Nehemija, to jest namjesnik, svećenik i pismoznanac Ezra, i leviti koji su poučavali narod obrate narodu ovako: „Ovaj dan je svet Gospodu, Bogu vašem! Zato nemojte tugovati i plakati!” Jer je cijeli narod plakao kad je čuo riječi Zakona.",
        "10": "Zato nastave govoriti ovako: „Idite i uzmite sebi dobre hrane i slatkog pića, i dio toga pošaljite onima koji ništa nisu spremili, jer je ovaj dan svet našem Gospodu. Zato nemojte biti potišteni jer je radost u Gospodu sila vaša!”",
        "11": "Leviti su smirivali narod govoreći: „Primirite se jer je ovaj dan svet; nemojte tugovati!”",
        "12": "I cijeli narod poče gozbiti i piti. Dio toga su slali drugima da bi zavladalo opće slavlje, jer su razumjeli riječi koje su im objavili.",
        "13": "Tako se drugog dana skupiše porodični poglavari cijelog naroda; svećenici i leviti dođoše pismoznancu Ezri da bi ih poučio riječima Zakona.",
        "14": "I nađoše da u Zakonu, koji je Gospod dao kroz Mojsija, stoji da Izraelovi sinovi imaju slaviti Blagdan koliba u sedmom mjesecu.",
        "15": "Zato to dadoše proglasiti u svim gradovima i u Jerusalemu vičući: „Izađite i popnite se na brda, donesite maslinovog granja i divljih maslina, granja od mirte, palmi i drugog lisnatog drveća da sagradite kolibe onako kako je zapisano!”",
        "16": "I narod pođe i nanese granja pa sebi izgradiše kolibe, svaki na svome krovu, u svome dvorištu, u vrtu kod Gospodnjeg hrama, na trgu pred Vodenim kapijama, i na trgu pred kapijom Efrajim.",
        "17": "Tako je cijela zajednica onih koji se vratiše iz sužanjstva podigla kolibe i stanovala u njima. Naime, Izraelovi sinovi nisu činili tako sve od vremena Nunovog sina, Jošue; i silno su se veselili.",
        "18": "Svaki dan su čitali iz knjige Gospodnjeg zakona, od prvog do zadnjeg dana; blagdan su slavili sedam dana, a osmog dana po propisu održaše svečani skup."
    },
    "9": {
        "1": "No, dvadeset i četvrtog dana toga mjeseca Izraelovi sinovi se skupiše, postili su, nosili kostrijet i posipali glave zemljom.",
        "2": "Tako se Izraelovi potomci izdvojiše od svih stranaca, postrojiše se i priznaše grijehe i nedjela svojih očeva.",
        "3": "Stajali su na svome mjestu dok je četvrtinu dana čitano iz knjige Zakona Gospoda, Boga svoga; tako priznaše svoje grijehe i padoše ničice pred Gospodom, Bogom svojim, i tako ostadoše četvrt dana.",
        "4": "Potom se Ješua, Banij, Kadmiel, Šebanija, Buni, Šerebja, Bani i Kenan popeše na levitski podij i počeše vikati iz sveg glasa Gospodu, Bogu svome.",
        "5": "Zatim leviti Ješua, Kadmiel, Hašabneja, Buni, Šerabja, Hodija, Šebanija i Petahja uzmu riječ i stanu govoriti: „Ustanite i slavite Gospoda, Boga vašeg, na vijeke vijekova! Slavimo Tvoje slavno ime, koje je uzdignuto iznad sve hvale i slave!",
        "6": "Ti si Gospod, jedini! Stvorio si nebo, neba svih nebesa uz svu vojsku nebesku, zemlju i sve ono što je na njoj, mora i sve ono što je u njima. Ti održavaš u životu i nebeska vojska Ti se klanja.",
        "7": "Ti si Gospode, Bog koji je izabrao Abrama i izveo ga iz Ura kaldejskoga, Ti si mu dao ime Abraham.",
        "8": "Ti si našao da je njegovo srce vjerno pred Tobom i sklopio si Savez s njim da će zemlja kanaanska, hetitska, amorejska, perižanska, jebusejska i girgašanska biti data njegovim potocima; i održao si riječ Svoju jer si pravedan.",
        "9": "Vidio si nevolju naših očeva u Egiptu i čuo si njihove vapaje na Crvenom moru;",
        "10": "činio si čuda i znamenja faraonu, njegovim slugama i cijelom narodu njegovom, jer dobro si znao da su obijesno postupali prema njima, i tako si Sebi stvorio ime, kao što vidimo danas.",
        "11": "More si pred njima razdijelio i oni su prošli suhim putem, ali njihove progonitelje si bacio u dubine kao što se kamen baca u silne vode.",
        "12": "Danju si ih vodio kao stup oblaka, a noćima kao ognjeni stup kako bi im osvijetlio stazu kojom im je valjalo poći.",
        "13": "Spustio si se na planinu Sinaj i razgovarao sa njima sa nebesa, dao si im prave odredbe i istinite Zakone, dobra pravila i zapovijedi.",
        "14": "Objavio si im Svoju svetu subotu i dao zapovijedi i zakone kroz Svoga slugu Mojsija.",
        "15": "Pružio si im hljeb sa nebesa kada su gladovali, i dao si da voda izbije iz stijene kada su bili žedni; naredio si da pođu u zemlju i da je zauzmu, zemlju zbog koje si podigao Svoju ruku obećavši da ćeš im je dati.",
        "16": "No, naši očevi postadoše obijesni i tvrdoglavi i tako nisu slijedili Tvoje zapovijedi;",
        "17": "nisu htjeli poslušati i nisu se prisjećali Tvojih čuda, koje si učinio pred njima, nego bijahu tvrdoglavi i sami sebi postaviše poglavara, kako bi se u svojoj obijesti vratili u sužanjstvo. Ali Ti si Bog oprosta, milostiv si i milosrdan, strpljiv i neizmjerne dobrote, i nisi ih ostavio;",
        "18": "čak i onda kad su sebi izlili tele i govorili: ‘To je tvoj Bog koji te izveo iz Egipta!’ i kad su tako silno hulili,",
        "19": "Ti ih nisi napustio u pustinji zbog silne milosti Svoje. Stup oblaka se nije od njih odmicao dok je bio dan, kako bi ih vodio pravim putem, a ni ognjeni stup ih nije ostavljao kad je bila noć, kako bi im osvijetlio put kojim im je valjalo poći.",
        "20": "Dao si im Svoj dobri Duh da bi ih poučavao, ni manu nisi oduzeo ustima njihovim, i pružio si im vodu kad su bili žedni.",
        "21": "Opskrbljivao si ih četrdeset godina u pustinji i ničega im nije manjkalo; haljine se na njima ne raspadoše i njihove noge ne natekoše.",
        "22": "Dao si im kraljevstva i narode i odredio njihova područja, kada osvojiše Sihon, zemlju hešbonskog kralja i zemlju bašanskog kralja Oga.",
        "23": "Njihovu djecu si umnožio kao zvijezde neba, i doveo si ih u zemlju koju si obećao njihovim očevima da tamo odu i da je zaposjednu;",
        "24": "i doista, djeca odoše i zaposjedoše je. Pred njima si ponizio Kanaance, stanovnike te zemlje, i predao ih u njihovu ruku, kraljeve kako i narod zemlje, da čine sa njima što im je volja.",
        "25": "Osvajali su tvrde gradove i dobru zemlju, prisvajali su kuće ispunjene svakojakim dobrima, iskopane cisterne, vinograde, silu maslinjaka i voćnjaka; jeli su i zasitili se, dao si da im bude ugodno u velikoj dobroti Tvojoj.",
        "26": "Ali oni postadoše obijesni i digoše se protiv Tebe, odrekoše se Zakona i pobiše vjerovjesnike koji su svjedočili protiv njih kako bi ih vratili Tebi, i tako grozno zgriješiše.",
        "27": "Zato si ih predao u ruke njihovih neprijatelja, koji su ih pritiskali. Ali u vrijeme nevolje su vikali Tebi, i Ti si ih počuo sa neba i dao si im, u silnoj milosti Svojoj, spasioce koji su ih izbavili iz ruku neprijateljskih.",
        "28": "Ali oni stadoše nanovo činiti zlo čim se primiriše, zato si ih prepustio u ruke njihovih neprijatelja; i oni su nad njima vladali. A Ti si ih nanovo čuo sa nebesa kada su vapili Tebi, i mnogo puta si ih spasio u Svojoj velikoj milosti.",
        "29": "Dao si da posvjedoče da će se vratiti Tvome Zakonu, ali oni su bili obijesni i nisu slijedili Tvoje zapovijedi, nego su se ogriješili o Tvoje odredbe, odredbe kroz koje čovjek ima život ako ih bude slijedio. Oni Ti prkosno okrenuše leđa, ostadoše tvrdoglavi i nisu te slijedili.",
        "30": "No, Ti si ih mnogo godina trpio i dao si da Tvoj Duh kroz vjerovjesnike svjedoči protiv njih, ali oni nisu htjeli čuti. Zato si ih dao u ruke naroda raznih zemalja.",
        "31": "Nisi ih potpuno uništio u Svojoj milosti i nisi ih ostavio. Jer Ti si Bog milostiv i milosrdan!",
        "32": "A sada, Bože naš, silni, jaki, strašni Bože, koji čuvaš Savez i milost, nemoj se okrenuti od nevolje koja nas je snašla, naše kraljeve, plemiće, svećenike, vjerovjesnike, naše očeve i cijeli narod, od vremena asirskih kraljeva pa sve do dana današnjeg!",
        "33": "Pravedan si u svim stvarima koje su nas snašle; dokazao si vjernost Svoju, a mi smo bili bezbožni.",
        "34": "Naši kraljevi, plemići, svećenici i očevi nisu postupali po Tvome Zakonu, i nisu marili za Tvoje zapovijedi i svjedočanstva koja si dao pred njima objaviti.",
        "35": "Nisu Ti služili u svome kraljevstvu unatoč Tvojoj velikoj dobroti koju si dokazao, bez obzira na dobru, prostranu zemlju koju si im dao; ne odrekoše se svojih zlih djela.",
        "36": "Gle, danas smo Tvoje sluge; doista, u zemlji koju si dao našim očevima da uživaju u njenim dobrima i plodovima, gle, danas smo sluge Tvoje",
        "37": "i dobit zemlje se množi za kraljeve koje si postavio nad nas zbog grijeha naših. Oni vladaju našim tijelima, našom stokom kako im je volja, a mi smo u velikoj nevolji!”",
        "38": "Zbog svega ovoga smo sklopili čvrst ugovor, zabilježit ćemo ga i dati da ga naši knezovi, leviti i svećenici potvrde svojim imenima!"
    },
    "10": {
        "1": "Tako ga svojim imenima potvrdiše: Nehemija, namjesnik, Hakalijin sin i Sidkija,",
        "2": "Seraja, Azarja i Jeremija,",
        "3": "Pašhur, Amarja, Malkija,",
        "4": "Hatuš, Šebanija, Maluk,",
        "5": "Harim, Meremot, Obadja,",
        "6": "Daniel, Gineton, Baruk,",
        "7": "Mešulam, Abija, Mijamin,",
        "8": "Maazja, Bilgaj, Šemaja. To su svećenici.",
        "9": "Nadalje leviti: Ješua, Azanijin sin, Binuj od Henadadovih potomaka, Kadmiel",
        "10": "i njegova braća: Šekanija, Hodija, Kelita, Pelaja, Hanan,",
        "11": "Mika, Rehob, Hašabja,",
        "12": "Zakur, Šerebja, Šebanija,",
        "13": "Hodija, Bani, Beninu.",
        "14": "Narodni poglavari: Paroš, Pahat, Moab, Elam, Zatu, Bani,",
        "15": "Buni, Azgad, Bebaj,",
        "16": "Adonija, Bigvaj, Adin,",
        "17": "Ater, Ezekija, Azur,",
        "18": "Hodija, Hašum, Besaj,",
        "19": "Harif, Anatot, Nebaj,",
        "20": "Magpijaš, Mešulam, Hazir,",
        "21": "Mešezabel, Sadok, Jadua,",
        "22": "Pelatja, Hanan, Anaja,",
        "23": "Hošea, Hananija, Hašub,",
        "24": "Haloheš, Pilha, Šobek,",
        "25": "Rehum, Hašabna, Maaseja,",
        "26": "Ahija, Hanan, Anan,",
        "27": "Maluk, Harim, Baana.",
        "28": "A preostali narod, svećenici, leviti, vratari, pjevači, hramski službenici i svi koji su se odvojili od zemaljskih naroda i okrenuli Božijem Zakonu sa svojim ženama, sinovima i kćerima, svi oni koji su znali i mogli razumjeti;",
        "29": "svi oni se priključe svojoj braći i poglavarima među njima. Došli su da se zavjetuju, da se zakunu i obavežu da će hoditi u Zakonu Božijem, koji je objavljen kroz Mojsija, slugu Božijega, i da će se pridržavati i poštovati sve odredbe, prava i zapovijedi Gospoda, našeg vladara,",
        "30": "i da svoje kćeri nećemo davati narodima ove zemlje za žene nit ćemo njihove kćeri uzimati svojim sinovima za žene.",
        "31": "Nadalje, da nećemo kupovati i preuzimati robu od naroda ovih zemalja kada to donose subotom i svetim danima i da ćemo sedme godine ostaviti polja da miruju, i oprostiti sva dugovanja.",
        "32": "Tako sebi naložismo i obavezu da svake godine dajemo trećinu jednog šekela za službu u Božijem hramu;",
        "33": "za hljebove, za svakodnevne žrtve prinosnice i paljenice, za prinose subotom, kad je mjesec mlađak i kad su blagdani, za ono posvećeno, i žrtve za grijeh, da izmolimo oprost Izraelu, i za cijelu službu u Hramu našeg Boga.",
        "34": "Bacali smo i žrijeb, mi svećenici, leviti i narod, zbog prinosa drva, koje smo svake godine imali donijeti u određeno vrijeme, po domovima otaca naših, u Hram našeg Boga da bi ih mogli spaliti na žrtveniku Gospoda, Boga našeg, onako kako je zapisano u Zakonu.",
        "35": "Nadalje, da svake godine prvjenac od zemlje i ploda svih stabala donosimo u Hram Gospodnji, dakle, iz godine u godinu;",
        "36": "da isto činimo sa našim prvorođenim sinovima i prvijencem stoke, onako kako je zapisano u Zakonu, i prvjenac naših goveda i ovaca. Da sve ovo donosimo u Hram našeg Boga, svećenicima, koji služe u domu Božijem.",
        "37": "Da svećenicima dajemo prvjenac brašna, naše podizane žrtve i plodova od svih stabala, da donosimo vina i ulja u prostorije Hrama našeg Boga, i da levitima dajemo desetinu od naše zemlje, a da leviti potražuju desetinu u svim gradovima u kojima obrađujemo zemlju.",
        "38": "A neka svećenici, Aronovi sinovi, budu kraj levita kad ovi budu potraživali desetinu, i neka leviti desetinu ove desetine donesu u riznicu Hrama Boga našega.",
        "39": "Neka u te prostorije Izraelovi sinovi i Levijevi sinovi donose uzdizane žrtve od žita, vina i ulja, jer tamo je pribor Svetišta i svećenici koji služe, vratari i pjevači. Tako nećemo biti nemarni prema Hramu našeg Boga."
    },
    "11": {
        "1": "Narodni poglavari su živjeli u Jerusalemu; ostatak naroda je bacao žrijeb, tako je svaki deseti trebao stanovati u svetom gradu, a ostalih devet imalo je živjeti u ostalim gradovima zemlje.",
        "2": "Tako je narod blagoslovio sve muževe koji su se dobrovoljno naselili u Jerusalemu.",
        "3": "A ovo su pokrajinski poglavari koji su živjeli u Jerusalemu. No, u gradovima Judeje, u svojim oblastima, u svojim gradovima stanovali su: Izrael, svećenici, leviti, hramski službenici i Salomonovi sinovi.",
        "4": "U Jerusalemu su stanovali sinovi Jude i Benjaminovi sinovi. Od Judinih sinova: Ataja, on potiče od Uzije, on od Zaharije, on od Amarje, on od Šefatje, on od Mahalelova, od Ferezovih sinova.",
        "5": "Zatim Maaseja, on vuče lozu od Baruha, on od Kol-Hozea, on od Hazaje, on od Adaje, on od Jojariba, on od Zaharije, on od Šelina.",
        "6": "Svega je Faresovih sinova koji su stanovali u Jerusalemu bilo četiri stotine šezdeset i osam valjanih muževa.",
        "7": "A ovo su Benjaminovi sinovi: Salu, on potiče od Mešulama, on od Joeada, on od Kolaje, on od Maaseja, on od Itiela, on od Ješaje;",
        "8": "za njim Gebaj, Selaj, svega devet stotina dvadeset i osam;",
        "9": "nadalje Joel, Zikrijev sin, koji je bio nadzornik nad njima; i Juda, Hasenuin sin, koji je bio drugi nad gradom.",
        "10": "Od svećenika: Jedaja, Jojaribov sin, Jakin,",
        "11": "Seraja, sin Hilkije, sina Mešulama, sina Sadoka, sina Merajota, sina Ahituba; taj je bio poglavar u Božijem hramu.",
        "12": "Uz to njihova braća koji su vršili hramsku službu, svega ih je bilo osam stotina i dvadeset dva. Nadalje Adaja, sin Jerohama, sina Pelalije, sina Malkijina",
        "13": "i njegova braća, dvjesta četrdeset i dva porodična poglavara. Uz njih Amasaj, sin Azarela, sina Ahzaja, sina Mešilemota, sina Imerova",
        "14": "i njihova braća, valjani muževi; svega ih je bilo stotinu dvadeset i osam. Njihov nadstojnik bio je Zabdiel, Hagedolimov sin.",
        "15": "Od levita: Šemaja, sin Hašuba, sina Azrikama, sina Hašabje, sina Bunijeva",
        "16": "i Šabtaj i Jozabad, od levitskih poglavara koji su bili postavljeni nad vanjske poslove Božijeg hrama.",
        "17": "Zatim Matanija, sin Miheja, sina Zabdijeva, sina Asafova, također vođa, koji je imao predvoditi hvalospjev i molitvu. Bakbukja, drugi među svojom braćom, i Abda, sin Šamue, sina Galala, Jedutunova sina.",
        "18": "Svega je u svetom gradu bilo dvjesta osamdeset i četiri levita.",
        "19": "Vratari su bili Akub, Talmon i njihova braća, koji su stražarili kod kapija; svega ih je bilo stotinu sedamdeset i dva.",
        "20": "Ostatak Izraela, svećenici i leviti, živjeli su u svim gradovima Judeje, svaki na svojoj baštini.",
        "21": "A hramski službenici su živjeli na Ofelu; Siha i Gipa su bili nadstojnici nad hramskim službenicima.",
        "22": "Nadstojnik levita u Jerusalemu bio je Uzi, sin Banija, sina Hašabje, sina Matanije, sina Mihejina, iz roda Asafovaca, pjevača, koji su pratili napjev u Božijem hramu.",
        "23": "Naime, postojala je careva odredba o njima i određena opskrba pjevačima svakoga dana.",
        "24": "Petahja, Mešezabelov sin, od potomaka Zeraha, Judina sina, bio je carev opunomoćenik u svim poslovima sa narodom.",
        "25": "A što se tiče sela u zemlji, tamo je stanovala nekolicina sinova Jude, u Kirjat Arbi i okolnim mjestima, u Dibonu i okolnim mjestima, i u Jekabseelu i okolnim selima;",
        "26": "u Ješui, Moladi, Bet Peletu,",
        "27": "Hasar Šualu, u Beer Šebi i okolnim mjestima,",
        "28": "u Siklagu, Mekoni i okolnim mjestima,",
        "29": "u En Rimonu, Sori, Jarmutu,",
        "30": "Zanoahu, Adulamu i okolnim mjestima, u Lakišu i okolnom području, u Azeki i okolnim mjestima. Tako su se naselili svuda od Beer Šebe pa do doline Hinoma.",
        "31": "No, Benjaminovi sinovi stanovali su sve od Gebe u Mikmašu, Aju, Betelu i okolnim mjestima,",
        "32": "u Anatotu, Nobu, Ananiji,",
        "33": "Hasoru, Rami, Gitajimu,",
        "34": "Hadidu, Seboimu, Nebalatu,",
        "35": "Lodu i Ononu, u dolini zanatlija.",
        "36": "A neki odjeli levita iz Judeje pripadoše Benjaminu."
    },
    "12": {
        "1": "Ovo su svećenici i leviti koji su došli sa Zerubabelom, Šealtielovim sinom, i sa Ješuom: Seraja, Jeremija, Ezra,",
        "2": "Amarja, Maluk, Hatuš,",
        "3": "Šekanija, Rehum, Meremot,",
        "4": "Ido, Gineton, Abija,",
        "5": "Mijamin, Maadja, Bilga,",
        "6": "Šemaja, Jojarib, Jedaja, Salu, Amok, Hilkija,",
        "7": "Jedaja. To su bili svećenički poglavari i njihova braća u Ješuino vrijeme.",
        "8": "Leviti su bili: Ješua, Binuj, Kadmiel, Šerebja, Juda i Matanija, koji je predvodio hvalospjev sa svojom braćom.",
        "9": "Bakbukja i Uni, braća njihova, stajala su naspram njih po svojim službenim odjelima.",
        "10": "Ješua zače Jojakima, Jojakim zače Elijašiba, Elijašib zače Jojadu,",
        "11": "Jojada zače Jonatana, Jonatan zače Jaduu.",
        "12": "U Jojakimovo vrijeme su sljedeći svećenici bili porodični poglavari: od Seraje, Meraja, a od Jeremije, Hananja.",
        "13": "Od Ezre, Mešulam, od Amarje, Johanan,",
        "14": "od Maluka, Jonatan, od Šebanije, Josip,",
        "15": "od Harima, Adna, od Meremota, Helkaj,",
        "16": "od Ida, Zaharija, od Ginetona, Mešulam,",
        "17": "od Abije, Zikri, od Minjamina i Moadja, Piltaj,",
        "18": "od Bilga, Šamua, od Šemaje, Jonatan,",
        "19": "od Jojariba Matenaj, od Jedajem, Uzi,",
        "20": "od Salua, Kelaj, od Amoka, Eber,",
        "21": "od Hilkije, Hašabja, od Jedaje, Netanel.",
        "22": "Porodični poglavari i svećenici pod vladom Perzijanca Darija bili su popisani u vrijeme Elijašiba, Jojade, Johanana i Jadue.",
        "23": "Levijevi sinovi, porodični poglavari, bili su popisani u knjizi ljetopisa sve do vremena Johanana, sina Elijašibovog.",
        "24": "A ovo su bili levitski poglavari: Hašabja, Šerebja, Ješua, Binuj, Kadmielov sin i njegova braća, koja su stajala naspram njega kako bi hvalila i slavila onako kako je to naredio David, Božiji čovjek, naime, jedan odred koji se mijenjao sa drugim.",
        "25": "Matanija, Bakbukja, Obadja, Mešulam, Talmon i Akub bili su vratari koji su stražarili kod kapija spremišta.",
        "26": "Oni su živjeli za vrijeme Jojakima, Ješuina sina, sina Josadakova, i u vrijeme namjesnika Nehemije i pismoznanca i svećenika Ezre.",
        "27": "Pri posvećenju Jerusalemskih zidina potraže levite iz svih mjesta kako bi ih doveli u Jerusalem da bi tamo mogli radosno pristupiti posveti, pjevajući i hvaleći uz cimbale, harfe i citare.",
        "28": "Tako se sinovi pjevača skupe iz cijele jerusalemske okoline i iz netofatskih sela;",
        "29": "iz Bet Gilgala i iz gepskog i azmavetskog područja, jer su pjevači sebi podigli sela oko Jerusalema.",
        "30": "Tako se leviti i svećenici očiste; očistiše i narod, kapije i zidine.",
        "31": "Tad sam dao da se judejski knezovi popnu na zidine i izveo dva pjevačka zbora koja su hvalila i uz to dao da prođu kao povorka; jedan je zbor išao desno zidom, sve do Gnojne kapije.",
        "32": "Za njima je išao Hošaja i polovica judejskih knezova,",
        "33": "uz njih Azarja, Ezra, Mešulam,",
        "34": "Juda, Benjamin, Šemaja, Jeremija",
        "35": "i nekolicina svećenika sa trubama: Zaharija, sin Jonatanov, sina Šemaje, sina Matanije, sina Mikaje, sina Zakura, sina Asafova",
        "36": "i njegova braća Šemaja, Azarel, Milalajem, Gilalajem, Maajem, Netanel, Juda i Hananija, i to sa sviralima Davida, čovjeka Božijeg, i uz pismoznanca Ezru, koji je išao ispred njih.",
        "37": "Tako su išli do Izvorske kapije, a onda su nastavili uzbrdicom do Davidovog grada, pa su se popeli na zid iznad Davidove kuće i onda produžili do Vodene kapije koja gleda na istok.",
        "38": "Drugi zbor je krenuo lijevo, a ja sam ga slijedio sa drugom polovicom naroda na zidu iznad Pećske kule, pa sve do Širokih zidina;",
        "39": "onda smo nastavili preko kapije Efrajim, Stare kapije, Riblje kapije, Hananelove kule i kule Meaha, sve do Ovčijih vrata. Zaustavili smo se kod Tamničke kapije.",
        "40": "Tad se oba zbora postroje kod Božijeg hrama, a tako učinih i ja sa polovicom poglavara.",
        "41": "Isto učiniše svećenici Elijakim, Maaseja, Minjamin, Mikaja, Elijoenaj, Zaharija i Hananija s trubama;",
        "42": "kao i Maaseja, Šemaja, Eleazar, Uzi, Johanan, Malkija, Elam i Ezer. A pjevači su pjevali pod Jizrahijinim vodstvom.",
        "43": "Tog dana prinesoše goleme žrtve i svi su se veselili, jer Bog im dade priliku za veliku radost, a i žene i djeca su se veselili. Tako se nadaleko čula radost Jerusalema.",
        "44": "U ono vrijeme postaviše muževe nad spremište, koje je imalo služiti za čuvanje prinosa, prvjenaca i desetina, kako bi tamo skupljali sa gradske zemlje zakonom propisane doprinose za svećenike i levite. Judejci su se radovali svećenicima i levitima koji su služili",
        "45": "i koji su brinuli za službu njihovog Boga i očišćenje. Pjevači i vratari su također služili po odredbama Davida i njegovog sina Salomona.",
        "46": "Jer već u davna vremena, u danima Davidovim i Asafovim, bilo je pjevačkih poglavara i pjesama koje hvale i slave Boga.",
        "47": "Tako je Izrael u vrijeme Zerubabelovo i Nehemijino davao pjevačima i vratarima prinose, svaki dan određeni iznos; svoje prinose su posvećivali levitima, a leviti su svoje prinose posvećivali Aronovim sinovima."
    },
    "13": {
        "1": "U ono vrijeme su pred ušima naroda čitali Mojsijevu knjigu, i u njoj nađoše zapisano da nijedan Amonac ili Moabac nikada ne smije ući u Božiju zajednicu,",
        "2": "jer nisu izašli pred Izraelove sinove s vodom i hljebom, nego su unajmili Bileama da ih prokune; no Bog je ovo prokletstvo preobratio u blagoslov.",
        "3": "Pošto su čuli ovaj zakon, isključili su sve strance.",
        "4": "No, prije toga je svećenik Elijašib, koji je postavljen nad odaje Božijeg hrama, rođak Tobijin,",
        "5": "pripremio Tobiji veliku prostoriju u koju su prije spremali prinosnice, pribor, uz ovo i desetine od žita, vina i ulja i prinose levita, pjevača i vratara sa svećeničkim žrtvama.",
        "6": "Ali ja nisam bio u Jerusalemu dok se sve ovo dešavalo, jer sam se u trideset i drugoj godini Artakserksa, cara Babilona, vratio caru; no, ubrzo nakon toga sam ga ponovo zamolio za dopust.",
        "7": "Nakon svog povratka u Jerusalem saznao sam za zlo koje je Elijašib učinio za Tobiju, tako što mu je dao prostoriju u predvorjima Božijeg hrama.",
        "8": "To mi nije bilo nimalo drago pa sam sav Tobijin kućni pribor pobacao iz sobe",
        "9": "i dao sam naređenje da se prostorija očisti. Nakon toga sam pribor Božijeg hrama, prinosnice i kâd vratio tamo.",
        "10": "Potom sam doznao da levitima nije dodijeljen njihov udio, tako da su leviti i pjevači koji inače služe pobjegli, svaki na svoju njivu.",
        "11": "Tad sam se zavadio sa nadstojnicima govoreći: „Zašto ste zanemarili Božiji hram?” I sve sam ih okupio i postavio na njihova mjesta.",
        "12": "Tad cijela Judeja donese desetinu od žita, vina i ulja do spremišta.",
        "13": "Tako sam svećenika Šelemiju, pisara Sadoka i levita Pedaju postavio kao nadzornike nad zalihe, i poslao sam im Hanana, sina Zakura, Matanijina sina, jer su smatrani pouzdanim ljudima i imali su zadatak da se pobrinu za podjelu među svojom braćom.",
        "14": "Prisjeti se toga, Bože moj, i nemoj izbrisati dobročinstva koja sam učinio za Hram Boga svoga i njegovim čuvarima!",
        "15": "U ono vrijeme sam primijetio da nekolicina ljudi u Judeji subotom gaze u kacama, da nose snopove žita i da na magarce tovare vino, grožđe, smokve i svakojaku robu, i da sve to donose u Jerusalem subotom. Tako sam ih toga dana kada su prodavali namirnice upozorio.",
        "16": "Tada su u gradu živjeli i Tirci, oni su donosili ribe i razne robe i prodavali je Judinim sinovima subotom u Jerusalemu.",
        "17": "Tad sam se zavadio sa poglavarima Jude govoreći: „Kakvu grozotu činite, skrnavite subotu?",
        "18": "Zar tako nisu činili i vaši očevi, i zar nije zbog svega toga naš Bog sručio svu ovu nevolju na nas i ovaj grad? A vi hoćete navaliti još veći gnjev na Izrael jer skrnavite subotu?”",
        "19": "Tako odredim da se kapije Jerusalema zatvore čim padne mrak prije subote, i naredio sam da se kapije ne otvaraju dok subota ne prođe. Također sam postavio nekoliko sluga na kapijama da se ne bi subotom unijela kakva roba u grad.",
        "20": "A tada su trgovci i prodavači razne robe noćili pred Jerusalemom. Tako se zbilo jedanput ili dvaput.",
        "21": "Tad sam ih upozorio govoreći: „Zašto noćite pred zidinama? Propustit ću vas kroz šake ako to još jednom učinite!” Od tada nisu više dolazili subotom.",
        "22": "Potom naredim levitima da se očiste i da odu čuvati kapije, da se posveti i poštuje subota. Bože moj, sjeti se i ovoga i poštedi me po velikoj milosti Svojoj!",
        "23": "U to vrijeme sam vidio i Judejce, koji su bili uzeli žene Ašdođanke, Amonke i Moapke.",
        "24": "Zato su i njihova djeca govorila napola ašdodski i nisu govorili judejski, već jezik toga naroda.",
        "25": "Tako sam se sa njima zavadio, korio sam ih i nekolicinu muževa i udario, čupao im kosu i kleo ih Bogom govoreći: „Nemojte svoje kćeri davati njihovim sinovima! Nije vam dozvoljeno uzimati njihove kćeri vašim sinovima ili sebi!",
        "26": "Zar se kralj Izraela, Salomon, nije tako ogriješio? A njemu nije bio ravan nijedan od careva sile naroda, njegov Bog ga je volio, i Bog ga je postavio kao kralja nad cijelim Izraelom. A ipak ga tuđinke zavedoše na grijeh!",
        "27": "A sada o vama moramo čuti kako činite ovaj veliki grijeh i kako griješite pred Bogom jer dovodite tuđinke kućama?”",
        "28": "A jedan od Jojadinih sinova, sina visokog svećenika Elijašiba, postao je zet Horonjanina Sanbalata; njega sam protjerao.",
        "29": "Bože moj, sjeti se onih koji su oskrnavili svećenstvo i zavjet svećenički i levitski!",
        "30": "Tako sam ih oslobodio od svega stranog i ponovo uveo službu svećenika i levita te sam svakom od njih dodijelio posao.",
        "31": "Pobrinuo sam se za blagovremeno dopremanje drva i prvjenaca. Sjeti se ovoga, Bože moj, za moje dobro!"
    }
}