{
    "1": {
        "1": "U vrijeme Ahasverove vladavine, onog Ahasvera koji je vladao nad stotinu dvadeset sedam pokrajina koje su se protezale od Indije do Etiopije,",
        "2": "dakle, u onim danima dok je car Ahasver sjedio na svome prijestolju u prijestolnici Suzi,",
        "3": "u trećoj godini svoje vladavine, on priredi za sve svoje knezove i sluge gozbu. Silni i ugledni Perzije i Medije, otmjeni i uzvišeni iz njegovih pokrajina bili su pred njim,",
        "4": "dok je u mnogim danima pokazivao slavu i bogatstvo svoga carstva i raskoš svoje uzvišenosti; činio je to stotinu i osamdeset dana.",
        "5": "A kad se ovi dani svršiše, car priredi sedmodnevnu gozbu u vrtu carske palače za cijeli narod koji se nalazio u prijestolnici Suzi, za velikane i sitne ljude.",
        "6": "Tamo su bile izvješene njegove zavjese od bijelog pamuka i grimiza, konopci od dragocjenog bijelog pamuka i crvenog grimiza koji su bili obješeni na srebrnim karikama o mramorne stupove. Na podu od bijelog i zelenog mramora, sedefa i skupocjenog kamena, nalazili su se srebreni i zlatni ležajevi.",
        "7": "Piće su donosili u zlatnim peharima, a posuđe je bilo posve različito. Bila je sila carevog vina, po carevoj darežljivosti.",
        "8": "Po carevoj odredbi se niko nije tjerao na piće. Car je svim nadstojnicima palače dao naređenje da svakoga puste da radi šta mu je volja.",
        "9": "I carica Vašti je također priredila gozbu sa žene u dvoru cara Ahasvera.",
        "10": "Sedmoga dana, kada se carevo srce razveselilo od vina, naredi Mehumanu, Harboni, Bigti, Abagti, Zetaru i Krkasu, sedmerici dvorana koji su služili pred carem Ahasverom,",
        "11": "da mu dovedu caricu Vašti sa krunom na glavi, kako bi narodu i knezovima pokazao njenu ljepotu, jer je bila veoma naočita.",
        "12": "No, carica odbije i nije se htjela pokoriti carevoj naredbi koju joj je poslao preko svojih dvorana. Tad se car razljuti i u njemu se probudi silna srdžba.",
        "13": "Tako se car obrati mudracima koji su se razumjeli u vrijeme, jer je car običavao predlagati stvari onima koji su poznavaoci zakona i prava.",
        "14": "Najbliže njemu su sjedili Karšena, Šetar, Admata, Taršiš, Mares, Marsena i Memukan, sedam uglednih Perzijanaca i Međana, koji su gledali carevo lice i koji su obnašali visoke službe u carstvu.",
        "15": "Tako ih car upita: „Šta valja činiti sa caricom Vašti po zakonu, jer se nije pokorila naredbi cara Ahasvera koju je poslao preko svojih dvorana?”",
        "16": "Tad Memukan uzme riječ pred carem i knezovima: „Carica se nije samo ogriješila od cara, već se ogriješila i od knezove i sve narode koji žive u pokrajinama cara Ahasvera.",
        "17": "Za caričino ponašanje će čuti sve žene, tako da će prezreti svoje muževe i govoriti: ‘Car Ahasver je naredio da carica Vašti dođe pred njega, ali ona nije došla!’",
        "18": "Sve ovo će perzijske i medske kneginje već danas prenijeti carevim knezovima, čim čuju za caričino ponašanje, i iz toga će izrasti mnogo prezrenja i neposluha!",
        "19": "Ako je caru tako milo, neka pošalje carsku zapovijed i neka se ovo zabilježi u zakonik Perzijanaca i Međana, da zapovijed ne vrijedi samo privremeno, da Vašti više ne smije dolaziti pred cara, i da će car njenu čast carice dati drugoj koja je bolja od nje.",
        "20": "A kada se ova careva naredba razglasi, ako bude donesena, u svim krajevima carstva, koje je ogromno, tada će sve žene svoje muževe poštovati, bilo da su plemenitog roda ili pučani!”",
        "21": "Ova se besjeda dopade caru i knezovima, i car postupi po Memukanovom savjetu.",
        "22": "Tako pošalje pisma u sve careve pokrajine, u svaku pokrajinu i svakom narodu na njihovom pismu, da svaki muž ima biti gospodar svoje kuće. To je dao obznaniti svakom narodu na njegovom jeziku."
    },
    "2": {
        "1": "Nakon svega ovoga, kad je cara Ahasvera popustila srdžba, pomisli na Vašti, na ono što je učinila i na odluku koju su o njoj donijeli.",
        "2": "Tad carevi knezovi, koji su mu služili, rekoše: „Tražimo djevojku za cara, naočitu djevicu.",
        "3": "Neka car odredi činovnike u svim pokrajinama svoga carstva kojima će biti zadatak da okupe sve djevojke, naočite djevice, na dvoru u Suzi, u ženski dom, i da ih predaju na brigu Hegeju, dvoraninu i ženskom čuvaru. Također im je trebalo dati pomast za ukras,",
        "4": "i ona djevica koja se caru svidi postat će carica umjesto Vašti!” Ovaj se prijedlog svidi caru i on učini tako.",
        "5": "No, u palači je bio jedan Judejac koji se zvao Mordokaj, jedan od Jairovih sinova, sina Šimeja, sina Kišova, iz Benjaminova plemena.",
        "6": "On je bio odveden iz Jerusalema sa sužnjevima koji su uz Jekoniju, kralja Jude, bili odvedeni u ropstvo Nebukadanosoru, caru Babilona.",
        "7": "Bio je odgajatelj Hadase, to jest Estere, kćerke svoga strica, jer ona nije imala ni majku ni oca. Ta djevica je bila veoma lijepa i naočita. Mordokaj ju je primio kao kćer onoga dana kad su joj umrli otac i mati.",
        "8": "Tako se desilo, kad je careva naredba i zapovijed bila obznanjena i kad su mnoge djevice dovedene u palaču u Suzi i predate na brigu Hegeju, da se isto dogodi i sa Esterom, i da je i ona dovedena u carev dom, i predana Hegeju, ženskom čuvaru.",
        "9": "Djevojka mu se svidjela i našla je milost u njega, a on se pobrinuo za to da ona hitro primi pomasti za ukras i opskrbu; također joj je dodijelio sedam izabranih sluškinja iz carevog doma. Tako joj je sa njenim sluškinjama dodijelio najbolje mjesto u ženskom domu.",
        "10": "No, Estera nije govorila o svome narodu i porijeklu, jer joj je Mordokaj kazao da o tome ništa ne govori.",
        "11": "Tako je Mordokaj svakoga dana šetao ispred vrta ženskog dvora ne bi li saznao da li je Estera dobro i šta se sa njom zbiva.",
        "12": "Kad je došao red na svaku djevicu da izađe pred cara Ahasvera, nakon što se dvanaest mjeseci sa njom ophodilo po zakonu za žene, jer tako se ispuniše dani njenog očišćenja; šest mjeseci uljem od smirne i šest mjeseci balzamom i drugim pomastima za žene.",
        "13": "Potom bi izveli djevicu pred cara, dali bi joj sve što poželi i tako bi išla od ženskog doma do careva dvora,",
        "14": "navečer bi otišla caru, a vraćala bi se ujutro u drugi ženski dom, na brigu Šašgaaza, carevog dvoranina, koji je bio čuvar priležnica. One se ne bi više vraćale caru osim ako bi mu se svidjele, onda bi ih pozivali imenom.",
        "15": "Kad je došao red na Esteru, kćer Abihajla, strica Mordokaja, koji ju je primio kao kćer, da pođe caru nije poželjela ništa osim onog što joj je preporučio Hegej, carev dvoranin i čuvar žena. Tako je Estera pridobila naklonost svih koji su je ugledali.",
        "16": "Esteru odvedu caru Ahasveru u carski dom u desetom mjesecu, to jest mjesecu tebetu, sedme godine njegove vladavine.",
        "17": "Car zavoli Esteru više od svih drugih žena, i ona steče njegovu milost i naklonost više od svih drugih djevica; i on joj položi krunu na glavu i proglasi je caricom umjesto Vašti.",
        "18": "Car je za sve svoje knezove i poglavare priredio veliku gozbu, Esterinu gozbu. Naredio je da se u pokrajinama smanje porezi i da se podijeli žita po carevoj darežljivosti.",
        "19": "Mordokaj je sjedio u carevoj kapiji kad su po drugi put skupljali djevice.",
        "20": "No, Estera nije govorila o svome porijeklu i svome narodu, onako kako joj je Mordokaj zapovjedio. Estera je slušala Mordokaja i vodila se onim što on kaže kao u vrijeme kad ju je odgajao.",
        "21": "U to vrijeme, dok je Mordokaj sjedio u carevim kapijama, desi se da se Bigtan i Tereš, dvojica carevih dvorana i vratara, razljute i odluče da ubiju cara Ahasvera.",
        "22": "No, Mordokaj sazna za njihove namjere i sve to prenese carici Esteri, a Estera to kaza caru u Mordokajevo ime.",
        "23": "Tad ispitaše stvar i kad su utvrdili da je istina, objese onu dvojicu na vješala, i ovo bi zabilježeno u knjigu ljetopisa u prisustvu cara."
    },
    "3": {
        "1": "Poslije ovih zbivanja car Ahasver podigne Agagijca Hamana, sina Hamdatina, na visoku čast i silu, i postavi ga nad sve svoje knezove koji su bili kraj njega.",
        "2": "Svi kraljevi knezovi koji su živjeli u carevom dvoru klanjali su se i padali ničice pred Hamanom, jer je car dao takvu naredbu. No, Mordokaj se nije pognuo i nije pao ničice pred njim.",
        "3": "Tako se jednoć carevi knezovi, koji su živjeli na carevom dvoru, obrate Mordokaju: „Zašto kršiš carevu zapovijed?”",
        "4": "Poručivali su mu isto svakoga dana, a on ipak nije poslušao. Zato su sve prenijeli Hamanu da vide hoće li Mordokaj ostati postojan pred njim; naime, jer im je on kazao da je Judejac.",
        "5": "Kad je Haman vidio da Mordokaj ne pada pred njim ničice i da nije pognuo koljena, silno se rasrdi.",
        "6": "No, Hamanu nije bilo dovoljno da kazni samo Mordokaja, nego se odlučio da uništi cijeli Mordokajev narod, sve Judejce u Ahasverovom carstvu, jer mu rekoše da je Mordokaj Judejac.",
        "7": "Prvoga mjeseca, to jest u mjesecu nisanu, u dvanaestoj godini vladavine cara Ahasvera, bace pred Hamanom pur, dakle žrijeb, i bacali su ga da odrede mjesec i dan; tako pade na dvanaesti mjesec, to jest mjesec adar.",
        "8": "Potom se Haman obrati caru Ahasveru govoreći: „Ima jedan narod, živi rasijan i izdvojen među svim drugim narodima u pokrajinama tvoga carstva. Njihovi zakoni ne liče na zakone drugih naroda i oni ne poštuju carev zakon, tako da nije valjano da im car popušta!",
        "9": "Ja ću, ako je caru po volji, naložiti da se sastavi spis kojim će biti naređeno da se oni pogube; potom ću odmjeriti deset hiljada talenata srebra i predati ih u ruke rizničara, koji će sve to položiti u carevu riznicu!”",
        "10": "Tad car sa svoga prsta svuče prsten pečatnjak i da ga Agagijcu Hamanu, sinu Hamdatinom, dušmanu Judejaca.",
        "11": "Car mu potom reče: „Poklanjam ti srebro, a i narod da činiš sa njim što ti je volja!”",
        "12": "Trinaestog dana prvog mjeseca sazvaše careve pisare i dadoše sastaviti naredbu carevim satrapima, namjesnicima u svim pokrajinama, i knezovima svih naroda, po onome što je naredio Haman, pismom svake pokrajine i na jeziku svakog naroda. Napisaše je u ime cara Ahasvera i zapečatiše carevim pečatnjakom.",
        "13": "Pisma pošalju po glasnicima u sve careve pokrajine, naredivši da se svi Judejci pobiju, utuku i zatru, mladi i stari, djeca i žene, i to sve u jednom danu, trinaestog dana dvanaestog mjeseca, dakle, u mjesecu adaru, i da je dozvoljeno da se njihova imovina zaplijeni.",
        "14": "Prijepis ove naredbe je u svakoj pokrajini ozakonjen i obznanjen narodu, kako bi se mogli pripremiti za taj dan.",
        "15": "Glasnici brzo krenu, po carevoj naredbi, čim je zakon donesen na dvoru u Suzi, a car i Haman sjedoše da piju dok je u gradu Suzi vladala velika zabuna."
    },
    "4": {
        "1": "Kad je Mordokaj saznao za sve što se desilo, pokida svoje haljine, navuče kostrijet, pospe se pepelom pa takav uđe u grad i stane glasno i mučno naricati.",
        "2": "Takav dođe i pred carev dvor; ali svakome ko nosi kostrijet je bilo zabranjeno proći kroz careve kapije.",
        "3": "Slično se dešavalo i u svim pokrajinama, među Judejcima, gdje god je stigla careva naredba, vladala je velika žalost, postili su, naricali i tugovali, i mnogi su ležali na kostrijeti i u pepelu.",
        "4": "No, Esteri dođoše sluge i dvorkinje pa je izvijeste o ovome, i ona se silno uplaši. Zatim pošalje haljine Mordokaju da ih obuče i da se ostavi kostrijeti, ali ih je on odbijao.",
        "5": "Tad Estera pozove Hataka, jednog od carevih dvorana kome je bilo određeno da služi carici, i zapovijedi mu da ode Mordokaju i da dozna šta se zbiva i zašto se to dešava.",
        "6": "Tako Hatak ode Mordokaju na gradski trg, pred kapije carevog dvora.",
        "7": "Tad ga Mordokaj izvijesti o svemu što je doznao, čak mu navede i tačan iznos srebra koji je Haman obećao ostaviti u carevu riznicu kao otkupninu za uništenje Judejaca.",
        "8": "Dade mu i prijepis naredbe donijete u Suzi koja je naređivala uništenje Judejaca, da je pokaže Esteri, izvijesti i zamoli ne bi li pošla caru da izmoli njegovu milost, i da pred njegovim licem moli za svoj narod.",
        "9": "Tako Hatak ode i prenese Esteri sve ono što je Mordokaj poručio.",
        "10": "Potom Estera naredi Hataku da kaže Mordokaju sljedeće:",
        "11": "„Svi carevi knezovi i svi ljudi u carevim pokrajinama znaju da onaj koji nepozvan uđe u unutarnje careve dvore, bilo da se radi o kakvom mužu ili ženi, mora umrijeti po istom zakonu, osim ako car ka njemu pruži zlatno žezlo i tako mu poštedi život. Mene već trideset dana nisu pozvali da odem caru!”",
        "12": "Kad Mordokaju prenesoše Esterine riječi",
        "13": "on odgovori ovako: „Nemoj u svome srcu gajiti misao da ćeš ti izmaći od svih Judejaca samo zato što si u carevom domu!",
        "14": "Jer ako sad budeš šutjela, sa druge strane će doći oslobođenje i spas Judejcima, no, propast ćete ti i dom tvojih otaca. Ko zna nisi li ti upravo zbog toga postala carica u ovo doba?”",
        "15": "A Estera poruči Mordokaju:",
        "16": "„Pođi onda i skupi sve Judejce Suze, postite za me tri dana i tri noći i nemojte ni jesti ni piti. A ja ću postiti sa svojim dvorkinjama i onda ću poći caru ne mareći za zakon. Ako ću zato poginuti, neka poginem!”",
        "17": "Tako Mordokaj ode i učini sve onako kako mu je Estera zapovjedila."
    },
    "5": {
        "1": "Treći dan Estera obuče svoje carske haljine i stupi u unutarnji dvor careve palače, nasuprot carevog doma dok je car sjedio na svome prijestolju u domu, prema ulazu.",
        "2": "Kad je car ugledao caricu Esteru kako stoji u dvoru, on joj se smiluje. Car pruži žezlo, koje je držao u rukama, prema Esteri. Ona priđe i dotakne vrh žezla.",
        "3": "Tad je car upita: „Šta je bilo, carice Estero? Šta želiš? Ima da ti se ispuni želja pa čak i da tražiš polovinu moga carstva!”",
        "4": "A Estera odgovori: „Ako je caru milo, neka onda car sa Hamanom danas dođe na gozbu koju sam mu spremila!”",
        "5": "Car potom reče: „Brzo, pronađite i dovedite Hamana da ispunimo Esterinu želju!” Tako car i Haman dođoše na gozbu koju je Estera pripremila.",
        "6": "Car se potom obrati Esteri dok su pili vino: „Šta želiš? Bit će ti dano! Šta priželjkuješ? Ispunit ću ti želju čak i ako poželiš polovinu moga carstva!”",
        "7": "Tad Estera reče: „Molim i priželjkujem ovo:",
        "8": "ako sam stekla carevu milost i ako je caru po volji da posluša moju molbu i da mi ispuni želju, neka onda car sa Hamanom dođe sutra na gozbu koju ću spremiti; jer sutra ću učiniti ono što je car kazao!”",
        "9": "Haman je toga jutra izašao veseo i dobre volje, no, silno se rasrdi kada je ugledao Mordokaja u carevim kapijama, kako pred njim nije ustao niti je pokazao strahopoštovanje.",
        "10": "Ali Haman se svlada. No, kada je došao kući, dadne poslati po svoje prijatelje i svoju ženu Zarešu.",
        "11": "Haman im je pripovijedao o slavi svoga bogatstva, o broju svojih sinova, i o tome kako ga je car uzvisio iznad svih ostalih knezova i carevih sluga.",
        "12": "Također je kazao: „I carica Estera nije pozvala nikog drugog osim cara i mene na gozbu koju je priredila caru; i sutra sam pozvan!",
        "13": "Ali neću biti zadovoljan sve dok gledam Judejca Mordokaja kako sjedi u carevim kapijama!”",
        "14": "Tad mu prijatelji i njegova žena Zareša rekoše: „Daj da se izradi vješalo visoko pedeset laktova. A ti sutra zatraži od cara da naredi da Mordokaja objese, onda ćeš moći veselo poći caru na gozbu!” Ovaj se prijedlog svidi Hamanu, i on naredi da se naprave vješala."
    },
    "6": {
        "1": "Car iste noći nije mogao zaspati i zapovijedi da mu se donese knjiga znamenitosti, to jeste ljetopis, i da mu čitaju iz knjiga.",
        "2": "Tad nađoše da tamo piše kako je Mordokaj prijavio da su Bigtan i Tereš, dva careva dvorjana i vratara, namjeravali udariti na cara Ahasvera.",
        "3": "Tad car upita: „Kakvu smo čast dodijelili za ovo Mordokaju?” A carevi dvorjani, koji su mu služili, odgovore: „Ništa mu nismo dali!”",
        "4": "A car nastavi: „A ko je u predvorju?” A baš je u tom trenutku Haman ušao u unutarnji dvor carevog doma da poruči caru kako Mordokaja valja objesiti o vješala koje je za njega spremio.",
        "5": "Careve sluge odgovore: „Gle, Haman je u predvorju!” A car naredi: „Neka uđe!”",
        "6": "Car se obrati Hamanu kad je ušao i reče: „Što nam je činiti sa onim čovjekom kojem car hoće ukazati čast?” No, Haman je u svome srcu pomišljao: „Kome li drugom car može odati počasti ako ne meni?”",
        "7": "Tad Haman odgovori: „Trebalo bi onom čovjeku kojem car hoće dodijeliti počasti",
        "8": "donijeti carsku odoru, koju car sam nosi, i dovesti konja na kojem car jaše, i na glavu mu staviti carski ukras.",
        "9": "Trebalo bi haljine i konja predati u ruke jednog od najotmjenijih carevih knezova, da obuče onog čovjeka kojeg car rado hoće počastiti, i treba ga voditi na konju ulicama grada i pred njim vikati: ‘Tako čine sa čovjekom kojem car hoće ukazati čast!’”",
        "10": "Tad mu car odgovori: „Brzo, uzmi haljine i dovedi konja, onako kako si rekao, i učini sve ovo sa Judejcem Mordokajom, koji sjedi pred carevom kapijom! Nemoj da šta nedostaje od onoga što si nabrojao!”",
        "11": "Tako Haman uzme haljine i konja pa obuče Mordokaja i provede ga kroz ulice grada vičući: „Tako čine sa čovjekom kojem car hoće ukazati čast!”",
        "12": "Mordokaj se potom vrati pred careve kapije, a Haman brže ode svojoj kući razočaran i pokrivene glave.",
        "13": "Haman zatim prenese svojim prijateljima i svojoj ženi Zareši sve što se desilo. Tad mu njegovi mudraci i njegova žena rekoše: „Ako je Mordokaj, pred kojim si počeo padati, judejskog porijekla, onda ne možeš ništa poduzeti protiv njega, nego ćeš doista morati posve pasti!”",
        "14": "No, dok su tako razgovarali, uđoše carevi dvorjani i odvedoše Hamana na gozbu koju je Estera spremila."
    },
    "7": {
        "1": "Tako car sa Hamanom stiže na gozbu carice Estere.",
        "2": "Car se i drugoga dana obrati Esteri dok su pili vino: „Šta želiš? Bit će ti dano! Šta priželjkuješ? Ispunit ću ti želju čak i ako poželiš polovinu moga carstva!”",
        "3": "A carica Estera odgovori: „O, caru, ako sam stekla tvoju milost i ti je volja, onda mi pokloni život, zbog moje molbe, i narod moj jer to želim!",
        "4": "Jer mi smo prodani, ja i narod moj, kako bi nas iskorijenili, potukli i pobili. Da ste nas prodali da robujemo kao sluge i sluškinje, ne bih ništa kazala, jer naša nevolja ne bi štetila caru!”",
        "5": "Tad car Ahasver upita: „Ko je naumio tako nešto učiniti, i gdje je on?”",
        "6": "A Estera vikne: „Naš dušman i neprijatelj je ovaj zlikovac Haman!” Tad se Haman silno preplaši pred carem i caricom.",
        "7": "No, car ustane srdit i izađe u predvorje. Haman je ostao i molio caricu Esteru za svoj život jer je shvatio da mu car više nije naklonjen.",
        "8": "Haman je, kad je car ponovo ušao u kuću u kojoj su ispijali vino, pao na ležaj na kome je sjedila Estera. Tad car vikne: „Hoće li se taj čovjek još siliti pred caricom u mome vlastitom domu?” Čim su ove riječi izašle iz carevih usta, pokriše lice Hamanu.",
        "9": "Tad Harbona, jedan od dvorjana koji su stajali pred carem, reče: „Gle, vješala koja je Haman dao pripremiti za Mordokaja, koji je valjano govorio o caru, već stoje kraj Hamanovog doma. Visoka su pedeset lakata!” Tad car naredi: „Objesite ga tamo!”",
        "10": "Tako objesiše Hamana na vješala koja je spremio za Mordokaja. A car se naposljetku smiri."
    },
    "8": {
        "1": "Istoga dana car Ahasver darova carici Esteri kuću Hamana, judejskog neprijatelja. Potom Mordokaja puste caru, jer je Estera ispričala caru ko joj je on.",
        "2": "Tako car preda Mordokaju svoj prsten pečatnjak, koji je skinuo sa Hamana. Estera postavi Mordokaja nad Hamanov dom.",
        "3": "No, Estera je i dalje molila cara i pala mu je pred noge, plakala je i tražila od cara da odvrati zlobu Agagijca Hamana; sve ono što je spremio protiv Judejaca.",
        "4": "Tad car ispruži zlatno žezlo prema Esteri, ona ustane, stane ispred njega,",
        "5": "i rekne: „Ako je careva volja i ako sam stekla milost pred njim, ako to car smatra pravednim, i ako sam mu draga, neka onda naredi da se pisma sa naredbom Agagijca Hamana, sina Hamdatina, opozivaju. Ona pisma koja je sastavio naredivši da se Judejci u svim pokrajinama pogube!",
        "6": "Jer kako bih mogla gledati nesreću koja bi pogodila moj narod? Kako bih mogla mirno posmatrati kako se moj rod zatire?”",
        "7": "A car Ahasver odgovori carici Esteri, Mordokaju i Judejcima: „Gle, Esteri sam dodijelio Hamanov dom, i njega su objesili jer je podigao ruku na Judejce.",
        "8": "Zato sada pišite u carevo ime ono što smatrati dobrim i zapečatite sve to carevim pečatnjakom; jer spis koji je napisan u carevo ime i ovjeren njegovim pečatnjakom ne može se opozvati!”",
        "9": "Tako u trećem mjesecu, dvadeset i trećeg dana mjeseca sivata, pozovu careve pisare. Oni sastaviše spis, baš onako kako je Mordokaj kazao, Judejcima, satrapima, namjesnicima i knezovima pokrajina od Indije do Etiopije, ljudima u stotinu dvadeset i sedam pokrajina, svakoj pokrajini njihovim pismom i svakom narodu na njegovom jeziku, tako i Judejcima njihovim pismom i na njihovom jeziku.",
        "10": "Pisali su u ime cara Ahasvera i zapečatili pismo carevim pečatnjakom, a on je odaslao pisma po glasnicima koji su jahali na brzim konjima.",
        "11": "U ovim pismima je car dozvolio Judejcima da se skupljaju u svim gradovima i da brane vlastite živote, da udare, potuku i pobijede sve vojske naroda i pokrajina koje ih budu ugrožavale, sve koji ih namjeravaju opljačkati i oteti njihovu imovinu, njihovu djecu i žene;",
        "12": "i to donesoše u jednom danu u svim pokrajinama cara Ahasvera, trinaestog dana dvanaestog mjeseca, a to je mjesec adar.",
        "13": "Prijepis ovog spisa primljen je u svakoj pokrajini kao zakon, obznanjen svim narodima, kako bi se Judejci mogli pripremiti za onaj dan kad će se osvetiti svojim neprijateljima.",
        "14": "Tako su glasnici koji su jahali carske konje odjurili čim je zakon donijet u dvoru u Suzi.",
        "15": "A Mordokaj izađe iz carevog dvora u carskim haljinama, s zlatnom krunom na glavi i ogrtačem od bijelog lana i crvenog grimiza; i cijela Suza se radovala i veselila.",
        "16": "Tako je za Judejce stigla svjetlost i radost, veselje i čast.",
        "17": "A u svim pokrajinama i gradovima, gdje god je stigla riječ i zapovijed careva, zavlada radost i veselje među Judejcima, gozbe i blagdani, tako da su mnogi stanovnici zemlje postali Judejci, jer su se počeli plašiti Judejaca."
    },
    "9": {
        "1": "Dvanaestog mjeseca, dakle, u mjesecu adaru, trinaestog dana, onoga dana kad se trebala ispuniti careva riječ i zapovijed, baš toga dana kad su se neprijatelji Judejaca nadali da će ih nadvladati, dođe do preokreta tako da Judejci nadvladaše svoje mrzitelje.",
        "2": "Tako se Judejci skupiše u svojim gradovima, u svim pokrajinama cara Ahasvera, da krenu na one koji su im priželjkivali propast, i niko im nije mogao odoljeti, jer je sve narode obuzeo strah od Judejaca.",
        "3": "Svi su carevi knezovi, satrapi, namjesnici i činovnici iz pokrajina podržavali Judejce jer su se plašili Mordokaja.",
        "4": "Naime, Mordokaj je bio veoma utjecajan na carevom dvoru i za njega se čulo po svim pokrajinama; taj čovjek, Mordokaj, postajao je sve utjecajniji.",
        "5": "Tako Judejci udare na sve svoje neprijatelje mačem; pobili su ih, pogubili i postupili sa svojim mrziteljima po svojoj volji.",
        "6": "Tako su Judejci i u Suzi pobili svoje neprijatelje, i pogubili pet stotina muževa.",
        "7": "Među njima Peršandatu, Dalfona, Aspatu,",
        "8": "Poratu, Adaliju, Aridatu,",
        "9": "Parmaštu, Arisaja, Aridaja i Jezatu.",
        "10": "Ubili su i desetericu Hamanovih sinova, sina Hamdatina, judejskog dušmanina, ali nisu dirali njegovu imovinu.",
        "11": "Toga dana je car saznao broj ubijenih u Suzi.",
        "12": "Tad se car obrati Esteri i reče „Judejci su u Suzi ubili pet stotina muževa, uz to deset Hamanovih sinova. Šta su učinili u drugim carevim pokrajinama? Šta još želiš? Bit će ti dano! Šta tražiš? Bit će ispunjeno!”",
        "13": "A Estera odgovori: „Ako je caru po volji, neka dopusti da Judejci i sutra u Suzi postupaju po današnjoj odredbi; a neka se objesi deset Hamanovih sinova!”",
        "14": "Tad car naredi tako učine i to proglasi u Suzi. Potom objesiše deset Hamanovih sinova.",
        "15": "Judejci, koji su bili u Suzi, skupiše se i četrnaestog dana mjeseca adara i pobiše tri stotine muževa u Suzi; no, nisu dirali njihovu imovinu.",
        "16": "Tako se skupiše i ostali Judejci koji su živjeli u carevim pokrajinama; zauzeše se za svoj život i stekoše mir pred neprijateljima svojim. Pobili su sedamdeset i pet hiljada neprijatelja, ali njihovu imovinu nisu dirali.",
        "17": "Sve ovo se zbilo trinaestog dana mjeseca adara, a četrnaestog dana istog mjeseca su mirovali i odmarali i prozvali taj dan blagdanom gozbe i veselja.",
        "18": "Judejci se u Suzi skupiše trinaestog i četrnaestog dana ovoga mjeseca, ali su odmarali petnaestog dana. Taj dan prozvaše blagdanom gozbe i veselja.",
        "19": "Zbog toga su Judejci koji su živjeli u pokrajinama, u neutvrđenim gradovima, prozvali četrnaesti dan mjeseca adara danom veselja, gozbe i blagdanom i tog dana slali jedni drugima poklone.",
        "20": "Mordokaj je zabilježio sva ova zbivanja i poslao pisma Judejcima koji su živjeli u svim pokrajinama cara Ahasvera, bilo da su blizu ili daleko.",
        "21": "Obavezao ih je da svake godine slave četrnaesti i petnaesti dan mjeseca adara,",
        "22": "kao dane u kojima su se Judejci izborili za mir pred svojim neprijateljima, i kao mjesec u kojem je žalost pretvorena u radost, a njihova tuga u blagdan. Imali su slaviti ovo kao dane gozbe i veselja u kojima će jedni drugima davati poklone i udjeljivati sirotinji.",
        "23": "Tako Judejci nastaviše ono što su započeli i ono što im je Mordokaj naredio.",
        "24": "Haman, Hamdatin sin iz Agaga, neprijatelj svih Judejaca, smjerao je pogubiti Judejce i zbog toga je bacio pur, to jest žrijeb, kako bi ih uništio i zatro.",
        "25": "A kada je ovo došlo pred cara, car pismom naredi da se Hamanova zla namjera, koju je uperio protiv Judejaca, sruči na njegovu vlastitu glavu, i da se Haman i njegovi sinovi objese.",
        "26": "Zbog toga te dane nazvaše Purim, po riječi pur. A zbog onoga što je stajalo u spisu i toga što su sami vidjeli i spoznali,",
        "27": "Judejci ovo utvrdiše i prihvatiše običaj za sebe i svoje potomke, za sve oni koji bi im se priključili, da ne skreću od toga i da godišnje slave dva dana, onako kako je propisano i određeno.",
        "28": "Neka ovi dani tako ostanu u sjećanju, i neka ih slave s koljena na koljeno, u svim porodicama, svim pokrajinama i gradovima, tako da se ovi purimski dani ne izgube među Judejcima i da ovaj spomen ne izblijedi među potomcima.",
        "29": "Tako su carica Estera, kćer Abihailova i Mordokaj Judejac pisali i pismeno potvrdili ovo drugo pismo o Purimu.",
        "30": "Poslali su pisma svim Judejcima u stotinu dvadeset i sedam pokrajina Ahasverovog carstva, riječi mira i istine,",
        "31": "kako bi ove purimske dane svetkovali u određeno vrijeme, onako kako su Mordokaj Judejac i carica Estera odredili, i onako kako su uredili za sebe i svoje potomke, naime, stvari vezane uz post i naricanje.",
        "32": "Esterina naredbe je potvrdila ove purimske obaveze, i ona bi zabilježena u jednoj knjizi."
    },
    "10": {
        "1": "Car Ahasver nametnu danak zemlji i otocima mora.",
        "2": "No, sva djela njegove sile i moći, sav opis Mordokajeve slave do koje ga je uzdigao car, zar sve to nije zapisano u ljetopisu careva Perzije i Medije?",
        "3": "Naime, Judejac Mordokaj bio je prvi do cara Ahasvera, silan među Judejcima, i omiljen među svojom mnogobrojnom braćom, jer je tražio najbolje za svoj narod, i zalagao se za dobro svoga roda."
    }
}