{
    "1": {
        "1": "Bijaše nekoć u zemlji Uz čovjek koji se zvao Job. Bio je to čovjek bezgrešan i pravedan, bojao se Boga i klonio zla.",
        "2": "Njemu se rodi sedam sinova i tri kćeri.",
        "3": "Imao je sedam hiljada ovaca, tri hiljade kamila, pet stotina jarmova goveda, pet stotina magarica i mnogo sluga. Bio je najugledniji čovjek među istočnjacima.",
        "4": "Njegovi su sinovi imali običaj da obilaze jedni druge i da priređuju svečane gozbe, svaki u svojoj kući i na svoj dan, te su pozivali i svoje tri sestre da bi sa njima jeli i pili.",
        "5": "Kada bi se završili dani gozbe, Job bi ih pozvao i blagoslovio; ustajao je rano ujutro i prinosio paljenice za svakoga od njih jer je pomišljao: „Možda su mi djeca zgriješila i u svojim srcima proklela Boga!” Tako je Job uvijek činio.",
        "6": "Ali desi se jednoga dana da sinovi Božiji stadoše pred Gospoda, a među njima pristupi i Sotona.",
        "7": "Tada Gospod upita Sotonu: „Odakle dolaziš?” Sotona odgovori Gospodu: „Obiđoh zemlju i prođoh njom uzduž i poprijeko!”",
        "8": "Tada Gospod nastavi: „Jesi li zapazio Moga slugu Joba? Sličnoga njemu nema na Zemlji; čovjeka tako bezgrešnog i pravednog koji se Boga boji i zla kloni!”",
        "9": "Ali Sotona odgovori Gospodu: „Zar se Job uzaludno Boga boji?",
        "10": "Zar nisi njega, kuću njegovu, i sve što ima ogradio? Djela ruku njegovih si blagoslovio, a stada njegova se šire po zemlji.",
        "11": "Ali pruži jednom ruku Svoju i dotakni sve što posjeduje; gle onda, u lice će Te se odreći!”",
        "12": "Tad Gospod reče Sotoni: „Pogledaj, sve što ima neka je u tvojim rukama; samo na njega ne diži ruku!” Tad Sotona odstupi ispred lica Božijeg.",
        "13": "I desi se jednoga dana, dok su sinovi i kćeri njegove u kući njihovog prvorođenog brata jeli i vino ispijali,",
        "14": "da dođe Jobu glasnik i kaže: „Volovi su orali i magarice su pasle pored njih,",
        "15": "kad iznenada navališe Sabejci, uzeše ih i sluge pobiše oštricama svojih mačeva. Jedini ja izmakoh i dođoh da ti ovo javim!”",
        "16": "Dok je još govorio, dođe drugi sluga i viknu: „Oganj Božiji pade sa neba, spali i proguta ovce i sluge tvoje, jedini ja utekoh i dođoh da ti ovo javim!”",
        "17": "Dok je on još besjedio, dođe treći i reče: „Kaldejci upadoše s tri čete, oteše kamile i pogubiše sluge oštricom svojih mačeva, jedini ja utekoh i dođoh da ti ovo javim!”",
        "18": "Dok je on još govorio, dođe četvrti i reče: „Tvoje kćeri i sinovi su jeli i vino pili u kući svoga najstarijeg brata,",
        "19": "i gle, tada iz pustinje navali silan vjetar i zahvati sva četiri ugla kuće tako da se ona sruši i mladi ljudi poginuše, jedini ja utekoh i dođoh da ti ovo javim!”",
        "20": "Tada Job ustade i pokida na sebi haljine, obrija glavu, pade na zemlju i pomoli se",
        "21": "govoreći: „Go ja izađoh ispod krila majčinoga; go ću i uvehnuti. Gospod daje, Gospod uzima, neka je blagoslovljeno ime Gospodnje!”",
        "22": "U svemu tome Job ne zgriješi, niti je izustio kakvu riječ protiv Boga."
    },
    "2": {
        "1": "Ali dogodi se jednoga dana da Božiji sinovi ponovo stanu pred Gospoda. Među njima pristupi i Sotona.",
        "2": "Tada Gospod upita Sotonu: „Odakle dolaziš?” Sotona Mu odgovori: „Obiđoh zemlju i prođoh njom uzduž i poprijeko!”",
        "3": "Tada Gospod reče Sotoni: „Jesi li zapazio Moga slugu Joba? Sličnoga njemu nema na Zemlji; čovjeka tako bezgrešnog i pravednog koji se Boga boji i zla kloni; i još je postojan u svojoj besprijekornosti iako si me nadražio da ga bez razloga upropastim!”",
        "4": "Sotona odgovori Gospodu: „Koža za kožu! Zaista, sve što čovjek ima žrtvuje za život;",
        "5": "pruži samo ruku i dodirni njegove kosti i meso i on će Te se sigurno u lice odreći!”",
        "6": "Onda Gospod reče Sotoni: „Pogledaj, on je u tvojim rukama, samo mu život poštedi!”",
        "7": "Tada Sotona odstupi ispred lica Božijeg. Potom Joba udari zloćudnim čirevima od tabana do tjemena,",
        "8": "a Job uze komad krhotine da se njome struže i sjede u pepeo.",
        "9": "Tada mu njegova žena reče: „Da li još uvijek držiš do svoje besprijekornosti? Odrekni se Boga i umri!”",
        "10": "Ali joj on odgovori: „Ti brbljaš onako kako brbljaju budalaste žene! Kada primamo dobro Božije, zar da ne primimo i zlo?” – U svemu ovome Job ne zgriješi svojim usnama.",
        "11": "Ali kada tri Jobova prijatelja čuše za sve ove nevolje koje ga snađoše, oni krenuše, svaki iz svoga mjesta: Elifaz iz Temana, Bildad iz Šuaha, Sofar iz Naama te se dogovoriše da posjete Joba, da mu izraze saučešće i da ga utješe.",
        "12": "Ali nisu ga prepoznali kada su ga iz daljine ugledali. Tada počeše gorko plakati. Svaki na sebi pokida haljine i pospe prah po glavi.",
        "13": "Onda sjednu do njega na zemlju; i tako ostanu sedam dana i sedam noći. Nijedan ne progovori ni riječ s njim, jer su vidjeli da je njegova bol velika."
    },
    "3": {
        "1": "Tada Job progovori i prokle dan svoga rođenja,",
        "2": "poče besjediti i reče:",
        "3": "„Ah, da je proklet dan moga rođenja i ona noć u kojoj rekoše: začet je dječak!",
        "4": "Da je barem dan taj ostao tmina; da se Bog u visinama nije brinuo o njemu, da nikada svjetlost nad njim ne zasija!",
        "5": "O, da su ga tmine i sjene smrti tražile nazad, da su se oblaci na njega spustili i prekrili taj dan tmurni.",
        "6": "I tu noć – da je tmina raspršila, da se nije radovala među danima godine, da nije uvrštena u broj mjeseci!",
        "7": "Zaista, da je noć ona ostala neplodna, da je nije sustiglo radosno klicanje!",
        "8": "Da su je prokleli oni koji dan prokleti mogu, koji su kadri da Levijatana probude!",
        "9": "Da su se jutarnje zvijezde tminom obavile, da su se nadali svjetlu bez da ono osvane. O, da nisu ugledali zrake rosnog crvenila!",
        "10": "Ali oni ne zatvoriše kapije majčinoga krila i ne sakriše jad od mojih očiju.",
        "11": "O, zašto nisam umro pri rođenju, zašto ne stradah čim izađoh iz majčinog krila?",
        "12": "Zašto mi se pružiše koljena i čemu grudi da me podoje?",
        "13": "Jer ležao bih sada i miran bio; spavao bih i imao mir",
        "14": "sa kraljevima i savjetnicima zemlje koji su sebi izgradili već davno propale dvorove,",
        "15": "ili sa plemićima zlatom bogatim, koji u kućama svojim srebro sakupljaše.",
        "16": "Ili da nikada nisam ni bio tu, kao pobačeno dijete zatrpano, koje nikad ne ugleda svjetlost!",
        "17": "Tamo prestaje divljanje bezbožnika, tamo izmoreni nađu mir;",
        "18": "tamo su svi sužnji slobodni, i ne čuju više uzvike tlačitelja;",
        "19": "veliki i maleni tamo su jednaki, sluga je slobodan od gospodara svoga!",
        "20": "Zašto On napaćenom pokazuje svjetlost i daje život ogorčenima,",
        "21": "koji za smrću grabe, a ona ne dolazi, koji za njome tragaju više no za blagom skrivenim;",
        "22": "koji bi se klicajući veselili, sretni, kada bi grob našli.",
        "23": "Zašto se svjetlost daruje čovjeku čija je staza skrivena, kojeg je Bog sa svih strana zapriječio?",
        "24": "Jer umjesto da jedem, ja uzdišem, i moje jecanje se poput vode izlijeva.",
        "25": "Jer ono najgroznije čega sam se plašio me snađe, i sad me stiže ono čega se bojah.",
        "26": "Nisam miran ni spokojan, nemam odmora, a nevolja stiže.”"
    },
    "4": {
        "1": "Tad riječ uze Elifaz iz Temana:",
        "2": "„Ako ti uputim riječ da li ćeš biti nestrpljiv? Ali riječi suzdržavati, ko bi to mogao?",
        "3": "Gle, mnoge si podučavao i umorne ruke snažio.",
        "4": "Tvoje riječi su uzdizale klonule, klecava koljena ti si krijepio.",
        "5": "Ali sada kada tebe stiže, nestrpljiv si jer tebe pogađa, ti patiš!",
        "6": "Zar tvoj bogobojaznost nije tvoje povjerenje, zar besprijekornost tvojih staza nije tvoja nada?",
        "7": "Sjeti se: Da li je ikada stradao nevini, gdje su zatrti pravednici?",
        "8": "Koliko sam ja vidio: Oni što nepravdu oru i nevolju sade na kraju to i požanju.",
        "9": "Od daha Božijeg oni stradaju; disaj srdžbe Njegove ih zatre.",
        "10": "Lavlja rika, urlik njegov krše se kao zubi lavića.",
        "11": "Silni lav strada od manjka plijena, i raspršena su mladunčad njihova.",
        "12": "Ali meni tiho priđe jedna riječ, moje uho je naslutilo jedan tajni šapat;",
        "13": "u groznim mislima, podražen licima noći, kad san duboki ljude omami,",
        "14": "tad meni priđe strah i groznica te se izliše u sve moje kosti,",
        "15": "jer jedan duh pređe preko mene, dlake se moga tijela sve nakostriješiše.",
        "16": "On stade pred mene i ja ga ne prepoznah; opsjena je bila ispred mene, i ja čuh jedan glas koji šapuće:",
        "17": "‘Zar smrtnik može biti pravedan pred Bogom, zar je čovjek čist pred svojim stvoriteljem?",
        "18": "Pogledaj, Svojim slugama On ne vjeruje, anđele Svoje za zabludu okrivljuje,",
        "19": "kako ne bi onda i one što u glinenim kućama stanuju, kojima je prah temelj, koje raspršava poput moljaca!",
        "20": "Između jutra i večeri oni nestaju, prije no što pogledaš – nestaju dovijeka.",
        "21": "Zar se ne raskida nit njihova vremena? Zar ne umiru, ne stekavši mudrost?’"
    },
    "5": {
        "1": "Zovi! Da li ima koga ko će ti se odazvati? Kojem od svecu se želiš obratiti?",
        "2": "Doista, budalu ubija njegovo nezadovoljstvo, a nerazumnog razara zavist.",
        "3": "Ja vidjeh budalu kako pušta korijen i smjesta mu prokleh kuću.",
        "4": "Djeca mu ne nađoše pomoći, bijahu na kapijama gažena i ne bijaše spasilaca;",
        "5": "žetvu njihovu pojedoše gladni, i sam je još vuče iz trnja, a žedni priželjkuju blago njegovo.",
        "6": "Jer nevolja ne izrasta iz prašine, niti zlo klija iz zemlje,",
        "7": "nego čovjek rađa nesreću kao što iskre lete k nebu.",
        "8": "Međutim, ja bih tražio Boga i Bogu iznio svoju nevolju,",
        "9": "Uzvišena i djela nespoznana On čini, čuda bezbrojna:",
        "10": "On kiše izlijeva na zemlju i vode šalje preko naših polja;",
        "11": "On ponižene visoko diže i patnicima daje spasenje:",
        "12": "On sprječava spletke lukavih, učini da im ruke ostanu nemoćne,",
        "13": "mudrace on hvata u njihovoj prepredenosti, naume spletkara poništava.",
        "14": "Danju oni sreću tamu, u podne izgubljeni lutaju kao u noći.",
        "15": "On spašava jadnika od mača usana njihovih, iz ralja i ruku moćnika",
        "16": "kako bi nesretnik stekao nadu, da bi nepravda zašutjela.",
        "17": "Gle, blago čovjeku koga Bog ukori! Ne odbacuj, stoga, prijekor Svemoćnog!",
        "18": "Jer On ranjava ali i ranu previja; On razbija, ali Njegova ruka i liječi.",
        "19": "U šest će te nevolja izbaviti, u sedam te zlo dotaći neće,",
        "20": "u gladi će te od smrti spasiti i u ratu od nasilja mača,",
        "21": "od biča jezika će te zaštiti i nećeš se bojati rušenja i pustoši kada dođe.",
        "22": "Propasti i suši ti ćeš se smijati i nećeš se pribojavati divljih zvijeri zemlje",
        "23": "jer u savezu si sa kamenjem na poljima, a divljać je u miru s tobom.",
        "24": "Spoznat ćeš da je tvoj šator siguran, a kada sagledaš svoj dom ništa ti ne nedostaje.",
        "25": "Vidjet ćeš da će ti sjeme postat mnogobrojno, i da ti potomstvo kao trava na zemlji niče.",
        "26": "Pokopan ćeš biti u dubokoj starosti, kao što se žito nosi u svoje vrijeme.",
        "27": "Gle, to podrobno ispitasmo i tako je. Slušaj i dobro upamti!”"
    },
    "6": {
        "1": "Tad Job progovori:",
        "2": "„O kad bi jad moj mogli izmjeriti i nesreću moju položiti na drugu stranu vage!",
        "3": "Sad je teža nego pijesak morski, zato su riječi moje tako neumjesne.",
        "4": "Strijele Svesilnoga su u meni, duh moj ispija otrov njihov; strahote Božije me savladaše.",
        "5": "Da li njače divlji magarac na livadi, da li muče govedo kad su mu jasle pune?",
        "6": "Zar se bljutava hrana može jesti bez soli? Zar kakve slasti ima u bjelancu?",
        "7": "Što mi duša ne htjede dotaći, to mi je sad svakidašnji hljeb!",
        "8": "O, da mi se barem ispuni želja, da Bog usliši moju molbu,",
        "9": "da se Bog odluči da me razdrobi, da pruži ruku Svoju da me odvoji!",
        "10": "A ostala bi mi utjeha i radovao bih se u nesnosnom bolu što se riječi Svetoga nisam odrekao!",
        "11": "O, kolika je moja snaga da još mogu izdržati, kada će mi stići kraj da mi duša može naći spokoj?",
        "12": "Da l' mi je moć stijena poklonjena? Zar je meso moje od mjedi načinjeno?",
        "13": "Zar nisam bespomoćan i bez ijednog oslonca?",
        "14": "Ko milost uskrati prijatelju, taj je dalek strahu Božijem.",
        "15": "Nevjerna su braća moja, nevjerna poput divljega potoka, kao korito njihovo što nestalno je,",
        "16": "kao potoci što se od leda mute, kada se snijeg u njima topi,",
        "17": "koji presuše u doba ljetnih vrućina i sa mjesta svoga nestaju kada je žega.",
        "18": "Karavane skreću sa svoga puta, odlaze u pustinju te stradaju,",
        "19": "karavane temske razgledaju i traže ih, putnici iz Šebe se njima nadaju.",
        "20": "Ali kada do njih dođu, izjalove im se nade, dolaze tamo i bivaju razočarani.",
        "21": "Tako i vi postadoste ništavni; vi vidjeste strahotu i prepadoste se!",
        "22": "Da l' vam možda rekoh: ‘Darujte mi nešto!’, ili ‘Poklonite mi nešto od svoga bogatstva!’,",
        "23": "‘Izbavite me od neprijatelja’ ili pak ‘Spasite me iz ruku tlačitelja i tiranina?’",
        "24": "Ispravite me, ja ću šutjeti, pokažite mi gdje sam pogriješio!",
        "25": "O kako su snažne besjede istinite! Ali šta još vaše kuđenje ispravlja?",
        "26": "Zar riječi želite koriti? U vjetru se gubi patnika govor!",
        "27": "Da, nad siročetom bi kocku bacali i prijatelja svoga prodali!",
        "28": "A sada mi učinite uslugu i pogledajte me, zaista vas neću lagati u lice!",
        "29": "Okrenite se, ne činite nepravdu! Zaista, povucite riječ! Ja sam ovdje u pravu!",
        "30": "Da li je nepravda na mome jeziku, zar ne kušam i ne razlučujem više ono što je pokvareno?"
    },
    "7": {
        "1": "Zar teška nije čovjekova dužnost na zemlji, zar mu dani nisu poput najamnikovih?",
        "2": "Poput sluge koji je željan hlada, poput najamnika što plaću čeka,",
        "3": "tako se i meni daruju mjeseci razočarenja i noći pune patnje.",
        "4": "Kada legnem kažem sebi: ‘Kad ću ustati?’ Ali se noć oduži a ja sam zasićen umorom do zore jutarnje.",
        "5": "Tijelo mi prekriveno crvima i blatom, koža moja krastava puca.",
        "6": "Dani mi teku brže nego čunak krojača, prolaze i iščeznu bez nade.",
        "7": "Daj, shvati, moj je život samo dašak, a oko mi više dobra vidjeti neće!",
        "8": "Oko onoga koji me sada gleda, neće me više vidjeti; kada me oko tvoje potraži, mene neće biti!",
        "9": "Kako se oblak rasprši i nestane, tako se ni onaj što ode u carstvo mrtvih više ne vraća;",
        "10": "ne vraća se on domu svome, i gradovi njegovi ga više ne poznaju.",
        "11": "Zato ne želim riječi suzdržavati, želim besjediti u nevolji duha svoga, u gorčini svoje duše želim naricati.",
        "12": "Jesam li ja more ili čudovište da pored mene postavljaš stražu?",
        "13": "Kad pomislim da će me krevet utješiti, da će postelja olakšati moju patnju,",
        "14": "tada me prestrašiš snovima i opsjenama mučnim,",
        "15": "tako da bi mi se duša radije ugušila, i da bi želio biti mrtav prije nego kosti ove puke.",
        "16": "Prezirem svoj život! Ne želim živjeti vječno; pusti me; dani su mi samo dašak!",
        "17": "Šta je čovjek da ga tako cijeniš i da na njega paziš?",
        "18": "Nalaziš ga svakoga jutra, kroz sve trenutke stavljaš ga na kušnju.",
        "19": "Zašto još uvijek nisi odvratio pogled s mene, što mi nisi pustio dovoljno mira da pljuvačku svoju progutati mogu?",
        "20": "Jesam li griješio? Šta sam Ti učinio, pastiru čovječiji? Šta me napravi metom Svojom, što sam Ti postao teret?",
        "21": "Što ne oprostiš moj grijeh i iskupiš me moje krivice? Jer sada moram leći u prašinu. Kada me budeš tražio, neće me biti više!”"
    },
    "8": {
        "1": "Tad odgovori Bildan iz Šuaha i reče:",
        "2": "„Do kada želiš besjediti ovako, koliko još da riječi usta tvojih budu poput vjetra snažnog?",
        "3": "Zar Bog može pravdu pogaziti, zar pravičnost Svevišnji da izvrne?",
        "4": "Ako su djeca tvoja zgriješila, On ih je predao bezakonju njihovom.",
        "5": "Potraži Boga i moli spas od Svemoćnoga!",
        "6": "Ako si čist i pošten, On će se dići u tvoju korist i obnoviti dom tvoj pravedni.",
        "7": "Te iako ti je početak bio neznatan, dani budući će ti biti veoma veliki!",
        "8": "No, pitaj o vremenima prošlim i uvaži ono što očevi ispitaše!",
        "9": "Jer od jučer mi smo, i ništa ne znamo: sjena su dani naši na zemlji.",
        "10": "Zar oni nisu ti što te poučavaju, što propovijedaju i izreke izvlače iz srca svojih?",
        "11": "Da l' papirus niče izvan močvare, zar će bez vode trstika da naraste?",
        "12": "Još je bujna sva i nezrela za sječu, te već truhne prije drugih trava.",
        "13": "To je put svih onih što Boga zaboravljaju: zaista, tako propada nada zlog!",
        "14": "Uzdanica njegova biva posječena, nada njegova je mreža paukova!",
        "15": "Naslanja se na kuću svoju, ali ona ne izdrži; za kuću se hvata, ali ona ne opstaje.",
        "16": "On cvjeta na sjaju sunčevu, žile njegove mu prekrivaju vrt;",
        "17": "preko hrpe kamenja mu se obaviše žile, na kuću kamenu on uputi pogled.",
        "18": "A kada ga istrgnu sa njegova mjesta, ono ga se odriče: ‘Nikad te ne vidjeh prije!’",
        "19": "Gle, to je radost njegova puta i iz praha će drugi niknuti i rasti.",
        "20": "Pogledaj, Bog ne odbacuje nevinoga i ne pruža ruku nijednome zločincu;",
        "21": "dok će usta tvoja napuniti smijehom i usne tvoje radosnim klicanjem,",
        "22": "neprijatelje će tvoje sramotom obući i šatori bezbožnički će nestati!”"
    },
    "9": {
        "1": "Tad Job odgovori:",
        "2": "„Zaista, ja znam da je tako: kako čovjek može biti pravedan pred Bogom?",
        "3": "Kada bi sa Njim parničio, nijednu Mu ne bi odvratio na hiljadu.",
        "4": "Njegovo je srce mudro i od snage je neslomljive; ko Mu je ikada prkosio i zdrav ostao?",
        "5": "On planine razmješta i ne primjećuju; On koji ih izvrne u Svom bijesu.",
        "6": "Zemlju On razdrma sa mjesta njenoga, stubovi njeni se tresu.",
        "7": "On suncu zaprijeti i ono ne izlazi, zvijezde On zatvara pečatom Svojim,",
        "8": "On sam prostire nebesa i korača pučinom morskom.",
        "9": "Stvorio je Medvjede, Oriona, Vlašiće i sazviježđa južnoga neba.",
        "10": "On čini djela silna, nepojmljiva, čuda bezbrojna.",
        "11": "Gle, On prolazi preko mene i ja Ga ne vidim; On prođe pored mene a ja Ga ne opazih.",
        "12": "Gle, da ugrabi nešto, ko će Ga spriječiti? Ko Mu može doviknuti: Šta to radiš?",
        "13": "Bog ne odustaje od srdžbe Svoje, čak Rahabovi saveznici pred njim kleče.",
        "14": "Kako bih Mu ja mogao odgovoriti i riječi naći da sa Njim pričam!",
        "15": "I kada bih imao pravo, ne bih Mu mogao prkositi, nego bih Sudiju svoga morao za milost moliti.",
        "16": "Kada Ga zovnem, da li će mi odgovoriti? Ne mislim da će čuti vapaj moga glasa;",
        "17": "jer u buri me On razdrobi i bez razloga mi nanosi rane grdne.",
        "18": "Predahnuti ni časa mi ne da, nego me udara patnjom gorkom.",
        "19": "Ako je do sile, gle, On je posjeduje, ako je do pravde, ko će Ga pozvati?",
        "20": "Ako se i budem pravdao, usta će me moja osuditi, ako sam pravičan – zlim će me proglasiti.",
        "21": "Nevin sam, ali me ne muči duša moja, ja prezirem život ovaj.",
        "22": "Zato kažem: Svejedno je, bezbožnika i pravednika On zatire podjednako!",
        "23": "I bič smrtni kada odjednom ubije, tad smijeh je Njemu kušnja nevinoga.",
        "24": "Zemlja je u šakama bezbožnika, a oči sudaca On zastire. Ako ne On, ko onda?",
        "25": "Dani su moji brže prošli no trkač, oni odbjegoše i ništa dobro ne vidješe;",
        "26": "kao čamci od rogoza oni hitro otputovaše, kao orao koji se na plijen sunovrati.",
        "27": "Kada pomislim: ‘Ne želim jecati, razvedrit ću lice i veseo biti!’",
        "28": "tada moram strahovati od bolova groznih, jer znam da me nećeš otpustiti!",
        "29": "Krivac ću biti – što se mučim uzaludno?",
        "30": "Kada bi se snijegom očistio i kada bi ruke svoje lugom oprao,",
        "31": "u rupu bi me umočio da se haljine moje gnušaju mene!",
        "32": "Jer On nije čovjek kao ja, da Mu smijem odgovoriti, da bi Ga mogao pozvati pred sud;",
        "33": "niti kakva suca ima među nama, koji bi ruku položio na nas dvojicu.",
        "34": "Da šibu Svoju On od mene odmakne, da me užas Njegov više ne plaši,",
        "35": "tako htjedoh pripovijedati i od Njega ne strahovati – ali tako nije u duši mojoj."
    },
    "10": {
        "1": "Prezirem ovaj život; hoću se predati tužaljci svojoj, želim besjediti u gorčini svoje duše.",
        "2": "Bogu govorim: Nemoj me prokleti! Kaži mi zašto se na me obaraš!",
        "3": "Da li Ti se sviđa kada tlačiš, da odbacuješ djelo ruku Svojih, dok dopuštaš da Tvoje svjetlo sija iznad zbora bezbožnika?",
        "4": "Da li su oči Tvoje ljudske, vidiš li onako kako čovjek vidi?",
        "5": "Jesu li dani Tvoji slični čovječijim, godine Tvoje poput godina ljudskih,",
        "6": "da ispituješ krivicu moju, i da pitaš za moj grijeh,",
        "7": "iako dobro znaš da nevin sam i da me niko ne može spasiti iz Tvoje ruke?",
        "8": "Ruka me tvoja stvori kao cjelinu skladnu, a sada me posve uništavaš?",
        "9": "Razmisli, Ti si me kao glinu oblikovao, a sada me ponovo želiš pretvoriti u prah!",
        "10": "Zar me nisi prosuo poput mlijeka i učinio da se poput sira zgrušam,",
        "11": "nisi li meso moje kožom presvukao, spleo me kostima i žilama?",
        "12": "Život i milost Ti si mi podario i briga Tvoja je spasila moj duh.",
        "13": "Ali ovo si krio u sebi; znam, tako si odlučio:",
        "14": "Kada sam griješio, pazio si na to i nisi mi opraštao moj grijeh.",
        "15": "Ako sam činio zlo, teško meni! A ako sam pravedan, ne smijem glavu svoju podignuti: jer sam sit sramote i moram gledati jade svoje!",
        "16": "Ispravim li se, onda me progoniš kao lava, prema meni se ophodiš još neshvatljivije.",
        "17": "Jer Ti postavljaš nove svjedoke protiv mene, i gomilaš srdžbu Svoju; stalno nudiš nove čete, vojsku dižeš na mene!",
        "18": "Zašto si me pustio iz majčina krila? Ah, da sam tada umro, da me nijedno oko nije ugledalo!",
        "19": "Poput ništavila bih bio, kao da me nikada nije ni bilo, iz krila majčina položen u grob.",
        "20": "Zar dani života moga nisu već dovoljno kratki? Pusti me da se primirim",
        "21": "prije no što otputujem u nepovrat, u zemlju tmine i sjena smrti,",
        "22": "u zemlju koja je crna kao tmina sama, u smrtno crnilo, gdje ne vlada pravda, gdje je svjetlost slična najtamnijoj noći!”"
    },
    "11": {
        "1": "Tad odgovori Sofar iz Naama:",
        "2": "„Da l' mnoštvo riječi da ostane bez odgovora, i da brbljivac zadrži pravo?",
        "3": "Zar brbljanje tvoje ljudima da usta začepi, da se rugaš, a da te niko ne osramoti?",
        "4": "A ti si rekao: ‘Moj nauk je glasniji, pred očima sam tvojim čist!’",
        "5": "Ah, da Bog hoće progovoriti, da usne Svoje otvori protiv tebe!",
        "6": "Da ti otkrije tajne mudrosti – jer ima ih dva puta više no što ih ti poznaješ – spoznao bi onda da ti Bog još popušta pred grijesima tvojim!",
        "7": "Zar dubinu Božiju možeš da ispitaš, možeš li dosegnuti savršenost Svesilnoga?",
        "8": "Viša je od nebesa – šta ćeš učiniti? Dublja je od carstva mrtvih – šta možeš znati?",
        "9": "Šira je od zemlje čitave, i prostranija od mora cijeloga.",
        "10": "Kada se pridigne, On hvata i pred sud stavlja – ko će Mu stati na put?",
        "11": "Jer On poznaje ljude ništavne i spoznaje prestupe bez da na njih pažnju obraća.",
        "12": "Glupak će se opametiti kad se magarac rodi kao čovjek!",
        "13": "Ako sad srce svoje uspraviš i ispružiš ruke Njemu –",
        "14": "ako je nepravda na rukama tvojim, očisti je i ne dopusti da zlo živi u šatorima tvojim!",
        "15": "Zaista, tada smiješ podignuti lice svoje bez stida, i siguran biti bez straha,",
        "16": "tada ćeš zaboraviti muku svoju, kao što vodu zaboravimo kada proteče.",
        "17": "Jasnije će ti život sjati no podne, tama će ti poput zore biti.",
        "18": "I tada ćeš biti utješen, jer postoji nada, gledat ćeš oko sebe i smiren leći.",
        "19": "Niko te neće uznemirit kad legneš, i mnogi će tražiti blagonaklonost tvoju.",
        "20": "A oči bezbožnika se gase, oni gube spas svoj, a nada njihova je da im duše izdahnu!”"
    },
    "12": {
        "1": "Job mu odgovori:",
        "2": "„Zaista, vi ste pravednici među ljudima i sa vama će izumrijeti i mudrost sama!",
        "3": "I ja imam razum poput vas, nisam zaostao za vama; ko ne poznaje takve stvari?",
        "4": "Ja sam ruglo prijatelja svojih; ali ja vapih jednoć Bogu i On me usliši! Nevini pravednik postaje podsmijeh!",
        "5": "‘Nesretnik zaslužuje preziranje’, tako sretni misle; zaista, gurnuti još treba onoga ko je nesigurnoga koraka!",
        "6": "Šatori pljačkaša imaju svoj mir, sigurno žive oni što Boga ljute, oni što misle da Boga u šaci svojoj drže.",
        "7": "Ali upitaj stoku, i ona će te podučiti, ili ptice nebeske, i one će ti objasniti,",
        "8": "ili progovori zemlji, i ona će ti ukazati, a propovijedat će ti ribe morske.",
        "9": "Ko među njima ne bi znao da je ruka Gospoda stvorila sve ovo,",
        "10": "da je u šaci Njegovoj sve što živi, i duh svih tijela ljudskih?",
        "11": "Zar uho ne sudi riječima kao što nepce kuša hranu?",
        "12": "Mudrost je kod staraca, a razum u mnoštvu dana.",
        "13": "Kod Njega je mudrost i sila, Njegov je savjet i razum!",
        "14": "Gle, što sruši, nikada se više ne izgradi; što nad čovjekom zatvori, nikada se više ne otvara.",
        "15": "Pogledaj, kada potisne vode, one presuše, kada ih pusti, one preplave zemlju.",
        "16": "Kod Njega je moć i razum; Njegov je i varalica i onaj koga varaju.",
        "17": "On savjetnike lišava razbora i sudije čini bezumnim.",
        "18": "Kraljeve On vlasti razrješava i užetom im veže bokove.",
        "19": "On svećenike vodi bosonoge i obara moćnike.",
        "20": "On riječi liši rječitoga i starcima oduzima rasuđivanja moć.",
        "21": "On rastresa prezir po plemićima i silnima kaiš razrješava.",
        "22": "On otkriva ono što je u tminu skriveno, i izvlači smrtnu sjenu na svjetlost.",
        "23": "Narode On uzvisuje i uništava: daleko ih širi pa odvodi.",
        "24": "Poglavarima narodnim pamet uzima i pušta ih da lutaju u pustinji;",
        "25": "oni blude u tmini bez svjetla, teturaju poput pijanica."
    },
    "13": {
        "1": "Gle, sve to je moje oko vidjelo, sve ovo uho čulo i zapamtilo.",
        "2": "Što vi znate, znam i ja – ne zaostajem za vama.",
        "3": "Ali ja želim govoriti Svesilnom, pred Bogom želim svoje razloge izložiti.",
        "4": "Vi ste zaludni liječnici i kovači pukih laži.",
        "5": "O, kada bi umuknuti mogli, to bi vam kao mudrost zaračunali!",
        "6": "Sad počujte moje pravdanje, i pazite na odbranu usana mojih!",
        "7": "Zar zbog Boga nepravde pripovijedate i zarad Njegove milosti laži širite?",
        "8": "Na Njegovu stranu želite stati i glumiti odvjetnike Njegove?",
        "9": "Da li bi dobro bilo da vas On ispita? Zar Njega možete obmanuti poput ljudi?",
        "10": "Ne, kaznit će vas On, zbog potajne pristranosti vaše!",
        "11": "Zar vas Njegovo Veličanstvo neće prestrašiti, i zar vas neće strah obuzeti pred Njim?",
        "12": "Mudre izreke vaše su pepeo, odbrana je vaša od blata.",
        "13": "Umuknite i dopustite da govorim: neka me snađe što hoće!",
        "14": "Zašto bi meso svoje među zube uzimao, i život svoj u vlastite ruke stavljao?",
        "15": "Gle, neka me ubije – nadat ću Mu se; ipak ću pred Njim izložiti svoje",
        "16": "I to će mi još spasenju služiti, jer nijedan bezbožnik ne stiže pred Njegovo lice.",
        "17": "Čujte govor moj, neka besjeda moja prodre u uši vaše!",
        "18": "Pripazite, ja sam svoju odbranu iznio jer u svoje sam pravo uvjeren.",
        "19": "Ko se još želi sporiti sa mnom? Jer tada ću umuknuti i preminuti.",
        "20": "Samo mi dvije stvari ne čini, tada se neću kriti pred licem Tvojim:",
        "21": "Ruku Svoju odmakni od mene, i ne straši me Svojom grozotom!",
        "22": "Tada Ti pozovi, i ja ću odgovorati, ili ću ja besjediti a Ti odvraćaj!",
        "23": "Koliko mi se sati i prestupa pripisuje? Obznani mi grijehe i zla djela moja!",
        "24": "Zašto kriješ lice Svoje preda mnom i ponašaš se prema meni kao prema neprijatelju?",
        "25": "Zašto strahotom mučiš list uvehnuli, zašto se na slamčicu tanku obaraš?",
        "26": "Jer Ti mi pripisuješ sve gorko i puštaš da naslijedim grijehe mladosti svoje:",
        "27": "Ti si mi noge u klade sapeo, bdiješ nad svim mojim koracima i ispituješ moj trag,",
        "28": "da mi život propada kao truhlo drvo, kao haljina koju moljci izjedaju."
    },
    "14": {
        "1": "Čovjek, što ga žena rodi, kratka je vijeka i pun nevolja.",
        "2": "Kao cvijet on cvjeta i vehne; poput sjene bježi i nije postojan.",
        "3": "Zaista, iznad takvog držiš oči Svoje otvorene i takvome Ti sudiš!",
        "4": "Kako bi čistunac mogao izaći iz nečistoće? Ne može ni jedan jedini!",
        "5": "Ako su mu dani određeni, broj njegovih mjeseci zapisan, i ako si mu postavio granicu koju ne može prekoračiti,",
        "6": "onda odvrati pogled Svoj od njega i pusti ga na miru, da dan svoj sretno završi poput najamnika!",
        "7": "Jer za stablo postoji nada, odsjeku li ga, ono ponovo može da zeleni i da mladice izbijaju iz njega.",
        "8": "Iako mu je korijen star, a panj mu se u prašini suši,",
        "9": "osjetivši miris vode ono ponovo grane pušta, kao da je ponovo zasađeno.",
        "10": "Ali čovjek umire, prolazi, i gdje je?",
        "11": "Kao voda što ispari iz mora, kao rijeka koja je presušila i iščezla,",
        "12": "tako i čovjek padne i ne digne se više, dok neba bude, ustati neće, niti će se iz sna svoga probuditi.",
        "13": "O, kad bi me sakrio u carstvo mrtvih, da me prikriješ dok se srdžba Tvoja ne odvrati, da mi podariš rok kada ćeš me se sjetiti!",
        "14": "Ali hoće li čovjek ponovo živjeti kada umre? Čekao bih Te sve dane službe svoje dok stigao ne bi da mi zamjenu daš.",
        "15": "Tada bi me pozvao, i ja bih ti odgovorio; čeznuo bi za djelom ruku svojih.",
        "16": "Korake bi mi brojao, ne bi pazio na moje prestupe,",
        "17": "zapečatio bi svu krivicu moju, u vreću skupio, a sve grijehe prekrio.",
        "18": "Ali čak se i gore urušavaju i tonu, i stijene se pomjeraju sa mjesta svoga;",
        "19": "voda dubi kamen, bujica odnosi prah zemljin: Tako i Ti poništavaš nadu smrtnika.",
        "20": "Ti ga obaraš dovijeka, i on se spušta: unakaziš lice njegovo, i protjeraš ga.",
        "21": "Da li će mu djeca biti časna, to ne zna, a iako su prezrena, to ne spoznaje.",
        "22": "Tijelo mu još samo osjeća vlastitu bol, i duša mu tuguje jedino zbog vlastite sudbine!”"
    },
    "15": {
        "1": "Tad odgovori Elifaz Temanac:",
        "2": "„Zar da mudrac šupljom naukom odgovara i tijelo svoje ispunjava istočnim vjetrom?",
        "3": "Zar da se spori riječima koje ničemu ne služe, ili besjedama od kojih koristi nema?",
        "4": "Da, ti poništavaš strah Božiji, ukidaš pribranost pred Bogom!",
        "5": "Prestup tvoj ti prazni usta i biraš besjedu lukavih.",
        "6": "Usta te tvoja sama osuđuju, a ne ja; usne tvoje svjedoče protiv tebe.",
        "7": "Zar si prvorođeni među ljudima, zar si iznjedren prije gora?",
        "8": "Jesi li prisluškivao tajnu Božiju, i prisvojio svu mudrost sebi?",
        "9": "Što znaš ti što mi ne znamo? Šta razumiješ ti što nama nije poznato?",
        "10": "I među nama ima sijedih glava i staraca, bogatijih danima od oca tvoga!",
        "11": "Da li ti je utjeha Božija premalena i blage riječi koje ti se upućuju?",
        "12": "Gdje te srce odnosi, što sijevaju oči tvoje,",
        "13": "da protiv Boga svoj gnjev okrećeš, i takve riječi ispuštaš iz usta svojih?",
        "14": "Šta je smrtnik i kako može biti besprijekoran? Kako li onaj koga žena rodi može biti pravedan?",
        "15": "Gle, u svece se on Svoje ne uzda, nebesa nisu čista u očima Njegovim;",
        "16": "kako onda gad i pokvarenjak, koji nepravdu ispija poput vode?",
        "17": "Želim ti nešto reći, a ti slušaj; ono što sam vidio ti želim predočiti,",
        "18": "što mudraci obznaniše i ne sakriše od vremena očeva svojih,",
        "19": "kad je još zemlja samo njihova bila i kad stranci nisu lutali po njoj:",
        "20": "Bezbožnik pati u strahu život cijeli; samo odbrojeni dani se daju nasilniku;",
        "21": "uzvici grozni odzvanjaju u ušima njegovim, u miru na njega nasrće pokvarenjak.",
        "22": "Neka ne vjeruje da će ikada izaći iz tame; za mač on je izabran!",
        "23": "On luta u potrazi za hljebom. Gdje da ga nađe? On zna da mu se sprema dan tmine.",
        "24": "Jad i muka ga spopadaju; obaraju se na njega poput kralja spremnoga za boj.",
        "25": "Jer on je pružio svoju ruku protiv Boga, i uzdigao se protiv Svevišnjega:",
        "26": "uporno je jurišao na Njega pod štitom svojim čvrstim;",
        "27": "lice je svoje pokrio salom, a bokove svoje pretilom ojačao.",
        "28": "Dom je svoj uredio u razrušenim gradovima, u kućama koje su prazne, koje su osuđene da ruševine budu.",
        "29": "On se ne bogati, blago njegovo nije trajno, i imanje se njegovo ne širi po zemlji.",
        "30": "Tmini on neće izbjeći, plamen guta pomladak njegov; pred dahom usta Njegovih on bježi.",
        "31": "Neka se ne oslanja na ispraznost, jer je u zabludi: jer ispraznost će biti nagrada njegova.",
        "32": "Prije nego što dan njegov osvane, ispunit će se njegova sudbina; grane njegove više neće ozelenjeti.",
        "33": "Poput loze vinove koja odbacuje nezrelo grožđe, kao maslina na kojoj vehnu cvjetovi.",
        "34": "Zaista, društvo bezbožnika je jalovo, i plamen će proždrijeti šatore podmitljivaca.",
        "35": "Spletkare nevolju i zlo rađaju, krilo njihovo donosi nesreću!”"
    },
    "16": {
        "1": "A Job odgovori:",
        "2": "„To sam često čuo; svi ste vi jalovi utješitelji!",
        "3": "Ima li kraja riječima ispraznim? Šta te tjera da tako odgovaraš?",
        "4": "I ja bih mogao besjediti kao vi, da je samo duša vaša na mome mjestu – riječi bih sklapao i klimao glavom nad sudbinom vašom!",
        "5": "Mogao bih vas riječima svojim ohrabriti, i smanjiti vaš bol utjehom usana svojih!",
        "6": "Ne smanjuje se bol moj kada besjedim, ako i prestanem, šta ću izgubiti?",
        "7": "Ali On me sada iscrpio. Ti si uništio družinu moju,",
        "8": "skučenim me učinio; svjedokom protiv mene sve je postalo; i klonulost moja nastupa protiv mene, svjedoči mi u lice.",
        "9": "Njegov bijes me razdire i progoni, On škrguće zubima na me; neprijatelj me moj posmatra oštrim okom.",
        "10": "Usta otvaraju protiv mene, sramotno me u lice udaraju; urotili su se.",
        "11": "Bog me predao zločincima, i izručio u ruke bezbožnika.",
        "12": "Spokojan sam bio, ali tada se sunovrati na mene: uhvatio me za vrat i razbio, i postavio me kao metu svoju.",
        "13": "Strijele njegove sijevaju oko mene, bubrege mi je bez milosti probio, a žuč mi natapa žednu zemlju.",
        "14": "Slomio me, na tijelu mi ranu za ranom otvara, jurišao je na mene poput ratnika.",
        "15": "A ja vreću zaših oko svoga tijela, i zarih svoje čelo u prašinu.",
        "16": "Lice mi je crveno od suza, sjenka smrti leži na kapcima mojim,",
        "17": "iako na rukama nemam grijeha – molitva moja je oduvijek bila čista!",
        "18": "O zemljo, ne prekrivaj krv moju i kriku mom ne daj da umukne!",
        "19": "Ali i sad još, gle, svjedok je moj na nebu i u visini stoji moj branitelj!",
        "20": "Prijatelji me ismijavaju; ali oko moje suzno gleda u visine prema Bogu,",
        "21": "da čovjeku stvori pravdu pred Bogom, i sinovima ljudskim pred bližnjim svojim.",
        "22": "No, malo je još ljeta preostalo, a potom mi valja poći putem nepovrata."
    },
    "17": {
        "1": "Duh mi je prestrašen, dani mi izmiču; grobnica me čeka.",
        "2": "Zar mi se ne izruguju, zar oko moje ne mora stalno motriti njihove uvrede?",
        "3": "Stoga se zauzmi za mene, i budi mi jamcem! Ko će drugi da mi kao zaštitnik pruži ruku?",
        "4": "Jer Ti si srca njihova lišio razuma; zato nećeš dopustit da nadvladaju.",
        "5": "Ko prijatelje svoje izda radi plijena, oči će djece njegove usahnuti.",
        "6": "Ljudima sam izreka i loš primjer postao, onaj kome svi u lice pljunuti mogu.",
        "7": "Svjetlost očiju mojih se gasi od tuge i udovi su moji poput sjene.",
        "8": "Pravednici će se zbog toga čuditi, a na bezbožnika će planuti nevini.",
        "9": "Ali pravednik će ostat postojan na svome putu, i umnožit će se snaga onoga čije su ruke čiste.",
        "10": "Ali vi se svi okrenite i pođite kućama svojim, ja ne nalazim mudraca među vama!",
        "11": "Dani su mi odbrojani, srušeni su naumi moji, a i želje srca moga.",
        "12": "Oni noć u dan pretvaraju i govore: ‘svjetlost je bliska tami!’",
        "13": "Ako još očekujem da mi carstvo mrtvih dom postane i da šator svoj moram postaviti u ništavilu i tmini,",
        "14": "i još da grobu moram reći: ‘ti si mi otac!’ a crvima: ‘vi ste majka moja i sestre moje!’",
        "15": "Gdje je tu još nada, ima li nade za me na vidiku?",
        "16": "Ka kapijama carstva mrtvih ona silazi, hoćemo li zajedno pasti u prah?”"
    },
    "18": {
        "1": "Tad odgovori Bildan iz Šuaha:",
        "2": "„Koliko ćeš još vremena riječi tražiti? Saberi se prvo pa onda pričaj!",
        "3": "Zašto na nas gledaš kao na stoku, zar smo toliko glupavi u tvojim očima?",
        "4": "Ti, koji se sam razdireš u srdžbi svojoj, zar zbog tebe da zemlja usahne i da se sa svoga mjesta stijena pomjeri?",
        "5": "Zaista, svjetlost bezbožnika će se ugasiti i plamen njegove vatre više neće blistati.",
        "6": "Već se svjetlost gasi u njegovom šatoru i svjetiljka njegova iščezava nad njim.",
        "7": "Snažni njegovi koraci postaju kraći, i vlastiti će ga naum sunovratiti.",
        "8": "Jer nogama vlastitim će se saplesti u mrežu i hoditi preko jama.",
        "9": "Uže će ga jedno za stopalo uhvatiti i tanki će ga konopac zadržati.",
        "10": "Konopac je za njega skriven na tlu i zamka mu je na put postavljena.",
        "11": "Sa svih strana ga grozote plaše i progone na svakom koraku.",
        "12": "Propast ga njegova proždrljivo progoni, i nesreća je njegova spremna.",
        "13": "Ona proždire udove tijela njegova; vijesnik smrti mu razdire tijelo.",
        "14": "Izgone ga iz šatora, njegova utočišta, i tjeraju kralju grozote.",
        "15": "U stanu njegovu tuđinac stanuje, sumpor mu po domu prosipaju.",
        "16": "U dubini će mu korijenje uvehnuti, a s visina će se grane njegove osušiti.",
        "17": "Sjećanje na njega nestaje na zemlji, a ime mu se na ulicama neće spominjati.",
        "18": "Izgone ga iz svjetla u tminu, i tjeraju sa zemlje.",
        "19": "Ni rod njegov ni porod ne ostaju među narodom, prazan ostaje dom njegov.",
        "20": "Sudbinom se njegovom užasavaju zapadnjaci, a istočnjake hvata jeza.",
        "21": "Tako prolazi dom nepravednoga i gradovi onih koji Boga ne poznaju!”"
    },
    "19": {
        "1": "A Job odgovori:",
        "2": "„Koliko još želite dušu moju patiti i riječima me rasipati na komade?",
        "3": "Već me deseti put nagrdiste; zar vas nije stid zlostavljanja vašeg?",
        "4": "Ako sam zaista u zabludi, onda zabluda najviše pogađa mene!",
        "5": "Ako uistinu mislite da se dičite nada mnom i da mi porugu prebacujete,",
        "6": "spoznajte, da je Bog iskrivio pravo moje i da je mrežu bacio na mene.",
        "7": "Gle, kada kličem: ‘Nasilje!’, ne dobivam odgovor, i kada prizivam u pomoć, ne nalazim prava.",
        "8": "On je prepriječio put moj i ne mogu dalje, nad mojim je stazama rasuo tminu.",
        "9": "Čast je moju skinuo i odbacio krunu s moje glave.",
        "10": "Potpuno me odbacio da uvehnem, nadu je moju iščupao kao stablo iz korijena.",
        "11": "Srdžba je Njegova planula na mene, i On me gleda kao jednog od neprijatelja Svojih.",
        "12": "Čete Njegove stisnuto napreduju, krče put ka meni i opkoljavaju šator moj.",
        "13": "Braću je moju otjerao od mene, a oni što me znaju postali su mi strani.",
        "14": "Nestaje bližnjih mojih, prijatelji me zaboraviše.",
        "15": "Ukućani moji i sluge me drže strancem, gledaju na mene kao na tuđinca.",
        "16": "Zovnem li slugu svoga on mi ne odgovora, moram ga moliti ustima svojim.",
        "17": "Ženi je gadan dah moj, a smrad moj vlastitim sinovima.",
        "18": "Čak me i mladići preziru; ustanem li, besjede protiv mene.",
        "19": "Svi me poznanici preziru, a oni koje sam volio se okrenuše protiv mene.",
        "20": "Kosti mi vise o koži i mesu, jedva malo kože mi ostalo oko zuba.",
        "21": "Imajte milosti prema meni, vi, prijatelji, jer ruka Božija me je udarila.",
        "22": "Zašto me progonite kako i Bog, zar se ne zasitiste?",
        "23": "O, da su riječi moje zapisane, da su unesene u knjigu jednu,",
        "24": "da su dlijetom željeznim i olovom vječno uklesale u stijenu:",
        "25": "Ja znam da je moj spasitelj živ i da će se naposljetku dignuti nad zemljom.",
        "26": "I nakon što se olupina ovo raspadne, ja ću, oslobođen tijela i mesa ovoga, vidjeti Boga;",
        "27": "Zaista, ja ću Ga gledati, i oči će Ga moje vidjeti, i neće Mu strane biti. To hoće srce moje!",
        "28": "Kada govorite: ‘Kako ćemo ga goniti?’, i mislite da se korijen stvari kod mene može pronaći,",
        "29": "onda se vi sami plašite mača! Jer mač će osvetiti sve grijehe, znajte da ima suda!”"
    },
    "20": {
        "1": "Tada odgovori Sofar iz Naama:",
        "2": "„Planuše mi misli i potakoše me na odgovor, zbog nemira u meni.",
        "3": "Morao sam slušati ukor sramotan, ali me duh moj nagoni da odgovorim zbog razuma svoga.",
        "4": "Zar nisi primijetio od starih vremena još, otkad je čovjek na zemlju postavljen,",
        "5": "da je klicanje bezbožnika kratko, a veselje opakoga samo tren.",
        "6": "Ako mu je i ponos do neba i glava mu oblake dodiruje,",
        "7": "poput izmeta svog on dovijeka nestaje; oni što ga vidješe će reći: ‘Gdje je sad on?’",
        "8": "Odleprša poput sna, neće ga više naći, biva otjeran poput lica noćnog.",
        "9": "Oko što ga je vidjelo, neće ga više vidjeti na istom mjestu.",
        "10": "Djeca njegova traže naklonost jadnika, a blago njegovo mu izmiče iz ruku.",
        "11": "Udovi mu puni mladalačke snage, ali i ona će leći sa njim u prah.",
        "12": "Iako je zlo tako slatko u ustima njegovim pa ga ispod jezika krije,",
        "13": "cjeliva ga i ne pušta, već ga drži uz nepce svoje:",
        "14": "ipak mu se hrana u utrobi u otrov zmijski pretvara.",
        "15": "Jer bogatstvo koje je progutao, mora vratiti; Bog će mu ga iz utrobe istjerati.",
        "16": "Zmijski otrov će lizati, zato će stradati od njenog jezika.",
        "17": "Dobro svoje neće vidjeti kraj potoka, kraj rijeka meda i mlijeka.",
        "18": "Dobit on svu mora vratiti i plodove svoga rada neće jesti; ne donese mu sreću bogatstvo koje steče:",
        "19": "jer je sirote zlostavljao i ostavio, prisvojio je kuću koju nije sagradio.",
        "20": "Utroba mu nije poznavala mir, pohlepa njegova ništa ne poštedi.",
        "21": "Ništa ne izmače njegovoj proždrljivosti, zato i dobra njegova neće biti postojana.",
        "22": "Usred svog obilja će pasti u nevolju, snaći će ga ruke svih nesretnika.",
        "23": "Kad napuni stomak, žar će srdžbe Svoje na njega sručiti i Njegov bijes će pasti u utrobu njegovu.",
        "24": "Izmakne li oružju od gvožđa, snaći će ga luk mjedeni.",
        "25": "Strijelu bi da izvuče, ali mu leđa probi, žuč mu se razliva i grozote smrtne ga spopadaju.",
        "26": "Sva je tama puštena na njegova dobra; snaći će ga vatra nezapaljena; progutat će ostatak šatora njegovog.",
        "27": "Nebo će krivicu njegovu obznaniti, a zemlja će se protiv njega dignuti.",
        "28": "Dobit kuće njegove odnose, raspršit će se u danu Njegove srdžbe.",
        "29": "To je sudbina bezbožnika Bogom dana, to je baština koju im Bog pripisa!”"
    },
    "21": {
        "1": "Na to Job odgovori:",
        "2": "„Slušajte, o dobro čujte ono što imam reći: zar to da bude utjeha koju mi pružate!",
        "3": "Dajte da govorim: i kad kažem svoje, ismijavajte me!",
        "4": "Zar ja besjedu svoju upućujem čovjeku? Zašto da ne budem nestrpljiv?",
        "5": "Pogledajte me i čudite se, ruku na usta stavite!",
        "6": "Zaista, kada na to pomislim, sav zadrhtim, jeza me počine hvatati.",
        "7": "Zašto žive bezbožnici, zašto starost dočekuju i postaju veliki i moćni?",
        "8": "Potomci njihovi pred njima napreduju, nasljednici su im pred očima.",
        "9": "Kuće su im sigurne, ne strahuju, bič Božiji ih ne udara.",
        "10": "Bik njihov ne skače uzaludno, krave im se bez muka tele.",
        "11": "Mladiće puštaju da lutaju poput stada ovaca, a dječica im veselo skaču.",
        "12": "Oni radosno pjevaju uz harfu i bubanj, i vesele se uz zvuke svirala.",
        "13": "Dane svoje provode u blagostanju, a potom se mirno spuštaju u carstvo mrtvih.",
        "14": "A ipak govore Bogu: ‘Ostani daleko; za spoznaju Tvojih staza ne pitamo!",
        "15": "Ko je Svesilni da Mu služimo, i kakve koristi imamo od toga da Ga zazivamo?’",
        "16": "Ali gle, sreća nije u njihovim rukama; neka je zato savjet bezbožnika daleko od mene!",
        "17": "Koliko se često gasi svjetiljka bezbožnika, kada ih zadesi nesreća, kada propadaju zbog srdžbe Njegove?",
        "18": "Kad postaju kao slama na vjetru, i kao pljeva koju oluja raznosi?",
        "19": "Da li Bog štedi nesreću bezbožnika za djecu njihovu? Neka se njima samima sveti, kako bi znali!",
        "20": "Oči njihove vlastite neka vide propast i neka sami ispijaju bijes Svemoćnoga!",
        "21": "Jer što im kuća znači nakon smrti, kada je prekinut niz mjeseci njihovih?",
        "22": "Ko će Boga učiti mudrosti, kad je On taj koji sudi najvišima?",
        "23": "Jedan umire u punoj snazi, sasvim miran i bezbrižan;",
        "24": "vrč mu prepun mlijeka, kosti moždinom natopljene.",
        "25": "Drugi umire klonule duše, a nikada nije okusio dobra:",
        "26": "Zajedno oni leže u prahu i crvi se na njima skupljaju.",
        "27": "Gle, ja poznajem vaše misli i prevrtljive spletke kojima mi želite nanijeti nepravdu!",
        "28": "Jer vi pitate: ‘Gdje je kuća plemića? A gdje je šator u kojem su obitavali bezbožnici?’",
        "29": "Zar niste pitali one koji prođoše putem? Zar niste pažnju obraćali na njihove dokaze,",
        "30": "da zli biva pošteđen u danima nevolje, i da izmakne danu srdžbe i bijesa?",
        "31": "Ko će mu djela njegova predočiti, ko će se osvetiti za ono što je uradio?",
        "32": "A kad ga naposljetku prenesu u grob, nad njegovom humkom drže stražu.",
        "33": "Lahki su mu grumeni zemlje dolinske; iza njega mnoštvo, a ispred njega bezbrojan puk.",
        "34": "Što me tješite ništavilom? Prevara su vaši odgovori puka!”"
    },
    "22": {
        "1": "Tada odgovori Elifaz iz Temana:",
        "2": "„Zar Bogu može biti koristan čovjek? Pa mudrac je od koristi samom sebi.",
        "3": "Zar je Svesilni sretan kada si pravedan? Zar Mu je dobit kada hodiš u nevinosti?",
        "4": "Zar te kažnjava zbog bogobojaznosti tvoje, zar zbog toga polazi sa tobom pred sud?",
        "5": "Zar tvoji grijesi nisu veliki? Nema kraja tvojoj krivici.",
        "6": "Zaloge si od brata uzimao nizašto, i sa golih si ljudi svlačio haljine;",
        "7": "žednome si vodu uskratio, a gladnome nisi dao hljeba.",
        "8": "Moćnome pripada zemlja, a uglednici žive u njoj.",
        "9": "Udovice si ostavljao praznih ruku, a siročadima ruke lomio.",
        "10": "Zbog toga su oko tebe bile zamke, i odjednom te spopada strahota,",
        "11": "tmina, koju ne vidiš, bujice koje te prekrivaju.",
        "12": "Zar Bog nije gore na nebesima? Pogledaj najviše zvijezde kako visoko bdiju!",
        "13": "A ti pomišljaš: ‘Šta zna Bog! Zar da sudi kroz sivilo oblaka?",
        "14": "Oblaci su plašt za Njega tako da kroz njih ne vidi, i luta On po svodovima nebeskim!’",
        "15": "Hoćeš li slijediti put stari, stazu kojom su išli ljudi nepravedni,",
        "16": "koje prije vremena zatriješe, čije temelje odnese poplava strašna,",
        "17": "koji Bogu rekoše: ‘Odstupi od nas!’ i ‘Šta Svesilni može učiniti nama?’",
        "18": "A On im kuće ispuni blagostanjem! – Ali neka je savjet bezbožnika daleko od mene!",
        "19": "Pravednici koji to vidješe se obradovaše, a nevini im se podsmijava govoreći:",
        "20": "‘Zaista, naši protivnici su propali, ono što od njih ostade proguta vatra žarka!’",
        "21": "Pomiri se s Njim i mir sklopi! Od toga će te dobro snaći.",
        "22": "Primi savjet iz usta Njegovih i riječi Njegove primi u srce!",
        "23": "Kada se Svesilnome vratiš, bit ćeš uspravljen, kada nepravdu ostaviš daleko od svog šatora.",
        "24": "Ako zlato u blato baciš, a zlato ofirsko u šljunak potoka;",
        "25": "Svesilni će postat zlato tvoje i dragocjeno srebro!",
        "26": "Tad ćeš se u Svesilnome radovati, i uzdignut ćeš lice svoje Bogu;",
        "27": "molit ćeš, a On će te uslišiti; ispunit ćeš zavjet svoj.",
        "28": "Što naumiš, uspjet će ti, i svjetlo će ti obasjavati staze.",
        "29": "Kad ih postide, govorit ćeš: ‘Zbog ponosa je!’, ali On iskupljuje ponizne.",
        "30": "Oprostit će i onome koji nije nevin; kroz čistoću ruku tvojih bit će oslobođen.”"
    },
    "23": {
        "1": "Tada Job odgovori:",
        "2": "„I danas je još besjeda moja gorka, ruka koja me pogađa me tlači i tjera da uzdišem teško!",
        "3": "O, kada bih znao gdje da Ga nađem, kada bih mogao stići do Njegovog trona.",
        "4": "Ja bih Mu iznio svoju nevolju i usta svoja napunio dokazima.",
        "5": "Želim znati šta bi mi odgovorio, spoznati što bi mi On kazao.",
        "6": "Zar bi se u sili Svojoj sa mnom sporio? Ne, zasigurno bi me saslušao.",
        "7": "Pravednik bi mogao sa Njim razgovarati, i zauvijek bi se oslobodio svoga sudije.",
        "8": "Ako pođem na istok, nema Ga nigdje; okrenem se zapadu, ne mogu Ga vidjeti;",
        "9": "pogledam ka sjeveru, ni tamo Ga ne nalazim, ako se krije na jugu, ni tamo Ga ne mogu naći.",
        "10": "Zaista, On poznaje moj put; kada me iskuša, zasijat ću poput zlata!",
        "11": "Noga moja slijedila je Njegov trag, Njegovu stazu sam čuvao i nisam s nje skretao;",
        "12": "od naredbe usana Njegovih nisam odstupio; riječi usta Njegovih sam cijenio više no hranu koju jedem.",
        "13": "Ali On ostaje postojan, ko će Mu braniti? Što želi, to čini.",
        "14": "Da, On će dovršiti što je naumio, a mnogo stvari mu je na umu.",
        "15": "Zato se plašim lica Njegova, kada na Njega pomislim, obuzme me strah.",
        "16": "Doista, Bog mi je uzdrmao srce, Svesilni me prestrašio.",
        "17": "Ali ipak nisam ušutkan zarad tmine, guste tame koja je prekrila lice moje."
    },
    "24": {
        "1": "Zašto Svesilni zadržava dane suda, zašto vjernici Njegovi nikada ne vide dane Njegove?",
        "2": "Neki pomjeraju međaše, stoku kradu i napasaju je.",
        "3": "Magarce siročeta odvede, u zalog uzimaju kravu udovici.",
        "4": "Jadnike tjeraju sa puta, svi nemoćni se kriju.",
        "5": "Gle, idu rano, poput divljih magaraca, da u pustinji ugrabe svoj plijen; divljina im daje hranu za dječicu.",
        "6": "Pabirče hranu po polju, paljetkuju vinograd opakog.",
        "7": "Goli oni provode noći. Haljina nemaju, i kada je hladno, nemaju se čime pokriti.",
        "8": "Planinske kiše ih kvase, grle hrid jer utočišta nemaju.",
        "9": "Ima onih što siroče od grudi odvajaju, siromahove haljine u zalog uzimaju.",
        "10": "Goli lutaju, bez haljina, izgladnjeli snoplje nose.",
        "11": "A u maslinjacima opakih ulje prave, i žedni gaze pune kace.",
        "12": "Samrtnici jauču u gradovima, duše ranjenih vape; ali Bog ne mari.",
        "13": "Ima onih što Njegovu svjetlost mrze. Oni ne žele spoznati puteve Njegove, i ne ostaju na Njegovoj stazi.",
        "14": "Zorom ustaje ubica da pogubi jadnika i bijednika; u noćima je poput lopova.",
        "15": "Oko preljubnika čeka sumrak jer misli: ‘Neće me niko vidjeti!’ i prekriva lice svoje.",
        "16": "U mraku provaljuju u kuće; danju se skrivaju i zaključavaju, boje se svjetla.",
        "17": "Neprozirna tama je njihovo jutro; jer su prijatelji grozotama noći.",
        "18": "Govoris: ‘Brzo hita kao po površini vodenoj. Prokleta je baština njihova, put mu ne vodi kroz vinograde.",
        "19": "Kao što žega i sunčev sjaj tope snijeg, tako mrtvila carstvo topi one koji su griješili.",
        "20": "Majčino krilo će ga zaboraviti, crvi će se po njemu skupljati; niko ga se neće sjećati, oholost se njegova lomi poput stabla.’",
        "21": "Nepravdu čine ženi nerotkinji, udovici ne donose dobra.",
        "22": "A ipak Bog moćnicima duži život; ustaju, kada ih pritisne život.",
        "23": "On ih čuva, na Njega se oslanjaju; očima motri staze njihove.",
        "24": "Dignu se kratko, ali brzo padnu, padaju i snalazi ih isto kao i ostale, kao glave klasova bivaju sasječeni.",
        "25": "Nije li tako? Ko će me u laž utjerati, ko će besjedu moju poništiti?”"
    },
    "25": {
        "1": "Tada odgovori Bildan iz Šuaha:",
        "2": "„Vlast i strah su kod Njega; mir On stvara u Svojim visinama.",
        "3": "Da li se mogu izbrojati čete Njegove? Iznad koga se ne diže Njegovo svjetlo?",
        "4": "Kako može smrtnik biti pravedan pred Bogom, i kako čist onaj što ga rodi žena?",
        "5": "Gle, ni mjesec nije sjajan, niti su zvijezde čiste u Njegovim očima –",
        "6": "koliko li manje onda smrtnik, crv, sin čovječiji, taj crvić!”"
    },
    "26": {
        "1": "I Job odgovori:",
        "2": "„Kako si pomogao nemoćnome i podupirao ruku iznemoglome!",
        "3": "Ah, kako si savjetovao onoga kome mudrost nedostaje, i kako si mu spoznaju podario!",
        "4": "Uz čiju pomoć si riječi izustio, kakav je duh iz tebe govorio?",
        "5": "Mrtvi drhte pod vodama i njenim stanovnicima.",
        "6": "Mrtvila carstvo otkriveno je pred Njim, i provalija nije prekrivena.",
        "7": "On proteže sjever preko pustoši i zemlju kači iznad ništavila.",
        "8": "On vode veže u Svojim oblacima, i ne lome se pod teretom svojim.",
        "9": "On prekriva pun mjesec, razastire oblake pred njim.",
        "10": "Krug je On stvorio na površinama voda, na granici svjetla i tmine.",
        "11": "Nebeski stupovi se tresu i plaše Njegovog ukora.",
        "12": "Silom svojom je more ukrotio, a razborom razorio Rahab.",
        "13": "Daškom Njegovim se nebo razvedri; rukom On probada zmiju koja bježi.",
        "14": "Gle, ovo su nagovještaji Njegovih staza, od kojih čujemo tek slabu jeku! Ali ko će shvatiti grom moći Njegove?”"
    },
    "27": {
        "1": "A Job nastavi svoj govor i reče:",
        "2": "„Zaista, kao što je sigurno da Bog živi, koji mi je pravo oduzeo, Svesilni koji je ogorčio dušu moju,",
        "3": "dok je duh moj u meni, i dašak Božiji u nosu ovome,",
        "4": "usne mi neće reći opakost, niti će jezik izustiti laž!",
        "5": "Neka je daleko od mene da vama dajem pravo; neću dopustit da mi se oduzme nedužnost do smrti moje!",
        "6": "Ja se držim svoje pravednosti i neću je pustiti; savjest me moja neće gristi ni zbog jednog dana!",
        "7": "Neka neprijatelju mom bude kao bezbožniku, a protivniku kao zločincu!",
        "8": "Jer kakvu nadu ima bezbožnik, kada ga Bog odbaci, kada mu život njegov uzme?",
        "9": "Hoće li Gospod čuti vapaj njegov kada ga snađe nevolja?",
        "10": "Hoće li naći blagodat u Gospodu? Hoće li dozivati Boga svakog sata?",
        "11": "Poučit ću vas o ruci Božijoj, neću kriti ono što je u Svesilnoga.",
        "12": "Gle, sami ste vidjeli – zašto onda brbljate ništarije?",
        "13": "To je sudbina bezbožnika pred Bogom, i to je baština koju nasilnici primaju od Svesilnoga.",
        "14": "Ako se množe djeca njegova, mač ih čeka, a njegovi nasljednici se neće hljeba nasititi.",
        "15": "A oni koji ga nadžive silaze u grob bolešću napaćeni, a udovice ih njihove ne oplakuju.",
        "16": "Iako srebro skuplja i grabi kao prah, a haljine gomila kao ilovaču,",
        "17": "on ih skuplja, ali će ih pravednik nositi, i nevini će podijeliti srebro njegovo.",
        "18": "Kuću on poput moljca gradi, kao kolibicu koju stražar podiže.",
        "19": "Legao je bogat, ali neće više tako; kad oči otvori, gle, sve je nestalo!",
        "20": "Strah ga obuzima kao bujica, noću ga odnosi oluja burna.",
        "21": "Istočni vjetar ga podiže i odnosi, daleko ga baca od mjesta njegova,",
        "22": "nemilosrdno ga vitla i zanosi, dok bezglavo bježi od sile ove,",
        "23": "plješće rukama svojim oko njega, zvižducima ga tjera iz mjesta njegova."
    },
    "28": {
        "1": "Jer doista, za srebro postoje nalazišta, i mjesta gdje se zlato pročišćava.",
        "2": "Gvožđe se iz zemlje vadi, a rudača se pretapa u bakar.",
        "3": "Čovjek staje u kraj tmini, kopa rudu do najvećih dubina, u mraku i dubokom crnilu.",
        "4": "Rupe i rovove oni otvaraju daleko od ljudi; putnici ih zaboravljaju, tako vise, njišući se daleko od naroda.",
        "5": "A što se tiče zemlje, iz nje hljeb niče, ali dublje je kao vatrom razrovano.",
        "6": "U stijenama njenim su nalazišta safira i praha zlatnoga.",
        "7": "Staze te ne poznaje nijedna grabljivica, oko sokolovo ih ugledalo nije,",
        "8": "njome ni divljač ponosna nije zakoračila, a lav tuda nikad ne prođe.",
        "9": "Čovjek ruku svoju polaže na stijene i hridi, iz korijena prevrće planine.",
        "10": "Rovove tjera u stijene, i oko mu hvata svaku dragocjenost.",
        "11": "Stjerao je rijeke u korita da se ne izlijevaju, a skrivene stvari on na svjetlost iznosi.",
        "12": "Ali gdje će naći mudrost? Gdje je nalazište spoznaje?",
        "13": "Čovjek ne poznaje njenu vrijednost; i nema je u zemljama živih.",
        "14": "Bezdan progovara: ‘Nije u meni!’, a more: ‘Nije ni kod mene!’",
        "15": "Zlatom je nemoguće platiti, i ne može se odmjeriti za srebro.",
        "16": "Ne može se izravnati za zlato ofirsko, zamijeniti za dragocjeni oniks ili safir.",
        "17": "Zlato i staklo joj nisu ravni, i ne može se kupiti za umjetninu zlatnu.",
        "18": "Koralj i kristal nisu vrijedni spomena; cijena mudrosti je iznad bisera.",
        "19": "Topaz iz Kuša joj nije ravan; sa čistim je zlatom nemoguće odmjeriti.",
        "20": "Odakle onda potiče mudrost, gdje je spoznaje nalazište?",
        "21": "Skrivena je od očiju svih živih, od ptica nebeskih.",
        "22": "Provalija i smrt progovaraju: ‘Ušima našim smo čuli glasine o njoj!’",
        "23": "No, Bog poznaje stazu do nje, on zna njeno stanište.",
        "24": "Jer On gleda do krajeva zemlje i vidi sve što je pod svodom nebeskim.",
        "25": "Kada je vjetrovima odedio snagu i vode odmjerio po Svojoj mjeri,",
        "26": "kada je kiši zakon odmjerio i odredio stazu munji,",
        "27": "tada ju je vidio i obznanio, potvrdio je i spoznao.",
        "28": "A potom je poručio čovjeku: ‘Gle, strah Božiji – to je mudrost. Zla se kloniti – to je spoznaja!’”"
    },
    "29": {
        "1": "I Job nastavi svoju besjedu te reče:",
        "2": "„O kada bi bio kao u mjesecima davnim, kao u danima kada me Bog čuvao,",
        "3": "kada je svjetiljka Njegova sijala nad mojim čelom, kada sam koračao u Njegovoj svjetlosti kroz tminu.",
        "4": "Ah, kakav sam bio u danima zrelosti svoje, kad je Božija naklonost bila nad mojim šatorom,",
        "5": "kada je Svesilni još bio uz mene, a dječica moja kraj mene,",
        "6": "kada sam korake svoje prao u mlijeku, kada je meni iz stijene izbijalo ulje!",
        "7": "Kada bih odlazio do kapija grada, postavljao sjedalo svoje na tržnicu,",
        "8": "mladići bi me ugledali i odlazili, a starci su ustajali sa svojih mjesta,",
        "9": "knezovi bi prekidali razgovor, a usta svoja rukama prekrivali.",
        "10": "Utihnuo bi glas plemića, jezik bi im ostao uz nepce zalijepljen.",
        "11": "Uho koje me čulo bi me nazvalo sretnikom, oči koje bi me vidjele prozvale uspješnim.",
        "12": "Jer ja sam spašavao jadnika koji vapi za pomoć, i siroče koje nikoga nema.",
        "13": "Jadnik me blagoslovio, a udovica je zbog mene radosno pjevala.",
        "14": "Odjenuh se poštenjem; pravda mi bijaše haljina i turban;",
        "15": "bio sam oko jadniku i noga hromome,",
        "16": "otac nesretnika, onaj koji je zastupao stranca.",
        "17": "Slamao sam kandže opakih, žrtve izbavljao od njegovih očnjaka.",
        "18": "I tako sam pomišljao: umrijet ću u svome gnijezdu, proživjevši dane mnoge.",
        "19": "Korijen sam pustio do voda, i rosa se skuplja na mojoj grančici,",
        "20": "ostat će čast moja uz mene, i mlad luk u rukama.",
        "21": "Ljudi su me tiho saslušavali, tražili savjete moje.",
        "22": "Na moju riječ nisu odgovorali, moja besjeda se na njih spuštala.",
        "23": "Priželjkivali su me kao kišu, pili su riječi moje kao proljetni pljusak.",
        "24": "Hrabrio sam ih osmijehom svojim – svjetlo lica moga nisu mogli prigušiti.",
        "25": "Određivao sam im put i sjedao kao vođa, živio sam kao kralj među vojskama svojim, poput onoga koji tješi ojađene."
    },
    "30": {
        "1": "A sada mi se smiju oni što su godinama mlađi od mene; oni čije očeve nisam htio ostavljati ni sa psima svoga stada!",
        "2": "Šta bih mogao dobiti od snage ruku njihovih, kad im snage muževne ponestaje?",
        "3": "Izmučeni neimaštinom i glađu noćima glođu opustjelu zemlju;",
        "4": "beru lopodu i trgaju lišće s žbunja, jedu smrekovo korijenje kao hljeb.",
        "5": "Ljudi ih tjeraju od sebe, viču na njih kao na lopove.",
        "6": "Na oštrici stijene moraju živjeti, u rupama zemnim i pećinama.",
        "7": "U žbunju oni njaču i pod korovom se okupljaju.",
        "8": "Bezumno i bezimeno pokoljenje što ga bičevima istjeraše iz zemlje.",
        "9": "A sada im ja postadoh rugalica i poslovica!",
        "10": "Preziru me, klone me se; ne zauzdavaju se, pljuju kad me ugledaju.",
        "11": "Bog je olabavio moj luk, ponizio me; a oni se više ne suzdržavaju.",
        "12": "S desna se diže taj rod, obaraju me s nogu; kreću na mene sa svojim putem propasti.",
        "13": "Stazu su moju zatrpali, pripomažu mojoj propasti, ne treba im pomoći.",
        "14": "Hrle kao kroz široki prolom, grme poput oluje.",
        "15": "Strahote su svalili na me; čast moju kao vjetar progone, a spasenje moje nestade poput oblaka.",
        "16": "A sada se razlijeva duša moja u meni; dani ljute nevolje me opsjedaju.",
        "17": "Noć kosti moje raznosi, a bol koji ne prolazi me pritišće;",
        "18": "haljine mi silno izvrnute, vežu me kao okovratnik košulje moje.",
        "19": "Bog me bacio u blato, postao sam poput praha i pepela.",
        "20": "Tebi vapim, ali me ne čuješ; ja stojim tu, a Ti me samo posmatraš.",
        "21": "Prema meni postao si okrutan; tlačiš me svojom silnom rukom.",
        "22": "Ti me bacaš u oluju, puštaš da me ona odnosi, vitlaš me u najžešćoj buri.",
        "23": "Znam da ćeš me u smrt odvesti, u onu kuću propisanu svima živima.",
        "24": "No, zar se ruka ne pruža i kada smo zatrpani u ruševinama, zar se ne zaziva pomoć kada propadamo?",
        "25": "Zar nisam plakao zbog onoga kojeg obuzeše nevolje i vremena zla, zar duša moja nije patila zbog jada siromaha?",
        "26": "Zaista, dobro sam priželjkivao, a zlo me snađe; čekao svjetlost, a tama me prekri.",
        "27": "Utroba je moja nemirna i nespokojna; dani jada me dočekaše.",
        "28": "Lutam pomračen, ali nije zbog sunca; u zajednici ustajem i molim za pomoć.",
        "29": "Šakalima sam brat i saputnik nojevima.",
        "30": "Sa mene se guli koža pocrnjela, kosti moje gore.",
        "31": "Pjesma moje harfe se preobrazi u tužaljku, a zvuk svirala moga u gorko plakanje."
    },
    "31": {
        "1": "Savez ja sklopih sa očima svojim, kako da pogledam u djevicu?",
        "2": "Jer šta bi Bog sa neba dodijelio, koju bih nagradu dobio od Svesilnoga s visina?",
        "3": "Zar nesreća nije za nepravedna čovjeka, a nevolja za zločinca?",
        "4": "Zar On ne vidi staze moje, zar ne broji sve moje korake?",
        "5": "Ako sam hodio u nepravdi, ako sam noge svoje prevarom krijepio,",
        "6": "neka me odmjeri po mjeri pravoj, tako će Bog prepoznati moju nedužnost!",
        "7": "Ako sam koracima svojim skrenuo s puta, ako je srce moje za očima posrnulo, ako na rukama ostade znamenje,",
        "8": "onda pusti da sijem, a neka drugi jede; neka se iskorijeni ono što meni raste!",
        "9": "Ako mi je srce opčinila kakva žena, ako sam vrebao kraj vrata svoga bližnjeg,",
        "10": "onda daj da žena moja melje drugome, neka s drugim legne!",
        "11": "Jer kakvo bi to grozno djelo bilo, zločin u kojem bi suci presudili;",
        "12": "zaista, vatra koja bi sve progutala do propasti, oganj koji bi do temelja spalio svu dobit moju.",
        "13": "Ako sam slugi svom ili služavki pravo oduzeo kada su parnicu protiv mene poveli,",
        "14": "šta da onda činim kada Bog ustane protiv mene? Šta bih mu odgovorio kad me stane ispitivati?",
        "15": "Zar nije On, koji je mene u majci oblikovao, stvorio i njih? Zar nas nije u utrobi majčinoj sazdao?",
        "16": "Jesam li siromahu uskratio ono što priželjkuje, da li sam oči udovice ostavio uplakane?",
        "17": "Da li sam svoj zalogaj jeo sam, zar ga siroče nije dijelilo sa mnom?",
        "18": "Zaista, od mladosti moje je rastao kod mene kao kod oca, i još od krila majčina sam mu pomagao.",
        "19": "Jesam li gledao kako lutaju bez odjeće ili kako jadnik bdije bez pokrivača?",
        "20": "Ako me nije blagoslovio, ako se nije mogao grijati vunom ovaca mojih,",
        "21": "ako sam ruku digao na siroče, znajući da mi je na kapijama branitelj,",
        "22": "onda daj da otpadne rame moje, i neka se ruka moja osuši!",
        "23": "Jer na mene bi pala strašna kazna Božija, i pred uzvišenošću Njegovom ne bih mogao opstati.",
        "24": "Jesam li vjeru svoju ikada polagao u zlato; prah zlatni zvao sigurnošću svojom,",
        "25": "zar sam se radovao bogatstvu svome, zbog toga što mi je ruka puno stekla?",
        "26": "Da li sam gledao u sunce usijano ili mjesec kako skladno putuje,",
        "27": "dao da mi srce krišom zavedu, da bih rukom njima poljubac poslao?",
        "28": "Jer sve ovo bi zaračunao kao grijeh, prijestup kojem suci sude; jer bih se Boga uzvišenog odrekao.",
        "29": "Da li sam se radovao propasti neprijatelja svoga, da li sam likovao kad ga zlo pohodi;",
        "30": "nisam griješio, nisam kletvom tražio život njegov.",
        "31": "Zar moji ukućani nisu često govorili: ‘Ko se nije nasitio mesom njegovim?’",
        "32": "Nijedan stranac nije vani noćio, vrata ja svoja otvorih putniku.",
        "33": "Da li sam svoj grijeh u grudima krio kao Adam;",
        "34": "jer se bojah puka, osude porodica mnogih? Da li sam šutio ne prelazeći praga svoga?",
        "35": "O, kada bih imao nekoga ko bi me saslušao! Gle, to je potpis moj! Neka mi Svesilni odgovori! Ah, kada bih imao optužnicu koju sastaviše neprijatelji moji!",
        "36": "Zaista, podigao bih je na ramena, na čelo spustio poput vijenca!",
        "37": "Nabrojao bih mu sve korake svoje; prišao bih mu poput plemića!",
        "38": "Ako je oranica moja vikala protiv mene, ako su brazde zajedno plakale,",
        "39": "ako sam plod njihov bez naknade jeo, ako sam dušu vlasnika njihovog uzeo,",
        "40": "neka onda namjesto pšenice rodi trnje, i neka naraste korov, a ne ječam!” I tako se završi Jobova besjeda."
    },
    "32": {
        "1": "I ona tri čovjeka prestadoše odgovarati Jobu, jer je on smatrao da je pravedan.",
        "2": "Tad planu srdžba Elihua, sina Barakeelova iz Buza, od plemena Ramova. Njegova srdžba planu na Joba jer se smatrao pravednikom i pravdao sebe, a ne Boga;",
        "3": "naljutio se i na Jobove prijatelje, jer nisu našli nikakvog odgovora, a ipak su tvrdili da je Job kriv.",
        "4": "Međutim, Elihu je čekao, nije htio govoriti jer je bio mlađi od ostalih.",
        "5": "No, kada je Elihu primijetio da ova tri čovjeka više nemaju odgovora, planu gnjevom svojim.",
        "6": "I Elihu, sin Baraakeela iz Buza, uze riječ i stade besjediti: „Mlad sam, a vaše glave su već sijede; zato sam se stidio i bojao toga da pred vama iznesem svoje mišljenje.",
        "7": "Govorio sam: ‘Mudrošću svojom neka poučavaju oni stariji i godinama bogatiji!’",
        "8": "Ali duša čovjeka, dašak Svesilnoga; to je ono što ljudima daje razbor.",
        "9": "Nisu starci mudri, ne shvataju pravo ni oni bogati danima.",
        "10": "Zato kažem: ‘Počujte me! Dajte da kažem ono šta mi je na umu!’",
        "11": "Gle, vaše sam besjede pratio, zaključke vaše slušao dok ste prave riječi tražili;",
        "12": "pažljivo sam vas slušao – i gle, nijednog ne bi koji Joba opovrgnu, nijednoga koji mu na besjedu odgovori.",
        "13": "Pazite da ne kažete: ‘Pronašli smo mudrost, Bog će ga zatrti, ne čovjek!’",
        "14": "On svoju besjedu nije uputio meni, zato mu i neću odgovarati vašim riječima.",
        "15": "Zabrinuti su, ne odgovaraju više, riječi su svoje istrošili!",
        "16": "Hoću li čekati jer više ne govore, zato što samo stoje i više ne odgovaraju?",
        "17": "Zato ću dati svoj dio, iznijet ću svoje mišljenje!",
        "18": "Jer riječima sam ispunjen, ali me duh koji je u meni zauzdava.",
        "19": "Gle, utroba je moja poput zaklopljene posude vina, poput novih, nabreklih mješina.",
        "20": "Moram govoriti da mi bude lakše; otvorit ću usta i besjediti.",
        "21": "No, neću stati ni na čiju stranu, nijednom čovjeku neću laskati;",
        "22": "jer ne umijem laskati – odmah bi me Stvoritelj moj smaknuo."
    },
    "33": {
        "1": "A sad čuj besjedu moju, Jobe, poslušaj sve riječi ove!",
        "2": "Gle, otvaram usta, a jezik zbori.",
        "3": "Besjeda moja svjedoči o srcu pravednome, a ono što usne znaju iskreno iznose.",
        "4": "Stvorio me Božiji duh, dašak Svesilnoga mi život poklonio.",
        "5": "Odgovori, ako umiješ: uredi svoju besjedu i stani preda me.",
        "6": "Gle, pred Bogom smo isti; i mene je od komada gline otkinuo.",
        "7": "Gle, ne plaši se, neću te pritiskati.",
        "8": "Doista si govorio preda mnom, čuo sam sve riječi tvoje;",
        "9": "govoriš: ‘Čist sam, nisam griješio, nevin sam, nema u meni nepravde!",
        "10": "Gle, On staje protiv mene, ubraja me među Svoje neprijatelje;",
        "11": "okovao je noge moje i motri sve moje staze!’",
        "12": "Ali nemaš pravo, i sad ću ti odgovoriti, jer Bog je uzvišeniji od čovjeka.",
        "13": "Zašto se sporiš s njim govoreći: ‘Neće odgovoriti ni na jednu ljudsku riječ!’",
        "14": "Jer Bog govori na jedan način, i na drugi, ali čovjek to ne opaža.",
        "15": "U snovima, noćnim licima, kada duboki san obuzme ljude i kada drijemaju na svojim ležajima,",
        "16": "tad On otvara uši čovječije; tad ih grozi svojim upozorenjima,",
        "17": "da čovjeka odvrati od njegovih djela, da ga spasi od oholosti njegove;",
        "18": "On dušu njegovu zauzdava, zadržava je pred provalijom, štiti ga da ne pogine od mača.",
        "19": "Kažnjava ga bolom dok je u postelji, kosti njegove postojano stresa,",
        "20": "tako da prezre hljeb, nemilo mu je i najukusnije jelo.",
        "21": "Mesa mu nestaje, gubi se, i vide mu se kosti ogoljene.",
        "22": "Duša se njegova bliži provaliji, a život onima koji smrt donose.",
        "23": "Ako je anđeo s njim, spasitelj, jedan od hiljadu, da mu obznani šta je za njega pravo;",
        "24": "ako mu se smiluje i kaže: ‘Spasi ga da ne padne u bezdan, pronašao sam otkupninu;",
        "25": "daj da mu se meso pomladi, daj da se vrati u dane svoje snage mladalačke’;",
        "26": "onda će se čovjek pomoliti Bogu, i On će ga prihvatiti. Radostan će gledat lice Njegovo, i čovjeku vratiti pravdu njegovu.",
        "27": "A ovaj će pjevati pred ljudima i govoriti: ‘Griješio sam i pravdu izvrtao, ali On mi nije vratio po zasluzi mojoj!",
        "28": "Spasio je dušu moju od bezdana, život moj će svjetlost ugledati!’",
        "29": "Gle, sve ovo Bog čini dva ili tri puta sa čovjekom,",
        "30": "da mu dušu spasi od provalije, da ga prosvijetli svjetlom života.",
        "31": "Pazi Jobe, čuj me, šuti, a ja ću govoriti!",
        "32": "Ako imaš odgovor, govori; reci, jer te želim opravdati",
        "33": "Ako nemaš, onda slušaj: šuti, i ja ću te učiti mudrosti!”"
    },
    "34": {
        "1": "I Elihu nastavi govoriti:",
        "2": "„Čujte mudraci, poslušajte vi, ljudi razumni!",
        "3": "Jer uho ispituje riječi onako kako nepce kuša hranu.",
        "4": "Dajte da se odlučimo za ono što je pravo, da spoznamo ono što je dobro!",
        "5": "Jer Job tvrdi: ‘Imam pravo ali mi ga je Bog oduzeo;",
        "6": "Ubrajaju me među lažove premda sam pravednik, neizlječive su rane moje iako nisam griješio.’",
        "7": "Ko je čovjek poput Joba, koji porugu kao vodu ispija,",
        "8": "koji sa zločincima putuje i sa opakima hodi?",
        "9": "Jer on tvrdi: ‘Čovjek nema nikakve koristi od toga da se raduje Bogu.’",
        "10": "Zato me poslušajte, vi razumni ljudi: daleko je od Boga da bezakonje širi i od Svesilnoga da nepravdu čini.",
        "11": "On vraća čovjeku po djelima, svakom sudi po stazama njegovim.",
        "12": "Doista, Bog ne čini zlo, i Svesilni ne krivi pravdu!",
        "13": "Ko je Njemu zemlju podložio? A ko je stvorio sav krug zemaljski?",
        "14": "Kad bi On samo na sebe pazio, kad bi Svoj duh i dašak oduzeo,",
        "15": "sve bi živo propalo, i čovjek bi se vratio prahu.",
        "16": "Ako imaš razuma, čuj ovo i slušaj šta govorim!",
        "17": "Da li bi mogao vladati neko ko pravdu prezire? Hoćeš li osuditi Onoga koji je pravedan i silan;",
        "18": "Njega koji kraljevima viče: ‘Nitkove!’ i knezovima: ‘Zlikovče!’?",
        "19": "Koji se ne priklanja plemiću, kojem je jednak bogataš i siromah, jer su svi djelo ruku Njegovih?",
        "20": "Odjednom umiru, u pola noći, u ponoć stresa narod i on odlazi; silnike zatire bez ljudske ruke.",
        "21": "Jer očima prati sve staze ljudske, vidi sve korake njegove.",
        "22": "Nema tame i crnine u kojoj bi se mogli skriti zločinci.",
        "23": "Jer On ne mora dugo motriti da bi mu sudio.",
        "24": "On uzvišene razbija bez kušnje i postavlja druge na njihova mjesta.",
        "25": "Tako ih izvrće i smrvi noću, jer On poznaje sva djela njihova.",
        "26": "Zbog opakosti njihovih ih kažnjava pred svima,",
        "27": "jer su odrekli Njega, i nisu slijedili Njegove staze,",
        "28": "jer nisu pazili na krik siromaha i glas potlačenih stiže do Njega.",
        "29": "Kada miruje, ko će Ga osuditi? Kada lice Svoje sakrije, ko će Ga vidjeti? Bilo da je narod sav ili jedan čovjek?",
        "30": "Da zločinci ne vladaju, da ne postanu narodu zamka.",
        "31": "Da li je iko Bogu kazao: ‘Nosio sam svoje breme, neću više griješiti;",
        "32": "pouči me onome što ne vidim – ako sam i nepravdu činio, neću više!’?",
        "33": "Hoće li ti onda vratiti po tvojoj mjeri, jer ti odbacuješ? Jer na tebi je da biraš, a ne na meni; zato reci šta znaš!",
        "34": "Razumni ljudi će mi poručiti, mudrac koji me čuje će reći:",
        "35": "‘Job besjedi poput neznalice, nerazborite su riječi njegove.’",
        "36": "O, da se Jobu sudi do kraja, jer odgovara poput zločinaca!",
        "37": "Jer na krivicu svoju nadodaje svetogrđe, plješće među nama i gomila riječi protiv Boga.”"
    },
    "35": {
        "1": "I Elihu nastavi govoriti:",
        "2": "„Misliš li da je ovo pravedno? Zar govoriš: ‘To je moje pravo pred Bogom’,",
        "3": "da pitaš: ‘Šta ja imam od toga ako ne griješim?’",
        "4": "Odgovorit ću i tebi i prijateljima tvojim.",
        "5": "Gle, pogledaj u nebo; posmatraj oblake što su viši od tebe.",
        "6": "Kada griješiš, kakvu štetu Njemu nanosiš? I ako su ti i nedjela brojna, šta Mu štete?",
        "7": "A ako si pravednik, šta Mu daješ, šta On prima iz tvoje ruke?",
        "8": "Čovjek sličan tebi pati zbog opakosti tvoje, pravednost tvoja služi nekom od sinova čovječijih.",
        "9": "Ljudi jecaju zbog mnoštva opakosti tvojih, upomoć zovu zbog šake silnika.",
        "10": "Ali nijedan od njih ne govori: ‘Gdje je Bog, Stvoritelj moj, koji pjesme slavljene daje u noći,",
        "11": "koji nas je više poučio od zvijeri divljih, koji nas je učinio mudrijim od ptica nebeskih?’",
        "12": "Tako viču, ali On ne odgovara zbog oholosti zlikovaca.",
        "13": "Bog zaista neće počuti ništavni krik – Svesilni za njega ne mari.",
        "14": "Koliko manje kad tvrdiš da Ga ne vidiš, da je parnica pred Njim i da Ga čekaš!",
        "15": "A sada, pošto Njegova srdžba ne kažnjava, jer ne mari mnogo za prijestup;",
        "16": "zato Job otvara usta i govori ništavno, zbog toga gomila riječi beznačajne.”"
    },
    "36": {
        "1": "I Elihu nastavi govoriti:",
        "2": "„Strpi se još malo i ja ću ti pokazati, jer još nešto moram reći u Božiju odbranu.",
        "3": "Svoje znanje ću iz daleka crpiti, pravdu ću pripisati Stvoritelju svome.",
        "4": "Jer doista, nisu lažne besjede moje; pred tobom je čovjek savršenog znanja.",
        "5": "Gle, Bog je silan i nikoga ne prezire; silan je u znanju i razumijevanju.",
        "6": "Zlikovcu krati život, pravdu poklanja jadniku.",
        "7": "Svoje oko ne skida sa pravednika, nego ih uzvisuje i postavlja na prijestolje s kraljevima dovijeka!",
        "8": "Ako su okovani, zatočeni u konopcima jada,",
        "9": "onda im pokazuje djela i prijestupe, svu oholost njihovu.",
        "10": "Uši njihove otvara uputama, naređuje im da se odvrate od zla.",
        "11": "Ako se podlože i ako poslušaju, dane će svoje u sreći, a godine u blagostanju provesti.",
        "12": "A ako ne poslušaju, ginu od mača i umiru u neznanju svome.",
        "13": "Oni što srce bezbožno imaju gomilaju mržnju, oni ne traže pomoć kad ih veže.",
        "14": "Umiru mladi među bludnicama.",
        "15": "Patnike On spašava mukom njihovom, uši im otvara nevoljama.",
        "16": "A i tebe je poveo iz grla nevolje na čistinu prostranu, pred sto prepun mesa pretiloga.",
        "17": "Ali pun si osude zločinačke; spopast će te sud i pravda.",
        "18": "Neka te gnjev tvoj ne zavede da huliš, neka te ne odvrati sila otpremnine.",
        "19": "Hoće li te od nevolje spasiti zov tvoj, ili sva sila tvoja?",
        "20": "Ne priželjkuj noć kada će ljudi nestajati.",
        "21": "Čuvaj se, ne okreći se nepravdi, jer nju si izabrao preko jada!",
        "22": "Gle, Bog je uzvišen u Svojoj moći, zar ima učitelja poput Njega?",
        "23": "Ko Mu je odredio stazu, ko Mu može reći: ‘Učinio si nepravdu’?",
        "24": "Misli na to da slaviš djelo Njegovo, koje ljudi opjevaše.",
        "25": "Cijeli svijet ga gleda, čovjek mu se iz daljine divi.",
        "26": "Gle, Bog je uzvišen, ne poznajemo Ga; nedokučiv je broj ljeta Njegovih.",
        "27": "Jer On podiže kapljice vode u visine; magle u kiše preobražava,",
        "28": "koje oblaci izlijevaju, po mnoštvu ljudskom obilato.",
        "29": "Ko će razumjeti razdor oblaka, grmljavinu šatora Njegovog?",
        "30": "Gle, On širi svjetlo Svoje, dno morsko prekriva;",
        "31": "jer tako sudi narodima, i daje obilato hrane.",
        "32": "Ruke Svoje munjama obavija i naređuje im da udare;",
        "33": "grmljavina njihova Ga najavljuje, stoka svjedoči dolasku Njegovom!"
    },
    "37": {
        "1": "Zaista, zbog toga mi se srce stresa i drhti.",
        "2": "Čujte, slušajte grmljavinu glasa Njegova, tutnjavu što izvire iz usta Njegovih!",
        "3": "Pušta Ga pod svodom nebeskim, munje Svoje šalje s kraja na kraj zemlje.",
        "4": "Potom zatutnji grom; On grmi svojim silnim glasom, munje ne zauzdava kad pusti glas svoj.",
        "5": "Bog divno tutnji glasom Svojim; On čini velika djela koja ne shvatamo.",
        "6": "Jer On snijegu naređuje: ‘Padaj po zemlji!’, isto naređuje kišama Svojim, silnim pljuskovima.",
        "7": "Tad prisili ruku svakog čovjeka da miruje, da svi ljudi spoznaju djelo Njegovo.",
        "8": "Divljač traži sklonište, ostaju u svojim zbjegovima.",
        "9": "Oluja se podiže iz sobe svoje, a studen stiže s vjetrovima silnim.",
        "10": "Dahom Božijim nastaje led; vode se prostrane zalede.",
        "11": "Vodom silnom On puni oblake; oblaci raspršavaju munje Njegove.",
        "12": "Idu gdje ih On upravi, svuda se okreću, ispunjavaju sve što im naredi po krugu cijelom zemaljskom.",
        "13": "Sve čine Njegovom naredbom; bilo da dolaze kao kazna zemlji ili milost.",
        "14": "Primi ovo k znanju Jobe: zaustavi se i promatraj Božija djela čudesna!",
        "15": "Znaš li kako im Bog naređuje, kako svjetlo oblaka Njegovih zasija?",
        "16": "Razumiješ li kako oblaci lebde? Čuda onoga koji je razumom savršen,",
        "17": "ti, kome odjeća postane pretopla kada je zemlji vruće od vjetra južnog?",
        "18": "Širiš li poput Njega nebo zvjezdano, da stoji čvrsto kao izliveno ogledalo?",
        "19": "Pouči nas što Mu trebamo reći; ništa ne umijemo od tame prevelike!",
        "20": "Treba li Mu prenijeti ovo što besjedim? Da li je čovjek ikad priželjkivao vlastitu propast?",
        "21": "A sada niko ne gleda u svjetlo, usijano na nebesima, kada se vjetar uzdignuo pa ih raščistio.",
        "22": "Sa sjevera dolazi sjaj zlatni; Bog je okružen ljepotama divnim.",
        "23": "Svesilnoga ne nalazimo; On je moći neshvatljive, pun poštenja i pravde; On ih ne krivi.",
        "24": "Zato Ga se ljudi plaše, ne obazire se na one koji su lukavi u vlastitoj podlosti.”"
    },
    "38": {
        "1": "Tad Gospod odgovori Jobu iz oluje govoreći:",
        "2": "„Ko je taj što bez mudrosti savjet zavija u crnilo?",
        "3": "Sada bokove svoje opaši kao junak! Ja ću pitati a ti odgovaraj!",
        "4": "Gdje si bio kada sam temelje zemlje postavio? Reci ako znaš!",
        "5": "Ko joj je mjeru odredio? Sigurno znaš? Ko je uže razapeo preko nje?",
        "6": "Na čemu leže njeni temelji; ko joj je postavio kamen temeljac",
        "7": "dok su zvijezde jutarnje zajedno pjevale, a svi sinovi Božiji radosno klicali?",
        "8": "Ko je more branama zatvorio kada je izbijalo, isticalo kao iz majčina krila,",
        "9": "kada sam mu oblake haljinama učinio i mračnu tminu pelenama,",
        "10": "kad povukoh njegove granice, postavih kapije i prijevornice;",
        "11": "kada sam rekao: ‘Do ovdje ćeš doći i ne dalje; ovdje će se smiriti ponos tvojih valova’?",
        "12": "Jesi li ikada od kada živiš naredio suncu da izlazi ili pokazao mjesto crvenilu jutarnjem",
        "13": "da zahvati krajeve zemaljske, da se zločinci povuku pred njim?",
        "14": "Pretvara se kao glina pečatna i stoji kao haljina svečana;",
        "15": "opakima se uzima svjetlo, a uzdignuta ruka njihova se slama.",
        "16": "Jesi li došao do izvora morskih ili ispitao dubine bezdana mora?",
        "17": "Da li su ti otkrivene kapije smrti ili si vidio ulaz u tminu neprozirnu?",
        "18": "Jesi li sagledao širine zemaljske? Znaš li sve ovo? Odgovori!",
        "19": "Koji je onda put do doma svjetlosti, i gdje bdije tama,",
        "20": "da bi je do granice njene doveo, da bi spoznao staze do njenog doma?",
        "21": "Eto, ti to znaš, jer si bio rođen u vremena ta, brojni su dani tvoji!",
        "22": "Jesi li došao do riznica snijega, zar si spremište leda vidio,",
        "23": "koje sam spremio za vrijeme nevolje, dane boja i rata?",
        "24": "Znaš li put do mjesta gdje se svjetlost dijeli ili gdje se istočni vjetar raspršava zemljom?",
        "25": "Ko je bujici kišnoj pokazao ležaj i munji gromoglasnoj prokrčio put",
        "26": "da bi kiša padala po zemlji bez ljudi – na pustoš gdje čovjeka nema,",
        "27": "da zasiti nedođiju i divljinu, da mladice zelene proklijaju?",
        "28": "Zar kiša ima oca? Ko je stvorio kaplje rosne?",
        "29": "Iz čijeg krila proizilazi led i ko je rodio prastaru hladnoću nebesku?",
        "30": "Voda čvrsne poput kamena i površina vodena se ledi.",
        "31": "Zar ti vežeš kopče Plejada ili možeš razriješiti okove Orionove?",
        "32": "Možeš li Danicu izvesti u pravo vrijeme, vodiš li Velikog Medvjeda sa mladim njegovim?",
        "33": "Poznaješ li zakone nebeske, određuješ li vladu njihovu nad zemljom?",
        "34": "Možeš li glas svoj podići do oblaka da te prekriju bujice vodene?",
        "35": "Umiješ li gromove slati da otputuju i da ti kažu: ‘Gle, tu smo’?",
        "36": "Ko je mudrost ibisu zasadio i ko je u pijetla podario razum?",
        "37": "Ko će mudrošću svojom oblake izbrojati i ko istresa svod nebeski,",
        "38": "da se zgruša prah dok se grude ne slijepe?",
        "39": "Loviš li plijen za lavicu, hraniš li mlade laviće,",
        "40": "kada čame u pećinama svojim i kada u grmu vrebaju plijen?",
        "41": "Ko hranu daje gavranu kada mladunčad njegova cijuču Bogu i mlataraju krilima od gladi?"
    },
    "39": {
        "1": "Znaš li kako se rađaju divokoze? Vidje li kako se mlade jeleni?",
        "2": "Izbroji li koliko mjeseci nose i poznaješ li vrijeme njihovoga rođenja;",
        "3": "sagnuvši se mladunčad izbace i riješe se muka svojih.",
        "4": "Mladunčad njihova jačaju, rastu u divljini, napuštaju ih i više se ne vraćaju.",
        "5": "Ko je magarca divljeg pustio u divljinu i ko ga je odriješio,",
        "6": "kome sam pustinju domom učinio, zemlju slanu kao boravište?",
        "7": "On se podsmijava galami gradskoj i ne čuje viku pastira;",
        "8": "brijegove on sebi kao livade izabire i iznalazi sve travke zelene.",
        "9": "Da li će ti sluga bivo biti? Ostaje li kraj tvoje kolibe preko noći?",
        "10": "Možeš li njega za brazdu prikovat da ralo vuče?",
        "11": "Vjeruješ li mu zbog snage njegove velike, prepuštaš li mu zbog toga svoj posao?",
        "12": "Računaš li na njega da žetvu tvoju prikupi i da je u tvoje spremište skupi?",
        "13": "Krilima svojim noj veselo mlati; no, da li su krila i perja vjerna,",
        "14": "jer on ostavlja jaja svoja zemlji i pušta da ih pijesak grije.",
        "15": "Zaboravlja da bi ih stopalo moglo zdrobiti ili zvijeri polja pogaziti.",
        "16": "S mladima postupa okrutno, kao da njeni nisu, ne mari ako joj je trud uzaludan;",
        "17": "Jer Bog učini da mudrosti zaboravlja, ne pokloni joj razum.",
        "18": "Ali kada se digne na bijeg, onda se ruga i konju i jahaču.",
        "19": "Jesi li konju snagu podario i vrat mu grivom ukrasio?",
        "20": "Zar ti činiš da skače kao skakavac? Da hrzanje ponosno zvuči strašno?",
        "21": "Kopitom zemlju raskapa, raduje se snazi svojoj, neustrašivo na oružje srlja!",
        "22": "Strahu se ruga, ne boji se i ne uzmiče čak ni pred mačem;",
        "23": "nad njim klepeće topolac, oštrica koplja i sulica.",
        "24": "Divljim trkom svojim kao da zemlju guta i ne staje ni kad rog zasvira;",
        "25": "na svaki zov roga poviče: ‘Ha!’. Iz daljine osjeti borbu, viku gromoglasnog vojskovođe i kreševa klicanje.",
        "26": "Zar po promisli tvojoj polijeće soko i krila širi jugu?",
        "27": "Da li se orao na tvoj zov uzdiže i gnijezdi na stijenama uzvišenim?",
        "28": "On živi u visinama na obroncima stijena, noći provodi na grebenima visokim.",
        "29": "Odatle on plijen vreba, oči mu vide daleko;",
        "30": "mladunčad njegova krv ispijaju, gdje ima poginulih tu je i on.”"
    },
    "40": {
        "1": "I Gospod reče Jobu:",
        "2": "„Zar će kudilac sporiti sa Svesilnim? Neka sada govori onaj koji se s Bogom parniči!”",
        "3": "Tad Job odgovori Gospodu:",
        "4": "„Gle, suviše sam mali; kako da Ti odgovorim? Ruku ja polažem na usta svoja!",
        "5": "Besjedio sam već jednom i ne nađoh odgovora, pa čak i drugi put, stoga ne želim više govoriti!”",
        "6": "I Gospod odgovori Jobu iz oluje:",
        "7": "„Bokove svoje opaši sada kao junak! Ja ću te pitati, a ti mi odgovaraj!",
        "8": "Odluku Moju zar želiš poništiti, proglasit Me krivim da bi ti bio pravedan?",
        "9": "Zar je ruka tvoja slična Božijoj, govoriš li glasom gromoglasnim?",
        "10": "Ukrasi se ljepotom i uzvišenošću, obuci se otmjenošću i bogatstvom!",
        "11": "Izlij bujice srdžbe svoje; pogledaj svakog oholog i ponizi ga!",
        "12": "Svakog oholog pogledaj, ponizi ga, zgazi bezbožnike tamo gdje stoje.",
        "13": "Zajedno ih u prah pokopaj, lica im prekrij tminom!",
        "14": "Tada ću ti priznati da te tvoja desnica može spasiti.",
        "15": "Pogledaj sada Behemota, kojeg sam kao i tebe stvorio: travu on jede poput magarca!",
        "16": "Gle koja moć leži u njegovim udovima i koja sila u mišićima trbušnim!",
        "17": "Rep mu je ispružen poput cedra; žile listova njegovih prepletene su čvrsto.",
        "18": "Poput cijevi mjednih kosti su njegove, udovi njegovi kao gvožđe.",
        "19": "Prvorođeni on je na stazama Božijim; On što ga napravi pruži mu i mač.",
        "20": "Jer hranu mu donose gore gdje se sve životinje igraju.",
        "21": "Ispod lišća lotosova on leži, skriven u močvari i bilju.",
        "22": "Lišće lotosa ga prekriva sjenom svojom: vrbe ga potočne okružuju.",
        "23": "Gle, oluja se silna sprema – on ne strahuje: on ostaje miran i kad bi mu se Jordan u usta izlio!",
        "24": "Ko se usuđuje da ga u oči pogleda, ko će sulicom probiti nos njegov?"
    },
    "41": {
        "1": "Zar ćeš Leviatana udicom izvući, zar jezik njegov možeš užetom uhvatiti?",
        "2": "Da li mu nozdrve možeš trskom probosti ili mu kukom vilicu probiti?",
        "3": "Hoće li za milost moliti ili ti uputiti riječi prijateljstva?",
        "4": "Da li će savez s tobom sklopiti da ga učiniš slugom zauvijek?",
        "5": "Možeš li se s njim igrati kao s ptičicom ili ga privezati za svoje djevojčice?",
        "6": "Zar se ribari oko njega cjenkaju ili ga prodavači između sebe dijele?",
        "7": "Hoćeš li mu kožu kopljem probiti ili strijelom njegovu glavu?",
        "8": "Digni ruku na njega – borbu nećeš zaboraviti i nećeš to ponoviti!",
        "9": "Gle uzaludna je nada ljudska; zar već na pogled njegov čovjek ne pogiba?",
        "10": "Niko nije toliko hrabar da bi ga dražio; ko onda može preda Me stati?",
        "11": "Ko je dao Meni da mu imam vratiti? Sve pod nebesima je Moje!",
        "12": "Ne želim šutjeti o njegovim udovima, nego želim propovijedati o njegovoj sili i ljepoti doma njegovoga.",
        "13": "Ko će otkriti haljine njegove, ko ga uhvatiti za zube?",
        "14": "Ko otvara kapije njegovog ždrijela? Oko njegovih zuba je strahota.",
        "15": "Divni li su štitovi njegovi, čvrsto zaklopljeni;",
        "16": "jedan se uz drugi veže tako da zračak ne može proći;",
        "17": "svaki je čvrsto uz drugi spojen, ne daju se odvojiti.",
        "18": "Kihanje njegovo svjetlost rađa, oči su njegove poput zračaka crvenila jutarnjeg.",
        "19": "Iz ždrijela njegovog izbijaju baklje, on bljuje plamen užaren.",
        "20": "Iz nozdrva mu izbija dim kao iz usijanog lonca.",
        "21": "Dašak njegov ugalj izgara, vatra izbija iz ždrijela njegovoga.",
        "22": "Sila leži u vratu njegovom, strahota izbija iz njega.",
        "23": "Meso tijela njegovoga je čvrsto; izliveno na njemu – nepomično.",
        "24": "Srce mu je poput kamena tvrdo i čvrsto, kao kamen mlinski.",
        "25": "Junaci zadrhte kada se pojavi, od očaja se počinju gubiti.",
        "26": "Pogodi li ga mač – ne ostaje čitav, kao ni koplje, sulica i strijela.",
        "27": "Gvožđe je za njega kao slama i ruda kao drvo truhlo.",
        "28": "Nijedna ga strijela ne može nagnuti u bijeg, kamenje iz praćke mu je poput pljeve.",
        "29": "Kao slamčica je toljaga za njega i smije se kad sulica nad njim zazviždi.",
        "30": "Na njegovom dnu su krhotine oštre, blato on njima ore kao drljačom.",
        "31": "Dubine zbog njega ključaju poput lonca, uspjeni more kao pomast u kotlu.",
        "32": "Iza njega su usijane staze, valove bi mogao zamijeniti za srebro.",
        "33": "Na zemlji mu nema sličnog; stvoren je da bude bez straha.",
        "34": "Sve uzvišene on neustrašivo promatra; on je kralj svim ponosnim.”"
    },
    "42": {
        "1": "Tad Job odgovori Gospodu:",
        "2": "„Spoznajem da sve umiješ i da Ti naum nijedan ne može biti spriječen.",
        "3": "‘Ko je taj što bez mudrosti savjet zavija u crnilo?’ Zaista, ja sam besjedio o onome što ne razumijem, stvarima koje su za mene suviše čudne i neshvatljive!",
        "4": "Čuj sada, ja želim govoriti, ja ću pitati, a Ti me podučavaj!",
        "5": "Dosada sam o Tebi slušao, ali sada Te oči moje vide.",
        "6": "Zato se povlačim i kajem, pred Tobom se ponižavam u prahu i pepelu!”",
        "7": "Kada je Gospod dovršio svoju besjedu Jobu, on reče Elifazu iz Temana: „Srdžba Moja je planula na tebe i tvoje prijatelje jer niste o Meni pravo zborili kao Moj sluga Job.",
        "8": "Zato sada uzmite sedam junaca i sedam ovnova i pođite Mom slugi Jobu i povedite ih kao paljenice za vas same! Neka se Moj sluga Job moli za vas jer ću samo njegove molbe uslišiti, da prema vama ne postupam po oholosti vašoj jer niste pravo o Meni zborili kao Moj sluga Job.”",
        "9": "Tad pođoše Elifaz iz Temana, Bildad iz Šuaha, Sofar iz Naama i učiniše onako kako im je Gospod naredio. I Gospod sasluša Jobovu molitvu.",
        "10": "I Gospod preokrenu sudbinu Jobovu dok se molio za svoje prijatelje; Gospod udvostruči sve što je Job prije imao.",
        "11": "I sva braća i sestre, svi prijatelji i poznanici Jobovi se vratiše te su jeli u kući njegovoj; žalili su ga i tješili zbog svih nevolja koje je Gospod poslao na njega i svi mu pokloniše po srebrenjak i prsten zlatni.",
        "12": "I Gospod blagoslovi kasniji život Jobov i više nego prijašnji; on dobi četrnaest hiljada ovaca, šest hiljada kamila, hiljadu jarmova volova i magarica.",
        "13": "I rodi mu se još sedam sinova i tri kćeri.",
        "14": "Prvoj dade ime Jemima, drugoj Kasija i trećoj Keren Hepuk.",
        "15": "I u zemlji čitavoj ne nađoše tako lijepe djevojke kao Jobove kćeri. Otac im dade dio baštine među braćom.",
        "16": "Job je poslije toga živio još stotinu i četrdeset godina te vidio svoj rod do četvrtog koljena.",
        "17": "I umro je star, bogat danima."
    }
}