{
    "1": {
        "1": "Blago onome koji ne slijedi savjet bezbožnika, koji ne ide putem grešnika i koji ne sjeda u društvo podrugljivaca,",
        "2": "nego radost svoju nalazi u Zakonu Gospodnjem, i o Zakonu Njegovu misli dan i noć!",
        "3": "On je kao stablo zasađeno pored voda tekućica koje u svoje vrijeme plodove donosi i čiji listovi nikada ne vehnu; u svemu što čini ima uspjeha.",
        "4": "Ne! Takvi bezbožnici nisu, oni su kao pljeva koju vjetar raznosi!",
        "5": "Zato bezbožnici neće opstati na Sudu, niti grešnici u zajednici pravednih.",
        "6": "Jer Gospod poznaje put pravednika; a bezbožnikâ put vodi u propast."
    },
    "2": {
        "1": "Zašto se bune narodi? Što puci spletkare uzalud?",
        "2": "Kraljevi zemaljski ustaju, i knezovi vijećaju protiv Gospoda i Pomazanika Njegova:",
        "3": "„Razbit ćemo okove njihove i jaram njihov zbaciti.”",
        "4": "Onaj što na Nebu kraljuje smije se, Gospod im se podruguje,",
        "5": "tad će im pripovijedati u srdžbi silnoj i zbunjivati ih gnjevom Svojim:",
        "6": "„Ja kralja Svoga ustoličih nad Sionom, Svojom svetom gorom.”",
        "7": "Besjedit ću o Gospodnjoj odluci, jer On mi reče: „Ti si Sin moj i Ja te rodih danas.",
        "8": "Zatraži samo, narode ću ti u baštinu dati i u posjed sve krajeve zemaljske.",
        "9": "Vladat ćeš njima palicom gvozdenom i razbit ćeš ih kao sud lončarski.”",
        "10": "Zato se urazumite sada, kraljevi, i budite upozoreni, vladari zemaljski!",
        "11": "Gospodu služite sa strahom i veselite se trepteći.",
        "12": "Ljubite Sina, da se ne razgnjevi, da ne propadnete na putu kad plane srdžba Njegova! Blagoslovljeni su svi koji se Njemu utječu!"
    },
    "3": {
        "1": "Ah Gospode, kako je mnogo neprijatelja mojih! Mnogo ih ustaje na me,",
        "2": "mnogi o mojoj duši zbore: „Nema mu spasenja kod Boga!”",
        "3": "Ali Ti Gospode, Ti si štit moj, slava moja, onaj što mi glavu uzdiže.",
        "4": "Iz sveg glasa zavapih Gospodu i On me usliši sa Svoje Svete gore.",
        "5": "Legao sam i zaspao, i probudih se, jer me Gospod štiti.",
        "6": "Zato se ne bojim hiljada dušmana koji me opsjedaju.",
        "7": "Digni se, o Gospode, pomozi mi, Bože moj! Jer neprijatelje moje tučeš po obrazima i lomiš zube bezbožnika.",
        "8": "Spasenje je u Bogu. Blagoslovi narod Svoj!"
    },
    "4": {
        "1": "Usliši me kada zovem, Bože, pravdo moja! Ti, koji si mi nevolje olakšao! Smiluj se i primi moju molitvu!",
        "2": "O, sinovi čovječiji, dokad ćete čast moju okretati u sramotu? Zašto ispraznost ljubite i laži slijedite?",
        "3": "Znajte, Gospod uzvisuje odanog slugu Svoga, Gospod će čuti kada Ga pozovem.",
        "4": "Dršćite, i ne griješite! Mislite u srcima svojim dok ste na postelji i utihnite!",
        "5": "Pravedne žrtve prinosite i uzdajte se u Gospoda!",
        "6": "Mnogi kažu: „Ko će nam pokazati dobra? Obasjaj nas, Gospode, svjetlom lica Svoga!”",
        "7": "Više si mi ulio sreće u srce nego kad obilno rode žito i vino.",
        "8": "Mirno ću leći i zaspati, jer mi Ti, Gospode, daješ siguran počinak."
    },
    "5": {
        "1": "O, Gospode, čuj riječi ove, jecaje moje razaberi!",
        "2": "Osvrni se na vapaje, o Kralju moj i Bože, Tebi se molim!",
        "3": "Gospode, zorom mi glas čuješ, već ujutro Tebi spremam žrtve i posmatram.",
        "4": "Nisi Bog pokvarenosti, zlo ne ostaje uz Tebe.",
        "5": "Hvalisavci se tope pred pogledom Tvojim, mrziš sve koji zlodjela čine.",
        "6": "Ti ubijaš lažova, krvožednog, i varalicu prezireš, o Gospode.",
        "7": "Ali po velikoj ljubavi Tvojoj dopuštaš da uđem u Tvoj dom, i molit ću se okrenut Svetom domu, pun poštovanja.",
        "8": "Gospode, vodi me u pravdi Svojoj uprkos neprijateljima mojim, put Svoj poravnaj preda mnom.",
        "9": "Jer u ustima njihovim istine nema, srce im je provalija tamna, grlo im je grob otvoren i laskava jezika su oni.",
        "10": "Osudi ih, o Bože! Ne daj da uspiju nakane njihove, za prestupe mnoge odbaci ih, jer oni se suprotstavljaju Tebi!",
        "11": "Ali radost pokloni svima koji se uzdaju u Tebe, pusti neka vječno slave pod štitom Tvojim i neka se vesele oni što Tvoje ime ljube!",
        "12": "Jer Ti, o Bože, blagosloviš pravednika, kao štitom obavijaš ga milošću Svojom."
    },
    "6": {
        "1": "Gospode, ne kažnjavaj me u srdžbi Svojoj, i u gnjevu Svome me ne kori.",
        "2": "Smiluj mi se, o Gospode, jer sam iznemogao, izliječi me, o Gospode, jer kosti mi dršću od straha,",
        "3": "duša je moja potresena, a Ti, o Gospode – dokle ćeš.",
        "4": "Vrati se, o Gospode, i spasi dušu moju, spasi me radi postojane ljubavi Svoje.",
        "5": "Jer u smrti ne misle na Te, hvalospjev ko će da pjeva u carstvu mrtvih?",
        "6": "Iznemogao od jecanja, cijelu noć suzama oblijevam i ležaj svoj suzama natapam.",
        "7": "Oko mi presahlo od tuge, jer mnogi su neprijatelji moji.",
        "8": "Odstupite od mene zločinci, jer Gospod je čuo moj plač!",
        "9": "Gospod je uslišio vapaje moje, Gospod je primio molitvu moju!",
        "10": "Neka se postide i uznemire neprijatelji moji, jer će uskoro biti odvraćeni i osramoćeni."
    },
    "7": {
        "1": "Gospode, Bože moj, kod Tebe utjehu tražim, od svih progonitelja oslobodi me i spasi!",
        "2": "Da mi dušu ne zgrabe kao lav što razdire, a nema ko da me izbavi.",
        "3": "O Gospode, ako to učinih, ako je nepravda na rukama mojim,",
        "4": "ako zlom vratih prijatelju svome, ako sam pljačkao neprijatelja bezrazložno,",
        "5": "neka mi dušman onda dušu progoni, neka je stigne i zgrabi u sili svojoj, neka život moj zgazi na crnoj zemlji i čast moju u prašinu baci.",
        "6": "O, Gospode, digni se u srdžbi Svojoj, protiv oholosti neprijatelja mojih ustani. Probudi se! Sazovi za mene Svoj sud!",
        "7": "Neka Te sazove svih naroda skup, sjedi nad njima visoko.",
        "8": "Gospod će suditi narodima! O Gospode, Ti presudi po pravednosti mojoj i nevinosti koja je u meni.",
        "9": "Dokrajči bezakonje bezbožnika, pravedne ojačaj milošću Svojom, jer Ti kušaš srca ljudska i ispituješ bubrege njihove, o pravedni Bože!",
        "10": "Bog je moj štit, što čestita srca spašava!",
        "11": "Bog pravedan je sudija i svaki dan prijeti.",
        "12": "Ako se ne obrate, mač će Svoj naoštriti i lukom Svojim pravo zapeti,",
        "13": "spremiti protiv njih smrtno oružje i strijele Svoje plamenom užariti.",
        "14": "Pogledaj, tamo jedan gaji zlo u duši, nepravdom i pakošću zatrudni.",
        "15": "Iskopa drugom jamu i sam u nju pade.",
        "16": "Pakost koju izrodi pade i vrati se čelu njegovom, nepravda mu se sruči na vlastitu glavu.",
        "17": "Hvalit ću Gospoda pravednog, pjevat ću hvalu Gospodu, najuzvišenijem!"
    },
    "8": {
        "1": "O, Gospode, vladaru naš, kako je divno Tvoje ime na zemlji prostranoj, slava je Tvoja iznad nebesa!",
        "2": "U ustima djece i dojenčadi slava je već Tvoja i moć, što sramoti mrzitelja i ušutkuje zlotvora.",
        "3": "Gledam nebesa, djelo prstiju Tvojih, zvijezde i mjesec koje si stvorio;",
        "4": "tad pomišljam: šta je čovjek da na njega misliš, sin čovječiji kojega čuvaš?",
        "5": "Ti ga učini manjim od Boga, ali ga ovjenča slavom i čašću.",
        "6": "Učinio si ga vladarom djela Svoga i sve mu pod noge podložio;",
        "7": "ovce i ovnove, divlje zvijeri,",
        "8": "ptice nebeske i morske ribe, sve što plovi stazama morskim.",
        "9": "O, Gospode, kako je divno ime Tvoje na zemlji cijeloj!"
    },
    "9": {
        "1": "Slavim te Gospode svim srcem svojim, prisjećam se svih čudesa Tvojih!",
        "2": "Radovat ću se Tebi, veseliti i pjevati imenu Tvome, o Svevišnji!",
        "3": "Jer kad se neprijatelji moji okrenuše, posrnuše i propadoše pred Tobom.",
        "4": "Bio si vođa moga prava i pravedni sudija na prijestolju.",
        "5": "Prekorio si narode i dao da zauvijek propadnu; imena si njihova izbrisao dovijeka.",
        "6": "Neprijatelji propadoše i ostadoše među ruševinama, gradove si njihove porušio i pomeo, samo sjećanje na njih izbrisao.",
        "7": "Ali Gospod stoluje dovijeka, učvrstio je prijestolje Svoje pravde radi.",
        "8": "Pravdu će donijeti krugu zemaljskom i narodima presuditi pravedno!",
        "9": "Gospod je utočište potlačenom, tvrđava u danima nevolje.",
        "10": "U Tebe se uzdaju oni koji Te poznaju, jer Gospode, ne ostavljaš one koji Te traže.",
        "11": "Pjevajte Gospodu, koji na Sionu stoluje, među narodima širite glas o djelima Njegovim.",
        "12": "Jer Onaj koji osvećuje djela krvnika zna za njih; znajte da On ne zaboravlja krik jadnika.",
        "13": "Smiluj mi se, Gospode, pogledaj kako me tlače mrzitelji moji, o, Ti, koji me izbavljaš pred kapijama smrti,",
        "14": "da objavljujem svu slavu u kapijama kćeri Siona, da kličem od radosti spasenja.",
        "15": "Narodi propadoše u jamu koju sami iskopaše, noge im se zapletoše u mrežu koju sami postaviše.",
        "16": "Gospod se prikazao! Održao je sud! Bezbožnik se spleo u djelo ruku svojih.",
        "17": "Bezbožnici će u carstvo mrtvih, svi narodi što Boga zaboravljaju.",
        "18": "Jer jadnik neće dovijeka biti zaboravljen, i nada siromaha neće zauvijek uzaludna biti!",
        "19": "Ustani, o Gospode, ne daj da čovjek prevlada; presudi narodima!",
        "20": "O Gospode, utjeraj im strah u kosti! Neka shvate da su samo smrtnici!"
    },
    "10": {
        "1": "Gospode, zašto koračaš tako daleko, što se kriješ u danima nevolje?",
        "2": "Od oholosti bezbožnika strada jadnik; neka se sami uhvate u zamke koje postaviše.",
        "3": "Jer bezbožnik slavi požudu srca svoga i pohlepni proklinje i ogovara Gospoda.",
        "4": "Oholi bezbožnik za Boga ne mari, grešnik Ga ne traži; i svaka mu je misao: „Nema Boga.”",
        "5": "Ima uspjeha u svemu što čini, uzvišeni sud je za njega daleko, ismijava sve neprijatelje svoje.",
        "6": "U srcu svome zbori: „Nikada se neću spotaći, vazda će ovako biti i zlo me neće snaći.”",
        "7": "Usta su mu puna kletvi, prevara i lukavstva, a pod jezikom krije zlobu i nesreću.",
        "8": "U zasjedi vreba po selima, krišom ubija nevine, očima jadnike vreba.",
        "9": "Skriven vreba poput lava u visokoj travi, leži u potaji da slabog ulovi, hvata ga i u mreži odvlači.",
        "10": "Tako bespomoćni stradaju, bivaju smrvljeni, padaju pod silom njegovom.",
        "11": "Potom u srcu svome progovara: „Bog je to zaboravio, skrio je Svoje lice i nikada ovo neće vidjeti!”",
        "12": "Ustani, o Gospode! Digni, o Gospode, ruku Svoju! Ne zaboravi na muke i patnje jadnika!",
        "13": "Zašto da bezbožnik skrnavi Boga i u srcu pomišlja: „Ne! Ja neću biti kažnjen.”",
        "14": "Ti to vidiš! Jer znaš za jad i nevolju, u ruci je Svojoj mjeriš. Ti si nada nemoćnih i jedino utočište sirotih i slabih.",
        "15": "Slomi ruku bezbožnika i grešnika! I zlobu njegovu kazni dok potpuno ne iščezne.",
        "16": "Jer Gospod je kralj dovijeka, i bezbožnici iščeznuše iz zemlje Njegove.",
        "17": "O Gospode, čuo si vapaj nemoćnih, osnaži srca njihova i uho im Svoje prikloni.",
        "18": "Ti potlačenom i sirotom poklanjaš pravdu, da nijedan čovjek na zemlji tlačitelj ne bude."
    },
    "11": {
        "1": "Kod Gospoda utočište nađoh! Kako mojoj duši možete reći: „Kao ptica bježi do planinskih vrhova svojih.”",
        "2": "Jer, gle, bezbožnici su zategli luk, i zapeli strijele na tetive, da u tami gađaju srca pravedna.",
        "3": "Kad se temelji razruše, šta da učini pravednik?",
        "4": "Gospod je u Svome Svetom hramu, Gospodnje prijestolje je na Nebesima, Njegove oči sve motre, trepavicama kuša sinove čovječije.",
        "5": "Gospod kuša pravednika, a iz dna duše mrzi bezbožnika i nasilnika.",
        "6": "Neka na grešnike sruči užareni plamen, neka su sumpor, i vjetar ognjeni zasluženi dio njihov.",
        "7": "Jer Gospod je pravedan i poštenje ljubi, čestiti će vidjeti Njegovo lice."
    },
    "12": {
        "1": "Gospode, pomozi, jer pravednih je sve manje, i vjerni nestaju među sinovima ljudskim.",
        "2": "Lažljivo zbore jedni drugima, dvoličnih srca besjede ispraznim riječima.",
        "3": "Neka Gospod iskorijeni sve laskave usne i jezike što se ohole;",
        "4": "one koji tvrde: „Jezicima ćemo nadvladati, usne su snaga naša! Ko će nas poraziti?”",
        "5": "„Sad ustajem” reče Gospod, „jer su siromasi potlačeni i jadnici vape; da im dam spas za koji mole.”",
        "6": "Gospodnje riječi su posve čiste, poput srebra pročišćenog, sedam puta očišćene.",
        "7": "Ti ćeš ih Gospode braniti i zauvijek ćeš ih čuvati od roda ovoga.",
        "8": "Svuda se skitaju bezbožnici, kad zlo zavlada sinovima čovječijim."
    },
    "13": {
        "1": "Upravitelju pjevačkoga zbora. Psalam Davidov.",
        "2": "Do kada Gospode? Hoćeš li me zaboravljati na vijeke vijekova?",
        "3": "Dokle ću još tešku brigu gajiti u duši i jad u srcu svome nositi dan za danom? Dokle ćeš uzdizati moje dušmane?",
        "4": "Gospode, čuj me i pogledaj, oči mi prosvijetli da ne potonem u sivi mrtvila san;",
        "5": "da se ne hvali dušmanin moj: „Savladah ga”, i neprijatelj moj da ne kliče kada posrnem!",
        "6": "Polažem vjeru u Tvoje milosrđe, i srce mi radost nalazi u spasenju Tvome. Gospodu ću pjevati, Gospodu koji mi učini dobro!"
    },
    "14": {
        "1": "Bezumnik reče u srcu svome: „Nema Boga!” Pokvarena su djela njihova, gnusna i naopaka, nijedan ne čini dobra!",
        "2": "Gospod sa Neba gleda na sinove ljudske, da vidi ima li razumnih koji Boga traže,",
        "3": "ali svi su zastranili i propali, nema ga koji dobro čini, ni jednog jedinog!",
        "4": "Neće li se urazumiti oni što narod moj proždiru kao da hljeb jedu, a Boga ne prizivaju?",
        "5": "Eno ih u groznoj nevolji, jer Bog je uz rod pravednika.",
        "6": "Vi biste upropastili naum siromaha, ali Gospod je njegovo utočište.",
        "7": "Ah, neka spas Izraela dođe iz Siona! Kad Gospod sudbu naroda Svog okrene, radovat će se Jakov i klicati Izrael!"
    },
    "15": {
        "1": "Gospode, ko će prebivati u Tvome Šatoru? Ko će živjeti na Tvojoj Svetoj Gori?",
        "2": "Onaj što korača u nevinosti i pravdu čini, koji u srcu samo istinu zbori.",
        "3": "Onaj koji jezikom ne kleveće i koji bližnjem zlo ne čini, koji ne sramoti susjeda svoga.",
        "4": "Onaj koji zlikovca prezire, no poštuje one koji se plaše Gospoda. Onaj koji se zakune na svoju štetu, a koji ipak održi riječ svoju.",
        "5": "Onaj koji ne lihvari kad novac pozajmi i koji ne prima mito protiv nedužnoga. Onaj ko tako čini neće se pokolebati dovijeka."
    },
    "16": {
        "1": "Čuvaj me Gospode jer u Tebe se uzdam.",
        "2": "Rekoh Gospodu: „Ti si moj Bog, nijedno mi dobro preče od Tebe nije!”",
        "3": "I sveci zemlje su radost moja najveća, pravedni i časni.",
        "4": "Umnožit će se nevolje onih što druge bogove slijede, krvave ljevanice njihove neću prosipati niti će se njihovo ime naći na usnama mojim.",
        "5": "Gospod je moja baština i pehar. On je gospodar moje sudbine!",
        "6": "Na plodnu zemlju mi konopi padoše, sjajna je baština moja.",
        "7": "Hvalim Gospoda koji me savjetuje, koji mi u tišini noći srce opominje.",
        "8": "Gospod je uvijek preda mnom, On je uz desnicu moju i zato neću posrnuti.",
        "9": "Zbog toga mi se srce raduje, duša kliče, a tijelo spokojno počiva.",
        "10": "Jer dušu moju nećeš predati carstvu mrtvih, niti će Tvoj pravednik gledati truhlež.",
        "11": "Obznanjuješ mi put života, uz Tebe je radost i ispunjene, uz desnicu Tvoju blaženstvo je vječito."
    },
    "17": {
        "1": "Gospode, čuj pravednu stvar i vapaj moj usliši! Počuj molitvu, jer ne vapim laskavim usnama!",
        "2": "Izreci Svoju osudu, jer Tvoje oči vide pravdu!",
        "3": "Kušao si moje srce, u noćima me posjećivao, ispitao si me i nisi našao nepravde; ne zgriješiše usta moja.",
        "4": "Čuvao sam se staze nasilnika, motreći djela čovječija, slijedeći Riječ usta Tvojih.",
        "5": "Korak mi čvrsto prionu uz stazu Tvoju, noga mi je na putevima Tvojim.",
        "6": "O Bože, prizivam Tebe jer ćeš čuti, prikloni mi uho i čuj moj govor!",
        "7": "Pokloni milost Svoju, spasioče onih koji se utječu desnici Tvojoj.",
        "8": "Čuvaj me kao zjenicu oka, zakloni me, sjenkama krila Svojih me zaštiti",
        "9": "od bezbožnika koji me napadaju, od neprijatelja smrtnih što me opsjedaju!",
        "10": "Gnusna su tvrda srca njihova i u oholosti zbore.",
        "11": "Gdje god da kročimo okružuju nas! Pogledima smjeraju,",
        "12": "slični su lavu krvožednom i laviću koji u potaji vreba.",
        "13": "Digni se, o Gospode, spriječi ih i ponizi! Izbavi mi dušu od bezbožnika mačem Svojim,",
        "14": "spasi me desnicom od ljudi, o Gospode, od ljudi kojih je dio ovaj život, čiji želudac puniš Svojim blagom, koji sinova imaju dovoljno i kojima ostavljaju ono što pretekne.",
        "15": "A ja ću u pravdi gledati Tvoje lice, i kad se probudim, sit ću ga se nagledati."
    },
    "18": {
        "1": "Ljubim te Gospode, snago moja!",
        "2": "Gospod mi je utočište, tvrđava i stijena; Gospod, gora u koju se utječem, rog spasenja, utvrda moja.",
        "3": "Prizivam Gospoda, Onoga koji je hvale vrijedan, i spašen sam pred neprijateljima svojim.",
        "4": "Kandže smrti me obuhvatiše, bujice Beliala me prestraviše,",
        "5": "podzemlja konci me prigrliše, i lanci smrti me okovaše.",
        "6": "U strahu prizvah Boga i vapaj svoj uputih Njemu, On začu moj zov iz Hrama, jecaj moj stiže do Njega!",
        "7": "Srdžba Njegova potrese zemlju i temelje planina vitkih,",
        "8": "dim se diže iz nosnica Njegovih, a iz usta Mu oganj burni gnjevom planu.",
        "9": "On nagnu Nebesa i siđe, a oblaci Mu pod nogama mrki,",
        "10": "na keruba stade i poletje, na krilima vjetra zaplovi.",
        "11": "Ogrnu se mrakom kao plaštom, prekri se vodama mračnim i oblacima tmurnim.",
        "12": "Iz bljeska pred njim, iz oblaka izbi ugljevlje užareno.",
        "13": "Gospod grmi na nebesima. Svevišnjega glas se ori, tuča i ugljevlje ognjeno.",
        "14": "Strijele je svoje ispalio, munjama ih poplašio i rastjerao.",
        "15": "Tad se ukaza morsko dno i temelji svijeta se razotkriše od strašne prijetnje Božije, o Gospode, od srdžbe Tvoje!",
        "16": "Posla po mene iz nebesa, iz dubokih voda me izvuče.",
        "17": "Izbavio me od dušmana silnih, od mrzitelja mojih, onih mnogo jačih od mene.",
        "18": "Nasrnuše na me u danima nevolje, no Gospod je bio moj oslonac.",
        "19": "Izvede me na prostrane čistine; spasi me, jer sam Mu mio.",
        "20": "Tako mi Gospod dade po pravičnosti mojoj, nevine ruke moje nagradi.",
        "21": "Jer čuvah staze Gospodnje, i u zlobi se ne odrekoh Boga svoga.",
        "22": "Zakone Njegove srcem prigrlih i zapovijedi Njegove ne odbacih,",
        "23": "bio sam nevin pred njim i čuvao sam se grijeha svakog.",
        "24": "Tako mi Gospod vrati po pravdi, po nevinosti ruku mojih On presudi.",
        "25": "Milosrdnom milosrđem vraćaš, a nevinom se nevinošću odužuješ,",
        "26": "sa čistim postupaš čisto, a varalicu obmanjuješ,",
        "27": "jer spašavaš ponizne, a sramotiš ohole.",
        "28": "Ti pališ moju svijeću, Gospode, Bože, tminu moju obasjavaš.",
        "29": "Jer uz Tebe gazim dušmane, s Tobom preskačem zidine.",
        "30": "Savršen je put Gospodnji, štit svima koji se Njemu utječu.",
        "31": "Jer ko je Bog osim Gospoda, i ko stijena osim našeg Boga?",
        "32": "Bog što me snagom krijepi, koji me vodi stazom nevinosti.",
        "33": "Noge mi učini jelenjim i učvrsti me na visinama,",
        "34": "ruke moje uči ratu i sprema ih da rabe luk mjedeni.",
        "35": "Dao si mi štit spasenja, desnica Tvoja me krijepi, blaženost Tvoja me uzvisuje.",
        "36": "Učvrstio si stope moje, koljena mi ne posustadoše.",
        "37": "Gonio sam i sustigao neprijatelje svoje, do njihove propasti ne posustah.",
        "38": "Oborio sam ih i oni se više ne uspraviše, padoše pod moje noge,",
        "39": "jer Ti si me ispunio žarom borbe, Ti si mi podložio dušmane.",
        "40": "Ti si ih natjerao u bijeg; smrvio sam mrzitelje svoje.",
        "41": "Dozivaše pomoć – no, spasioca nema; vapiše Gospodu – ali se On ne odazva.",
        "42": "A ja ih smrvih kao prašinu koju vjetar raznosi, i zgazih kao blato ulično.",
        "43": "Izbavio si me od buna naroda moga i postavio kraljem nad pucima; neznani narodi mi postadoše sluge.",
        "44": "Tuđinci mi se pokoravaju, stranci mi se podložiše.",
        "45": "Stranci se obeshrabriše, i uplašeni ostaviše utvrde svoje.",
        "46": "Živio Gospod! Neka je blažena stijena moja, slavljen neka je Bog moga spasenja!",
        "47": "Bog što mi osvetu dodijeli, onaj koji mi je narode podložio,",
        "48": "koji me izbavio od dušmana mojih, koji me uzdigao nad neprijatelje, koji me spasio od nasilnika.",
        "49": "Zato Te slavim, Gospode, među narodima, i pjevam Tvome imenu!",
        "50": "Spasenje veliko daje kralju svome, pomazaniku milost iskazuje, Davidu i potomstvu njegovom zauvijek!"
    },
    "19": {
        "1": "Nebesa kazuju slavu Božiju, svod nebeski svjedoči o djelu Njegovom.",
        "2": "Dan to danu objavljuje, a noć noći glas predaje,",
        "3": "bez riječi i bez šuma, glas je njihov nečujan,",
        "4": "a ipak kroz zemlje sve čuje se jeka, tamo suncu razape šator.",
        "5": "Ono izlazi kao zaručnik iz ložnice svoje i veseli se kao junak koji putem svojim ide.",
        "6": "Ono izvire sa kraja nebeskog i putuje, pa se sa drugim krajem spaja; ništa ne izmiče žaru njegovom.",
        "7": "Savršen je Zakon Božiji, što dušu raduje, dokaz Božiji uzvišen je – neuka uči.",
        "8": "Naredba Božija savršena – srce sladi, zapovijed čista Božija – oči prosvjetljuje.",
        "9": "Neokaljan strah Božiji – vlada svagda, propisi Božiji istiniti – potpuno pravedni.",
        "10": "Dragocjeniji od zlata, zlata čistoga, slađi od meda, meda blagorodnog.",
        "11": "A i slugu prosvjetljuju oni, velika je nagrada onome ko ih čuva.",
        "12": "Ali ko umije propuste svoje da vidi? Od potajnih grijeha me očisti,",
        "13": "od oholosti čuvaj slugu Svoga, tad ću biti nevin i čist, slobodan od grijeha golemih.",
        "14": "Neka Ti se svide riječi usta mojih i misli srca ovoga, o Gospode, stijeno moja, izbavitelju moj!"
    },
    "20": {
        "1": "Neka Gospod usliši molitve tvoje u danima nevolje, neka te ime Boga Jakovljeva zauvijek štiti.",
        "2": "Neka ti utjehu šalje iz Svetišta, i neka ti snagu pokloni sa Siona.",
        "3": "Neka se sjeti svih tvojih prinosa, i neka mu budu drage paljenice tvoje.",
        "4": "Neka ispuni sve želje srca tvoga i da uspjeha svim namjerama tvojim.",
        "5": "Da se radujemo spasenju tvome, i u Božije ime razvijemo zastave! Neka Gospod usliši svaku molitvu tvoju!",
        "6": "Sada shvatam da Gospod spašava pomazanika Svoga, da će mu odgovoriti sa nebesa svetih pobjedonosnom desnicom Svojom.",
        "7": "Neki se diče kolima bojnim, konjima drugi, ali mi se uzdamo u ime Gospoda, Boga našega.",
        "8": "Oni posrnuše i padoše, ali mi ustadosmo i ostadosmo uspravni.",
        "9": "Bože! Pomozi kralja, neka nas čuje na dan kada ga pozovemo!"
    },
    "21": {
        "1": "O Gospode, kralj se veseli Tvojoj moći, o, kako se silno raduje Tvome spasenju!",
        "2": "Dao si mu sve što mu je srce priželjkivalo i nisi odbio želje usana njegovih.",
        "3": "Jer Ti ga dočeka darovima blagorodnim i ovjenča ga krunom sjajnom od zlata,",
        "4": "za život Te zamolio i Ti mu ga dade i dane premnoge – sada i dovijeka.",
        "5": "Silna je čast njegova kroz moć Tvoju, uzdigao si ga veličanstvom i sjajem.",
        "6": "Ti ga blaženim učini za vjekove i obasu ga radošću prisustvom Tvojim.",
        "7": "Jer kralj vjeruje u uzvišenog Gospoda i Njegovom milošću neće posrnuti.",
        "8": "Sve neprijatelje će snaći Tvoja ruka i silna desnica sve mrzitelje Tvoje.",
        "9": "Bit će im kao u peći ognjenoj kada se pojavi uzvišeno lice Tvoje, i progutat će ih vatra i plamen strašni u srdžbi Tvojoj, o Gospode uzvišeni!",
        "10": "Nestat će potomaka njihovih sa zemlje, sjeme im zatri dovijeka među ljudima!",
        "11": "Jer domišljaju zlo i spletkare protiv Tebe, no, uspjeti neće,",
        "12": "ti ćeš ih natjerati u bijeg i luk Svoj usmjeriti na lica njihova.",
        "13": "O Gospode, budi blagoslovljen u moći Svojoj, pjevat ćemo i slaviti snagu Tvoju!"
    },
    "22": {
        "1": "Bože moj! O Bože! Zašto si me ostavio? Daleko si od spasenja moga, od jecanja i riječi ovih!",
        "2": "Moj Bože, danju Te zovem, noću nemam mira.",
        "3": "A ipak Ti si presvet, ustoličen na blagoslovima Izraela!",
        "4": "Na Tebe se oslanjaše očevi naši, oni vjerovaše u Tebe i Ti si ih spasio.",
        "5": "Tebi su vapili i bili spašeni, na Tebe se oslanjali i nisu bili postiđeni.",
        "6": "No, ja sam crv, a ne čovjek, sramota narodu i posve prezren,",
        "7": "ismijavaju me, usne razvlače i klimaju glavama:",
        "8": "„Uzdao se u Boga cijelim bićem svojim, neka ga On sada izbavi ako Mu je mio!”",
        "9": "Da, Ti si bio utočište moje od krila majčina, spas moj bio si kraj grudi majčinih.",
        "10": "Tebi sam predan iz utrobe majčine, od krila majčina Ti Bog si moj.",
        "11": "Ne budi daleko! Nevolja je blizu, a spasioca nemam!",
        "12": "Opkoli me sila volova i bašanski bikovi me opsjedaju.",
        "13": "Usta svoja razvlače na me, kao lav koji plijen kida i riče!",
        "14": "Razlih se poput vode i kosti mi se rasuše, srce mi se u grudima topi kao vosak,",
        "15": "grlo moje je suho poput crijepa i jezik mi se prilijepi uz nepce, jer spustio si me u pepeo smrti.",
        "16": "Čopor pasa me opkolio, nečasna rulja me opsjeda, proboli su ruke i stopala moja.",
        "17": "Osjetim sve kosti svoje, a oni radosni zure na mene.",
        "18": "Dijele haljine moje i bacaju žrijeb za odjeću moju.",
        "19": "Ali Ti Gospode, ne budi daleko, silo moja, dođi mi u pomoć.",
        "20": "Dušu mi spasi od mača krvničkog, izbavi me od pasa nečasnih!",
        "21": "Izbavi me iz ralja lavljih, jer spasio si me pred rogovima ovnova divljih!",
        "22": "Govorit ću braći o slavi Tvojoj, slavit ću Te u zajednici!",
        "23": "Vi što se Gospode plašite, slavite Ga!, svi vi, potomci Jakovljevi, častite Gospoda, i bojte se, svi sinovi Izraela!",
        "24": "Nije prezreo, nije se okrenuo od nevolje bolesnika, nije skrio lice pred njim, počuo ga je kad je vapio!",
        "25": "Zato ću Te hvaliti u zboru velikom, pred vjernim Tvojim ću izvršiti zavjete.",
        "26": "Bolesnici će jesti i zasitit će se; slavit će Gospoda oni koji Ga traže! Da srca vaša žive dovijeka!",
        "27": "Svi krajevi zemlje klanjat će se Tebi, Gospode, pred Tobom klečati mnogi narodi,",
        "28": "jer Kraljevstvo je Božije, On je vladar naroda!",
        "29": "Velikani svijeta gozbe i mole se Tebi, pred Njim će padati svi kojima se valja vratiti u prah, čak i onaj koji se sam ne održa.",
        "30": "Njemu će služiti potomstvo, o Gospodu će govoriti rodovima budućim,",
        "31": "o Njegovoj pravdi naviještati narodima koji dolaze, da je sve to učinio Gospod."
    },
    "23": {
        "1": "Gospod je pastir moj, ničeg mi nedostajati neće.",
        "2": "Dade mi zelene poljane, i vodi me mirnim vodama.",
        "3": "Duši mojoj radost poklanja i put mi pravi pokazuje, radi imena Njegova!",
        "4": "Jer iako koračam dolinom smrti, zla se ne bojim, jer Ti si uz mene, Tvoj štap i palica Tvoja, utjeha su moja.",
        "5": "Sto preda mnom prostireš, pred pogledima neprijatelja mojih, uljem mi glavu pomazuješ. Čaša se moja prelijeva.",
        "6": "Dobrota i milost Tvoja pratit će mene u svim danima života moga i u Domu Gospodnjem živjet ću dovijeka."
    },
    "24": {
        "1": "Gospodnja je zemlja i sve što je ispunjava, zemlja i svi stanovnici njeni.",
        "2": "Jer je On na morima utemelji i na rijekama učvrsti.",
        "3": "Ko će se uspeti na Božiju goru? Ko će stajati u svetištu Njegovom?",
        "4": "Onaj kome su ruke nevine i srce čisto; onaj čija se duša ne predaje ispraznosti i koji se ne kune riječima lažljivim.",
        "5": "Taj će primiti blagoslov Božiji i pravdu od Gospoda, spasitelja svoga.",
        "6": "To je rod onih koji Gospoda traže, koji traže lice Boga Jakovljevog!",
        "7": "Uzdignite glave svoje, o kapije, i raširite se, o vječna vrata, da Kralj slavni uđe!",
        "8": "Ko je taj slavni Kralj? Gospod, moćni i slavni, Gospod, silan u boju!",
        "9": "Glave dižite svoje, o kapije, raširite se, o vječna vrata, da Kralj slavni uđe!",
        "10": "Ko je taj slavni Kralj? Gospod nad vojskama – On je Kralj slave!"
    },
    "25": {
        "1": "Tebi, o Gospode, uzdižem dušu svoju.",
        "2": "Moj Bože, u Tebe se uzdam, ne dopuštaj da me postide, da se neprijatelji vesele nevolji mojoj.",
        "3": "Doista, oni koji se u Tebe uzdaju neće biti postiđeni, osramotit će se oni koji lahko izdaju!",
        "4": "Gospode, pokaži mi puteve Svoje i poduči me stazama Svojim.",
        "5": "Vodi me istinom Svojom, pouči me; jer Ti si Bog moga spasa, Tebe čekam kroz dane cijele.",
        "6": "Sjeti se, o Gospode, vječne blagodati i milosti Svoje, što oduvijek traju.",
        "7": "Ne prisjećaj se grijeha mladosti moje, svih prijestupa mojih; sjeti me se po postojanoj ljubavi Svojoj, zbog dobrote Svoje, o Gospode!",
        "8": "Gospod je pravedan i dobar, stoga grešnike uči stazama Svojim,",
        "9": "On nemoćne vodi na puteve pravde i podučava ih putevima Svojim.",
        "10": "Svi putevi Gospodnji su milost i istina za onoga koji čuva Njegov Savez i Zakon.",
        "11": "Gospode, oprosti goleme grijehe moje, zbog imena Svoga!",
        "12": "Ko je čovjek koji se Gospoda plaši? Njega će poučiti stazi kojom mu valja krenuti,",
        "13": "duša će mu u sreći stanovati, i njegovi potomci će naslijediti zemlju.",
        "14": "Gospod je prijatelj onima koji Ga se boje i Savez Svoj objavljuje njima.",
        "15": "Oči su moje stalno upravljene Gospodu, On će izbaviti moju nogu iz zamke.",
        "16": "Prikloni mi se i budi milostiv, jer sam usamljen i jadan!",
        "17": "Olakšaj strah što mi u srcu vlada i izvedi me iz nevolja teških!",
        "18": "Pogledaj muke moje i nevolju, i oprosti sve grijehe moje!",
        "19": "Pogledaj silu neprijatelja mojih, mnogo ih je i mrze me iz dna duše!",
        "20": "Ah, spasi dušu moju, spasi me, ne dopuštaj da budem postiđen, jer Ti si utočište moje.",
        "21": "Neka me sačuvaju nedužnost i čestitost, jer u Tebe se uzdam.",
        "22": "O Bože, oslobodi Izrael od nevolja svih!"
    },
    "26": {
        "1": "Dosudi mi pravo, o Gospode, u nevinosti sam hodio i u Gospoda se potpuno uzdao. Neću se pokolebati!",
        "2": "Kušaj me Gospode i ispitaj, istraži bubrege i srce moje,",
        "3": "jer postojana ljubav Tvoja je pred mojim očima; koračam u Tvojoj vjernosti.",
        "4": "Nisam sjedio sa lažljivcima niti sam općio sa varalicama,",
        "5": "mrzim vijeća zlotvora i neću sjedati uz bezbožnika.",
        "6": "Ruke svoje perem u nevinosti i obilazim Tvoj sveti žrtvenik",
        "7": "da himne ispjevam Tebi i objavljujem čuda Tvoja.",
        "8": "Gospode, ljubim Dom u kojem bdiješ i mjesto gdje slava Tvoja stoluje.",
        "9": "Dušu moju ne odbacuj sa grešnicima, niti život moj sa krvolocima,",
        "10": "na rukama njihovim je zločin i desnica im je mitom ispunjena.",
        "11": "A ja ću koračati u svojoj pravdi, spasi me i budi milostiv, Gospode!",
        "12": "Noga je moja na pravome putu, i Gospoda želim hvaliti na zboru."
    },
    "27": {
        "1": "Gospod mi je svjetlost i spas, koga da se bojim? Gospod je tvrđava života moga, ko da me prestraši?",
        "2": "Kada navale na me zlotvori da mi tijelo žderu, protivnici moji i dušmani, oni posrću i padaju!",
        "3": "Jer i onda kada se silna vojska digne protiv mene, u srcu strah ne osjetim, i kad rat plane na me ostajem spokojan i pun pouzdanja.",
        "4": "Samo jednu stvar od Gospoda tražim, da bditi smijem u Domu Gospodnjem život cijeli, da mi je dozvoljeno da se divim blaženosti Gospoda moga, da promatram Hram Njegov silni.",
        "5": "Jer On će me zaštiti u skloništu svome u danima nevolje, sklonit će me pod Svojim šatorom i visoko uzdignuti poput stijene.",
        "6": "Glavu će moju uzdignuti iznad neprijatelja koji me okružuju, a ja ću u Njegovom šatoru radostan prinosit žrtve, pjevat ću i klicati Gospodu.",
        "7": "Gospode, čuj vapaj moj i budi milostiv, odazovi mi se kada Te zovem,",
        "8": "jer rekao si: „Traži lice Moje!”, a moje srce odvraća: „Tražim lice Tvoje, o Gospode!”",
        "9": "Ne skrivaj Svoje lice preda mnom, ne odbij u srdžbi slugu svoga! Ti, pomoći moja, ne odbacuj me i ne ostavljaj, Bože, Spasitelju!",
        "10": "Jer otac i mati me ostaviše, ali Ti ćeš me Gospode primiti.",
        "11": "Gospode, pouči me stazama Svojim i povedi pravim putem nauštrb silnih neprijatelja mojih.",
        "12": "Ne prepuštaj me volji dušmana, jer lažni svjedoci nasiljem i prijetnjama dašću, ustaju protiv mene!",
        "13": "Vjerujem da ću vidjeti dobrotu Gospoda u zemlji živih!",
        "14": "U Gospoda se uzdaj, ojunači se, i Bog će očvrsnuti srce tvoje! U Gospoda se uzdaj!"
    },
    "28": {
        "1": "Gospode, tebe zazivam, stijeno moja, ne ogluši se na me, da neuslišan ne postanem kao oni što u grob silaze!",
        "2": "Čuj glas i jecanje moje, kada Tebi vapim, dok ruke uzdižem Svetome hramu Tvome.",
        "3": "Ne uzmi me sa onim laskavcima i bezbožnicima koji s bližnjim svojim slatko pričaju, a u srcima pakost i zlo kriju.",
        "4": "Daj im po djelima njihovim i po zlu njihovih ruku, dosudi im Gospode, onako kako zaslužuju.",
        "5": "Jer oni ne mare za djela Gospodnja i za darovima ruku Njegovih, neka ih obori i više ne podigne!",
        "6": "Blagoslovljen neka je Gospod, jer je čuo vapaj moj! Gospod je štit moj i sila,",
        "7": "srcu je mom oslonac i pjesmom Ga slavim.",
        "8": "Gospod je sila naroda Svoga i tvrđava Njegova pomazanika.",
        "9": "O, spasi narod Svoj i blagoslovi Svoje naslijeđe! Budi Njihov pastir i vodi ih dovijeka!"
    },
    "29": {
        "1": "Prinesite Gospodu, o sinovi Božiji, Gospodu prinesite slavu i moć!",
        "2": "Prinesite Gospodu slavu imena Njegova; slavite Gospoda u ljepotama blaženosti!",
        "3": "Gospodnji glas ori nad vodama, Bog slavni grmi, Bog nad širokim morem.",
        "4": "Glas Božiji je silan i snažan. Glas Božiji je predivan.",
        "5": "Gospodnji glas lomi kedre, glas Gospodnji lomi kedre Libanona,",
        "6": "čini da Liban skače poput teleta, a Sirion kao bivolče mlado!",
        "7": "Glas Gospodnji sipa plamen ognjeni!",
        "8": "Glas Gospodnji potresa pustinje, Gospod trese pustinju Kadeš.",
        "9": "Od glasa Gospodnjeg košuta se mladi, sve lišće pada i šume se ogulijevaju, a iz Njegovog hrama odjekuje: „Slava!”",
        "10": "Gospod stoluje nad vodama; Gospod je kralj dovijeka!",
        "11": "Gospod daje snagu narodu Svome! Neka Gospod blagoslovi Svoj narod mirom!"
    },
    "30": {
        "1": "O, Gospode, slavit ću Te jer si me izbavio i nisi dao da se moji dušmani vesele.",
        "2": "Gospode, Bože moj, Tebi sam vapio i Ti si me, Svevišnji, izliječio.",
        "3": "Gospode, moju dušu si podigao iz carstva mrtvih, život si mi vratio među onima koji silaze u provaliju.",
        "4": "O sveci, Gospodu hvalu pjevajte i hvalite Njegovo sveto ime.",
        "5": "Jer srdžba Njegova traje za tren, a milost Njegova život cijeli; noć suze donosi, a jutro radost i klicanje.",
        "6": "Pomislih u sreći i spokoju: „Nikada se neću spotaći!”",
        "7": "Jer Ti si me, Gospode milostivi, utvrdio u sreći, a onda si skrio lice, i ja se smetoh.",
        "8": "Tebe sam Gospode zazivao. Tebe molio za spas:",
        "9": "„Što Ti koristi krv moja, kada se spustim u jame tamne? Da li će Ti prah slavu odati i pjesmom Te častiti?",
        "10": "Čuj me Gospode i budi milostiv; počuj i budi moj spas!”",
        "11": "Tada si moju tugu preokrenuo u radost, skinuo kostrijet sa mene i opasao me milinom,",
        "12": "da Ti moja slava pjeva hvalu i da se ne utiša. O, Gospode, Bože moj, hvalit ću Te dovijeka!"
    },
    "31": {
        "1": "Kod Tebe, Gospode, utočište nađoh, ne daj da me sramote, spasi me u pravednosti Svojoj!",
        "2": "Prikloni mi uho Svoje i oslobodi me, budi moćna stijena zaštite moje, tvrđava neosvojiva spasenja moga.",
        "3": "Jer Ti jesi stijena moja i tvrđava, radi imena Svoga vodi me i ravnaj.",
        "4": "Izbavljaš me iz mreže koju za mene spremiše, jer sila si moja i moć.",
        "5": "Svoj duh sam predao u Tvoje ruke, jer si me spasio, Bože vjerni!",
        "6": "Mrzim one koji se klanjaju oholim idolima; samo se u Gospoda uzdam!",
        "7": "Radovat ću se i klicati milosti Tvojoj, jer Ti vidje svu bijedu moju i poznaješ tjeskobu duše moje.",
        "8": "Nisi me dao u ruke dušmanima, nogu moju si na tlu učvrstio.",
        "9": "Smiluj mi se, Gospode, jer strahujem, od jada mi slabi oko, duša moja i tijelo,",
        "10": "jer dani moji prolaze u gorčini, sva se ljeta moja gube u jecajima, snaga moja klone od krivice i kosti mi truhnu.",
        "11": "Ruglo sam dušmanima, susjedima sramota, a strašilo prijateljima svojim; na ulici se preda mnom sklanjaju.",
        "12": "Zaboravljaju me kao mrtvaca, postao sam kao sud razbijeni,",
        "13": "jer čujem spletkarenje mnogih, užas oko mene dok vijećaju zajedno, dok smišljaju kako da mi život oduzmu.",
        "14": "No, Gospode, u Tebe se uzdam. Svjedočio sam govoreći: „Ti si moj Bog!”",
        "15": "Sve moje vrijeme je u rukama Tvojim, spasi me od kandži dušmana!",
        "16": "Pusti da se svjetlost lica Tvoga spusti na slugu, izbavi me i spasi ljubavlju Svojom postojanom!",
        "17": "Gospode, ne daj da se postidim, jer Tebe prizivam! O Bože, neka u stidu potonu bezbožnici, neka zauvijek umuknu u carstvu mrtvih!",
        "18": "Neka zanijeme usne lažljive, koje protiv pravednika govore drsko, oholo i prezirno.",
        "19": "Kako je velika dobrota koju udjeljuješ onima koji Te se boje, onima koji se utječu Tebi pred sinovima čovječijim!",
        "20": "Sklanjaš ih kod Sebe od spletki ljudskih, skrivaš ih u Svome zaklonu od jezika svadljivih!",
        "21": "Neka je hvaljen Gospod, jer divno dokaza ljubav Svoju postojanu kad me opsjedoše u gradu,",
        "22": "kad sam u smetenosti svojoj pomislio: „Odbačen sam od pogleda Tvojih!” ali Ti si čuo moj glas i jecaj dok sam vapio za spasenje.",
        "23": "O sveci, ljubite Gospoda! Jer Gospod čuva odanog slugu Svoga, a silno vraća onima koji se ohole,",
        "24": "budite spokojni i snažna srca, svi vi koji se u Gospoda uzdate!"
    },
    "32": {
        "1": "Blago onome čiji je prestup oprošten, čiji je grijeh prekriven!",
        "2": "Blago onome kome Gospod ne pripisuje krivnju, čiji duh ne krije prevaru.",
        "3": "Kosti mi klonuše od neprestanog jecanja kada sam šutio,",
        "4": "jer na meni je počivala teška desnica Tvoja, sila moja presahnu kao kad su žege ljetne.",
        "5": "Tad sam Ti priznao grijeh svoj i nisam skrivao svoju krivnju, govorio sam: „Priznat ću Gospodu grijeh!” i Ti si me sve oprostio!",
        "6": "Neka se zato svako pobožan moli Tebi u vremenima onim kada Te moguće naći; doista ga neće dohvatiti u žuboru silnih voda.",
        "7": "Ti si moje utočište, spašavaš me od nevolje, okružuješ radošću spasenja.",
        "8": "Učit ću te i pokazivati ti stazu kojom ti valja poći, savjetovat ću te i držati na oku.",
        "9": "Ne budi kao mazga i konj nerazumni, koje krotiti moraš uzdom i vođicom jer inače ne ostaju kraj tebe.",
        "10": "Mnoge su nevolje zločinaca, ali ljubav okružuje onoga koji se u Gospoda uzda.",
        "11": "Radujte se Gospodu i kličite, o pravednici, vičite i slavite, svi vi pravednoga srca!"
    },
    "33": {
        "1": "Radosno slavite Gospoda, o pravednici! Hvaliti Ga priliči čestitima!",
        "2": "Slavite Gospoda na harfi i svirajte Mu na liri od deset žica!",
        "3": "Pjevajte Mu novu pjesmu, vješto svirajte na žicama i vičite!",
        "4": "Jer Riječ Gospodnja je pravična, vjernost su sva djela Njegova!",
        "5": "On ljubi pravičnost i poštenje, zemlja je ispunjena postojanom ljubavlju Njegovom!",
        "6": "Božija riječ nebesa sazda i sva vojska nebeska posta dahom Njegovim;",
        "7": "valove morske sabire i bezdane stavlja u spremišta.",
        "8": "Neka se zemlja cijela plaši Gospoda, neka se plaše žitelji svi njeni!",
        "9": "Jer On progovori i bi tako, naredi i sve se učvrsti!",
        "10": "Gospod poništava nakane naroda, mrsi naum puka!",
        "11": "No, Gospodnji naum ostaje dovijeka i misli srca Njegova za sva vremena!",
        "12": "Blago narodu kojemu je Bog Gospod. Blago narodu kojeg kao baštinu uze!",
        "13": "Sa Nebesa promatra, vidi sve sinove ljudske,",
        "14": "sa čvrstog trona vidi sve što na zemlji bdiju,",
        "15": "On koji je srca njihova oblikovao, koji motri sva djela njihova.",
        "16": "Kralju ne pomaže silna vojska, niti se junak spašava snagom svojom,",
        "17": "isprazno se od konja nadati spasenju, snaga njegova je uzaludna.",
        "18": "Gle, oko Gospodnje je na onima koji Ga se boje i postojanoj ljubavi Njegovoj nadaju,",
        "19": "da im duše od smrti spasi, da ih hrani u danima nevolje i gladi.",
        "20": "Duše naše uzdaju se u Gospoda. On je naše spasenje i štit.",
        "21": "On je radost srcima našim. Njegovo ime je utočište naše!",
        "22": "Daj da nas snađe postojana ljubav Tvoja, o Gospode, Tebi se nadamo!"
    },
    "34": {
        "1": "Dovijeka ću slaviti Gospoda, zauvijek ću Ga slaviti usnama svojim!",
        "2": "Gospodom se hvali duša moja, neka čuju ponizni i neka se raduju!",
        "3": "Ah, slavite Gospoda sa mnom, dajte da zajedno uzvisujemo ime Njegovo!",
        "4": "Tražio sam Gospoda i On me usliši, spasio me od strahova svih!",
        "5": "Ko u Njega gleda razveselit će se, i lica njihova se postidjeti neće.",
        "6": "Eno, jadnik jeca i Gospod ga čuje, izbavlja ga svih muka njegovih.",
        "7": "Anđeo Gospodnji tabor podiže oko poštovalaca Njegovih i tako ih spašava!",
        "8": "Kušajte i spoznajte Gospodnju dobrotu, blago onome ko se u Njega uzda!",
        "9": "Bojte se Gospoda, vi sveci Njegovi, jer oskudice ne trpe oni koji Ga se boje!",
        "10": "Lavići trpe muku i glad, ali onima koji se u Gospoda uzdaju ne nedostaje nikakva dobra!",
        "11": "Dođite djeco i počujte, učit ću vas strahu Gospodnjem.",
        "12": "Ko život ljubi i dobrih dana je željan?",
        "13": "Jezik svoj sačuvaj zla i usne od riječi laskavih i prevare.",
        "14": "Zla se kloni i dobro čini, traži mir i za njim idi.",
        "15": "Pogled Božiji mari za pravednicima, uši Njegove čuju vapaj njihov,",
        "16": "lice Božije se okreće protiv zločinaca da im sjeme zatre na zemlji.",
        "17": "Kada pravednici zavape, Gospod ih čuje i spašava.",
        "18": "Gospod je blizak onima slomljenog srca, On spašava onoga koji je duhom klonuo.",
        "19": "Mnoge nevolje snalaze pravednika, ali ga Gospod spašava od svih.",
        "20": "On čuva kosti svoje, nijedna se slomiti neće.",
        "21": "A bezbožnik će od opakosti stradati, platit će svi koji preziru pravednika.",
        "22": "Gospod spašava duše sluga Svojih, neće presuditi nijednome koji se u Njega uzda!"
    },
    "35": {
        "1": "Gospode! Optuži tužitelje moje i bori se protiv onih što mi borbu nameću!",
        "2": "Navuci oklop, zgrabi štit i digni se u moju pomoć!",
        "3": "Zavitlaj kopljem i sulicom na dušmane moje, a duši mojoj reci: „Ja sam tvoj spas!”",
        "4": "Neka se smetu i postide oni koji vrebaju moj život, neka se posrame i obeshrabre oni što mi zlo spremaju!",
        "5": "Neka budu kao pljeva na vjetru, dok ih Gospodnji Anđeo pred sobom tjera!",
        "6": "Neka im je staza mračna i uzaludna dok ih Gospodnji Anđeo goni!",
        "7": "Bez razloga mi postaviše zamku, bez povoda iskopaše jamu životu mome.",
        "8": "Neka ih snađe propast kad se najmanje nadaju, daj da padnu u vlastitu zamku – neka padnu u propast svoju!",
        "9": "Tad će se duša moja radovati Gospodu, tad će slaviti u Njegovom spasenju!",
        "10": "Kosti će moje govoriti: „Gospode! Ko je sličan Tebi; Ti koji spašavaš jadnika od silnika, siromaha i ubogog od pljačkaša?”",
        "11": "Podigoše se opaki svjedoci, ispituju me o onome o čemu ništa ne znam.",
        "12": "Na dobrotu moju zlom uzvraćaju dok duša moja pada u osamu!",
        "13": "No, ja sam nosio kostrijet kada oni padoše na postelju, dušu mučio postom i pognut se molio",
        "14": "Tugovao sam kao da je riječ o bratu ili prijatelju, patio pognut kao neko ko za majkom svojom žali.",
        "15": "A oni se ipak obradovaše mome padu, skupiše se protiv mene; nitkovi koji ne poznajem me neprestano razdiru,",
        "16": "kao nepristojni gosti na gozbi, škripe zubima na me.",
        "17": "O Gospode, dokle ćeš gledati? Dušu moju spasi od poklika njihovih, život moj od lavova spasi!",
        "18": "Hvalit ću te u velikom zboru, pred narodima slaviti Tebe!",
        "19": "Ne daj da se nada mnom raduju dušmani nepravedni, ne dopuštaj da namiguju oni što me bez razloga mrze,",
        "20": "jer oni ne misle o miru, već spletkare protiv mirnih u zemlju.",
        "21": "Otvaraju svoja usta protiv mene i viču: „Ha!” Da! Sve su vidjele oči naše!",
        "22": "Ti si vidio Gospode! Nemoj šutjeti! O Gospode, ne budi daleko!",
        "23": "Gospode, trgni se, ustani, brani moje pravo. Gospode, Bože, vodi parnicu moju!",
        "24": "Gospode, sudi mi po pravdi Svojoj, i ne daj da se vesele dušmani!",
        "25": "Ne daj da zbore u srcima svojim: „Ha! To je bila želja naša!” Ne daj da viču: „Progutali smo ga!”",
        "26": "Daj da se posrame i postide oni koji se nevolji mojoj raduju! Neka su stid i sram haljine onih što se dižu protiv mene!",
        "27": "No, daj da dobro snađe one koji se vesele i raduju pravdi mojoj, neka dovijeka viču: „Blagoslovljen Gospod, koji uživa u dobru sluga Svojih!”",
        "28": "Tad će jezik moj pripovijedati o pravičnosti Tvojoj, slavi Tvojoj u danima svim!"
    },
    "36": {
        "1": "Grešan je zlotvor u dubini srca svoga; straha Božijeg pred očima nema.",
        "2": "Jer laska si pred vlastitim očima misleći da se zlodjela njegova ne mogu doznati i prezrjeti.",
        "3": "Riječi njegove su prevara i zlodjelo, on više ne mari za dobrom i razumom.",
        "4": "Zlo smišlja na postelji svojoj, ostaje na putu opakih i od zločina ne odustaje.",
        "5": "Gospode, ljubav Tvoja je do nebesa, do oblaka vjernost Tvoja.",
        "6": "Pravda je Tvoja poput planina Božijih, sud Tvoj kao dubina golema; ljude i zvijeri, Gospode, čuvaš.",
        "7": "O Bože, kako je dragocjena ljubav Tvoja, u sjeni krila Tvojih sinovi čovječiji utočište nalaze,",
        "8": "oni gozbe bogatstvom Doma Tvoga, napajaš ih rijekom slasti Svoje,",
        "9": "jer Gospode, kod Tebe je izvor života, u Tvome svjetlu svjetlost vidimo!",
        "10": "Ah, nastavi ljubiti one koji Te poznaju, sa pravdom Svojom za one poštena srca!",
        "11": "Ne daj da me zgazi noga oholih, neka me ne otjera ruka grešnika!",
        "12": "Gle, tamo padoše zločinci, oboreni su i neće više ustati."
    },
    "37": {
        "1": "Ne srdi se na opake i ne zavidi zločincima,",
        "2": "oni se suše kao trava i kao mlada zelen brzo venu.",
        "3": "U Gospoda se uzdaj i dobro čini, stanuj na zemlji i vjeran budi.",
        "4": "Raduj se u Gospodu, a On će ispuniti želje srca tvoga",
        "5": "Gospodu prepusti puteve svoje, u Njega se uzdaj i Gospod će te voditi,",
        "6": "pravda će tvoja sijati kao svjetlo, poštenje tvoje kao sunce podnevno.",
        "7": "Budi smiren pred Gospodom i strpljivo Ga čekaj, ne srdi se na onoga koji uspjeha ima, na čovjeka koji spletkari.",
        "8": "Stišaj svoj gnjev i srdžbu ostavi! Samo zlo iz toga proizlazi,",
        "9": "jer zločinci će biti zatrti, a naslijedit će zemlju oni koji se u Gospoda uzdaju.",
        "10": "Uskoro će nestati zločinac, podrobno ćeš gledati na njegovo mjesto, a nećeš ga tamo naći.",
        "11": "Zemlju će zaposjesti krotki, uživat će u miru obilnom.",
        "12": "Bezbožnik zlo misli pravedniku i zubima škripi na njega,",
        "13": "a Gospod mu se smije, jer zna da Njegov dan dolazi.",
        "14": "Mač poteže bezbožnik i luk svoj zapinje da jadnike i siromahe pobije i obori, da pokolje one koji hode pravim putem,",
        "15": "no, mačem će vlastito srce probosti i slomit će se njihovi lukovi.",
        "16": "Malo blago bolje je u pravednika, nego silno bogatstvo u zlotvora,",
        "17": "jer ruke zločinačke će biti polomljene, a Gospod će učvrstiti pravednika.",
        "18": "Gospod poznaje sve dane pravednika, baština njihova trajat će dovijeka,",
        "19": "neće se postidjeti u danima nevolje, uživat će u obilju dok glad hara.",
        "20": "Ali zločinci će propasti! Gospodnji neprijatelji su poput zelenila njiva, oni nestaju, nestaju poput dima.",
        "21": "Zločinac posuđuje ali ne vraća, pravednik se sažalijeva i daje,",
        "22": "jer zemlju će naslijediti Božiji blagoslovljenici, a prokletnici će biti zatrti.",
        "23": "Gospod vodi i učvršćuje čovjekove stope kad mu je mila staza njegova.",
        "24": "Ako pravednik posrne, neće pasti, jer ga Gospod drži za ruku.",
        "25": "Mlad bijah i ostarih, ali ne vidjeh da je pravednik napušten ili da njegovo potomstvo prosi hljeba.",
        "26": "Uvijek je milosrdan i u zajam daje, na njegovom potomstvu je blagoslov.",
        "27": "Zla se kloni i dobro čini, i ostat ćeš dovijeka!",
        "28": "Jer Gospod ljubi pravednika i pobožnika Svoga ne ostavlja, dovijeka će oni ostati, a zatrt će se sjeme bezbožnika.",
        "29": "Zemlju će baštiniti pravednici i živjet će na njoj dovijeka.",
        "30": "Usta pravednika mudro zbore, a njegov jezik pravedno govori.",
        "31": "On zakon Božiji nosi u srcu i ne posrće.",
        "32": "Bezbožnik vreba pravednika i priželjkuje smrt njegovu,",
        "33": "no, Gospod ga neće prepustiti dušmanu i neće dati da ga osude na sudu.",
        "34": "U Gospoda se uzdaj i drži se puta Njegova. On će te uzvisiti i ostaviti u naslijeđe zemlju, a ti ćeš gledati kako bezbožnici propadaju.",
        "35": "Vidjeh oholog bezbožnika kako se širi kao krošnja stabla zelenog,",
        "36": "no, on propade i gle, nema ga više. Nisam ga mogao naći premda sam ga tražio.",
        "37": "Gledaj čovjeka čestita i neporočna, jer budućnost pripada mirnim.",
        "38": "A iskorijenit će se zločinci i potomci bezbožnika zatrti.",
        "39": "Spas pravednika je u Gospodu, On je u utočište njihovo u danima nevolje.",
        "40": "Gospod ih izbavlja i pomaže. Spašava ih od zločinaca jer se utječu Njemu."
    },
    "38": {
        "1": "Bože, ne kori me u srdžbi Svojoj, ne kažnjavaj me u gnjevu Svome,",
        "2": "jer Tvoje strijele me probodoše i Tvoja ruka me silno pritisnu.",
        "3": "Tijelo mi je razoreno gnjevom Tvojim, a kosti nemirne zbog grijeha moga,",
        "4": "jer zločin moj je golem, kao teško breme tišti me.",
        "5": "Rane su moje truhle i smrdljive, zbog bezumnosti moje.",
        "6": "Potišten sam i pognut, tugujem kroz dane cijele,",
        "7": "užareni su bokovi moji, nema zdrava mjesta na tijelu mome.",
        "8": "Slabašan sam i smrvljen, vapim zbog nemira srca svoga.",
        "9": "O Gospode, sve moje želje su pred Tobom i vapaj moj Ti nije stran.",
        "10": "Srce mi udara, snaga me ostavlja, i svjetlost sahne u očima mojim.",
        "11": "Prijatelji i drugovi od nevolja mojih uzmakoše, i bližnji su sada daleko.",
        "12": "Oni što mi život vrebaju, zamke postavljaju, oni koji mi nesreću žele, propašću mi prijete i vazda prevare smišljaju.",
        "13": "A ja postadoh poput gluhog čovjeka, koji usta ne umije otvoriti,",
        "14": "kao onaj koji ništa ne čuje, i koji u ustima nema odgovora.",
        "15": "No, Tebe čekam Gospode. Ti ćeš dati odgovor, Gospode, Bože moj!",
        "16": "Kazao sam: „Počuj me, neka se ne vesele kada posrnem, neka se ne uzdižu nada mnom!”",
        "17": "Jer blizu sam pada, Gospode, i bol me uvijek opsjeda.",
        "18": "Priznajem svoju krivicu, žalim zbog grijeha svojih.",
        "19": "Ali silni su i moćni dušmani moji, mnogo je onih koji me bez razloga preziru;",
        "20": "na moju dobrotu zlom uzvraćaju i mrze me jer dobro tražim.",
        "21": "Gospode, ne ostavljaj me! Moj Bože, ne budi daleko!",
        "22": "U pomoć mi pohitaj, O, Gospode, spasitelju moj!"
    },
    "39": {
        "1": "Rekoh: „Pazit ću na puteve svoje da ne griješim jezikom, usta ću svoja zauzdati sve dok je preda mnom bezbožnik.”",
        "2": "Bio sam šutljiv i nijem, glasa ne pustih, no, nevolja se uveća.",
        "3": "Moje srce je gorjelo, užariše se misli moje, i jezik progovori.",
        "4": "„Gospode, objavi mi kraj moj i krajnju mjeru mojih dana da spoznam prolaznost svoju!",
        "5": "Gle, dane si moje dlanom odmjerio, ništavilo su svi dani moji pred Tobom, i zaista, čovječanstvo cijelo pred Tobom je kao dašak!",
        "6": "Doista, čovjek hodi kao sjenka, tek je kao dašak; ljudi bogatstvo zgrću, a ne znaju ko će ga pokupiti!",
        "7": "A sada, Gospode, na šta sam čekao? Nada je moja u Tebi!",
        "8": "Spasi me od grijeha mojih i ne daj da budem podsmijeh nerazumnima!",
        "9": "Šutim i ne otvaram usta, jer sve ovo si Ti učinio,",
        "10": "skloni Svoj bič, potišten sam silom ruke Tvoje.",
        "11": "Kada čovjeka kažnjavaš, kad mu vraćaš za grijehe njegove, sve mu najdraže kao moljac proždireš; doista, cijelo čovječanstvo nije ništa do dašak!",
        "12": "Gospode, čuj molitvu i jecaj moj, ne ostaj ravnodušan na suze moje, jer došljak sam kod Tebe, stranac kao svi očevi moji!",
        "13": "Odvrati Svoj pogled da se nasmijem prije no što zauvijek odem i nestanem!”"
    },
    "40": {
        "1": "Strpljivo sam čekao Gospoda, a On tad prikloni uho Svoje i začu moj vapaj.",
        "2": "Izvukao me iz ponora i blata propasti, noge moje na stijeni učvrstio i korake osnažio,",
        "3": "dao je novu pjesmu usnama mojim, pjesmu zahvalnicu Bogu našem. Tako će mnogi uvidjeti i plašiti se, uzdati se u Gospoda.",
        "4": "Blago čovjeku koji Gospoda učini utočištem svojim, koji se ne obraća ponosnima, onima koji lutaju i lažu.",
        "5": "Umnožio si Svoja divna čuda i misli Svoje za nas, o, Gospode, Bože naš; ko ti je sličan? Svjedočit ću i govoriti o njima, ali gle, suviše ih je za riječi!",
        "6": "U žrtvama i darovima nisi uživao, ali si otvorio uši moje. Paljenice i žrtve za grijeh nisi tražio.",
        "7": "Tada sam kazao: „Evo dolazim, u svitku knjige zabilješka je o meni.",
        "8": "Hoću vršiti volju Tvoju, Zakon je Tvoj u srcu mome.”",
        "9": "Objavljivao sam radosnu vijest spasenja u velikom zboru, gle, usne svoje zauzdavao nisam, o, Gospode, Ti to znaš!",
        "10": "Spasenje Tvoje nisam skrio u svome srcu, o Tvome spasu i istinama sam govorio. Nisam tajio Tvoju postojanu ljubav i vjernost pred velikim zborom.",
        "11": "A Ti, Gospode, ne zatvaraj srce Svoje preda mnom, Tvoja ljubav i vjernost će me održati dovijeka!",
        "12": "Jer bezbrojna zla me opsjedaju, grijesi me stigoše i vid me ostavi, više ih je no dlaka na glavi mojoj, i hrabrost me moja napušta!",
        "13": "Gospode, neka Ti je milo da me spasiš; Gospode, dođi mi u pomoć!",
        "14": "Daj da se postide oni što zbrajaju sramotu i razočarenje, oni koji mi hoće život oduzeti; daj da se odvrate i osramote oni što uživaju u patnji mojoj!",
        "15": "Neka se skamene u sramoti svojoj svi koji mi kazaše: „Ha, Ha!”",
        "16": "Ali neka se vesele svi koji Te traže, i neka radost u Tebi nađu; daj da oni koji ljube Tvoje spasenje dovijeka kliču: „Gospod je uzvišen!”",
        "17": "A Gospod mari za mene premda sam jadnik bijedni. Ti si pomoć moja i spas, Bože moj, ne kasni!"
    },
    "41": {
        "1": "Blago onome koji na sirotog misli, Gospod ga spašava u danima nevolje,",
        "2": "Gospod ga štiti i u životu drži, na zemlji ga sretnikom zovu; Ti ga ne prepuštaš dušmaninu!",
        "3": "Gospod ga poji na bolesničkoj postelji, bolest mu u zdravlje okreće!",
        "4": "Govorio sam: „Gospode, smiluj mi se i dušu moju spasi, jer o Tebe se ogriješih!”",
        "5": "Dušmani moji zlo smišljaju i zlurado viču: „Kada će umrijeti da mu ime nestane?”",
        "6": "A kad jedan od njih dođe da me posjeti, laskavo govori, u srcu mu se zloba skuplja, a vani već kleveće.",
        "7": "Svi mrzitelji moji spletkare i šapuću, najcrnje zlo mi smišljaju.",
        "8": "Govore: „Bolest ga obuzela, ko jednom padne, ustati neće!”",
        "9": "Čak je i prijatelj moj bliski, onaj koji je jeo moga hljeba, podigao petu protiv mene.",
        "10": "Ali Ti, Gospode, budi milostiv, uspravi me da im mogu uzvratiti!",
        "11": "Tako ću znati da sam Tebi mio, Gospode; neprijatelj neće veselo klicati jer me nadvladao!",
        "12": "Održao si me zbog nevinosti moje, postavio pred Sobom dovijeka!",
        "13": "Neka je blagoslovljen Gospod, Bog Izraela, od vijeka do vijeka! Amin, Amin!"
    },
    "42": {
        "1": "Kao što košuta žudi za izvorom čistim, tako duša moja žudi za tobom, o Gospode.",
        "2": "Duša je moja željna Gospoda, Boga živoga, o, kada ću doći i stati pred Boga?",
        "3": "Suze su mi bile hljeb danima i kroz noći cijele jer mi svakodnevno prebacuju: „Gdje ti je Bog?”",
        "4": "Sjećam se ovih stvari, dok dušu svoju olakšavam; kako sam nekoć išao u mnoštvu, predvodeći ih Domu Gospodnjem, uz radosno klicanje i pjesmu.",
        "5": "Dušo moja, što si tako posrnula i klonula u meni? Uzdaj se u Boga, jer ću Ga ponovo slaviti, spasenje moje, Boga moga!",
        "6": "Duša je moja klonula, zato se prisjećam Tebe u zemljama Jordana i Hermona s brda Misara.",
        "7": "Bezdan doziva provaliju šumom vodopada Tvojih, sve vode Tvoje i valovi silni preko mene pređoše.",
        "8": "Danju Gospod ljubav Svoju daje, a pjesma Njegova me u noćima prati, molitva Bogu života moga.",
        "9": "Gospodu, stijeni svojoj, rekoh: „Zašto me zaboravljaš, o zašto patim dok me dušmani tlače?”",
        "10": "Dušmani mi se izruguju, kao da smrtonosnu ranu na kostima nosim, i predbacuju mi: „Gdje ti je Bog?”",
        "11": "Dušo moja, što si tako posrnula i klonula u meni? Uzdaj se u Boga, jer ću Ga ponovo slaviti, spasenje moje, Boga moga!"
    },
    "43": {
        "1": "Bože pravde! Ah, istjeraj stvar moju pred narodom bezbožničkim, od zlotvora i varalice me odbrani!",
        "2": "Jer Ti si Bog kojem se utječem; zašto si me odbacio? Zašto da patim dok me tlače dušmani moji?",
        "3": "Pošalji istinu i svjetlost Svoju, neka me vode Svetoj gori i u šatore Tvoje!",
        "4": "Tad ću poći Božijem žrtveniku, Bogu, silnoj radosti mojoj!",
        "5": "Dušo moja, što si tako posrnula i klonula u meni? Uzdaj se u Boga, jer ću Ga ponovo slaviti, spasenje moje, Boga moga!"
    },
    "44": {
        "1": "Gospode, vlastitim ušima smo čuli, očevi nam naši kazivaše, kakva si čuda učinio u njihovo vrijeme i u danima prošlosti, minulim i davnim!",
        "2": "Rukom si Svojom rastjerao narode, a njih si posadio, udario si narode, ali njih oslobodio;",
        "3": "jer nisu mačem vlastitim zemlju stekli, nisu se svojom rukom spasili, nego Tvojom rukom i desnicom, svjetlom lica Tvoga, jer si se njima veselio.",
        "4": "O, Bože, Ti si moj kralj! Daj spasenje Jakovu!",
        "5": "Kroz Tebe rušimo neprijatelje, Tvojim imenom gazimo one koji se protiv nas dižu!",
        "6": "Jer ne uzdam se u luk svoj niti je mač pomoć meni,",
        "7": "jer Ti si nas spasio od neprijatelja naših, Ti si postidio mrzitelje naše.",
        "8": "Dičili smo se Bogom svakoga dana i blagoslovit ćemo Tvoje ime dovijeka!",
        "9": "No, Ti si nas odbacio i ostavio, nisi pošao sa četama našim,",
        "10": "dao si da se pred dušmanima razbježimo, a plijen ratni stekoše mrzitelji naši,",
        "11": "predao si nas kao ovce na klanje i rasuo među narodima,",
        "12": "narod svoj si dao u bescjenje i nisi tražio mnogo,",
        "13": "dao si da budemo ruglo susjedima našim, podsmijeh i igrarija onima oko nas,",
        "14": "poruga smo narodima, podsmijeh pucima mnogim.",
        "15": "Sramota moja je vazda preda mnom, stid mi lice prekriva,",
        "16": "zbog glasa podrugljivca i laskavca, zbog dušmanina i osvetnika.",
        "17": "Sve ovo nas je snašlo, a ipak Te nismo zaboravili, nismo prekršili Savez Tvoj.",
        "18": "Naše srce nije uzmaknulo, nismo skrenuli sa staze Tvoje;",
        "19": "a ipak si nas smrvio u jazbini šakala i smrtnom nas tamom zavio!",
        "20": "Da smo ime Boga našeg zaboravili, da smo ruke pružili bogu tuđem,",
        "21": "zar Bog to spoznao ne bi? On poznaje tajne srca svih.",
        "22": "Ali zbog Tebe nas ubijaju i tlače iz dana u dan, za njih smo ovce za klanje.",
        "23": "O, Gospode, digni se! Zašto spavaš? Probudi se i ne odbacuj nas dovijeka!",
        "24": "Zašto skrivaš lice i zaboravljaš jad i muku našu?",
        "25": "Jer naše duše su kao prašina rasute, a tijela naša uz zemlju priljubljena.",
        "26": "Ustani! Priteci nam u pomoć! Spasi nas zbog postojane ljubavi Svoje!"
    },
    "45": {
        "1": "Moje srce je ispunjeno pjesmama slatkim; stihove svoje pjevam kralju, jezik moj je pero pisara spretnog.",
        "2": "Ti ljepši si od svih sinova ljudskih, po usnama ti milina prosuta, Bog te dovijeka blagoslovio.",
        "3": "Mač svoj pripaši uz bedra, junače, u sjaju svome i dostojanstvu!",
        "4": "Zajaši u slavi svojoj pobjednički, za pravdu, krotkost i istinu; daj neka te tvoja desnica nauči čudima divnim!",
        "5": "Oštre su strijele tvoje užarene, pred njima narodi padaju, prodiru one u srca neprijatelja kraljevih.",
        "6": "O, Bože, prijestolje Tvoje ostaje dovijeka, i žezlo pravedno – žezlo je Kraljevstva Tvog.",
        "7": "Ti pravdu ljubiš, a bezakonje zatireš, i zato te Gospod, Bog tvoj, pomazao, uljem blaženosti kao nikoga od drugova tvojih!",
        "8": "Smirnom, alojom i kasijom ti mirišu haljine, iz dvorova bjelokosnih harfe te vesele.",
        "9": "Kraljeve kćerke počasna su pratnja tvoja, zdesna ti je kraljica u zlatu ofirskom.",
        "10": "„Slušaj kćeri, pogledaj i oslušni: Dom oca svoga i narod ti zaboravi!",
        "11": "A zaželi li kralj ljepotu tvoju, ti mu se podloži i pokloni, jer on je gospodar tvoj.",
        "12": "Tirski narod će sa darovima doći, naklonost tvoju tražit će prvaci njihovi.”",
        "13": "Predivna korača kći kraljeva, sva u haljinama zlatom vezenim.",
        "14": "U haljini od šarena veza je kralju dovode, djevice joj pratnja, drugarice njezine.",
        "15": "S klicanjem i radošću one uđoše u palače moćnoga kralja.",
        "16": "Očeve tvoje naslijedit će sinovi, kraljevima ih postaviti na zemlji cijeloj.",
        "17": "S koljena na koljeno prenosit ću ime tvoje, hvalospjeve će ti narodi dovijeka pjevati."
    },
    "46": {
        "1": "Bog je naše utočište i sila, pomoć u danima nevolje.",
        "2": "Stoga se ne plašimo kad se zemlja trese, kada se planine survaju usred mora,",
        "3": "kad vode huče i ključaju, kad se planine ljuljaju od moći Njegove.",
        "4": "Rukavci i rijeke raduju grad Božiji, Dom Svevišnjega.",
        "5": "Bog je u njemu, poljuljati se neće. Bog će pomoći kada svane jutro rano.",
        "6": "Narodi divljaju i kraljevstva se tresu, kad glas Njegov zagrmi, zemlja se rastvori.",
        "7": "Gospod nad vojskama je sa nama, Bog Jakovljev je naša tvrđava neosvojiva.",
        "8": "Dođite i gledajte djela Božija, strahote koje na zemlji načini.",
        "9": "On ratove prekida, slama luk i koplje, a kočije pali ognjem užarenim.",
        "10": "„Umirite se i shvatite da sam Ja Bog, bit ću slavljen u narodima svim, slavljen na zemlji cijeloj!”",
        "11": "Gospod nad vojskama je sa nama, Bog Jakovljev je naša tvrđava neosvojiva."
    },
    "47": {
        "1": "Plješćite, o, narodi svi! Kličite Bogu pjesmama radosnim!",
        "2": "Jer plašiti se treba Boga, Svevišnjega, moćnog kralja nad zemljom cijelom!",
        "3": "Narode je podložio, stavio ih pod noge naše.",
        "4": "Baštinu za nas odabrao, ponos Jakova, miljenika Njegova.",
        "5": "Bog uzlazi uz klicanje i zvukove truba zvučnih.",
        "6": "Pjevajte, pjevajte Gospodu! Hvalite, o hvalite, Kralja našeg!",
        "7": "Jer Bog je kralj zemlje sve, pjevajte Mu pjesme krasne!",
        "8": "Bog nad narodima vlada i stoluje na presvetom prijestolju Svome.",
        "9": "Prvaci naroda svih se skupljaju, onako kako se skupio narod Boga Abrahamova! Jer štitovi zemlje su Božiji, uzvišen je dovijeka!"
    },
    "48": {
        "1": "Uzvišen je Gospod i visoko slavljen u gradu Boga našeg!",
        "2": "Divna je sveta gora Njegova, krasne visine njene, veselje zemlji svoj, Sionska gora na sjeveru, grad Kralja silnoga!",
        "3": "Bog se u dvorima obznanio kao tvrđava silna!",
        "4": "Jer, gle, kraljevi se udružiše i zajedno navališe na nju,",
        "5": "a kad ju vidješe, prestrašiše se i zbunjeni se razbježaše,",
        "6": "Tu ih trepet obuze i strah kao porodilju.",
        "7": "Istočnim vjetrom si porazbijao lađe taršiške!",
        "8": "Gle, kako smo čuli, tako smo i vidjeli, u gradu Gospoda nad vojskama, u gradu Boga našeg, kojeg će očuvati dovijeka!",
        "9": "Gospode, prisjećamo se ljubavi Tvoje u središtu Tvoga Hrama.",
        "10": "Bože, kako ime Tvoje stiže do kraja zemlje, tako i slava Tvoja obuhvata svijet cijeli. Desnica Tvoja je pravdom ispunjena!",
        "11": "Daj da se Sion veseli! Neka se Judine kćeri vesele Tvome sudu!",
        "12": "Obiđite oko Siona, pogledajte, izbrojte kule,",
        "13": "pogledajte čvrste bedeme i prođite kroz palače, da biste kazivali nasljedstvu svome,",
        "14": "da Gospod je Bog naš dovijeka i da nas vodi i preko smrti naše!"
    },
    "49": {
        "1": "Čujte, narodi svi, poslušajte, svi stanovnici zemlje,",
        "2": "pučani, a i vi prvaci, svi zajedno, siromasi i bogati!",
        "3": "Zborit ću mudro; razumjet ćete misli srca moga!",
        "4": "Uho ću svoje prignuti izrekama, i uz harfu riješiti zagonetku svoju.",
        "5": "Što da se plašim u danima nevolje, kad me opsjedaju grijesi tlačitelja mojih,",
        "6": "njih, što se na svoje blago oslanjaju i oholo razmeću svojim imanjem?",
        "7": "Ali doista, ni brat brata ne može iskupiti, ili Bogu platiti cijenu života njegovoga,",
        "8": "jer otkup je previsok i nikada ga nije dosta,",
        "9": "da bi zauvijek koračao zemljom ovom i da bude pošteđen provalije!",
        "10": "Jer on vidi da i mudraci moraju umrijeti; tako će i nerazumne i budalaste snaći smrt, i blago svoje će ostaviti drugima.",
        "11": "Grob tamni je njihov vječni dom, stanovište njihovo kroz koljena sva,",
        "12": "no, čovjek u svojoj raskoši ne traje dugo, sličan je stoci koja ugine.",
        "13": "Takav je put oholih, a ipak se ljudi na njih ugledaju.",
        "14": "Poput ovaca padaju u podzemlje, smrt im je pastir, a pravednici jutrom njima vladaju. Izgubit će se u carstvu mrtvih bez staništa i doma.",
        "15": "Ali Bog će spasiti moju dušu iz carstva mrtvih, primit će me!",
        "16": "Ne plaši se kad se drugi bogati, kad se množi slava doma njegova,",
        "17": "jer neće u smrt ponijeti ništa sa sobom, slava njegova ne ide za njim!",
        "18": "Premda ga smatraju sretnim dok žive, a i tebe hvale kad te sreća služi,",
        "19": "i njegova duša će se pridružiti očevima svojim, koji nikada više neće ugledati svjetlost dana!",
        "20": "Ali čovjek u svojoj raskoši ne traje dugo, sličan je stoci koja ugine."
    },
    "50": {
        "1": "Gospod, Bog silni, progovara, zemlju doziva od izlaska sunca pa do zalaska.",
        "2": "Iz Siona, ljepote savršenstva, izbija sav sjaj Božiji.",
        "3": "Naš Bog dolazi i ne miruje, vatra žarka je pred Bogom, oko Njega vihor snažni.",
        "4": "On nebo visoko i zemlju saziva, da sudi narodu Svome:",
        "5": "„Saberite mi blaženike Moje, koji žrtvom Savez sa Mnom sklopiše!”",
        "6": "Nebesa obznanjuju pravdu Njegovu, Bog sâm je sudija!",
        "7": "„Slušaj narode Moj, a Ja ću govoriti; o Izraele, svjedočit ću protiv tebe: Ja Gospod, tvoj sam Bog!",
        "8": "Ne korim vas zbog prinosa vaših, paljenice su vazda preda Mnom.",
        "9": "Neću ti iz doma uzeti junca, niti magarca iz torova.",
        "10": "Jer sve su životinje šumske Moje, mnoštvo je zvijeri u gorama.",
        "11": "Poznajem sve ptice na planinama, Moje je sve što se miče u poljima.",
        "12": "Kad bih ogladnio vama rekao ne bih, jer Moja je zemlja i sve na njoj.",
        "13": "Zar da jedem meso bikova ili da krv jaraca pijem?",
        "14": "Prinesi Bogu žrtvu zahvalnicu, ispuni zavjete date Svevišnjem,",
        "15": "sazovi Me u danima nevolje, spasit ću te, a ti ćeš Me slaviti!”",
        "16": "Ali zločincu Gospod poručuje: „Što naredbe Moje tumačiš i što u usta uzimaš Savez Moj,",
        "17": "ti kojem stega ne prija, te riječi Moje iza leđa bacaš?",
        "18": "Kada zločinca vidiš, s njim pristaješ, i sa preljubnicima se družiš,",
        "19": "usne tvoje zlo kazuju i jezik tvoj prevaru sprema.",
        "20": "Protiv brata svoga govoriš, i sina majke svoje sramotiš.",
        "21": "Sve si ovo učinio, a Ja sam šutio? Tada si pomislio da sam poput tebe, no, sad te kažnjavam i osudu pred tebe postavljam!",
        "22": "Zapamtite dobro, vi, što Boga zaboravljate, da vas ne iskorijenim i da ne bude nijednog vrijednog spasa!",
        "23": "Slavi Me onaj koji žrtvuje zahvalnice, onaj koji pravo uređuje staze svoje; njemu ću pokazati spasenje Božije!”"
    },
    "51": {
        "1": "O Gospode, budi milostiv po ljubavi Svojoj, po silnoj milosti grijehe moje izbriši!",
        "2": "Gospode, očisti krivnju moju i grijehe speri.",
        "3": "Jer grijehe svoje priznajem i pogreške moje su svagda preda mnom.",
        "4": "Samo Tebi, o Tebe sam se ogriješio, činio ono što je zlo pred očima Tvojim; bit ćeš pravedan kad progovoriš, bezgrešan u Svojoj presudi!",
        "5": "Gle, u krivnji sam rođen, majka me u grijehu začela.",
        "6": "Gle, najsnažnije ljubiš iskrenost, u dubini duše me mudrosti učiš.",
        "7": "Očisti me izopom, operi me i bit ću bjelji od snijega!",
        "8": "Daj da čujem radost i veselje, neka se vesele kosti koje si slomio!",
        "9": "Odvrati lice od prestupa mojih, izbriši sva zlodjela koja učinih!",
        "10": "Čisto mi srce nanovo stvori i postojan duh u meni obnovi!",
        "11": "Ne odbacuj me od lica Svoga i ne odvraćaj Svoj Sveti Duh!",
        "12": "Vrati mi radost Svoga spasenja i učvrsti me duhom spremnim.",
        "13": "Tad ću bezakonike učiti stazama Tvojim, grešnici će se vraćati Tebi!",
        "14": "Gospode, oslobodi me od grijeha krvavog, i tad ću glasno pjevati o pravdi Tvojoj, o, Bože, Bože spasenja moga!",
        "15": "Gospode, oslobodi usne moje i one će glasno pjevati Tvoju pravdu!",
        "16": "Žrtve Ti mile nisu; jer bih prinosio, paljenice Ti ne primaš.",
        "17": "Žrtva Bogu je duh slomljen; Bože, srce jadno i slomljeno nećeš prezrjeti.",
        "18": "Dobro čini Sionu veselja svoga radi; nanovo podigni zidine Jerusalema;",
        "19": "tad ćeš se radovati žrtvama pravednim, paljenicama i prinosima; bikove će prinositi na žrtveniku Tvome."
    },
    "52": {
        "1": "Šta se hvališ zlom svojim, silniče? Postojana ljubav Gospodnja traje dovijeka!",
        "2": "Spletkaru! Zlo smišljaš svojim jezikom oštrijim no britva!",
        "3": "Zlo ti je milije od dobra, laž draža od pravednosti!",
        "4": "Mile su ti riječi pogubne, lažljivče!",
        "5": "Ali znaj da će te Bog dovijeka srušiti: uhvatit će te i izvući iz šatora, iskorijenit iz zemlje živih!",
        "6": "Pravednici će gledati sa užasom, ismijavat će te govoreći:",
        "7": "„Gle, to je onaj čovjek kojem Bog nije utočište, nego veliko bogatstvo, koji se osilio zlom svojim!”",
        "8": "No, ja sam poput zelene masline u Domu Božijem, uzdam se u milost Božiju, sada i dovijeka.",
        "9": "Vječno ću Te hvaliti, jer Ti si sve učinio. Čekat ću Tvoje ime, jer je dobrota pred licem Tvojih pobožnika!"
    },
    "53": {
        "1": "Bezumnik reče u srcu svome: „Nema Boga!” Pokvarena su djela njihova, gnusna i naopaka, nijedan ne čini dobra!",
        "2": "Gospod sa Neba gleda na sinove ljudske, da vidi ima li razumnih koji Boga traže,",
        "3": "ali svi su otpadnici i pokvareni, nema ga koji dobro čini, ni jednog jedinog!",
        "4": "Neće li se urazumiti oni što narod moj proždiru kao da hljeb jedu, a Boga ne prizivaju?",
        "5": "Eno ih! Drhte od straha, gdje straha i nema! Jer Bog rasipa kosti onih koji te opsjedaju; sramotiš ih, jer ih je Bog odbacio!",
        "6": "Ah, neka spas Izraela dođe iz Siona! Kad Gospod sudbu naroda Svog okrene, radovat će se Jakov i klicati Izrael!"
    },
    "54": {
        "1": "O Gospode, spasi me po imenom Svome, opravdaj me silom Svojom!",
        "2": "O Bože, čuj molitvu moju i usliši riječi sa usana ovih!",
        "3": "Tuđinci ustadoše protiv mene, život moj silnici traže, a Boga pred očima nemaju.",
        "4": "Gle, Bog mi pomaže, Gospod je uzdanica života moga!",
        "5": "Dušmanima će vratiti zlo njihovo; satri ih u vjernosti Svojoj!",
        "6": "Žrtvovat ću Ti mile volje, o, Gospode, hvalit ću ime Tvoje, jer je dobrota!",
        "7": "Pred svakom nevoljom me sačuvao, a moje oko vidje postiđene neprijatelje!"
    },
    "55": {
        "1": "Gospode, čuj molitvu i ne krij se od molbi mojih,",
        "2": "poslušaj me, usliši me, smeten sam u tjeskobi svojoj i vapim",
        "3": "zbog vike dušmana i gnjeva zločinaca, nasrću na me osudama svojim i bijesno me progone.",
        "4": "Moje srce je preplašeno, na me pade plašt smrtnoga straha,",
        "5": "užas i trepet me opsjedaju i groza me gnusna obuzima.",
        "6": "I tako vičem: „O kad bih imao krila, krila golubinja, daleko da letim, daleko i da tamo mirujem.",
        "7": "Gle, daleko bih letio i nastanio bih se u divljini,",
        "8": "i brzo bih sklonište potražio pred olujom i vihorom.”",
        "9": "Gospode, satri ih i jezike im razjedini, jer vidim u gradu nasilje i svađu!",
        "10": "Danju i noću tako šetaju zidinama, a unutra vlada nepravda i podlost.",
        "11": "Usred njega pohlepa vlada, s trga ne odlazi tlačenje i lukavstvo.",
        "12": "Jer ne diže se neprijatelj protiv mene, to bih podnio, niti me dušman moj tlači i prezire, od njega bih se sklonio,",
        "13": "no, ti, čovjek meni jednak, prijatelj moj i pouzdanik!",
        "14": "Slatko smo nekoć vijećali i razgovarali, zajedno smo hodili po Domu Božijem!",
        "15": "Neka ih smrt zaskoči! Neka živi siđu u carstvo mrtvih! Jer zlo je u domovima i srcima njihovim!",
        "16": "A ja prizivam Boga, Gospod će me spasiti,",
        "17": "uvečer, ujutro i u podne molim i tužno jecam, a On me čuje.",
        "18": "Dušu moju spašava i čuva daleko od boja koji vodim, jer mnogo ih je ustalo protiv mene.",
        "19": "Bog će ih čuti i vratiti. Jer oni se ne mijenjaju, Boga se ne boje!",
        "20": "Ruku svoju podiže protiv onih što u miru sa njim žive, Savez svoj skrnavi.",
        "21": "Slatke su besjede njegove, ali u duši mu je rat. Riječi mu nježnije od ulja, no, ipak mačevi naoštreni.",
        "22": "Gospodu povjeri sve brige svoje. On će te osnažiti, neće pustiti da pravednik ikada posrne.",
        "23": "Bože, Ti ćeš ih u najdublju jamu baciti, krvožedni i lažljivici ni polovicu dana neće doživjeti. A ja ću vjerovati u Tebe!"
    },
    "56": {
        "1": "O Gospode, smiluj mi se jer dušmanin me progoni, neprijatelj me neprestano tlači!",
        "2": "Nasrću na me svakoga dana, mnogo ih je koji na me oholo jurišaju.",
        "3": "Uzdam se u Tebe kada me strah opsjeda,",
        "4": "u Boga, čije riječi slavim; u Boga se uzdam, ne plašim se. Što mi može učiniti smrtnik?",
        "5": "Svakoga dana oni vrebaju, zlo mi spremaju svim mislima svojim.",
        "6": "Sastaju se i vrebaju, prate korake moje, željni su života moga.",
        "7": "Zar da izbjegnu kazni u zlu svome? Bože, kazni narode!",
        "8": "Izbrojao si dane moga lutanja; suze moje Ti u boci skupi! Zar sve to nije zapisano u knjizi Tvojoj?",
        "9": "Tada će uzmaknuti dušmani, onoga dana kada Te zazovem; jer ovo znam, Bog je uz mene!",
        "10": "Uzdam se u Boga, čije riječi slavim; u Gospoda, čiju riječ hvalim,",
        "11": "U Boga se uzdam, neću se plašiti. Šta mi mogu učiniti ljudi?",
        "12": "Održat ću svoj zavjet Tebi, o Bože; prinosit ću Ti žrtve zahvalnice,",
        "13": "Jer Ti si moju dušu spasio od smrti, doista, noge izbavio pred provalijom, da hodim pred Tobom u svjetlu života."
    },
    "57": {
        "1": "Smiluj mi se Gospode, smiluj mi se, jer duša se kod Tebe utječe, pod sjenkom krila Tvojih se zbila, sve dok nevolja i tjeskoba ne prođu.",
        "2": "Gospoda Svevišnjeg zazivam, Njega koji mi dobro čini.",
        "3": "Poslat će spas sa neba i poniziti one koji me progone. Gospod će poslati ljubav Svoju i vjernost!",
        "4": "Duša mi među lavovima, liježem među ognjene zvijeri, sinove ljudske, čiji su zubi koplja i strijele naoštrene, čiji su jezici mačevi smrtonosni.",
        "5": "O Gospode, neka si uzvišen nad nebesa, neka je slava Tvoja nad zemljom cijelom!",
        "6": "Zamku spremiše nogama mojim, dušu mi oboriše, iskopaše za me jamu, ali sami u nju upadoše.",
        "7": "Moje srce je spremno, o Gospode, srce mi je voljno da pjeva i kliče.",
        "8": "Probudi se slavo moja! Probudi se harfo i citro! Probudit ću zoru jutarnju",
        "9": "Gospode, hvalit ću Te među ljudima, slavu Tvoju opjevati među narodima,",
        "10": "ljubav Tvoja golema do nebesa, do oblaka je istina Tvoja.",
        "11": "O Gospode, neka si uzvišen nad nebesa, neka je slava Tvoja nad zemljom cijelom!"
    },
    "58": {
        "1": "Da li doista pravedno sudite, vi šutljivi? Sudite li pravično sinovima ljudskim?",
        "2": "Ne, vi bezakonje u srcima kujete, na zemlji vaše ruke nasilje čine!",
        "3": "Zločinac je odbačen od majčinog krila, otpadaju od rođenja u lažima svojim,",
        "4": "u sebi kriju otrov poput zmijskog, kao u ljutice što uši začepljuje,",
        "5": "da ne čuje glas vračara i dovitljivog čarobnjaka.",
        "6": "Gospode, polomi zube u ustima njihovim, razdrobi laviću čeljusti, o Bože!",
        "7": "Neka se razliju poput voda! Neka se istupe strijele kada ih na tetivu prinesu!",
        "8": "Neka su poput puža koji truhne, kao nerođeni plod koji sunca nikad ne ugleda!",
        "9": "Prije no što kotlovi žar trnja osjete, dok je zeleno, neka ih odnese!",
        "10": "Veselit će se pravednik kad vidi odmazdu, noge će svoje prati u krvi zločinačkoj!",
        "11": "A ljudi će govoriti: „Doista nagrada čeka pravednika, zaista, ima Boga koji će presuditi zemlji!”"
    },
    "59": {
        "1": "Gospode moj, spasi me od neprijatelja; štiti me od onih što se protiv mene dižu,",
        "2": "izbavi me od onih koji zlo čine, sačuvaj me od krvnika.",
        "3": "Jer, gle, vrebaju život moj; silnici se dižu na me, a nikakvog grijeha ne učinih, Gospode.",
        "4": "Protiv nevina čovjeka se spremaju, Bože, pomozi!",
        "5": "Ti si, Gospode nad vojskama, Bog Izraela, kreni na narode i ne štedi nijednog koji spletkari i zlo smišlja.",
        "6": "Svake noći se vraćaju, laju kao psi i lutaju gradom,",
        "7": "gle, iz usta njihovih izvire zlo, a usne im poput mačeva. Idu i misle: „Ko će ovo čuti?”",
        "8": "No, Ti ih Gospode ismijavaš, ruglo su Ti narodi svi.",
        "9": "Silo moja, u Tebe se uzdam, jer Bog je tvrđava moja.",
        "10": "Gospod će mi poći u susret s ljubavlju Svojom, Bog će dati da kao pobjednik gledam neprijatelje svoje.",
        "11": "Nemoj ih ubijati, da narod ne zaboravi; prognaj ih silom i obori, Gospode, štitu naš.",
        "12": "Zarobi ih u oholosti zbog grijeha usta njihovih, zbog riječi usana njihovih, zbog laži i kletvi.",
        "13": "Zatri ih u srdžbi, potpuno razori; neka se zna – Bog vlada nad Jakovom do kraja zemaljskog.",
        "14": "Svake noći se vraćaju, laju kao psi i lutaju gradom,",
        "15": "skitaju se i traže hranu, urlaju ako se ne zasite.",
        "16": "Ali ja ću pjevati o sili Tvojoj; glasno ću jutrom pjevati o ljubavi Tvojoj, jer bio si moja tvrđava, utočište u danima nevolje.",
        "17": "Tebi ću pjevati, silo moja, jer si vječna tvrđava moja, o Bože, Bože, koji pokazuješ postojanu ljubav Svoju!"
    },
    "60": {
        "1": "O, Bože, odbacio si nas, srušio bedeme naše, srdit si; ah, spasi nas.",
        "2": "Ti si zemlju uzdrmao, silno je raspolovio; sad zacijeli njene pukotine, jer se poljuljala.",
        "3": "Pustio si da narod Tvoj tjeskobu iskusi, napio si nas vinom omamljujućim.",
        "4": "Zastavu si postavio za one koji Te se plaše, da tamo mogu uteći od luka i strijele.",
        "5": "Da se spase miljenici Tvoji, spasenje podari desnicom Svojom i odgovori!",
        "6": "Bog u svetosti Svojoj reče: „Šekem ću razdijeliti kličući, dolinu Sukot razmjeriti,",
        "7": "moj je Gilead, moj Manaše, Efrajim mi kaciga, Juda mi žezlo,",
        "8": "Moab mi je umivaonik, na Edom ću obuću baciti, nad Filistejcima pobjede slaviti.”",
        "9": "Ko me vodi u tvrdi grad, ko će me odvesti u Edom?",
        "10": "Zar nas nisi odbacio, Gospode? Zar nećeš Ti, o Gospode, stati pred čete naše?",
        "11": "Ah, daj nam spas u nevolji, jer ništavna je ljudska pomoć!",
        "12": "S Bogom ćemo izvojevati pobjedu; On će zgazit neprijatelje naše!"
    },
    "61": {
        "1": "Gospode, čuj vapaj, poslušaj molitvu moju!",
        "2": "Sa kraja zemlje Te zovem kada strahujem, vodi me na stijenu koja je previsoka za me;",
        "3": "jer bio si moje utočište, tvrđava silna pred neprijateljem!",
        "4": "Dopusti da zauvijek živim u šatoru Tvome, da se odmaram pod sjenkom Tvojih krila!",
        "5": "Gospode, čuo si moj zavjet, dao si mi baštinu onih koji se plaše imena Tvoga.",
        "6": "Kralju pokloni dug život, neka vlada koljenima mnogim,",
        "7": "neka zauvijek stoluje pred licem Božijim, da ga milost i odanost štite, čuvaj ga!",
        "8": "Ovako ću Te slaviti dovijeka i iz dana u dan vršiti zavjet Tvoj."
    },
    "62": {
        "1": "Samo Boga mirno čeka duša moja, od Njega dolazi moj spas.",
        "2": "On je tvrđava moja i stijena, moj visoki zamak, neću se pokolebati.",
        "3": "Dokle ćete na usamljena čovjeka jurišati, dokle ga želite zdrobiti kao zid ruševan ili ogradu klimavu i nagnutu?",
        "4": "Spletkare da me zbace s visa moga, njima mila je laž, ustima svojim blagoslove, ali srcima mrze i proklinju.",
        "5": "Samo na Boga mirno čeka duša moja, u Njemu je sve ono čemu se nadam.",
        "6": "On je tvrđava moja i stijena, moj visoki zamak, neću se pokolebati.",
        "7": "U Bogu je spas moj i čast sva moja. Moja silna stijena, utočište moje.",
        "8": "Na Njega se zauvijek oslanjaj, o narode, i pred Bogom vi srca vaša izlijevajte! Bog je naše utočište.",
        "9": "Čovječija djeca su samo dašak, sinovi gospodski samo zabluda, na vagi se uzdižu, a lakši su od vjetra!",
        "10": "Ne oslanjajte se na ucjene blagodati, ne nadajte se pljački, ako bogatstvo raste, srcem ne prioni i ne uzdaj se u njega!",
        "11": "Bog jednom reče, a ja sam čuo dva puta: „Moć je samo Božija, i tebi, Bože, pripada ljubav postojana!”",
        "12": "Ti vraćaš svakom po djelima njegovim!"
    },
    "63": {
        "1": "O, Gospode, Ti Bog si moj, željno Te tražim; za Tobom čezne duša moja, Tebe tijelo moje priziva, u ovoj zemlji suhoj i umornoj gdje vode nema!",
        "2": "Tako sam Te ugledao u svetištu, divio se moći Tvojoj i slavi.",
        "3": "Jer ljubav Tvoja postojana bolja je no život; slavit će Te usne moje.",
        "4": "Tako ću Te slaviti života cijelog, u Tvoje ime dizati ruke svoje.",
        "5": "Duša će mi biti sita kao od gozbe i masti, i slavit ću Te radosnim usnama!",
        "6": "Spominjem Te na postelji svojoj, u noćnim bdijenjima na Te mislim,",
        "7": "jer bio si pomoć moja; veselit ću se pod sjenkama krila Tvojih,",
        "8": "moja duša se privila uz Tebe, čuva me desnica Tvoja.",
        "9": "Ali oni koji mi hoće život upropastiti, oni će pasti u najdublje provalije zemaljske!",
        "10": "Bit će predani krvožednom maču, bit će gozba šakalima!",
        "11": "Ali kralj će klicati i radovati se u Bogu, ko se u Njega kune radostan će biti, a lažljiva usta bit će začepljena!"
    },
    "64": {
        "1": "O Bože, čuj glas i žalbu moju, dušu mi sačuvaj kada dušman nasrće,",
        "2": "sačuvaj me od skrivenih spletki neprijatelja i sile zločinaca,",
        "3": "čiji su jezici oštri poput krvožedna mača, a otrovne riječi kao strijele naoštrene,",
        "4": "s njima potajno pravednika vrebaju, da ga iznenadno i bestidno napadnu.",
        "5": "Spremni su na zlo, nalaze se, zamke postavljaju i govore: „Ko će nas vidjeti?”",
        "6": "Spletkare govoreći: „Spremni smo, držimo misli svoje tajnim!” Jer misli i srce čovječije su bezdan neispitan!",
        "7": "Ali Bog ih je već prostrijelio, iznenada ih je ranio.",
        "8": "Vlastiti jezik ih je doveo do propasti, svako ko ih ugleda odmahuje glavom.",
        "9": "A čovječanstvo cijelo strahuje, govore o onome što je Bog učinio, i misle o djelu Njegovu.",
        "10": "Daj da se pravednik raduje u Gospodu, i utočište svoje kod Njega nađe! Neka kliču sva srca pravedna!"
    },
    "65": {
        "1": "O, Bože u Sionu, Tebi dolikuje hvala, Tebi se ispunjava zavjet!",
        "2": "Ti uslišuješ molitve, svako se Tebi vraća.",
        "3": "Težak je teret grijeha mojih, ali Ti opraštaš prestupe naše,",
        "4": "blago onome koga izabereš i pustiš da živi u dvorima Tvojim! Zasitit ćemo se blagodatima doma Tvoga, svetošću Tvoga Hrama!",
        "5": "Bože našeg spasa; divno nam odgovaraš u pravičnosti, nado svih krajeva svijeta i mora dalekih rasijanih.",
        "6": "Onaj što učvršćuje planine silom Svojom, što je snagom opasan,",
        "7": "što bure mora silnog smiruje i valove bučne, što guši narodne bune,",
        "8": "da se oni što na kraju zemalja žive dive znaku; zore i večeri radošću ispunjavaš.",
        "9": "Ti zemlju pohodiš i napajaš vodom, bogatom je činiš, Božiji bunar bogat je, voda mu prelijeva. Ti daješ da žito uspije i rađa,",
        "10": "brazde natapaš, grude joj kvasiš, kišom je omekšavaš, usjeve blagosloviš.",
        "11": "Godinu kruniš blagodatima Svojim, plodovi rastu za kolima Tvojim.",
        "12": "Prelijevaju se pašnjaci u divljini, brežuljci se radošću opasaše.",
        "13": "Kako se pašnjaci oblače ovcama tako se doline prekrivaju žitom, svagdje klicanje i radosna pjesma."
    },
    "66": {
        "1": "Kliči Bogu, zemljo sva!",
        "2": "Pjevaj slavu imenu Njegovu, podari hvalu uzvišenu!",
        "3": "Bogu recite: „O, kako su divna Tvoja djela! Čak Ti i neprijatelji laskaju zbog sile Tvoje goleme,",
        "4": "sva zemlja Ti se klanja i pjeva; neka pjeva slavu imena Tvoga!”",
        "5": "Dođite i pogledajte što je Bog učinio, čini divna čuda sinovima ljudskim!",
        "6": "More je preobrazio u pustinju suhu; rijeku bosi pregaziše, i tamo se u Njemu radovaše,",
        "7": "On snagom Svojom vlada dovijeka, oči Njegove narode motre; ne daj da se vesele narodi buntovni!",
        "8": "O narodi, blagoslovite Boga našeg, neka odjekne Njegova slava!",
        "9": "Duše naše je ostavio u životu, nije dozvolio da posrnemo.",
        "10": "Jer Gospode, Ti si nas ispitao, iskušao ognjem kao srebro,",
        "11": "dao si da se zapletemo u mreže, breme teško položio na leđa naša,",
        "12": "dao si da nas gaze, prođosmo kroz oganj i vodu, a ipak si nas u izobilje doveo.",
        "13": "Doći ću u Tvoj dom sa paljenicama, izvršit ću zavjete svoje,",
        "14": "ono što rekoše usne moje, što usta obećaše u nevolji.",
        "15": "Prinijet ću Ti dar gojnih životinja, mirisa ovnova – žrtvovati volove i jarad.",
        "16": "Dođite, čujte svi vi što se Boga bojite, govorit ću vam o onome što je učinio za moju dušu!",
        "17": "Dozivao sam Ga usnama svojim, visoko slavio jezikom,",
        "18": "Gospod me ne bi poslušao da sam skrivao nepravdu u srcu.",
        "19": "No, zaista, Bog me čuo. On pažnju pokloni vapajima mojim!",
        "20": "Neka je blagoslovljen Gospod jer nije odbacio molitvu moju, nije odvratio ljubav Svoju postojanu!"
    },
    "67": {
        "1": "Bože, budi milostiv i blagoslovi nas, obasjaj nas licem Svojim,",
        "2": "da na zemlji spoznaju staze Tvoje i da narodi svi osjete Tvoj spas.",
        "3": "O, Gospode, neka Te slavi narod, neka Te hvale narodi svi.",
        "4": "Neka se raduju i kliču narodi, jer Ti sudiš pucima pravedno, i narode vodiš na zemlji.",
        "5": "O, Gospode, neka Te slavi narod, neka Te hvale narodi svi.",
        "6": "Zemlja je plodom urodila! Neka nas blagoslovi Gospod, naš Bog!",
        "7": "Bog će nas blagosloviti, neka Ga se plaše svi krajevi svjetski!"
    },
    "68": {
        "1": "Bog će ustati! Njegovi neprijatelji će biti rasijani i mrzitelji će se razbježati pred Njim!",
        "2": "Rastjerat ćete ih onako kako se dim tjera, onako kako se vosak topi pred ognjem, tako će zločinci stradati pred Bogom!",
        "3": "No, pravednici će se radovati; veselit će se pred Bogom, klicati i pjevati sretni!",
        "4": "Pjevajte Bogu, slavite ime Njegovo! Uzdignite pjesmu za onoga koji jaše kroz pustinje, ime Njegovo je Gospod; slavite pred Njim!",
        "5": "Otac siročadi i branitelj udovica, to je Gospod u Svome svetom domu.",
        "6": "Bog koji usamljeniku dom poklanja, sužnjeve izbavlja i u sigurnost vodi, a buntovnike ostavlja u neplodnoj zemlji.",
        "7": "O Bože, kad si stupio pred narod Svoj, kad si pošao kroz pustinju,",
        "8": "zemlja zadrhta i nebo se rosilo pred licem Tvojim; pred Bogom jedinim iz Sinaja, pred Gospodom, Bogom Izraela.",
        "9": "Gospode, ti spuštaš obilne kiše, Ti si povratio baštinu koja propada,",
        "10": "stadu Svome u njoj dom spremio. Bože, čuvao si siromahe.",
        "11": "Gospod riječ zadaje, i veliko je mnoštvo žena koje objavljuju:",
        "12": "„Kraljevi vojskâ bježe, razbježaše se!” A žene doma dijele plijen –",
        "13": "premda vi muževi među stadima ležite – golubova krila prekrivena su srebrom, a perje sjajnim zlatom!",
        "14": "Kad je Svemoćni razbacao kraljeve tamo, snijeg pade na Salmonu.",
        "15": "O, Božija goro, planino Bašan, o, goro vrhova mnogih, bašanska planino!",
        "16": "Zašto zavidite i prezirete, o, planine vrhova mnogih, što mrzite planinu koju Bog izabra kao Svoje stanište, zaista, mjesto gdje će bditi dovijeka?",
        "17": "Božijih kola je dva puta deset hiljada – hiljade hiljada; Gospod je među njima, Sinaj je sada svetište Njegovo.",
        "18": "Visoko si se uspeo i poveo sužnjeve sa sobom, primao si darove među ljudima, čak i među buntovnicima, kako bi Gospod Bog tamo bdio.",
        "19": "Neka je blagoslovljen Gospod koji nas svakog dana uzdiže; Bog je spasenje naše.",
        "20": "Naš Bog je Bog spasenja i Gospod, Bog naš, poznaje spasenje od smrti!",
        "21": "Doista, Gospod će glave Svojih neprijatelja razdrobiti, kuštravo tjeme onoga što hodi u grijehu.",
        "22": "Gospod reče: „Iz Bašana ću ih dovesti, vratiti ih iz dubina mora,",
        "23": "da noge svoje okupate u krvi, da jezici pasa vaših okuse neprijatelja!”",
        "24": "Ulazak Tvoj, Bože, gledaju, dolazak moga Boga, moga Kralja, u Svetište Njegovo.",
        "25": "Prvi pjevači, a za njima svirači, a u sredini djevojke sa bubnjićima.",
        "26": "Slavite Gospoda u velikoj zajednici, Gospoda, o Tebe, koji si izvor izraelski!",
        "27": "Tamo je Benjamin, najmanji od svih, ondje su prvaci Judini sa četama svojim, gospoda Zebulunova i knezovi Naftalijevi.",
        "28": "Osnaži se, o Bože, prizivaj snagu kojom si nam pomogao;",
        "29": "kraljevi će Te darovati zbog Hrama Tvoga jerusalemskog!",
        "30": "Preplaši zvijeri što se kriju među trstikama, krda bikova sa telcima naroda! Sruši one koji se raduju srebru, rasprši narode koji uživaju u ratovima!",
        "31": "Iz Egipta će doći prvaci, Kuš će ruke pružiti Bogu.",
        "32": "O, kraljevstva zemaljska, pjevajte Bogu, Gospodu hvalu dajte,",
        "33": "Njemu što u nebo zalazi, u nebo prastaro! Gle, On glas Svoj pušta, silni glas!",
        "34": "Pripišite moć Gospodu koji vlada nad Izraelom, čija je sila na nebesima.",
        "35": "Svemoćan je Gospod iz svetišta Svoga; Bog Izraela, On narodu Svome daje moć i silu. Blagoslovljen Bog!"
    },
    "69": {
        "1": "O, Gospode, spasi me, vode mi dođoše do grla!",
        "2": "Bez oslonca tonem u jamu tamnu, upadoh u duboke vode i valovi me prekriše.",
        "3": "Iznemogao sam od zapomaganja, grlo mi trošno i suho, a oči presahle čekajući Boga.",
        "4": "Ima ih više nego dlaka na glavi; toliko je onih koji me bezrazložno preziru. Silni su oni koji mi priželjkuju propast, oni koji me lažima svojim napadaju. Zar sad moram vraćati ono što ukrao nisam?",
        "5": "O Bože, Ti poznaješ bezumnost moju, nisu pred Tobom skriveni grijesi koje učinih.",
        "6": "Ne daj da se zbog mene posrame oni koji se Tebi nadaju, o Gospode nad vojskama. Neka se kroz mene ne ponize oni koji Tebe traže, Bože Izraela.",
        "7": "Zbog Tebe sam trpio poniženje, tako mi lice prekri sramota,",
        "8": "postao sam stranac braći vlastitoj, tuđinac sinovima majke svoje,",
        "9": "jer revnost za Tvojim domom me posve obuzela, a prijekor onih koji Tebe kore pade na me.",
        "10": "Kada sam jaukao i postio, i to mi se zaračuna kao ruglo,",
        "11": "i kada sam samo kostrijet nosio, postadoh im podsmijeh i igračka.",
        "12": "Oni što u kapijama sjede govore o meni, pijanci pjesme o meni sastavljaju,",
        "13": "no, Tebi se molim Gospode, u sili Svoje postojane ljubavi mi odgovori, po milosti Tvoga spasenja.",
        "14": "Izbavi me iz blata da ne potonem, daj da se spasim od dušmana i voda dubokih,",
        "15": "da me ne prekriju valovi i ne proguta dubina, da bezdan ne zaklopi usta nada mnom!",
        "16": "Počuj me, Gospode, jer dobra je ljubav Tvoja postojana; obrati se meni po silnoj milosti Svojoj.",
        "17": "Ne krij lice od sluge Svoga; u nevolji sam, brzo me usliši!",
        "18": "Približi se duši mojoj, spasi me; iskupi me zbog neprijatelja mojih!",
        "19": "Ti poznaješ moje ruglo, sramotu i nečast, svi moji dušmani su Ti znani.",
        "20": "Sramota mi je srce slomila, patim, tražio sam milost, ali je nije bilo, vapio za tješiteljem, ali ne nađoh nikoga.",
        "21": "Otrov mi mjesto hrane pružiše, a kiselog vina za piće.",
        "22": "Neka im vlastiti sto postane zamka, neka ih uhvati kada se najmanje nadaju.",
        "23": "Neka im oči potamne da ništa više ne vide, i neka im udovi zauvijek posrću.",
        "24": "Srdžbu Svoju izlij na njih, neka ih obuzme žar gnjeva Tvoga,",
        "25": "neka im se tabori opuste, da niko ne stanuje u šatorima njihovim.",
        "26": "Jer oni progone onog kojeg pokaraš i umnožavaju bol onome koga raniš.",
        "27": "Na njihove grijehe krivnju dodaj, ne dopusti da zađu u pravdu Tvoju.",
        "28": "Daj da budu izbrisani iz knjige živih, neka njihova imena ne budu pokraj pravednika!",
        "29": "Ali ja sam siromah i jadnik, Gospode, neka me uzvisi spasenje Tvoje!",
        "30": "Slavit ću Božije ime pjesmom, uzvisit Ga svojom hvalom!",
        "31": "Bit će to milije Gospodu, no bik i junac s papcima i rogovima.",
        "32": "A ponizni će se radovati kad ugledaju ovo; neka vam se srca vesele, vama što Boga tražite,",
        "33": "jer Gospod sluša sirotinju i ne mrzi sužnjeve iz naroda Svog.",
        "34": "Neka Ga slave zemlja i nebo, more i sve što u njemu živi!",
        "35": "Jer Bog će spasiti Sion, gradove Judine podignuti, a narod će tamo stanovati i baštinu imati;",
        "36": "naslijedit će ih potomci sluga Njegovih, oni koji hvale ime Njegovo živjet će tamo!"
    },
    "70": {
        "1": "O Bože, spasi me, Gospode, u pomoć mi pohitaj!",
        "2": "Neka se posrame i postide oni što mi o glavi rade. Neka oni što nesreću moju prizivaju uzmaknu u sramoti svojoj.",
        "3": "Neka se povuku svi oni zbog vlastite sramote, oni što govore: „Ha, Ha!”",
        "4": "Neka se raduju i sretni budu svi koji Te traže. Neka svi oni koji Te ljube dovijeka viču: „Bog je velik!”",
        "5": "Ali ja sam bijedan i jadan, O Bože, požuri meni! Moja pomoć i moj spas si Ti, O Gospode, ne kasni!"
    },
    "71": {
        "1": "Gospode, kod Tebi se utječem, ne daj da me ikada osramote!",
        "2": "Spasi me i izbavi u pravdi Svojoj,",
        "3": "budi stijena, utočište moje, kojem se stalno vraćam; zapovjedio si da me spase jer si tvrđava moja i hrid!",
        "4": "Moj Bože, istrgni me iz ruku zločinca, iz šake silnika nepravednog i tlačitelja!",
        "5": "Jer Ti si nada moja, O Gospode, oslonac od rane mladosti moje, o Bože.",
        "6": "Na Tebe se oslanjah od rođenja, zaštitnik si mi od majčina krila, slavljen neka si dovijeka.",
        "7": "Mnogima postadoh čudo, jer si mi bio pomoć snažna.",
        "8": "Usta su mi puna Tvoje hvale, slaviše Te svakoga dana.",
        "9": "Ne odbacuj me u danima starosti, kada snaga iščezne, ne napuštaj me!",
        "10": "Jer neprijatelji zbore o meni, oni što mi dušu vrebaju skupa vijećaju",
        "11": "govoreći: „Bog ga je napustio, gonite i ščepajte ga jer Spasitelja nema!”",
        "12": "O Bože, ne budi daleko, moj Bože, požuri i u pomoć mi dođi.",
        "13": "Neka se postide i zatru oni koji me optužuju, neka se na one koji me žele povrijediti sruči sramota i nepravda.",
        "14": "A ja ću se zauvijek nadati i hvaliti Te sve više i više;",
        "15": "usta će govoriti o pravednosti Tvojoj, svakodnevno pripovijedati o Tvojoj milosti, koju izbrojati ne umijem.",
        "16": "Doći u sili djela Gospoda Boga, podsjetit ću ih na pravičnosti, isključivo Tvoju.",
        "17": "Bože, od mladosti moje me vodiš, i sve do sada objavljujem čuda Tvoja.",
        "18": "Ne napuštaj me, Gospode, ni u starosti kad mi glava osijedi, da kazujem o desnici Tvojoj naraštajima, o Svetoj sili svima koji dolaze.",
        "19": "Pravda je Tvoja uzvišena, Gospode, seže do neba, jer učini velika djela – ko Ti je sličan?",
        "20": "Mnoge nedaće i nesreće dade nama, ali nas opet iz sivila vraćaš i uzdižeš iz dubina zemlje,",
        "21": "te množiš dostojanstvo moje i opet me tješiš.",
        "22": "A ja ću uz harfu slaviti vjernost, o Bože, svirat ću citru u slavu Tvoju, Sveče Izraelov!",
        "23": "Usne će vikati veselo dok Ti pjevam slavu, i duša moja koju si spasio!",
        "24": "Jezik će svakodnevno govoriti o pravednoj pomoći Tvojoj, jer postiđeni su i osramoćeni, oni što traže moju nevolju!"
    },
    "72": {
        "1": "O Bože, pravdu Svoju daj kralju, pravednost Svoju sinu kraljevu,",
        "2": "da narodu svom pravedno sudi, a siromasima pošteno!",
        "3": "Neka bregovi narodu nose blagostanje; i brežuljci u pravednosti!",
        "4": "Neka štiti stvar jadnika, neka izbavi djecu siromaha i zgazi tlačitelje!",
        "5": "Neka Te se plaše sve dok sunce sja, sve dok je mjeseca, kroz koljena sva!",
        "6": "Neka bude kao rosa što se na travu spušta, poput kiša što natapaju zemlju!",
        "7": "Neka u danima njegovim pravednik uspijeva, daj da bude mira sve dok mjeseca ne nestane!",
        "8": "Neka vlada od mora do mora, od Rijeke pa sve do kraja zemaljskog!",
        "9": "Neka ničice pred njim padnu narodi pustinjski, neka dušmani njegovi zemlju ljube!",
        "10": "Neka mu kraljevi Tartiša i otoka danak plaćaju, vladari Šebe i Sabe darove nose.",
        "11": "Neka mu se klanjaju svi vladari, neka mu svi narodi služe!",
        "12": "Jer on izbavlja jadnika kada vapi, siromaha i onog koji pomoći nema!",
        "13": "Milosti ima za slabe i nemoćne, spašava živote jadnika,",
        "14": "izbavlja ih od tlačitelja i nasilja; skupa je krv njihova.",
        "15": "Živio! Neka mu se daruje zlato Šebe.",
        "16": "Neka u zemlji rodi sila pšenice, neka se njiše na vrhovima brda; neka rodi kao Libanon!",
        "17": "Neka ime njegovo dovijeka živi, slava njegova toliko kao i sunce! Neka su narodi blagoslovljeni u njemu, jer svi ga narodi nazivaju blagoslovljenim!",
        "18": "Blagoslovljen neka je Gospod, Bog Izraela, koji jedini čuda čini!",
        "19": "Neka je slavljeno ime Njegovo dovijeka, neka se cijela zemlja ispuni milosrđem Njegovim. Amin, Amin!",
        "20": "Tako se završavaju molitve Jišajeva sina Davida."
    },
    "73": {
        "1": "Doista, Gospod je dobar Izraelu, svima onima koji su čistoga srca.",
        "2": "Ali ja se skoro spotakoh, umalo mi noge ne posrnuše,",
        "3": "jer oholima zavidjeh, motreći sreću i mir zločinaca.",
        "4": "Nikakvu patnju ne snose do smrti, ugojena su tijela njihova.",
        "5": "Ne žive u mukama smrtničkim, ljudske ih nevolje ne pogađaju.",
        "6": "Oholost kao nakit nose, a nasilje poput haljina.",
        "7": "Iz sita srca njihova bezumlje izbija, a oči im prepune žudnje isprazne.",
        "8": "Oni zbore ohološću i zlobom, sa visine silom prijete.",
        "9": "Riječima svojim na nebo nasrću, jezik njihov zemlju trga.",
        "10": "Zato se njegov narod okreće njima i ne nalazi im mane.",
        "11": "A oni govore: „Kako da sazna Bog? Zar uopće ima znanja u Svevišnjem?”",
        "12": "Gle, to su zločinci, uvijek spokojni bogatstva zgrću.",
        "13": "Uzalud sam čuvao svoje srce čisto i ruke svoje nevinošću prao,",
        "14": "jer sam primao udarce svakoga dana i iznova me svakoga jutra stizala kazna.",
        "15": "Da sam tada kazao: „Tako ću govoriti”, zaista, nevjeran bih bio rodu sinova Tvojih.",
        "16": "Tada sam mislio o tome kako ovo valja shvatiti, i činilo mi se da je to posao mučan,",
        "17": "sve dok ne zakoračih u Svetište Božije i ne spoznah kraj njihov.",
        "18": "Zaista, postavljaš ih na stazu klizavu, Ti ih puštaš da padnu i propadnu.",
        "19": "Kako iznenada propadoše! Nestade ih, strahota ih upropasti!",
        "20": "Poput sna nakon buđenja; o, Gospode, kada pođeš prezreš ih kao sjeni!",
        "21": "Kad mi je dušom ovladala gorčina, dok mi je srce bilo ranjeno;",
        "22": "ah, bezumnik sam bio nerazumni, kao stoka pred Tobom.",
        "23": "No, ipak dovijeka ostajem uz Tebe, Ti me za desnicu vodiš,",
        "24": "Ti me vodiš u naumu Svome, a potom ćeš me primiti u slavi.",
        "25": "Koga imam na nebesima osim Tebe? Ništa mi na zemlji nije milije od Tebe!",
        "26": "Jer, iako vehne tijelo i srce posustaje, Bog ostaje sila srca moga i moj vječni udio!",
        "27": "Jer, gle, propast će oni koji su daleki Tebi, zatrt ćeš sve koji su nevjerni.",
        "28": "A meni je mila Božija blizina, Gospoda sam načinio utočištem svojim, da objavljujem sva djela Njegova."
    },
    "74": {
        "1": "Bože, zašto si nas dovijeka odbacio, zašto srdžba plamti na ovce paše Tvoje?",
        "2": "Sjeti se zajednice davno stečene, nje koju si iskupio da bude pleme Tvoga naslijeđa!",
        "3": "Pođi među ruševine! Sve je u Svetištu razorio neprijatelj!",
        "4": "Neprijatelji su urlali usred Tvoga Svetišta, znamenja svoja postavili kao znakove!",
        "5": "Bili su poput onih koji zamahuju sjekirama u gustoj šumi stabala;",
        "6": "sjekirama i maljevima unakaziše drvene rezbarije.",
        "7": "Zapalili su Tvoje svetište, obeščastili dom imena Tvoga; tako ga do temelja sravniše.",
        "8": "Rekoše u srcima svojim: „Sve ćemo ih sebi podložiti!”; i spališe sva Svetišta Gospodnja u zemlji.",
        "9": "Vlastita znamenja više ne vidimo, vjerovjesnika više nema, i niko među nama ne zna do kad će ovako.",
        "10": "Gospode, dokle će se dušmanin rugati? Hoće li dovijeka prezirati ime Tvoje?",
        "11": "Zašto povlačiš desnicu Svoju? Izvuci je iz njedara Svojih i uništi ih!",
        "12": "No, ipak, Bog je moj kralj od davnina, koji spasenje daje usred zemlje.",
        "13": "Ti si more razdijelio silom svojom; utukao si glave morskih čudovišta u vodama;",
        "14": "Ti si Levijatanu glavu zdrobio, dao ga kao hranu zvijerima divljine.",
        "15": "Pustio si rijeke i izvore da izbiju, a isušivao rijeke koje nikad ne presušuju.",
        "16": "Tvoj je dan, Tvoja je i noć, Ti učvrsti mjesec i sunce.",
        "17": "Ti si povukao sve granice zemaljske, zimu i ljeto si stvorio.",
        "18": "O, Gospode, prisjeti se kako Ti se neprijatelj rugao, kako su bezumni narodi prezirali ime Tvoje.",
        "19": "Ne predaji dušu grlice Svoje zvijerima, dovijeka ne zaboravljaj živote siromaha Svojih.",
        "20": "Pogledaj na Savez Svoj, jer sve su tmine zemlje pune staništa zla.",
        "21": "Ne odbacuj pogažene i postiđene, daj da jadnik i siroti slave ime Tvoje!",
        "22": "Ustani, o Bože, vodi Svoje djelo! Sjeti se kako se bezumnik izruguje svakog dana!",
        "23": "Ne zaboravi viku neprijatelja Svojih, buku dušmana što stalno dopire do Tebe!"
    },
    "75": {
        "1": "O Gospode, hvalimo Te, slavimo Te jer je blisko ime Tvoje. Mislimo na sva Tvoja čudesa.",
        "2": "„Pravi čas ću izabrati, tada ću pošteno presuditi,",
        "3": "Ja sam Onaj Koji pridržava stupove zemljine kada se trese sa svojim stanovnicima.",
        "4": "Oholom rekoh: ‘Ne budi drzak!’, a zločincu: ‘Ne diži roga svoga!’”",
        "5": "Ne dižite vaš rog tako visoko, ne govorite drsko i tvrdoglavo.",
        "6": "Jer ne stiže pomoć ni sa istoka niti sa zapada, iz divljine ne stiže uzdizanje,",
        "7": "nego je Bog onaj koji presuđuje uzdižući jednog, a odbacujući drugoga.",
        "8": "Jer u Božijim rukama je pehar ispunjen vinom pjenastim, dobro izmiješanim, i iz njega on izlijeva, i do taloga će ga ispiti svi zločinci zemlje.",
        "9": "A ja ću ovo dovijeka proglašavati i pjevati slavu Bogu Jakovljevom.",
        "10": "Sve ću rogove zločinačke posjeći, a bit će uzdignuti rogovi pravednika."
    },
    "76": {
        "1": "Bog je znan u Judeji, veliko je ime Njegovo u Izraelu.",
        "2": "U Šalemu je Hram Njegov. Dom Njegov na Sionu.",
        "3": "Tamo je slomio strijele, polomio štit, mač i oružje bojno.",
        "4": "Sjajan si Ti, veličanstveniji od bregova punih plijena.",
        "5": "Hrabrima oteše njihov plijen; utoniše u san. Svi ratnici kojima ruke oslabiše.",
        "6": "Od Tvoje opomene, o Bože Jakovljev, ošamutiše se i jahač i konj.",
        "7": "Tebe, Tebe se valja plašiti! Jer ko može ostati pred Tobom kada se rasplamsa srdžba Tvoja?",
        "8": "S nebesa si objavio presudu, a zemlja se preplašena umirila;",
        "9": "u vrijeme kad je Bog ustao da presudi, da spasi sve skromne ljude na zemlji.",
        "10": "Doista će Te hvaliti i gnjev ljudski; opasat ćeš se ostatkom srdžbe Svoje.",
        "11": "Zavjetujte se i vršite Zavjet Gospodnji; neka mu sa svih strana donose darove, Njemu, kojeg se valja plašiti;",
        "12": "koji obuzdava duh prinčeva, Njemu, koga se plaše kraljevi zemaljski."
    },
    "77": {
        "1": "Uglas vapim Gospodu, glasno Bogu svome, a On će me čuti!",
        "2": "U danima nevolje tražim Gospoda; u noćima neumorno ruke pružam, a duša mi utjehu ne nalazi.",
        "3": "Kad na Boga pomislim, jecam; kad razmišljam, duh mi ostaje potišten.",
        "4": "Oči mi drži otvorenim. Tako sam potišten da ne mogu ni progovoriti.",
        "5": "Tada se sjetim starih dana, svih minulih godina.",
        "6": "Kazao sam: „Daj da se prisjetim svojih pjesama noću, daj da razmislim u srcu svome.” A onda mi duh podrobno istraži:",
        "7": "„Hoće li me Gospod dovijeka odbaciti i uskratiti mi milost zauvijek?",
        "8": "Da li je milost Njegova iščezla za sva vremena, i Njegov govor meni zanijemio vječno?",
        "9": "Je li Gospod zaboravio dobrotu i u gnjevu zaključao milosrđe?”",
        "10": "A tada rekoh: „Podnosit ću sve promjene koje učini desnica Svevišnjega.”",
        "11": "Prisjećat ću se čuda Gospodnjih, svih čuda Tvojih iz starine,",
        "12": "razmišljat ću o svim djelima Tvojim, promišljati o silini svega što si učinio!",
        "13": "O Bože, Tvoja staza je sveta! Koji je bog tako uzvišen kao naš?",
        "14": "Ti si Bog što čudesa stvara, moć Svoju na narodima dokazuješ!",
        "15": "Svojom rukom si izbavio narod, djecu Jakova i Josipa.",
        "16": "Kada te ugledaše vode, o Bože, kad te valovi vidješe, obuze ih strah, doista duboke vode se uskomešaše.",
        "17": "Oblaci zalijevaše kišom, sijevalo je na nebesima, strijele su Tvoje letjele.",
        "18": "Grmljavina Tvoja zaori u vjetrovima, munje osvijetliše zemlju, i zemlja sva zadrhta,",
        "19": "Tvoj put je vodio kroz vode, staza Tvoja kroz duboke valove, a ipak stope Tvoje ostadoše neviđene.",
        "20": "Narod si Svoj kao stado poveo rukama Mojsijevim i Aronovim."
    },
    "78": {
        "1": "Narode, počuj nauk moj, uši priklonite riječima usta ovih!",
        "2": "Usta ću otvoriti i iznijeti poređenje, otkrit ću tajne iz vremena davnih,",
        "3": "ono što čusmo i saznasmo, što nam očevi pripovijedaše.",
        "4": "Nećemo to kriti od djece, nego ćemo budućim naraštajima govoriti o silnim djelima Gospodnjim i snazi Njegovoj; o svim čudima koje je učinio.",
        "5": "Postavio je svjedočanstvo u Jakovu, utemeljio zakon u Izraelu, i naredio očevima našim da sinove svoje poučavamo njemu;",
        "6": "da ih buduće koljeno spozna, sva djeca još nerođena; da ustanu i da to prenose djeci svojoj,",
        "7": "da se Bogu nadaju i da ne zaborave djela Gospodnja, i da čuvaju zapovijedi Njegove.",
        "8": "Da ne budu poput očeva svojih, naraštaj prkosan i buntovan, naraštaj srca nestalna, i duhom Bogu nevjeran.",
        "9": "Efrajimovci, spretni s lukom i strijelom, na dan boja okrenuše leđa i pobjegoše.",
        "10": "Ne ispuniše Zavjet Božiji, odbiše hoditi po Zakonu,",
        "11": "zaboraviše sva djela Gospodnja i čudesa koja im prikaza.",
        "12": "Pred očevima njihovim čuda stvori, u zemlji Egipat, u Soanskom polju.",
        "13": "More razdijeli i kroz njega ih provede, vode uzdiže poput brane,",
        "14": "po danu ih je vodio oblakom, a kroz noć cijelu blistavom vatrom.",
        "15": "U pustinji stijene prolomi i napoji ih obilno kao iz bezdana,",
        "16": "dade da iz stijene izbiju potoci, a vode potekoše kao rijeke silne.",
        "17": "A oni jednako zgriješiše i prkosiše Svevišnjem u pustinji.",
        "18": "Boga su kušali u srcima svojim, hranu tražiše po žudnji neumjesnoj.",
        "19": "Prigovarali su Bogu i pitali: „Može li Bog sto u pustinji prostrijeti?",
        "20": "Gle, rasuo je stijenu da voda poteče, ali može li hljeba podariti? Hoće li narodu svome mesa dati?”",
        "21": "Kada to začu Gospod, srdžbom zaplamti, oganj se raspali protiv Jakova, srdžba zahvati sav Izrael,",
        "22": "jer oni u Boga ne vjerovaše, niti se u pomoć Njegovu uzdaše.",
        "23": "A ipak naredi nebesima i otvori sve brane nebeske.",
        "24": "Ko kišu na njih prosu manu da jedu i nahrani ih hljebom nebeskim.",
        "25": "Tako su ljudi jeli hljeb anđeoski, podario im je hrane do sitosti.",
        "26": "Dao je da duva vjetar istočni, silom svojom istjerao južnjak.",
        "27": "Spustio na njih mesa kao prašine i ptice krilate kao pijesak morski.",
        "28": "Dao je da padnu usred njihovog logora, svugdje oko tabora njihovog.",
        "29": "Jeli su i nasitili se, jer im je dao šta su priželjkivali.",
        "30": "Ali ih još i ne prođe želja i jelo im je još bilo u ustima,",
        "31": "kad se srdžba Božija na njih raspali, smrću ljutom pokosi prvake njihove i pobi mladiće Izraelove.",
        "32": "A ipak su i dalje griješili; uprkos čudima Njegovim, nisu vjerovali.",
        "33": "Zato dade da im dani prolaze kao dašak, a godine u grozoti.",
        "34": "Kada ih je ubijao, stali su tražiti Gospoda; pokajali su se i revnosno Boga tražili.",
        "35": "Sjetili su se da im je Bog stijena i da je svevišnji Bog spasitelj njihov.",
        "36": "Ali laskali su Mu ustima svojim i jezikom lagali i varali,",
        "37": "jer srce im iskreno nije bilo uz Njega; nisu se pridržavali Zavjeta Njegovog.",
        "38": "A On im je ipak u milosti Svojoj oprostio i nije ih uništio; zauzdavao je srdžbu Svoju i nije ju gomilao.",
        "39": "Prisjetio se da nisu ništa no meso, vjetrić koji prolazi i ne vraća se više.",
        "40": "Koliko su se uzdizali protiv Njega u pustinji i brigu nametali u divljini.",
        "41": "Uvijek su iznova kušali Boga i izazivali sveca Izraelova.",
        "42": "Nisu se prisjećali moći Njegove ni onoga dana kada ih je izbavio pred neprijateljima,",
        "43": "kada je znakove svoje pokazao u Egiptu, i čuda svoja u polju Soanskom.",
        "44": "Rijeke je njihove u krv preobrazio, sve tokove da piti ne mogu.",
        "45": "Kada je među njih poslao rojeve muha da ih more i žabe da ih posve unište.",
        "46": "Kada je žetvu njihovu predao skakavcima proždrljivim, i sve plodove rada njihovog.",
        "47": "Vinograde je njihove uništio ledom, a smokve poharao mrazom.",
        "48": "Stoku je njihovu gradom udario, a stada gromom.",
        "49": "Na njih je odaslao žar srdžbe Svoje, gnjev, nepravdu i bijes, mnoge anđele nesreće.",
        "50": "Put je poravnao bijesu Svome; nije ih štedio smrti, živote njihove je kugi predao.",
        "51": "Pobio je svu prvorođenčad u Egiptu, prvjenac njihove sile u šatorju Hamovom.",
        "52": "A onda je narod Svoj poput ovaca izveo, proveo ih kao stado kroz divljinu.",
        "53": "Poveo ih je na sigurno da se ne bi plašili, no, more je nadvladalo neprijatelje njihove.",
        "54": "Tako ih je doveo u Svoju svetu zemlju, do gore koju je osvojila desnica Njegova.",
        "55": "Rastjerao je narode pred njima, baštine im podijelio i naselio plemena Izraelova u njihovim šatorima.",
        "56": "A oni su kušali Boga najvišega i uzdizali se protiv Njega, nisu se držali Njegovih zapovijedi.",
        "57": "No, oni otpadoše, iznevjeriše kao i očevi njihovi, iskriviše se kao nepouzdan luk.",
        "58": "Jer su Ga razgnjevili uzvisinama svojim, razdražili su ljubomoru Njegovu idolima.",
        "59": "Bog se razgnjevi kad vidje ovo, i posve odbaci Izrael.",
        "60": "Tako je ostavio Dom Svoj u Šilu, šator u kojem je bdio među ljudima,",
        "61": "tako je silu Svoju predao ropstvu, slavu Svoju dao u ruke dušmanima.",
        "62": "Narod Svoj je prepustio maču i planuo na baštinu Svoju.",
        "63": "Mladiće Njegove je progutao oganj, a mlade djevojke nisu čule svadbenih pjesama.",
        "64": "Njegovi svećenici postradaše od mača, i nisu ih oplakivale udovice njihove.",
        "65": "Tada se Gospod kao iz sna probudi, kao silnik koji viče potaknut vinom!",
        "66": "Tad je rastjerao neprijatelje Svoje; dovijeka ih ponizio.",
        "67": "Odbacio je šator Josipov i nije odabrao pleme Efrajimovo;",
        "68": "no, izabrao je pleme Judino, goru Sion koju ljubi.",
        "69": "Svoje je Svetište sazidao visoko, kao nebesa sama, kao zemlju koju je utemeljio dovijeka.",
        "70": "Izabrao je Davida, slugu Svoga, i doveo ga od torova ovčjih,",
        "71": "odvojio ga od ovaca dojilja da napasa Jakova, narod Svoj, Izrael, baštinu Svoju.",
        "72": "Pasao ih je srcem čestitim i vještom rukom vodio."
    },
    "79": {
        "1": "O Gospode, narodi provališe u baštinu Tvoju, Sveti hram obeščastiše i razoriše Jerusalem.",
        "2": "Tijela sluga Tvojih ostaviše pticama za hranu, a kosti Tvojih vjernika baciše zvijerima.",
        "3": "Prolijevali su krv njihovu kao vodu svuda oko Jerusalema.",
        "4": "Postali smo sramota susjedima našim, ismijani i omalovaženi od svih oko nas.",
        "5": "Dokle još, Gospode? Zar ćeš se dovijeka srditi? Zar će ljubomora Tvoja poput ognja žariti?",
        "6": "Sunovrati srdžbu Svoju na narode koji Te ne poznaju, na kraljevstva koja ne zazivaju ime Tvoje!",
        "7": "Jer proždrli su Jakova i srušili dom njegov!",
        "8": "Ne spominji se naših prijašnjih grijeha, neka nas brzo snađe milost Tvoja, jer smo poniženi i jadni.",
        "9": "Pomozi nam, Bože našeg spasenja, za slavu imena Svoga, i grijehe nam naše oprosti, zbog imena Svoga!",
        "10": "Zašto da narodi govore: „Gdje je njihov Bog sada?” Pred očima našim pokaži kako krv sluga Svojih osvećuješ među narodima.",
        "11": "Neka do Tebe dopru uzdasi zarobljenika, sačuvaj snagom ruku Svojih one koje su predali smrti!",
        "12": "A našim susjedima sedmerostruko u krilo vrati pogrdu koju naniješe Tebi, o Gospode!",
        "13": "A mi, Tvoj narod i ovce paše Tvoje, slavit ćemo Te dovijeka i s koljena na koljeno kazivati hvalu Tvoju."
    },
    "80": {
        "1": "Pastiru Izraelov, počuj; Ti što Josipa vodiš kao stado ovaca, pokaži se, Ti koji stoluješ nad kerubinima!",
        "2": "Probudi moć Svoju pred Efrajimom, Benjaminom i Manašeom, u pomoć nam dođi!",
        "3": "Bože nad vojskama, obnovi nas, pusti neka zasija lice Tvoje da bismo se spasili.",
        "4": "O Gospode, Bože nad vojskama, dokle ćeš se srditi na molitve naroda Svoga.",
        "5": "Ti si ih hranio suznim hljebom i obilno pojio suzama.",
        "6": "Oko nas se susjedi spore i ruglo smo neprijateljima našim.",
        "7": "Bože nad vojskama, obnovi nas, pusti neka zasija lice Tvoje da bismo se spasili.",
        "8": "Vinovu lozu si donio iz Egipta, rastjerao narode i ovdje je zasadio,",
        "9": "tlo si za nju spremio, a ona se čvrsto ukorijenila i ispunila zemlju;",
        "10": "sjena njena je prekrila planine i granama je natkrila kedrove Božije;",
        "11": "grane svoje je pružila do mora i ogranke sve do Rijeke.",
        "12": "Zašto si joj sada ogradu srušio, da je trgaju svi što putem prolaze,",
        "13": "da je pustoši šumski vepar, da tu pasu sve zvijeri koje zađu u polje.",
        "14": "O Bože nad vojskama, vrati se, pogledaj sa neba i vidi, obiđi vinograd!",
        "15": "Zaštiti ono što Tvoja desnica posadi, sina kojeg si odgojio!",
        "16": "Oni ga zapališe i posjekoše; neka izginu pred ognjem lica Tvoga!",
        "17": "No, daj da Tvoja ruka počiva na čovjeku desnice Tvoje, sinu čovječijem kojeg si osnažio za sebe!",
        "18": "Onda se nećemo od Tebe odmetnuti, poživi nas, a mi ćemo zazivati ime Tvoje.",
        "19": "Bože nad vojskama, obnovi nas, pusti neka zasja lice Tvoje da bismo se spasili."
    },
    "81": {
        "1": "Glasno pjevajte Bogu, sili našoj; radosno kličite Bogu Jakovljevom!",
        "2": "Zapjevajte pjesmu, udarajte u bubanj, u slatku citru i harfu!",
        "3": "Zatrubite u rog kad je mjesec mlad, na pun mjesec, na dan slavlja našeg.",
        "4": "Jer to je obaveza Izraela, zapovijed Boga Jakovljeva.",
        "5": "Takav je Zakon dao Josipu, kad je izlazio iz egipatske zemlje. Čuo sam jezik neznan i nepoznat:",
        "6": "„Skinuo sam breme sa ramena tvojih, ruke tvoje oslobodio košarice,",
        "7": "u nevolji si Me zazivao, a Ja sam te spasio. Odgovorio sam ti u skrivenom mjestu gromova; iskušao te kod meripskih voda.",
        "8": "Slušaj, narode Moj, dok vas opominjem; ah Izraele, kad bi poslušao!",
        "9": "Neka među vama ne bude kakav strani bog; nemojte se klanjati tuđim bogovima!",
        "10": "Ja sam Gospod, Bog vaš, koji vas je izveo iz Egipta; otvori usta svoja i ja ću ih napuniti!",
        "11": "Ali Moj narod ne posluša glasa Moga, Izrael Me ne posluša.",
        "12": "Zato ih prepuštam okorjelim srcima njihovim, da lutaju po vlastitom naumu!",
        "13": "O, kad bi narod Moj slušao, kada bi Izrael stazama Mojim hodio,",
        "14": "kako bi lahko postidio neprijatelje i ruku okrenuo protiv dušmana njegovih.",
        "15": "Oni što Gospoda mrze dodvoravali bi Mu se i njihova sudbina trajala bi dovijeka!",
        "16": "A On bi ih hranio pšenicom najboljom i medom iz stijene sitio.”"
    },
    "82": {
        "1": "Gospod ustaje u božanstvenoj zajednici, između bogova drži sud:",
        "2": "„Dokle ćete krivo suditi i zauzimati se za zločinca?",
        "3": "Pravdu donesite sirotom i jadniku, siromahe i potlačene opravdajte!",
        "4": "Spasite potlačenog i ubogog, izbavite ga iz ruku bezbožnika!”",
        "5": "No, oni nemaju razuma ni znanja; hode u tami. A temelji zemlje se stresoše.",
        "6": "I ja rekoh: „Vi ste bogovi i sinovi Svevišnjega,",
        "7": "no, ginut ćete kao sinovi ljudski, propasti kao knezovi.”",
        "8": "Gospode, pođi i presudi zemlji, jer baština Tvoja su narodi svi."
    },
    "83": {
        "1": "Bože, nemoj ostati nijem! Ne miruj, o Gospode!",
        "2": "Jer, gle, neprijatelji Tvoji bjesne i mrzitelji Tvoji podižu glave.",
        "3": "Spletkare protiv naroda Tvoga; vijećaju protiv štićenika Tvojih.",
        "4": "Oni govore: „Hajdemo da iskorijenimo narod taj, da se niko više ne prisjeća imena Izraelova.”",
        "5": "Da, oni jednoglasnu odluku donose, oni savez sklapaju protiv Tebe,",
        "6": "šatori edomski i Jišmaelci, Moapci i Hagrijci,",
        "7": "Gebal, Amon i Amalek, Filisteja sa stanovnicima Tira,",
        "8": "i Asirci se sa njima udružiše; oni su silna Lotova desnica.",
        "9": "Učini sa njima kao sa Midjancima, kao Siseri i Jabinu na potoku Kišonu,",
        "10": "koji padoše blizu En-Dora i postadoše gnojivo njivi.",
        "11": "Kao Oreb i Zeb neka budu prvaci njihovi, kao Zebah i Salmuna neka budu njihove vođe,",
        "12": "oni koji su vikali: „Osvojimo pašnjake Božije!”",
        "13": "O Bože, predaj ih olujama burnim, neka ih vjetar kao pljevu raznosi.",
        "14": "Kao što vatra proždire šumu, kako plamen žari planine;",
        "15": "tako ih goni olujom Svojom, prestravi ih nevremenom silnim!",
        "16": "Neka im lica potonu u sramu, da ime Tvoje potraže, o Gospode!",
        "17": "Neka postiđeni i prestravljeni budu dovijeka, neka u sramu izginu;",
        "18": "neka spoznaju da si Ti, koji se Gospod zoveš, Svevišnji nad zemljom cijelom."
    },
    "84": {
        "1": "Kako je drago stanište Tvoje, o Gospode nad vojskama!",
        "2": "Duša moja čezne i vapi za Gospodnjim predvorjima; srce moje i tijelo radosno pjevaju Bogu živome!",
        "3": "Čak i ptica pronalazi dom, a lastavica gnijezdo gdje će mladunčad svoju skriti, kraj Tvojih žrtvenika, o Bože nad vojskama, Kralju moj i Gospode!",
        "4": "Blago onima što u Domu Tvome žive slaveći Te bez prestanka.",
        "5": "Blago ljudima čija si Ti snaga, koji u srcima kriju staze sionske.",
        "6": "Kad prolaze suhom dolinom, u izvorište voda je mijenjaju, a rana kiša je jezercima prekriva.",
        "7": "Oni koračaju od sile do snage i pojavljuju se pred Bogom u Sionu.",
        "8": "Gospode, Bože nad vojskama, počuj molitvu moju, poslušaj, o Bože Jakovljev!",
        "9": "Bože, obazri se na štit naš, gle, pogledaj lice pomazanika Svoga!",
        "10": "Jer jedan dan u Domu Tvome vrjedniji je od hiljadu drugdje; radije bih bio vratar kraj praga Božijeg nego sjedio u šatorima zločinačkim.",
        "11": "Jer Bog, Gospod, sunce je i štit, Gospod daje milost i slavu, ne uskraćuje nikakvo dobro onome koji u nevinosti hodi.",
        "12": "O Gospode nad vojskama, blago čovjeku koji u Tebe vjeruje!"
    },
    "85": {
        "1": "Gospode, smilovao si se zemlji Svojoj i vratio dobro Jakovu.",
        "2": "Narodu si oprostio prestupe i prekrio sve grijehe njihove.",
        "3": "Srdžbu si Svoju okrenuo, ostavio se gnjeva Svoga!",
        "4": "Obnovi nas, o Bože spasenja našeg, i odbaci zlovolju prema nama!",
        "5": "Ili ćeš se dovijeka srditi na nas? Hoćeš li gnjev svoj pružiti na koljena sva?",
        "6": "Zar nas nećeš nanovo oživiti, da se narod Tvoj raduje Tebi?",
        "7": "Bože, pokaži nam ljubav Svoju postojanu i pokloni spasenje!",
        "8": "Dajte da čujem šta će reći Gospod Bog, jer On će govoriti o miru Svome narodu, svecima Svojim; ali ne dajte da se u bezumlje svoje vrate!",
        "9": "Doista je spas Njegov blizak onima koji Ga se plaše, da slava zavlada u našoj zemlji.",
        "10": "Ljubav i vjernost se susreću; pravičnost i mir se grle;",
        "11": "vjernost niče iz zemlje i pravda sja sa nebesa!",
        "12": "Zaista, Bog će dati ono što je dobro i naša će zemlja cvjetati.",
        "13": "Pravda će stupati pred Njim i koračati stazama Njegovim."
    },
    "86": {
        "1": "Gospode, prikloni uho i usliši me, jer sam tužan i jadan.",
        "2": "Spasi moj život jer sam posvećen Tebi; spasi slugu Svoga koji se uzda u Tebe – jer Ti si moj Bog.",
        "3": "Smiluj se Gospode, jer Tebi vapim po cijele dane.",
        "4": "Razveseli duh sluge Svoga, jer Tebi uzdižem dušu svoju.",
        "5": "Jer Gospode, Ti si dobar i milostiv, prepun postojane ljubavi za sve one što Te zazivaju!",
        "6": "Gospode, usliši molitvu moju, poslušaj kako vapim za spasenje!",
        "7": "Obraćam se Tebi u danima tjeskobe, jer ćeš me uslišati!",
        "8": "Gospode, nema Ti ravnog među bogovima, ničija djela nisu kao Tvoja.",
        "9": "O, Gospode, svi narodi koje si stvorio doći će i moliti se pred Tobom, i slavit će ime Tvoje.",
        "10": "Velik si i činiš čuda; Ti si Bog jedini.",
        "11": "Gospode, poduči me stazama Svojim, da u istini hodim; sjedini srce moje da se plaši imena Tvoga!",
        "12": "Hvalim Te i slavim srcem cijelim, o Gospode, Bože, i dovijeka ću uzdizati ime Tvoje.",
        "13": "Jer velika je milost Tvoja koju mi pružaš, Ti si me izbavio iz dubina carstva mrtvih.",
        "14": "O Bože, oholi ljudi se digoše protiv mene, mnoštvo silnika mi život vreba, a Tebe ne vide pred sobom.",
        "15": "No, Gospode, Ti si milostiv i blag, spor na srdžbi – pun ljubavi silne i vjernosti.",
        "16": "Okreni se meni i budi milostiv, snagu daj slugi Svome i spasi sina sluškinje Svoje.",
        "17": "Pokaži mi znamenje dobrote Svoje, da ga ugledaju mrzitelji moji i da se postide; jer Gospode, Ti si me utješio i pomogao."
    },
    "87": {
        "1": "Na Svetoj gori je grad utemeljio;",
        "2": "Gospod ljubi kapije Siona i milije su mu od svih staništa Jakovljevih.",
        "3": "Divne stvari govore o tebi, o grade Božiji.",
        "4": "Među onima koje poznajem spominjem Rahab i Babilon; gle, Filisteju i Tir, uz Kuš – „ovaj se rodio tamo” kažu oni.",
        "5": "Ali za Sionu će govoriti: „Ovaj i onaj su rođeni u njemu”; jer ga je Svevišnji lično utemeljio.",
        "6": "Gospod broji kad upisuje narode: „Ovaj je rođen tamo.”",
        "7": "A pjevači i igrači viču: „Svi moji izvori su u tebi.”"
    },
    "88": {
        "1": "O Gospode, Bože spasenja moga, danju i noću vapim Tebi!",
        "2": "Neka do tebe dopre molitva moja, prigni uho jaucima ovim!",
        "3": "Jer duša mi je puna tjeskobe, a život sve bliži carstvu mrtvih.",
        "4": "Već me ubrajaju među one što u provaliju odlaze; iznemogao sam čovjek,",
        "5": "kao čovjek bačen među mrtvace, poput onih poginulih što u grobovima počivaju, onih kojih se više ne sjećaš jer su odvojeni od desnice Tvoje.",
        "6": "Ostavio si me u najdublju jamu, u provalije tamne i duboke.",
        "7": "Tvoj gnjev me teško pritisnuo, nadvladao si me valovima Svojim.",
        "8": "Učinio si da me poznanici izbjegavaju; dao da sam sada za njih strašilo.",
        "9": "Moji oči gasnu od jada; Tebe sam, o Gospode, svakodnevno sazivao, i ruke svoje pružao Tebi.",
        "10": "Da li ćeš čuda učiniti na mrtvim, hoće li umrli ustati da Te slave?",
        "11": "Da li se milost Tvoja u grobu pripovijeda, i istine Tvoje objavljuju u bezdanu?",
        "12": "Da li su čuda Tvoja znana u tami, ili pravda Tvoja u zemlji zaborava?",
        "13": "No, ipak vapim tebi, o Gospode; ujutro moja molitva dolazi do Tebe.",
        "14": "Zašto odbacuješ dušu moju, Gospode, zašto kriješ lice od mene?",
        "15": "Bolestan i blizak smrti od mladosti svoje rane, snosim strahote i pomoći nemam.",
        "16": "Sud srdžbe Tvoje pređe preko mene, Tvoje strahote me shrvaše.",
        "17": "Opsjedaju me svakoga dana kao vode; sve su mi bliže i bliže.",
        "18": "Sve drage ljude i prijatelje si odvojio od mene, a tama mi saputnik postade."
    },
    "89": {
        "1": "Dovijeka ću pjevati o Gospodnjoj ljubavi; ustima svojim ću objavljivati vjernost Tvoju pokoljenjima svim.",
        "2": "Jer kazao sam: „Ljubav se gradi za sva vremena; na nebesima ćeš utemeljiti Svoju vjernost.”",
        "3": "A Ti si govorio: „Sklopio sam savez sa izabranikom Svojim; zakleh se Davidu slugi Svome:",
        "4": "Tvoje potomstvo utemeljit ću na vijeke vijekova, i za sva pokoljenja učvrstiti prijestolje Tvoje!”",
        "5": "Nebesa će hvaliti Tvoja djela čudesna, o Gospode, i vjernost Tvoju u zboru svetih!",
        "6": "Jer ko se na nebesima može porediti sa Gospodom? Ko je među nebeskim stvorovima sličan Njemu?",
        "7": "Bogu kojeg se valja plašiti u savjetu svetaca; tako divnom i uzvišenom iznad svih koji Ga okružuju!",
        "8": "Gospode, Bože nad vojskama, ko silan je kao Ti, sa vjernošću koja Te okružuje?",
        "9": "Ti nemirnim morem vladaš; obuzdavaš silu vodenih valova.",
        "10": "Rehaba si kao leš pogazio, neprijatelje razbacao silnom desnicom Svojom.",
        "11": "Nebesa su Tvoja, zemlja, krug zemaljski i sve što je u njemu, svemu Ti udari temelj.",
        "12": "Sjever i jug si stvorio, Tabor i Hermon kliču imenu Tvojem.",
        "13": "Silna je ruka Tvoja i mišica snažna, visoko uzdignuta desnica pobjedonosna.",
        "14": "Pravičnost i pravo su temelj prijestolja Tvoga, milost i odanost koračaju pred Tobom.",
        "15": "Blago narodu vičnu svetom klicanju, onima koji hode u svjetlu lica Tvoga, o Gospode;",
        "16": "u Tvome imenu se raduju svagda, i uzdigoše se pravdom Tvojom,",
        "17": "jer Ti si slava njihova silna, po milosti Tvojoj se rog naš uzdiže!",
        "18": "A štit naš pripada Gospodu, kralj naš Svecu Izraelovom.",
        "19": "Nekoć si u viđenju pobožnima govorio ovako: „Poslah pomoć jednome junaku, izabranika podigoh iz naroda,",
        "20": "nađoh slugu Svoga Davida i pomazah ga uljem svetim,",
        "21": "da ruka Moja svagda s njime ostane i da ga desnica Moja osnaži.",
        "22": "Dušmani ga neće nadvladati, zločinci nadmudriti;",
        "23": "neprijatelje ću pred njim zdrobiti, a mrzitelje njegove pogubiti!",
        "24": "Neka je milost Moja uz njega i neka mu se u imenu mome rog uzdiže!",
        "25": "Ruku ću njegovu položiti na mora, a desnicu na rijeke.",
        "26": "On će Mi vikati: ‘Otac si moj, moj Bog i stijena spasenja moga.’",
        "27": "A Ja ću ga prvorođenim učiniti – najvišim kraljem na zemlji.",
        "28": "Moja će ga ljubav čuvati dovijeka; a zavjet Moj čvrsto stajati uz njega.",
        "29": "Vječnim ću učiniti potomstvo njegovo, a prijestolje poput dana nebeskih.",
        "30": "No, ako li sinovi njegovi odbace Zakon, ako ne budu slijedili zakone Moje,",
        "31": "ako odredbe Moje obeščaste i zapovijedi zapostave,",
        "32": "šibom ću kazniti nedjelo njihovo, udarcima ljutim njihovu krivicu,",
        "33": "ali mu Svoju naklonost neću uskratiti, niti ću prekršiti vjernost Svoju,",
        "34": "Svoj Savez neću prekršiti, niti ću poreći obećanja Svoga!",
        "35": "Jednom se zakleh u svetosti; neću lagati Davida!",
        "36": "Potomstvo njegovo će dovijeka ostati i prijestolje njegovo sve dok je sunce preda mnom,",
        "37": "kao mjesec vječan ostat će, vjerni svjedok nebeski.”",
        "38": "A ipak si se silno razgnjevio i odbacio pomazanika Svoga;",
        "39": "Odbacio si Savez sluge Svoga; krunu Njegovu si u blato bacio.",
        "40": "Sve njegove zidine si porušio; tvrđave njegove u prah pretvorio.",
        "41": "Pljačkaju ga svi koji naiđu, ruglo posta susjedima svojim.",
        "42": "Proslavio si desnicu neprijatelja njegovih; dao si da se vesele svi dušmani njegovi.",
        "43": "Otupio si oštricu mača njegova i nisi mu dao da izdrži u boju;",
        "44": "dokinuo si sjaj njegov i prijestolje oborio u blato,",
        "45": "skratio si dane mladosti njegove i sramotom ga prekrio.",
        "46": "Dokle, o Gospode? Hoćeš li se dovijeka skrivati? Da li će srdžba Tvoja žariti dovijeka?",
        "47": "Prisjeti se kako malo vremena imam! Za kakvu ispraznost si stvorio sve sinove ljudske!",
        "48": "Koji čovjek može živjeti a da ga smrt nikada ne snađe?",
        "49": "O Gospode, gdje je postojana ljubav Tvoja iz starina kojom si se kleo Davidu vjernošću Svojom?",
        "50": "Sjeti se, o Gospode, poniženja i rugla što sluge Tvoje snalazi svakodnevno, i kako u srcu nosim prezir naroda mnogih;",
        "51": "tako nasrću dušmani, o Gospode, tako se izruguju pomazaniku Tvome.",
        "52": "Neka je blagoslovljen Gospod dovijeka! Amin, Amin!"
    },
    "90": {
        "1": "Gospode, bio si utočište naše u svim pokoljenjima!",
        "2": "Prije no što su podignute planine, prije svega stvorio si zemlju i ovaj svijet; Ti si Bog od vijeka do vijeka.",
        "3": "Smrtnike u prah vraćaš i govoriš: „Vratite se, o sinovi ljudski!”",
        "4": "Jer hiljadu godina pred Tobom je kao jučerašnji dan što je minuo i kao straža noćna.",
        "5": "Ti puštaš da se razliju poput rijeke, poput sna jutarnjeg ih odnosiš, kao trava što niče;",
        "6": "koja se ujutro zeleni, ali uvečer vehne.",
        "7": "Doista, brzo nas odnosi gnjev Tvoj; srdžba nas Tvoja plaši.",
        "8": "Naše si grijehe pred Sebe stavio, skrivene naše prestupe pred svjetlost lica Svoga.",
        "9": "Jer svi dani naši prolaze u srdžbi Tvojoj; godine se naše kao dašak dovršavaju.",
        "10": "Živimo sedamdeset godina, osamdeset ako smo snažni; a ipak su samo patnja i muka; brzo prolaze, a mi odlazimo.",
        "11": "Ali ko misli na silu Tvoje srdžbe, na gnjev Tvoj straha vrijedan?",
        "12": "Poduči nas broju dana naših da steknemo srce mudro!",
        "13": "Vrati se nama, o Gospode, dokle ćeš? Milosti imaj sa slugama Svojim!",
        "14": "Jutrom nas zasiti milošću, da kličemo i da se veselimo u sve dane!",
        "15": "Obraduj nas onoliko dana koliko smo patili; onoliko godina koliko smo zlo spoznavali.",
        "16": "Neka se slugama pokaže djelo Tvoje i Tvoja slava djeci njihovoj.",
        "17": "Neka je milost Gospoda Boga na nama; daj da nam uspije djelo ruku naših, doista, pospješi djelo ruku naših!"
    },
    "91": {
        "1": "Onaj što u skloništu Svevišnjeg bdije, taj će stanovati u sjenci Svemogućeg.",
        "2": "Ja ću reći Gospodu: „Utočište moje, tvrđavo moja, moj Bože u koga se uzdam!”",
        "3": "Zaista, On će te spasiti od zamke ptičarske, od kuge pogubne.",
        "4": "Perjem će te Svojim prekriti i pod krilima Njegovim ćeš utočište naći; vjernost Njegova je utvrda i štit.",
        "5": "Strahota noći se nećeš plašiti, strijela što lete danju,",
        "6": "a ni kuge što se vuče kroz sumrak i pošasti što u podne hara.",
        "7": "Pa i ako hiljade padnu kraj tebe, i desetine hiljada kraj desnice tvoje, tebi se neće primaći!",
        "8": "Ali okom ćeš svojim gledati i vidjeti kako se plaća zločincima!",
        "9": "Jer ti si Gospoda učinio staništem svojim, Najvišeg, koji je utočište moje.",
        "10": "Nikakvo te zlo neće snaći, nikakva pošast se neće primaći šatorima tvojim,",
        "11": "jer On će svim anđelima Svojim naredbu dati da te čuvaju na stazama svim;",
        "12": "na rukama da te nose da se ne spotakneš o kamen.",
        "13": "Zgazit ćeš lava i zmiju, lavića i guju pregaziti.",
        "14": "„On se uz Mene vezao, zato ću ga spasiti, neka siguran bude jer za Moje ime zna.",
        "15": "Ako Me dozove, Ja ću ga uslišiti. S njim sam u nevolji, izbavit ću ga i slavu mu donijeti.",
        "16": "Zadovoljit ću ga životom dugim, pokazati mu spasenje!”"
    },
    "92": {
        "1": "Dobro je Gospoda hvaliti i pjevati slavu imenu Tvome, o Svevišnji,",
        "2": "ujutro objavljivati ljubav Tvoju, a u noćima vjernost",
        "3": "uz harfu od deset žica i liru, sa pjesmom uz citru.",
        "4": "Jer Ti si me, o Gospode, obradovao djelima Svojim; pred djelima ruku Tvojih radosno pjevam!",
        "5": "Kako su silna djela Tvoja, o Gospode! Kako su duboke misli Tvoje!",
        "6": "Nerazuman čovjek to ne spoznaje, ludak to ne shvata;",
        "7": "premda zločinci zelene kao trava i zlobnici uspijevaju, ipak su osuđeni na vječitu propast.",
        "8": "Ali Ti, o Gospode, dovijeka uzvišen ostaješ!",
        "9": "Jer, gle, Gospode, Tvoji neprijatelji, da zaista, neprijatelji Tvoji će ginuti, svi zločinci bit će rasijani!",
        "10": "Ali rog moj Ti uzdižeš kao u divljeg bivola, zalijevaš me uljem prečistim!",
        "11": "Oči moje su vidjele propast neprijatelja mojih; uši su čule kob dušmana zlih.",
        "12": "Kao palma će cvjetati pravednik, rasti će kao cedar libanonski.",
        "13": "Oni su zasađeni u Gospodnjem domu, uspijevaju u Njegovim dvorovima;",
        "14": "još po stare dane plodove donose, sočni i puni svježine,",
        "15": "da navijeste pravednost Gospodnju; On je stijena moja, čist od nepravde svake."
    },
    "93": {
        "1": "Gospod kraljuje veličanstvom odjeven, opasan silom i snagom zaodjeven. Zemlja je čvrsto utemeljena; nikada se pomaći neće.",
        "2": "Prijestolje Tvoje od starina utemeljeno; Ti si od vječnosti.",
        "3": "Vode huče, o Gospode, bujice se uzdižu silno, vode podižu valove svoje,",
        "4": "ali moćniji od voda snažnih, silniji od morskih valova, Gospod je na visinama!",
        "5": "Posve pouzdana je Riječ obećanja Tvoga: Kući Tvojoj pripada svetost dovijeka, o Gospode!"
    },
    "94": {
        "1": "O, Gospode, Bože osvetniče, Bože osvete, pokaži se!",
        "2": "Digni se, suče zemlji; oholima po zasluzi plati!",
        "3": "O, Gospode, dokad će likovati zločinci?",
        "4": "Besjede svojim oholim riječima, svi se zločinci ohole.",
        "5": "Narod Tvoj oni tlače, Gospode, i baštinu Tvoju pritišću.",
        "6": "Dave udovicu i pridošlicu, sirotima život oduzimaju,",
        "7": "a potom govore: „Gospod to ne vidi, Bog Jakovljev to ne opaža!”",
        "8": "Urazumi se, narode bezumni! Ludaci, kad ćete steći mudrost?",
        "9": "Onaj koji je uho stvorio da ne čuje? Onaj koji je oko oblikovao da ne vidi?",
        "10": "Onaj što narode odgaja da ne kažnjava? Onaj koji čovjeku znanje daje",
        "11": "Gospod – On poznaje misli ljudske, zna da su ispraznost samo.",
        "12": "Gospode, blago čovjeku kojeg Ti koriš, onome koga učiš zakonima Svojim,",
        "13": "da mu mir udijeliš u danima nevolje, dok se grob zločincima kopa.",
        "14": "Jer Gospod neće odbaciti narod Svoj niti će ostaviti baštinu Svoju;",
        "15": "jer će pravo vratiti pravednicima, i sva će Ga čestita srca slijediti.",
        "16": "Ko će ustati za mene protiv zlotvora, ko će za me ustati protiv zločinaca?",
        "17": "Da mi Gospod nije pomogao, već bi duša moja bdila u zemlji muka i tišine.",
        "18": "Kad god sam pomislio: „Noga mi posrće, padam”, Tvoja ljubav me pridržala, o Gospode.",
        "19": "Kada su mnoge brige u srcu mome, tad utjeha Tvoja razveseli dušu moju.",
        "20": "Zar prijestolja zla mogu biti u savezu sa Tobom, oni što zakon krive i šire nepravdu?",
        "21": "Skupljaju se i nasrću na život pravednika, nevinoga na smrt osuđuju!",
        "22": "No, Gospod je postao tvrđava moja, Bog je stijena utočišta moga.",
        "23": "Vratit će im zbog nepravde njihove, pogubiti ih zlom vlastitim; iskorijenit će ih Gospod, Bog naš."
    },
    "95": {
        "1": "Dođite, pjevajmo Gospodu, veselo kličimo stijeni spasenja našeg!",
        "2": "Dajte da hvalom stanemo pred Njega; dajte da Mu se veselimo pjesmama slave!",
        "3": "Jer Gospod je uzvišeni Bog i silni Kralj iznad bogova svih,",
        "4": "u ruci Njegovoj su dubine zemlje, i vrhovi planina Njegovi su,",
        "5": "Njegovo je i more, On ga je stvorio; ruke Njegove oblikovaše suhu zemlju.",
        "6": "Dođite, molimo se i na koljena padnimo, hvalimo Gospoda, Stvoritelja našeg.",
        "7": "Jer On je Bog naš, a mi smo narod paše Njegove, ovce Njegovih ruku. Ako danas čujete glas Njegov,",
        "8": "ne budite tvrdih srca kao onda kod Meribe, kao onog dana u Masi, u divljini,",
        "9": "kada su Me očevi vaši kušali i ispitivali, premda su vidjeli sva djela Moja.",
        "10": "Četrdeset godina jadio Me naraštaj taj, pa rekoh: „Narod su nestalnoga srca i ne poznaju staze Moje.”",
        "11": "Stoga se zakleh u srdžbi Svojoj: „Nikad neće ući u Moj spokoj!”"
    },
    "96": {
        "1": "Pjevajte Gospodu pjesmu novu, pjevaj Gospodu, zemljo cijela!",
        "2": "Pjevajte Gospodu, blagoslovite ime Njegovo. Objavljujte svakodnevno spasenje Njegovo.",
        "3": "Kazujte narodima slavu Njegovu, svim pucima o čudesima Božijim!",
        "4": "Velik je Gospod, hvale silne dostojan; valja Ga se plašiti više od bogova svih!",
        "5": "Jer bogovi ostalih naroda su bezvrijedni idoli, a Gospod je stvorio nebesa.",
        "6": "Slava i veličanstvo su pred Njim, sila i sjaj u Svetištu Njegovom.",
        "7": "Dajte Gospodu, o porodice naroda, pripišite Gospodu slavu i moć!",
        "8": "Prinesite Gospodu slavu imena Njegova! Prinesite žrtve i uđite u presvete dvorove.",
        "9": "Poklonite se Gospodu u slavi svetosti Njegove; strepi pred Njim, zemljo sva!",
        "10": "Narodima poručite: „Gospod vlada! Svijet je utemeljen, nikada se poljuljati neće; narodima će pravedno presuditi!”",
        "11": "Neka se raduju nebesa i neka kliče zemlja, neka huči more i sve što je u njemu!",
        "12": "Neka se veseli polje i sve što je na njemu! Tada će sva stabla u šumama veselo pjevati",
        "13": "pred Gospodom, jer dolazi, jer stiže suditi zemlji. Krugu zemaljskom sudit će u pravdi i narodima u istini Svojoj!"
    },
    "97": {
        "1": "Gospod kraljuje, neka se zemlja veseli; neka se veseli primorje prostrano!",
        "2": "Oblaci i tama Ga obavijaju, pravednost i pravo temelj su prijestolja Njegova.",
        "3": "Oganj je pred Njim, izgara neprijatelje Njegove.",
        "4": "Zemlju obasjaše munje Njegove, a zemlja to vidi i strepi!",
        "5": "Pred Gospodom se gore tope kao vosak; ispred Gospodara zemlje cijele.",
        "6": "Nebesa kazuju pravdu Njegovu, i svi narodi vide slavu Njegovu.",
        "7": "Posramit će se svi što vjeruju u slike, svi oni koji se ohole i slave bezvrijedne idole; slavite Ga, bogovi svi!",
        "8": "Sion čuje i milo mu je, Judine kćeri se raduju zbog suda Tvoga, o Gospode.",
        "9": "Jer ti si Gospode, najviši nad zemljom cijelom, uzvišen nad bogovima svim.",
        "10": "Vi što Gospoda ljubite, zlo mrzite! On čuva živote posvećenika svojih, On ih spašava od ruke zločinačke.",
        "11": "Svjetlo sja pravedniku i radost za one pravednih srca.",
        "12": "Gospodu se radujte, vi pravednici, slavite sveto ime Njegovo!"
    },
    "98": {
        "1": "Ah, spjevajte Gospodu pjesmu novu, jer je učinio čuda divna! Desnica Njegova i sveta ruka spasenje pribavi!",
        "2": "Gospod je obznanio spasenje Svoje, otkrio je pravednost Svoju pred narodima.",
        "3": "Spomenuo se ljubavi i odanosti prema kući Izraela; svi krajevi svijeta vidješe spas Boga našega.",
        "4": "Zemljo, raduj se Gospodu, raduj se, kliči i pjevaj!",
        "5": "Pjevajte Gospodu uz citru, uz citru i uz zvuk harfe,",
        "6": "uz trube i zvuke rogova, kličite pred Kraljem, pred Gospodom.",
        "7": "Neka huči more i sve što je u njemu, krug zemaljski i stanovnici njegovi,",
        "8": "neka rijeke plješću rukama, neka se brda uz njih raduju pred Gospodom, jer dolazi da zemlji presudi.",
        "9": "Vladat će krugom zemaljskim po pravdi i narodima po pravičnosti."
    },
    "99": {
        "1": "Gospod kraljuje; neka narodi strepe! Sjedi na kerubima – stresa se zemlja!",
        "2": "Uzvišen je Gospod u Sionu; uzdignut nad narode sve!",
        "3": "Neka hvale uzvišeno i blagorodno ime! Svet je!",
        "4": "Kralj u sili Svojoj ljubi pravdu. Pravednost si utemeljio, donio poštenje i pravičnost u Jakovu.",
        "5": "Uzvisite Gospoda, našeg Boga, padnite pred podnožje Njegovo! Svet je!",
        "6": "Mojsije i Aron bili su među svećenicima Njegovim, i Samuel bijaše među onim koji zazivaju ime Njegovo: zazivahu Gospoda i On ih usliša.",
        "7": "Iz stupa oblačnog pripovijeda njima, sačuvaše zapovijedi Njegove i zakone koje im dade.",
        "8": "Gospode, Bože naš, Ti si ih uslišao; Bože, bio si milostiv njima, premda si kažnjavao grijehe njihove.",
        "9": "Uzvisujte Gospoda, Boga našeg, molite se pred Svetom gorom Njegovom! Jer je Gospod, Bog naš, svet."
    },
    "100": {
        "1": "Kliči Gospodu, zemljo sva!",
        "2": "Služite Gospodu u veselju! Stanite pred Njega s pjesmom!",
        "3": "Znajte da je Gospod Bog! On nas je stvorio i mi smo Njegovi; mi smo narod Njegov, ovce paše Njegove.",
        "4": "Pođite kroz kapije Njegove hvaleći, u dvore priđite slaveći! Hvalite Ga i slavite ime Njegovo!",
        "5": "Jer Gospod je dobar; postojana ljubav Njegova je vječna i vjernost Njegova koljenima svim!"
    },
    "101": {
        "1": "Zapjevat ću Ti o milosti i pravdi, sviram Tebi, o Gospode!",
        "2": "Razmišljat ću o stazi bezgrešnoj! Ah, kada ćeš mi doći? Koračat ću u nevinosti srca svoga u domu svome.",
        "3": "Ništa bezvrijedno neću gledati, prezirem poslove otpadnika i neću ih prihvatati!",
        "4": "Neka srce zločinačko ostane daleko, neću da znam nikakvog zla!",
        "5": "Ko bližnjeg u potaji kleveće toga ću zatrti, one ohola oka i ponosna srca ja ne ljubim.",
        "6": "Rado gledam na vjernike u zemlji, oni će sa mnom stanovati; onaj koji hodi stazom nevinom će mi služiti.",
        "7": "U mome domu neće stanovati nijedna varalica; pred mene neće izaći nijedan usana lažljivih!",
        "8": "Svakog ću jutra bezbožnike zatirati i uništavati u zemlji, da sve zločince odbacim od grada Gospodnjeg!"
    },
    "102": {
        "1": "O Gospode, čuj molitvu moju, dopusti da moj vapaj stigne do Tebe!",
        "2": "Ne skrivaj lice Svoje u danima nevolje! Prigni uho; hitro mi odgovori kada Te dozivam!",
        "3": "Jer dani moji poput dima nestaju, a kosti mi žare poput peći!",
        "4": "Srce mi je snuždeno i uvehlo kao pokošena trava; zaboravih na hljeb svoj!",
        "5": "Kosti mi uz kožu prionuše od silnih jecaja mojih.",
        "6": "Sličan sam sovi pustinjskoj, sovi među ruševinama;",
        "7": "bdijem kao usamljeni vrabac na krovu.",
        "8": "Svagda me grde dušmani moji, proklinju me oni što bjesne na me,",
        "9": "jer pepeo poput hljeba jedem i u piće ulijevam suze svoje,",
        "10": "zbog srdžbe Tvoje, jer si me uzvisio, a potom odbacio.",
        "11": "Dani su mi poput noćne sjene, vehnem poput trave.",
        "12": "Ali Ti, Gospode, stoluješ dovijeka; sjećaju Te se kroz koljena sva!",
        "13": "Ti ćeš se dignuti, smilovat ćeš se Sionu; vrijeme je da se smiluješ, doista, vrijeme je!",
        "14": "Jer sluge ljube svaki kamen Siona i tuguju nad ruševinama.",
        "15": "Narodi će se plašiti imena Božijeg, i kraljevi zemlje cijele slave Tvoje,",
        "16": "kad Gospod nanovo podigne Sion, i kad se prikaže u slavi silnoj;",
        "17": "jer On se osvrće na molitve jadnika i ne prezire njihove riječi.",
        "18": "Neka ovo ostane zabilježeno za buduća pokoljenja, kako bi narod koji će se tek roditi mogao slaviti Gospoda!",
        "19": "Pogledao je sa Svojih svetih uzvisina; Gospod je pogledao na zemlju sa nebesa,",
        "20": "da čuje jauke sužnjeva i izbavi one osuđene na smrt,",
        "21": "da slave ime Gospodnje u Sionu, da u Jerusalemu šire slavu Njegovu,",
        "22": "kad se skupe narodi i kraljevstva da Gospodu služe.",
        "23": "Slomio je silu moju, skratio dane moje,",
        "24": "a ja rekoh: „Moj Bože, ne uzimaj me usred mojih dana! Ti, čiji godine traju kroz pokoljenja sva!”",
        "25": "U starini si utemeljio zemlju, nebesa su djelo ruku Tvojih,",
        "26": "i sve će nestati, ali Ti ćeš ostati, sve će poput haljine posiviti; kao odjeću Ti ćeš ih mijenjati i naposljetku će nestati.",
        "27": "Ali Ti ostaješ isti, godine su Tvoje beskrajne!",
        "28": "Djeca sluga Tvojih će živjeti sigurno, a potomci njihovi će pred Tobom uspijevati!"
    },
    "103": {
        "1": "Blagoslovi Gospoda, o dušo moja i sve što je u meni, blagoslovi ime Njegovo!",
        "2": "Blagoslovi Gospoda, dušo moja, i ne zaboravi dobro što učini,",
        "3": "Njega koji ti sve grijehe oprašta i liječi sve slabosti tvoje,",
        "4": "koji život tvoj od propasti izbavlja, koji te ovjenčao milošću i dobrotom,",
        "5": "koji te siti dobrom i kao orlu ti mladost obnavlja.",
        "6": "Gospod pravdu čini i poklanja pravednost svim potlačenima.",
        "7": "Staze Svoje je objavio Mojsiju, sva djela Svoja narodu Izraela.",
        "8": "Gospod je milosrdan i darežljiv, spor na srdžbu i pun ljubavi postojane.",
        "9": "Ne srdi se vječno i neće dovijeka žariti srdžba Njegova.",
        "10": "Ne postupa sa nama po grijesima našim niti nam plaća po našim krivnjama.",
        "11": "Jer onoliko koliko su nebesa nad zemljom, tolika je milost Njegova s onima koji Ga se boje.",
        "12": "Koliko je istok udaljen od zapada, toliko On udaljuje bezakonja naša od nas.",
        "13": "Kako se otac smiluje dječici, tako se Gospod smiluje onima koji Ga se boje.",
        "14": "Jer dobro zna kako smo sazdani, prisjeća se da smo prašina.",
        "15": "Dani čovječiji su poput trave; cvijeta kao poljski cvijet,",
        "16": "a kad ga ponese prvi vjetar – nestaje, ne pamti se ni mjesto njegovo.",
        "17": "Ali ljubav Božija je od vječnosti do vječnosti za sve one što Ga se boje, i pravednost Njegova nad sinovima sinova;",
        "18": "nad onima što Mu Savez čuvaju, što se prisjećaju i vrše zapovijedi Njegove.",
        "19": "Gospod je na nebesima učvrstio prijestolje Svoje, kraljevstvo Njegovo vlada nad svima!",
        "20": "Blagoslovite Gospoda, anđeli Njegovi, vi moćni i snažni, što volju Mu činite, vi poslušni riječi Njegovoj.",
        "21": "Blagoslovite Gospoda, sve čete Njegove, sve propovjednike što vrše volju Njegovu!",
        "22": "Blagoslovite Gospoda i sva djela Njegova, na svakom mjestu vlasti Njegove. Blagoslovi Gospoda, dušo moja!"
    },
    "104": {
        "1": "Slavi Gospoda, o dušo moja! O Gospode, Bože moj, silno si velik, obavijen čašću i slavom,",
        "2": "Svjetlošću se prekrivaš kao plaštom. Nebo si razapeo kao šator.",
        "3": "Ti stupove odaja svojih na vode postavljaš, oblake činiš kočijom koju jašeš na krilima vjetra,",
        "4": "oluje činiš glasnicima, plamen i oganj slugama Svojim.",
        "5": "Zemlju si postavio na temelje njene, ne može se poljuljati.",
        "6": "Prekrio si je vodama kao plaštom, i dao da vode stoje nad planinama.",
        "7": "Na Tvoju prijetnju se povukoše, na zvuk gromova Tvojih se razbježaše.",
        "8": "Planine se uzdigoše, doline spustiše na mjesta koja im Ti odredi.",
        "9": "Jasne si im granice postavio, da ne bi iznova prekrile zemlju.",
        "10": "Ti izvore šalješ u doline, među planinama teku,",
        "11": "napajaju sve zvijeri divlje, divlji magarci žeđ gase njima.",
        "12": "Kraj njih ptice nebeske stanuju i pjevaju među granama.",
        "13": "Planine natapaš iz odaja uzvišenih, zemlja se siti plodom Tvojih ruku.",
        "14": "Ti daješ da trava niče stoci i bilje na korist čovjekovu, hljeb i hranu da izvede iz zemlje;",
        "15": "i vino što srce veseli čovjeku, ulje što mu lice osvježava, i hljeb što osnažuje srce ljudsko.",
        "16": "Stabla se Gospodnja obilno napajaju, kedrovi libanonski koje je posadio.",
        "17": "Tamo se ptice gnijezde, u čempresu dom je rodin.",
        "18": "Planine visoke su za brdske koze, a pećine su jazavcu sklonište.",
        "19": "Mjesec si stvorio za godišnja doba i sunce zna kad treba zaći.",
        "20": "Ti tamu stvaraš i bude noć; tad se sve zvijeri šumske šunjaju.",
        "21": "Lavići mladi za plijenom riču i hranu svoju od Boga traže.",
        "22": "Kad sunce osvane, nestaju i liježu u brloge svoje.",
        "23": "Tad čovjek ide za poslom svojim, i na rad dok noć ne padne.",
        "24": "O Gospode, kako su brojna djela Tvoja! Sve si u mudrosti načinio, zemlja je puna stvorenja Tvojih.",
        "25": "Evo more, silno i prostrano, puno životinja, svega, velikog i malog.",
        "26": "Tamo gdje brodovi plove, tu je Levijatan kojeg stvori da se u njemu igra.",
        "27": "Sva ova bića na Tebe čekaju, da ih nahraniš na vrijeme.",
        "28": "Što im daš oni sabiru, otvoriš li ruku nasite se dobrima.",
        "29": "A sakriješ li lice, tuguju, ako dah im oduzmeš, uginu i u prah se vraćaju.",
        "30": "Pošalješ li dah Svoj, oni nastaju i tako obnavljaš lice zemlje.",
        "31": "Neka dovijeka traje slava Gospoda, neka se raduje Gospod djelima Svojim!",
        "32": "On zemlju pogleda i ona se strese, dotakne planine i one se zadime!",
        "33": "Pjevat ću Gospodu dokle god živim, svirat ću Bogu dokle god me bude.",
        "34": "Neka Mu je milo pjevanje moje, radovat ću se Gospodu.",
        "35": "Neka grešnike proguta zemlja, a zločinaca neka više ne bude! Blagoslovi Gospoda, o dušo moja! Slavite Gospoda!"
    },
    "105": {
        "1": "Hvalu Gospodu dajte! Prizivajte ime Njegovo, navijestite među narodima sva djela Njegova!",
        "2": "Pjevajte Mu, svirajte Mu, pripovijedajte sva čudesa Njegova!",
        "3": "Slava Njegovom svetom imenu, neka se raduju srca što Gospoda traže!",
        "4": "Gospoda i silu Njegovu tražite, lice Njegovo tražite svuda!",
        "5": "Djela se sjetite koje načini, čudesa i presuda usta Njegovih,",
        "6": "o, Abrahamov rode, sluge Njegove; sinovi Jakovljevi, izabranici Njegovi!",
        "7": "On je Gospod, Bog naš, u cijelom svijetu su presude Njegove.",
        "8": "Zavjeta se Svog sjeća dovijeka, riječ koju zapovjedi na hiljadu koljena,",
        "9": "Zavjeta što ga sa Abrahamom sklopi i obećanja Svoga Jakovu;",
        "10": "utemeljio ga je kao zavjet Jakovu, Izraelu kao vječni Savez,",
        "11": "govoreći: „Vama ću dati kanaansku zemlju kao dio baštine vaše.”",
        "12": "Kada ih još bješe malo na broju, i kad bjehu pridošlice u njoj.",
        "13": "Kada su se skitali od naroda do naroda, od kraljevstva do kraljevstva,",
        "14": "nikom ne dopusti da im zlo učini, kažnjavao je zbog njih kraljeve",
        "15": "govoreći: „Ne dirajte pomazanike Moje, ne nanosite zla Mojim vjerovjesnicima!”",
        "16": "I On pusti glad na zemlju, sve zalihe hljeba uništi.",
        "17": "Pred njima čovjeka posla, Josipa, kojeg prodaše u ropstvo.",
        "18": "Uzama svezaše noge njegove, u gvožđe ga okovaše,",
        "19": "dok se ne ispuni predskazanje. Gospodnja ga riječ potvrdi.",
        "20": "Kralj naredi da ga oslobode, poglavar naroda ga otpusti,",
        "21": "za domaćina ga postavi u domu svome, za nadstojnika imanja svoga.",
        "22": "Velikaše njegove po volji da uči, i starce njegove mudrosti da vodi.",
        "23": "Tad Izrael dođe u Egipat, Jakov došljak bješe u Hamovoj zemlji.",
        "24": "Tako Gospod dade da se narod silno umnoži, i učini ga jačim od neprijatelja njihovih.",
        "25": "Srca je njihova preobrazio da zamrze narod Njegov, da budu podli prema slugama Njegovim.",
        "26": "Poslao je Mojsija, slugu Svoga, i Arona, izabranika Svoga.",
        "27": "Među njima učiniše znakove Njegove i čudesa u Hamovoj zemlji.",
        "28": "On tmine posla i smrknu se, a oni prkosiše riječima Njegovim.",
        "29": "Vode njihove je u krv preobrazio, dade da sve ribe uginu.",
        "30": "Zemlju im žabama preplavi i prodriješe u kraljeve odaje,",
        "31": "On zapovijedi, i roj muha i komaraca doletje u sve krajeve zemlje,",
        "32": "umjesto kiše led im dade i usijane gromove zemlji njihovoj,",
        "33": "na loze i smokve im udari, polomi stabla u krajevima njihovim,",
        "34": "Reče i skakavci dođoše, bezbroj gusjenica sa njima.",
        "35": "U zemlji im sve bilje proždriješe i rod svih njihovih njiva.",
        "36": "Udari svu prvorođenčad njihovu, prvjenac snage njihove.",
        "37": "A potom izvede Izrael srebrom i zlatom, nije bilo nijednog među plemenima koji je posrnuo.",
        "38": "Egipat se radovao odlasku njihovom, jer ih je strah obuzimao.",
        "39": "Rasprostro je oblak kao krov, i vatru da noć obasja.",
        "40": "Zamoliše, i dade prepelice, nebeskim hljebom ih nahrani.",
        "41": "Stijenu rascijepi, i voda navali pustinjom, poteče kao rijeka.",
        "42": "Jer sjetio se Svetog zavjeta Svoga i Abrahama, Njegovog sluge.",
        "43": "Tako narod Svoj izvede uz veselje, izabranike Njegove uz pjesmu.",
        "44": "Dao im je zemlju naroda, oni uzeše plodove njihovog rada,",
        "45": "da čuvaju naredbe Njegove i da poštuju zakone Njegove. Slavite Gospoda!"
    },
    "106": {
        "1": "Slavite Gospoda! O, hvalite Gospoda jer je dobar. Vječna je milost Njegova.",
        "2": "Ko će govoriti o moćnim djelima Gospodnjim? Ko li će Mu iskazati pohvalu valjanu?",
        "3": "Blagoslovljeni su oni što pravdu čuvaju, oni što pravdu čine u svako doba!",
        "4": "O Gospode, sjeti me se kad dobrotu daruješ narodu Svome; pomozi mi dok njih spašavaš.",
        "5": "Daj da uživam blagodati izabranika Tvojih. Da se radujem veselju naroda Tvoga. Da se dičim silnom baštinom Tvojom.",
        "6": "Mi zgriješismo zajedno s očevima našim, bezakonje učinismo i bezbožno postupasmo.",
        "7": "Očevi naši u Egiptu ne razumješe čuda Tvoja. Oni ne shvatiše; ne prisjetiše se silne milosti, već se protiv Svevišnjeg podigoše na Crvenom moru.",
        "8": "Ali On ih je izbavio radi imena Svoga, da pokaže svu silnu moć Svoju.",
        "9": "Naredi Crvenom moru, i ono presuši, povede ih iznad valova kao kroz pustinju.",
        "10": "Iz ruku mrzitelja ih istrgnu, i spasi ih od ruku dušmana njihovih,",
        "11": "vode prekriše neprijatelje njihove, nijedan ne ostade.",
        "12": "Tada povjerovaše u riječi Njegove, i pjevaše Mu hvalu.",
        "13": "Ali ubrzo zaboraviše djela Njegova, i ne čekaše Njegova savjeta.",
        "14": "Pohlepi se odaše u divljini, i kušaše Boga u pustinji.",
        "15": "I dade im što iskaše, ali im groznicu u dušu posla.",
        "16": "Kad ljudi u logoru stadoše zavidjeti Mojsiju i Aronu, svecima Gospodnjim,",
        "17": "tada se zemlja otvori silno i Datana proždrije, Abiramovo prekrije mnoštvo,",
        "18": "oganj pade među društvo njihovo i plamen proguta zlotvore.",
        "19": "Načiniše tele na Horebu, klanjahu se liku od zlata izlivenu.",
        "20": "Tako zamijeniše slavu Božiju likom bika što travu pase.",
        "21": "Zaboraviše Boga, Spasitelja, koji čuda načini u Egiptu,",
        "22": "i znamenja u Hamovoj zemlji, i strahote kraj Crvenog mora.",
        "23": "Zato reče da će ih uništiti, ali Mojsije, izabranik Njegov, stade pred Njega na obali, da srdžbu Njegovu odvrati kako ih ne bi uništio.",
        "24": "Oni prezreše i zemlju obećanu, ne vjerujući riječi Njegovoj.",
        "25": "Žalili su se pod šatorima, ne poslušaše glasa Gospodnja.",
        "26": "Zakle se tada podignutom rukom: sve će ih u divljini pokositi,",
        "27": "da će im potomke među narodima zatrti, da će ih širom zemlje rasuti.",
        "28": "Tako se posvetiše Baal Peoru i stadoše jesti od žrtvi koje su prinijeli mrtvima;",
        "29": "srdžbu Njegovu izazvaše djelima svojim, i bolest među njima izbi.",
        "30": "No, Pinhas se podiže i presudi; tad kuge nestade.",
        "31": "To mu se kao pravičnost pripisa za sva pokoljenja dovijeka.",
        "32": "Rasrdiše Ga i kraj voda meripskih, Mojsija zbog njih zlo snađe,",
        "33": "jer ožalostiše duh njegov, i tako izgovori riječi nepromišljene.",
        "34": "Nisu istrijebili narode onako kako im Gospod bješe zapovjedio,",
        "35": "nego se sa njima pomiješaše i krenuše stazama njihovim.",
        "36": "Služili su idolima njihovim; i to im zamka postade!",
        "37": "Čak sinove svoje i kćeri nježne žrtvovaše zlodusima,",
        "38": "nevinu krv oni prolijevaše, krv sinova i kćerki svojih žrtvovaše likovima kanaanskim; zemlju krvlju okaljaše.",
        "39": "Djelima se svojim uprljaše, bludničili su djelima svojim.",
        "40": "Tad se Gospodnja srdžba rasplamsa na narod Njegov; ogadi Mu se vlastita baština.",
        "41": "Tako ih dade u ruke naroda, da njima vladaju mrzitelji njihovi.",
        "42": "Neprijatelji ih stlačiše, oni ih svladaše i podložiše.",
        "43": "Mnogo puta ih izbavi, no, srce njihovo ostade tvrdo, propadali su zbog zlodjela svojih.",
        "44": "Ali ipak je pogledao nevolje njihove kada začu jauk.",
        "45": "Zbog njih se sjeti Zavjeta Svoga, sažali se u velikom milosrđu blagom.",
        "46": "Učini da nađu milost u onih što ih porobiše.",
        "47": "Spasi nas, Gospode, Bože naš; okupi nas iz naroda raznih da slavimo ime Tvoje, da se ponosimo hvalom Tvojom.",
        "48": "Neka je blagoslovljen Gospod, Bog Izraela, od vječnosti do vječnosti! I sav narod neka kaže: „Amin!” Slavite Gospoda!"
    },
    "107": {
        "1": "Ah, Gospoda hvalite jer je dobar! Ljubav Njegova postojana traje dovijeka!",
        "2": "Tako neka kažu svi otkupljenici koje Gospod izbavi iz ruku dušmanskih,",
        "3": "što ih okupi iz zemalja, sa istoka i zapada, od sjevera do juga.",
        "4": "Neki su lutali divljinom u samoći pustoj, grada ne nađoše da u njemu borave.",
        "5": "Gladni su bili i žeđu izmoreni, duša im posve klonula.",
        "6": "Tad zazvaše Gospoda i On ih izbavi iz tjeskobe njihove.",
        "7": "Pravom stazom ih povede, da stignu gradu naseljenom.",
        "8": "Neka hvale Gospoda za ljubav Njegovu, za čuda koja učini sinovima čovječijim!",
        "9": "Jer željan duh umiri, i gladnu dušu ispuni dobrotom.",
        "10": "Drugi su sjedili u tami i sjenama smrti, sužnjevi u bolesti i okovima,",
        "11": "jer se digoše protiv riječi Gospodnjih i prezreše savjet Najvišeg.",
        "12": "Zato im srce skrši poslom mučnim; a oni padoše, bez spasitelja.",
        "13": "Tada Gospoda zazvaše u patnjama svojim, i On ih izbavi iz nevolje njihove.",
        "14": "Spasio ih je iz tame i sjena smrti, okove njihove polomio.",
        "15": "Neka hvale Gospoda za ljubav Njegovu, za čuda koja učini sinovima čovječijim!",
        "16": "Jer On slomi vrata mjedena, polomi gvozdene prijevornice.",
        "17": "Neki su patili zbog bezumlja, ispaštali zbog prijestupa svojih;",
        "18": "tako im se ogadi jelo svako i približiše se kapijama smrti.",
        "19": "Tada zazvaše Gospoda u tjeskobi, i On ih izbavi iz nevolja silnih.",
        "20": "Riječ Svoju posla i izliječi ih, tako ih spasi od propasti njihove.",
        "21": "Neka hvale Gospoda za ljubav Njegovu, za čuda koja učini sinovima čovječijim!",
        "22": "Neka prinose žrtve zahvalnice i neka radosno pjevaju o djelima Njegovim.",
        "23": "Neki se zaputiše lađama na mora daleka, da tako posluju na prostranim vodama,",
        "24": "oni vidješe djela Gospodnja, i čuda u dubinama.",
        "25": "On naredi i podiže olujni vjetar, što u visinu diže valove mora;",
        "26": "uzdižu se do nebesa samih, pa se u bezdan spuštaju. Tako se hrabrost njihova istopi u zlobi.",
        "27": "Posrtali su i teturali kao pijani, sva ih je mudrost izdala.",
        "28": "Tada zavapiše Gospodu u tjeskobi, i On ih izbavi iz nevolja svih.",
        "29": "Smirio je oluju, valove mora zauzdao.",
        "30": "Tad se razveseliše jer su vode mirne, i On ih povede u željenu luku.",
        "31": "Neka hvale Gospoda za ljubav Njegovu, za čuda koja učini sinovima čovječijim!",
        "32": "Neka Ga poštuju u saboru naroda, i neka Ga hvale u vijeću staraca.",
        "33": "Rijeke u suhu pustaru pretvara, izvore u užarenu zemlju ispucanu;",
        "34": "blagorodnu zemlju u pustinju, zbog zločinaca što u njoj žive.",
        "35": "Preobrazi pustinje u jezera, a zemlju suhu u izvore vodene,",
        "36": "da se tamo nasele oni što gladuju, da osnuju grad u kojem će živjeti,",
        "37": "zasijaše njive i posadiše vinograde; doniješe im obilne plodove.",
        "38": "Njegovim blagoslovom se silno razmnožiše, nije dao da im stoka strada.",
        "39": "Kada su potišteni, poniženi i stlačeni, kad ih pogodi zlo i tuga,",
        "40": "tada prezir izlije na knezove, pusti ih da po bespuću lutaju",
        "41": "iz nevolje podiže uboge i obitelji kao stada umnoži.",
        "42": "Pravednici vide i raduju se, i svako zlo zanijemi.",
        "43": "Neka mudar čovjek razmišlja o ovome, neka vidi postojanu ljubav Gospodnju."
    },
    "108": {
        "1": "O Bože, srce moje je postojano, radosno ću pjevati i svirati!",
        "2": "Probudi se, harfo i citro! Probudit ću i zoru samu!",
        "3": "Hvalit ću Gospoda među narodima, pjevati slavu Tvoju među pucima!",
        "4": "Jer postojana ljubav Tvoja je uzvišena nad nebesima; vjernost Tvoja do oblaka.",
        "5": "O, Bože, uzvišen si nad nebesima! Daj da slava Tvoja bude na zemlji cijeloj,",
        "6": "da miljenici Tvoji budu izbavljeni; daj spas desnicom Svojom i usliši me!",
        "7": "Bog u svetosti Svojoj reče: „Šekem ću razdijeliti kličući, dolinu Sukot razmjeriti,",
        "8": "moj je Gilead, moj Manaše, Efrajim mi kaciga, Juda mi žezlo,",
        "9": "Moab mi je umivaonik, na Edom ću obuću baciti, nad Filistejcima pobjede slaviti.”",
        "10": "Ko me vodi u tvrdi grad, ko će me odvesti u Edom?",
        "11": "Zar nas nisi odbacio, Gospode? Zar nećeš Ti, o Gospode, stati pred čete naše?",
        "12": "Ah, daj nam spas u nevolji, jer ništavna je ljudska pomoć!",
        "13": "S Bogom ćemo izvojevati pobjedu; On će zgazit neprijatelje naše!"
    },
    "109": {
        "1": "Bože, slavo moja, ne miruj!",
        "2": "Jer zlotvori i bezbožnici govore protiv mene svojim lažljivim jezicima.",
        "3": "Opsjedaju me riječima mržnje, bezrazložno me napadaju.",
        "4": "Na ljubav moju optužbom uzvraćaju, no, ja se predajem molitvi.",
        "5": "Tako zlom uzvraćaju na moje dobro, mržnjom na ljubav moju.",
        "6": "Podigni zločinca, neka tužitelj stoji zdesna.",
        "7": "Neka mu presude, neka se molitva njegova kao grijeh zaračuna!",
        "8": "Neka je malo dana njegovih; da drugi preuzme službu njegovu!",
        "9": "Neka mu djeca siročad budu, a žena udovica!",
        "10": "Neka mu djeca budu skitnice i prosjaci, da nadaleko traže hrane među ruševinama!",
        "11": "Neka mu lihvar sve imanje otme, neka stranci razgrabe plod rada njegovog!",
        "12": "Neka mu se niko ne smiluje, neka se niko ne sažali na djecu njegovu.",
        "13": "Neka mu se zatre potomstvo; neka se ime njegovo izgubi u sljedećem pokoljenju.",
        "14": "Neka se Gospod prisjeti grijeha oca njegovog, neka ne izbriše prijestupe majke njegove!",
        "15": "Neka stalno budu pred očima Gospodu, da izbriše sjećanje na njih sa zemlje!",
        "16": "Jer se ne spomenu da učini milost, već proganja bijedna i sirota čovjeka, da u smrt protjera onog slomljena srca.",
        "17": "Volio je kleti, neka ga sada samog snađu!",
        "18": "Kletvama se prekrivao kao haljinama, neka mu sada prionu uz tijelu kao da su mokre, da mu se poput ulja u kosti uvuku.",
        "19": "Neka mu to bude odjeća koju na sebi nosi, kao opasač koji stavlja svakoga dana!",
        "20": "Neka je to Gospodnja nagrada tužiteljima mojim, svima onima koji zlo govore protiv života moga!",
        "21": "Ali Ti, Gospode, moj Bože! Zauzmi se za me radi imena Svoga, spasi me, jer pravda je Tvoja dobra.",
        "22": "Jer sirot sam i bijedan, srce je ranjeno u meni.",
        "23": "Nestajem kao sjena uvečer, stresaju me poput skakavca.",
        "24": "Koljena mi klecaju od posta, tijelo je moje mršavo i jadno.",
        "25": "Postao sam ruglo tužiteljima svojim, klimaju glavom kada me vide.",
        "26": "Pomozi mi, Gospode, Bože moj! Spasi me po ljubavi Svojoj,",
        "27": "neka spoznaju da je to Tvoja ruka; da me Ti, o Gospode, spašavaš!",
        "28": "Neka me oni proklinju, ali Ti blagosiljaj! Ustaju i bivaju osramoćeni, no, sluga Tvoj će biti dobro.",
        "29": "Neka se tužitelji moji ogrnu stidom. Neka se vlastitom sramotom prekriju kao plaštom!",
        "30": "Gospoda ću silno slaviti iz sveg grla; slavit ću ga među ljudima.",
        "31": "Jer On stoji zdesna sirotom da ga spasi od onih koji ga nasmrt osuđuju!"
    },
    "110": {
        "1": "Riječ Božija Gospodinu mome: „Sjedi mi zdesna dok ti ne podložim neprijatelje tvoje.”",
        "2": "Gospod šalje žezlo moći Svoje sa Siona; vladaj među neprijateljima Svojim!",
        "3": "Narod će Ti se dragovoljno predavati na dan moći Tvoje, u svetim odorama, kao rosa iz krila zore uza Te su mladići Tvoji.",
        "4": "Gospod se zakleo i neće poreći: „Dovijeka si svećenik po redu Melkisedekovu!”",
        "5": "Gospod ti je zdesna, On će kraljeve pogubiti na dan srdžbe Svoje,",
        "6": "On će suditi među narodima, On će zemlju preplaviti truplima i mrtvacima, On će zatrti mnoge prvake zemaljske.",
        "7": "On će se napiti iz potoka kraj puta, visoko će glavu dignuti."
    },
    "111": {
        "1": "Blagoslovite Gospoda! Slavit ću Gospoda svim srcem svojim u vijeću pravednika, u zajednici njihovoj.",
        "2": "Velika su djela Gospodnja; o njima misle svi koji ih ljube.",
        "3": "Sjajno je i veličanstveno djelo Njegovo, pravda Njegova ostaje dovijeka.",
        "4": "Čuda Svoja je vječnim učinio; Gospod je milostiv i blag.",
        "5": "Hranu daje onima koji Ga se boje, dovijeka se sjeća Saveza Svoga.",
        "6": "Narodu Svome je pokazao silu djela Svojih dajući im u posjed baštinu naroda.",
        "7": "Djela ruku Njegovih vjerna su i pravedna, sve naredbe Njegove poštene,",
        "8": "utemeljene za sva vremena, da se dovijeka vrše iskreno i pravično.",
        "9": "Spas je poslao narodu Svome; dovijeka je zapovjedio Savez Svoj, slavno i divno je ime Njegovo!",
        "10": "Strah Gospodnji je početak mudrosti; mudri su oni koji Ga poštuju. Slava je Njegova vječna."
    },
    "112": {
        "1": "Blagoslovite Gospoda! Blažen je onaj koji se Gospoda boji, koji radost nalazi u naredbama Njegovim.",
        "2": "Potomci njegovi bit će moćni na zemlji, rod pravednika bit će blagoslovljen.",
        "3": "Bogatstvo i blago bit će u domu njegovom, njegova pravednost ostaje dovijeka.",
        "4": "Pravedniku se uzdiže svjetlost u tmini; blag je, milostiv i pravedan.",
        "5": "Dobro snalazi onoga koji je pošten, koji rado pozajmljuje; koji poslove svoje vodi iskreno i pravedno.",
        "6": "Zasigurno, nikada neće posrnuti; pamtit će ga dovijeka.",
        "7": "Neće se bojati zla, srce mu je mirno, u Gospoda se uzda.",
        "8": "Srce mu je hrabro, neće se bojati, sve dok ne ponizi neprijatelje svoje.",
        "9": "On obilno dijeli i siromasima daje, pravda njegova je dovijeka, rog mu uzdignut u slavi i pravdi.",
        "10": "Sve ovo vidi zločinac, srdžba ga obuzima, škripi zubima i nestaje; propast će želja opakih!"
    },
    "113": {
        "1": "Blagoslovite Gospoda! O, sluge Božije, blagoslovite, slavite ime Gospodnje!",
        "2": "Neka je blagoslovljeno ime Božije od danas pa dovijeka!",
        "3": "Od izlaska sunca pa do zalaska; neka je blagoslovljeno ime Gospodnje.",
        "4": "Gospod je uzdignut nad narode sve, slava je Njegova visoko nad nebesima.",
        "5": "Ko je sličan Gospodu, Bogu našem, koji stoluje u visinama,",
        "6": "ko gleda dolje sa visine, na sve što je na zemlji i nebu?",
        "7": "On sirotog uzdiže iz prašine, iz pepela podiže jadnika,",
        "8": "da ga posadi sa prvacima, sa knezovima naroda njegova.",
        "9": "Nerotkinji dom poklanja, čini je radosnom majkom dječice. Blagoslovite Gospoda!"
    },
    "114": {
        "1": "Kad izađe Izrael iz Egipta, kuća Jakovljeva od naroda čudnog jezika,",
        "2": "Juda mu postade utočište, Izrael oblast njegova.",
        "3": "More to vidje i pobježe, Jordan se okrenu natrag.",
        "4": "Planine skakaše poput koza, a bregovi mali poput janjadi.",
        "5": "Šta je tebi, more, da bježiš? A tebi Jordane, da natrag kreneš?",
        "6": "O planine, da skakućete poput koza? I vi sitni bregovi, poput janjadi?",
        "7": "Tresi se, o zemljo, u prisutnosti Gospodnjoj; u prisutnosti Boga Jakovljevog.",
        "8": "Koji kamen pretvori u jezero, i stijenu u vrelo!"
    },
    "115": {
        "1": "Ne nama, o Gospode, ne na nas, već imenu Svome slavu daj, zbog ljubavi Svoje i vjernosti.",
        "2": "Zašto da narodi govore: „Gdje je Bog njihov?”",
        "3": "Ali naš Bog je na nebesima, i čini što Mu je volja.",
        "4": "Idoli njihovi su srebro i zlato, djelo ruku ljudskih.",
        "5": "Usta imaju, ali ne govore, oči imaju, a ne vide,",
        "6": "uši također, ali ne čuju, nosove posjeduju ali ne osjete,",
        "7": "ruke imaju, a ne hvataju, nogama svojim ne hodaju. Glas iz grla svojih ne puštaju.",
        "8": "Takvi postaju i oni što ih izradiše, svi oni koji se u njih uzdaju.",
        "9": "O, Izraele, u Gospoda se uzdaj, On je štit i pomoćnik njihov.",
        "10": "O, kućo Aronova, uzdaj se u Gospoda, On je štit i pomoćnik njihov.",
        "11": "Vi što se Gospoda bojite, u Njega se uzdajte, On je štit i pomoćnik njihov.",
        "12": "Gospod nas se sjetio, On će nas blagosloviti. Blagoslovit će kuću Izraela. Blagoslovit će kuću Aronovu.",
        "13": "Blagoslovit će one što Ga se boje, male i velike.",
        "14": "Neka vas umnoži Gospod, vas i djecu vašu.",
        "15": "Neka vas blagoslovi Gospod, što zemlju i nebesa stvori.",
        "16": "Nebesa su Gospodnja, ali zemlju pokloni sinovima ljudskim.",
        "17": "Mrtvaci ne slave Gospoda, niti oni što se u tišinu spuste.",
        "18": "Ali mi ćemo slaviti Gospoda, od sada pa dovijeka. Neka je blagoslovljen Gospod!"
    },
    "116": {
        "1": "Ljubim Gospoda jer je čuo vapaje i molitve moje,",
        "2": "jer je uho svoje priklonio meni; zato ću Ga zazivati dok sam živ.",
        "3": "Opsjedaju me okovi smrti, zamke podzemlja me stegoše, patim i tugujem.",
        "4": "No, tad sazvah Tvoje ime, Gospode: „O, Gospode, molim Te, spasi život moj!”",
        "5": "Gospod je darežljiv i pravedan; Bog naš je milostiv.",
        "6": "Bog čuva sve proste, spasio me kada sam nisko pao.",
        "7": "Dušo, vrati se spokoju svome, jer Gospod ti dobro učini.",
        "8": "Jer Ti si dušu moju spasio od smrti, oči od suza, noge od posrtanja.",
        "9": "Pred Gospodom koračam u zemlji živih!",
        "10": "Vjerovao sam i kada sam govorio: „Veoma sam ponižen.”",
        "11": "Pomislih u tjeskobi svojoj: „Svi ljudi su lažovi.”",
        "12": "Što ću vratiti Gospodu za sve blagodati Njegove?",
        "13": "Uzet ću pehar spasenja i zazivati ime Gospodnje.",
        "14": "Izvršit ću pred Bogom zavjete svoje, pred silom naroda Njegova.",
        "15": "Gospodu je dragocjena smrt svetaca Njegovih.",
        "16": "Gospode, sluga sam Tvoj, Sluga Tvoj, sin sluškinje Tvoje, skinuo si okove moje.",
        "17": "Tebi ću prinijeti žrtvu zahvalnicu, i zazivati ime Gospodnje.",
        "18": "Izvršit ću pred Bogom zavjete svoje, pred silom naroda Njegova,",
        "19": "u sudovima Gospodnjeg doma, posred tebe, o Jerusaleme. Blagoslovite Gospoda!"
    },
    "117": {
        "1": "Gospoda hvalite, narodi svi! O, ljudi, slavite Ga!",
        "2": "Jer ogromna je ljubav Njegova prema nama, vjernost Gospodnja opstaje dovijeka. Slavite Gospoda!"
    },
    "118": {
        "1": "Ah, hvalite Gospoda, jer je dobar! Jer milost njegova opstaje dovijeka.",
        "2": "Neka Izrael kaže: „Ljubav Njegova opstaje dovijeka.”",
        "3": "Neka Aronova kuća kaže: „Ljubav Njegova opstaje dovijeka.”",
        "4": "Neka kažu oni što se Gospoda boje: „Ljubav Njegova opstaje dovijeka.”",
        "5": "Dozivao sam Gospoda u nevolji, a On me uslišio i spasio.",
        "6": "Gospod je kraj mene, neću se plašiti. Šta mi može čovjek?",
        "7": "Gospod je sa mnom, pomoć moja, pobjedonosno ću gledati na dušmane svoje.",
        "8": "Bolje se u Gospoda uzdati nego oslonac u čovjeku tražiti.",
        "9": "Bolje se u Gospoda uzdati nego se na prvake oslanjati.",
        "10": "Svi narodi me opsjedaju, ali u Gospodnje ime ću ih uništiti.",
        "11": "Opkoliše me, opsjedaju me sa svake strane, ali u ime Gospodnje ću ih uništiti.",
        "12": "Opkoliše me kao roj pčela, ugasiše se kao oganj u trnju, jer u ime Gospodnje sam ih uništio!",
        "13": "Silno me gurnuše ne bi li pao, no, Gospod mi je pomogao!",
        "14": "Gospod je snaga moja i pjesma; postade spasenje moje.",
        "15": "Pjesme radosti i spasenja ore se u šatorima pravičnih. Gospodnja desnica se proslavi.",
        "16": "„Gospodnja desnica je nadvladala! Gospodnja desnica se proslavila! Gospodnja desnica je pobijedila!”",
        "17": "Neću umrijeti, živjet ću i sjećati se djela Gospodnjih!",
        "18": "Gospod me ukorio i teško kaznio, no, nije dao da umrem!",
        "19": "Otvori mi kapije pravičnosti, kako bih ušao i hvalio Gospoda!",
        "20": "Ovo su Gospodnje kapije, kroz njih pravednici ulaze.",
        "21": "Hvalim Te jer si mi odgovorio, jer si postao spasenje moje.",
        "22": "Kamen što ga odbaciše graditelji, postade kamen temeljac.",
        "23": "To je djelo Gospodnje, kakvo čudo u očima našim.",
        "24": "Ovo je dan koji Gospod stvorio: kličimo i radujmo se njemu.",
        "25": "Gospode, molim te – spasi nas, Gospode, molim te – sreću nam daj.",
        "26": "Blažen je onaj koji dolazi u ime Gospodnje! Blagoslovimo vas iz Doma Gospodnjeg.",
        "27": "Bog je Gospod, On nam svjetlost pokloni, povedite užetom žrtve blagdanske, sve do rogova žrtvenika!",
        "28": "Ti Bog si moj, i ja ću Te hvaliti, Ti Bog si moj, i ja ću Te slaviti.",
        "29": "Hvalite Gospoda, jer je dobar! Jer ljubav Njegova opstaje dovijeka."
    },
    "119": {
        "1": "Blaženi su oni puta neokaljana, koji hode po Zakonu Gospodnjem!",
        "2": "Blaženi oni koji čuvaju zakone Njegove, koji žude za Njim srcem svim!",
        "3": "Oni što ne čine bezakonje, već hode stazama Njegovim.",
        "4": "Ti si zapovjedio da podrobno čuvamo pravila Tvoja!",
        "5": "O, da su čvrsti putevi moji, da pravila Tvoja čuvam.",
        "6": "Tada se neću postidjeti, kada oči upravim na sve zakone Tvoje.",
        "7": "Slavit ću Te čestita srca kad naučim sudove istinite Tvoje.",
        "8": "Tvoje ću zakone čuvati o, nemoj me ostavljati!",
        "9": "Kako da mladić svoj put drži neokaljanim? Čuvajući riječi Tvoje.",
        "10": "Tražim Te srcem cijelim; ne dopuštaj da odstupim od Zakona Tvojih.",
        "11": "Riječ Tvoju u srcu zapečatih, kako ne bih griješio protiv Tebe.",
        "12": "Blagoslovljen si, o Gospode! Nauči me Svojim pravilima.",
        "13": "Usnama svojim navijestih sudove usta Tvojih.",
        "14": "Radujem se putevima svjedočanstava Tvojih više no bogatstvu svakom.",
        "15": "Razmišljat ću o naredbama Tvojim i oči usmjeriti na puteve Tvoje!",
        "16": "Radovat ću se zakonima Tvojim; neću zaboraviti Tvoje riječi!",
        "17": "Milostiv budi meni, slugi Svome, da živim i Tvoje riječi čuvam,",
        "18": "Oči mi otvori da vidim sva čudesa Zakona Tvoga.",
        "19": "Ja sam stranac na zemlji, ne skrivaj Svoje zapovijedi od mene.",
        "20": "Duša mi se slama žudeći za sudovima Tvojim.",
        "21": "Oholima si zaprijetio: „Prokleti koji odstupaju od Zakona Moga.”",
        "22": "Uzmi s mene porugu i sramotu jer čuvam Tvoje propise.",
        "23": "Pa neka se sastaju prvaci i protiv mene zbore, ali Tvoj sluga razmišlja o pravilima Tvojim.",
        "24": "Jer Tvoja su svjedočanstva radost moja i moji savjetnici.",
        "25": "Duša moja grli prašinu, vrati mi život po riječima Svojim!",
        "26": "Posvjedočih putevima Svojim, i Ti si me čuo: poduči me zakonima Svojim.",
        "27": "Daj da shvatim puteve pravila Tvojih, a ja ću razmišljati o Tvojim divnim djelima.",
        "28": "Duša mi se u tuzi topi, osnaži me po riječi Svojoj!",
        "29": "Drži me daleko od lažljivih staza i zakonom Svojim me obdari!",
        "30": "Izabrao sam put istine! Pred oči stavih sud Tvoj!",
        "31": "Uz propise Tvoje čvrsto prionuh; o, Gospode, ne dopusti da se postidim.",
        "32": "Idem stazama zakona Tvojih, jer si mi srce prosvijetlio.",
        "33": "O, Gospode, poduči me stazi pravila Svojih, i ja ću je se držati do kraja.",
        "34": "Pouči me da se držim zakona Tvoga, da ga čuvam srcem cijelim.",
        "35": "Uputi me stazom Svojih zapovijedi, jer ja u njoj uživam.",
        "36": "Prikloni moje srce propisima Svojim, a ne prema pohlepi sebičnoj!",
        "37": "Odvrati mi oči od ništavnih stvari, život mi podari na stazama Tvojim.",
        "38": "Ispuni Svome slugi obećanje kako bi se Tebe plašio.",
        "39": "Ukloni sramotu od koje strahujem, jer divni su Tvoji sudovi.",
        "40": "Evo, čeznem za odredbama Tvojim. Pravdom me Svojom poživi!",
        "41": "Neka mi priđe ljubav Tvoja, o Gospode, i spasenje Tvoje po onome što si obećao.",
        "42": "A onda ću odgovorit onima koji me grde, jer uzdam se u riječ Tvoju.",
        "43": "Od usta mojih ne oduzmi riječ istine jer se uzdam u sudove Tvoje.",
        "44": "Tvoj ću Zakon čuvati dovijeka.",
        "45": "Hodit ću putem slobodnim, jer tražim naredbe Tvoje.",
        "46": "Govorit ću o Tvojim zakonima pred kraljevima, i neću se postidjeti,",
        "47": "jer uživam u zapovijedima Tvojim, koje ljubim.",
        "48": "Podignut ću ruke ka zakonima Tvojim koje volim, razmišljat ću o pravilima Tvojim.",
        "49": "Spomeni se riječi koje si uputio slugi Svome, kroz koje si mu dao nadu.",
        "50": "To je utjeha nevoljama mojim, da mi obećanje Tvoje život daje.",
        "51": "Oholi me žestoko napadaju, ali ne odstupam od Zakona Tvoga.",
        "52": "Gospode, tješi me kad se prisjećam davnih sudova Tvojih.",
        "53": "Bijes me hvata zbog grešnika koji Zakon Tvoj gaze.",
        "54": "Zapovijedi Tvoje su pjesme u zemlji moga tuđinstva.",
        "55": "U noćima se prisjećam imena Tvoga, o Gospode,",
        "56": "To mi je dužnost da čuvam Tvoje zapovijedi.",
        "57": "To je dio moj, o Gospode, da Tvoje čuvam riječi.",
        "58": "Svim srcem molim za milost Tvoju. Milosrdan budi po riječi Svojoj.",
        "59": "Razmišljah o putevima svojim i prema Tvome svjedočanstvu noge okrenuh.",
        "60": "Žurim i ne oklijevam da zapovijedi Tvoje čuvam.",
        "61": "Opletoše me užad grešnika, ali Tvoga Zakona ne zaboravljam.",
        "62": "U ponoć ustajem hvalu da dam, zbog pravičnih sudova Tvojih.",
        "63": "Prijatelj sam svima što Te se boje i koji Tvoje zakone čuvaju.",
        "64": "Zemlja je, o Gospode, puna milosti, poduči me odredbama Svojim.",
        "65": "Gospode, učinio si slugi svome po onome što si kazao.",
        "66": "Nauči me razumu i pravdi, jer u Zakon Tvoj vjerujem.",
        "67": "Prije poniženja svoga zalutah, ali sada se držim riječi Tvojih.",
        "68": "Dobar si i dobro činiš, poduči me zakonima Svojim.",
        "69": "Oholi ispletoše laži protiv mene, ali se srcem svim držim naredbi Tvojih,",
        "70": "srce im je bezosjećajno kao salo; ali ja u Zakonu Tvome uživam.",
        "71": "Dobro je za me što sam ponižen, da bih se podučio pravilima Tvojim.",
        "72": "Draži mi je Zakon usta Tvojih no hiljade zlatnika i srebrnjaka.",
        "73": "Tvoje su me ruke oblikovale i stvorile; podari mi razbor da naučim zakone Tvoje.",
        "74": "Poštovaoci Tvoji veselit će se meni, jer se u riječ Tvoju pouzdah.",
        "75": "O, Gospode, znam da su sudovi Tvoji pravični i da si me sa pravdom ponizio.",
        "76": "Daj da mi ljubav Tvoja utjeha bude, po obećanju koje si dao slugi Svome.",
        "77": "Neka milost Tvoja dođe da živim, jer je Zakon Tvoj moja radost.",
        "78": "Neka se oholi posrame, jer se ogriješiše o mene; a ja ću razmišljati o Tvojim zapovijedima.",
        "79": "Neka se obrate meni oni što strahuju od Tebe, kako bi spoznali zakone Tvoje.",
        "80": "Neka srce moje bude čisto pred zapovijedima Tvojim, ne daj da se postidim!",
        "81": "Moja duša žudi za spasenjem; nadam se riječi Tvojoj.",
        "82": "Oči čeznu za obećanjima Tvojim; pitam: „Kad ćeš prići da me utješiš?”",
        "83": "Jer postadoh kao mijeh u dimu, no, pravila Tvoja nisam zaboravio.",
        "84": "Dokle će Tvoj sluga patiti? Kad ćeš presuditi tlačiteljima mojim?",
        "85": "Oholi iskopaše jame i zamke; oni ne žive po zakonima Tvojim.",
        "86": "Sve zapovijedi Tvoje su sigurne; lažima me progone, spasi me!",
        "87": "Umalo me ne zdrobiše na zemlji, ali se nisam odrekao naredbi Tvojih.",
        "88": "Život mi daj u ljubavi Svojoj, da čuvam svjedočanstva usta Tvojih.",
        "89": "O, Gospode, riječ Tvoja dovijeka ostaje na nebesima.",
        "90": "Vjernost Tvoja stalna kroz pokoljenja sva; zemlju si utemeljio čvrsto.",
        "91": "Po zapovijedi Tvojoj i danas stoje, jer je sve Tebi podređeno.",
        "92": "Propao bih u nevolji svojoj da mi Zakon Tvoj nije bio radost.",
        "93": "Nikada neću zaboraviti odredbe Tvoje, jer po njima si mi podario život.",
        "94": "Tvoj sam; spasi me, jer tražim odredbe Tvoje.",
        "95": "Zločinci vrebaju da me unište, ali ja se sjećam Zakona Tvoga.",
        "96": "Svakom savršenstvu granicu vidim, ali Zakon Tvoj granica nema.",
        "97": "Ah, kako ljubim Zakon Tvoj! Po cio dan o njemu razmišljam.",
        "98": "Tvoje me zapovijedi čini mudrijim od neprijatelja svih, jer uvijek su uz mene.",
        "99": "Umniji sam od svojih učitelja, jer razmišljam o svjedočanstvima Tvojim.",
        "100": "Razumniji sam i od staraca, jer čuvam odredbe Tvoje.",
        "101": "Zla svakog se klone noge moje, da riječi Tvoje sačuvam.",
        "102": "Ne odstupam od sudova Tvojih, jer si me Ti sam podučio.",
        "103": "Kako su mile riječi Tvoje, slađe no med ustima mojim.",
        "104": "Kroz odredbe Tvoje sve spoznajem i zato prezirem svaku stazu lažljivu.",
        "105": "Tvoja riječ je svjetiljka nogama mojim i svjetlo stazi mojoj.",
        "106": "Zakleo sam se i potvrdio, držat ću se Tvojih zapovijedi pravednih.",
        "107": "U groznoj sam nevolji; daj mi život, o, Gospode, po riječi Svojoj!",
        "108": "Gospode, prihvati dobrovoljne prinose hvale, poduči me zakonima Svojim.",
        "109": "Svoj život postojano u rukama držim, ali ne zaboravljam Zakon Tvoj.",
        "110": "Opaki mi postaviše zamku, ali ne skrećem od Tvojih naredbi.",
        "111": "Tvoja svjedočanstva su vječna baština moja, radost srca moga.",
        "112": "Srce uspravljam da dovijeka vršim naredbe Tvoje; do samog kraja.",
        "113": "Mrzim dvoličnost, ljubim Zakon Tvoj.",
        "114": "Ti si utočište moje i štit; nadam se riječi Tvojoj.",
        "115": "Odstupite od mene, zločinci, da zakone Boga svoga čuvam!",
        "116": "Održi me po obećanju Svome, daj da živim; ne daj da se ponizim u nadi svojoj!",
        "117": "Uzdigni me, spasi me, da pazim na Tvoje odredbe dovijeka.",
        "118": "Ti odbacuješ sve one što stranputicom hode, uzaludna je mudrost njihova!",
        "119": "Kao hrđu zločince sa zemlje uklanjaš, zato ljubim Tvoj Zakon.",
        "120": "Moje tijelo dršće od straha pred Tobom, sudova se Tvojih bojim!",
        "121": "Postupao sam pravedno i pošteno, ne prepuštaj me tlačiteljima mojim.",
        "122": "Založi se za slugu Svoga, neka me ne tlače oholi.",
        "123": "Moje oči čeznu za Tvojim spasenjem, za ispunjenjem Tvoga pravednog obećanja.",
        "124": "Po ljubavi Svojoj postupi sa slugom, poduči me zakonima Svojim.",
        "125": "Tvoj sam sluga; daj mi razbor da spoznam svjedočanstva Tvoja!",
        "126": "Gospode, čas je da se pridigneš, zakon je prekršen!",
        "127": "Stoga ljubim zapovijedi Tvoje, više no zlato, zlato čisto.",
        "128": "Stoga znam da su zakoni Tvoji istina; mrzim svaku stazu lažljivu!",
        "129": "Divna su svjedočanstva Tvoja, stoga ih čuva duša moja.",
        "130": "Objava riječi Tvojih prosvjetljuje, ona razumijevanje poklanja prostima.",
        "131": "Otvaram usta i uzdišem, jer žudim za zapovijedima Tvojim.",
        "132": "Osvrni se na me i budi milostiv, jer takav si prema onima koji ljube Tvoje ime.",
        "133": "Neka koraci moji ostanu sigurni po obećanju Tvome, ne daj da me snađe ikakva nevolja.",
        "134": "Izbavi me od tlačenja ljudskog, da održim odredbe Tvoje.",
        "135": "Daj da lice Tvoje zasja slugi, i nauči me zakonima Svojim.",
        "136": "Potoci suza potekoše iz očiju mojih, jer ljudi krše Zakon Tvoj.",
        "137": "Pravičan si, o Gospode, i pravedni su sudovi Tvoji.",
        "138": "Svjedočanstva Svoja si u odanosti postavio, u vjernosti obilnoj.",
        "139": "Opsjeda me revnost, jer dušmani moji zaboravljaju Tvoje riječi.",
        "140": "Obećanje Tvoje je posve sigurno, zato ga sluga Tvoj ljubi.",
        "141": "No, ja sam nizak i omražen, ali ipak ne zaboravljam Zakon Tvoj.",
        "142": "Pravda Tvoja je poštena dovijeka, Zakon Tvoj istinit.",
        "143": "Snađoše me nevolje i tjeskoba, no, zapovijedi Tvoje su radost moja dovijeka.",
        "144": "Svjedočanstva Tvoja su pravedna dovijeka; daj mi razbor da živim!",
        "145": "Iz sveg srca vapim, o, Gospode, odazovi se.",
        "146": "Tebi vapim; spasi me! Da čuvam svjedočanstva Tvoja!",
        "147": "Ustajem rano prije zore i vapim za pomoć, nadam se riječima Tvojim.",
        "148": "Oči su već budne prije noćne straže, kako bih razmišljao o obećanjima Tvojim.",
        "149": "Glas moj čuj po ljubavi Svojoj; o, Gospode, daj mi život po pravdi Svojoj!",
        "150": "Bliže se oni koji zlonamjerno navaljuju na me; daleko su od Zakona Tvoga!",
        "151": "No, Ti si blizu, o, Gospode, i sve zapovijedi Tvoje su istinite!",
        "152": "Već dugo znam za svjedočanstva Tvoja, znam da si ih utemeljio dovijeka.",
        "153": "Pogledaj na nevolju moju i izbavi me, jer ne zaboravih Zakon Tvoj.",
        "154": "Parnicu moju brani i izbavi me, oživi me po obećanju Svome.",
        "155": "Dalek je spas od grešnika, jer za pravila Tvoja ne mare.",
        "156": "Velika je, Gospode, milost Tvoja, oživi me po propisu Svome.",
        "157": "Mnogi su tlačitelji i dušmani moji, ali ne odstupam od odredbi Tvojih.",
        "158": "Ja dvolične vidim i grozim se, jer ne drže se riječi svojih.",
        "159": "Gle, kako naredbe Tvoje ljubim, oživi me, o Gospode, po milosrđu Svome.",
        "160": "Sve riječi Tvoje su istina, i svaki sud Tvoj pravičan je dovijeka.",
        "161": "Prvaci me progone bez razloga; srce se divi riječima Tvojim.",
        "162": "Radujem se riječi Tvojoj kao neko ko nađe blago silno.",
        "163": "Prezirem laži, no, ljubim Zakon Tvoj.",
        "164": "Slavim te sedam puta dnevno zbog pravednog Zakona Tvoga.",
        "165": "Veliki mir je sa onima koji ljube Zakon Tvoj; nikad se neće spotaći.",
        "166": "Nadam se spasenju Tvome, o, Gospode, i držim zapovijedi Tvoje.",
        "167": "Moja duša čuva svjedočanstva Tvoja; ljubim ih preko svake mjere.",
        "168": "Čuvam odredbe i zakone Tvoje, jer sve moje staze su pred Tobom.",
        "169": "Neka jauci moji stignu do Tebe, o Gospode. Daj mi razbor po riječima Svojim!",
        "170": "Neka preklinjanje moje dođe pred Tebe; spasi me po riječi Svojoj!",
        "171": "Moje će usne hvaliti, jer Ti me učiš svome spasenju.",
        "172": "Moj jezik će pjevati o riječima Tvojim, jer sve zapovijedi Tvoje su istina.",
        "173": "Neka ruka Tvoja bude moja pomoć, jer sam odabrao naredbe Tvoje.",
        "174": "Žudim za Tvojim spasenjem, o, Gospode, a Zakon Tvoj mi je radost.",
        "175": "Neka mi duša živi, neka Te slavi, i neka mi Sud Tvoj pomogne.",
        "176": "Zalutao sam kao izgubljena ovca; traži slugu Svoga, jer ne zaboravljam Zakona Tvoga."
    },
    "120": {
        "1": "Vapio sam Gospodu u nevolji, i On mi je odgovorio.",
        "2": "Spasi me, o, Gospode, od usana lažljivih, od jezika podlih.",
        "3": "Šta će ti se još dati, šta još učiniti, jeziče lažljivi?",
        "4": "Oštre strijele ratničke i ognjenim ugljem žarkim!",
        "5": "Teško meni jer boravim u Mešeku, jer mi je stanovati u šatorima kedarskim!",
        "6": "Predugo sam živio među onima koji preziru mir!",
        "7": "Ja hoću mir, ali kada o miru govorim, oni sile na rat!"
    },
    "121": {
        "1": "Uzdižem oči planinama, odakle li će stići moja pomoć?",
        "2": "Pomoć mi od Gospoda dolazi, Njega koji je stvorio nebesa i zemlju.",
        "3": "Neće dati da ti noga posrne; Onaj koji te čuva neće zaspati.",
        "4": "Gle, čuvar Izraela, ne drijema i ne spava.",
        "5": "Gospod je čuvar Tvoj, sjenka na desnici tvojoj.",
        "6": "Sunce te neće udariti danju, mjesec noću.",
        "7": "Gospod će te sačuvati od svakoga zla; spasit će život tvoj.",
        "8": "Gospod će čuvati izlazak i povratak tvoj, odsada pa dovijeka."
    },
    "122": {
        "1": "Radovao sam se kad rekoše: „Pođimo u Gospodnji Dom.”",
        "2": "Naše noge su stajale u tvojim kapijama, o Jerusaleme.",
        "3": "Jerusalem je grad čvrsto sazdan i kao izjedna saliven,",
        "4": "gdje uzlaze plemena, plemena Gospodnja, kako je određeno za Izrael, da daju hvalu imenu Gospodnjem.",
        "5": "Jer tamo su prijestolja suda, prijestolja Davidovog doma.",
        "6": "Molite za mir jerusalemski! „Daj da su sigurni oni koji te ljube,",
        "7": "neka je mir među zidinama tvojim, spokoj u tornjevima tvojim!”",
        "8": "Radi braće i prijatelja mojih sad ću reći: „Neka je mir u tebi!”",
        "9": "Tražit ću tvoje dobro zbog Gospodnjeg doma, doma Boga našeg."
    },
    "123": {
        "1": "Tebi oči uzdižem, o, Ti, koji si ustoličen na nebesima!",
        "2": "Gle, kao što oči sluga gledaju ruke gospodara, kao što su oči sluškinje uperene u njenu gospodaricu, tako i naše oči gledaju Gospoda, Boga našeg, sve dok nam se ne smiluje.",
        "3": "Smiluj nam se, o Gospode, smiluj se nama! Trpjeli smo odviše prijezira.",
        "4": "Duša nam je pretrpjela dovoljno prijezira onih kojima je lahko, dovoljno prkosa oholih."
    },
    "124": {
        "1": "Da Gospod nije bio uz nas – neka Izrael sad tako kaže –",
        "2": "Da nije bilo Gospoda kraj nas kad se narodi uzdigoše,",
        "3": "žive bi nas progutali, kad srdžba njihova na nas planu,",
        "4": "vode bi nas potopile, valovi prekrili duše naše,",
        "5": "preko nas bi prošle vode razbjesnjele.",
        "6": "Neka je blagoslovljen Gospod koji nas nije predao, dao kao plijen očnjacima njihovim.",
        "7": "Izmakli smo kao ptica iz zamke ptičareve, konopac se prekinuo i mi smo se spasili!",
        "8": "Pomoć naša je u imenu Gospodnjem, koji je stvorio nebesa i zemlju."
    },
    "125": {
        "1": "Oni koji se u Gospoda uzdaju su poput gore Sion; ne može se poljuljati, opstaje dovijeka.",
        "2": "Onako kako planine okružuju Izrael, tako Gospod okružuje narod Svoj, od vremena ovog pa dovijeka.",
        "3": "Jer žezlo zločinačko neće počivati na zemlji dodijeljenoj pravednicima; da i oni ne pruže ruke kako bi učinili zlo.",
        "4": "Gospode, daj dobro onima koji su dobri, onima koji su pravednih srca!",
        "5": "A one koji skreću na krive staze, njih će Gospod odvesti sa zločincima! Mir nad Izraelom!"
    },
    "126": {
        "1": "Kad je Gospod vratio sreću Sionu, bilo nam je kao da sanjamo.",
        "2": "Usta nam se smijehom ispuniše, a jezik stade veselo klicati. Tad među narodima rekoše: „Gospod je učinio velike stvari za njih!”",
        "3": "Gospod je učinio velike stvari za nas; sretni smo!",
        "4": "O, Gospode, okreni našu sudbu kao rijeke negepske!",
        "5": "Oni što u suzama siju, sretni će žnjeti!",
        "6": "Onaj što u suzama korača noseći sjeme sjetveno, vraćat će se sa pjesmom, noseći snopove svoje."
    },
    "127": {
        "1": "Ako Gospod ne gradi kuću, uzaludno rade graditelji njeni. Ako Gospod ne stražari nad gradom, uzalud čuvar noćima bdije.",
        "2": "Uzalud vam je u zoru ustajati i dugo u noć sjediti, jedući hljeb muke svoje, jer On miljenicima Svojim daje san.",
        "3": "Gle, djeca su baština od Gospoda, plod utrobe nagrada je Njegova.",
        "4": "Kao strijele u rukama ratnika, to su sinovi mladosti vaše.",
        "5": "Blago čovjeku koji njima napuni tobolac! Neće se postidjeti kada sa neprijateljem zbori na kapijama."
    },
    "128": {
        "1": "Blagoslovljen je svako ko se Gospoda boji, svako ko Njegovom stazom korača!",
        "2": "Jest ćeš plod ruku svojih; bit ćeš blagoslovljen i dobro će te snaći.",
        "3": "Žena će ti biti poput plodne loze u odajama kuće tvoje, sinovi tvoji kao mladice masline oko stola tvoga.",
        "4": "Eto, tako će biti blagoslovljen čovjek koji se Boga boji!",
        "5": "Neka te blagoslovi Gospod sa Siona! Daj da vidiš dobro Jerusalema u svim danima života svoga!",
        "6": "Da djecu djece svoje vidiš! Mir nad Izraelom!"
    },
    "129": {
        "1": "Mnogo su me tlačili od mladosti moje – neka Izrael sada kaže –",
        "2": "Mnogo su me tlačili od mladosti moje, ali me nisu svladali.",
        "3": "Orači su orali po leđima mojim, izrovali su brazde duboke.",
        "4": "Gospod je pravedan! Isjekao je užad zločinaca!",
        "5": "Neka se svi mrzitelji Siona postide i neka se okrenu!",
        "6": "Neka budu poput trave na krovovima, koja se osuši prije no što nikne,",
        "7": "s kojom kosač ne ispuni ruke, ni naručje onaj koji veže snopove;",
        "8": "i neka prolaznici ne kažu: „Blagoslovio vas Gospod! Blagoslovimo vas u ime Gospodnje!”"
    },
    "130": {
        "1": "Iz dubina vapim Tebi, Gospode!",
        "2": "Gospode, čuj glas moj! Neka uho Tvoje čuje glas moj!",
        "3": "Ako se, Gospode, grijeha budeš spominjao, ko će onda opstati, o, Gospode?",
        "4": "Ali u Tebi je praštanje, da bi se bojali.",
        "5": "Gospoda čekam i duša mi bdije, uzdam se u riječ Njegovu.",
        "6": "Duša moja Gospoda čeka, više no zoru straža noćna, više no zoru straža noćna.",
        "7": "O Izraele, nadaj se Gospodu! Jer u Gospodu je ljubav i milost; s Njim je obilno spasenje.",
        "8": "On će iskupiti Izrael od svih grijeha njegovih."
    },
    "131": {
        "1": "Gospode, srce mi oholo nije niti mi se oči uznose. Ne zamaram se stvarima velikim ni čudima koja su preduboka za mene.",
        "2": "Zaista, ja sam smirio i utišao dušu svoju, kao dojenče kada je sa majkom svojom, kao dojenče je duša moja.",
        "3": "O Izraele, nadaj se Gospodu od danas pa dovijeka."
    },
    "132": {
        "1": "Gospode, sjeti se za Davida, svih onih muka koje je pretrpio,",
        "2": "kako se zakleo Gospodu, i zavjetovao Moćniku Jakovljevom:",
        "3": "„Zaista, stupiti neću u odaje doma svoga, niti uzaći na udobni ležaj svoj.",
        "4": "Sna neću pustiti na oči svoje niti počinka svojim kapcima,",
        "5": "dok Gospodu mjesto ne nađem, boravište Moćniku Jakovljevom.”",
        "6": "Gle, čusmo za to u Efrati, nađosmo ga u poljima i šumama.",
        "7": "„Pođimo stanu Njegovom, pred noge Mu padnimo.”",
        "8": "Pridigni se, o Gospode, i pođi ka počivalištu Svome, Ti i Kovčeg sile Tvoje.",
        "9": "Svećenici Tvoji neka obuku pravičnost i neka sveci Tvoji radosno kliču.",
        "10": "Ne okreći glavu od pomazanika zbog sluge Svoga Davida.",
        "11": "Gospod se zakleo Davidu, obećanje neće poreći: „Jednog od tvojih potomaka ću na prijestolje postaviti!",
        "12": "Ako sinovi tvoji Zavjet sačuvaju i odredbe sve, podučavat ću ih, a sinovi će njihovi sjediti na prijestolju dovijeka.”",
        "13": "Jer Gospod je odabrao Sion. Njega zaželje Sebi za sjedište:",
        "14": "„Ovo Mi je počivalište vječno, ovdje ću stanovati jer tako poželjeh.",
        "15": "Hranu ću njegovu obilno blagosloviti, siromahe ću hljebom nahraniti.",
        "16": "Svećenike ću obući spasenjem i sveci će klicati.",
        "17": "Učinit ću da moć Davidova naraste, svjetiljku ću pripremiti za Pomazanika Svoga.",
        "18": "Neprijatelje ću osramotiti, a na njemu će sijati kruna njegova.”"
    },
    "133": {
        "1": "Gle, kako je dobro i milo kada braća zajedno žive!",
        "2": "Poput ulja dragocjenog na glavi, koje se niz bradu slijeva, bradu Aronovu, spuštajući se niz rub haljina njegovih!",
        "3": "Poput rose sa Hermona, što silazi na brda Siona. Jer tamo Gospod zapovijedi blagoslov, život vječni."
    },
    "134": {
        "1": "Dođite! Blagoslovite Gospoda, sve sluge Gospodnje, što po noći bdiju u Domu Gospoda!",
        "2": "Podignite ruke svetištu i blagoslovite Gospoda.",
        "3": "Neka te blagoslovi Gospod sa Siona, On, koji zemlju i nebesa načini!"
    },
    "135": {
        "1": "Blagoslovite Gospoda! Hvalite ime Gospodnje, slavite, o, sluge Gospodnje,",
        "2": "vi što u Domu Gospodnjem stojite, u predvorjima Boga našeg!",
        "3": "Blagoslovite Gospoda zbog dobrote Njegove, pjevajte imenu Njegovom jer je divno!",
        "4": "Jer Gospod je izabrao Jakova, Izrael kao baštinu Svoju.",
        "5": "Znam da je Gospod uzvišen; Gospod je iznad svih bogova.",
        "6": "Što Gospod naumi to i učini na zemlji i na nebesima, u morima dubokim i bezdanima.",
        "7": "Oblake diže s kraja zemlje, kiši munje stvara, vjetar izvodi iz skrovišta Njegovih.",
        "8": "On u Egiptu udari na prvorođenčad, na ljude i stoku;",
        "9": "On učini znamenja i čuda usred tebe, o Egipte, protiv faraona i njegovih sluga.",
        "10": "On mnoge narode nadvlada i pogubi kraljeve silne,",
        "11": "Sihona, kralja amorejskog, i Oga, kralja bašanskog, i sva kraljevstva kanaanska,",
        "12": "i dade zemlju njihovu kao baštinu, naslijeđe Svome narodu Izraelu.",
        "13": "O, Gospode, ime Tvoje opstaje dovijeka, slava Tvoja, o Gospode, kroz vremena sva.",
        "14": "Jer Gospod će suditi narodu Svome, i imat će milosti prema Svojim slugama.",
        "15": "Idoli naroda su srebro i zlato, djelo ruku ljudskih!",
        "16": "Usta imaju, ali ne govore, oči imaju, a ne vide,",
        "17": "uši također, ali ne čuju, nemaju daha u ustima.",
        "18": "Takvi su i oni što ih napraviše, takvi svi što se u njih uzdaju.",
        "19": "O, kućo Izraela, blagoslovi Gospoda! O, Aronov dome, blagoslovi Gospoda! Vi što se Gospoda plašite, blagoslovite Ga!",
        "20": "O, kućo Levijeva, blagoslovi Gospoda! Vi što se Gospoda plašite, blagoslovite Ga!",
        "21": "Neka je blagoslovljen Gospod sa Siona, Gospod što u Jerusalemu boravi! Blagoslovite Gospoda!"
    },
    "136": {
        "1": "Hvalu dajte Gospodu, jer je dobar! Jer je vječna ljubav Njegova.",
        "2": "Hvalu dajte Bogu nad bogovima! Jer je vječna ljubav Njegova.",
        "3": "Hvalu dajte Gospodu nad gospodarima! Jer je vječna ljubav Njegova.",
        "4": "Njemu, koji jedini čini čuda golema! Jer je vječna ljubav Njegova.",
        "5": "Njemu, što mudrošću nebesa sazda! Jer je vječna ljubav Njegova.",
        "6": "Njemu, što zemlju postavi iznad mora! Jer je vječna ljubav Njegova.",
        "7": "Njemu, što velika svjetla načini! Jer je vječna ljubav Njegova.",
        "8": "I sunce da danju vlada! Jer je vječna ljubav Njegova.",
        "9": "Mjesec i zvijezde da noćima kraljuju! Jer je vječna ljubav Njegova.",
        "10": "Njemu, što udari na Egipat i prvorođenčad! Jer je vječna ljubav Njegova.",
        "11": "I Izrael izbavi odatle! Jer je vječna ljubav Njegova.",
        "12": "Desnicom jakom i rukom ispruženom. Jer je vječna ljubav Njegova.",
        "13": "Što Crveno more razdijeli! Jer je vječna ljubav Njegova.",
        "14": "I provede Izrael posred njega! Jer je vječna ljubav Njegova.",
        "15": "Koji faraona i vojsku surva u Crveno more! Jer je vječna ljubav Njegova.",
        "16": "Njemu, što narod Svoj provede kroz divljinu! Jer je vječna ljubav Njegova.",
        "17": "Njemu, koji silne kraljeve ponizi! Jer je vječna ljubav Njegova.",
        "18": "Što kraljeve moćne pogubi! Jer je vječna ljubav Njegova.",
        "19": "Sihona, kralja amorejskog! Jer je vječna ljubav Njegova.",
        "20": "Oga, kralja bašanskoga! Jer je vječna ljubav Njegova.",
        "21": "Zemlje njihove što dade u baštinu! Jer je vječna ljubav Njegova.",
        "22": "Baštinu Izraelu slugi Svome! Jer je vječna ljubav Njegova.",
        "23": "Što se prisjetio nas, poniženih! Jer je vječna ljubav Njegova.",
        "24": "Što nas izbavi od neprijatelja naših! Jer je vječna ljubav Njegova.",
        "25": "Što hranu daje svemu živom! Jer je vječna ljubav Njegova.",
        "26": "Ah, hvalite Boga na nebesima! Jer je vječna ljubav Njegova."
    },
    "137": {
        "1": "Pokraj voda babilonskih sjedosmo i plakasmo kad se prisjetismo Siona.",
        "2": "Povješasmo harfe o vrbe oko nas.",
        "3": "A tamničari naši tada iskahu da pjevamo, tlačitelji naši iskahu da se veselimo: „Pjevajte nam pjesmu Sionsku!”",
        "4": "Kako da Gospodnju pjesmu pjevamo u zemlji posve stranoj?",
        "5": "Neka mi otupi desnica ako te zaboravim, o Jerusaleme!",
        "6": "Neka mi jezik nepce prigrli ako te se ne prisjetim, ako ne postavim Jerusalem nad najvišu radost svoju!",
        "7": "O, Gospode, sjeti se edomskih sinova, kako su na dan Jerusalema vikali, „Srušite ga, razorite sve do temelja!”",
        "8": "O kćeri babilonska, na propast osuđena; blago onome ko ti vrati za djelo tvoje, za ono što učini nama!",
        "9": "Blagoslovljen onaj što ti djecu otme i o stijenu smrska!"
    },
    "138": {
        "1": "Gospode, tebe ću hvaliti srcem svim, pred bogovima pjevati slavu Tvoju;",
        "2": "klanjam se pred Tvojim svetim Hramom, slavim ime Tvoje, ljubav i vjernost Tvoju, jer uzvisio si Svoje ime i Riječ iznad svih stvari.",
        "3": "Čuo si me onoga dana kada sam Te zazivao; osnažio si dušu moju.",
        "4": "Svi kraljevi zemlje će Te slaviti, o Gospode, jer čuli su riječ usta Tvojih;",
        "5": "pjevat će o stazama Božijim, jer velika je slava Gospodnja.",
        "6": "Jer doista, Gospod je uzvišen, ali pazi na poniznog, no, ohole dobrano poznaje.",
        "7": "Premda kročim kroz nevolje, čuvaš život moj; pružaš ruku na gnjev neprijatelja mojih, Tvoja desnica me spašava.",
        "8": "Gospod će na meni dovršiti naum Svoj! O, Gospode, ljubav Tvoja postojana opstaje dovijeka! Ne odbacuj djelo ruku Svojih!"
    },
    "139": {
        "1": "Gospode, iskušao si me i spoznao!",
        "2": "Ti znaš da li sjedim ili ustajem; misli moje poznaješ izdaleka.",
        "3": "Ti ispituješ puteve moje, znaš kada glavu spuštam; poznate su Ti sve staze moje.",
        "4": "Zaista, o, Gospode, prije no što je riječ na jeziku, Ti je već znaš.",
        "5": "Okružuješ me straga i sprijeda, Svoju ruku na meni držiš.",
        "6": "Spoznaja je ova divna i čudna, previsoka da bih je shvatio.",
        "7": "Kamo da idem od duha Tvoga, gdje da od lica Tvoga pobjegnem?",
        "8": "Ako se na nebo uzdignem, tamo si, ako legnem u carstvo mrtvih, i tu si.",
        "9": "Kada bih krila zore uzeo i naselio se na krajeve mora,",
        "10": "i tamo bi me ruka Tvoja vodila i desnica Tvoja držala.",
        "11": "Ako kažem: „Doista će me tama skriti, da svjetlost noć za me postane!”",
        "12": "Ni tmina Tebi mračna nije, i noć sja poput dana. Tama je za Tebe isto što i svjetlost.",
        "13": "Jer Ti si utrobu moju stvorio, satkao me u krilu majčinskom.",
        "14": "Hvala što me u čudu i divoti stvori, divna su djela Tvoja, to moja duša zna!",
        "15": "Kosti moje Ti nisu bile skrivene kad sam u tajnosti stvaran, kad sam satkan u dubinama zemlje.",
        "16": "Tvoje oči su me već vidjele kad sam bio tek zametak; u Knjizi Tvojoj je sve zapisano, svaki dan stvoren za me, premda još nije svanuo.",
        "17": "Kako su dragocjene misli Tvoje, o Bože! Koliko je neprocjenjiv zbor njihov!",
        "18": "Da ih brojim, više ih nego pijeska! Kada se probudim, još uvijek sam uza Te.",
        "19": "Ah Bože, istrijebi zločince! Ljudi od mesa i krvi, odstupite od mene!",
        "20": "Varalice se uzdižu protiv Tebe, uzaludno izgovaraju ime Tvoje.",
        "21": "Zar da ne mrzim, o Gospode, sve mrzitelje Tvoje? Zar da mi gnusni nisu svi dušmani Tvoji?",
        "22": "Mržnjom ih dubokom prezirem, postadoše neprijatelji moji.",
        "23": "Iskušaj me, Gospode, prepoznaj srce moje, pronikni i upoznaj moje misli.",
        "24": "Pogledaj da li kročim putevima zla, i povedi me stazama vječnim!"
    },
    "140": {
        "1": "Spasi me, Gospode, od zlikovaca, pred nasilnikom sačuvaj me!",
        "2": "Jer zlo u sebi gaje i kriju i svakodnevno svađe začinju.",
        "3": "Oštre jezike poput zmijskih imaju, a pod usnama im otrov ljuticin.",
        "4": "O, Gospode, čuvaj me od ruku zločinačkih, od nasilnika koji hoće da posrnem.",
        "5": "Oholi postaviše zamke, kraj puta užad razapeše.",
        "6": "Govorim Gospodu, Ti Bog si moj; prikloni uho vapajima mojim, i smiluj se, o, Gospode!",
        "7": "O, Gospode, Bože moj, silo spasenja moga, pokrivao si glavu moju u danima boja.",
        "8": "Gospode, ne ispunjavaj želje zločinaca; ne potpomaži spletke njihove ili će se proslaviti!",
        "9": "A što se tiče glava onih koji me opsjedaju, neka propadnu zbog zla vlastitih usana!",
        "10": "Neka ugalj užareni na njih padne! Neka ih obori u plamen, u provalije, da se nikada više ne uzdignu!",
        "11": "Ne daj da podrugljivac ostane u zemlji; neka zlo hitro snađe nasilnika!",
        "12": "Znam da će se Gospod založit za stvar siromaha, da će dati pravo jadniku!",
        "13": "Doista će pravednici slaviti Tvoje ime; pred licem Tvojim će boraviti pošteni."
    },
    "141": {
        "1": "Gospode, Tebe dozivam, požuri! Čuj glas moj kada Te zovem!",
        "2": "Neka mi se molitva zaračuna kao tamjan pred Tobom, a ruke moje uzdignute kao večernja žrtva!",
        "3": "Gospode, postavi stražu na usta moja, pazi na kapije usana mojih!",
        "4": "Ne daj da mi se srce prikloni zlu, da me obuzmu djela zla u društvu ljudi koji nevaljalosti čine; ne daj da okusim poslastice njihove!",
        "5": "Neka pravednik na me udari, jer to je milost; neka me kori, to je ulje za čelo moje; neka to podnese glava moja, samo se protiv zlobe njihove molim.",
        "6": "Kad se sa stijena sunovrate suci njihovi, onda će čuti moje riječi, jer su valjane.",
        "7": "Kosti će naše rasuti u carstvu mrtvih kao kad plug ore i razbacuje zemlju.",
        "8": "No, oči upravljam Tebi, o Bože, Gospode; Tebi se utječem, ne ostavljaj me bez utočišta.",
        "9": "Čuvaj me od zamki što postaviše, od klopki zločinaca.",
        "10": "Neka se zločincu spletu u vlastitim mrežama, a ja ću sigurno proći."
    },
    "142": {
        "1": "Iz sveg glasa vapim Gospodu, iz sveg glasa od Gospoda milost tražim!",
        "2": "Pred Njim izlijevam nevolje svoje, tjeskobu svoju pred Njim razastirem.",
        "3": "I kada mi je duh potišten, Tebi je znan put moj! Postaviše zamke na stazama mojim.",
        "4": "Kada udesno pogledam, gle, niko me ne poznaje, utočišta nemam, niko ne pita za dušu moju.",
        "5": "Vapim Tebi, o, Gospode, govorim: „Ti si utočište moje, dio moj u zemlji živih!”",
        "6": "Obazri se na nevolju moju, jer sam veoma slabašan, spasi me od progonitelja mojih, jer premoćni su za me!",
        "7": "Izbavi dušu moju iz tamnice, da ime Tvoje slavim! Pravednici će me okruživati, jer će mi dati obilje dobra."
    },
    "143": {
        "1": "Gospode, čuj molitvu moju, obazri se na moje jecaje! Odgovori u vjernosti Svojoj, u Tvojoj pravdi miloj.",
        "2": "Ne sudi slugi Svome, jer niko živ pred Tobom pravedan nije.",
        "3": "Jer dušmanin mi dušu progoni, život on moj u blatu gazi, u tmine me protjera da stanujem, kao oni već davno preminuli.",
        "4": "Duh mi potišten i potlačen, srce je promrzlo u meni.",
        "5": "Spominjem se dana minulih, sva djela Tvoja u sjećanje prizivam, o djelima ruku Tvojih razmišljam.",
        "6": "Ruke svoje za Tobom pružam, duša mi za tobom žeđa kao zemlja suha.",
        "7": "Usliši me brzo, o, Gospode! Moj duh je već na izmaku, ne krij lice od mene, da ne postanem poput onih što u grob silaze.",
        "8": "Zorom mi objavljuj ljubav Svoju, jer u Tebe se uzdam! Put mi obznani kojim mi poći valja, jer Tebi uzdižem dušu svoju.",
        "9": "O, Gospode, izbavi me od dušmana mojih! Tebi se utječem!",
        "10": "Poduči me da činim Tvoju volju, jer Ti si Bog! Daj da me Tvoj dobri duh vodi stazom pravom!",
        "11": "Poživi me zbog imena Svoga, o Gospode, pravdom Svojom mi dušu izvedi iz tjeskobe.",
        "12": "U milosti Svojoj ćeš zatrti neprijatelje moje, sve tlačitelje duha moga uništiti! Jer ja sam sluga Tvoj."
    },
    "144": {
        "1": "Neka je blagoslovljen Gospod, stijena moja, On, koji ruke moji uči ratu, prste moje boju ljutom.",
        "2": "On je ljubav i tvrđava moja, utočište i spasilac, štit moj i zaklon, koji mi narode podlaže.",
        "3": "Gospode, što je čovjek da se obazireš, što sin čovječiji da ga paziš?",
        "4": "Poput daška je čovjek, dani njegovi poput sjene nestaju.",
        "5": "Gospode, nagni nebesa i siđi! Takni planine, neka zadime!",
        "6": "Sijevni munjom i raspi ih, strijele ispali neka se preplaše!",
        "7": "Ruku Svoju pruži sa visina, spasi me i izbavi iz voda dubokih, iz ruku stranaca,",
        "8": "čija usta laži zbore, čija desnica je lažljiva.",
        "9": "O Bože, novu pjesmu ću pjevati, na harfi od deset žica ću svirati.",
        "10": "Tebi, što kraljevima pobjede poklanjaš, i slugu Svog Davida, spašavaš od okrutnog mača!",
        "11": "Spasi me i istrgni iz ruku stranaca, čija usta laži zbore, čija desnica je lažljiva.",
        "12": "Neka sinovi naši rastu poput bilja od mladosti rane, a kćeri neka budu kao stupovi ugaoni, krasno isklesane poput Hrama.",
        "13": "Da nam žitnice budu ispunjenje, namirnicama vrste svake; ovce naše neka budu u hiljadama, desetine hiljada na njivama našim.",
        "14": "Neka je mnogo mladunčadi kraj stoke naše, bez tjeskobe i gubitka dok rađaju.",
        "15": "Blago narodu kojem je tako, blago narodu čiji je Bog Gospod."
    },
    "145": {
        "1": "Veličat ću Te, Kralju moj i Bože, blagosloviti ime Tvoje dovijeka.",
        "2": "Slavit ću Te svakoga dana, i častit ime Tvoje zauvijek.",
        "3": "Velik je Gospod i visoko hvaljen, uzvišenost Njegova je nedokučiva.",
        "4": "Naraštaj naraštaju kazuje djela Tvoja, i o djelima silnim Tvojim govore!",
        "5": "O blistavoj slavi veličanstva Tvoga, o čudima Tvojim ću razmišljati.",
        "6": "Govorit će o čudnoj sili Tvojih djela, a ja ću obznanjivati uzvišenost Tvoju.",
        "7": "Izlijevat će slavu velike dobrote Tvoje, glasno pjevati pravdu Tvoju.",
        "8": "Milostiv i dobroćudan je Gospod, strpljiv i ljubavi silne!",
        "9": "Gospod je prema svima milosrdan, milost Njegova se prostire kroz djela sva.",
        "10": "Hvalit će te sva Tvoja djela, o, Gospode, neka Te hvale sveci Tvoji!",
        "11": "Neka pričaju o blistavom Kraljevstvu Tvome, neka navještaju silu Tvoju veliku,",
        "12": "da silu Tvoju uzvišenu i blistavo Kraljevstvo navijeste čovječijim sinovima.",
        "13": "Carstvo je Tvoje, carstvo vječito, i vlast je Tvoja nad rodovima svim.",
        "14": "Gospod podupire sve što posrću i pognute uspravlja.",
        "15": "Oči sviju na Te čekaju, Ti im obrok daješ u svoje vrijeme.",
        "16": "Ti ruku pružiš, i sve živo zasitiš dobrotom.",
        "17": "Pravedan je Gospod u stazama svim, milostiv u djelima Svojim.",
        "18": "Blizak je Gospod svima što Ga prizivaju, zaista, svima što Ga pozivaju iskreno.",
        "19": "On čini što bogobojazni zažele, vapaje njihove čuje i pomaže.",
        "20": "Gospod čuva sve koji Ga ljube, a sve će zločince zatrti!",
        "21": "Usta moja će hvaliti Gospoda, neka sve živo slavi Njegovo sveto ime na vijeke vijekova."
    },
    "146": {
        "1": "Blagoslovite Gospoda! Blagoslovi Gospoda, dušo moja!",
        "2": "Gospoda ću slaviti dok živim, slavu pjevati Gospodu dok postojim!",
        "3": "Ne uzdajte se u prvake, u sina čovjeka običnog, od njega nema spasa!",
        "4": "On izdahne duh svoj i zemlji se vraća, tog dana propadaju svi naumi njegovi.",
        "5": "Blago onome kome je pomoć Bog Jakovljev, kome je nada u Gospodu, Bogu Njegovom;",
        "6": "koji je stvorio nebesa i zemlju, more i sve što u njemu živi, koji ostaje vjeran dovijeka;",
        "7": "koji potlačenima pravdu vraća i gladnome hljeb udjeljuje. Gospod oslobađa sužnjeve.",
        "8": "On slijepcima vid vraća, uspravlja sve pognute, Gospod ljubi pravednika.",
        "9": "Gospod štiti tuđinca, sirote i udovice podupire, a na propast ostavlja zločinaca put.",
        "10": "Gospod će kraljevati dovijeka, Sione, kraljevati kroz sve naraštaje! Blagoslovite Gospoda!"
    },
    "147": {
        "1": "Blagoslovite Gospoda! Jer milo je Bogu pjevati, neka se širi hvalospjev!",
        "2": "Gospod podiže Jerusalem, skuplja izgnanike izraelske.",
        "3": "On liječi one slomljena srca i rane njihove previja.",
        "4": "On određuje zvijezda broj, sve ih imenom poznaje.",
        "5": "Gospod naš je uzvišen, moći neviđene; razbor Njegov je nedokučiv.",
        "6": "Gospod pridiže ponižene, zločince do zemlje sramoti.",
        "7": "Gospodu hvalospjev pjevajte, Bogu na harfi svirajte!",
        "8": "On nebesa oblacima prekriva, zemlji kiše sprema, daje da trava po planinama raste.",
        "9": "On stoci hranu daje i mladim gavranovima kada grakću.",
        "10": "Za konjsku snagu ne mari, niti mu se mile bedra čovječija.",
        "11": "Mili su Gospodu oni bogobojazni koji se Njegovoj ljubavi nadaju.",
        "12": "Slavi Gospoda, Jerusaleme! Boga hvali, Sione!",
        "13": "On je učvrstio prijevornice kapija tvojih, On blagoslovi dječicu u tebi.",
        "14": "On dade mir granicama i hrani te pšenicom najboljom.",
        "15": "Zapovijed Svoju na zemlju šalje, brzo se širi riječ Njegova.",
        "16": "Snijeg daje poput vune, prosipa mraz kao pepeo.",
        "17": "Led svoj sipa kao kamenice, ko može opstati usred hladnoće Njegove?",
        "18": "Riječ Svoju pošalje – tako se rastope; vjetar Svoj raspusti – tako se otope.",
        "19": "Jakovu objavi riječ Svoju, Izraelu zakone Svoje.",
        "20": "Ne učini tako nijednom narodu, nijednom pravila Svoja ne objavi! Blagoslovite Gospoda!"
    },
    "148": {
        "1": "Blagoslovite Gospoda! Hvalite Gospoda sa nebesa, hvalite Ga u visinama!",
        "2": "Slavite Ga, svi anđeli Njegovi, hvalite Ga, sve vojske Njegove!",
        "3": "Slavite Ga, sunce i mjeseče, hvalite Ga, sve zvijezde usijane!",
        "4": "Slavite Ga, vi visine nebeske i vode nad nebeskim svodom!",
        "5": "Neka hvale Gospodnje ime, jer zapovijedi i postadoše.",
        "6": "Postavio ih je zauvijek i dovijeka, Zakon utemeljio, koji neće proći!",
        "7": "Gospoda slavite sa zemlje, morske nemani i sve dubine,",
        "8": "Vatro i ledu, sniježe i maglo, olujni vjetre rasijani, što zapovijedi Njegove izvršavaš!",
        "9": "Gore i svi brežuljci, plodonosna stabla i svi kedri!",
        "10": "Zvijeri divlje i sva stoka, sve što puže i leti!",
        "11": "Kraljevi zemlje i svi narodi, prvaci i svi suci na zemlji!",
        "12": "Mladići i djevojke, starci sa djecom!",
        "13": "Neka svi hvale ime Gospodnje! Jer samo je ime Njegovo uzvišeno, Njegova slava je nad zemljom i nebesima!",
        "14": "On snagu naroda Svoga podiže, hvali svece Svoje, Izraelove sinove koji su mu bliski. Blagoslovite Gospoda!"
    },
    "149": {
        "1": "Blagoslovite Gospoda! Gospodu spjevajte novu pjesmu, hvalu u zajednici božanstvenih!",
        "2": "Izraele, raduj se Stvoritelju, neka djeca Siona kliču Kralju!",
        "3": "Neka u kolu hvale ime Njegovo, neka Ga slave bubnjem i citrom!",
        "4": "Jer Gospod ljubi narod Svoj, spasenjem kiti ponizne!",
        "5": "Neka se sveci raduju u slavi, neka kliču sa ležaja svojih.",
        "6": "Neka im je Božija hvala na jezicima, a mač dvosjekli u rukama,",
        "7": "da se osvete narodima, da kazne puke,",
        "8": "da kraljeve njihove u okove bace i prvake gvožđem okuju,",
        "9": "da nad njima izvrše presudu propisanu, to čast je svim svecima. Blagoslovite Gospoda!"
    },
    "150": {
        "1": "Blagoslovite Gospoda! Hvalite Gospoda u Svetištu Njegovom; slavite Ga na silnim nebesima Njegovim.",
        "2": "Hvalite Ga zbog moćnih djela Njegovih, slavite Ga zbog beskrajne uzvišenosti!",
        "3": "Hvalite Ga zvucima roga, slavite Ga harfom i citrom!",
        "4": "Hvalite Ga igrom i bubnjem, slavite Ga uz strune i frule!",
        "5": "Hvalite Ga cinelama glasnim, slavite Ga cinelama gromkim.",
        "6": "Neka sve što diše hvali Gospoda! Blagoslovite Gospoda!"
    }
}