{
    "1": {
        "1": "Ovo su izreke Salomona, sina Davidova, kralja Izraela,",
        "2": "koje služe da se mudrost spozna, da se riječi razuma poimaju,",
        "3": "da se primi nauk koji jasnoću stvara, pravednost, pravo i iskrenost;",
        "4": "da se nerazumnima pamet pokloni, mladim muževima spoznaja i razboritost.",
        "5": "Mudar ih sluša i znanje svoje množi, razuman prisvaja mudrog života staze,",
        "6": "kako bi izreku i prispodobu razumio, riječi mudraca i njihove zagonetke.",
        "7": "Strah Gospodnji početak je spoznaje; nerazumni preziru mudrost i pouku!",
        "8": "Sine moj, čuj nauk oca svoga i ne odbacuj zapovijed majke svoje!",
        "9": "Jer divan su vijenac tvome čelu i ukras oko tvoga vrata.",
        "10": "Sine, kada te grešnici žele nagovoriti, ne pristaj uz njih.",
        "11": "Kada kažu: „Pođi sa nama, želimo krv vrebati, nevinoga u zasjedi bez razloga čekati!",
        "12": "Progutat ćemo ih kao što carstvo mrtvih satire žive, kao da cijeli u grob silaze.",
        "13": "Svakakvog blaga hoćemo nakrasti i kuće plijenom napuniti.",
        "14": "Žrijeb ti s nama bacaj, neka nam je zajednička kesa!”",
        "15": "Sine moj, ne koračaj njihovim stazama, nogu daleko drži od njihova puta!",
        "16": "Jer noge im ka zlu blude, i žure da krv proliju.",
        "17": "Uzalud se mreža razvlači, pred očima svih ptica;",
        "18": "oni vrebaju vlastitu krv i žeđaju za vlastitim životima.",
        "19": "Takva je sudbina svih željnih nepravedna dobitka: on ih živote košta!",
        "20": "Mudrost glasno uzvikuje vani, u javnosti daje glasu oduška;",
        "21": "Na trgovima, gdje buka ulična, na kapijama grada drži svoje govore:",
        "22": "„O, vi nerazumni, dokad ćete glupost ljubiti, dokle će ruganje biti milo vama podrugljivcima, dokad će bezumnik znanje mrziti?",
        "23": "Vratite se mojim uputama! Gle, pustit ću duh svoj da izvire, riječi vam svoje hoću obznaniti!",
        "24": "Zato što ja pozivam, a vi odbijate, jer ruku svoju pružam, a niko ne mari,",
        "25": "jer svi radije moj savjet odbacujete i upute moje ne priželjkujete,",
        "26": "tako ću se i ja nevolji vašoj smijati, i rugat ću vam se kada stigne ono što vas plaši,",
        "27": "kad strah na vas navali poput nevremena, kada vas nevolja iznenadi poput oluje, kada vas strah i nevolja spopadnu.",
        "28": "Tada ćete me prizivati, ali ja neću odgovarati; hitro će me tražiti, ali me neće naći,",
        "29": "jer su spoznaju prezirali i nisu izabrali strah od Gospoda,",
        "30": "jer savjet moj nisu poslušali, i ismijavali sve moje upute.",
        "31": "Zato će jesti plod svojih staza i neka se zasite vlastitim savjetima!",
        "32": "Jer nerazumne će ubiti nazadovanje, i nemar bezumnih će ih upropastiti.",
        "33": "No, ko me posluša će sigurno stanovati: bez brige će živjeti i neće se plašiti nevolje.”"
    },
    "2": {
        "1": "Sine moj, ako primiš riječi moje, i upute moje kod sebe sačuvaš,",
        "2": "tako da mudrosti pružiš uho svoje, i srce okreneš ka spoznaji,",
        "3": "kada za razum zavapiš, i za spoznaju zamoliš",
        "4": "kada je potražiš poput srebra i kada za njom budeš tragao kao za blagom,",
        "5": "onda ćeš shvatiti strah Božiji i steći Gospodnju spoznaju.",
        "6": "Jer Gospod poklanja mudrost, iz usta Njegovih stižu spoznaja i razum.",
        "7": "Za pravične On mudrost sprema, štit je onima koji u nevinosti hode,",
        "8": "On čuva staze pravedne, bdije nad putevima njemu odanih.",
        "9": "Tada ćeš shvatiti pravdu, pravo, pravičnost i sve dobre staze.",
        "10": "Jer mudrost će ti u srce stići i duši će ti mila biti spoznaja,",
        "11": "oprez će nad tobom biti, i razboritost će te čuvati,",
        "12": "spašavajući te od staza zlih, od čovjeka koji izopačeno zbori;",
        "13": "od onih što staze pravične napuštaju kako bi koračali putevima tmine,",
        "14": "onih što se raduju kada zlo čine i veselo kliču nad nepravdom;",
        "15": "čiji su putevi krivi i koji su na stazama opakim;",
        "16": "da te spasi od zavodnice, žene tuđinke riječi laskavih,",
        "17": "koja napušta prijatelja mladosti i zaboravlja zavjet Boga svoga,",
        "18": "jer dom njen vodi u smrt i staze njene ka mrtvilu.",
        "19": "Svi koji njoj zađu ne vraćaju se, nikada nanovo ne vide staze životne.",
        "20": "Zato ti koračaj putem pravde, i drži se staze pravednika!",
        "21": "Jer pravedni će zemlju nastaniti i nevini će u njoj opstati;",
        "22": "a zlikovce će zbrisati sa zemlje i nevjerne iskorijeniti."
    },
    "3": {
        "1": "Sine moj, ne zaboravi nauk moj, i neka ti srce čuva moje upute!",
        "2": "Jer one će ti produžiti dane i godine života, i donijeti mnogo mira.",
        "3": "Milost i mudrost te neće napustiti! Obveži ih oko vrata i zapiši na tablicu srca svoga,",
        "4": "tako ćeš milost i blagonaklonost steći u očima ljudi i Gospoda.",
        "5": "U Gospoda se uzdaj srcem svim i ne oslanjaj se na vlastiti razbor.",
        "6": "Prepoznaj Ga na svim svojim stazama, tako će On poravnati puteve tvoje.",
        "7": "Ne smatraj se mudrim, boj se Gospoda i kloni zla!",
        "8": "Tijelu će ti to lijek biti i osnažiti kosti tvoje!",
        "9": "Gospoda slavi imetkom svojim i sa prvijencem svoje zarade,",
        "10": "tvoje će žitnice biti prepune i kace će ti se prelijevati.",
        "11": "Sine moj, ne odbacuj ukor Božiji, i ne budi zlovoljan zbog Njegovih uputa;",
        "12": "Jer Bog kori onoga kojeg ljubi, kao otac sina koji mu je mio.",
        "13": "Blago čovjeku koji mudrost nađe, čovjeku koji spoznaju stekne!",
        "14": "Dobit joj je bolja no srebra dobit, i zarada vrednija nego zlato čisto.",
        "15": "Skupocjenija je od bisera i ništa što priželjkuješ joj ravno nije.",
        "16": "U desnici njenoj je život dugi, a u ljevici bogatstvo i čast.",
        "17": "Divne li su staze njene, i svi su joj putevi mir.",
        "18": "Stablo života onome je ko je dohvati, a blagoslovljen onaj što je zadrži.",
        "19": "Gospod je zemlju mudrošću načinio, i nebesa pričvrstio razumom.",
        "20": "Kroz Njegovu spoznaju se bujice raspršiše i iz oblaka se spustiše zore kaplje.",
        "21": "Sine moj, ne gubi to nikad iz vida, sačuvaj razbor i oprez.",
        "22": "Duši će tvojoj za život služiti i ukras biti oko vrata tvog.",
        "23": "Tada ćeš sigurno stazama koračati, i noga ti neće posrtati.",
        "24": "Bez straha ćeš leći, a kada legneš, san će ti sladak biti.",
        "25": "Ne boj se strahote nenadne, niti propasti zločinaca kad stigne.",
        "26": "Jer Gospod će biti tvoj oslonac, i nogu će ti čuvati od zamke i mreža.",
        "27": "Ne uskraćuj dobročinstvo onima kojima pripada, ako li je u moći tvojoj da ga učiniš!",
        "28": "Ne govori svojim bližnjima: „Idi, pa se vrati: sutra ću ti dati!” ako imaš i sada.",
        "29": "Ne spletkari zlo svome bližnjemu dok on bez straha kod tebe boravi.",
        "30": "Ne spori se ni s kim bez razloga, ako ti zlo nije učinio.",
        "31": "Ne zavidi nasilniku i ne slijedi nijednu od njegovih staza.",
        "32": "Jer pokvarenjaci su mrski Gospodu, a prisan je sa pravednicima.",
        "33": "Gospodnje prokletstvo je na domu zločinaca, a On blagosilja kuće pravednika.",
        "34": "Izruguje se podrugljivcima, a poniznima poklanja milost.",
        "35": "Mudri će čast baštiniti, a bezumnici biti poniženi."
    },
    "4": {
        "1": "Čujte, o sinovi, i pokoravajte se uputama očevim, pažnju obratite da steknete razumijevanje!",
        "2": "Jer podario sam vam nauk dobar: ne napuštajte mudrost moju!",
        "3": "Jer dok sam još kao dijete kod oca boravio, kao nježno i jedino dijete pred očima majke,",
        "4": "tada me podučio i kazao: „Neka ti srce čvrsto zadrži riječi ove, upute moje čuvaj, tako ćeš živjeti!",
        "5": "Steci mudrost, zaradi razumijevanje, ne zaboravi i ne skreći sa staza besjeda mojih!",
        "6": "Ne napuštaj je, i ona će te čuvati; ljubi je, i ona će te paziti!",
        "7": "Začetak mudrosti je: steći mudrost, i zbog dobiti svoje steći razbor!",
        "8": "Visoko je drži, i ona će te uzvisiti, čast će ti donijeti ako je prigrliš.",
        "9": "Čelu će tvome biti vijenac ljupki, krunu divnu će ti pokloniti.”",
        "10": "Čuj, sine moj, primi riječi ove, da ti godine života budu mnoge.",
        "11": "Podučio sam te putevima mudrosti, poveo te stazama pravim.",
        "12": "Koračat ćeš stopama sigurnim i trčati bez posrtanja.",
        "13": "Čvrsto se drži upute, ne puštaj je. Čuvaj je, jer ona je život tvoj!",
        "14": "Ne zalazi stazama opakih i ne učini ni korak na putevima zlih;",
        "15": "kloni ih se, ne koračaj njima, odstupi i ne prilazi im!",
        "16": "Jer oni nemaju sna ako zla ne učine, san im izmiče ako nikoga nisu upropastili.",
        "17": "Oni jedu hljeb nepravde i vino nasilničko.",
        "18": "Ali put pravednika je poput rumenila zore što sjaji svjetlije sve do podne.",
        "19": "A staza bezbožnika je tmina gusta, ne znaju preko čega posrću.",
        "20": "Sine moj, pazi na riječi ove, i uho prikloni besjedama mojim!",
        "21": "Ne dopusti da ti se ikada iz vida izgube, čuvaj ih u dubinama srca svoga!",
        "22": "Jer one su život onima koji ih pronađu i mehlem tijelu čitavom.",
        "23": "Više nego išta drugo srce čuvaj, jer iz njega život izvire.",
        "24": "Bježi od lažljivih usta, neka su laskave besjede daleko od tebe!",
        "25": "Neka su ti oči pogleda prava, i neka je pogled tvoj na onome što dolazi!",
        "26": "Stopalu svom staze poravnaj i tvoji će putevi biti sigurni,",
        "27": "ne lutaj ni desno ni lijevo, nogu svoju drži daleko od zla!"
    },
    "5": {
        "1": "Sine moj, pripazi na mudrost moju i uho svoje prikloni uputama mojim,",
        "2": "da se razboru učiš, i da ti usne spoznaju sačuvaju!",
        "3": "Jer medene su usne preljubnice i riječi su joj nježnije od ulja,",
        "4": "ali naposljetku je gorka kao pelin, oštra kao dvosjekli mač.",
        "5": "Noge joj koračaju u smrt, koraci joj se bliže carstvu mrtvih.",
        "6": "Ona ne mari za staze života, hodi stazama nesigurnim kojih ni sama nije svjesna.",
        "7": "A sada me poslušajte, sinovi i ne odstupajte od riječi usta mojih!",
        "8": "Daleko ostanite od puta koji njoj vodi, i ne primičite se vratima doma njenog,",
        "9": "da drugima ne žrtvujete čast svoju, i godine svoje nemilosrdnima,",
        "10": "da se tuđinac ne siti vašim imanjem, da se ne mučite za tuđu kuću,",
        "11": "da ne morate jecati pri svome kraju, kad tijelo vaše život izdahne,",
        "12": "da ne kažete: „Zašto sam ukor mrzio, zašto mi je srce preziralo prijekore?",
        "13": "Slušao nisam glas svojih staratelja, učiteljima svojim pažnju poklanjao nisam!",
        "14": "Na granici sam propasti potpune u zboru narodnom i cijeloj zajednici!”",
        "15": "Vodu pij iz vlastite cisterne, i tekućicu iz vlastita bunara!",
        "16": "Zar da se izvori tvoji na put izliju, potoci tvoji na tržnice?",
        "17": "Neka su samo tvoji, neka ne pripadnu tuđincu kakvom!",
        "18": "Neka je blagoslovljen izvor tvoj i raduj se ženi mladosti svoje!",
        "19": "Neka ti je kao košuta mila i gazela nježna, grudi njene neka te zasite, ljubavlju njenom da si zadivljen dovijeka!",
        "20": "Zašto onda, sine moj, da te preljubnica očara, da grliš grudi tuđe?",
        "21": "Jer staze svih jasno leže pred očima Gospoda, i On bdije nad putevima svim!",
        "22": "Bezbožnik postaje sužanj vlastitih nedjela, hvata se u užad grijehova svojih.",
        "23": "On umire od razvrata, zbog oholosti svoje velike propada."
    },
    "6": {
        "1": "Sine moj, jamčiš li bližnjem svome, obvežeš li mu se za tuđinca stiskom ruke,",
        "2": "vežeš li se obećanjem usta svojih, i riječima jezika vlastitog,",
        "3": "učini ovo: spasi se, jer izručio si se rukama njegovim! Otiđi i ničice pred njega padni, i salijeći ga molbama svojim.",
        "4": "Očima svojim ne daj sna, ni drijema kapcima svojim!",
        "5": "Spasi se od ruku njegovih poput gazele, poput ptice iz ruku ptičara!",
        "6": "Idi mravu, lijenčino, motri staze njegove i opameti se.",
        "7": "Premda nema vođe, nadzornika i vladara,",
        "8": "ipak hljeb svoj sprema ljeti i u dane žetve skuplja hranu.",
        "9": "Dokad li ćeš ležati, lijenčino? Kad ćeš ustati iz sna svoga?",
        "10": "Malo spavati, malo drijemati, malo ruke u krilo polagati, odmora radi.",
        "11": "Tako te siromaštvo stiže poput trkača i neimaština poput čovjeka naoružanog!",
        "12": "Nevaljalac je i čovjek opak onaj što hodi u besjedama ispraznim",
        "13": "koji pri tome okom namiguje, stopalima znake daje i prstom pokazuje.",
        "14": "Opakost je u srcu njegovom, on zlo spletkari i razdor stalno zameće.",
        "15": "Zato će propast njegova iznenada doći, razdrobljen će učas biti bez spasa.",
        "16": "Ovih šest stvari Gospod prezire, i sedam ih je duši Njegovoj gađenje:",
        "17": "oči ponosne, jezik lažljiv, ruke što krv nevinu prolijevaju,",
        "18": "srce što zlo sniva, noge što zlu blude,",
        "19": "svjedok naopak što laži zbori, i onaj što razdor među braću donosi.",
        "20": "Sine moj, čuvaj upute oca svoga i ne odbacuj nauk majke!",
        "21": "Čvrsto ih veži uz srce svoje, oko vrata ih dobro sveži.",
        "22": "Kada ideš – neka te prate, kada prilegneš – neka te čuvaju, kada ustaješ – neka ti pripovijedaju!",
        "23": "Jer uputa je svjetiljka, i zakon je svjetlo jedno; podučavanje i opomena su života staze,",
        "24": "da te sačuvaju od žene zle, od jezika laskavog tuđinca.",
        "25": "Ne priželjkuj u srcu ljepotu njenu, neka te ne zarobe pogledi njeni!",
        "26": "Jer zbog žene razvratne stiže se štapu prosjačkom, i tuđa žena prijeti duši dragocjenoj.",
        "27": "Zar neko vatru može u haljinama nositi, a da se odjeća ne zapali?",
        "28": "Zar neko po žaru može hoditi, a da stopala ne opeče?",
        "29": "Tako prolazi onaj što priđe ženi bližnjega svoga. Nekažnjen neće ostati koji god je dotakne!",
        "30": "Ne prezire se lopov ako krade da život produži, jer ga glad mori.",
        "31": "Ako li ga uhvate, mora sedmerostruko platiti i sve dati što u domu ima.",
        "32": "Ali ko sa ženom čini brakolomstvo, čovjek je bez srca; vlastitu dušu u propast tjera.",
        "33": "Muka i sramota će ga snaći, poniženje njegovo se ispraviti ne može;",
        "34": "jer ljubomora čovjeka u srdžbu žarku zavodi i u danima osvete neće biti milosti;",
        "35": "neće primiti otkupninu, najveći poklon ga smiriti neće."
    },
    "7": {
        "1": "Sine moj, čuvaj riječi ove, i upute moje drži kod sebe!",
        "2": "Čuvaj moja učenja i živi, čuvaj nauk moj kao oči u glavi!",
        "3": "Obveži ih oko prsta svoga, zabilježi ih na tablicu vlastitog srca!",
        "4": "Mudrosti reci: „Ti si sestra moja” i razum zovi prijateljem bliskim,",
        "5": "da te sačuva od zavodnice, od tuđinke laskavih riječi!",
        "6": "Kad sam na prozoru doma svoga kroz rešetke gledao",
        "7": "i promatrao lakomislene, primijetih među momcima jednog nerazumnog mladića.",
        "8": "Skitao se po ulici kraj njenog ugla i nastavi putem do doma njenog,",
        "9": "u predvečerje dana, Kad pada noć, kad se tmina spušta.",
        "10": "Tu mu priđe žena, u odjeći razvratnoj, srca zlobna.",
        "11": "Razvratna je i bahata, noge joj doma ostati ne mogu;",
        "12": "čas je na ulici, čas na tržnici, na svim uglovima ona vreba.",
        "13": "Tada ga zagrli i poljubi, i bestidna lica mu reče:",
        "14": "„Dužna sam pomirenja dug, i danas podmirih svoj zavjet,",
        "15": "stoga izađoh tebi ususret, da te potražim i nađoh te!",
        "16": "Ležaj sam svoj prekrila sagovima, šarenim dekama i lanom egipatskim.",
        "17": "Krevet sam svoj namirisala smirnom, alojom i cimetom.",
        "18": "Hajdemo, da se ljubavlju opijamo do jutra i da uživamo u nježnostima!",
        "19": "Jer muž moj nije kod kuće, na dalek je put otišao,",
        "20": "kesu sa parama je ponio i tek će se vratiti na dan punog mjeseca!”",
        "21": "Besjedama nasrtljivim ga zavede i odvede ga laskavim riječima svojim.",
        "22": "Tako on pođe za njom, kao što ovan ide na klanje, kako se košuta u zamku hvata,",
        "23": "dok joj strijela jetru ne probije, poput ptice što hitro u mrežu leti, koja ne zna da će je života koštati!",
        "24": "Zato me sada počujte, o sinovi, i pazite na riječi usta mojih!",
        "25": "Neka ti srce nikad ne skreće k stazama njenim, ne bludi putevima tim;",
        "26": "jer mnoge je ranila i upropastila, silan je broj onih koje je ubila.",
        "27": "Kuća njena ulaz je u mrtvila carstvo, put koji vodi u odaje smrti!"
    },
    "8": {
        "1": "Zar glasno ne zove mudrost, zar razbor ne viče jasno?",
        "2": "Gore na uzvisinama, vani na putu, usred tržnice se obznanila;",
        "3": "kraj kapija na ulazu grada, na vratima samim ona viče:",
        "4": "„Vama, o ljudi, upućujem zov, i glas svoj sinovima čovječijim!",
        "5": "Vi nerazumni, opametite se, i vi oholi, urazumite se!",
        "6": "Čujte, jer zborim o stvarima divnim, i usne otvaram da pravedno besjedim.",
        "7": "Jer usta moja zbore istinu, usne moje preziru opakost.",
        "8": "Sve besjede usta mojih su pravedne, u njima nema naopakog i pogrešnog.",
        "9": "Razumnima su posve jasne, i ko spoznaju traži, nalazi ih istinitim.",
        "10": "Uzmite upute moje, a ne srebro, spoznaju radije nego čisto zlato!”",
        "11": "Zaista, mudrost je vrednija od bisera, i sve što priželjkuješ joj nije ravno.",
        "12": "„Ja, mudrost, stanujem kod pameti i nalazim znanje i oprez.",
        "13": "Strah Božiji znači zlo mrziti; oholost, ponos, stazu zla i usta lažljiva prezirem.",
        "14": "Od mene dolazi savjet i razboritost; ja sam razbor, moja je sila.",
        "15": "Kroz mene vladaju kraljevi i plemići donose odluke pravedne.",
        "16": "Kroz mene vladaju vladari i uzvišeni, svi suci zemlje.",
        "17": "Ljubim one što mene ljube, i oni koji me marljivo traže – me i nađu!",
        "18": "Bogatstvo i čast dolaze sa mnom, postojana blaga i pravičnost.",
        "19": "Strah moj je vredniji od čistoga zlata i dobit moja poželjnija od najčišćeg srebra.",
        "20": "Ja kročim stazom pravde, sredinom poštena puta,",
        "21": "da bi onima koji me ljube baštinu donijela i riznice njihove napunila.",
        "22": "Gospod me posjedovao na početku svojih staza, prije nego što išta stvori, prije vremena cijelog.",
        "23": "Od vječnosti sam oblikovana, prije začetka zemlje.",
        "24": "Dok još ne bijaše dubina, rodih se, dok izvori bogati još nisu tekli;",
        "25": "prije nego što se planine učvrstiše, rodih se prije gora;",
        "26": "dok još zemlju nije stvorio, ni poljane, sav skup praha zemaljskog.",
        "27": "Tu sam bila kada je nebo stvorio, kada krugove odmjeri na površini morskoj,",
        "28": "kad oblake silne pričvrsti i čvrstinu dade izvorima dubina morskih;",
        "29": "kada moru granicu postavi, da vode ne prekorače naredbu Njegovu, kada postavi temelje zemlji.",
        "30": "Bila sam kraj Njega, graditeljica, Iz dana u dan radost Njegova, i radovala sam se pred licem Njegovim.",
        "31": "Radovah se na krugu zemaljskom, i sreću svoju nađoh u sinovima ljudskim.",
        "32": "A sada me čujte, vi sinovi! Blago onima koji staze moje čuvaju!",
        "33": "Čujte upute da biste mudrost stekli, i ne odbacujte ih!",
        "34": "Blago čovjeku koji me posluša, koji svakodnevno na kapiji mojoj stražari, koji čuva dovratnike moje!",
        "35": "Jer ko me nađe, život nalazi i milost stječe pred Gospodom;",
        "36": "ko me propusti, nasilje duši čini: svi što me mrze, smrt ljube.”"
    },
    "9": {
        "1": "Mudrost sagradi dom svoj, sedam stupova svojih postavi.",
        "2": "Stoku svoju pokla, vino pomiješa, i sto svoj postavi.",
        "3": "Služavke svoje posla, da pozivaju s gradskih uzvišenja:",
        "4": "„Ko je nerazuman, neka dođe!” Nerazumnom ona poruči:",
        "5": "„Dođi, jedi moga hljeba, i pij vino koje pomiješah!",
        "6": "Ostavite oholost da biste živjeli, koračajte putevima razbora!”",
        "7": "Ko podrugljivca ukori – biva uvrijeđen, a ko zločinca kazni – biva ponižen.",
        "8": "Ne ispravljaj podrugljivca da te ne zamrzi, mudrog ispravi, on će te ljubiti!",
        "9": "Mudrom podaj, i postat će još mudriji, poduči pravednika, i još više će naučiti!",
        "10": "Strah Gospodnji je začetak mudrosti, a razbor je spoznaja Svetoga.",
        "11": "Jer kroz mene će ti se dani umnožiti, i produžit će se godine životu tvome.",
        "12": "Ako si mudar, sebi si mudar, a ako si podrugljivac, sam ćeš ispaštati.",
        "13": "Gospođa ludost puna je strasti, puna nerazbora i ništa ne shvata,",
        "14": "pa opet sjedi kraj vrata svoga doma, na stolici na uzvisinama grada,",
        "15": "da pozove prolaznike koji hode svojim putem:",
        "16": "„Ko je nerazuman, neka priđe!” Pa prostome čovjeku veli:",
        "17": "„Ukradena voda je slatka i ugodno je potajno hljeb jesti!”",
        "18": "Ali on ne zna da sjeni tamo stanuju, i gosti njeni u dubinama carstva mrtvih."
    },
    "10": {
        "1": "Salomonove izreke: Mudar sin veseli oca, a ohol sin je žalost majci svojoj.",
        "2": "Ne koristi opako stečena blaga; pravda spašava od smrti.",
        "3": "Gospod ne ostavlja pravednika gladnim, a pohlepu zločinca odbacuje.",
        "4": "Lijena ruka čovjeka siromaši, a vrijedna obogaćuje.",
        "5": "Ko u ljeto skuplja, sin je mudar, a ko u vrijeme žetve drijema, sin je sramotan.",
        "6": "Blagoslov je nad glavama pravednih, a usta zločinaca kriju nasilje.",
        "7": "Sjećanje na pravednika ostaje blagoslovljeno, a ime zločinačko će uvehnuti.",
        "8": "Kome je mudro srce, upute prima, dok brbljivi ludak propada.",
        "9": "Ko u nevinosti živi, hodi bez straha, a prepoznat će onoga krivih staza.",
        "10": "Ko očima žmirka, jad nanosi, a usta što ludo zbore – propadaju.",
        "11": "Usta pravednika su izvor života, a usta bezbožna kriju nasilje.",
        "12": "Mržnja potiče svađu, a ljubav pokriva sve nedostatke.",
        "13": "Na usnama razumna čovjeka je mudrost, a leđa ludaka valja išibati.",
        "14": "Mudri sabiru znanje, a usne nerazumna brzu propast.",
        "15": "Za bogataša je blago utvrda čvrsta, a siromaštvo jadnika je nesreća golema.",
        "16": "Pravednik dobit koristi za život, a zločinac imanje svoje za grijeh.",
        "17": "Ko za upute mari, hodi stazama života, a u zabludi je onaj koji se na ukor ne osvrće.",
        "18": "Ko mržnju krije ima usne lažljive, a ko klevetu širi je bezumnik.",
        "19": "Gdje se mnogo besjedi, tu se i griješi, no, mudar je onaj koji jezik obuzdava.",
        "20": "Jezik pravednika je srebro izvrsno; a srce zločinca malo vrijedi.",
        "21": "Pravednikove usne su hrana mnogima, a bezumnik umire od ludosti svoje.",
        "22": "Gospodnji blagoslov bogatim čini, i muke on nikakve ne donosi.",
        "23": "Bezumniku je radost grijeh činiti, razumnom čovjeku mudar biti.",
        "24": "Bezbožnika će snaći ono što ga plaši, a želja pravednika biva ispunjena.",
        "25": "Zločinci nestaju nakon oluje, a pravednik je dovijeka postojan.",
        "26": "Ono što je ocat zubima i dim očima, takav je lijenčina onima što ga šalju.",
        "27": "Strah Božiji život duži, a zločincima se godine skraćuju.",
        "28": "Čekanje pravednika postat će radost, a nada bezbožnika će propasti.",
        "29": "Gospodnje staze su tvrđava nevinoga, a opakima donosi propast.",
        "30": "Pravednik se dovijeka neće spotaći, a bezbožnici će nestati sa zemlje.",
        "31": "Usta pravednika plod mudrosti donose, a jezik naopak biva odsječen.",
        "32": "Usne pravednika znaju za milost, a usta bezbožna samo iskvarenost."
    },
    "11": {
        "1": "Mjeru lažnu Gospod prezire, a prava mjera mu je mila.",
        "2": "Za ohološću slijedi sramota, a ponizne prati mudrost.",
        "3": "Pravednika vodi nevinost, a prevrtljivci stradaju od vlastite opakosti.",
        "4": "Bogatstvo neće pomoći na dan srdžbe, ali pravednost spašava od smrti.",
        "5": "Pravda poštenom čovjeku ravna staze, a zločinac propada zbog opakosti svoje.",
        "6": "Pravedne spašava iskrenost njihova, a lažljivci se gube u vlastitoj pohlepi.",
        "7": "Kad ohol čovjek umre, propada nada njegova, i iščekivanje bogatstva uz to.",
        "8": "Spašen biva pravednik nevolje, a zločinac zauzima mjesto njegovo.",
        "9": "Ustima svojim bezbožnik upropaštava susjeda, ali razumom se spašavaju pravednici.",
        "10": "Kada je pravednik sretan, grad se veseli, a kad zločinci stradaju, veselo kliče.",
        "11": "Blagoslovom pravednih se rađa grad, a zbog usta zločinaca propada.",
        "12": "Nerazuman je onaj koji bližnjeg svoga prezire, a čovjek uman ostaje miran.",
        "13": "Klevetnici odaju tajne, a duša odana čuva sve.",
        "14": "Gdje nema uprave mudre – narodi propadaju, a gdje je mnogo savjetnika – blagostanje vlada.",
        "15": "Ko za tuđinca jamči loše prolazi, a bez straha je onaj koji prezire jamstvo.",
        "16": "Ljupka žena stječe čast, ali muž silan bogatstvo.",
        "17": "Milostiv čovjek duši svojoj dobro čini, a okrutnik zasijeca vlastito meso.",
        "18": "Opak čovjek stječe dobit ispraznu, a onaj što pravdu sije sigurno biva nagrađen.",
        "19": "Živjet će onaj koji je postojan u pravdi svojoj, a onaj što hrli za zlom će umrijeti.",
        "20": "Gospod prezire one opakih srca, a dragi su Mu oni što u nevinosti hode.",
        "21": "Zaista, zločinac biva kažnjen, a rod pravednika biva spašen.",
        "22": "Prsten zlatni na svinjskom rilu; takva je žena ljupka, a bez čednosti.",
        "23": "Želju pravednika sreća krasi, a nadu zločinačku srdžba snalazi.",
        "24": "Jedan dijeli, a sve je bogatiji; drugi štedi, a postaje sve siromašniji.",
        "25": "Duša koja blagoslovi biva sita, i onaj koji druge napaja, sam će se napojiti.",
        "26": "Ko žita ne da, narod ga kune, a blagoslov je nad kućama onih što ga prodaju.",
        "27": "Ko dobro traži, milost nalazi, a ko zlu teži, ono će ga snaći.",
        "28": "Ko se uzda u bogatstvo svoje, propada, a pravednici će se zeleniti kao lišće.",
        "29": "Ko dom svoj zapusti, oluja će ga snaći, a ludak postaje sluga onome mudrog srca!",
        "30": "Plod pravednika je stablo života, mudrac je onaj što pridobiva žive duše.",
        "31": "Ako se pravedniku na zemlji plaća – koliko tek više bezbožniku i zločincu!"
    },
    "12": {
        "1": "Ko uputu voli, spoznaju ljubi, a nerazuman je onaj koji ukor prezire.",
        "2": "Čovjek darežljiv milost od Gospoda prima, a prevrtljivca On osuđuje.",
        "3": "Niko se nije zlodjelima utemeljio, a temelj pravednika se neće uzdrmati.",
        "4": "Čestita žena je vijenac mužu svome, a razvratna kao trulež u kostima njegovim.",
        "5": "Naum pravednika je pošten, ali zborovi zločinaca prevrtljivi.",
        "6": "Riječi zločinaca krv vrebaju, a usta pravednika spašavaju.",
        "7": "Zločinci propadaju i nestaju, a dom pravednika je postojan!",
        "8": "Čovjeka hvali po razboru njegovom, a prezire one opaka srca.",
        "9": "Bolje mali i sluga vlastiti nego se hvalisati, a hljeba nemati!",
        "10": "Pravednik pazi i na život stoke svoje, a i milost zločinaca je okrutna.",
        "11": "Ko zemlju svoju obrađuje, imat će hljeba dovoljno, a ko ništavilu žudi, njemu manjka razuma.",
        "12": "Grešnik žudi za plijenom zla, ali loza pravednika plod donosi.",
        "13": "Opak čovjek strada zbog zla usta vlastitih, dok se pravednik spašava nevolje.",
        "14": "Od ploda usta svojih nasitit će se svako, a ono što rukama učini, vratit će mu se.",
        "15": "Ludaku se vlastita staza čini ispravnom, ali mudrac savjete sluša.",
        "16": "Ludak svoj gnjev pušta slobodno, ali mudar prima uvredu mirno.",
        "17": "Ko istinu zbori – svjedoči ispravno, a jezik naopak laži kazuje.",
        "18": "Ima onih čije su riječi oštre kao mač, a jezik mudraca je mehlem.",
        "19": "Usne istinite opstaju dovijeka, a jezik lažljiv samo tren.",
        "20": "Podlost je u srcima onih koji zlo spletkare, a oni što na mir računaju, radost uživaju.",
        "21": "Nevolja ne stiže pravednika, a zločince nesreća pohodi.",
        "22": "Gospod prezire lažljive usne, a mio Mu je onaj koji pravdu čini.",
        "23": "Čovjek mudar krije svoje znanje, a srce ludaka prosipa oholost.",
        "24": "Ruka vrijednih će vladati, dok nemar vodi u podložnost.",
        "25": "Briga tišti srce čovjekovo, a blaga riječ veseli.",
        "26": "Pravednik bližnjem pokazuje put ispravan, a put zločinaca vodi u zabludu.",
        "27": "Lijen čovjek ne peče plijen, a blago dragocjeno je čovjek vrijedan.",
        "28": "Na putu pravednosti je život, na stazama njenim nema smrti."
    },
    "13": {
        "1": "Mudar sin sluša očev savjet, a podrugljivac za ukor ne mari.",
        "2": "Plodom usta svojih uživa se sreća, a spletkaroš priželjkuje nasilje.",
        "3": "Ko pazi na riječi svoje, čuva dušu, a onaj jezika odriješenog propada.",
        "4": "Duša lijenčine želi mnogo, a ipak ništa nema, a duša vrijednoga se bogato nagrađuje.",
        "5": "Pravednik prezire laž, a zločinac donosi zlo i sramotu.",
        "6": "Pravda čuva onoga koji u nevinosti hodi, a zbog grijeha propada grešnik.",
        "7": "Jedan glumi bogataša, a ništa nema, drugi govori da je siromah, iako mnogo ima.",
        "8": "Otkupnina čovjekovog života je imanje, a siromahu niko ne prijeti.",
        "9": "Svjetlo pravednika se veseli, a svjetiljka zločinaca se gasi.",
        "10": "Oholost samo svađu donosi, a tamo gdje se savjeti primaju mudrost stanuje.",
        "11": "Naglo stečeno se gubi, a obogatit će se onaj koji pomalo skuplja.",
        "12": "Nada uzaludna čini srce bolešljivim, a želja ispunjena je stablo života.",
        "13": "Ko Riječ prezire, propast će, a nagradit će se onaj koji se Zapovijedi plaši.",
        "14": "Nauk mudraca je izvor života: spašava od zamki smrti.",
        "15": "Razbor milost pribavlja, a put nevjernih vodi u propast.",
        "16": "Razuman čovjek sve poslove mudro vodi, a ludak priča gluposti.",
        "17": "Opak vjesnik u nevolju zapada, a glasnik vjeran spasenje donosi.",
        "18": "Ko ukor odbacuje, pada u siromaštvo i sramotu, a ko za kuđenje mari, čast stječe.",
        "19": "Blago je duši ispunjena želja, a ludacima je mrsko odbaciti zlo.",
        "20": "S mudracima se druži ako hoćeš mudrost, a ko se sa budalama upušta, taj strada.",
        "21": "Nesreća prati grešnika, a pravednika će dobro snaći.",
        "22": "Baština dobrog čovjeka unucima ostaje, a imanje grešnika se čuva za pravednika.",
        "23": "Izobilje je hrane na krčevini siromaha, ali je nepravda odnosi.",
        "24": "Ko štedi šibu svoju – prezire sina, a ko ga ljubi, na vrijeme ga ispravlja.",
        "25": "Pravednik ima hrane dok se ne zasiti, a glad pohodi zločinca."
    },
    "14": {
        "1": "Najmudrija žena dom gradi, a oholost ga ruši rukama svojim.",
        "2": "Gospoda se boji onaj koji pošteno živi, a onaj krivih staza Ga prezire.",
        "3": "Ludaka snalazi šiba zbog riječi njegovih, a mudre usne se čuvaju.",
        "4": "Gdje nema volova, jasle su prazne, a od snage bikova obilna je žetva.",
        "5": "Čestit svjedok govori istinu, dok krivi stalno laže.",
        "6": "Podrugljivac uzaludno traži mudrost, a za razumnog je spoznaja lahka.",
        "7": "Makni se od ludaka – tamo nećeš naći riječi znanja.",
        "8": "Razuman čovjek razabire put u mudrosti svojoj, a bezumlje ludaka je varljivo.",
        "9": "Ludaci se žrtvama izruguju, a pošteni uživaju prihvaćanje.",
        "10": "Samo srce poznaje vlastite muke, a i radost njegovu ne dijeli stranac.",
        "11": "Srušit će se dom zločinaca, a šator iskrenih će procvjetati.",
        "12": "Neke staze čovjeku izgledaju prave, a ipak ga u smrt odvode.",
        "13": "I u smijehu srce može tugovati, a i radost može svršiti u tjeskobi.",
        "14": "Srca otpadnička se site postupcima svojim, a čovjek pravedan vlastitim radom.",
        "15": "Nerazuman čovjek u sve vjeruje, a mudrac pazi na svaki korak.",
        "16": "Mudrac je oprezan i kloni se zla, a ludak je ohol i bezbrižan.",
        "17": "Nagao čovjek bezumlje čini, a prezren je onaj koji spletkari.",
        "18": "Ludost je baština nerazumnih, a znanje vijenac pametnih.",
        "19": "Zločinci padaju ničice pred dobrima, a grešnici pred kapijama pravednih.",
        "20": "Siromaha prezire i prvi komšija, a bogataša mnogi vole.",
        "21": "Ko bližnjeg prezire, griješi, a blago onome ko je milostiv prema siromasima.",
        "22": "Zar neće zalutati oni što zlo traže? A istina i milost je uz one što dobro čine!",
        "23": "U svakom posla ima dobra, a gdje se samo priča, vlada siromaštvo.",
        "24": "Za mudraca je vijenac bogatstvo njegovo, a ludaci samo bezumlje množe.",
        "25": "Čestit svjedok duše spašava; a ko laži zbori, pokvarenjak je.",
        "26": "U strahu Božijem oslonac je silni i djeci će biti utočište sigurno.",
        "27": "Strah Gospodnji je izvor života, kroz njega se spašava od zamki smrti.",
        "28": "Mnoštvo je naroda ponos kralju, a knez propada kad narod nestane.",
        "29": "Ko se teško srdi, razborom je bogat, a čovjek nagao čini ludosti velike.",
        "30": "Srce mirno oživljava tijelo, a zavist je truhlež u kostima.",
        "31": "Ko jadnika tlači, huli na Stvoritelja, a slavi Ga onaj koji mu se smiluje.",
        "32": "Bezbožnik propada zbog zla svoga, a pravednik je i u smrti spokojan.",
        "33": "Mudrost spokojno bdije u srcima razumnim, i prikazuje se čak i u društvu ludaka.",
        "34": "Pravda uzdiže narod, a grijeh je sramota puku.",
        "35": "Kralju je mio sluga razuman, a razvratnog slugu stiže srdžba."
    },
    "15": {
        "1": "Odgovor blag srdžbu otklanja, a uvreda potiče na bijes.",
        "2": "Jezik mudraca obznanjuje valjane stvari, a jezik ludaka brblja ništavnosti.",
        "3": "Oči Gospodnje su svuda, one motre pravednika i zlog.",
        "4": "Jezik blag je stablo života, a ako li je naopak, duhu šteti.",
        "5": "Ludak prezire ukor očev, a ko za ukor mari, mudrost stječe.",
        "6": "U domu pravednika blago je silno, a dobit opakog je propast.",
        "7": "Usne mudraca razbor šire, a srca ludaka su nestalna.",
        "8": "Žrtvu zločinaca Gospod prezire, a mila mu je molitva pravednih.",
        "9": "Gospod prezire stazu zločinaca, a mio Mu je onaj što za pravdom teži.",
        "10": "Ko odluta s pravoga puta ljuto se kažnjava, a ko ukor prezire umrijeti mora.",
        "11": "Gospod poznaje Šeol i Abadon, a koliko tek srca čovječija!",
        "12": "Podrugljivac ne ljubi kad ga kore, zato ne ide mudracima.",
        "13": "Srce radosno čini lice vedrim, a srcem tjeskobnim se duh tišti.",
        "14": "Srce razumnih priželjkuje spoznaju, a usta ludaka se hrane glupošću.",
        "15": "Nesretnik ima mnoge gorke dane, a srce bezbrižno uvijek obrok blagorodan.",
        "16": "Bolje manje sa strahom Gospodnjim nego bogatstvo silno i savjest nečista!",
        "17": "Bolje obrok zelja s ljubavlju nego bik pečen s mržnjom!",
        "18": "Nagao čovjek svađu započinje, a čovjek strpljiv je smiruje.",
        "19": "Staza lijenog čovjeka je trnjem zarasla, a utrt je put pravednika.",
        "20": "Mudar sin veseli oca, a nerazuman prezire majku.",
        "21": "Ludost je nerazumnom draga, a čovjek razuman pravo hodi.",
        "22": "Gdje savjeta nema namjere propadaju, gdje je savjetnika mnogo, ostvaruju se.",
        "23": "Čovjeka raduje kada zna odgovor istinit, kako li je slatka riječ izgovorena u vrijeme pravo!",
        "24": "Staze mudraca vode gore, da izbjegne carstvo mrtvih u dubinama.",
        "25": "Gospod ruši kuću ohologa, a međe udovice On postavlja pravo.",
        "26": "Misli zle Gospod prezire, a besjede blagotvorne su mu mile.",
        "27": "Ko nepravdom stječe, ruši dom svoj, a živjet će onaj koji mito prezire.",
        "28": "Srce pravednika razmišlja o odgovoru, a iz usta opakoga izvire nepravda.",
        "29": "Dalek je Gospod zločincima, ali uslišava molitve pravednika.",
        "30": "Blag pogled veseli srce i vijest dobra udove krijepi.",
        "31": "Uho što zapovijedi životne sluša boravit će u zboru mudraca.",
        "32": "Ko zapovijed odbaci, prezire dušu svoju, a ko upute sasluša, mudrost stječe.",
        "33": "Bogobojaznost je škola mudrosti, a poniznost prethodi časti."
    },
    "16": {
        "1": "Srca naum je stvar čovječija, ali jezika odgovor je od Gospoda.",
        "2": "Sve staze čovječije su čiste u očima njegovim, ali On duše ispituje.",
        "3": "Gospodu predaj svaki naum svoj i sve će se ostvariti.",
        "4": "Sve što je Gospod stvorio ima svrhu, čak i bezbožnika za dan zli.",
        "5": "Sva srca ohola prezire Gospod, zasigurno neće ostati nekažnjena!",
        "6": "Grijeh se iskupljuje iskrenošću i milošću, a strahom Gospodnjim se zlo uklanja.",
        "7": "Kada su staze čovjeka mile Gospodu, i neprijatelje njegove miri s njim.",
        "8": "Bolje malo sa pravdom nego dobit velika a nepravedna.",
        "9": "Srce čovječije bira vlastite staze, ali Gospod upravlja koracima.",
        "10": "Božija odluka je u riječima kraljevim: Njegova usta ne osuđuju uzalud.",
        "11": "Mjere pravične su od Gospoda: djelo njegovo su svi utezi.",
        "12": "Izopačeno je da kralj čini zlo, jer pravdom se prijestol utvrđuje.",
        "13": "Usne pravedne su mile kralju i ko pravično zbori omiljen je.",
        "14": "Srdžba kraljeva je vjesnik smrti, ali je mudar čovjek smiruje.",
        "15": "Kada zasija lice kraljevo, to znači život, i milost njegova je poput kiše blagorodne.",
        "16": "Bolje je steći mudrost nego zlato, i dragocjenije je razbor steći nego srebro!",
        "17": "Put pravednika vodi dalje od zla, jer ko na staze svoje pazi, dušu čuva.",
        "18": "Oholost dolazi prije propasti, i pred padom uznositost.",
        "19": "Bolje biti skroman sa poniznima nego plijen dijeliti sa oholima.",
        "20": "Ko na riječ pazi dobro će steći, i blago onome ko se u Gospoda uzda!",
        "21": "Ko je mudra srca razumnim se naziva, i besjeda blaga uvećava znanje.",
        "22": "Ko razbor posjeduje, ima života izvor, a nerazumnima je kazna ludost njihova.",
        "23": "Srce mudraca urazumljuje jezik, i na usnama mu se množi nauk.",
        "24": "Blage riječi su poput meda: slatke duši i mehlem tijelu.",
        "25": "Neka staza se čini čovjeku pravom, a ipak na kraju odvodi u smrt.",
        "26": "Radnik za sebe radi, jer ga glad tjera.",
        "27": "Čovjek ništavan zle zamke sprema, a na usnama mu plamti oganj.",
        "28": "Naopak čovjek svađu zameće, a klevetnik ruši prijateljstva.",
        "29": "Čovjek nasilan zavodi bližnjega i vodi ga na put jalov.",
        "30": "Ko očima namiguje, naopako misli, ko usne stišće taj je već zlo smislio.",
        "31": "Kose sijede vijenac su časti, stječu se na putu pravednom.",
        "32": "Bolje čovjek strpljiv nego silan, i onaj koji sebe svlada nego utvrdu silnu.",
        "33": "U krilo plašta kocka se baca, ali svaka odluka je od Gospoda."
    },
    "17": {
        "1": "Bolje zalogaj suha hljeba u miru nego kuća puna žrtvenog mesa u svađi.",
        "2": "Sluga razuman vlada nad jalovim sinom i baštinu će dijeliti sa braćom.",
        "3": "Taljika za srebro i peć za zlato, a Gospod kuša srca.",
        "4": "Zlikovac sluša usta lažljiva, a lažov uho pruža jezicima opakim.",
        "5": "Ko se ruga jadniku huli na Gospoda, a ko se nesreći veseli ne ostaje bez kazne.",
        "6": "Unuci su vijenac starosti, i čast djece su očevi njihovi.",
        "7": "Uz ludaka ne pristaje besjeda mudra, koliko tek manje laž uz plemića.",
        "8": "Dar je poput kamena čarobnog u očima onoga koji daje: gdje god stigne – uspijeva.",
        "9": "Ljubav traži onaj što krivicu skriva, a prijatelje razdvaja onaj koji glasine šire.",
        "10": "Ukor se doima jače kod razumna čovjeka nego udaraca stotinu kod bezumnoga.",
        "11": "Opak čovjek samo zlu teži, ali će se grozan glasnik poslati njemu.",
        "12": "Bolje nabasati na medvjedicu kojoj mlade oteše nego na bezumnika u ludosti njegovoj!",
        "13": "Ko dobro zlim vraća, propast mu dom zaobići neće.",
        "14": "Svađu zametnuti je kao poplavu pustiti; zato se mani svađe, prije no što započne!",
        "15": "Ko opravda bezbožnika i ko osudi pravednika – obojica su mrski Gospodu.",
        "16": "Čemu vrijedi novac u rukama bezumnim, da mudrost kupi kad razuma nema?",
        "17": "Prijatelj ljubi u vrijeme svako, i kao brat u nevolji se rađa.",
        "18": "Čovjek nerazuman je ko se rukuje, ko među bližnjima za drugog jamči.",
        "19": "Ko grijeh voli i svađu ljubi, i ko kapiju gradi visoko, traži propast.",
        "20": "Ko je srca opaka dobro ne nalazi, i ko je jezika nagla u nevolju zapada.",
        "21": "Rastužit će se onaj koji začne bezumnika, a otac ludaka nema sreće.",
        "22": "Srce veselo je lijek izvrstan, a duh potišten kosti suši.",
        "23": "Bezbožnik mito prima potajno da iskrivi staze pravedne.",
        "24": "Razumnom je mudrost pred očima, a bezumniku oči blude po krajevima zemlje.",
        "25": "Briga je ocu bezuman sin, a bol i žalost majci svojoj.",
        "26": "Nije dobro kažnjavati pravednika, tlačiti časna čovjeka zbog iskrenosti.",
        "27": "Razuman čovjek štedi riječi, mudar čovjek je duha mirna.",
        "28": "Čak se i bezumnik čini mudar kada šuti, Izgleda razborit kad usne zaklopi."
    },
    "18": {
        "1": "Ko se izdvaja popušta vlastitim strastima, opire se svemu razumnome.",
        "2": "Bezumnom čovjeku nije do razboritosti, već do vlastite besjede.",
        "3": "Gdje stigne opakost slijedi i prezir, a sramota ide za poniženjem.",
        "4": "Riječi čovjeka su vode duboke, a izvor mudrosti potok što žubori.",
        "5": "Ne pristaj uz opakog čovjeka na sudu, i pravedniku ne škodi u parnici.",
        "6": "Besjede bezumnika svađu zameću i usta njegova batinu traže.",
        "7": "Bezumniku su propast usta njegova, a usne zamka duši njegovoj.",
        "8": "Riječi klevete su poput zalogaja slatkih, spuštaju se u dno utrobe.",
        "9": "Nemaran radnik je brat rasipniku.",
        "10": "Ime Gospodnje je utvrda silna, pravednik se tamo sklanja.",
        "11": "Blago bogatog za njega je grad čvrst, poput zidina visokih u umu njegovom.",
        "12": "Oholo je srce čovjekovo prije propasti, a čast slijedi poniznost.",
        "13": "Sramota je u onoga koji odgovara, a ne sasluša.",
        "14": "Duh čovječiji će podnijeti bolest, ali ko će podići srce slomljeno?",
        "15": "Srce razumno stječe znanja, i spoznaju traži uho mudraca.",
        "16": "Dar čovjeku stvara prilike, odvodi ga pred velikaše.",
        "17": "Prvi se čini kao pravednik na sudu, a onda dođe drugi i opovrgne ga.",
        "18": "Žrijeb svađu razrješava, odlučuje i među silnicima.",
        "19": "Teže se pomiriti s bratom uvrijeđenim, nego osvojiti grad tvrdi, a svađa je poput prijevornica tvrđave.",
        "20": "Čovjek se siti plodom usta svojih, požnjeti će ono što ustima zasadi.",
        "21": "Život i smrt od jezika zavise, uživat će plodove njihove ko ih ljubi.",
        "22": "Našao si dobro ako ženu nađeš, i milost stekao od Gospoda.",
        "23": "Ponizno moli siromah, a bogataš tvrdo odgovara.",
        "24": "Mnogi prijatelji nas bliže propasti, ali ima ih koji su vjerniji i od braće."
    },
    "19": {
        "1": "Bolje siromašak nevin, nego lažljivac i čovjek prevrtljiv.",
        "2": "Strasti bez razboritosti su jalove duši, a ko brzo trči, lahko pada.",
        "3": "Čovjek pati zbog bezumlja svoga, a srce mu se srdi na Gospoda.",
        "4": "Bogataš stječe mnoge prijatelje, a siromaha svi ostavljaju.",
        "5": "Svjedok lažan neće ostati nekažnjen, i ko laži zbori neće uteći.",
        "6": "Mnogi ljube čovjeka darežljivog, svima je prijatelj čovjek koji daje.",
        "7": "Siromaha preziru i braća njegova, a kako ga tek prijatelji ostavljaju; on za njima riječima hita, ali ih ne stiže.",
        "8": "Ko mudrost stekne, ljubi dušu svoju, ko razbor čuva, dobro nalazi.",
        "9": "Svjedok lažljiv ne ostaje nekažnjen, i ko laži zbori, propada.",
        "10": "Bezumniku ne pristaje život ugodan, a još manje slugi vlast nad knezom.",
        "11": "Čovjek razborit se teško srdi, a oprost je čast posebna.",
        "12": "Kraljeva srdžba je kao rika lavlja, a milost njegova poput rose na travi zelenoj.",
        "13": "Bezuman sin je nesreća ocu svome, a prigovaranje žene kao krov koji prokišnjava.",
        "14": "Dom i baština se nasljeđuje od oca, ali žena razumna dolazi od Gospoda.",
        "15": "Lijenost uspavljuje u san dubok, i duša nemarna gladuje.",
        "16": "Ko čuva zapovijed, dušu čuva, a ko ne pazi na staze Njegove, mora umrijeti.",
        "17": "Ko se nad siromahom sažali, taj Gospodu pozajmljuje, i On će mu platiti.",
        "18": "Kori sina svoga dok još ima nade, i neka ti ne pada na um da ga smrti predaš!",
        "19": "Ko je nagao, kaznu plaća, iskupiš li ga, morat ćeš to nanovo učiniti.",
        "20": "Savjete poslušaj i mari za upute, da ubuduće mudar budeš.",
        "21": "Čovjek kuje mnoštvo želja u srcu, ali Gospodnji naum odlučuje.",
        "22": "Vrijednost čovjeka je njegova dobrota, i siromah je bolji nego varalica.",
        "23": "Strah Gospodnji životu služi, ko je ispunjen njime u noćima je bezbrižan, neće ga nevolja snaći.",
        "24": "Lijenčina ruku u tanjir umače, ali je ustima ne prinosi.",
        "25": "Udari podrugljivca, tako će se nerazuman čovjek opametiti; razumnog ukori, to mu je uputa dovoljna!",
        "26": "Ko oca zlostavlja i majku otjera, taj je sin sraman i pokvaren.",
        "27": "Prestani, sine, upute slušati, i od riječi spoznaje ćeš odlutati!",
        "28": "Svjedok ništavan omalovažava pravo, i usta bezbožnika proždiru laži.",
        "29": "Za podrugljivce je kazna spremna, i šiba za leđa bezumnika."
    },
    "20": {
        "1": "Vino čovjeka čini podrugljivcem, žestoko piće divljakom, Ko se njime opija, opametiti se neće.",
        "2": "Kralja se valja plašiti kao lava ljutog; ko ga podjaruje, život na kocku stavlja.",
        "3": "Kloniti se svađe je čast, a bezumnik srlja u nju.",
        "4": "U jesen lijeni ne želi orati, traži u doba žetve, a ništa nema.",
        "5": "Naum u srcu čovjekovu je voda duboka, a čovjek razuman ga crpi.",
        "6": "Ljudi se hvale dobrotom svojom, ali ko će naći čovjeka vjerna?",
        "7": "Pravednik koji hodi u nevinosti: blago djeci njegovoj poslije njega!",
        "8": "Kralj koji sjedi na stolici suca svako zlo očima dokuči.",
        "9": "Ko može reći: „Očistih srce svoje, čist sam ja od grijeha?”",
        "10": "Dvostruka mjera i tegovi, mrski su Gospodu podjednako.",
        "11": "I dijete svojim vladanjem pokazuje da li je iskreno i pošteno.",
        "12": "Uho što čuje i oko što opaža, oboje je stvorio Gospod.",
        "13": "Ne ljubi spavanje, postati ćeš siromah; oči otvori, tako ćeš imati hrane dovoljno!",
        "14": "„Loše je, zaista loše!”, govori kupac, a kad ode, hvali se kupovinom dobrom.",
        "15": "Zlata i bisera ima napretek, ali ukras dragocjeni su usne razumne.",
        "16": "Haljinu oduzmi onome što jamči za tuđinca, i njega oplijeni umjesto drugoga.",
        "17": "Čovjeku je sladak kruh prevare, ali mu se kasnije usta pijeskom napune.",
        "18": "Naum se provodi savjetima, i razborom mudrim rat vodi!",
        "19": "Ko okolo kleveće, odaje tajne: ne upuštaj se sa njim jer ne umije šutjeti!",
        "20": "Ko proklinje majku i oca svoga, njegova će se svjetiljka ugasiti u najcrnjoj tmini.",
        "21": "Imanje što se od početka stekne brzo, na kraju neće biti blagoslovljeno.",
        "22": "Nemoj govoriti: „Zlo želim osvetiti!” uzdaj se u Gospoda, On će pomoći!",
        "23": "Dvostruki tegovi su mrski Gospodu, a pogrešne mjere su jalove.",
        "24": "Od Gospoda zavise koraci ljudski, kako onda čovjek da razumije staze svoje?",
        "25": "Zamka je čovjeku nesmotreno govoriti: „Ovo je sveto”, a poslije zavjeta promišljati.",
        "26": "Mudar kralj izdvaja zločince, i drobi ih pod točkovima.",
        "27": "Svjetiljka Gospodnja je duh čovječiji: ona osvjetljava sve do dna utrobe.",
        "28": "Vjernost i istina će kralja sačuvati; milošću on učvršćuje svoj prijestol.",
        "29": "Slava je mladićima snaga njihova, a ukras starih, kosa sijeda.",
        "30": "Krvave masnice zlo čiste, a udarci dubine utrobe."
    },
    "21": {
        "1": "Poput potoka je srce kraljevo u rukama Gospoda; On ga vodi gdje mu je volja.",
        "2": "Svaki put je čovjeku ispravan u očima njegovim, ali Gospod ispituje srca.",
        "3": "Pravdu i pravednost širiti, Gospodu je od žrtve draže.",
        "4": "Oči ponosne, srce oholo i svjetiljka bezbožnika su grijeh.",
        "5": "Razmišljanja vrijednog su prednost, a ko previše žuri samo strada.",
        "6": "Ko jezikom lažnim blago stekne, taj lovi vjetar i smrt priželjkuje.",
        "7": "Nasilje bezbožnika ih zatire, jer ne žele činiti ono što je pravo.",
        "8": "Ko je grešnik hodi stazama krivim, a nevin čovjek u pravdi djeluje.",
        "9": "Bolje je živjeti pod ćoškom krova, nego u kući sa ženom svadljivom.",
        "10": "Duša bezbožnika priželjkuje zlo, bližnji ne nalazi milost kod njega.",
        "11": "Kada podrugljivca kazne, neiskusan stječe mudrost, a kad se mudri podučava, znanje gomila.",
        "12": "Pravednik pazi na dom bezbožnika; on bezbožnike baca u nevolje.",
        "13": "Ko uši zapuši pred vapajima siromaha, i sam će vapiti, ali odgovor neće dobiti.",
        "14": "Skriveni dar srdžbu smiruje, poklon u haljini i gnjev najsilniji.",
        "15": "Radost je pravedniku kad se pravda čini, a užas opakome.",
        "16": "Čovjek koji od staze razbora odluta, počivat će u društvu sjeni.",
        "17": "Ko veselje voli, postaje siromah, i ko mirisno ulje i vino ljubi, ne bogati se.",
        "18": "Bezbožnik je otkup pravednika, a varalica poštenom čovjeku.",
        "19": "Bolje u pustinji živjeti nego kod žene svadljive i gnjevne.",
        "20": "U kući mudraca je dragocjeno ulje i blago, a čovjek bezuman ih rasipa.",
        "21": "Ko iskreno teži pravdi i milosti, taj nalazi život, pravdu i čast.",
        "22": "Mudrac osvaja i grad silnih, i ruši tvrđavu – njihovu uzdanicu.",
        "23": "Ko jezik svoj i usta zauzdava, taj dušu čuva od nevolja.",
        "24": "Oholog i drskog podrugljivcem zovu; on djeluje u oholoj bezumnosti.",
        "25": "Lijen čovjek propada zbog želja svojih, jer ruke mu neće raditi.",
        "26": "Po cijele dane traži i moli, a pravednik daje i ne stišće ruku.",
        "27": "Odbacuje se žrtva zločinca, jer je u zloj namjeri prinesena.",
        "28": "Svjedok lažljivi propada, a riječ čovjeka koji sluša ostaje postojana.",
        "29": "Opak čovjek drsko gleda, a pravednik razmatra svoje staze.",
        "30": "Nikakva razboritost, spoznaja ili savjet ne pomažu protiv Gospoda.",
        "31": "Konj se oprema za dan boja, ali pobjeda dolazi od Gospoda."
    },
    "22": {
        "1": "Dobro ime bolje je od bogatstva, a naklonost od srebra i zlata.",
        "2": "Bogati i siromašni se susreću: sve ih je Gospod stvorio.",
        "3": "Pametni čovjek vidi nevolju i krije se, a nerazuman upada u nju i mora ispaštati.",
        "4": "Nagrada za poniznost i strah Gospodnji: bogatstvo, čast i život.",
        "5": "Trnje i zamke su na putu opakoga, neka se drži daleko ko dušu spasiti želi!",
        "6": "Djecu uputi na put pravi, tako neće zastraniti kada ostare!",
        "7": "Bogataš vlada nad siromahom, i ko posuđuje, sluga je onome koji daje.",
        "8": "Ko nepravdu sadi, nevolju žanje, i udarit će ga šiba oholosti vlastite.",
        "9": "Blagosilja se onaj što rado daje jer siromasima udjeljuje hljeba svoga.",
        "10": "Otjeraj podrugljivca, i svađa će se utišati, prestat će nesloga i poruga.",
        "11": "Kralj je prijatelj onome čistog srca i riječi pravednih.",
        "12": "Gospodnje oči znanje čuvaju, i upropašćuje besjede varalica.",
        "13": "Lijenčina viče: „Vani je lav, mogao bih stradati na ulici!”",
        "14": "Provalija tamna su usta preljubnice; koga Gospod želi kazniti, upada u njih.",
        "15": "Ludost je u srcu dječijem, ali batina će sve ispraviti.",
        "16": "Ko siromaha tlači da bi se obogatio ili bogatašu daje, sam će pasti u siromaštvo.",
        "17": "Prikloni uho i poslušaj riječi ove, srce uputi mome znanju,",
        "18": "jer milina je kada ih u sebi čuvaš, kada su spremne na usnama tvojim.",
        "19": "Danas te učim njima, da vjeru u Gospoda polažeš.",
        "20": "Zar nisam zapisao trideset izreka, savjeta i spoznaja,",
        "21": "da spoznaš što je tačno i istinito, da odgovor pravi daš onome ko po tebe pošalje?",
        "22": "Ne potkradaj jadnika, jer je nejak, i ubogog ne tlači na kapijama;",
        "23": "jer Gospod će voditi parnicu njihovu i onima što ih potkradaju život će ukrasti.",
        "24": "Ne druži se sa čovjekom srditim, i ne pristaj sa čovjekom naglim,",
        "25": "da se ne bi naučio stazama njegovim, i zamku postavio duši svojoj.",
        "26": "Ne budi među onima što se stiskom ruke obvežu, koji za dugove jamče,",
        "27": "jer ako ne možeš platiti, zašto da krevet pod tobom odnose?",
        "28": "Ne pomjeraj granicu prastaru koju postaviše očevi tvoji.",
        "29": "Vidiš li onog čovjeka vještog u poslu svome? Taj će pred kraljevima stajati i neće služiti prostacima."
    },
    "23": {
        "1": "Kad sa vladarom sjediš za stolom, dobro razmisli koga pred sobom imaš;",
        "2": "nož ti prisloni grlu svome, ako si pohlepan!",
        "3": "Ne poželi poslastica njegovih, jer su jelo varljivo.",
        "4": "Ne trudi se bogatstvo steći; odustani od te misli;",
        "5": "čim oko na nju baciš, više je nema, jer načini sebi krila i kao orao hita u daljine.",
        "6": "Ne jedi hljeb zavidnika, i ne poželi njegove poslastice,",
        "7": "jer u duši svojoj proračunato misli i govori: „Jedi, pij!” – ali ti ne odobrava.",
        "8": "Ispljunut ćeš zalogaj koji se pojeo, i uzalud ćeš trošiti riječi blage.",
        "9": "Ne govori pred bezumnikom, jer će besjede tvoje mudre prezirati!",
        "10": "Ne pomjeraj granicu prastaru, i ne zalazi u polje siročadi,",
        "11": "jer Spasilac je njihov silan, parnicu će protiv tebe povesti.",
        "12": "Srce predaj uputama, i uho prikloni riječima spoznaje.",
        "13": "Ne štedi djecu svoju, ako ih šibom mlatneš, neće umrijeti;",
        "14": "udaraš ih šibom, ali im dušu spašavaš od carstva mrtvih.",
        "15": "Sine moj, ako ti je duša mudra, onda je i srce moje veselo;",
        "16": "i sve u meni radosno kliče kada ti usne istinu i pravdu zbore.",
        "17": "Neka ti duša ne zavidi grešnicima, nego postojan budi u strahu Gospodnjem,",
        "18": "jer sigurno ti je sutra, i nada ti se neće izjaloviti.",
        "19": "Čuj, sine moj, i mudar budi, i neka ti srce na stazi pravo hodi!",
        "20": "Ne druži se sa pijanicama, i onima što previše mesa žderu,",
        "21": "jer pijanice i izjelice osiromašuju, a pospanost će ih obući u dronjke.",
        "22": "Slušaj oca svoga, koji te je začeo, i ne preziri majku svoju kad ostari!",
        "23": "Istinu kupuj i ne prodaji je, steci mudrost, pouku i razbor!",
        "24": "Raduje se otac sinu pravednome, veselit će se onaj koji je mudrog sina rodio.",
        "25": "Neka se tako majka i otac tvoj raduju, neka se vesele oni što te rodiše!",
        "26": "Sine, daj mi srce svoje, oči upravi na staze moje!",
        "27": "Jer bludnica je jama duboka, i razvratnica provalija opasna.",
        "28": "Zaista, vreba kao lopov, i nevjerstvo širi među ljudima.",
        "29": "Koga snalazi nevolja? Koga tuga? Koga svađa pohodi? Koga uzdasi? Koga rane bezrazložne? Koga oči krvave?",
        "30": "One što kasno uz vino bdiju, koji su došli probat vino začinjeno!",
        "31": "Ne gledaj kako vino crvenkasto blista, kako se u peharu svjetlucavo prelijeva; kako lahko niz grlo klizi,",
        "32": "a na kraju ujeda poput zmije, i ubada poput guje ljutice!",
        "33": "Oči će ti vidjeti stvari čudne, i srce brbljati stvari nepovezane,",
        "34": "bit će ti kao da na pučini morskoj ležiš, kao da ležiš na vrhu jarbola.",
        "35": "Govorit ćeš: „Udarali su me, ali me nije boljelo, tukli su, ali nisam osjetio. Kad se razbudim, nastavit ću pit!”"
    },
    "24": {
        "1": "Ne zavidi zlikovcima, i ne priželjkuj njihovo društvo.",
        "2": "Jer srca njihova traže nasilje, a usne im zbore nepravdu!",
        "3": "Mudrošću se kuća gradi, a razborom učvršćuje,",
        "4": "riznice joj se razborom pune, dragocjenostima lijepim i raznim.",
        "5": "Mudar čovjek je i snažan, čovjek razborit se osnažuje,",
        "6": "jer rat se dobija mudrim vodstvom, a mnogim savjetnicima pobjeda.",
        "7": "Preuzvišena je mudrost za bezumnoga, zato na sudu ne otvara usta svoja.",
        "8": "Ko zlo smišlja, zvat će se zločinac.",
        "9": "Spletkarenje je grijeh, i podrugljivac je mrzak ljudima.",
        "10": "Budeš li klonuo u dane nevolje, onda je bijedna snaga tvoja.",
        "11": "Izbavi one koji u smrt hode, zadrži one koji posrću u propast!",
        "12": "Ako kažeš: „Gle, nismo znali”, zar neće Onaj koji srca kuša to prepoznati, Onaj što dušu tvoju pazi to ugledati, i čovjeku platiti prema djelima njegovim?",
        "13": "Sine moj, jedi med jer je dobar, i saće je slatko nepcu tvom.",
        "14": "Spoznaj da je i mudrost takva duši tvojoj: kada je nađeš, budućnost si stekao, i nada ti neće propasti.",
        "15": "Ne vrebaj pred kućama pravednika kao zločinac, ne čini nasilja domu njegovom!",
        "16": "Jer pravednik sedam puta padne i opet ustaje, ali zlikovci propadaju u nevoljama.",
        "17": "Ne raduj se kad ti neprijatelj padne, neka ti radosno ne kliče srce kada posrne,",
        "18": "jer Gospod će vidjeti i neće mu bit milo; da srdžbu Svoju ne odvrati od njega.",
        "19": "Nemoj se srditi zbog zločinaca, i ne zavidi opakima;",
        "20": "jer zločinac nema budućnosti, i svjetiljku zlikovca će ugasiti.",
        "21": "Sine moj, boj se Gospoda i kralja i ne sjedaj sa onima koji to ne čine,",
        "22": "jer će iznenadna nesreća od njih stići i ko zna kakva propast?",
        "23": "I ove su izreke mudrih: ne valja biti pristran na sudu.",
        "24": "Ko bezbožniku kaže: „Ti si pravednik”, njega proklinju narodi i kune ga puk;",
        "25": "ali raduju se onima koji pravo sude, i njih će snaći blagoslov sreće.",
        "26": "U usta ljubi ko dâ odgovor ispravan.",
        "27": "Posao svoj završi vani i uredi polje svoje, a potom dom svoj gradi.",
        "28": "Ne svjedoči bezrazložno protiv bližnjeg svoga! Zašto varaš usnama svojim?",
        "29": "Nemoj govoriti: „Kako je on meni učinio, tako ću mu i vratiti; vratit ću mu prema djelu njegovom!”",
        "30": "Prođoh pokraj oranica lijena čovjeka, i pokraj vinograda bezumnika,",
        "31": "gle, sav je u korov zarastao, sve je kopriva prekrila, i zid kameni se urušio.",
        "32": "To vidjeh i uzeh srcu, posmatrah i izvukoh pouku.",
        "33": "Malo spavati, malo drijemati, malo ruke u krilo polagati, odmora radi;",
        "34": "i siromaštvo će ti prići kao pljačkaš, i neimaština kao čovjek naoružan."
    },
    "25": {
        "1": "I ovo su Salomonove izreke koje skupiše muževi Ezekije, kralja judejskog.",
        "2": "Božija je čast stvar sakrivati, ali čast kraljeva ispitati.",
        "3": "Visine nebesa, dubine zemljine i srce kraljevo su neispitive.",
        "4": "Ukloni šljaku od srebra i uspjet će zlataru posao;",
        "5": "odstranite zlikovca od kralja, i prijestol će biti čvrst u pravednosti.",
        "6": "Ne oholi se pred kraljem i ne stupaj na mjesto počašćenih,",
        "7": "jer bolje je kada ti kažu: „Dođi”, nego da te ponize pred knezovima.",
        "8": "Ne govori preduhitreno na sudu, jer šta ćeš kad te bližnji tvoj opovrgne?",
        "9": "Riješi parnicu s bližnjim svojim, ali tajnu drugoga ne otkrivaj,",
        "10": "da te ne izgrdi ko čuje, i da ne budeš na zlom glasu.",
        "11": "Kao zlatna jabuka u posudi srebrenoj, takva je riječ izgovorena u pravo vrijeme.",
        "12": "Kao zlatni prsten i nakit od zlata čistog, takav je ukor mudraca razboritom uhu.",
        "13": "Kao hladnoća snijega u doba žetve, tako osvježava vjesnik vjerni one što ga poslaše; dušu gospodara svoga veseli.",
        "14": "Kao oblaci tmurni i vjetar bez kiše, čovjek je koji lažno obećava.",
        "15": "Strpljivošću se kralj pridobiva, i jezik blag kosti slama.",
        "16": "Nađeš li meda, jedi umjereno; kako se ne bi prejeo i pojedeno izbljuvao.",
        "17": "Rijetko zalazi u kuću bližnjeg svoga, da te se ne zasiti i da mu ne omrzneš.",
        "18": "Malj, mač, oštra strijela: takav je čovjek koji lažno protiv bližnjeg svjedoči.",
        "19": "Na čovjeka nevjerna se u danu nevolje možeš osloniti kao na pokvaren zub i nogu koja kleca.",
        "20": "Onaj koji na dan hladan haljinu skida ili ocat na ranu sipa – takav je onaj koji srcu turobnome pjesme pjeva.",
        "21": "Ako ti je neprijatelj gladan, nahrani ga hljebom, a ako je žedan, daj mu vode da se napije,",
        "22": "jer tako mu užareno ugljevlje na glavu zgrćeš i Gospod će ti platiti.",
        "23": "Vjetar sjeverni kišu donosi, a klevetanje srdito lice.",
        "24": "Bolje je živjeti na ćošku krova nego u kući sa ženom svadljivom!",
        "25": "Kao hladna voda duši žednoj, dobra je vijest iz zemlje daleke.",
        "26": "Izvor zamućen i presušen bunar: takav je pravednik koji kleca pred opakim.",
        "27": "Nije dobro mnogo meda jesti, niti za vlastitom slavom hrliti.",
        "28": "Kao grad srušenih zidova, takav je čovjek koji duh svoj ne umije obuzdati."
    },
    "26": {
        "1": "Kao snijeg ljeti ili kiša žetvi, toliko malo pristaje čast bezumniku.",
        "2": "Kao kad vrabac odleprša i lastavica odleti, takva je kletva bezrazložna: ona se ne ispunjava.",
        "3": "Bič konju, uzda magarcu, a bezumniku šiba po leđima!",
        "4": "Bezumniku ne odgovaraj po bezumlju njegovu da mu ne postaneš sličan,",
        "5": "ali bezumniku odgovori po ludosti njegovoj, da se ne drži mudrim.",
        "6": "Noge odsijeca sebi i nasilje ispija, onaj što poruke po bezumnom šalje.",
        "7": "Klecava noga u hromoga – to je izreka mudra u ustima bezumnim.",
        "8": "Kao onaj što kamen u praćku veže, takav je onaj što ludaku čast ukazuje.",
        "9": "Kao trn koji se zabija u ruke pijanca, takva je izreka mudra u ustima ludaka.",
        "10": "Strijelac koji ranjava sve prolaznike, takav je onaj koji bezumnika uposli.",
        "11": "Kao što se pas vraća svojoj bljuvotini, tako i ludak ponavlja svoje gluposti.",
        "12": "Ugledaš li čovjeka koji sebe smatra mudracem, znaj, i za ludaka ima više nade nego za njega.",
        "13": "Lijen čovjek govori: „Zvijer je na putu, Lav je na ulicama!”",
        "14": "Kao što se vrata okreću na stožerima, tako se lijenština okreće u postelji svojoj.",
        "15": "Kad lijenština umoči ruku u tanjir, teško mu je u usta vratiti!",
        "16": "Lijenština se drži mudrijim od sedmerice što razborite odgovore daju.",
        "17": "Psa za uši hvata onaj ko se u prolazu umiješa u svađu koja ga se ne tiče.",
        "18": "Kao mahnit čovjek koji užarene i smrtonosne strijele ispaljuje,",
        "19": "takav je onaj koji bližnjeg prevari, a potom veli: „Samo sam se šalio!”",
        "20": "Vatra se gasi gdje više nema drveta, i kada klevetnik ode, svađa prestaje.",
        "21": "Za žar treba ugljevlja i za vatru drveta, a svadljiv čovjek da se svađa zametne.",
        "22": "Riječi klevetnika su poput poslastice, prodiru u utrobu najskriveniju.",
        "23": "Srebrena gleđa preko suda zemljanog, žarke su usne i srce opako.",
        "24": "Usnama laže mrzitelj, a u srcu sprema prevare;",
        "25": "ne vjeruj mu dok laskavo zbori, jer sedam je grozota u srcu njegovom;",
        "26": "mržnju lukavo prikriva, ali zlo njegovo se otkrije u zajednici.",
        "27": "Ko drugome jamu kopa sam u nju upada; i ko kamen valja na njega se obrušava.",
        "28": "Laskav jezik mrzi one što upropasti, i usta lažljiva nevolju donose."
    },
    "27": {
        "1": "Ne ponosi se danom sutrašnjim, jer ne znaš šta sve jedan dan može donijeti.",
        "2": "Neka te drugi hvali, a ne usta tvoja, tuđinac, a ne vlastite usne.",
        "3": "Teški su i pijesak i kamen, ali bijes ludaka je teži.",
        "4": "Srdžba je strašna i gnjev naprasit, ali ko će odoljeti ljubomori?",
        "5": "Bolje javni ukor nego ljubav lažna.",
        "6": "Dobronamjerni su udarci prijatelja, a lažni poljupci neprijatelja.",
        "7": "Duša presita i med nogama gazi, ali duši gladnoj sve je gorko – slatko.",
        "8": "Kao ptica koja iz gnijezda odleti, takav je čovjek koji iz domovine pobjegne.",
        "9": "Kao što ulje i kad srce vesele, tako i blage besjede i savjet prijatelja.",
        "10": "Ne napuštaj prijatelja svog i drugara oca svoga, i u dom brata ne idi kada si u nevolji; susjed u blizini bolji je od brata u daljini.",
        "11": "Sine moj, budi mudar i srce mi veseli, da odgovorim onome koji me omalovažava.",
        "12": "Mudar čovjek vidi nevolju i skriva se, a prosti ljudi u nju upadaju i pate.",
        "13": "Haljinu oduzmi onome koji jamči za drugoga, i oplijeni ga mjesto neznanca!",
        "14": "Ko ranu ujutro glasno blagoslovi bližnjega, zaračunat će mu se blagoslov kao kletva.",
        "15": "Streha što prokišnjava za vrijeme kiše obilne; takva je žena svadljiva,",
        "16": "teško je obuzdati, kao da vjetar hvataš, ili u desnici svojoj ulje držiš.",
        "17": "Gvožđe oštri gvožđe, isto tako čovjek čovjeka.",
        "18": "Ko smokvu brižljivo čuva, uživa u plodu njenom, i ko Gospodara svoga marljivo služi, biva počašćen.",
        "19": "Kao što se u vodama lice ocrtava, tako i srce oslikava čovjeka.",
        "20": "Provalija i mrtvila carstvo su nezasitni, isto tako i oči čovječije.",
        "21": "Taljika je za srebro i peć za zlato, a čovjek se poznaje po ustima koja ga hvale.",
        "22": "Da bezumnika istucaš tučkom u stupi, ludost njegovu nećeš otjerati.",
        "23": "Pazi na stada svoja, i srce prikloni njima,",
        "24": "jer nijedno bogatstvo nije vječno; baštini li se kruna na vremena sva?",
        "25": "Kad se sijeno odvozi i mlada trava izbija, i kupi se bilje planinsko,",
        "26": "tad su janjci za haljine, a jarci za kupovinu zemlje;",
        "27": "tad kozijeg mlijeka imaš na pretek, da prehraniš ukućane i sluškinje svoje."
    },
    "28": {
        "1": "Bezbožnik bježi i kad ga niko ne goni, a pravednici su neustrašivi kao lavovi.",
        "2": "Ako je zemlja razvratna, vladari se često mijenjaju, a sa čovjekom mudrim i razumnim, uprava je postojana.",
        "3": "Čovjek zao koji tlači jadnike, poput pljuska je što žetvu odnosi.",
        "4": "Ljudi što Zakon napuštaju, slave opake, a oni što Zakon čuvaju im se opiru.",
        "5": "Zli ljudi ne razumiju pravo, a oni što Gospoda traže, sve shvataju.",
        "6": "Bolje siromah što u nevinosti hodi, nego bogataš krivih staza.",
        "7": "Ko se zakona drži, sin je razuman, a ko se sa izjelicama druži, žalosti oca svoga.",
        "8": "Ko imetak množi kamatom i lihvom, taj ga skuplja onome što je milostiv siromahu.",
        "9": "Ko uho odvrati od Zakona, čak mu je i molitva prezira vrijedna.",
        "10": "Ko iskrene zavodi na puteve zle, sam će upasti u svoju jamu, a nedužni će baštinu blagorodnu naslijediti.",
        "11": "Bogataš je samom sebi mudar, ali ga siromah uman prozre.",
        "12": "Kada pravednici nadvladaju, veselje je veliko, a kada zlikovci pobijede, valja se skrivati.",
        "13": "Ko svoju krivnju krije, neće uspjeti, a smilovat će se onome koji je prizna.",
        "14": "Blago čovjeku koji je postojan u strahu Gospodnjem, a nevolja će snaći onoga srca tvrdog.",
        "15": "Lav grozni i pohlepni medvjed – to je opak vladar narodu siromašnom.",
        "16": "Nerazuman vladar mnogo tlači, a ko mrzi dobit nepravednu, dugo će živjeti.",
        "17": "Čovjek koji krv jedne duše na savjesti nosi, do groba mora bježati; neka mu niko ne pomaže!",
        "18": "Ko u nevinosti hodi, bit će spašen, a ko vodi život lažljiv, iznenada će pasti.",
        "19": "Ko njivu obrađuje, ima hljeba dovoljno, a ko za ništarijama trči, neimaštinu trpi.",
        "20": "Čovjek iskren ima blagoslov, a ko se brzo želi obogatiti, ne ostaje bez kazne.",
        "21": "Ne valja biti pristran na sudu, jer i zbog zalogaja hljeba čovjek čini nepravdu.",
        "22": "Ko za bogatstvom trči, čovjek je pohlepan, a ne zna da će ga bijeda spopasti.",
        "23": "Ko drugoga kori na kraju će više dobra naći nego onaj što jezikom laska.",
        "24": "Ko potkrada oca i majku te kaže da to nije grijeh, prijatelj je razbojniku.",
        "25": "Pohlepni svađu zameće, a obogatit će se onaj koji se u Gospoda uzda.",
        "26": "Lud je onaj što se uzda u srce vlastito, a spašava onaj što u mudrosti hodi.",
        "27": "Ko siromahu daruje, manjka nema, a ko oči svoje odvraća proklet će biti.",
        "28": "Kada bezbožnici nadvladaju – ljudi se skrivaju, a kada stradaju – množe se pravednici."
    },
    "29": {
        "1": "Tvrdoglav čovjek koji ukore ne sluša, propada iznenada i bez nade.",
        "2": "Kad se pravednici množe, narod se veseli, a kada vladaju zlikovci, narod stenje.",
        "3": "Ko mudrost ljubi, oca svog veseli, a ko se sa bludnicom upušta, rasipa imetak.",
        "4": "Pravednošću kralj zemlju učvršćuje, a ruši je čovjek koji mnoga davanja nameće.",
        "5": "Ko bližnjem laska, razapinje mrežu stopama njegovim.",
        "6": "U prestupima je zamka bezbožniku, a pravednik kliče veselo.",
        "7": "Pravednik mari za pravo siromaha, a bezbožnik je drzak i bezobziran.",
        "8": "Podrugljivci u grad unose komešanje, a mudri stišavaju gnjev.",
        "9": "Ludak bjesni i galami, ne da mira – tako je kad se mudrac spori s čovjekom nerazumnim.",
        "10": "Krvnici mrze ljude nevine, a pravednik se brine o duši svojoj.",
        "11": "Bezumnik istresa sav svoj gnjev, a mudrac se suzdržava.",
        "12": "Kada vladar počne mariti za laži, svi činovnici postaju opaki.",
        "13": "Siromah i tlačitelj se susreću: Gospod im obojici oči prosvjetljuje.",
        "14": "Postojano je prijestolje kraljevo, ako siromasima pravedno sudi.",
        "15": "Ukor i šiba stvaraju mudrost, a dijete prepušteno sebi majku sramoti.",
        "16": "Gdje se množe zlikovci, tu se množe i grijesi, ali pravednici će gledati njihovu propast.",
        "17": "Kori sina svoga, zadovoljstvo će ti i radost biti.",
        "18": "Gdje nema objave, narod se razuzda, a blago onome ko Zakon čuva!",
        "19": "Riječima pukim se ne odgaja sluga, jer se ne pokorava iako ih shvata.",
        "20": "Vidiš li čovjeka kako vatreno zbori, ima više nade za ludaka nego za njega.",
        "21": "Ko mazi slugu od mladosti rane, sina će naposljetku u kući imati.",
        "22": "Gnjevan čovjek svađu zameće, a čovjek srdit mnogo griješi.",
        "23": "Oholost čovjeka ponižava, a ponizan duhom će čast steći.",
        "24": "Ko sa razbojnicima dijeli, mrzi dušu svoju: čuje proklinjanje i ništa ne otkriva.",
        "25": "Strah čovjeku postavlja zamku, ali ko se u Gospoda uzda, spašava se.",
        "26": "Mnogi traže lice vladara, ali od Gospoda dolazi svačije pravo.",
        "27": "Naopak čovjek je mrzak pravedniku, a onog što u pravdi hodi, prezire bezbožnik."
    },
    "30": {
        "1": "Riječi Agura, sina Jakeova, iz Mase. Proročanstvo njegovo za Itiela, Itela i Ukala. Čovjek veli da je umoran, o Gospode, iscrpljen posve, o Bože moj.",
        "2": "Nerazumniji sam od bilo kojeg čovjeka, i nemam razbora ljudskog.",
        "3": "Nisam mudrosti stekao, nemam znanja Svetoga.",
        "4": "Ko se popeo na nebo i sišao? Ko je u šake vjetar uhvatio? Ko je vode u haljine svezao? Ko je sve krajeve zemlje utemeljio? Koje je Njegovo ime i ime sina Njegova? Znaš li?",
        "5": "Svaka riječ Božija je istinita, štit je onima koji vjeruju.",
        "6": "Ne dodaji ništa riječima Njegovim, da te ne kazni i ne osudi kao lažova!",
        "7": "Dvije stvari tražim od tebe; ne uskraćuj mi ih do dana moje smrti:",
        "8": "dvoličnost i lažljivost otkloni od mene, siromaštvo i bogatstvo mi ne pružaj, daj mi tek hljeba dovoljno,",
        "9": "ili ću te se presit odreći i pitati: „Ko je Gospod?” Ili da ne bih počeo krasti zbog siromaštva silnog, pa da tako obeščastim ime Boga svoga.",
        "10": "Ne kleveći slugu kod gospodara njegova, da te ne bi proklinjao, a ti okajavao.",
        "11": "Postoje oni što očeve proklinju i majke ne blagoslove.",
        "12": "Oni što su čisti u vlastitim očima, a od kala zaprljani.",
        "13": "Oni što su uznositih očiju, koji dižu visoko svoje trepavice.",
        "14": "Oni čiji su zubi mačevi, vilice su im noževi, da proždru jadnike na zemlji i siromahe među ljudima.",
        "15": "Pijavica ima dvije kćeri: „Daj, daj!”, one viču. Postoje tri stvari nezasite i četiri koje nikada ne kažu: „Dosta!”",
        "16": "Carstvo mrtvih, jalova utroba, zemlja što se ne zasiti vode, i vatra koja nikada ne veli: „Dosta je!”",
        "17": "Oko što se ocu ruga, i ne pokorava majci, iskopat će dolinski gavrani, i pojesti mladi orlovi.",
        "18": "Tri stvari su mi predivne, pak četiri ne razumijem:",
        "19": "orlove staze na nebu, put zmijin na stijeni, put broda na moru, i put čovjeka djevici.",
        "20": "Ovo je staza preljubnice: jede i usta briše pa kaže: „Nisam učinila nikakvo zlo!”",
        "21": "Tri stvari zemlju stresaju, a četiri ne može podnijeti:",
        "22": "slugu što se dočepa vlasti kraljevske prostaka koji se hljeba nasiti,",
        "23": "raspuštenicu koja se uda, i sluškinju koja gospodaricu kori.",
        "24": "Četiri stvari su sitne na zemlji, ali su zaista mudre:",
        "25": "mravi – narod nejak, a ipak skupljaju hranu ljeti;",
        "26": "jazavci – nisu narod silan, ali dom svoj polažu na stijenama;",
        "27": "skakavci – nemaju kralja, ali hode u urednim četama;",
        "28": "gušter – možeš ga rukama uhvatiti, a ipak se nalazi u kraljevom dvoru.",
        "29": "Ove tri stvari imaju lijep hod, a četiri ponosno koračaju:",
        "30": "lav – junak među životinjama, nikada ne uzmiče;",
        "31": "pijetao odvažni, jarac i kralj što sa vojskom hodi.",
        "32": "Ako si bio bezuman i ponosan, ili spletkario zlo, ruku stavi na usta!",
        "33": "Kad se mlijeko mete, izlazi maslac; kad se nos pritisne, poteče krv; kad srdžba uzavri, nastane svađa."
    },
    "31": {
        "1": "Riječi kralja Lemuela, nauk koji mu majka podari:",
        "2": "Ne, sine moj! Ne, sine utrobe moje! Ne, sine zavjeta mojih!",
        "3": "Ženama ne daj snagu svoju, niti staze svoje onima što kraljeve kvare!",
        "4": "Nije za kraljeve, Lemuele, ne pristaje kraljevima vino piti, niti plemićima piće žestoko!",
        "5": "Od pijančenja mogu zaboraviti pravo propisano, i parnicu potlačenih izokrenuti.",
        "6": "Piće žestoko ti daj onome što propada i vino dušama zamućenim!",
        "7": "U piću će zaboraviti siromaštvo svoje, i neće misliti na svoj jad.",
        "8": "Usta ti svoja otvori za nijemoga, i za pravo svih onih koji su osuđeni na propast.",
        "9": "Usta otvori, pravedno sudi, i brani potlačenog i siromaha!",
        "10": "Ko će naći ženu časnu? Vrednija je od bisera dragocjenih.",
        "11": "Na nju se oslanja srce muža i dobiti mu ne manjka.",
        "12": "Dobro mu pruža, a ne zlo, u sve dane života svog.",
        "13": "Pribavlja vunu i lan, i prerađuje ih rukama vrsnim.",
        "14": "Ona je poput lađe trgovačke: iz daleka hljeb donosi.",
        "15": "Prije svanuća je već budna, hranu dijeli u domu svom, i posao dnevni određuje sluškinjama.",
        "16": "Opazi li polje, kupi ga; od dobiti ruku svojih vinograd zasadi.",
        "17": "Bedra svoja opasa snagom i silom svoje ruke.",
        "18": "Vidi da joj posao cvjeta: svjetlo joj se noću ne gasi.",
        "19": "Rukama se hvata preslice i prstima drži vreteno.",
        "20": "Pred potlačenim dlan otvara, i ruku pruža siromahu.",
        "21": "Od snijega nema straha u kući njenoj, jer čeljad joj imaju po dvije haljine.",
        "22": "Sama sebi pokrivače plete, odijeva se lanom i purpurom.",
        "23": "Muž joj je poznat na kapijama, gdje sjedi među starješinama zemaljskim.",
        "24": "Košulje ona izrađuje i prodaje, trgovcu predaje kaiševe.",
        "25": "Snaga i čast su njene haljine, i smije se danu koji dolazi.",
        "26": "Usta svoja mudro otvara, i blaga uputa joj je na jeziku.",
        "27": "Ona pazi na kuću svoju, i ne jede hljeb lijenosti.",
        "28": "Sinovi njeni ustaju i sretnom je zovu; muž je hvali:",
        "29": "„Mnoge se žene pokazaše vrsnim, ali ti si bolja od svih!”",
        "30": "Varljiva je ljupkost i prolazna ljepota, ali žena što se Gospoda boji – zaslužuje hvalu.",
        "31": "Dajte joj plod ruku njenih, i neka je djela njena hvale na kapijama!"
    }
}