{
    "1": {
        "1": "Riječi propovjednika, sina Davidova, kralja Jerusalema.",
        "2": "„Ispraznost nad ispraznošću,” veli propovjednik, „ispraznost nad ispraznošću! Sve je ispraznost!”",
        "3": "Šta ostaje čovjeku od truda njegova kojim se muči pod suncem?",
        "4": "Jedan naraštaj odlazi, drugi dolazi; ali zemlja opstaje vječno!",
        "5": "Sunce izlazi te opet zalazi; žuri k mjestu gdje će opet svanuti.",
        "6": "Vjetar puše južno pa se okreće sjeveru; kovitla sad ovamo sad onamo te se vraća novom vrtlogu.",
        "7": "Sve rijeke teku u more, a more se ipak ne ispuni; odakle teku opet se vraćaju i ponovo počinju svoj tok.",
        "8": "Sve je mučno, čovjek to ne može iskazati riječima, oko se ne zasiti gledanja, i uhu nikada dovoljno slušanja.",
        "9": "Što je bilo nekoć, opet će biti, i što se zbilo nekada, ponovo će se zbiti; i ničega novog nema pod suncem.",
        "10": "Zar se može za nešto reći: „Gle, ovo je novina”? Postojalo je već nekoć u vjekovima, prije nas!",
        "11": "Na prošlost se više ne prisjeća, čak ni na ono buduće, što tek dolazi, neće misliti oni koji će doći docnije.",
        "12": "Ja propovjednik, bijah kralj nad Izraelom u Jerusalemu.",
        "13": "Srce svoje upravih i trudih se da sve pod nebesima iskušam i dokučim mudrošću. O kako mučnu zadaću Bog zada sinovima ljudskim.",
        "14": "Posmatrah sve što se čini pod suncem, i gle, sve bijaše ništavilo i hvatanje vjetra.",
        "15": "Krive stvari je nemoguće učiniti pravim, i ono što nedostaje se ne da izbrojati.",
        "16": "Tad prozborih srcu svome i rekoh: „Gle, sad stekoh veću mudrost nego svi što su prije vladali nad Jerusalemom, i srce mi vidje mnogo mudrosti i nauke”;",
        "17": "i srce ja uspravih da mudrost spoznam i da shvatim što su glupost i bezumlje; ali prepoznah da je i to samo tlapnja pusta ništavna.",
        "18": "Jer gdje je mnogo mudrosti, mnogo je i jada i ko znanje umnožava, umnožava bol."
    },
    "2": {
        "1": "Tad prozborih u srcu svome: „Daj da užitak okušam i dobro uživam!” Ali gle, i to bijaše ništavilo!",
        "2": "O smijehu ja rekoh: „To je ludost!” I o radosti: „Šta donosi?”",
        "3": "I srcem ja tražih kako da razveselim tijelo vinom – dok me srce vodilo mudrošću – da i ludost usvojim dok ne vidim što je dobro po sinove ljudske u danima njihovim odbrojanim pod svodom nebeskim.",
        "4": "Učinih velika djela; sagradih kuće i zasadih vinograde.",
        "5": "Stvorih vrtove i voćnjake, u njima zasadih voćki svakojakih.",
        "6": "Jezerca načinih da natapaju sadišta plodna.",
        "7": "Nakupovah robova i robinja, imadoh i sluge domaće, rođene u domu mome; i velika stada sabrah krupne i sitne stoke – više no iko prije u Jerusalemu.",
        "8": "Nagomilah zlata i srebra, blaga kraljeva i zemalja; dovedoh pjevače i pjevačice, i užitak sinova ljudskih – silu žena.",
        "9": "I postadoh veći i bogatiji no svi što prije bijahu nad Jerusalemom; i mudrost moja ostade kraj mene.",
        "10": "I ništa što poželješe ne uskratih očima; srce ne zauzdavah pred bilo kakvom radošću; jer srce mi je crpilo radost iz muke i truda, to bi nagrada svakom mome naporu.",
        "11": "Ali kad se osvrnuh na sva svoja djela što mi ruke načiniše i na trud koji uložih u stvaranju, gle, sve bijaše ništavilo i ispraznost, i ništa ne ostade ispod zraka sunčanih!",
        "12": "I okrenuh tada misli mudrosti, ludosti i bezumlju. Jer što može učiniti kraljev nasljednik? Samo ono što je već davno učinjeno!",
        "13": "I spoznah da je mudrost vrednija od ludosti kao što je i svjetlost vrednija od tame.",
        "14": "Mudracu su oči u glavi ali bezumnik luta u tmini. Ali spoznah da ih ipak čeka ista sudba.",
        "15": "Tad prozborih u svome srcu: „Ako me stiže ista sudbina kao bezumnika, zašto onda postadoh tako mudar?” I rekoh srcu svome da je i to ništavilo!",
        "16": "Jer se mudraca neće sjećati kao ni bezumnika, u danima budućim će sve biti zaboravljeno; i mudrac umire kao i bezumnik!",
        "17": "Tad zamrzih život jer mi mrsko bijaše sve što se čini pod suncem; sve je ništavilo i tlapnja pusta.",
        "18": "Zamrzih i svoj rad i sve oko čega se trudih pod suncem, jer sve to moradoh ostavit čovjeku što dolazi poslije mene.",
        "19": "I ko zna hoće li on biti mudrac ili ludak? Pa ipak će dobiti moć nad svime što stekoh mudrošću i trudom pod suncem. I to bijaše ništavno!",
        "20": "Tad odustah i srce predadoh očaju zbog truda i muka svojih pod suncem.",
        "21": "Jer čovjek se trudi i stiče umijećem, mudrošću i razumom, pa ipak to sve mora drugom u baštinu dati, koji se oko toga uopće trudio nije. I to je ništavilo i zlo golemo!",
        "22": "Jer šta čovjek dobiva za sav svoj trud i za želje srca svoga pod suncem?",
        "23": "Svakog se dana muči jadom i brigom; čak mu noću srce ne nalazi mira. I to je ništavilo!",
        "24": "Zar nije onda bolje da čovjek uživa u piću i jelu i da dušom uživa u poslu svome? Shvatih, da i to zavisi od ruke Božije.",
        "25": "Jer: „Ko može jesti i uživati bez Mene?”",
        "26": "Jer čovjeku koji Mu je mio On daje mudrost, znanje i radost; ali grešniku daje prokletstvo, da skuplja i jadno sabire kako bi dao onom koji je Bogu mio. I to je ništavilo i tlapnja jedna pusta!"
    },
    "3": {
        "1": "Sve ima svoje doba, i svaki posao pod nebom svoje vrijeme.",
        "2": "Vrijeme rađanja, i vrijeme umiranja; vrijeme sađenja i vrijeme čupanja zasađenog.",
        "3": "Vrijeme ubijanja, i vrijeme liječenja, vrijeme rušenja i vrijeme građenja.",
        "4": "Vrijeme plakanja, i vrijeme smijanja, vrijeme tugovanja i vrijeme plesanja.",
        "5": "Vrijeme bacanja kamenja, i vrijeme skupljanja kamenja; vrijeme grljenja, i vrijeme kad se odustaje od grljenja.",
        "6": "Vrijeme traženja i vrijeme gubljenja; vrijeme čuvanja i vrijeme bacanja.",
        "7": "Vrijeme deranja, i vrijeme šivenja; vrijeme šutnje i vrijeme besjede.",
        "8": "Vrijeme ljubavi i vrijeme mržnje; vrijeme rata i vrijeme mira.",
        "9": "Što ostaje onom što stvara od njegova truda?",
        "10": "Ja vidjeh gorku zadaću koju Bog zada sinovima ljudskim da se muče.",
        "11": "Izvrsno On sve stvori u svoje vrijeme i vječnost On njima u srca položi – samo čovjek ne može početak ni kraj djela Gospodnjeg sasvim spoznati.",
        "12": "Spoznah da ništa nije bolje među njima nego se radovati i dobro činiti dok žive;",
        "13": "ali kad čovjek jede i pije i dobro uživa u trudu svome – to je Božiji dar čovjeku.",
        "14": "Spoznah da je sve što Gospod čini za vječnost; ništa se ne može dodati tome niti oduzeti; i Bog to načini tako da Ga se plašimo.",
        "15": "Što je tu – već je od vremena davnih, i ono što će biti – bijaše još od vremena prošlih; a Bog vraća ono što je vrijeme odnijelo.",
        "16": "Vidjeh i drugo pod suncem: na mjestu pravde vlada nepravda, zaista, nepravda je zavladala umjesto pravde!",
        "17": "Tad prozborih srcu svome: „Bog će pravedniku suditi kao i bezbožniku; jer On je odredio doba za svaki naum i djelo.”",
        "18": "Tad srcu svome rekoh da se sve dešava zbog sinova ljudskih, kako bi ih Bog iskušao i da bi uvidjeli, da su poput zvijeri.",
        "19": "Jer usud ljudski i zvjerski su jedno te isto; kako ginu oni tako ginu i one, jednakog su duha, i čovjek ničim ne nadmašuje zvijer, jer sve je ništavilo.",
        "20": "Svi odlaze na isto mjesto; sve je iz prašine nastalo i sve će se prašini vratiti.",
        "21": "Ko zna da li duh ljudski uzlazi, a da li duh zvijeri silazi k zemlji?",
        "22": "Tako vidjeh da nema ništa bolje no da se čovjek raduje svojim djelima; jer takva je sudbina ljudska! A ko bi ga doveo do toga da spozna šta će biti poslije njega?"
    },
    "4": {
        "1": "I tako se okrenuh i vidjeh sva tlačenja što se zbivaju pod suncem; i gle, tekle su suze potlačenih i niko da ih utješi; zaštitnika i tješitelja nisu imali jer ruke njihovih tlačitelja bijahu previše silne.",
        "2": "Tad sretnijim smatrah one mrtve, što umrli su u vremenima davnim, sretnijim no one što još žive.",
        "3": "A još sretniji je onaj što se ni rodio nije, jer on nije ni vidio sve zlo što se pod suncem zbiva.",
        "4": "Tad vidjeh da trud i uspjeh izviru iz zavisti prema bližnjim svojim. I to je ništavilo i tlapnja jedna pusta!",
        "5": "A bezumnik prekrsti ruke i jede samog sebe.",
        "6": "Bolje dlan mira nego šake pune muke i tlapnje puste.",
        "7": "Okrenuh se oko sebe i vidjeh ništavilo pod suncem:",
        "8": "Tamo stoji jedan posve sam, nema ni brata ni sina, a ipak mu posao nema kraja, nikada ne vidi dovoljno blaga te nikada ne pita: „Za koga li se trudim i duši uskraćujem svako dobro?” I to je ništavilo i mučnina gorka.",
        "9": "Bolje je biti udvoje nego sam, jer oni imaju dobru plaću za svoj trud.",
        "10": "Jer kad padne jedan, drugi mu pomaže da ustane; ali teško onome ko je sam, jer kad padne kraj njega nema nikog da mu pomogne!",
        "11": "Pa i kad dvoje leže, griju se međusobno; a kako da se ugrije onaj što je sam?",
        "12": "A kada jednog napadnu, obojica se brane; trostruko uže se teško kida.",
        "13": "Siromašan a mudar mladić bolji je od bezumnog kralja, što se posavjetovati ne da.",
        "14": "Jer mladić može izaći iz tamnice da vlada, iako je rođen u svom kraljevstvu kao siromah.",
        "15": "Vidjeh sve što žive kako pod suncem lutaju, među njima i onog mladića koji je imao naslijediti kralja.",
        "16": "Puk sav što ga je slijedio nije imao kraja; a ipak mu se nasljednici neće radovati. Jer i to je ništavilo i tlapnja pusta."
    },
    "5": {
        "1": "Na korake pripazi kad odlaziš u Božiji dom! Priđi bliže da bi čuo – bolje je to no žrtva koju bezumnik prinosi; jer on i ne zna da čini zlo.",
        "2": "Ne srljaj ustima svojim i ne dopusti srcu da riječi neumjesne izgovori pred Bogom; jer Bog je na nebu, a ti si na zemlji; zato ne besjedi mnogo!",
        "3": "Od truda mnogo dolazi san, a od riječi mnogo glas glupaka.",
        "4": "Kad pred Bogom obećaš, onda pazi da obećanje i ispuniš; jer Mu nije mio bezumnik; što si obećao to i učini!",
        "5": "Bolje ne obećavati nego obećati i ne ispuniti!",
        "6": "Ne dozvoli da te usta navedu na grijeh i ne reci pred vjesnikom: „To je bilo nenamjerno!” Zašto da se Bog srdi na tvoju izjavu i da uništi djelo ruku tvojih?",
        "7": "Jer gdje se mnogo sanjari tu je i mnogo riječi ništavnih. Ali boj se Boga!",
        "8": "Kada vidiš da sirotog tlače u zemlji, da pljačkaju u ime pravde i poštenja – ne čudi se tome. Jer nad visokim činovnikom stražari viši, a nad njim najviši.",
        "9": "A ovo je dobro za zemlju na svaki način – kralj koji se brine o zemlji.",
        "10": "Ko novac ljubi nema ga dovoljno, a ko bogatstvo voli biće nezadovoljan svojim dobitkom. I to je ništavilo!",
        "11": "Gdje je mnogo bogatstva, mnogo je i onih što ga troše, a kakva je korist od toga gospodaru, osim što ga gleda.",
        "12": "Sladak je san radnički, svejedno jeo malo ili puno; ali bogatašu sitost krade san.",
        "13": "Postoji jedna zla gorčina koju vidjeh pod suncem: bogatstvo skupljeno na štetu svoga gospodara.",
        "14": "Zlom nezgodom propadne takvo bogatstvo, a sinu što mu se rodi ne ostaje ništa.",
        "15": "Go kakav je izašao iz utrobe majčine, takav i odlazi, i ništa od svoga truda ne može da ponese.",
        "16": "I ovo je muka teška, da mora otići baš onakav kakav je i došao; i što mu ostaje – što se u vjetar mučio?",
        "17": "Svakodnevno je hljeb svoj u tami morao jesti, nosio mnogo briga, jada i tuge.",
        "18": "Gle, ono što smatram dobrim i lijepim je sljedeće: da se pije, jede i dobro uživa u svome poslu, kojim se pod suncem muči sve dane koje mu Bog podari; jer to mu je sudbina.",
        "19": "Kada Bog čovjeku podari bogatstvo i blago, kada mu dozvoli da u njemu uživa, i da bude zadovoljan djelima svojim, i to je dar Božiji.",
        "20": "Jer on ne misli mnogo na ograničenost svojih dana kada mu Bog podari sreću i radost."
    },
    "6": {
        "1": "Postoji nevolja koju vidjeh pod suncem, koja teško mori čovjeka.",
        "2": "Nekome Bog podari blago, bogatstvo i čast, tako da mu duša ni za čim ne žudi, ali mu Bog ne dopušta da u tome uživa, već tuđinac u tome sreću nalazi, i to je ništavilo i teška muka!",
        "3": "Ako čovjek izrodi stotinu djece i živi silu godina – tako da su mu brojne godine života – ali se ne nasiti dobra i ne bude dostojno sahranjen, onda kažem: sretnije je mrtvorođenče od njega.",
        "4": "Jer ono dođe u ništavilu i nestane u mraku, i ime mu ostane u tmini;",
        "5": "ni sunce nije vidjelo niti znalo; a ipak, spokojnije je od onog čovjeka!",
        "6": "Pa i kad bi taj čovjek živio dva puta po hiljadu godina i ništa dobro pri tom ne uživao – zar onda ne odlaze svi na isto mjesto?",
        "7": "Sav je trud čovječiji za usta njegova; ali se duša nikada ne zasiti!",
        "8": "Jer po čemu je mudrac bolji od bezumnika? Šta ima siromah koji se zna držati pred ljudima?",
        "9": "Bolje ono što se očima vidi nego ono za čime duša žudi. I to je ništavilo i tlapnja pusta.",
        "10": "Što god je nastalo već davno je imenom zvano! I poznato je što je čovjek; ne može se sporiti sa onim moćnijim od sebe.",
        "11": "Što više riječi to više ispraznosti; šta čovjek ima od toga?",
        "12": "Jer ko zna što je dobro za čovjeka, dok odbrojane dane svoga ništavnog života provodi poput sjenke? Ko će čovjeku reći šta će biti poslije njega pod suncem?"
    },
    "7": {
        "1": "Ime dobro bolje je no ulje mirisa ugodna, i dan smrti bolji no dan rođenja.",
        "2": "Bolje kročiti u dom tuge nego u gozbe dom; jer tu je kraj svim ljudima, i ko je živ neka primi k srcu.",
        "3": "Tuga je bolja no smijeh; jer lice žalosno krijepi srce.",
        "4": "Srce mudraca je u domu tuge; a srce bezumnika u kući veselja.",
        "5": "Bolje je slušati ukor mudraca nego pjesmu bezumnika!",
        "6": "Jer smijeh bezumnika je poput praska trnja ispod kotla; i to je ništavilo!",
        "7": "Jer tlačenje dovodi mudraca do bezumlja; i mito kvari srca.",
        "8": "Bolji je svršetak stvari nego njen početak; bolje strpljiv nego ohol.",
        "9": "Ne dopusti da te brzo razgnjeve; jer srdžba stanuje u srcima bezumnih.",
        "10": "Ne govori: „Kako to da su prošli dani bolji no ovi?” jer iz mudrosti to ne pitaš!",
        "11": "Mudrost je poput baštine i prednost onima što sunce vide.",
        "12": "Jer mudrost pruža zaštitu kao što i novac pruža utočište; ali prednost mudrosti je što vlasniku život štiti",
        "13": "Gledaj djelo Božije! Ko može ispraviti što je On iskrivio?",
        "14": "U sretnim danima budi sretan, a u danima lošim pomišljaj: Bog je i ovaj dan stvorio kao i svaki drugi – da čovjek ne bi naslutio što za njim dolazi.",
        "15": "Ovo sve sam vidio u svojim danima ništavila: pravednika koji gine u svome poštenju; bezbožnika koji dugo živi u svom zlu.",
        "16": "Ne budi isuviše pravedan, i ne budi previše mudar! Zašto bi se sam upropastio?",
        "17": "Ali ne budi ni suviše opak, i ne budi bezumnik! Zašto hoćeš prije svog vremena umrijeti?",
        "18": "Bolje je da jedno čvrsto držiš, ali i da drugo ne puštaš iz ruku; jer ko se Boga boji spašava se od svega.",
        "19": "Mudrost mudraca čini silnijim od deset moćnika gradskih.",
        "20": "Zaista, nijedan čovjek na zemlji nije toliko pravedan da dobro čini a da nikad ne pogriješi.",
        "21": "Ne slušaj govorkanje iza svojih leđa, i ne primaj to srcu da ne bi čuo slugu vlastitog kako te proklinje!",
        "22": "Jer kako si često – to zna srce tvoje – i ti proklinjao druge!",
        "23": "Ovo sve ispitah mudrošću, i rekoh: „Želim biti mudar!” Ali to osta daleko od mene.",
        "24": "Kako li je daleko sve minulo, i duboko, u dubinama skriveno! Ko će to ispitati?",
        "25": "I okrenuh se i srce upravih tome da spoznam i ispitam mudrost i smisao svega, i shvatih da je bezumno bezbožništvo i besmislena glupost.",
        "26": "I otkrih da ima nešto gorče od smrti; a to je žena slična zamci, čije je srce mreža, a ruke užad; ko je Bogu mio će uteći, ali grešnik biva uhvaćen.",
        "27": "„Gle, to sam spoznao,” reče propovjednik, „tako što ispitah jedno za drugim da bi pronašao smisao.”",
        "28": "Ali ono što mi duša još uvijek traži ne nađoh – čovjeka. Među hiljadu pronađoh jednog čovjeka, ali ženu među njima ne nađoh!",
        "29": "Ali gle, samo ovo spoznah, da je Bog čovjeka stvorio pravednog, a on domišlja spletke bezbrojne."
    },
    "8": {
        "1": "Ko je poput mudraca, ko razumije smisao riječi? Čovjeku mudrost osvjetljava lice i mijenja tvrde crte njegova lica.",
        "2": "Kažem: Pokori se naredbi kraljevoj zbog zavjeta pred Bogom!",
        "3": "Ne pusti da te lice njegovo otjera, i ne zalaži se za stvar jalovu; jer on čini sve što želi.",
        "4": "Jer riječ kraljeva je moćna i ko ga smije pitati: „Šta činiš?”",
        "5": "Ko zapovijed čuva, taj ne želi za zlo čuti, jer srce mudraca zna za pravo vrijeme i sud.",
        "6": "Za svaki posao postoji vrijeme i sud; jer čovjeka teško tereti njegovo zlo.",
        "7": "On ne zna šta će se desiti, ko će mu reći kako će biti?",
        "8": "Nijedan čovjek nema moć nad vjetrom kako bi ga zadržao, tako nijedan nema silu nad danom smrti; pa ni u ratu nema odgode, niti opakost izbavlja onoga ko je čini.",
        "9": "Sve ovo uvidjeh i srce upravih svemu pod suncem, u vrijeme kada jedan čovjek vlada nad drugim na njegovu štetu.",
        "10": "Tada vidjeh kako opake pokopavaju. Vidjeh kako su ulazili i izlazili iz svetišta po volji i još bivali hvaljeni u gradu u kojem to činiše; i to je ništavilo!",
        "11": "Zla djela nisu brzo osuđena, i tako se srca sinova čovječijih hitro ispuniše zlom.",
        "12": "Pa i ako grešnik učini stotinu djela jalovih, ako dugo živi, ipak znam da će blago biti onima koji se Boga boje, koji se plaše pred licem Njegovim.",
        "13": "A bezbožnik, koji se Boga ne boji, neće biti sretan, i dani njegovi se neće produžiti, već će nestati kao sjena.",
        "14": "Ispraznost je i ono što se na zemlji zbiva, da ima pravednika kojima se plaća po djelima bezbožnika, i da ima bezbožnih kojima se plaća po djelima pravednika. Rekoh, i to je ništavilo.",
        "15": "Zato radost pohvalih, jer nema za čovjeka ništa bolje pod suncem do jela, pića i veselja. Neka ga to prati u njegovoj muci koju mu za života Bog dade pod suncem.",
        "16": "Kad srce upravih da mudrost dokučim, i da razmatram sav trud kojim se čovjek zamara na zemlji – kako i danju i noću nema kad oka sklopiti –",
        "17": "tad vidjeh cijelo Božije djelo pod suncem i da ga čovjek ne može dokučiti; premda se trudi da ga spozna, on to ne može. Mudrac tvrdi da ga poznaje, ali ga ipak ne može shvatiti."
    },
    "9": {
        "1": "Sve to primih k srcu i ovo ispitah – da su pravednici, mudraci i djela njihova u rukama Božijim. Čovjek ne zna šta će ga čekati, mržnja ili ljubav.",
        "2": "Svima je ista sudba. Pravednika može snaći isto što i bezbožnika, čistog i dobrog kao nečistog, onome što žrtve prinosi isto kao onog što ne žrtvuje; pravedniku kao i grešniku, onog što se zakune i onog što zakletvu izbjegava.",
        "3": "Pod suncem je to najgorče da sve isto snalazi: zato je i srce čovječije puno zla, bezumnost im je u srcima život cijeli, a potom se pridružuju mrtvima.",
        "4": "Jer za svakog ko je još među živima, ima nade; jer živ pas je bolji no mrtav lav.",
        "5": "Živi znaju da moraju mrijeti; a mrtvi ne znaju ništa, i nikakvu nagradu ne primaju, na njih se više ne misli.",
        "6": "Davno je nestala ljubav, mržnja i zavist njihova, i dovijeka više nemaju udjela u onome što se pod suncem zbiva.",
        "7": "Zato idi i s radošću jedi svoj hljeb i pij vino vesela srca, jer Bog je davno odobrio to što činiš.",
        "8": "Neka su ti haljine uvijek bijele, i neka ulja ne nedostaje na tvome čelu!",
        "9": "Uživaj u životu sa ženom koju ljubiš, sve dane svog života ništavnog koje ti On pod suncem podari, zaista kroz sve dane isprazne; jer to je udio tvoj u ovom životu i trudu kojim se mučiš pod zrakama sunčanim.",
        "10": "Sve što ti ruka naumi činiti, to čini snagom punom, jer u carstvu mrtvila u koje odlaziš, više nema djela i nauma, nema spoznaje i mudrosti!",
        "11": "Tako se okrenuh i vidjet da pod suncem trku ne dobijaju brzi, da silni ne pobjeđuju u bici, da mudraci ne stiču hljeb, da razumni ljudi ne zgrću bogatstvo niti znalci uspjeh, jer su svi podložni vremenu i slučaju.",
        "12": "Jer čovjek ne poznaje svoje vrijeme, poput riba koje se hvataju u mreže pogubne, kao ptice koje se zamkom hvataju; tako i sinovi ljudski bivaju uhvaćeni u vrijeme nevolje, kada ih iznenada spopadne.",
        "13": "I ovo vidjeh kao mudrost – i to veliku – koja se dešava pod suncem.",
        "14": "Na malen grad, u kome bijaše šaka ljudi, udari kralj silan i izgradi goleme opsadne sprave.",
        "15": "Tad se u gradu nađe jedan siromašan ali mudar čovjek, koji je mudrošću svojom spasio grad, ali niko ga se potom nije sjetio.",
        "16": "Tad rekoh: Mudrost je bolja no sila; ali mudrost siromaha se prezire i ne slušaju se riječi njegove.",
        "17": "Riječi mudraca koje se u miru slušaju bolje su nego dernjava kralja među bezumnicima.",
        "18": "Mudrost je bolja no oružje ratno, ali jedan jedini grešnik pokvari mnogo dobra."
    },
    "10": {
        "1": "Uginula muha pokvari i usmrdi ulje mirisno; tako je i malo bezumlja jače od mudrosti i časti!",
        "2": "Srce mudraca vodi pravo, a bezumnika krivo.",
        "3": "Kojim li god putem pođe bezumnik, svugdje mu nedostaje razuma i svi ga kao ludaka prepoznaju.",
        "4": "Ako se na te sruči gnjev vladara, ne napuštaj svoga mjesta, jer smirenost suzbija greške velike.",
        "5": "Postoji zlo koje vidjeh pod suncem; ono je poput grijeha vladara.",
        "6": "Ludost se postavlja na mjesta najviša, a plemeniti i bogati sjede na mjestima poniznim.",
        "7": "Vidjeh sluge na konjima, i knezove kako kao sluge pješke hodaju.",
        "8": "Ko drugome jamu kopa sam u nju upada, i ko zid sruši guja će ga ujesti.",
        "9": "Ko kamenje lomi, ono ga ranjava, ko drva cijepa, u opasnosti je.",
        "10": "Ako je sjekira tupa i sječivo nenaoštreno, onda treba još više snage uložiti; ali mudrošću se dolazi do uspjeha.",
        "11": "Ako zmija ujede prije čaranja, onda čarobnjak ništa nema od svoga poziva.",
        "12": "Riječi mudraca su pune miline, a usne bezumnika njega samog izjedaju.",
        "13": "Početak riječi iz usta njegovih je glupost, a kraj besjede najgori besmisao.",
        "14": "Bezumnik previše govori, iako ne zna šta će se desiti, ko bi mu mogao reći šta će biti poslije njega?",
        "15": "Trud koji bezumnik ulaže ga umara; a on ne nalazi ni put do grada.",
        "16": "Teško tebi, o zemljo, čiji je kralj dječak i čiji se knezovi već ujutro gozbe!",
        "17": "Blago tebi, o zemljo, čiji je kralj sin uzvišenih i čiji knezovi u pravo vrijeme gozbe – da se okrijepe, a ne da se opiju!",
        "18": "Zbog lijenosti se grede savijaju, a zbog ruku nehajnih krov prokišnjava.",
        "19": "Hljeb se pravi zabave radi, vino veseli žive, a novac pribavlja sve.",
        "20": "Ni u mislima svojim ne proklinji kralja, nit zlo priželjkuj bogatašu u ložnici svojoj, jer ptice nebesa glas odnose i riječ lahko dobija krila."
    },
    "11": {
        "1": "Hljeb svoj preko vode baci, pa ćeš ga naći nakon mnogo vremena.",
        "2": "Udijeli sedmerici ili osmerici, jer ne znaš kakva se nevolja na zemlji može desiti!",
        "3": "Kada se oblaci ispune kišom, onda se izlijevaju po zemlji. Kada se stablo sruši na jug ili sjever – tamo gdje padne i ostaje.",
        "4": "Ko na vjetar pazi, ne sije, ko u oblake gleda, ne žanje.",
        "5": "Kao što ne znaš kako dašak stiže kostima u stomaku trudnice, tako ne poznaješ djelo Božije, koji sve stvara.",
        "6": "Ujutro sij svoje sjeme i ne dopusti ruci da navečer miruje, jer ne znaš hoće li niknuti ovo ili ono, ili će oboje dobro uspjeti.",
        "7": "Slatka li je svjetlost i očima godi vidjeti sunce!",
        "8": "Jer ako čovjek živi mnogo godina onda im se svim treba radovati, ali treba misliti i na dane tame, jer će biti mnogi. Sve što dolazi je ništavilo!",
        "9": "Raduj se svojoj mladosti, o mladiću, i srcu dopusti da veselo bude u danima mladosti tvoje; hodi putevima srca svoga i idi za onim što ti oči vide – ali znaj, Bog će ti o svemu izreći presudu!",
        "10": "Otkloni jad iz srca svoga i gorčinu drži daleko od tijela, jer prolazna je mladost i zora života."
    },
    "12": {
        "1": "Misli na Stvoritelja svog u danima mladosti svoje, prije no što ti stignu dani mučni i približe godine o kojima ćeš reći: „Nisu mi drage”;",
        "2": "prije no što se sunce, mjesec i zvijezde pomrače i oblaci vrate poslije kiše.",
        "3": "U dan kada zadrhte čuvari kuće i kada se silni poviju i mlinarice prestanu raditi, jer ih je premalo, i potamne oni koji gledaju kroz prozore,",
        "4": "kada se zatvore vrata što na ulicu vode, i kada utihne šum mlina, kada se ustane uz cvrkut ptica i utišaju kćerke pjesama.",
        "5": "Kada na svakoj uzvisini strah zavlada, kad je na putevima prijetnja, a badem cvate i skakavac se bude tromo vukao, i želja nestane – jer čovjek polazi u dom vječni; a ljudi tužni što nariču budu ulicama lutali.",
        "6": "Prije no što se uže srebreno prekine, zlatni sud napukne, lonče razbije kraj izvora, točak bunarski slomi i padne u njega,",
        "7": "prašina nanovo vrati zemlji, kakva je bila, i duh pođe Bogu, koji ga je dao.",
        "8": "„O ispraznost nad ispraznošću,” veli propovjednik; „sve je ispraznost!”",
        "9": "A osim toga što je propovjednik bio mudar, on pouči narod spoznaji te iskuša, ispita i napisa mnogo izreka.",
        "10": "Propovjednik se trudio naći riječi prikladne, da zabilježi istinu izravnu.",
        "11": "Riječi su mudrih kao ostani, i kao kolci pobodeni; pastir se njima služi za dobro stada.",
        "12": "Znaj i ovo, sine moj! Neizmjeran je trud da se knjige pišu, i mnogo učenja umara tijelo.",
        "13": "Počujmo glavnu stvar: Boj se Boga i čuvaj Njegove zakone; jer to je čovjekova dužnost.",
        "14": "Jer Bog će sva djela pred sud izvesti, sva djela skrivena, bila dobra ili zla."
    }
}