{
    "1": {
        "1": "Salomonova Pjesma nad pjesmama",
        "2": "Neka me ljubi poljupcem usana svojih! Jer ljubav tvoja je slađa od vina.",
        "3": "Ljupko miriše ulje tvoje posvećeno; a ime ti je poput ulja razlivenog; zato te ljube djevice!",
        "4": "Vodi me sa sobom, bježimo! Kralj me uveo u odaje svoje. Želimo klicati i radovati se tebi, tvoju ljubav blagosloviti više no vino, s pravom te ljube!",
        "5": "Crna sam ali ljupka, vi kćeri jerusalemske, kao šatori kedarski, kao zavjese Salomonove.",
        "6": "Ne gledajte me što sam garava, to me sunce opeklo! Sinovi su se majke moje rasrdili i postavili me čuvaricom vinograda; ali vlastiti vinograd nisam čuvala!",
        "7": "Reci mi ti, koga ljubi duša moja; gdje paseš? Gdje se u podne odmaraš? Zar da kao pokrivena lutam, tražeći te oko stada tvojih drugova?",
        "8": "Zar ti nije poznato, ti najljepša među ženama, izađi i idi za tragovima ovaca i pasi kozliće svoje kraj domova pastira!",
        "9": "Slična si mi kobilama pod kolima faraona, o prijateljice!",
        "10": "Obrazi su ti ljupki među naušnicama, vrat tvoj pod ogrlicama bisernim!",
        "11": "Zlatne ti naušnice želimo načiniti sa privjescima srebrenim!",
        "12": "Dok kralj bio na svom dušeku nard je moj mirisao.",
        "13": "Dragi je moj poput smirne što mi među grudima počiva.",
        "14": "Dragi mi je poput grozda ciprovog u vinogradima engedskim.",
        "15": "Gle, ti si lijepa, prijateljice, gle, kako si lijepa: imaš oči kao golubica!",
        "16": "Gle, lijep si, dragi moj, i tako divan! Zaista, zelenilo je postelja naša.",
        "17": "Kedri su grede kuće naše, a natkrovlje čempresi."
    },
    "2": {
        "1": "Ja cvijet sam šaronski, ljiljan u dolini.",
        "2": "Kao što je ljiljan među trnjem, takva je prijateljica moja među djevojkama!",
        "3": "Kao jabuka među stablima šumskim, takav je dragi moj među momcima. Kako sam rado sjedila u njenoj sjenci i plod mi je njen ukusan.",
        "4": "U odaje vina me uveo, a ljubav je njegova zastava nada mnom.",
        "5": "Kolačima me osladio, osvježio jabukama; jer bolesna sam od ljubavi!",
        "6": "Neka ljevicu svoju metne pod moju glavu, i neka me zagrli desnicom!",
        "7": "Zaklinjem vas, kćerke jerusalemske, srnama i jelenima poljskim: ne budite i ne dražite ljubav dok sama ne bude htjela.",
        "8": "Tamo glas je moga dragog! Gle, on stiže! Preskače brjegove, i prelazi preko planina!",
        "9": "Dragi je moj kao srna, ili kao jelen mladi. Gle, on stoji tamo iza našeg zida, i gleda kroz prozor, kroz rešetke.",
        "10": "Dragi moj glas podiže i kaže: „Hajde, prijateljice moja, dođi, ljepoto!",
        "11": "Jer gle, zima je prošla, kiša se pokupila i nestala;",
        "12": "cvijeće se po zemlji ukazuje, vrijeme ptičije pjesme dođe, i glas se grlica čuje u našoj zemlji.",
        "13": "Na smokvi sazrijevaju plodovi, vinograd u cvatu miriše; hajde, kreni, prijateljice moja, ljepoto moja, dođi!",
        "14": "Golubice moja u špiljama stijene, u skrovištu hridi; daj da ti vidim lice, daj da ti glas čujem! Jer glas ti je sladak, i krasno je lice tvoje.”",
        "15": "Pohvatajte lisice, male lisice, što vinograde kvare; jer naši vinogradi su u cvatu!",
        "16": "Dragi moj pripada meni, i ja sam njegova, on pase među ljiljanima.",
        "17": "Prije no što dan zahladni i sjenke se razbježe, vrati se, dragi moj, poput srne, ili jelena mladog na vrhovima raštrkanim!"
    },
    "3": {
        "1": "Po postelji svojoj noćima sam tražila onog što duša moja ljubi; tražila sam ga, ali ga ne nađoh.",
        "2": "Ustati hoću i po gradu lutati, ulicama i tržnicama; želim tražiti onoga što duša moja ljubi! Tražim ga, ali ga ne nađoh.",
        "3": "Stražari me nađoše, što po gradu kruže: „Da li ste vidjeli onoga što duša moja ljubi?”",
        "4": "Samo što kraj njih prođoh, nađoh onoga što duša moja ljubi. Zagrlih ga i više ne puštah, dok ga ne dovedoh u dom majke, u ložnicu svoje roditeljke.",
        "5": "Zaklinjem vas, kćeri jerusalemske srnama i jelenima poljskim; ne budite i ne dražite ljubavi dok sama ne bude htjela.",
        "6": "Ko to iz pustinje stiže? Poput stupova dima izgleda, iz kâda, smirne i tamjana i svih prašaka mirodijskih?",
        "7": "Gle, to je nosiljka Salomonova, šezdeset junaka oko njega, najkršnijih u Izraelu.",
        "8": "Svi su mačevima naoružani, ratu vični, svakome je sablja o boku, zbog opasnosti noćnih.",
        "9": "Sebi je kralj Salomon prijestolje načinio od drveta libanonskog.",
        "10": "Stupovi su od srebra izrađeni, naslon od zlata, sjedište od grimiza, unutra je sve ljubavlju ukrašeno od kćeri jerusalemskih.",
        "11": "Izađite, o kćeri Siona, i gledajte, kralja Salomona sa svojim vijencem, kojim ga je majka okitila na dan vjenčanja njegovog, na dan radosti njegova srca!"
    },
    "4": {
        "1": "Gle, ti si lijepa, ljubavi, gle, kako si lijepa! Imaš oči kao golubica ispod svoje koprene, kosa ti je kao stado koza što izađoše na vrh Gilead.",
        "2": "Zubi su ti poput stada ovaca tek ostriženih kada sa kupanja dolaze, kao da blizance nose i nijedna nije izgubila mlado.",
        "3": "Usne su ti poput užeta grimiza i riječi tvoje su drage; kao kriške mogranja tvoji obrazi iza tvoje koprene.",
        "4": "Vrat ti je kula Davidova za odbranu sagrađena; hiljade štitova vise na njoj sve junački oklopi.",
        "5": "Tvoje su grudi kao srne dvije, srne blizanke, što pasu među ljiljanima.",
        "6": "Prije no što dan zahladni i sjenke se razbježe, poći ću na brdo smirne na brežuljak tamjana!",
        "7": "Lijepa li si sva, ljubavi, i nema mahane na tebi!",
        "8": "Pođi sa mnom s Libana, mlada, pođi sa mnom s Libana! Siđi s vrha Amane, s vrha Senira i Hermona, iz špilja lavljih, s planina leopardskih!",
        "9": "Srce si mi ukrala sestro moja, nevjesto; jednim pogledom svojim, srce si mi ukrala, jednim samim biserom ogrlice tvoje.",
        "10": "Kako li je lijepa ljubav tvoja, sestro, moja nevjesto, koliko li slađa od vina, a miris ulja tvojih ljupkih ljepši no začin kakav.",
        "11": "Usne su tvoje medene, mlada, med i mlijeko su pod tvojim jezikom.",
        "12": "Vrt zatvoren je sestra moja, nevjesta, vrt zatvoren i izvor zatrpan.",
        "13": "Mladice su tvoje vrt mogranja, pun blagorodnih plodova, cvijeće i nard.",
        "14": "Nard i šafran, cimet i trska mirisna, sa stabljikama tamjanovim, smirna i aloja, i svi začini dragocjeni.",
        "15": "Izvor si vrtni, izvor vode žive, potoci što teku iz Libana!",
        "16": "Probudi se, o vjetre sjeverni, i dođi, ti vjetre južni, puhni nad vrtom mojim, neka poteku mirisi njegovi! Neka mi dragi dođe u vrt svoj, neka jede svoje krasne plodove!"
    },
    "5": {
        "1": "Dolazim u svoj vrt, sestro moja, nevjesto, berem smirnu svoju i balzam, jedem med svoj i saće, pijem vino svoje i mlijeko. Jedite, prijatelji moji, pijte i opijte se ljubavlju!",
        "2": "Spavam ali mi srce bdije. Tamo je glas ljubljenog mog, on kuca! „Otvori mi, sestro moja, ljubavi, golubice, savršena, jer glava mi je puna rose kovrdže moje namočene kapima noći!”",
        "3": "Haljinu sam svoju skinula, kako da je ponovo navučem? Noge sam svoje oprala, kako da ih ponovo uprljam?",
        "4": "Ali dragi moj pruži ruku kroz otvor; tad mi srce uzdrhta.",
        "5": "Ustadoh da otvorim dragom svome; a iz ruku mi prokapa smirna, i prsti mi bijahu nježni na ručki na koju se smirna prosu.",
        "6": "Tad otvorih dragom svome; ali se ljubljeni povuče, nestade. Duša moja izađe na riječ njegovu. Tražih ga, ali ga ne nađoh. Zvala sam ga, ali on ne odgovori.",
        "7": "Čuvari me sretoše što grad obilaze; tukoše me i raniše te mi plašt oteše, čuvari zidina.",
        "8": "Zaklinjem vas, kćeri jerusalemske, ako mi dragog nađete, šta da mu kažete? Da bolesna sam od ljubavi!",
        "9": "Što je tvoj dragi bolji od drugih, o ti najljepša među ženama? Što je tvoj dragi ispred drugih pa nas tako zaklinješ.",
        "10": "Moj dragi je bijel i rumen, ističe se među deset hiljada!",
        "11": "Glava mu je kao zlato čisto, kosa kovrdžava, crna kao gavran.",
        "12": "Oči su mu kao golubovi iznad potoka, zubi mu kao mlijekom umiveni, u okvir poredani.",
        "13": "Obrazi su mu kao lijehe bilja mirisnog – tamo gdje visoko raste; usne kao ljiljani iz kojih teče smirna dragocjena.",
        "14": "Prsti su mu poput štapića zlatnih, punih dragulja; tijelo – remek djelo bjelokosti pokriveno safirima.",
        "15": "Noge su mu kao stupovi mramorni, utemeljene na podnožju zlatnom, stas mu kao Libanon, vitak poput cedra.",
        "16": "Slatkih li je usana, i sve je na njemu ljupko. Takav je moj dragi takav je prijatelj moj, o kćeri jerusalemske!"
    },
    "6": {
        "1": "Gdje je otišao tvoj dragi, ti najljepša među ženama? Kuda je zamakao tvoj dragi? Želimo ga s tobom tražiti!",
        "2": "Dragi moj je sišao u svoj vrt k lijehama bilja mirisnog, da napasa stado i ljiljane bere!",
        "3": "Ja pripadam dragom, i dragi pripada meni, on koji napasa stado među ljiljanima.",
        "4": "Lijepa si kao Tirsa, ljubavi moja, ljupka kao Jerusalem, divna kao vojska pod zastavama!",
        "5": "Oči svoje odvrati od mene, jer me zbunjuju! Kosa ti je kao stado koza, što silazi sa brežuljka Gileada.",
        "6": "Zubi su ti kao stado ovaca ostriženih kad sa kupanja dolaze, što blizance nose, i nijedna nije izgubila mlado.",
        "7": "Kao kriške mogrenja su obrazi tvoji, iza koprene.",
        "8": "Šezdeset je kraljica, i osamdeset inoča, i djevica bezbroj;",
        "9": "ali ona je golubica moja, savršena, jedina u majke, ona je ljubimica onih što je rodiše. Djevojke je vidješe, i radosnom je držaše, kraljice i inoče joj hvalu izrekoše:",
        "10": "„Ko je ova što je poput jutarnjeg rumenila, lijepa poput mjeseca, sjajna kao sunce, divna kao vojska pod zastavama?”",
        "11": "Siđoh kroz nasade oraha da vidim mladice u dolinama zelenim, da pogledam pupaju li vinogradi, cvatu li mogranji.",
        "12": "Ne znadoh da me želja pope, na kola mog naroda časnog.",
        "13": "Vrati se, o vrati, Sulamko, vrati se, vrati da te gledamo! Što Sulamku želite vidjeti koja pleše u dva zbora?"
    },
    "7": {
        "1": "Kako li su divni koraci tvoji u sandalama, o kćerko plemića! Pregibi tijela tvoga su poput dragocjenosti što je izradi umjetnik vrstan.",
        "2": "Krilo ti je poput čaše okrugle, u kojoj uvijek ima vina; tijelo ti je kao stog pšenice ljiljanima ograđen.",
        "3": "Tvoje su grudi kao srne dvije, srne blizanke:",
        "4": "vrat ti je kao toranj od bjelokosti, oči kao ribnjaci hesbonski; nos ti je kao kula libanska što gleda prema Damasku.",
        "5": "Glava je tvoja kao brdo Karmel, a kosa što pada kao grimiz, kralj je očaran i uhvaćen uvojcima tvojim.",
        "6": "Kako li si lijepa i divna, o najdraža, među milinama!",
        "7": "Stas je tvoj kao palma; i grudi su ti poput grozdova.",
        "8": "Ja rekoh: na palmu se želim popeti i grane njene dohvatiti, a grudi će tvoje biti kao grozdovi na lozi, miris daha tvoga kao jabuke,",
        "9": "A usta tvoja kao najbolje vino. Vino koje dragom mome nježno niz nepce silazi, koje se razlijeva preko usana uspavanih.",
        "10": "Ja pripadam svome dragom i on je željan mene!",
        "11": "Dođi, dragi moj, želimo na polje izaći, prespavati u selima;",
        "12": "rano želimo poći vinogradima da vidimo pupaju li loze, da li su se cvjetovi otvorili, jesu li procvali mogranji. Tamo ti želim ljubav svoju dati!",
        "13": "Mandragore šire miris, i nad našim pragovima je svakojakog voća; novog i starog, za te sam čuvala, dragi moj!"
    },
    "8": {
        "1": "Ah, da si mi kao brat Da si dojio grudi majke moje, tad bih te smjela poljubiti, kada te vidim vani, i niko me zato prezirao ne bi.",
        "2": "Željela sam te dovesti, u kuću majke svoje; koja me podigla; a ja bih te pojila vinom najboljim, i sokom od mogranja.",
        "3": "Neka mu je ljevica pod mojom glavom, a desnicom neka me obgrli!",
        "4": "Zaklinjem vas, o kćeri jerusalemske: ne budite i ne dražite ljubav, dok sama ne bude htjela.",
        "5": "Ko je ona što dolazi iz pustinje, naslonjena na dragog svoga? Pod jabukom te probudih, gdje te je mati rodila, gdje je muke trpjela, majka tvoja.",
        "6": "Poput pečata me na srce stavi, kao znak na ruku svoju, Jer ljubav je jaka kao smrt, a ljubomora tvrda kao carstvo mrtvih; žar je njezin plamen vatreni, plamen Gospoda.",
        "7": "Vode silne ljubav ne mogu ugasiti, i rijeke je ne mogu ugušiti. Da neko sve bogatstvo kuće svoje za ljubav da, prezir bi na se navukao!",
        "8": "Imamo sestru malu koja još nema grudi, šta da činimo sa sestrom, kada bude riječ o njoj?",
        "9": "Ako bude kao zid, izgradit ćemo srebreno krunište na njemu, ako bude poput vrata, zaklopit ćemo ih cedrovim daskama.",
        "10": "Ja sam zid, i grudi su moje kule; tad postadoh u očima njegovim kao ona što nađe smiraj.",
        "11": "Salomon ima vinograd, u Baal Hamonu, predao ga je čuvarima, i svaki za urod mora donijeti hiljadu srebrenjaka.",
        "12": "Moj vinograd leži preda mnom, tebi, Salomone, pripadaju hiljade, a dvjesta onima što čuvaju plodove.",
        "13": "O ti, koja u vrtovima boraviš, drugovi slušaju glas tvoj, daj da ga i ja čujem!",
        "14": "Požuri, mili moj, i budi kao srna; ili jelena mladi, na gorama mirisnim."
    }
}