{
    "1": {
        "1": "Viđenje Izaije, Amozovog sina; sve ono što vidje o Judeji i Jerusalemu za vrijeme Uzije, Jotama, Ahaza i Ezekije, kraljeva judejskih.",
        "2": "O, čujte nebesa, i prikloni uho zemljo, jer Gospod je progovorio: „Djecu sam othranio i podigao, ali se uzdigoše protiv Mene.",
        "3": "Vo poznaje svoga gospodara, a magarcu je znana gazdina koliba, ali Izraelu je to strano, narod Moj to ne razumije.”",
        "4": "Ah, grešni narode, o, ljudi prožeti grijehom, potomci grešnika, djeco, što pravo krive! Odbacili su Gospoda, prezreli Sveca Izraelova; posve su se otuđili.",
        "5": "Zašto će na vas udariti? Zašto se i dalje bunite? Cijela glava je bolesna, i srce posve nejako.",
        "6": "Nema zdrava mjesta od glave do pete, samo masnice i čirevi, rane nezaliječene; niko ih ne čisti i povezuje, niko ih uljem ne maže.",
        "7": "Opustjela vam zemlja sva, gradovi vaši, vatrom spaljeni; tuđinci pred vama zemlju žderu, zemlju opustjelu, nadvladanu strancima.",
        "8": "A kćer sionska je ostavljena kao koliba u vinogradu, kao kućica u polju krastavaca, kao grad opsjednut.",
        "9": "Da Gospod nad vojskama nije ostavio šaku preživjelih, bili bismo kao Sodoma i postali kao Gomora.",
        "10": "Čujte Gospodnju riječ, vi, vladari Sodome! Pažnju obratite na učenje Boga našeg, vi, narodi Gomore!",
        "11": "„Šta je za me sila vaših žrtava?” – tako veli Gospod; „dosta mi je paljenica kozijih, i sala pretilih zvijeri; gle, ne uživam u krvi volova, ovaca ili koza.",
        "12": "Ko je od vas tražio da tako gazite dvorove Moje kada preda Me stajete?",
        "13": "Ne prinosite više žrtve uzaludne; tamjan Mi je gadost; mjesec mlađak, subota i sazivanje skupova – ne trpim nepravdu i zbor svečan.",
        "14": "Duša Moja prezire vaš mjesec mlađak i gozbe; sve Mi to postade teško, i neću to više podnositi.",
        "15": "Sakrit ću oči Svoje, kad budete pružali ruke, premda ćete upućivati molitve mnoge, Ja neću slušati; jer ruke su vaše krvave.",
        "16": "Okupajte se i očistite; zla djela sklonite ispred Mojih očiju, ne činite više zla,",
        "17": "i naučite da činite dobro; težite pravdi, suprotstavljajte se tlačenju, pravdu donesite siročetu, i zauzmite se za udovicu.”",
        "18": "„Hajdemo povesti parnicu”, tako veli Gospod, „premda su vam grijesi kao grimiz, bit će bijeli kao snijeg; premda su jarko crveni, bit će kao vuna.",
        "19": "Ako budete voljni i poslušni, uživat ćete plod zemlje;",
        "20": "no, ako odbijete i ako se pobunite, onda će vas mač proždrijeti, jer tako su kazala usta Gospodnja.”",
        "21": "Kako bludnicom posta grad vjerni, taj grad koji bijaše pun pravde! U njemu je živjelo poštenje, a sada se tu kuće ubica.",
        "22": "Srebro vaše šljaka posta, najbolje vino se razrijedi vodom.",
        "23": "Tvoji su knezovi pobunjenici, pljačkaša prijatelji. Svi žude za novcem i mitom, trče za poklonima. Ne donose pravdu siročadima, a udovičina parnica ih se ne tiče.",
        "24": "Stoga određuje Gospod, Gospod nad vojskama, Silni Izraelov: „Riješit ću se neprijatelja Svojih, osvetit dušmanima svim.",
        "25": "Ruku ću Svoju na vas okrenuti, šljaku vašu sažeti, sve primjese otkloniti.",
        "26": "Najprije ću suce vaše vratiti, i savjetnike kako bijahu prije; a potom će vas zvati pravednim, gradom vjernosti.”",
        "27": "Sion će se pravdom iskupiti, i oni koji se u njemu pokaju, poštenjem.",
        "28": "Ali pobunjenici i grešnici će propasti dovijeka, i bit će proždrti oni što Gospoda odbacuju.",
        "29": "Jer stidjet će se hrastova koje si želio, crvenjet ćete se zbog vrtova koje ste odabrali.",
        "30": "Bit ćete kao hrast čiji listovi vehnu, kao vrt bezvodni.",
        "31": "A junaci će postati drvo, a djela njihova iskra, i oboje će se zapaliti, i neće biti nikoga da ugasi."
    },
    "2": {
        "1": "Riječ Amozovog sina Izaije o Judeji i Jerusalemu.",
        "2": "Desit će se u docnijim danima, gora Gospodnjeg doma će se učvrstiti kao najviša planina; bit će uzvišena nad svim brdima, i svi narodi će krenuti njoj.",
        "3": "Mnogi ljudi će dolaziti i govoriti: „Hajde da se popnemo na Gospodnju goru, do doma Boga Jakovljeva, da nas pouči stazama Svojim, kako bismo koračali Njegovim putevima.” Jer iz Siona će poteći Zakon, a Gospodnja riječ iz Jerusalema.",
        "4": "Sudit će među narodima, rješavati parnice mnogim pucima; od mačeva svojih će iskovati plugove, i srpove skovati od kopalja svojih. Narodi više neće jurišati mačevima na druge, i neće se više učiti ratnom umijeću.",
        "5": "O, dome Jakovljev, hajde, dođi u svjetlo Gospodnje.",
        "6": "Jer odbacio si narod svoj, dom Jakovljev; pun je istočnjačkih ništarija, vidovnjaka kao kod Filistejaca, i urotili su se sa tuđincima.",
        "7": "Njihova zemlja je puna zlata i srebra, nema kraja blagu njihovom; zemlji njihovoj konjima bogatoj, i kočijama silnim i bezbrojnim.",
        "8": "Zemlja njihova je ispunjena idolima; klanjaju se djelima vlastitih ruku, onome što prsti njihovi izradiše.",
        "9": "Eto, tako je ponižen čovjek, i svaki je posramljen – nemojte im se smilovati!",
        "10": "Zađite među stijene, skrijte se u prašinu od Gospodnjeg užasa, i slave Njegove uzvišenosti.",
        "11": "Posramit će oholost ljudsku, ponos njihov će poniziti, i Gospod će se jedini proslaviti toga dana.",
        "12": "Doći će dan Gospoda nad vojskama, dan protivan svemu ponositom i oholom; svemu što se slavi – i sve će biti poniženo;",
        "13": "protiv kedara libanonskih, oholih i uzdignutih; i protiv svih hrastova bašanskih;",
        "14": "protiv svih oholih planina, svih brda uzdignutih,",
        "15": "protiv svake kule, i svakog zida učvršćenog;",
        "16": "protiv svih taršiških lađa, i svih vješto izrađenih dragocjenosti.",
        "17": "Tako će posramiti oholost ljudsku, poniziti sav ponos muževni, i samo Gospod će biti uzvišen toga dana.",
        "18": "Idoli će sasvim propasti.",
        "19": "Ljudi će se zavlačiti među stijene i u pećine, u jame svakojake; krit će se od užasa Gospodnjeg, i od slave Njegove uzvišenosti, kad se digne da uzdrma zemlju.",
        "20": "Tog dana će ljudi baciti šišmišima i krticama idole srebrene i zlatne, sve ono što sebi izradiše da se mole;",
        "21": "kako bi se skrili u pećinama, i zavukli među stijene, pred užasom Gospodnjim i slavom Njegove uzvišenosti.",
        "22": "Prestani marit za čovjeka, onoga kome je dašak u nosnicama – jer šta vrijedi?"
    },
    "3": {
        "1": "Gle, Gospod, Bog nad vojskama, uze Judeji i Jerusalemu, svu pomoć i zalihe sve, sav hljeb i svu vodu;",
        "2": "junaka i vojnika, suca i vjerovjesnika, vidovnjaka i starješinu,",
        "3": "pedesetnika i zapovjednika; savjetnika, vještog čarobnjaka, i znalca amajlija.",
        "4": "Dječake ću im postaviti za knezove, i djeca će njima vladati.",
        "5": "Ljudi će tlačiti jedni druge, svako bližnjeg svoga, sve susjede svoje; mladi neće poštovati starije, i prezreni će prkositi onim poštovanim.",
        "6": "Jer čovjek će uhvatiti brata svoga u kući svoga oca, govoreći: „Ti imaš plašt, budi naš knez; vladat ćeš ovim ruševinama!”",
        "7": "No, on će u tim danima odgovarati: „Ne mogu vas liječiti; u kući nemam ni hljeba ni haljina, nećete me načiniti knezom.”",
        "8": "Jerusalem je posrnuo, a Judeja pala, jer su riječi njihove i djela protivna Gospodu, jer prkose Njegovoj slavi.",
        "9": "Lica njihova su svjedoci; svjedoče grijesima kao Sodoma, i ne skrivaju ih. Teško njima! Jer su na sebe navukli zlo.",
        "10": "Pravednicima poruči da će ih snaći dobro, da će uživati plodove svojih djela.",
        "11": "Teško opakome! Njega čeka nevolja, jer snaći će ga ono što je činio rukama svojim.",
        "12": "Tlačitelji naroda moga su djeca, žene nad njim vladaju. Ah, narode moj, lagale su vas vođe vaše, raskopali su vaše staze.",
        "13": "Gospod zasjeda da parniči; ustaje da presudi narodu.",
        "14": "Gospod će doći na sud sa starješinama i knezovima naroda Svoga: „Vi ste opustošili vinograde; u vašim kućama je ono što ste nakrali od siromaha.",
        "15": "O čemu mislite dok gazite Moj narod, dok lica jadnika satirete?”, veli Gospod nad vojskama.",
        "16": "Gospod je kazao: „Zbog toga što su kćeri Siona ohole, što šetaju ispruženih vratova, bludnih pogleda i očiju, sitno koračajući i zvekećući nogama;",
        "17": "zbog toga će Gospod glave kćeri sionskih udariti krastama, i Gospod će otkriti njihove stidne dijelove.”",
        "18": "U tim danima će Gospod skinuti s njih gizdavi ukras za noge; uzet će vijence i polumjesece;",
        "19": "privjeske, narukvice i mahrame;",
        "20": "ukosnice, mirise i amajlije;",
        "21": "prsten pečatnjak i počeonik;",
        "22": "svečane halje, plašteve, ogrtače i torbice;",
        "23": "ogledalca, svilene haljine, turbane i koprene.",
        "24": "A umjesto miomirisa će biti memla, namjesto opasača, uže, ćelava glava gdje je bila kosa uredna, vreća bijedna umjesto halje raskošne; i mjesto ljepote opeklina.",
        "25": "Mač će pokositi muževe vaše, i junaci će pasti u boju.",
        "26": "Kapije njene će naricati i plakati; i pusta će sjediti na zemlji."
    },
    "4": {
        "1": "Toga dana će četiri žene hvatati jednog muškarca i vikati: „Jest ćemo hljeb vlastiti, nositi svoje halje, ali samo daj da nas zovu imenom tvojim; skini s nas sramotu.”",
        "2": "Toga dana Gospodnja klica će biti divna i slavna, a plod zemlje će biti ponos i čast preživjelim Izraela.",
        "3": "Tako će se oni preostali u Izraelu zvati svecima, svi oni koji su zabilježeni za života u Jerusalemu;",
        "4": "kad Gospod sapere ljagu sionskih kćeri, i očisti krvave mrlje usred Jerusalema duhom suda i ognjenim duhom.",
        "5": "Tada će Gospod nad cijelom sionskom gorom i njenim zborovima stvoriti oblak danju, a dim i užareni plamen noću; zaklon će biti nad cijelom slavom.",
        "6": "I bit će tamo koliba da sjenom zaklanja danju, i da bude utočište i zaklon od oluja i kiša."
    },
    "5": {
        "1": "Zapjevat ću o dragome svome, pjesmu o vinogradu njegovom. Moj dragi je imao vinograd na brdašcu vrlo plodnom,",
        "2": "okopao ga je i kamenje pobacao; zasadio najbolje loze; u njemu kulu podigao, i iskopao jamu za cijeđenje. Nadao se grožđu valjanom, ali rodi divlja vinjaga.",
        "3": "O, narode jerusalemski, i vi, muževi judejski, presudite između mene i moga vinograda.",
        "4": "Šta sam više mogao učiniti za njega, šta nisam uradio? Zašto rodi loza divlja dok sam čekao grožđe valjano?",
        "5": "A sada ću vam reći, što ću učiniti od vinograda svoga: sklonit ću ogradu njegovu, i on će u travu zarasti; srušit ću zidiće okolne, i bit će pogažen.",
        "6": "Opustošit ću ga; neću ga grabiti i kratiti, izbit će šikara i trnje; a oblacima ću narediti da na njega kiše ne spuštaju.",
        "7": "Jer vinograd Gospoda nad vojskama je kuća Izraelova, svi muževi Judeje su Njegovo milo bilje. Tražio je pravdu, ali gle – krvoproliće! Nadao se poštenju, ali gle – vapaj!",
        "8": "Teško onima koji kuću do kuće zidaju, koji polje sastavljaju sa susjednim poljem, sve dok ne bude mjesta, i dok ne budete živjeli sami u zemlji.",
        "9": "Od Gospoda nad vojskama čuh: „Doista, mnoge kuće će ostati puste, divni i raskošni domovi, a nikoga u njima.",
        "10": "Jer će od deset rala vinograda jedva biti bat, a gomer sjemena će dati efu.”",
        "11": "Teško onima koji u zoru ustaju, da bi trčali za pićima žestokim, koji dangube do duboko u noć jer ih vino raspali!",
        "12": "Na sijelima svojim imaju liru i harfu, bubnjeve i frule uz vino svoje, ali ne mare za djela Gospodnja, za sve što stvori rukama Svojim.",
        "13": "Zato se narod Moj u ropstvo odvodi, jer nema mudrosti; pošteni ljudi ostaju bez hljeba, a sila naroda skapava od žeđi.",
        "14": "Stoga je i carstvo mrtvih pohlepno, razvalilo je svoje ralje, i tamo će poći knezovi jerusalemski, i mnoštvo naroda, u buci svojoj i vrevi.",
        "15": "Čovjek je ponižen, svaki je posramljen, ponižene su oči ohole što padoše.",
        "16": "Ali Gospod nad vojskama je proslavljen u pravdi, Bog sveti se prikazuje u Svojoj svetoj pravednosti.",
        "17": "Tada će janjci pasti na njihovim njivama, a stranci će se zasititi između bogataških ruševina.",
        "18": "Teško onima koji nepravdu dovlače konopcima laži, koji grijeh navlače kao kolskim užetom;",
        "19": "koji govore: „Neka požuri, neka ubrza posao svoj da vidimo; neka se savjet Izraelova Sveca približi, neka se desi, da i mi vidimo!”",
        "20": "Teško onima koji zlo nazivaju dobrim, a dobro zlim, koji hoće tamu umjesto svjetla, a svjetlo namjesto tame, koji stavljaju gorko za slatko, a slatko za gorko!",
        "21": "Teško onima koji sebe smatraju mudracima, koji su lukavi u vlastitim očima.",
        "22": "Teško onima koji su junaci u ispijanju vina, silni kada valja miješati žestoka pića,",
        "23": "koji daju pravo opakome zarad mita, koji krive pravo časnog čovjeka!",
        "24": "Stoga će biti ovako: kao što vatra proguta strnjiku, kao što travu suhu sažeže plamen, tako će i njihov korijen biti memljiv, a njihov cvijet će odnijeti kao prah; jer su odbacili Zakon Gospoda nad vojskama, prezreli su riječ Sveca Izraelova.",
        "25": "Tako su rasplamsali gnjev Gospodnji protiv naroda Svoga, digao je ruku na njih i udario, i gore zadrhtaše; a njihove lešine su bile poput otpada kraj puta, jer srdžba Njegova se nije smirila i još je ruka Njegova nad njima.",
        "26": "Dignut će bajrak narodima dalekim, zviznut će im s kraja zemlje; i gle, hitro, brzo dolaze!",
        "27": "Nijedan nije umoran, niko od njih ne posrće, nijedan ne drijema i ne spava, niko od njih nije poderanog opasača, nijednome nije otkinut remen na obući;",
        "28": "njihove strijele su naoštrene, lukovi njihovi vješto savijeni, kopita konja njihovih kao kremen, a točkovi njihovi kao vihor.",
        "29": "Rika im je kao u lava, riču kao mladi lavovi; tako urlaju i hvataju plijen, odnose ga – niko ga spasiti ne može.",
        "30": "Tako će nad njim urlati i toga dana, bučat će kao more. A ako ko pogleda na zemlju, gle, tama i nevolja; i svjetlo pomračeno njihovim oblacima."
    },
    "6": {
        "1": "One godine kada umrije kralj Uzija, vidjeh kako Gospod sjeda na slavno i uzvišeno prijestolje, a skut Mu je ispunjavao cijeli Hram.",
        "2": "Nad njim su stajali serafimi; svaki je imao šest krila, dva su prekrivala lice, dva noge, a s dva su letjeli.",
        "3": "Tako su vikali jedni drugima: „Svet, svet, svet je Gospod nad vojskama; cijela zemlja je ispunjena slavom Njegovom!”",
        "4": "Tako se zadrmaše pragovi na vratima od glasa kojim vikahu, i Dom se ispuni dimom.",
        "5": "Tad viknuh: „Teško meni! Izgubljen sam; ja sam čovjek nečistih usana i živim među ljudima nečistih usana – jer ugledao sam Cara, Gospoda nad vojskama!”",
        "6": "Tad jedan od serafima doletje meni, a ruci je držao užareni ugljen koji je uzeo sa žrtvenika kliještima.",
        "7": "Tad je dodirnuo moja usta i kazao: „Gle, ovo dotače tvoja usta; tvoja je krivica izbrisana, tvoj grijeh je oprošten.”",
        "8": "Potom sam čuo Gospodnji glas kako govori: „Koga ću poslati, ko će poći u naše ime?” A ja sam viknuo: „Evo me! Pošalji mene!”",
        "9": "Tad mi Gospod reče da pođem i da ovo kažem svome narodu: „Slušajte, ali nećete razumjeti, gledajte, ali nećete vidjeti.",
        "10": "Otupi srca ovoga naroda, otežaj njihove uši, oči im zatvori; da ne ugledaju očima svojim, da ne čuju svojim ušima, da ne shvate srcima, da se ne preobrate i ne iscijele.”",
        "11": "A onda sam upitao: „Dokle, Gospode?” A On mi je odgovorio: „Sve dok im gradovi ne budu ruševine, puste i napuštene; dok im domovi ne ostanu prazni, a zemlja pustoš.",
        "12": "Dok Gospod ne odvede narode daleko, i budu mnoga mjesta opustošena usred zemlje.",
        "13": "A ako u njoj ostane i desetine, opet će biti spaljena, kao hrast ili brijest čiji panj ostaje nakon što ga posijeku. Sjeme sveto je njegov panj.”"
    },
    "7": {
        "1": "Za vrijeme Ahaza, Jotamova sina, sina Uzijina, kralja judejskog, Resin, kralj Arama, i Pekah, sin izraelskog kralja Remalije, stignu pred Jerusalem u namjeri da nasrnu na grad, ali nisu mogli otpočeti napad.",
        "2": "Kada Davidovu domu javiše da se Aram urotio sa Efrajimom, srce Ahaza i njegova naroda se toliko strese da su se njihali kao stabla pred olujnim vjetrom.",
        "3": "Tad Gospod kaza Izaiji: „Pođite Ahazu, ti i tvoj sin Šear-Jašub, na kraj jaza gornjeg jezera, na put koji vodi do Valjarevog polja.",
        "4": "Poručite mu ovako: Čuvaj se, ne govori, nemoj se plašiti, i ne daj da ti srce posrne zbog ona dva panja koja se puše; zbog raspaljene srdžbe Resine, Arama i sina Remalije.",
        "5": "Jer Aram ti je, sa Efrajimom i Remalijinim sinom, naumio zlo, govoreći:",
        "6": "‘Hajdemo poći protiv Judeje i zaplašiti ih; hajdemo je osvojiti i uzeti sebi, a potom postaviti Tabelovog sina kao njenog kralja.’”",
        "7": "Stoga je Gospod Bog kazao: „Neće proći, i neće se tako zbiti.",
        "8": "Jer glava Arama je Damask, a poglavar Damaska je Resin. Efrajim će biti satrven i nestati kao narod u sljedećih šezdeset i pet godina.",
        "9": "A glava Efrajima je Samarija, i poglavar Samarije je sin Remalijin. Ako u vjeri niste čvrsti, onda se nećete održati.”",
        "10": "Tad se Gospod iznova obrati Ahazu:",
        "11": "„Zatraži od Gospoda, Boga svoga, znamenje; neka bude duboko kao carstvo mrtvih, a visoko kao nebesa sama.”",
        "12": "Ali Ahaz odgovori: „Neću tražiti znamenje, neću kušati Gospoda.”",
        "13": "Tad Izaija nastavi besjediti: „Čuj, o, dome Davidov! Da li vam je malo što zamarate ljude, pa sada zamarate i Boga samog?",
        "14": "Stoga će vam Gospod poslati znamenje. Gle, djevica će zatrudnjeti i roditi sina; nadjenut će mu ime Emanuel.",
        "15": "Hranit će se maslom i medom dok ne nauči odbacivati zlo, a birati dobro.",
        "16": "No, prije no što dječak nauči odbacivati zlo i birati ono dobro, zemlja ona dva kralja kojih se plašiš će biti potpuno opustjela.",
        "17": "Gospod će pustiti da tebi, narodu tvome, i domu tvojih očeva dođu dani kakvi nisu bili otkad je Efrajim napustio Judeju – asirskog kralja.",
        "18": "Tog dana će Gospod dozvati muhu s kraja egipatskih rijeka, i pčelu koja je u zemlji Asiriji.",
        "19": "Svi će doći i naselit se u strmim klancima, u raspuklinama stijena, u svem trnovitom žbunju i na svim njivama.",
        "20": "Tog dana će Gospod sjeći britvom koja je unajmljena s onu stranu Rijeke – s kraljem asirskim – brijat će glavu, kosu i noge; naposljetku će i bradu skinuti.",
        "21": "U tim danima će čovjek držati kravicu i dvije ovce,",
        "22": "i zbog preteka mlijeka koje daju jest će maslo i mlijeko; svi koji preostanu u zemlji hranit će se maslom i medom.",
        "23": "Toga dana će na svakom mjestu gdje bilo hiljadu loza vrijednih hiljadu šekela srebra, ostati samo drača i trnje.",
        "24": "Čovjek će tamo zalaziti s lukom i strijelom jer je sve drača i trnje.",
        "25": "A izbjegavat ćete sve gore koje ste motikom okopavali jer ćete se plašiti drače i trnja; i bit će to mjesta gdje ćete puštati stoku, i gdje ovce gaze.”"
    },
    "8": {
        "1": "Potom mi Gospod reče: „Uzmi ploču i na njoj ispiši jasnim slovima: ‘Pljačka hita, a plijen se žuri.’",
        "2": "A ja ću pozvati pouzdane svjedoke, svećenika Uriju i Zahariju, sina Jeberehijina; oni će za Me svjedočiti.”",
        "3": "A ja pođoh vjerovjesnici, i ona zatrudnje i rodi sina. Tad mi Gospod reče: „Daj mu ime ‘Pljačka hita, a plijen se žuri’,",
        "4": "jer prije no što dijete nauči reći tata ili mama, bogatstvo Damaska i plijen Samarije bit će odvučen pred asirskog kralja.”",
        "5": "Zatim mi se Gospod nanovo obratio:",
        "6": "„Zbog toga što je ovaj narod odbacio šiloamske vode koje pitomo teku; zbog toga što su se radovali Resinu, Remalijinu sinu,",
        "7": "gle, stoga će Gospod na njih sunovratiti vode Rijeke, silne i bujne, asirskog kralja i njegovu slavu. Nadoći će i izbiti iz svoga korita,",
        "8": "izlit će se u Judeju, potopiti je i nastaviti dalje, doći će do grla samog, a njena ispružena krila će prekriti široku zemlju, o, Emanuele.”",
        "9": "„Slomite se, vi narodi, i budite satrveni, slušajte, vi zemlje daleke, navucite oklope i budite razbijene, navucite oklope i budite razorene.",
        "10": "Sazovite zbor, ali ništa neće doći od njega, recite riječ, ali neće opstati, jer Bog je sa nama.”",
        "11": "Tako mi je govorio Gospod dok je Svoju silnu desnicu držao na meni. Upozorio me da ne slijedim puteve ovog naroda, govoreći:",
        "12": "„Nemoj urotom zvati sve ono što ovaj narod smatra urotom, nemoj se plašiti onoga čega se oni plaše, i nemoj drhtati.",
        "13": "Ali Gospoda nad vojskama, Njega ćeš smatrati svetim. Neka je On tvoj strah i trepet.",
        "14": "Postat će utočište, stijena nasrtaja, kamen spoticanja za oba Izraelova doma, zamka i mreža stanovnicima Jerusalema.",
        "15": "A mnogi će se o Njega spotaknuti. Past će i slomiti se, ulovit će se u mreže i biti odvučeni.”",
        "16": "Priveži svjedočanstvo; zaklopi Zakon među mojim sljedbenicima.",
        "17": "Ja ću čekati Gospoda Koji krije lice Svoje od Jakovljeva doma, i Njemu ću se nadati.",
        "18": "Gle, ja i ova djeca koju mi je Gospod podario smo znamenja i predznak u Izraelu koje šalje Gospod nad vojskama, Koji obitava na gori sionskoj.",
        "19": "A kad ti kažu: „Ispitaj to kod vidovnjaka i čarobnjaka koji šapuću i mucaju”; ne bi li onda narod trebao ispitati svoga Boga? Treba li ispitivati mrtvace zarad živih?",
        "20": "Okreni se Zakonu i svjedočanstvu! Ako tako ne vele, onda je zbog toga što nemaju zore.",
        "21": "Proći će kroz zemlju gladni u nevoljama. A ako ih bude glad morila, onda će biti ljuti i stalno govoriti protiv kralja i Boga, i lica svoja će upravljati k nebesima.",
        "22": "Gledat će zemlju, no vidjet će samo tamu i nevolju, mučnu tminu; i bit će bačeni u gustu crninu."
    },
    "9": {
        "1": "Ali neće biti tmine za ovu potlačenu zemlju, kao onda u prvo vrijeme kad je potlačio zemlje Zebulon i Naftali, ali docnije će proslaviti stazu morsku, zemlju s onu stranu Jordana, Galileju, zemlju pagana.",
        "2": "Narod koji hodi u tami, ugleda ogromno svjetlo; na one koji su živjeli u zemlji tamnoj pade svjetlost silna.",
        "3": "Ti si umnožio narod; Ti si im dao radost; tako se pred Tobom vesele kao kad radosni žetvu skupljaju, onako kako se raduju kada plijen dijele.",
        "4": "Jer slomili ste jaram teški, palicu njegova ramena, štap njegovog tlačitelja kao što ga slomiste na dan midjanski.",
        "5": "Svaka vojnička čizma koja je gazila u boju, svaka halja koju su valjali kroz krv, sve će to biti spaljeno kao hrana vatri.",
        "6": "Jer nama se rodilo dijete, nama je podaren sin; nosit će vlast na svojim ramenima, i zvat će ga: Savjetnik divni, Bog moćni, Otac vječni, Knez mira.",
        "7": "Neće biti kraja njegovoj vlasti i miru, na prijestolju Davidovu i u carstvu Njegovu, koje će utemeljiti i osnažiti, poštenjem i pravdom, od danas pa na vijeke vijekova. Revnost Gospoda nad vojskama će to učiniti.",
        "8": "Gospod je poslao riječ protiv Jakova, i sručit će se na Izrael;",
        "9": "i svi narodi će spoznati, Efrajim i svi stanovnici Samarije, koji u oholosti i drskosti svojoj vele:",
        "10": "„Padoše opeke, ali mi ćemo zidati kamenom tesanim, platani su posječeni, no, na njihovo mjesto ćemo zasaditi kedrove.”",
        "11": "Ali Gospod podiže Resinove neprijatelje protiv njega, huška njegove dušmane.",
        "12": "Aramejci na istoku i Filistejci na zapadu, proždiru Izraelce razvaljenih ralja. A Njegova srdžba ostaje uprkos ovome, Njegova ruka je još uvijek ispružena.",
        "13": "Ljudi se ne okrenuše onome ko ih je udario, nisu se obratili Gospodu nad vojskama.",
        "14": "Gle, Gospod će Izraelu otkinuti glavu i rep, granu i situ u jednome danu;",
        "15": "starješina i poštovani muž su glava, a prorok koji laži šire je rep.",
        "16": "Jer oni koji vode ovaj narod, povedoše ga na stranputice, a oni koje vode, bivaju satrveni.",
        "17": "Stoga se Gospod ne raduje njihovim mladićima, nema milosti s njihovim siročadima i udovicama; jer svi su bezbožnici i zlikovci, i svaka usta pričaju ludosti. A Njegova srdžba ostaje uprkos ovome, Njegova ruka je još uvijek ispružena.",
        "18": "Jer opakost žari kao vatra, guta trnje i šikaru; pali gustu šumu, i tako se dim vije visoko.",
        "19": "Zemlja je spržena gnjevom Gospoda nad vojskama, a ljudi su kao hrana vatri, ne štedi brat brata.",
        "20": "Sijeku desno, a ostaju gladni, jedu lijevo, ali nisu siti; svaki ždere meso s vlastite ruke.",
        "21": "Manaše ždere Efrajima, i Efrajim guta Manašea; a zajedno stoje protiv Jude. A Njegova srdžba ostaje uprkos ovome, Njegova ruka je još uvijek ispružena."
    },
    "10": {
        "1": "Teško onima koji donose nepravedne zakone, i pisarima koji nevolju bilježe,",
        "2": "da jadnike odvrate od pravde, i da siromasima oduzmu njihovo pravo, kako bi udovice postale plijen njihov; da siročad mogu opljačkati.",
        "3": "A šta ćete učiniti na dan kazne, u nevoljama koje stižu izdaleka? Kome ćete uteći, gdje ćete tražiti pomoć, šta ćete tad s bogatstvom svojim?",
        "4": "Za vas neće ostati ništa osim da klečite među sužnjevima, ili da padnete među poginulima. Jer Njegova srdžba ostaje uprkos ovome, Njegova ruka je još uvijek ispružena.",
        "5": "„O, Asirijo, palico gnjeva Moga: srdžba Moja je štap u tvojim šakama!",
        "6": "Šaljem te protiv bezbožna naroda, naređujem da kreneš protiv naroda gnjeva Moga, da pljačkaš i otimaš, da ih gaziš kao blato ulično.”",
        "7": "Ali to nije njegov naum, srce mu ne krije takve primisli, ali u srcu mu je da razara, da uništi silu naroda;",
        "8": "jer on veli: „Nisu li moji zapovjednici kao kraljevi?",
        "9": "Nije li Kalno kao Karkemiš? Zar nije Hamat poput Arpada? Nije li Samarija slična Damasku?",
        "10": "Onako kako sam pružio desnicu na kraljevstva idola; kraljevstva čiji su likovi bili silniji od ovih u Jerusalemu i Samariji,",
        "11": "zar tako neću učiniti i Jerusalemu i njegovim idolima, Samariji i njenim slikama?”",
        "12": "Kad Gospod dovrši Svoje djelo na gori Sion i u Jerusalemu, kaznit će asirskog kralja zbog oholih plodova srca njegova, zbog njegova drska pogleda,",
        "13": "jer on tvrdi: „Učinio sam to silom vlastite desnice, svojom mudrošću, jer sam razuman; međe naroda sam pomjerio, popljačkao njihovo blago; kao silnik svrgavam one što na vlasti sjede.",
        "14": "Rukom zgrabih bogatstvo, kao da hvatam u kakvo gnijezdo; kao čovjek koji skuplja jaja napuštena, tako sam skupio zemlju cijelu, i ne bi nijednog koji zaleprša krilima, koji je otvorio usta svoja ili zacvrkutao.”",
        "15": "Hoće li se sjekira oholiti nad onim koji siječe, ili će se testera razmetati nad onim koji njome radi? Kao da štap upravlja onim koji ga drži, i da palica podiže kao da nije od drveta!",
        "16": "Stoga će Gospod, Bog nad vojskama, poslat razornu bolest svojim junacima, a pod Njegovom slavom će se raspaliti vatra, koja će buktati svojim plamenom.",
        "17": "Svjetlo Izraela će postat oganj, Svetac njegov plamen, i gorjet će i sažeći, trnje i šikaru u jednome danu.",
        "18": "Sjaj Njegovih šuma i plodnu zemlju, sve to će Gospod razoriti, dušu i tijelo; bit će poput bolesnika koji polagahno propada.",
        "19": "A stabala će ostat tek toliko, da ih dijete može prebrojati.",
        "20": "Toga dana se preostali Izraelci i preživjeli Jakovljeva doma više neće oslanjati na onoga koji ih je udario, nego će se uistinu osloniti na Gospoda, Sveca Izraelova.",
        "21": "Preostali će se vratiti; oni preostali Jakovljevi će se vratiti silnome Bogu.",
        "22": "Pa da je i naroda tvog Izraela kao pijeska na pučini, ipak će se samo nekolicina vratiti. Određeno im je uništenje, ispunjeno pravednošću.",
        "23": "Jer Gospod nad vojskama je odredio potpuni kraj, i bit će nad zemljom svom.",
        "24": "Stoga je Gospod nad vojskama kazao: „O, narode Moj, vi koji živite u Sionu, nemojte se plašiti Asiraca kada na vas udare, kada podignu štap protiv vas kao što učiniše Egipćani.",
        "25": "Uskoro će se primiriti Moja srdžba, a Moj će se gnjev okrenuti na njihovu propast.",
        "26": "Gospod će podići bič protiv njih, kao što učini sa Midjancima kod stijene Oreb. A Njegov štap će biti nad morem, i podići će ga onako kako je to učinio i u Egiptu.",
        "27": "Tog dana će skinuti breme s vaših leđa, i jaram će se slomiti od pomazanja.”",
        "28": "Došao je u Ajat, prošao kroz Migron, u Mikmasu ostavi prtljag svoj;",
        "29": "prešao je klanac, u Gebi zanoćio, Rama se preplašila, Šaulova Gibea bježi!",
        "30": "Viči, o, kćeri Galimova! Daj, neka se čuje sve do Laiša! O, jadni Anatote!",
        "31": "Madmena utječe, stanovnici Gebime bježe na sigurno!",
        "32": "Danas će se zaustaviti u Nobu; zamahnut će pesnicom Svojom protiv gore kćeri sionskih, protiv brda Jerusalem.",
        "33": "Gle, Gospod, Bog nad vojskama, strašnom silom kreše granje; sve visoko će biti poniženo, ponizit će sve uzvišeno.",
        "34": "Gustu šumu će iskrčiti sjekirom, Silni i Slavni će posjeći Libanon."
    },
    "11": {
        "1": "Ali iz Jišajeva panja će izbiti mladica, a grana njegovog korijena će donijeti plod.",
        "2": "Gospodnji duh će počivati na njemu, duh mudrosti i razbora, duh zbora i sile, duh znanja i bogobojaznosti.",
        "3": "Tako će i radost svoju nalaziti u strahu Gospodnjem. On neće suditi po onome što mu oči vide, neće rješavati parnice držeći se onoga što čuje;",
        "4": "ne, pravdom će suditi jadnicima, a krotkima zemlje dosuditi poštenjem. Zemlju će udariti palicom usta svojih, a dahom sa usana svojih će poubijati opake.",
        "5": "Pravda je pojas njegovih bedara, vjernost opasač njegovih bokova.",
        "6": "Vuk će boraviti kraj janjeta, leopard će leći pokraj jareta; tele, lav i krava bit će zajedno, a vodit će ih malo dijete.",
        "7": "Krava i medvjed će zajedno pasti; mladi njihovi će skupa lijegati, a lav će jesti sijeno kao vo.",
        "8": "Dojenče će se igrati nad zmijskom rupom, a dijete koje više ne doji, gurat će prste u gujino leglo.",
        "9": "Neće zlo činiti niti šta uništavati na Mojoj svetoj gori, jer zemlja će biti ispunjena spoznajom Gospodnjom, onako kako vode prekrivaju morsko dno.",
        "10": "Toga dana će narodi tražiti korijen Jišajev, koji će biti kao bajrak svim narodima, pitat će za njega, a njegovo počivalište će biti slavno.",
        "11": "Na taj dan će Gospod ispružiti ruku po drugi put da skupi ostatak Svoga naroda, sve one iz Asirije, Egipta, Patrosa, iz Kuša, Elama, Šineara, Hamata, i morskih otoka.",
        "12": "Podignut će bajrak narodima, skupit će izbjeglice Izraela, sabrati one rasijane iz Jude s četiri strane zemlje.",
        "13": "Nestat će zavisti Efrajimove, a oni koji tlače Judu će propasti; Efrajim neće zavidjeti Judi, a Juda neće zlostavljati Efrajim.",
        "14": "Nego će navaliti na zapad, na ramena Filistejcima, i zajedno će plijeniti narode istoka. Pružit će desnicu protiv Edoma i Moaba, i podložit će im se Amonci.",
        "15": "A Gospod će posve razoriti zaljev egipatskog mora, rukom će zamahnuti nad Rijekom, dahom Svojim užarenim; rasut će je u sedam tokova, a Svoj narod će povesti preko u obući.",
        "16": "I bit će put iz Asirije, za sav preostali narod, kao što je bio i za Izrael, kad se vraćao iz zemlje egipatske."
    },
    "12": {
        "1": "Toga dana ćeš reći: „Hvalit ću Te, o Gospode, jer si odvratio srdžbu Svoju, da me utješiš, premda si se srdio.",
        "2": "Gle, Bog je moje spasenje, u Njega se uzdam, neću se plašiti; jer Gospod Bog je moja snaga i pjesma, i postao je moje spasenje.”",
        "3": "Radosno ćete crpiti vode iz bunara spasenja.",
        "4": "I tog dana ćete govoriti: „Hvalite Gospoda, zazivajte ime Njegovo, raširite glas o djelima Njegovim među narodima, objavite da je ime Njegovo uzvišeno!",
        "5": "Pjevajte hvalu Gospodu, jer je slavno postupio; neka je znano zemlji cijeloj!",
        "6": "Vičite, radosno pjevajte, o vi stanovnici Siona, jer uzvišen je među vama Svetac Izraelov.”"
    },
    "13": {
        "1": "Predskazanje o Babilonu koje je vidio Izaija, sin Amozov.",
        "2": "„Podignite bajrak na golom brdašcu; glasno im viknite, mašite im rukama da uđu, u kapije knezova.",
        "3": "Naredio sam svojim posvećenicima, sazvao svoje junake da izvrše srdžbu moju, njih koji likuju u mojoj slavi.",
        "4": "U gorama se čuje buka, kao da prilazi veliko mnoštvo! Vika kraljevstva, galama naroda koji se okuplja! Gospod nad vojskama, skuplja čete za boj.",
        "5": "Dolaze iz dalekih zemalja, s kraja nebesa, Gospod i oružje njegove srdžbe, da unište zemlju cijelu.",
        "6": "Naričite, jer je Gospodnji dan blizu; stiže propast od Svevišnjeg!",
        "7": "Sve će ruke klonuti, sva srca ljudska se rastopiti.",
        "8": "Zaprepastit će se; snaći će ih bol i nevolja, patit će kao žena koja rađa. Prestravljeni će gledati jedni druge, a lica će im izgarati.",
        "9": "Gle, Gospodnji dan dolazi, okrutan, pun srdžbe i gnjeva, da zemlju posve opustoši, da iskorijeni grešnike.",
        "10": "Jer zvijezde nebesa i njihove prilike neće zasjati; sunce će izaći posve tamno, a ni mjesec neće sijati.",
        "11": "Kaznit ću svijet zbog njegova zla, zle zbog opakosti njihove, poniziti samozadovoljnu oholost ponosnih.",
        "12": "Ljude ću učiniti rjeđim od čistog zlata, čovječanstvo rjeđe od zlata ofirskog.",
        "13": "Tako ću dati da se nebesa tresu, zemlja će se pokrenuti sa svoga mjesta, zbog srdžbe Gospoda nad vojskama, na dan Njegova užarena gnjeva.",
        "14": "Svaki će bježati svome narodu, svako će uteći u vlastitu zemlju, kao košuta koju love ili ovce koje nema ko čuvati.",
        "15": "Koga stigne, propast će, mač će sasjeći one koje zahvati.",
        "16": "Djeca će im biti iskasapljena na njihove oči; kuće opljačkane, žene silovane.",
        "17": "Gle, podižem Međane protiv njih; za srebro ne mare, radost ne nalaze u zlatu.",
        "18": "Njihovi lukovi će poubijati mladiće; neće se smilovati plodu utrobe, neće se sažaliti nad djecom.",
        "19": "A Babilon, slava svih kraljevstava, raskoš i bogatstvo Kaldejaca; sve to će biti kao Sodoma i Gomora, kad ih je Bog udario.",
        "20": "Tu više niko neće živjeti, niko se tu neće naseliti na vijeke vijekova; neće tamo Arapin razapeti šator, neće tamo pastiri lijegati stada.",
        "21": "Tamo će odmarati divlje zvijeri, a kuće će im biti pune zvijeri što zavijaju; tamo će živjeti nojevi, i divlje koze će tuda skakutati.",
        "22": "Hijene će zavijati u njihovim kulama, šakali u dvorovima nekoć veselim; blizu je vrijeme, nisu dugi dani njegovi.”"
    },
    "14": {
        "1": "Ali Gospod će se sažalit nad Jakovom i nanovo će izabrati Izrael, pustit će ih u vlastitu zemlju. Uz njih će biti stranci koji će se pridružiti Jakovljevu domu.",
        "2": "Tako će ih narodi uzeti i odvesti na njihovo mjesto, a pripadat će Izraelu u Gospodnjoj zemlji kao sluge i sluškinje. Zarobit će one koji su njih zarobljavali, vladat će nad onima koji su njima vladali.",
        "3": "Čim ti Gospod olakša muke i nevolju, tešku rabotu tvoju,",
        "4": "uputit ćeš ovu rugalicu babilonskom caru: Kako je obuzdan tlačitelj, kako je dokrajčen gnjev drski!",
        "5": "Gospod je slomio palicu opakih, štap silnika,",
        "6": "kojim su gnjevno tukli narode, udarcima neobuzdanim, kojim su narodima vladali u srdžbi, nemilosrdno tlačeći.",
        "7": "Cijela zemlja je mirna i tiha; a oni počinju pjevati.",
        "8": "Čempresi se raduju tebi, kedri libanonski, govoreći: „Otkad vas poniziše, nama ne priđe nikakav drvosječa.”",
        "9": "Uzburkano je carstvo mrtvih, da vas dočeka kada siđete, saziva sjeni da vas pozdrave. Sve one koje su kraljevali na zemlji diže s prijestolja, sve kraljeve naroda.",
        "10": "Svi će odgovarati, svi će ti reći: „Postao si nejak kao i mi! Postao si sličan nama!”",
        "11": "Vaša raskoš silazi u mrtvila carstvo, sve pjesme glazbala vaših; crvi vam se za postelju prostiru, a gliste su vam pokrivači!",
        "12": "Ah, kako pade s nebesa, sjajna zvijezdo Danice, sine Zorin! Kako te baciše na zemlju, tebe koja si ponizila narode tolike!",
        "13": "Govorio si u srcu svome: „Otići ću na nebesa, iznad zvijezda Božijih postavit ću prijestolje svoje; stolovat ću na gori zbora u dalekim širinama sjevernim.",
        "14": "Podignut ću se nad visoke oblake, bit ću poput Najvišeg.”",
        "15": "No, sunovratiše te u carstvo mrtvih, u najdublju provaliju.",
        "16": "Oni koji te ugledaju će zuriti, čudit će se govoreći: „Nije li ovo onaj čovjek zbog kojeg se zemlja tresla? Koji je kraljevstva cijela uzdrmao?",
        "17": "Koji je svijet opustošio, koji je pokorio njegove gradove, koji sužnjevima nije dao da odu doma?”",
        "18": "Svi kraljevi svijeta slavno počivaju, svaki u svojoj grobnici;",
        "19": "no, ti si odbačen, daleko od svoga groba, kao grana prezrena, prekriven poginulima, onima koje je mač sasjekao, koje bacaju u kamenitu provaliju, kao lešinu zgaženu.",
        "20": "Neće te s njima sahraniti jer si svoju zemlju uništio, jer si ubijao narod vlastiti. Neka potomci opakih ostanu bezimeni!",
        "21": "Pripremite klanicu za njihove sinove, zbog grijeha očeva njihovih, da ne bi ustali i zemlju prisvojili, lice njeno gradovima prekrili.",
        "22": "„Ustat ću protiv njih”, veli Gospod nad vojskama, „a Babilonu ću uzeti ime, sve preostale, potomke i nasljednike.” Tako reče Gospod.",
        "23": "„Bit će to ježeva dom, pun močvara, i sve ću pomesti metlom uništenja.” Tako kaza Gospod nad vojskama.",
        "24": "Gospod nad vojskama se zakleo: „Kako sam naumio, tako će i biti, kakva mi je namjera, tako će se desiti.",
        "25": "Slomit ću Asirce u Mojoj zemlji, pogazit ću ih na gorama Svojim; jaram ću njihov skinuti s njih.”",
        "26": "To je naum koji je namijenjen, zemlji cijeloj, to je ruka koja je pružena nad cijelom zemljom.",
        "27": "Jer Gospod nad vojskama je odredio tako, ko će to odvratiti? Njegova desnica je ispružena, ko će je skloniti?",
        "28": "One godine kada smrt snađe kralja Ahaza, stiže sljedeće predskazanje:",
        "29": "„Ne likuj, o Filistejo, svi vi, jer je slomljena palica koja vas je tukla, jer iz zmijskog korijena će izrasti guja, a plod njen će biti krilati, užareni zmaj.",
        "30": "Siromaška prvorođenčad će se zasititi, jadnici će leći u miru; ali vaš korijen ću udariti glađu, a preostale pogubiti.",
        "31": "Jauči, o kapijo; viči, o grade; očajavaj, o Filistejo, o, svi vi! Jer dim se diže sa sjevera, u četama njihovim niko ne posrće.",
        "32": "Šta će odgovoriti glasnicima naroda? Gospod je utemeljio Sion, i njemu spas nalaze jadnici naroda Njegova.”"
    },
    "15": {
        "1": "Predskazanje o Moabu. Maob je propao; jer je Ar moapski opustošen noću, jer je Kir moapski preko noći uništen.",
        "2": "Popeo se do hrama, do Dibona, do uzvisina da plače. Moab nariče za Nebom i Medebom. Sad su sve glave ćelave, sve brade skraćene.",
        "3": "Sad su na ulicama noseći žalosne haljine, na vrhu kuća i na trgovima, svi plaču i nariču.",
        "4": "Hešbon i Eleala jauču, glas njihov čuju sve do Jahaza. Tako moapski ratnici jauču; njegova duša se stresa.",
        "5": "Moje srce nariče za Moabom, izbjeglice njegove bježe u Soar, u Eglat-Šelišiji. Uzlaze uz Luhit plačući, na putu za Horonajim dižu viku zbog propasti svoje.",
        "6": "Opustjele su vode u Nimrimu; trava požutjela, biljke suhe, nema više zelenila.",
        "7": "Tako sada nose ono što su skupili, sve što su uštedjeli, preko vrbova potoka.",
        "8": "Jer krik se razliježe po zemlji moapskoj; njen jauk stiže do Eglajima, njena vika sve do Beer Elima.",
        "9": "Jer vode dibonske su pune krvi; a sunovratit ću još više na Dibon, lavove za bjegunce moapske, na one preostale u zemlji."
    },
    "16": {
        "1": "Pošaljite janje vladaru zemlje, Seli, kroz pustinju, prema gori kćeri sionskih.",
        "2": "Poput raštrkanih ptica, poput gnijezda rasijanog – takve su kćeri moapske na gazovima Arnona.",
        "3": "Sazovite zbor! Dosudite pravo! Učinite da je sjena vaša u podne poput noći; zaklonite izbjeglice, nemojte izdati sužnjeve.",
        "4": "Neka moapske izbjeglice žive među vama. Budite im utočište, pred uništiteljem. Kad ne bude više tlačitelja, kad razaranje mine, kada iz zemlje nestane onaj koji gazi,",
        "5": "tad će podignut prijestolje u postojanoj ljubavi, a na njemu će vjerno stolovati, doista, u šatoru Davidovom, onaj koji sudi, koji pravdi teži, koji hitro sudi u svome poštenju.",
        "6": "Čuli smo za ponos Moaba, doista, kako li je ponosan! Za oholost njegovu, gordost i drskost; nema prava u ništavnoj hvali svojoj.",
        "7": "Neka stoga Moab jauče zbog Moaba, neka svi nariču; neka pate, posve shrvani, za kolačima od grožđa iz Kir Heresa.",
        "8": "Jer suha su polja Hešbona, kao i loza Sibmane; gospoda naroda je posjekla grane, njih koje su dosezale do Jazera, koje su doticale pustinju; mladice njihove su se širile onamo, prelazile su vode morske.",
        "9": "Stoga i ja lijem suze uz plač jazerski, zbog loze sibmanske; suzama vas zalijevam, o, Hešbone i Elealo, jer u vrijeme ploda ljetnog i žetve, nestade vike",
        "10": "Nestade veselja i radosti s plodnih polja tvojih, u vinogradima više ne ori pjesma, nema više radosne vike; niko ne gazi vina u tijesku; doista, prekinuo sam viku.",
        "11": "Srce moje jadikuje zbog Moaba, jauče kao citra. Sve u meni pati zbog Kir Heresa.",
        "12": "A kad se Moab prikaže, kad se umori na visini, kad dođe u svetište svoje da se pomoli – neće nadvladati.",
        "13": "Ovo su riječi koje je Gospod ranije kazao o Moabu.",
        "14": "No, Gospod je sada progovorio: „Za tri godine, koje su kao godina najamnikova, postat će prezrena slava Moaba, i premda ih je veliko mnoštvo, ostat će ih tek šaka jada.”"
    },
    "17": {
        "1": "Predskazanje o Damasku. Gle, Damask više neće biti grad, nego gomila ruševina.",
        "2": "Aroerski gradovi su napušteni; ostat će stadima, koja će lijegati u njima, i neće se plašiti.",
        "3": "Tvrđava će iščeznuti iz Efrajima, a kraljevstvo iz Damaska; a ostatak Arama će biti kao slava Izraelovih sinova; tako kaza Gospod nad vojskama.",
        "4": "Tog dana će slava Jakovljeva biti ponižena, istopit će salo na tijelu njegovom.",
        "5": "Bit će kao kad žetelac skuplja stabljike, kad rukama skuplja klasje, kao kad neko žanje klasje u dolini Refajim.",
        "6": "Ostat će samo mali dio, kao kad se strese maslina, dvije ili tri bobice na samom vrhu, njih četiri-pet na granama voćke; tako kaza Gospod nad vojskama.",
        "7": "Tog dana će čovjek gledati u svoga Stvoritelja, upravit će oči svoje u Sveca Izraelova.",
        "8": "Neće gledati na žrtvenike, djela ruku njegovih. Neće obraćati pažnju na ono što su prsti njegovi izradili, idole ili sunčane stupove.",
        "9": "U tim danima će tvrdi gradovi biti poput napuštenih mjesta na šumovitim brdima i uzvišenjima, mjesta koja ostaviše zbog sinova Izraelovih, i bit će pustoš.",
        "10": "Jer ste zaboravili na Boga spasenja svoga, jer se niste sjetili Stijene, vašeg utočišta, stoga ćete, premda sadite valjano bilje, i presađuješ tuđe loze;",
        "11": "iako ih pažljivo sadite, i činite da cvjetaju ujutro, ipak će vam izmaći žetva, na dan nevolje i bola nezaliječenog.",
        "12": "Jao, tutnjave mnogih naroda, buče kao što more buči! Ah, kakva vreva naroda! Vreva kao u silnih voda!",
        "13": "Narodi tutnje kao silne vode, ali On će ih ukoriti, tad će se razbježati daleko, rasijat će se kao gorska pljeva pred vjetrom, kao prašina uskovitlana pred olujom.",
        "14": "A uvečer, gle, strahota! Pred jutro ih već nema! To je sudba onih koji nas pljačkaju, ono što čeka one koji nas oplijeniše."
    },
    "18": {
        "1": "Ah, teško tebi, o, zemljo zviždukavih krila; tebi, koja si s onu stranu kuških rijeka,",
        "2": "koja glasnike šalješ morem, brodovima od rogoza na vodama! Pođite, o hitri glasnici, narodu visokom i uglađenom, narodu kojeg se plaše i blizu i daleko, narodu koji je silan i koji osvaja, čiju zemlju dijele rijeke.",
        "3": "Svi vi žitelji zemlje, vi koji živite na ovoj zemlji, pogledajte kad se podigne bajrak na gorama! Kad se oglasi rog, počujte!",
        "4": "Jer Gospod mi reče ovako: „U miru ću gledati iz Svoga staništa, kao vrućina kada je sunce, kao oblak rosni u žetvenoj žegi.”",
        "5": "Jer prije žetve, kad više nema cvjetanja, kad cvijet postane zreo grozd, On loze kreše nožem, a klice otkida i odnosi.",
        "6": "Svi će oni biti predani pticama grabljivicama u gorama, zvijerima zemaljskim. A grabljivice će stanovati na njima ljeti, zvijeri zimi.",
        "7": "U to vrijeme će donijeti dar Gospodu nad vojskama, dar od naroda visokog i uglađenog, naroda kojeg se plaše i blizu i daleko, silnog naroda koji osvaja, čiju zemlju dijele rijeke; sve će donijeti do gore Sion, mjesto imena Gospoda nad vojskama."
    },
    "19": {
        "1": "Predskazanje o Egiptu. Gle, Gospod polazi na hitrom oblaku, stiže u Egipat; pred Njim se tresu idoli egipatski, i srca egipatska se pred Njim tope.",
        "2": "Nahuškat ću Egipćane protiv Egipćana, tući će se, svako sa svakim, svako protiv susjeda svoga, grad protiv grada, carstvo protiv carstva.",
        "3": "Posve će iščeznuti duh Egipćana, Ja ću progutati zbor njihov, a oni će ispitivati idole i mađioničare, proroke i gatare.",
        "4": "„Tako ću Egipćane predati u ruke surovog vladara. Strogi kralj će vladati njima;” tako je kazao Gospod nad vojskama.",
        "5": "Isušit će se vode morske, rijeke ostati suhe i opustjele,",
        "6": "a kanali njihovi posve truhli; povući će se rukavci Nila egipatskog, presušit će; istruhnut će trave i rogoz.",
        "7": "Pokraj Nila će ostati pustoš, sve na samim obalama nilskim; uvehnut će sve što je tamo posađeno, sve će biti raspršeno, sve će nestati.",
        "8": "Ribari će naricati i kukati, svi oni koji spuštaju udice u Nil. Patit će svi oni što šire mreže u vodama.",
        "9": "Očajavaju oni koji rade s lanom, svi oni što tkaju bijeli pamuk.",
        "10": "Zdrobit će sve one koji su stupovi zemlje, u nevoljama će biti svi najamnici.",
        "11": "Knezovi Soana su posve nerazumni, glupi su savjeti mudrih faraonovih savjetnika. Kako možete reći faraonu: „Ja sam sin mudraca, potomak kraljeva drevnih?”",
        "12": "Gdje su onda mudraci tvoji? Neka ti kažu, neka spoznaju šta je Gospod nad vojskama naumio s Egiptom.",
        "13": "Soanski knezovi postadoše ludaci, plemići Memfisa su posve obmanuti, oni što su bili kamen temeljac plemena Egipta.",
        "14": "Gospod u njega posla duh obmane, i tako će Egipat posrtati u svim svojim poslovima, onako kako pijanac posrće u vlastitoj bljuvotini.",
        "15": "I tako za Egipat neće biti ničega, ni glave ni repa, ni palmine grane ili rogoza; ništa što bi mogli za njega učiniti.",
        "16": "Tog dana će Egipćani biti kao žene, trest će se u strahu zbog desnice kojom će Gospod nad vojskama zamahnuti nad njima.",
        "17": "Zemlja Judeja će postati strah i trepet Egipćanima. Zgrozit će se svaki kome spomenu ovo ime, zbog svega onoga što je Gospod nad vojskama naumio protiv njih.",
        "18": "Tih dana će u Egiptu biti pet gradova koji će govoriti kanaanskim jezikom i koji će biti vjerni Gospodu nad vojskama; jedan od njih zvat će se Grad uništenja.",
        "19": "U tim danima će žrtvenik posvećen Gospodu biti usred Egipta, a stup Gospodnji na granici zemlje.",
        "20": "Sve ovo će biti znamenje i svjedok Gospodu nad vojskama usred zemlje egipatske. No, kada zavape Gospodu zbog tlačitelja svojih, onda će im poslati spasitelja i branitelja, koji će ih izbaviti.",
        "21": "Tad će se Gospod objaviti Egipćanima, i tog dana će Egipćani spoznati Gospoda, obasipat će Ga žrtvama i darovima, zavjetovat će se Gospodu i ispunjavati sve što obećaju.",
        "22": "A Gospod će udariti Egipat, ranjavat će i povijat, i oni će se vratiti Gospodu, a On će uslišiti njihove vapaje i izliječit će ih.",
        "23": "U tim danima će biti put koji vodi iz Egipta do Asirije, i Asirija će doći u Egipat, a Egipat stići u Asiriju, i Egipćani će služiti sa Asircima.",
        "24": "Tih dana će se Izrael pridružiti Egiptu i Asiriji i bit će blagoslov usred zemlje,",
        "25": "koji je Gospod blagoslovio govoreći: „Neka su blagoslovljeni Egipat, narod Moj, Asirija, djelo ruku Mojih, i Izrael, baština Moja.”"
    },
    "20": {
        "1": "One godine kad je glavni zapovjednik, kojeg posla Sargon, kralj asirski, stigao u Ašdod, kad je nasrnuo na njega i kad ga je osvojio –",
        "2": "u to vrijeme Gospod reče Izaiji, sinu Amozovu: „Pođi, skini pokajničke haljine sa sebe i svuci sandale sa svojih nogu.” I on učini tako, hodao je go i bos.",
        "3": "Tad Gospod kaza: „Onako kako je Moj sluga Izaija hodio tri godine go i bos kao znamenje i predznak Egiptu i Kušu,",
        "4": "tako će i kralj Asirije odvesti egipatske sužnjeve i kuške izbjeglice, mlade i stare, gole i bose, nagih zadnjica; svu golotinju egipatsku.",
        "5": "Tada će se rastužiti i sramotiti zbog Kuša, nade njihove, i Egipta, hvalisavosti svoje.",
        "6": "A stanovnici ovih obala će u tim danima govoriti: ‘Gle, ovo je snašlo one kojima smo se nadali, one kojima smo bježali ne bi li nam pomogli pred asirskim kraljem! Kako ćemo se sada spasiti?’”"
    },
    "21": {
        "1": "Predskazanje o pustari mora. Dok se kovitlaju vrtlozi Negeba, ono dolazi iz pustinje, iz grozne zemlje.",
        "2": "Objavljeno mi je surovo viđenje; izdajica izdaje, a uništavatelj uništava. Pođi, o Elame, opsjedni, o Medijo! Dokrajčit ću sve jauke i razloge njihove.",
        "3": "Bedra su moja spopali bolovi hvata me grč, grč kao u žene na porođaju; shrvan sam i ne čujem, u nevolji sam i ne vidim.",
        "4": "Srce mi podrhtava, jeza me obuzima; sumrak kojem sam se nadao bi preokrenut u stravu.",
        "5": "Pripremaju sto, prostiru pokrivače, jedu, piju. Dignite se, o knezovi, i mažite štitove!",
        "6": "Jer ovako mi poruči Gospod: „Pođi, postavi stražara, neka ti kaže što vidi.",
        "7": "Kad vidi konjanike, jahače udvoje, jahače na magarcima i kamilama, neka pažljivo sluša, neka podrobno posluša.”",
        "8": "A potom viknu onaj koji je vidio: „Stražarim na kuli, o Gospode, po cijele dane, na straži svojoj cijele noći.",
        "9": "I gle, evo dolaze jahači udvoje, konjanici u parovima!” I on odgovori: „Pade, pade Babilon; i porazbijao je sve idole njegove.”",
        "10": "O narode moj smlavljeni i satrveni, šta čuh od Gospoda nad vojskama, od Boga Izraelova, to vam govorim.",
        "11": "Predskazanje o Dumi. Neko viče sa Seira: „Stražaru, hoće li noć iščeznuti skoro? Stražaru, ima li kraja noći?”",
        "12": "A stražar odvraća: „Svanulo je, a ipak je noć. Ako vam je pitati, pitajte, i dođite ponovo.”",
        "13": "Predskazanje o Arabiji. Noćit ćete u divljinama Arabije, o, vi karavane iz Dedana.",
        "14": "Ožednjelim donesite vodu; bjegunce dočekajte hranom, o, vi stanovnici zemlje temanske.",
        "15": "Jer utekli su od mača, od mača isukanog, od luka savijenog, iz stiske boja.",
        "16": "Jer mi je Gospod kazao ovako: „U godinu dana, po godini najamničkoj, proći će sva slava kedarska.",
        "17": "Ostat će tek šaka kedarskih strijelaca i junaka, jer je tako kazao Gospod, Bog Izraelov.”"
    },
    "22": {
        "1": "Predskazanje o dolini viđenja. Što se tvoj narod popeo na krovove, svi vi na vrhove svojih kuća,",
        "2": "što, o grade, koji si pun buke i vreve? Pobijeni tvoji nisu poginuli od mača, nisu pali u boju.",
        "3": "Svi su tvoji knezovi pobjegli; uhvatiše ih bez lukova. Sve koje nađoše pohvataše, premda su daleko pobjegli.",
        "4": "Stoga govorim: „Skrenite pogled; pustite da lijem gorke suze, ne trudite se da me utješite zbog propasti kćeri moga naroda.”",
        "5": "Jer Gospod, Bog nad vojskama, ima dan nemira, gaženja i bunila u dolini viđenja; rušenja zidina, vapaj planinama.",
        "6": "Elam nosi tobolac, sa upregnutim kolima i konjanicima, a Kir je otkrio štit.",
        "7": "Divne doline vaše su pune bojnih kola, konjica čeka na kapijama.",
        "8": "Tako je uzeo Judin oslonac. Toga dana ste gledali u oružje koje je u šumskoj kući,",
        "9": "vidjeli ste da su mnogi prolomi u Davidovu gradu. Skupljali ste vode donjeg jezera,",
        "10": "brojali ste kuće Jerusalema; rušili kuće da pojačate zidine.",
        "11": "Načinili ste cisternu između dva zida za vode donjeg jezera. Ali niste gledali u Onoga koji je sve to učinio, niste vidjeli Njega koji je to od davnina naumio.",
        "12": "Tog dana je Gospod nad vojskama pozvao vas na naricanje i tugu, na ćelave glave, pokajničke halje.",
        "13": "Ali gle, radost i veselje, klanje ovnova i ovaca, gozba mesom i ispijanje vina. „Jedite i pijte, jer sutra nas čeka smrt.”",
        "14": "Gospod nad vojskama je objavio ušima mojim: „Doista, ovo bezakonje neće biti oprošteno dok ne izgubite živote.” Tako kaza Gospod nad vojskama.",
        "15": "Ovo kaza Gospod nad vojskama: „Hajde, idi onome dvorniku, Šibni, koji je postavljen kao upravitelj nad dvorom, i poruči mu ovako:",
        "16": "‘Šta činiš ovdje, i ko je s tobom, da sebi iskapaš grobnicu, ti koji si udubio grobnicu na visinama i isklesao sebi dom u stijeni?",
        "17": "Gle, Gospod će te snažno odbaciti, silniče. Čvrsto će te uhvatiti",
        "18": "i bacat će te uokolo, kao što se lopta baca u široku zemlju. Tamo će te snaći smrt, tamo će biti tvoja slavna bojna kola, sramoto gospodareva doma.",
        "19": "Svrgnut ću te sa tvoga mjesta, izbacit ću te iz službe tvoje.",
        "20": "Tog dana ću pozvati svoga slugu Elijakima, Hilkijina sina.",
        "21": "Na njega ću obući tvoje halje, opasati tvoj opasač oko njega, i dat ću vlast u njegove ruke; i on će biti otac stanovnicima Jerusalema i domu Judinu.",
        "22": "Na njegova ramena ću spustit ključ Davidovog doma; on će otvarati, a niko neće zatvarati; on će zaključavati, a niko drugi neće otključavati.",
        "23": "Uglavit ću ga na sigurnom mjestu kao kolac, i on će postati slavno prijestolje očevu domu.",
        "24": "Na njega će staviti svu slavu očeva doma, potomke i ogranke, svaku malu posudicu, od zdjelica pa sve do vrčeva.",
        "25": "Tog dana, tako veli Gospod nad vojskama, kolac koji je uglavljen na sigurnom će popustiti, bit će posječen i slomit će se, i sve ono što je na njemu će pasti, jer Gospod tako kaza.’”"
    },
    "23": {
        "1": "Predskazanje o Tiru. Kukajte, lađe taršiške! Tir je razoren, opustjele su kuće i pristanište! Obznanjeno im je iz zemlje Kitim.",
        "2": "Mirujte, o stanovnici obale; dosad su vas punili trgovci sidonski.",
        "3": "Na silnim vodama, dobit vaša bi sjeme Sihora, žetva Nila; vi ste bili trgovci naroda.",
        "4": "Stidi se, o Sidone, jer mora rekoše svoje, tvrđava morska reče: „Nisam ni radila niti rađala, nisam othranila mladiće, nit sam odgajala djevojčice.”",
        "5": "Kad stignu vijesti u Egipat, doista, naricat će nad vijestima u Tiru.",
        "6": "Prijeđite do Taršiša, kukajte, o stanovnici primorja!",
        "7": "Da li je ovo vaš slavni grad, drevni grad osnovan u davnini, kojeg su noge nosile daleko, da se nastani u daljinama.",
        "8": "Ko naumi ovo protiv Tira, koji je dodjeljivao krune, čiji su trgovci bili knezovi, čiji su trgovci bili poštovani u zemlji?",
        "9": "Gospod nad vojskama je naumio; da ponizi oholost ove slave, da obeščasti one prije čašćene u zemlji.",
        "10": "Prijeđi preko svoje zemlje kao Nil, o kćeri Taršiša; nema više zauzdavanja!",
        "11": "Pružio je svoju ruku nad morem, uzdrmao je kraljevstva; Gospod je dao zapovijed o Kanaanu, da se razore njegove tvrđave.",
        "12": "Kazao je: „Nećeš se više oholiti, o potlačena djevice sidonska, digni se, pređi u Kitim, ali ni tamo nećeš imati mira!”",
        "13": "Gle zemlje Kaldejaca! To je narod koji je postao ništavilo; Asirija ga je osudila na divlje zvijeri. Podigli su svoje opsadne kule, opustošili njihove dvorove, pretvorili ih u ruševine.",
        "14": "Kukajte, lađe taršiške! Vaše tvrđave su opustošene.",
        "15": "Tir će toga dana biti zaboravljen na sedamdeset godina, za vijek jednoga kralja. A kad se navrši tih sedamdeset godina s Tirom će se desiti kao u pjesmi bludnice:",
        "16": "„Uzmi citru; obiđi grad, o, zaboravljena bludnice! Sviraj slatke pjesme, mnogo pjevaj, da te ne zaborave.”",
        "17": "Kad prođe sedamdeset godina Gospod će posjetiti Tir. Tada će vratit svoju plaću, bludničit će sa svim drugim kraljevstvima na svijetu.",
        "18": "Njegova će roba i plaća biti sveta Gospodu. Neće je čuvati ili skladištiti, njegova roba će davati silu hrane i raskošnih haljina onima koji bdiju ispred Gospoda."
    },
    "24": {
        "1": "Gle, Gospod će isprazniti zemlju, opustošit će je cijelu, nagrdit će njeno lice, raspršiti stanovnike.",
        "2": "Kako s narodom, tako će biti i sa svećenicima, kako s robovima, tako s gospodarima, kako sa sluškinjom, tako i sa gazdaricom, kako sa kupcem, tako i sa trgovcem, kako sa lihvarom, tako i sa dužnikom, kako sa vjerovnikom, tako i sa onim koji duguje.",
        "3": "Cijela zemlja će biti pusta i popljačkana; Gospod je tako kazao.",
        "4": "Zemlja ječi i vehne, svijet se pati, suši se, najuzvišeniji ljudi zemlje pate.",
        "5": "Zemlja je oskrnavljena pod stanovnicima njenim; prekršili su zakone, nisu poštovali odredbe, prezreli vječni zavjet.",
        "6": "Stoga prokletstvo proždire zemlju, stanovnici ispaštaju zbog grijeha svojih; tako su žitelji njeni spaljeni, i ostala je tek šaka naroda.",
        "7": "Tuguje vino, truhne loza, svi veseljaci uzdišu.",
        "8": "Nema više veselja uz bubnjeve, nestalo je graje razdragane, nema radosti uz citru.",
        "9": "Više ne piju vina uz pjesmu; gorka su im ljuta pića.",
        "10": "Pusti grad postade ruševina, svaka kuća je zagrađena, nema ulaska.",
        "11": "Vika je na ulicama zbog nestašice vina; svako veselje je nestalo; radost je nestala sa zemlje.",
        "12": "U gradu ostade pustoš, kapije smrviše u ruševine.",
        "13": "Tako će biti usred zemlje među narodima, kao kad se stresu masline sa stabla, kao kad se pabirči poslije berbe grožđa.",
        "14": "Oni glasno viču, pjevaju od sreće; sa zapada dižu viku zarad Gospodnje slave.",
        "15": "Stoga hvalite Gospoda na istoku; hvalite ga na obalama morskim, slavite ime Gospoda, Boga Izraelova.",
        "16": "Čujemo pjesme hvale s kraja zemlje, pjesme o slavi Pravednoga. Ali ja velim: „Propadam, vehnem; ah, teško meni! Jer izdajnici nas izdadoše, izdajice nas izdajom snađoše!”",
        "17": "Strahota, provalija i zamka, sve će vas to snaći, o stanovnici zemlje!",
        "18": "Ko utekne od strahote, pada u provaliju, ko se popne iz provalije, biva uhvaćen u zamci. Jer nebeski prozori su otvoreni, temelji zemlje se tresu.",
        "19": "Zemlja je posve razbijena, zemlja se raspuknula, grozno se trese.",
        "20": "Zemlja tumara kao pijanac, njiše se kao koliba; teško na njoj počivaju grijesi, pada, i neće se više uspraviti.",
        "21": "Tog dana će Gospod kazniti čete nebeske na nebesima, kraljeve zemlje na zemlji.",
        "22": "Skupit će ih, sužnjeve u provaliji, i zatvoriti u tamnicu. A kaznit će ih tek nakon mnogo dana.",
        "23": "Mjesec će zbuniti, sunce posramiti, jer Gospod nad vojskama vlada na gori Sion i u Jerusalemu, veličanstveno sja pred svojim starješinama."
    },
    "25": {
        "1": "O, Gospode, Ti si moj Bog, hvalit ću Te, slaviti ime Tvoje, jer učinio si stvari divne, naume drevne, vjerne i sigurne.",
        "2": "Jer grad si pretvorio u ruševine, tvrdi grad u pustoš; dvor stranaca je grad koji je nestao, neće ga nikada iznova sagraditi.",
        "3": "Stoga će te hvaliti snažni puci, plašit će te se gradovi opakih naroda.",
        "4": "Jer ti si bio tvrđava siromaha, utvrda onima u nevolji, utočište pred olujom, sjena kad je žega; dah opakih je kao oluja koja udara u zid,",
        "5": "poput vrućine na suhom mjestu. Ti podvrgavaš viku stranaca, onako kako sjenka oblaka prekriva vrućinu; tako je podložena pjesma opakih.",
        "6": "Gospod nad vojskama će svim ljudima na ovoj gori spremiti gozbu, mnogo valjanog vina, najljepšeg mesa, najdragocjenijeg vina.",
        "7": "I na toj gori će pokidati pokrivač, veo koji je raširen nad svim narodima.",
        "8": "Uništit će smrt, dovijeka; Gospod će obrisati suze sa svakoga lica, sramotu naroda Svoga će zbrisati sa zemlje, jer tako je kazao Gospod.",
        "9": "Toga dana će govoriti: „Gle, to je naš Bog. Čekali smo da nas spasi. To je Gospod, čekali smo na Njega. Veselimo se i radujmo spasenju!”",
        "10": "Jer Gospodnja ruka će bdjeti nad ovom gorom, a Moab će biti pogažen na svome mjestu, onako kako gaze slamu na đubrištu.",
        "11": "Raširit će svoje ruke, onako kako plivač širi ruke kad zapliva, ali Gospod će ponizit oholost njegovu, pogazit će vještinu ruku njegovih.",
        "12": "Srušit će njegove tvrde zidine, smrvit će ih dok ne ostane samo prašina."
    },
    "26": {
        "1": "Toga dana će pjevati ovu pjesmu u zemlji judejskoj: „Imamo tvrd grad; On daje spasenje čvrsto poput zidina i bedema.",
        "2": "Otvorite kapije da uđe narod pravedni i vjerni.",
        "3": "Daješ mir onome koji uz Tebe ostaje, jer se u Tebe uzda.",
        "4": "Dovijeka se uzdaj u Gospoda, jer Gospod Bog je stijena vječna.",
        "5": "Ponizio je stanovnike uzvisina, grada uzvišenog. Spustio ga je, doista, spušta ga nisko do zemlje, u prašinu ga baca.",
        "6": "Gazi ga noga, noge siromaha, koraci jadnika.”",
        "7": "Ravan je put pravednika, doista, Ti utireš put poštenome.",
        "8": "Čekamo Te, o Gospode, na putu Tvoga suda; ime Tvoje i spomen, želje su duša naših.",
        "9": "Duša moja za Tobom čezne noćima; duh u meni Te istinski traži. Jer kad su presude Tvoje na zemlji, onda stanovnici svijeta znaju pravdu.",
        "10": "Ako pomiluješ opaka čovjeka ne nauči se pravdi; u zemlji poštenja on griješi, ne vidi slavu Gospodnju.",
        "11": "O, Gospode, Tvoja ruka je podignuta, ali oni to ne vide. Ali vidjet će revnost Tvoju prema narodu Tvome, daj da se posrame. Neka ih proguta vatra određena neprijateljima Tvojim.",
        "12": "Gospode, Ti ćeš nam odrediti mir, jer doista, sve si naše poslove završio.",
        "13": "O, Gospode, Bože naš, drugi su gospodari vladali nad nama, ali sjećamo se samo imena Tvoga.",
        "14": "Umrli su, neće poživjeti, sjene su, neće se podignuti; Ti si ih kaznio uništenjem, izbrisao svaku misao na njih.",
        "15": "Ali umnožio si narod, o, Gospode, osnažio si narod, slavimo Te! Proširio si granice zemlje.",
        "16": "O, Gospode, tražili su Te u nevoljama, molili su se tiho kada ih je pohodio ukor Tvoj.",
        "17": "Kao rodilja koja zapomaže i stenje dok se porađa, takvi bijasmo i pred Tobom, Gospode",
        "18": "bili smo trudni, jaukali smo, ali rodili smo vjetar. Nismo dali spasenja zemlji, ne rodiše se zemlje stanovnici.",
        "19": "No, oživjet će mrtvaci Tvoji! Ustat će tijela njihova. Vi, koji počivate u prahu, probudite se i veselo zapjevajte! Jer rosa vaša je jutarnja, a zemlja će izbaciti mrtvace.",
        "20": "Hajde, narode moj, uđi u svoje sobe, zatvori vrata za sobom, sakrij se dok ne prođe srdžba.",
        "21": "Jer gle, Gospod dolazi sa Svoga mjesta, kreće da kazni stanovnike zemlje zbog njihovih grijeha; zemlja će otkriti svu krv prolivenu, neće više kriti svoje pobijene."
    },
    "27": {
        "1": "Toga dana će Gospod sa Svojom desnicom i silnim mačem pokoriti Levijatana, hitru zmiju koja uzmiče; Levijatana, krivuljastu zmiju, i pogubit će zmaja u moru.",
        "2": "U onaj dan će govoriti: „Pjevajte o divnom vinogradu!",
        "3": "Ja sam Gospod, njegov čuvar, zalijevam ga svakoga sata, da ga niko ne potrga, čuvam ga dan i noć.",
        "4": "Nema u Meni gnjeva. Da sam u njemu našao trnja i drače, pošao bih protiv nje, sve bih spalio.",
        "5": "Ili bi morali tražiti zaštitu kod Mene, neka se pomire sa Mnom, doista, neka sklope mir sa Mnom!”",
        "6": "Jakov će se ukorijeniti u danima koji dolaze, Izrael će procvjetati i pustiti mladice, ispunit će cijelu zemlju svojim plodom.",
        "7": "Da li je udario njih, ili je udario one što na njih udariše? Da li ih je pogubio, kao što je pogubio ubice njihove?",
        "8": "Kaznio ih je mjerama, izgonom, protjerao ih je svojim silnim dahom, na dan vjetra istočnog.",
        "9": "Tako će se okajati Jakovljeva krivnja, a ovo će biti zreli plod njegova oprosta: kad učini da se sve kamenice žrtvenika zdrobe kao krečnjak; neće ostati nijedan idol ili sunčani stup.",
        "10": "Jer tvrdi grad je pust, naselje napušteno i opustjelo, poput divljine. Tamo telad gaze i odmaraju, brste šikare njegove.",
        "11": "Kad mu se grane osuše, slomit će se, žene dolaze i lože ih u vatru. Jer ovo je narod nerazborit, stoga im se Stvoritelj neće smilovati; neće im biti naklonjen Onaj koji ih stvori.",
        "12": "Toga dana će Gospod smlatiti klasje od rijeke Eufrat pa sve do egipatskog potoka, tako će i vas skupiti jednog po jednog, o narode izraelski.",
        "13": "Tad će zatrubiti veliki rog, i oni koji su izgubljeni u zemlji asirskoj, i oni koje protjeraše u zemlju Egipat će se vratiti, i molit će se Gospodu na svetoj gori jerusalemskoj."
    },
    "28": {
        "1": "Ah, kruna Efrajimovih pijanaca, cvijet slavne ljepote koja vehne, koji je na glavi onih u bogatoj dolini, njih koje je vino obuzelo.",
        "2": "Gle, Gospod ima takvog, silnog i jakog kao oluja leda, kao vrtlog koji razara, kao salaukovina silnih bujica koju pušta na zemlju rukom Svojom.",
        "3": "Zgazit će slavnu krunu Efrajimovih pijanaca;",
        "4": "a divni cvijet njegove ljepote, koji je na vrhu bogate doline, bit će kao prva zrela smokva prije ljeta; kad je neko ugleda, proguta je, čim se nađe u njegovim rukama.",
        "5": "U tim danima će Gospod biti slavna kruna, vijenac ljepote ostatku Njegova naroda,",
        "6": "duh pravde onome koji je na sudu, snaga onima koji preokreću boj na kapijama.",
        "7": "A oni tamo tumaraju od vina, posrću od žestokih pića; svećenik i prorok teturaju od silovita pića, vino ih je obuzelo, obmanuti su pićem jakim, kolebaju se u predskazanjima, šepaju u presudama svojim.",
        "8": "Jer svi stolovi su umrljani njihovom bljuvotinom, nema čista i prazna mjesta.",
        "9": "„Koga će podučiti znanju, kome će pojasniti poruku? One koji su odvojeni od mlijeka, njima koje otrgnuše od grudi?",
        "10": "Jer tu je pravilo do pravila, odredba kraj odredbe, rečenica do rečenice, slog do sloga, malo ovdje, malo tamo.”",
        "11": "Jer Gospod će govoriti Svome narodu usnama stranaca i tuđim jezicima,",
        "12": "kojima je kazao: „Ovo je odmaralište, dajte da se umorni odmore; ovo je mir.” Ali oni nisu htjeli poslušati.",
        "13": "Tako će ih snaći Gospodnja riječ; „pravilo do pravila, odredba kraj odredbe, rečenica do rečenice, slog do sloga, malo ovdje, malo tamo,” i tako će otići, saplesti se, slomit će se, bit će vezani i odvedeni.",
        "14": "Zato čujte Gospodnje riječi, podrugljivci, svi vi koji vladate nad ovim narodom u Jerusalemu!",
        "15": "Kazali ste: „Sklopili smo savez sa smrću, zavjet sa carstvom mrtvih, kad grozni mač stane pohoditi, neće udariti na nas, jer naše utočište su laži, zbjeg naš su neistine.”",
        "16": "Stoga Gospod veli ovako: „Gle, Ja sam onaj koji je postavio kamen temeljac Siona, kamen posve ispitan, dragocjen kamen temeljac, dio sigurna temelja: ‘Ko vjeruje, neće uzmaknuti.’",
        "17": "Pravdu ću učiniti mjerom, a poštenje vagom; led će odnijeti utočište laži, a vode preplaviti zbjeg.”",
        "18": "Tad će vaš zavjet sa smrću biti poništen, a dogovor sa carstvom mrtvih će propasti; i kad nezaustavljivi bič krene, tad će nadvladati i vas.",
        "19": "Uzimat će vas kad god bude prolazio; jer prolazit će svakoga jutra, svake noći i svakoga dana; a čuti poruku – već to će biti nesnošljiva grozota.",
        "20": "Jer krevet je prekratak, ne možete se na njemu ispružiti, pokrivač suviše mali da se s njim pokrijete.",
        "21": "Jer Gospod će ustati kao na gori Perasim; razljutit će se kao u dolini Gibeon; da učini djelo Svoje – čudno je djelo Njegovo! Da čini zanat Svoj – stran je zanat Njegov!",
        "22": "Nemojte se podsmijavati, da ne ojača okove vaše, jer čuo sam odredbu o uništenju, koju donese Gospod Bog nad vojskama o zemlji cijeloj.",
        "23": "Priklonite uho, čujte moj glas, obratite pažnju, počujte besjedu moju.",
        "24": "Da li onaj koji ore da posije, ore neprestano? Da li neprestano raskopava zemlju i brazdi?",
        "25": "Zar nije ovako, kad poravna zemlju, razbaca sjeme kopra, sadi kumin, baca pšenicu u redove, ječam na pravo mjesto, a krupnik na rub?",
        "26": "Jer tako je pravo naučen; podučio ga je Bog njegov.",
        "27": "Kopar se ne mlati branom, niti se kolskim točkom drobi kumin, već se kopar mlati štapom, a kumin prutom.",
        "28": "Drobi li se pšenica za hljeb? Ne, ne drobi je neprestano. Kad vozi kolskim točkom preko nje, kad konji vuku, ne drobi je.",
        "29": "Jer i to dolazi od Gospoda nad vojskama; divan je Njegov savjet, savršena mudrost Njegova."
    },
    "29": {
        "1": "Teško tebi Ariele, o, Ariele, grade gdje je taborio David! Neka teče godina za godinom, slava za slavom,",
        "2": "ali Ja ću unesrećiti Ariel, ispunit će se kuknjavom i plačem, i bit će mi zaista kao žrtvenik.",
        "3": "Opsjedat ću te sa svih strana, nasrtat ću na tebe opsadnim tornjevima, podignut ću sprave vojne protiv tebe.",
        "4": "Sravnit ću te; s dna ćeš progovarati, besjeda tvoja će iz praha izvirati. Glas tvoj će izbijati iz zemlje kao u kakva duha, šaptat će iz praha.",
        "5": "No, mnoštvo će neprijatelja tvojih biti kao prah sitni, a sila nemilosrdnika kao pljeva. I tako će te odjednom i iznenada",
        "6": "snaći Gospod nad vojskama, munjama, zemljotresima i bukom strašnom, olujama i vrtlozima, ognjem koji sve pred sobom guta.",
        "7": "Tako će mnoštvo svih naroda koji nasrću na Ariel, svi oni koji se bore protiv njega, protiv utočišta tog i koji ga unespokoje, biti kao san, kao prikaze noćne.",
        "8": "Kao kad gladan čovjek sanja, i gle, jede, pa se probudi, a glad ostaje, ili kad žedan čovjek sanja, kad ono, pije – a potom se probudi slabašan i žedan; tako će biti kad sila naroda navali na goru Sion.",
        "9": "Zadivite se i budite zadivljeni; oslijepite se i budite oslijepljeni! Opijeni ste, ali ne od vina; posrćete, ali ne od pića žestoka!",
        "10": "Jer Gospod je na vas prosuo duh duboka sna, zatvorio je vaše oči, vjerovjesnici, pokrio je vaše glave, proroci.",
        "11": "A vama je viđenje svega ovoga postalo kao riječi knjige koja je zapečaćena. Kada je pruža kakvom čovjeku govoreći: „Pročitaj ovo!”, on veli: „Ne mogu jer je zapečaćena.”",
        "12": "A kada knjigu pruže čovjeku koji ne umije čitat, govoreći: „Pročitaj ovo!”, on odgovara: „Ne mogu pročitati.”",
        "13": "A Gospod je kazao: „Ovaj narod Mi se približava ustima svojim, slave Me usnama, ali njihova srca su daleko, a njihov strah preda Mnom je zapovijed i nauk koji poučavaju ljudi;",
        "14": "gle, stoga ću opet učiniti divne stvari s narodom ovim, čuda nad čudima. Mudrost njihovih mudraca će propasti, bit će skrivena razboritost njihovih razboritih ljudi.”",
        "15": "O, vi koji u dubinama krijete naume svoje od Gospoda, čija su djela u tami, koji govorite: „Ko nas vidi? Ko zna šta radimo?”",
        "16": "Izokrećete stvari! Hoće li lončara cijeniti kao glinu, da djelo veli tvorcu: „Nije me stvorio”; ili će izrađena stvar govoriti o onome koji ju je napravio: „On me ne poznaje!”",
        "17": "Zar nije ostalo još malo vremena dok se Libanon ne pretvori u plodan voćnjak, a plodan voćnjak bude kao šuma?",
        "18": "U tim danima će gluhi ljudi čuti riječi knjige, a oči slijepaca će vidjeti iz tame i mraka.",
        "19": "Krotki će naći svježu radost u Gospodu, a siromasi će slaviti u Svecu Izraelovu.",
        "20": "Jer opaki ljudi će propasti, podrugljivac će ušutjeti, a otpast će svi oni koji imaju zao naum,",
        "21": "svi koji riječima okrivljuju druge, koji postavljaju zamku onima koji kore u kapijama, koji onoga što govori pravo ruše lažima.",
        "22": "Stoga Gospod, onaj koji je iskupio Abrahama, kaza ovako govoreći o Jakovljevu domu: „Jakov se više neće stidjeti, lice mu više neće ostajati blijedo.",
        "23": "Jer kad vidi svoju djecu, djelo ruku Mojih, među njima, onda će hvaliti ime Moje; slavit će Jakovljeva Sveca, stajat će zadivljeni pred Bogom Izraela.",
        "24": "A urazumit će se oni zabludjeli duhom, a gunđala će prihvatiti upute.”"
    },
    "30": {
        "1": "„O, tvrdoglava djeco”, reče Gospod, „vi koji slijedite naum koji nije Moj, koji sklapate savez koji nije od Mog duha, koji dodajete grijeh na grijeh.",
        "2": "Vi koji krećete dolje u Egipat, a niste pitali Mene za uputu, koji se hoćete skloniti kod faraona, tražeći zbjeg u sjeni egipatskoj!",
        "3": "Zato će se faraonova zaštita preokrenuti u vašu sramotu, a zbjeg u sjenci egipatskoj u vaše poniženje.",
        "4": "Premda su činovnici njegovi u Soanu, iako poklisari njegovi stižu do Hanesa;",
        "5": "svi će se osramotiti kroz narod koji nikome ne koristi, od kojeg nema ni pomoći ni dobiti, već samo sramota i razočarenje.”",
        "6": "Predskazanje o negepskim zvijerima. Kroz zemlju nevolje i tuge, odakle dolaze lavica i lav, guja i užareni zmaj; kroz tu zemlju, na leđima magaraca, na grbama kamila, nose svoje blago narodu koji od toga nema koristi.",
        "7": "Pomoć egipatska je isprazna i jadna, stoga sam je prozvao: „Neman koja dangubi.”",
        "8": "A sada pođi, pred njima to ukleši na ploču, zapiši u knjigu, da ostane za vrijeme buduće, kao svjedok vječni.",
        "9": "Jer je to narod tvrdoglav, djeca lažljiva, sinovi koji neće poslušati Zakon Gospodnji;",
        "10": "koji govore vidovnjacima: „Nemojte gledati!”, Koji vjerovjesnicima poručuju: „Nemojte predskazivati ono što je pravedno, govorite nam o stvarima ugodnim, predviđajte neistine,",
        "11": "skrenite s puta, ostavite se staze, nemojte više pričati o svecu Izraelovu.”",
        "12": "Stoga ovako veli svetac Izraelov: „Jer ste odbacili ovu riječ, jer se pouzdate u tlačenje i izopačenost, jer se oslanjate na stvari takve.",
        "13": "Zato će vam nepravda biti kao razdor u visokim zidinama, kao napukli dio koji hoće pasti, koji se odlama iznenada i naglo,",
        "14": "i koji se slama kao lončarev sud, koji se razbija tako silno, da se ne može naći nijedan komadić, kojim bi razbacali žar ili zahvatili vode iz bunara.”",
        "15": "Jer ovako veli Gospod Bog, svetac Izraelov: „Bit ćete spašeni kroz pokajanje i mir; snaga vaša će biti u tišini i povjerenju.” No, vi niste htjeli,",
        "16": "govorili ste: „Nećemo! Uteći ćemo na konjima”, i tako ćete uteći; i: „Jahat ćemo brze vrance!” tako će i vaši gonitelji biti brzi.",
        "17": "Hiljada će bježati pred jednim, pred navalom peterice ćete uteći sve dok ne ostanete kao putokaz na vrhu gore, kao znak na planinskoj visini.",
        "18": "Stoga Gospod čeka da vam pruži milost, i zato je tako uzvišen, da bi vam pokazao milost. Jer Gospod je Bog pravde; blagoslovljeni su svi oni koji Njega čekaju.",
        "19": "Jer ti narode, koji ćeš živjeti u Sionu, u Jerusalemu – nećeš više plakati. Doista će se smilovati na vaše vapaje i plač; osvrnut će se čim vas čuje.",
        "20": "Pa iako vam Gospod daje hljeb nevolje i vodu tjeskobe, ipak se Učitelj vaš više neće pred vama kriti; ugledat ćete učitelja vlastitim očima.",
        "21": "A uši vaše će čuti ove riječi iza sebe kada skrenete lijevo ili desno: „Ovo je put, pođite njime!”",
        "22": "Tad ćete obeščastit srebrom okovane idole, sve svoje pozlaćene slike. Razbacat ćete ih kao stvari nečiste, vikat ćete: „Pobacajte to!”",
        "23": "Dat će kiše za sjeme vaše koje posijaste, hljeba, mnogo plodova zemlje. U tim danima će vaša stoka pasti na širokim njivama",
        "24": "a volovi i magarci s kojima obrađujete zemlju jest će osoljenu hranu ovijanu lopatom i rešetom.",
        "25": "Bit će silni potoci na svakoj strmoj gori i planini, na dan velikog klanja kada kule padnu.",
        "26": "A mjesečeva svjetlost će biti kao sunčana, a svjetlost sunca će biti sedmostruka, kao svjetlo sedam dana, na taj dan kada Gospod privije rane Svoga naroda, kad iscijeli bol koji je nanio udarcem svojim.",
        "27": "Gle, ime Gospodnje stiže izdaleka, kipti gnjev Njegov, diže se silan dim. Usne Njegove su ispunjene srdžbom, jezik Njegov je kao oganj užareni,",
        "28": "dah Njegov je kao nepresušna rijeka koja dopire do grla, da prosija narode sitom uništenja, da u usta naroda stavi uzdu koja će ih goniti u zabludu.",
        "29": "Dat će vam se pjesma kao u noćima svetih blagdana, radost srca kao kad krenete do gore Gospodnje, stijene Izraela uz pjesmu frule.",
        "30": "Gospod će dati da se čuje Njegov slavni glas, da podignuta Njegova desnica bude vidljiva u užarenoj srdžbi i ognju koji guta sve u oluji dima i tuče.",
        "31": "Asirci će drhtati od straha kad čuju Gospodnji glas, kad udari palicom Svojom,",
        "32": "i svaki udarac koji im Gospod odredi Svojom odabranom palicom bit će popraćen pjesmom lire i bubnjeva; borit će se s njima Svojom podignutom rukom.",
        "33": "Jer je odavno spremljeno ognjište; doista, spremno je za kralja, drva su naslagana široko i duboko, zapalit će ih dah Gospodnji kao rijeka sumpora."
    },
    "31": {
        "1": "Teško onima koji siđu u Egipat tražeći pomoć, koji se na svoje konje oslanjaju, na silu kočija jer ih je mnogo, na mnoštvo svoje konjice; koji ne gledaju u Sveca Izraelova i koji ne pitaju Gospoda!",
        "2": "Mudar je i šalje nevolje, neće povući Svoje riječi već će se podići protiv doma opakih, protiv onih koji pomažu zločincu.",
        "3": "Egipćani su ljudi, nisu bogovi, konji njihovi od krvi i mesa, a ne duha, kad Gospod pruži desnicu Svoju pomagač će posrnuti a onaj kome pomaže pasti, i tako će zajedno propasti.",
        "4": "Jer ovako mi je kazao Gospod: „Onako kako lav ili lavić riču nad plijenom, ili kad se protiv njih skupe pastiri, ne plaše se njihove galame, ne uzmiču pred njihovom vikom, tako će i Gospod nad vojskama sići da povede boj na sionskoj gori i uzvisini.",
        "5": "Kao ptice koje kruže nad kakvim mjestom, tako će braniti Jerusalem, branit će ga i iskupiti, poštedjeti i spasiti.”",
        "6": "O, sinovi Izraelovi, okrenite se onome protiv koga ste se grozno uzdigli,",
        "7": "jer onoga dana će svi odbaciti idole od srebra i zlata, sve ono što vaše grešne ruke izradiše.",
        "8": "„Asirca će pokositi mač – a ne čovjekov; i proždrijeti će ga mač koji nije ljudskog porijekla, bježat će od oštrice a njegovi mladići će biti porobljeni.",
        "9": "Njegova stijena će nestati u grozoti a knezovi će preplašeni uteći od zastave”, tako veli Gospod čiji je oganj u Sionu, a peć u Jerusalemu."
    },
    "32": {
        "1": "Gle, kralj će vladati pravedno, a knezovi pošteno.",
        "2": "Svaki će biti kao zbjeg pred vjetrom, kao utočište pred olujama, kao potoci u vrijeme suše.",
        "3": "Tada se oči onih koji vide neće zatvarati, a uši onih koji čuju će slušati.",
        "4": "Srca nemarnih će razumjeti i shvatiti, a jezici mucavaca će se odriješiti i govorit će pravo.",
        "5": "Ludaka više neće zvati plemenitim, a lupeža časnim.",
        "6": "Jer ludak širi bezumlje, a srce mu je ispunjeno opakošću, čini stvari bezbožne, širi neistine o Gospodu, siromahe ostavlja gladnima i žednim uskraćuje piće.",
        "7": "A naumi lupeža su zli, on samo spletkari, upropaštava siromahe lažima čak i kad jadnik zastupa svoje pravo.",
        "8": "Ali častan čovjek ima naume časne, i čast je temelj na kojemu stoji.",
        "9": "Dignite se, žene bezbrižne, i čujte riječ; kćeri spokojne, čujte sad besjedu Moju.",
        "10": "Za manje od godinu ćete drhtati, o, žene spokojne; jer propast će berba, voće neće roditi.",
        "11": "Dršćite sad, žene bezbrižne, tresite se, vi koje ste bile spokojne, skidajte se i ostanite nage, opašite halje pokajničke.",
        "12": "Udarajte prsa zbog divnih polja, zbog blagorodnog vina,",
        "13": "jer zemlja moga naroda zarasta u trnje i šikaru; doista, zbog svih kuća veselih, u radosnome gradu.",
        "14": "Dvor će biti napušten, mnogoljudni grad pust, uzvisina i tornjevi zbjegovi, radost divljim magarcima, ispaša stadima,",
        "15": "sve dok se na nas ne spusti duh s visina, i divljina ne postane plodno polje, a plodno polje bude kao šuma.",
        "16": "Tad će pravda stanovati u divljini, a poštenje bdjeti u plodnom polju,",
        "17": "a pravda će donijeti mir, pravda će dati spokoj i sigurnost dovijeka.",
        "18": "Moj narod će živjeti spokojno, u sigurnim kućama, bezbrižnim počivalištima.",
        "19": "Ali udarit će tuča da padne šuma, i grad će biti posve sravnjen.",
        "20": "Blago vama koji sijete kraj voda, koji puštate da volovi i magarci slobodno trčkaraju."
    },
    "33": {
        "1": "Ah, uništitelju, koji nisi uništen, o, izdajice, kojeg niko nije izdao! Bit ćeš uništen kad prestaneš razarati; bit ćeš izdan, kad se ostaviš izdaje – tad će te iznevjeriti.",
        "2": "Smiluj nam se, o, Gospode, budi desnica naša svakoga jutra, spasenje naše u danima nevolje.",
        "3": "Narodi bježe kad je buka gromoglasna, narodi se raštrkaju kada se uzdigneš,",
        "4": "a plijen Tvoj se skuplja, kao da ga skakavci kupe; zaskaču ga kao skakavci.",
        "5": "Gospod je uzvišen, bdije u visinama, ispunit će Sion pravdom i poštenjem;",
        "6": "On će biti stup vašeg vremena, sila spasenja, mudrosti i znanja; bogobojaznost je blago sionsko.",
        "7": "Gle, junaci plaču po ulicama, gorko plaču poklisari mira.",
        "8": "Putevi su pusti, nema više putnika. Zavjeti su prekršeni, gradovi prezreni, za ljude se ne mari.",
        "9": "Zemlja pati i ječi; Libanon je zbunjen i vene; Šaron je kao pustinja, Bašan i Karmel otresaju lišće svoje.",
        "10": "„Sad ću ustati!”, veli Gospod, „uzdignut ću se i bit ću uzvišen.",
        "11": "Začeli ste pljevu, rodili strnjiku, dah vaš je vatra koja vas proždire.",
        "12": "Narodi će biti sažeženi u krečnjak; kao šikara koju posijeku pa spale na ognju.”",
        "13": "Čujte, o, vi koji ste daleko; poslušajte što sam učinio, a i vi koji ste blizu, posvjedočite moći Mojoj.",
        "14": "Sionski grešnici su zgroženi; bezbožnici dršću: „Ko među nama može ostati kraj ognja užarenog? Ko je u stanju živjeti kraj vatre vječne?”",
        "15": "Onaj koji hodi u pravdi i pošteno govori; što prezire dobit nepoštenu, koji ruku otresa da ne primi mito, koji začepi uši da ne čuje krvoprolića, Koji zatvara oči da ne gleda zlo.",
        "16": "Taj će živjeti u visinama; štit njegov će biti tvrđava kamena, dat će mu se hljeba, imat će vode.",
        "17": "Očima tvojim ćeš gledati kralja u Njegovoj slavi, oni će vidjeti zemlju prostranu.",
        "18": "Srcem ćeš se sjetiti vremena groznog: „Gdje je onaj koji je brojao? Gdje onaj koji je mjerio danak? Gdje taj koji je brojao kule?”",
        "19": "Nećeš gledati osorne ljude, narod čudnog jezika koji ne razumije, one koji mucaju jezikom neznanim.",
        "20": "Gle, Sion, zemlja blagdana određenih! Tvoje oči će ugledati Jerusalem, utočište spokojno, Šator nepokolebljivi, čije kolčeve nikad neće izvaditi, čija se užad nikad neće prekinuti.",
        "21": "A tamo će biti Gospod za nas, u slavi Svojoj, i mjesto širokih potoka i rijeka, po njima se ne njišu lađe s veslima, ponositi brodovi tamo neće proći.",
        "22": "Jer Gospod je naš sudac, Gospod naš zakonodavac; Gospod je kralj naš; spasit će nas!",
        "23": "Tvoja užad su popustila, ne mogu držati katarke, i jedra razapetim. Tada će podijeliti silni plijen i bogatstvo; tad će i hromi uloviti plijen.",
        "24": "Nijedan čovjek neće reći: „Bolestan sam”, jer narod koji će živjeti tamo slobodan je od grijeha."
    },
    "34": {
        "1": "O, narodi, priđite i počujte, pazite, vi puci! Dajte da čuje zemlja i sve što je ispunjava; cijeli svijet i sve što dolazi s njega.",
        "2": "Gospod se rasrdio na sve narode, okrenuo je gnjev na sve čete; odredio je da budu uništene, predao ih na klanje.",
        "3": "Pobijene će odbaciti, a širit će se smrad njihovih lešina; u gorama će poteći potoci njihove krvi.",
        "4": "Struhnut će sve vojske nebeske, nebo će zaklopiti kao knjigu, sve čete će pasti kao što pada lišće s loze, kao lišće sa stabla smokve.",
        "5": "Jer Moj mač je ispio svoj udio na nebu; gle, spušta se da presudi Edomu, na onaj narod koji sam odredio za uništenje.",
        "6": "Gospod ima mač krvlju podmazan, zasićen lojem, krvlju janjaca i koza, bubrežnom mašću jarčeva. Jer Gospod žrtvuje u Bosri; veliko je klanje u zemlji edomskoj.",
        "7": "Divlji volovi će padati s njima, mladi junci i silni bikovi. Njihova zemlja će biti natopljena krvlju, a tlo zasićen lojem.",
        "8": "Dan je Gospodnje osvete, godina plaćanja za stvar sionsku.",
        "9": "Tako će se edomski potoci preobraziti u katran, tlo u sumpor; zemlja će biti katran vreli.",
        "10": "Oganj se neće smiriti danima i noćima, dimit će se dovijeka. Tako će ostati pusto svim pokoljenjima; tu niko neće zaći dovijeka.",
        "11": "Bit će to zemlja orla i dikobraza, tamo će živjeti sova i gavran. Nad njom će pružiti uže zbunjenosti, i mjeru praznine.",
        "12": "Knezovi zemlje i plemići su ništarija, jer nema tamo nikoga ko bi to prozvao kraljevstvom.",
        "13": "Utvrde će zarasti u trnje, tvrđave u šikaru i korov. Bit će to zbjeg čagljevima, utočište nojevima.",
        "14": "Tamo će divlje zvijeri sretati hijene, divlje koze će meketati jedna drugoj; doista, tamo se kući noćna ptica, i nalazi sebi dom.",
        "15": "Tamo sova gradi svoje gnijezdo, tu nosi jaja i čuva mlade; zaista, tamo se skupljaju jastrebovi, jedni uz druge.",
        "16": "Potražite to i čitajte u knjizi Gospodnjoj: ništa od ovoga neće nedostajati, nijedna zvijer neće biti bez druge, jer tako naredi Gospod, i Njegov duh ih je sabrao.",
        "17": "On im je bacio žrijeb, Njegova ruka je sve razmjerila užetom, Njegovo je za sva vremena, i tamo će živjeti sva pokoljenja."
    },
    "35": {
        "1": "Veselit će se divljina i zemlja pusta; radovat će se pustinja i cvjetati kao šafran;",
        "2": "cvjetat će ih sila, i slavit će uz pjesmu i veselje. Pružit će im slavu libanonsku, uzvišenost Karmela i Šarona. Vidjet će slavu Gospodnju, svu divotu našeg Boga.",
        "3": "Osnažite oslabjele ruke, okrijepite klimava koljena.",
        "4": "Recite onima nemirna srca: „Budite jaki; ne plašite se! Gle, Bog vaš, dolazi da vas osveti, dolazi s Božijom otkupninom! Tako će doći da vas spasi!”",
        "5": "Tada će slijepci progledati, gluhi će ponovo čuti;",
        "6": "hrom čovjek će skakutati kao košuta, a jezik nijem će radosno pjevati, jer vode izbijaju u divljini, i potoci u pustinji.",
        "7": "Užareni pijesak će postati jezerce, iz suhe zemlje će izbiti izvori; a iz trave u zbjegu čagljeva, tamo gdje liježu, izbit će trska i bilje.",
        "8": "I tamo će biti put, a zvat će se „Sveti Put”, i na njemu neće hoditi nečisti; pripast će onima koji slijede stazu, a neće zalutati čak ni ako su ludaci.",
        "9": "Na njemu neće biti lavova, tamo neće vrebati proždrljive zvijeri; tamo ih neće biti. Tu će hoditi oni koji su spašeni.",
        "10": "Vratit će se otkupljenici Gospodnji, stići će u Sion pjevajući; na čelima će im počivati vječna radost, bit će posve veseli, i iščeznut će tuga i tužni uzdasi."
    },
    "36": {
        "1": "U četrnaestoj godini kralja Ezekije, Sanherib, kralj Asirije, povede vojnu protiv svih tvrdih gradova u Judeji i osvoji ih.",
        "2": "Asirski kralj pošalje vrhovnog peharnika s jakom vojskom iz Lakiša kralju Ezekiji u Jerusalem. On se utabori kod vodovoda na putu do Valjareva polja.",
        "3": "Tad pred njega izađe Elijakim, Hilkijin sin, koji je upravljao palačom. S njim izađu i Šibna, pisar i pečatnik Joah, sin Asafov.",
        "4": "Tad im se peharnik obrati govoreći: „Ovako veli veliki car, kralj Asirije: Šta je uzdanica vaša?",
        "5": "Mislite li da su puke riječi dobar ratni naum i sila bojna?",
        "6": "Gle, Egipat je vaša uzdanica, taj štap slomljene trske koji će probosti ruku svakome ko se na njega osloni. Takav je faraon, kralj egipatski, svima onima koji imaju vjere u njega.",
        "7": "No, ako mi kažete: ‘Svi se oslanjamo na Gospoda, Boga našeg’, zar nije On taj čije je uzvisine i žrtvenike uklonio Ezekija, govoreći Judeji i Jerusalemu: ‘Ima da molite pred ovim žrtvenikom’?",
        "8": "Hajde, stanite uz moga gospodara, kralja Asirije. Dat ću vam dvije hiljade konja ako im vi možete naći konjanike.",
        "9": "Kako ćete se odbraniti od najsitnijeg zapovjednika među slugama moga gospodara kad se uzdate u Egipat i čekate od njih konjicu i kola?",
        "10": "Nadalje, zar sam pošao da razorim ovu zemlju bez Gospoda? Gospod mi je kazao: ‘Pođi i razori ovu zemlju.’”",
        "11": "Tad Elijakim, Šebna i Joah odgovore peharniku: „Molim te da sa svojim slugama govoriš na aramejskom, jer mi razumijemo taj jezik. Nemoj s nama govoriti na judejskom dok sluša narod na zidinama.”",
        "12": "Ali peharnik odvrati: „Da li me moj gospodar poslao da sve ovo kažem vašem gospodaru i vama, a da to ne prenesem onom narodu na zidinama koji su osuđeni na to da jedu i piju vlastiti izmet uz vas?”",
        "13": "Tad peharnik stane vikati na judejskom: „Čujte riječi velikog cara, kralja Asirije!",
        "14": "Ovako veli kralj: Ne dajte da vas Ezekija zavede, jer on vas ne može spasiti.",
        "15": "Ne dajte da vam Ezekija govori da se oslanjate na Gospoda vičući: ‘Gospod će nas sigurno spasiti, ovaj grad neće pasti u asirske ruke.’",
        "16": "Ne slušajte Ezekiju jer ovako veli kralj Asirije: Pristanite na mir i izađite, onda će svaki od vas jesti s vlastite loze, sa svoje masline, i svaki će piti iz svoga bunara",
        "17": "sve dok ne dođem i dok vas ne odvedem u zemlju sličnu vašoj, u zemlju pšenice i vina, zemlju hljeba i vinograda.",
        "18": "Zato pazite da vas Ezekija ne zavede govoreći: ‘Gospod će nas izbaviti.’ Da li su bogovi bilo koje zemlje izbavili svoje narode od asirskog kralja?",
        "19": "Gdje su bogovi hamatski i arpadski? Gdje su bogovi sefarvajimski? Jesu li spasili Samariju?",
        "20": "Ko je među bogovima ovih zemalja spasio vlastiti kraj od moje šake, da bi sad Gospod izbavio Jerusalem iz mojih ruku?”",
        "21": "Ali oni ostadoše mirni i ništa ne odgovoriše, jer je kraljeva zapovijed bila: „Ne odgovarajte mu!”",
        "22": "Tad se Elijakim, sin Hilkijin, pisar Šibna i pečatnik Joah, sin Asafov, vrate Ezekiji poderanih haljina i prenesu mu sve ono što je rekao peharnik."
    },
    "37": {
        "1": "Kad je to čuo, kralj Ezekija podere odjeću na sebi, navuče pokajničke haljine i ode u Gospodnji hram.",
        "2": "Tako pošalje Elijakima, upravnika dvora, pisara Šibnu i svećeničke starješine u pokajničkim haljinama vjerovjesniku Izaiji, sinu Amozovom.",
        "3": "A oni mu rekoše ovako: „Ovako veli Ezekija: ovo je dan nevolje, kazne i sramote; djeca su pred porod, ali nema snage da se rode.",
        "4": "Možda će Gospod, Bog vaš, čuti riječi peharnikove kojeg je njegov gospodar, asirski kralj, poslao da se izruguje Bogu živome, pa će ih tako kazniti i ukoriti zbog riječi koje je Gospod, Bog vaš, čuo; stoga se pomoli za preostale ljude.”",
        "5": "Kad sluge kralja Ezekije dođoše Izaiji,",
        "6": "on im reče: „Prenesite ove riječi vašem gospodaru. Ovako veli Gospod: ‘Nemojte se plašiti riječi koje ste čuli, one riječi kojima su me mladići asirskog kralja grdili.",
        "7": "Gle, poslat ću mu duha i čut će glasinu koja će ga potaknuti da se vrati u svoju zemlju, i dat ću da tamo pogine od vlastitog mača u svojim rukama.’”",
        "8": "Tako se peharnik vrati i nađe kralja Asirije kako opsjeda Libnu, naime, čuo je da je kralj otišao iz Lakiša.",
        "9": "A sada kralj čuje glasinu koja se ticala Tirhaka, kralja Kuša, da je poveo vojnu protiv njega. Kada je ovo čuo pošalje glasnike Ezekiji, poručivši:",
        "10": "„Ovako ćete reći Ezekiji, kralju Judeje: Nemoj da te tvoj Bog zavodi riječima da Jerusalem neće biti predan u ruke asirskoga kralja.",
        "11": "Gle, čuo si šta je asirski kralj učinio sa svim zemljama, kako ih je odredio za uništenje. A baš vi ćete se spasiti?",
        "12": "Jesu li Gozance, Harance, Resefce i Edenovce u Tel Basaru spasili njihovi bogovi, bogovi onih krajeva koje su razorili moji očevi?",
        "13": "Gdje je kralj Arpada sad, kralj grada Sefervajim, kralj Hene ili kralj Ive?”",
        "14": "Tako glasnik preda pismo Ezekiji i on ga pročita; potom ode u Gospodnji hram pa pismo raširi pred Gospodom.",
        "15": "Tad se Ezekija stane moliti Gospodu govoreći:",
        "16": "„O, Gospode nad vojskama, Bože Izraelov, Ti koji stoluješ nad kerubinima, Ti si jedini Bog, stvorio si sva kraljevstva zemlje; Ti si stvorio zemlju i nebesa.",
        "17": "Gospode, prikloni Svoje uho i poslušaj; Gospode, otvori Svoje oči i pogledaj, čuj sve ono što reče Sanherib da bi ismijao Boga živoga.",
        "18": "Gospode, doista je tako, kraljevi Asirije su upropastili sve narode i razorili njihove zemlje,",
        "19": "pobacali su njihove bogove u oganj; no, to nisu bili bogovi, izrađevine od kamena i drveta, djelo ljudskih ruku, zato su ih i uništili.",
        "20": "O, Gospode, Bože naš, sad nas spasi od njihovih ruku da bi sva kraljevstva svijeta spoznala da si jedino Ti Gospod.”",
        "21": "Tad Amozov sin Izaija pošalje Ezekiji sljedeću poruku: „Ovako veli Gospod, Bog Izraelov: Molio si me zbog asirskog kralja Sanheriba,",
        "22": "a evo Gospodnjih riječi o njemu: ‘Prezire te i mrzi sionska kćer i djevica za tobom glavom maše kćer jerusalemska.",
        "23": "Koga si ismijao i prezreo? Na koga si podigao glas i oči uperio u visine? Protiv Sveca Izraelova!",
        "24": "Ismijao si Gospoda kroz svoje sluge, i kazao si: Krenuo sam silom svojih kola na vrhove gora, na vrh Libanona da oborim najviša stabla kedrova, najljepše čemprese, da stignem do najusamljenijih visina i najplodnijih šuma.",
        "25": "Iskopao sam bunareve i napio se vode, vlastitim stopalom isušio sve potoke egipatske.’",
        "26": "Zar nisi čuo da sam sve ovo odredio od davnina? Da je to Moj naum od starine koji sada provodim u djelo; da je tvoje da razaraš gradove tvrde i da ih pretvaraš u ruševine,",
        "27": "uz njihove stanovnike oslabjele, njih koji su u nevolji i zbunjeni, koji su postali kao bilje na polju, kao nježna trava, mahovina na krovovima, koja truhne prije no što izraste.",
        "28": "Znam kad sjedaš, kad izlaziš i ulaziš, kad se srdiš na Me.",
        "29": "Jer doista si bjesnio, oholost tvoja stiže do ušiju Mojih, stavit ću brnjicu na nozdrve tvoje, uzdu u tvoju gubicu, i okrenut ću te i vratiti onim putem kojim si došao.",
        "30": "A ovo će biti tvoje znamenje: ove godine ćete jesti ono što rodi, a sljedeće ono što izraste od toga. Treće godine sijte i žanjite, sadite vinograde i uživajte njihov plod.",
        "31": "A oni preživjeli i preostali od Judinog doma će ponovo pustiti korijenje u dubinu i davat plod u visinu,",
        "32": "jer će iz Jerusalema proisteći ostatak, a sa sionske gore šaka preživjelih; revnost Gospoda nad vojskama će učiniti tako.",
        "33": "Stoga Gospod nad vojskama veli ovako o kralju Asirije: Neće doći u ovaj grad ili ispaliti strijele tamo, neće prići noseći štit ili podignuti nasip protiv njega.",
        "34": "Vratit će se istim putem kojim je i došao, i neće ući u ovaj grad; tako kaza Gospod.",
        "35": "‘Jer Ja ću braniti ovaj grad zbog mene i moga sluge Davida.’”",
        "36": "Tako Gospodnji anđeo pođe i pogubi stotinu osamdeset i pet hiljada ljudi u asirskom taboru; i gle, kada su ljudi ustali ujutro oko njih bijaše sila leševa.",
        "37": "Tada se Sanherib, kralj asirski, vrati kući i nastani u Ninivi.",
        "38": "Tako ga, kad se jedne prilike molio u hramu Nimroka, boga njegovog, pogube mačem njegovi sinovi Adramalek i Sareser. Potom pobjegnu u zemlju Ararat, a na prijestolju ga naslijedi njegov sin Asar-Hadon."
    },
    "38": {
        "1": "Ezekija se smrtno razboli u ono vrijeme. Tad mu priđe Izaija, Amozov sin, govorivši: „Ovako kaza Gospod nad vojskama: Uredi svoj dom jer ćeš umrijeti i nećeš se oporaviti.”",
        "2": "Tad se Ezekija okrene licem prema zidu i stane moliti Gospoda",
        "3": "govoreći: „Molim te Gospode, prisjeti se kako sam hodio pred tobom vjerno i puna srca, kako sam činio sve ono što je valjano u Tvojim očima.” Potom gorko zaplaka.",
        "4": "Zatim Izaija primi Gospodnju riječ:",
        "5": "„Idi i reci Ezekiji: Ovako veli Gospod, Bog Davida i tvojih očeva: Čuo sam tvoju molitvu, vidio sam tvoje suze. Gle, dodat ću petnaest godina tvome životu.",
        "6": "Spasit ću tebe i ovaj grad od asirskog kralja; zaštitit ću ovo mjesto.",
        "7": "A ovo će ti biti znamenje Gospodnje, znak da će Gospod učinit ono što je kazao.",
        "8": "Gle, dat ću da se sjenka koje baca zalazeće sunce vrati za deset stepeni na Ahazovom sunčaniku.” Tako se sunce vrati deset stepeni nakon što je bilo sišlo za deset stepeni.",
        "9": "Pjesma Ezekije, kralja Jude, nakon što je obolio pa se oporavio:",
        "10": "Rekoh, valja mi poći usred mojih dana, bijah predan kapijama carstva mrtvih u svim godinama što ostaju.",
        "11": "Rekoh, neću ugledati Gospoda, Gospoda u zemlji živih, neću više gledati čovjeka među stanovnicima zemljinim.",
        "12": "Dom moj je sklonjen i pokupljen kao šator pastirski; savio sam život svoj kao tkalac; On me odsječe od moga gumna, činiš da je kraj prije no što dan pređe u noć.",
        "13": "Mirno sam trpio do jutra; kao lav koji lomi sve kosti moje, činiš da je kraj prije no što dan pređe u noć.",
        "14": "Tugovao sam kao ždral ili lastavica, gukao kao golubica. A oči mi umorne od gledanja gore. Gospode, potlačen sam! Budi zavjet spasenja moga!",
        "15": "Šta da kažem? On je svoje rekao; On je to učinio. Kroz sve godine hodim tromo jer je duša moja potištena.",
        "16": "O, Gospode, ljudi žive kroz ove stvari, a u svima njima je život moga duha. Molim te, izliječi me, i daj da ozdravim!",
        "17": "Gle, patio sam za svoje dobro; ali spasio si život moj u ljubavi Svojoj, pred provalijom propasti; ostavio si sve grijehe moje iza Svojih leđa.",
        "18": "Jer carstvo mrtvih Te ne hvali, smrt Ti hvalu ne pjeva. Ne nadaju Ti se oni koji pođu u tmurnu provaliju.",
        "19": "Onaj koji živi, Onaj živi, taj Te hvali kao što ja činim ovog dana; otac sinove uči vjernosti Tvojoj.",
        "20": "Gospod će me spasiti, a i mi ćemo zasvirati i udariti u žice, svakim danom života ovog pred hramom Gospodnjim.",
        "21": "Tad Izaija reče: „Uzmite kolač od smokava i stavite na otok da se oporavi.”",
        "22": "A Ezekija upita: „Koji ćeš dati znak da opet mogu poći u Gospodnji hram?”"
    },
    "39": {
        "1": "U ono vrijeme kralj Babilona Merodak Baladan, sin Baladana, pošalje glasnike s pismima i poklonima Ezekiji, jer je čuo da je Ezekija teško obolio i da se oporavio.",
        "2": "Ezekija ih je srdačno dočekao; tako im pokaže riznicu, srebro, zlato, začine, dragocjena ulja, cijelu oružnicu i sve što se nalazilo u njegovim skladištima. Ne ostade ništa što im nije pokazao, bilo da se nalazilo u dvoru ili u njegovoj zemlji.",
        "3": "Tad vjerovjesnik Izaija priđe kralju Ezekiju pa ga upita: „Šta su rekli ovi ljudi? Odakle dolaze?” A Ezekija odgovori: „Došli su iz daleke zemlje, Babilona.”",
        "4": "A on upita: „Šta su vidjeli u tvome dvoru?” A Ezekija odvrati: „Vidjeli su sve što je u mome dvoru. Ništa ne ostade nepokazano u mojim skladištima.”",
        "5": "Tad Izaija reče Ezekiji: „Čuj riječ Gospoda nad vojskama:",
        "6": "Gle, dolaze dani kad će sve ono što je u tvome dvoru, sve što imaš u tvojim skladištima biti odneseno u Babilon. Ništa neće ostati, tako veli Gospod.",
        "7": "Tako će odvesti i neke od tvojih sinova, one koji su potekli od tebe, one kojima si ti otac će odvesti u daleka mjesta i tamo će biti sluge u dvoru babilonskog kralja.”",
        "8": "Tad Ezekija odgovori Izaiji: „Gospodnja riječ je povoljna, sve to što si kazao.” Jer je u sebi pomišljao: „Bit će mir i spokoj u moje vrijeme.”"
    },
    "40": {
        "1": "„Utješite, tješite narod Moj,” tako veli Bog.",
        "2": "„Blago progovorite s Jerusalemom, javite mu da je prošlo vrijeme njegova ratovanja, da su grijesi njegovi oprošteni, da je iz rijeke Gospodnje primio dvostruko za sve svoje grijehe.”",
        "3": "Glas viče: „U divljini pripremite put Gospodnji, udarite put kroz pustinju za Boga našeg.",
        "4": "Uzvisit će se svaka dolina, svaka gora i planina će biti poravnata, izravnat će se zemlja neravna, a krš ćemo preobraziti u pašnjak.",
        "5": "Objavit će se sva slava Gospodnja, sve živo će je ugledati, jer Gospodnja usta rekoše svoje.”",
        "6": "Glas ori: „Viči!” A ja rekoh: „Šta da viknem?” Svako meso je trava, a sva ljepota njegova je poput cvijeta na polju.",
        "7": "Trava vehne, cvijet nestaje, na njega puhnu Gospodnji dah; doista, ljudi su poput travki.",
        "8": "Trava vehne, cvijet nestaje, ali riječ našeg Boga ostaje dovijeka.",
        "9": "Pođi na visoku planinu, o, Sione, navjestitelju dobrih vijesti; snažno podigni glas, o, Jerusaleme, navjestitelju dobrih vijesti, uzdignite se, ne prezajte, gradovima Judeje recite: „Evo, Boga vašega!”",
        "10": "Gle, Gospod Bog dolazi u snazi, za Njega vlada desnica Njegova, evo, s njim je plaća, a pred njim nagrada.",
        "11": "Pazit će na stado svoje kao pastir, janjce će skupiti u svome naručju, ponijet će ih na svojim prsima, i blago će povesti mladunčad.",
        "12": "Ko može izmjeriti vode u Njegovim dlanovima, ko je užetom nebesa odmjerio, skupio prah zemljin u kakvoj mjeri, na vagu odmjerio planine i brda?",
        "13": "Ko je izmjerio duh Gospodnji, i kakav čovjek pokazuje Njegove naume?",
        "14": "S kim se savjetovao, ko Ga je ubijedio? Ko Ga je naučio stazi pravde, ko Mu je dao znanje i pokazao put spoznaje?",
        "15": "Gle, narodi su kao kap iz vedra, oni su kao prah na mjerilima; gle, On podiže otoke kao zrna pijeska.",
        "16": "Libanon nije dosta za ogrjev, niti su zvijeri njegove dovoljne kao žrtva.",
        "17": "Narodi svi su ništavilo pred Njim, On ih smatra manjim od ništavila i praznine.",
        "18": "S kim ćeš onda uporediti Boga, šta ćeš izravnati prema Njemu?",
        "19": "Idol? Zanatlija ga izradi, zlatar pozlati, i okiti srebrenim lancima.",
        "20": "Onaj koji oskudijeva i ne može žrtvovati bira drvo koje neće istruhnuti; on traži vještog zanatliju da mu izradi idol nepomični.",
        "21": "Zar ne znate? Zar niste čuli? Zar vam nije rečeno od davnina? Zar niste shvatili od utemeljenja zemljina?",
        "22": "To je On koji stoluje nad krugovima zemljinim, stanovnici njeni su kao skakavci; On širi nebesa kao zavjese, razapinje ih kao šator u kojem će stanovati,",
        "23": "Onaj koji kneževe dovodi do ništavila, koji vladare svijeta čini bezvrijednim.",
        "24": "Rijetko ih sade, rijetko siju, rijetko stablo uhvati korijena, ali On puhne na njih i oni vehnu, i oluja ih odnosi kao pljevu.",
        "25": "„S kim ćete me onda uporediti, da budem sličan njemu?”, tako veli Svetac.",
        "26": "Podignite oči prema nebu i pogledajte; ko je sve ovo stvorio? On izvodi njihove čete po brojevima, sve ih zove imenima, po slavi Svoje sile, a nijedan ne nedostaje jer je doista moćan.",
        "27": "Zašto ovako veliš, o, Jakove, što tako zboriš, o, Izraele: „Staza moja je skrivena pred Gospodom, Bog je odbacio pravo moje”?",
        "28": "Zar ne znate? Zar niste čuli? Gospod je Bog vječni, Onaj koji je stvorio sve krajeve zemlje; On se ne umara, ne posustaje, Njegov razbor je nepojmljiv.",
        "29": "On snagu daje iznemoglima, i osnažuje onog nejakog.",
        "30": "Čak će i mladići posustati i stati, momci će pasti od iznemoglosti;",
        "31": "ali oni koji čekaju Gospoda će obnoviti snagu svoje, krila im rastu kao orlovima; trčat će, a neće se umarati, hodat će, a neće malaksati."
    },
    "41": {
        "1": "„Utišajte se i poslušajte me, obale; dajte da se narod osnaži, neka priđu, neka govore, dajte da zajedno stupimo na parnicu.",
        "2": "Ko je podigao onoga s istoka kojeg na svakom koraku prati pobjeda? On sebi podvrgava narode, kraljeve gazi pod svojim nogama, udari ih mačem i postaju kao prašina, a luk njegov ih čini pljevom razbacanom.",
        "3": "Goni ih i sigurno prolazi, putevima kojima prije nije kročio.",
        "4": "Ko je tako učinio i izveo, onaj koji je pokoljenja pozvao od davnina; ‘Ja sam Gospod, prvi i isti kod posljednjega!’",
        "5": "Obale su sve vidjele i plaše se; krajevi zemlje se tresu, bliže se i primiču.",
        "6": "Svako pomaže susjedu svome, bratu svome poručuje: ‘Budi jak!’",
        "7": "Zanatlija snaži zlatara, onaj koji čekićem ravna, pomaže čovjeka koji tuče po nakovnju; za spojeve vele: ‘Dobri su’, i tako ih učvršćuju čivijama da se ne bi pomjerili.",
        "8": "Ali ti, Izraele, slugo moja, Jakove, kojeg sam izabrao, potomče Abrahama, prijatelja moga;",
        "9": "ti kojeg sam uzeo s krajeva zemljinih, kojeg sam pozvao iz najudaljenijih krajeva govoreći: ‘Ti si moj sluga; tebe sam izabrao i neću te odbaciti!’",
        "10": "Ne plaši se, jer Ja sam s vama; nemojte gunđati, jer Ja sam vaš Bog. Ja ću vas osnažiti, Ja ću vas pomagati, Ja ću vas uzdići pravednom desnicom Svojom.",
        "11": "Gle, svi oni koji navaljuju na tebe; svi oni će biti posramljeni i zbunjeni. Bit će ništavilo oni koji se bore protiv tebe, propast će!",
        "12": "Tražiti ćete one koji su protiv vas, ali ih nećete nalaziti; oni koji ratuju protiv vas bit će ništavni.",
        "13": "Jer Ja, Gospod Bog, snažim desnicu vašu. Ja sam Taj Koji govori: ‘Ne bojte se, Ja sam s vama.",
        "14": "Ne bojte se, Jakove crve, i vi muževi Izraela! Ja sam Onaj Koji vam pomaže,’ tako veli Gospod; Spasitelj vaš je Svetac Izraelov.",
        "15": "Gle, načinit ću te spravom za vršenje, novih, oštrih zubaca; tako ćeš satirati i drobiti planine, gore ćeš u pljevu pretvarati;",
        "16": "vijat ćeš ih, a vjetar će ih odnositi, i oluja razbacivati.",
        "17": "Kada jadnici i siromasi potraže vode, a nje ne bude nigdje; kad im jezici otežaju od žeđi, Ja, Gospod, ću im odgovoriti; Ja, Bog Izraelov, ih neću ostaviti.",
        "18": "Pustit ću rijeke na golim vrhovima, izvore usred ravnica, divljinu ću pretvoriti u jezerca, a suhu zemlju u izvorišta vode.",
        "19": "U divljini ću posaditi kedrove, akacije, mirte i masline; dat ću da u pustinji zajedno stoje čempresi brijestovi i jele;",
        "20": "kako bi zajedno vidjeli i spoznali, kako bi razumjeli i shvatili da je ruka Gospodnja učinila ovo, da je ovo stvorio Svetac Izraelov.”",
        "21": "„Iznesi svoj slučaj,” veli Gospod, „pokaži dokaze,” kaže kralj Jakovljev.",
        "22": "Neka ih donesu, neka kažu šta će se desiti. Daj da nam kažu o stvarima prijašnjim, šta su; da o tome razmislimo, da znamo šta će od njih proizaći, ili govorite o stvarima koje će nas snaći.",
        "23": "Objavite nam što će biti poslije da znamo da ste bogovi; učinite kakvo dobro, ili nam naškodite da se prestrašimo i nađemo u nevolji.",
        "24": "Gle, vi ste ništarije; djela vaša su manja od ništavila, grozan je onaj koji vas izabere.",
        "25": "„Podigao sam jednoga koji dolazi sa sjevera, on stiže, odakle sunce izlazi, i on će uzvikivati Moje ime; zgazit će vladare kao blato, kao lončar koji gazi glinu.”",
        "26": "Ko je to od davnina objavio da bismo znali; ko je rekao ranije, da kažemo: „Ima pravo”? Niko to nije objavio, niko obznanio, niko nije čuo riječi vaše.",
        "27": "Ja sam prvi kazao Sionu: „Gle, stigli su!” I dajem Jerusalemu glasnika radosnih vijesti.",
        "28": "A gle, kada pogledam nema nikoga; među njima nema savjetnika, ko će dati odgovor kada upitam.",
        "29": "Gle, svi su oni zabluda; djela njihova su ništavna, likovi njihovi vjetar isprazni."
    },
    "42": {
        "1": "Pogledajte Moga slugu koga sam podigao, izabranika, kome se raduje duša Moja; spustio sam Svoj duh na njega, i on će narodima donijeti pravdu.",
        "2": "Neće vikati i dizati glasa, i glasno besjediti po ulicama.",
        "3": "Neće slomiti napuknute trske, neće ugasiti baklju koja tinja; vjerno će donositi pravdu.",
        "4": "Neće se umoriti ili malaksati sve dok ne utemelji pravdu na ovome svijetu; obale čekaju njegove zakone.",
        "5": "Ovako veli Gospod, Bog, Onaj koji je stvorio i razastro nebesa, koji je raširio zemlju i sve što izrasta iz nje, onaj koji ljudima daje dašak, i duh svima koji hode po njoj:",
        "6": "„Ja sam Gospod. Pozvao sam te u pravdi. Povest ću te za ruku i čuvati; pružit ću ti zavjet namijenjen ljudima, svjetlo narodima,",
        "7": "da otvoriš slijepe oči, da izbaviš sužnjeve iz tamnica, one koji sjede u tamnim jamama.",
        "8": "Ja sam Gospod; to je Moje ime; ne dijelim Svoju slavu s drugima, hvalu Svoju s idolima.",
        "9": "Gle, ispunile su se stvari davnašnje, sad najavljujem ono što je buduće; govorim vam o stvarima prije no što nastupe.”",
        "10": "Zapjevajte Gospodu pjesmu novu, hvala je Njegova do kraja zemljinog; svi vi koji silazite do mora, sve što je u njegovim dubinama, sve što je na obalama i svi stanovnici njeni.",
        "11": "Neka zapjevaju pustinje i gradovi, sva sela u kojima obitava Cedra; neka pjevaju stanovnici Šele, neka viču s vrhova gora.",
        "12": "Neka slave Gospoda, neka objavljuju Njegovu hvalu na obalama.",
        "13": "Gospod izlazi kao silan muž, revnost svoju oštri kao ratnik; on viče, silno galami, prikazuje snagu svoju pred neprijateljima.",
        "14": "Dugo sam mirovao, šutio sam i suzdržavao se; ali sada ću vikati kao žena kad rađa, dahtat ću i puhati.",
        "15": "Razorit ću gore i planine, isušiti sve zelenilo; rijeke ću pretvoriti u otoke, i dat da presuše sva jezerca.",
        "16": "Povest ću slijepce stazama njima neznanim, vodit ću ih putevima koje ne poznaju. Tamu ću pred njima preobraziti u svjetlost, sav krš u zemlju ravnu. To su stvari koje činim, i neću ih odbaciti.",
        "17": "Vraćeni su i posve posramljeni, svi oni koji vjeruju u idole, koji livenim likovima vele: „Vi ste bogovi naši.”",
        "18": "Čujte, vi gluhi; i pogledajte, slijepci, kako biste vidjeli!",
        "19": "Ko je slijep ako nije moj sluga, ko je gluh kao glasnik kojega šaljem? Ko je slijep kao izabranik moj, slijep kao Gospodnji sluga?",
        "20": "On vidi mnoge stvari, ali ih ne opaža; njegove uši nisu začepljene, ali ipak ne čuje.",
        "21": "Gospod je bio zadovoljan pravednikom Svojim, i zato je htio proslaviti zakon i osnažiti ga.",
        "22": "Ali ovo je narod opljačkan i oplijenjen; svi su zatočeni u jamama, ili leže po tamnicama; postali su plijen koji nema spasitelja; plijen, a nema nikoga da vikne: „Ozdravite!”",
        "23": "Ko će među vama poslušati ovo, ko će doći i slušati za vrijeme buduće?",
        "24": "Ko je Jakova predao pljačkašima, i Izrael onima koji plijene? Zar se nismo ogriješili o Gospoda, čijim putem nisu htjeli poći, čije zakone nisu htjeli slušati?",
        "25": "Stoga je na njih izlio užareni gnjev Svoj, i silu boja; sve je oko njega raspalio u ognju, ali on nije razumio; i samog ga je spržio, ali to nije primio k srcu."
    },
    "43": {
        "1": "Ali sada Gospod veli ovako; onaj koji je stvorio tebe, o, Jakove, onaj koji je oblikovao tebe, o, Izraele: „Ne plašite se, Ja sam vas izbavio, imenom sam vas pozvao; vi ste Moji.",
        "2": "Bit ću s vama kad pođete kroz vode, neće vas odnijeti rijeke kad krenete kroz njih; neće vas peći kad kroz vatru pođete, i plamen vas neće progutati.",
        "3": "Jer Ja sam Gospod, Bog vaš, svetac Izraelov, vaš spasitelj. Dajem Egipat kao vašu otkupninu, mijenjam Kuš i Šebu za vas.",
        "4": "Jer vrijedite u Mojim očima, časni ste i ljubim vas. Muževe dajem za vas, narode za vaš život.",
        "5": "Ne bojte se, Ja sam s vama, dovest ću vaše potomke s istoka, skupit ću vas sa zapada.",
        "6": "Sjeveru ću reći: Daj; a jugu: Ne zadržavaj ih! Dovedi Moje sinove izdaleka, kćeri s kraja zemljina,",
        "7": "sve one koje zovi imenom Mojim, koje sam stvorio za Svoju slavu, koje sam napravio i oblikovao.”",
        "8": "Izvedite one slijepce koji imaju oči, gluh narod koji ima uši!",
        "9": "Neka se skupe svi narodi, neka vijećaju svi puci. Ko među njima može reći ovakve stvari, i govoriti o onome što je bilo ranije? Neka dovedu svjedoke i dokažu, neka čuju i kažu da je istina.",
        "10": "„Vi ste Moji svjedoci”, tako veli Gospod; „i sluge Moje koje sam izabrao da Me spoznate i da shvatite da sam Ja On. Nikakav bog nije stvoren prije Mene niti će biti kakvoga boga poslije Mene.",
        "11": "Ja, Ja sam Gospod, nema spasitelja pored Mene.",
        "12": "Ja sam obznanio, spasio i kazao, u vrijeme kad među vama ne bijaše čudnovatog boga; i vi ste Moji svjedoci!” Tako veli Gospod. „Ja sam Bog.",
        "13": "I ubuduće ću to biti; Nema nikoga ko se može spasiti od Moje ruke, ja stvaram, a ko će Moje djelo izokrenuti?”",
        "14": "Ovako veli Gospod, vaš spasitelj, svetac Izraelov: „Zbog vas šaljem u Babilon, i sve ih kao sužnjeve odvodim, čak i Kaldejce, u brodovima u kojima se vesele.",
        "15": "Ja sam sveti Gospod, Onaj Koji je stvorio Izrael, kralj vaš.”",
        "16": "Ovako veli Gospod koji stvara put kroz more, stazu kroz silne vode,",
        "17": "koji vodi kola i konje, vojsku i vojnike; liježu, ne mogu više ustati, gase se, guše kao baklja:",
        "18": "„Ne prisjećajte se prošlih stvari i onoga što je bilo.",
        "19": "Gle, Ja stvaram novo, ono dolazi, zar ne vidite? Napravit ću put kroz divljinu, pustiti da rijeke poteku kroz pustinju.",
        "20": "Hvalit će Me divlje zvijeri, čagljevi i nojevi, jer Ja dajem vodu u divljini, puštam rijeke u pustinji, da napoje Moj izabrani narod;",
        "21": "narod koji sam Sebi stvorio kako bi Me slavili.",
        "22": "Ali ipak Me nisi zazivao, o, Jakove, omrznuo sam ti, o, Izraele!",
        "23": "Nisi doveo svoje ovce za paljenice, nisi Me počastio svojim žrtvama. Nisam te opteretio žrtvama, nisam te umorio kadom.",
        "24": "Nisi Mi mirodije kupio za novčiće, nisi Me zadovoljio salom svojih žrtava. No, ti si Me opteretio svojim grijesima; umorio si Me svojim prijestupima.",
        "25": "Ja, Ja sam Onaj Koji zbog sebe grijehe oprašta, i neću se prisjećati tvojih grijehova.",
        "26": "Opomeni Me, da se sudimo; iznesi svoju parnicu, da dokažeš pravo.",
        "27": "Već je tvoj prvi otac griješio, i posrednici su se ogriješili o Mene.",
        "28": "Stoga ću skinuti posvetu s knezova svetišta, Jakova ću predati potpunom uništenju, a Izrael postaviti kao ruglo.”"
    },
    "44": {
        "1": "„Čujte sad, o, Jakove, slugo Moja, i ti Izraele, koga sam izabrao!",
        "2": "Ovako veli Gospod Koji te stvorio, Koji te oblikovao u utrobi i Koji će ti pomoći: Ne plaši se, o, Jakove, slugo Moja, Ješurune, koga sam izabrao.",
        "3": "Jer Ja ću izliti vode na žednu zemlju, i pustiti rijeke na suho tlo; izlit ću Svoj duh na tvoje potomke, Moj blagoslov na sve tvoje nasljednike.",
        "4": "Oni će cvjetati među zelenilom, kao pašnjaci pokraj voda.",
        "5": "Jedan će govoriti: ‘Ja sam Gospodov’, a drugi će zazivati Jakovljevo ime; a treći će zapisati na svojoj ruci: ‘Gospodnji’, i prozvat će sebe Izraelom.”",
        "6": "Ovako veli Gospod, kralj Izraela, njegov spasitelj, Gospod nad vojskama: „Ja sam prvi i posljednji; nema boga osim Mene.",
        "7": "Ko je poput Mene? Neka kaže! Neka obznani i stane preda Me, jer sam Ja postavio narode drevne. Neka kaže šta će vas snaći, sve što će se desiti.",
        "8": "Ne plaši se, ne boj se; zar ti nisam govorio i obznanio od davnina? I ti si Moj svjedok! Ima li Boga osim Mene? Nema stijene; Ja nijednu ne poznam.”",
        "9": "Ništavni su svi oni koji izrađuju idole, i nemaju koristi od stvari u kojima uživaju. Njihovi svjedoci ne znaju, ne vide da će biti posramljeni.",
        "10": "Ko izmišlja kakvog boga i izrađuje idola koji je beskoristan?",
        "11": "Gle, posramit će se svi njegovi pratioci; i zanatlije nisu ništa doli ljudi. Neka se skupe, neka istupe pravo. Bit će zgroženi; zajedno će biti osramoćeni.",
        "12": "Kovač uzme alat i radi s njim nad žarom. Kuje i oblikuje svojom snažnom desnicom; potom ogladni, savlada ga umor. Ne pije vodu i malakše.",
        "13": "Stolar povuče crtu; označi je mjerilom. Teše je i okružuje, oblikuje lik čovjeka, lijepa čovjeka koji će bdjeti u kući.",
        "14": "Obara kedrova stabla, bira čempres ili hrast i pušta da čvrsto izrastu u šumi. Posadi kedrovo stablo i čeka da ga kiša okrijepi.",
        "15": "A to postaje ogrjev čovjeku. On uzme dio stabla da se ogrije; zapali vatru i peče hljeb. Također izradi kakvog boga pa mu se moli; učini ga idolom i pada ničice pred njim.",
        "16": "Pola spali u ognju, nad drugom polovinom jede meso; ispeče ga i zasiti se. Ogrije se i potom pomisli: „Ugrijao sam se, vidio sam vatru!”",
        "17": "A od onoga što je ostalo izradi idola, pada pred njim ničice i moli mu se; moli se i viče: „Spasi me, jer ti si bog moj!”",
        "18": "Oni ne znaju, ne prepoznaju, jer im je zaklopio oči da ne bi vidjeli, zatvorio srca da ne bi shvatili.",
        "19": "Niko o tome ne razmišlja, nema spoznaje ili znanja da kažu: „Pola sam bacio u vatru, na žaru sam pekao hljeb. Pržio sam meso i jeo. A hoću li ostatak učiniti grozotom? Zar da ničice padam pred komadom drveta?”",
        "20": "Hrani se pepelom; zabludjelo srce ga je zaludilo, ne može se izbaviti ili reći: „Ne držim li laž u desnici svojoj?”",
        "21": "Prisjećajte se ovih stvari, o, Jakove, i Izraele, jer vi ste Moje sluge. Stvorio sam vas; vi ste sluge Moje. O, Izraele, neću te zaboraviti.",
        "22": "Izbrisao sam tvoj grijeh kao oblak, prijestupe tvoje raspršio kao magle; vrati se Meni, jer sam te iskupio.",
        "23": "Pjevajte, o, nebesa, jer je Gospod to učinio; vičite, o, provalije zemaljske, zahučite pjesmom, o, planine, i ti, šumo, i sva tvoja stabla! Jer Gospod je iskupio Jakova, i bit će proslavljen u Izraelu.",
        "24": "Ovako veli Gospod, spasitelj vaš; Onaj Koji vas je oblikovao u utrobi: „Ja sam Gospod Koji je stvorio sve stvari, Onaj Koji je sam razastro nebesa, Koji je sam zemlju raširio,",
        "25": "Koji mrsi znake lažova, Koji vidovnjake čini ludacima, Koji izokreće mudrace, i mudrost njihovu preobražava u glupost.",
        "26": "Onaj Koji potvrđuje riječi Svoga sluge, Koji ispunjava naum Svojih glasnika, Koji Jerusalemu veli: ‘Bit ćeš nastanjen!’, a gradovima Judeje: ‘Izgradit će vas, Ja ću podignuti vaše ruševine.’",
        "27": "Koji dubinama poručuje: ‘Budite suhe! Ja ću isušiti vaše rijeke.’",
        "28": "Koji veli za Kira: ‘On je pastir Moj; ispunit će sve Moje naume.’ Koji za Jerusalem govori: ‘Bit ćeš podignut.’ A o hramu veli: ‘Udarit će ti se temelji!’”"
    },
    "45": {
        "1": "Ovako Gospod veli Svome pomazaniku, Kiru, njemu čiju sam desnicu prihvatio; da pokori narode pred sobom, da razriješi kraljevske pojaseve, da otvori kapije koje su pred njim, da se ne bi zaklopile:",
        "2": "„Poći ću pred tobom, izravnat ću mjesta uzvišena. Polomit ću brončane kapije, presjeći željezne šipke,",
        "3": "pružit ću ti blago tame, sve riznice podrobno skrivene, da spoznaš da sam Ja, Gospod, Bog Izraela, Onaj Koji će te pozvati imenom.",
        "4": "Pozivam te imenom zbog Svoga sluge Jakova, i Izraela, izabranika Moga. Imenujem te, premda Me ne znaš.”",
        "5": "Ja sam Gospod, nema drugoga; nema boga osim Mene; Ja te oblačim, iako Me ne znaš,",
        "6": "kako bi narodi spoznali, svi oni od sunčeva izlaska, do onih na zapadu, da nema drugog pored Mene; Ja sam Gospod, drugi ne postoji.",
        "7": "Ja stvaram svjetlost i tamu, Ja dajem spokoj i nevolju, Ja sam Gospod Koji čini sve to.",
        "8": "Rosite s visina, o nebesa, neka iz oblaka lije pravda; neka se zemlja otvori, da pravda i spasenje daju ploda; neka zemlja učini da izrastu; stvorio sam ih Ja, Gospod.",
        "9": "Teško onome koji se spori sa Tvorcem svojim; lonac među zemljanim loncima. Govori li glina onome ko je oblikuje: „Šta to praviš?” ili „Nema ručica?”",
        "10": "Teško onome koji ocu kaže: „Šta si začeo?” Ili ženi: „Čime si to zatrudnjela?”",
        "11": "Ovako veli Gospod, Svetac Izraelov, Onaj Koji ga je oblikovao: „Pitaj Me za stvari buduće; hoćeš li Mi naređivati šta sa Svojom djecom i djelom ruku ovih?",
        "12": "Ja sam stvorio zemlju, oblikovao čovjeka na njoj; Moja ruka je raširila nebesa, Ja sam dao zapovijed nebeskim četama.",
        "13": "Ja sam ga podigao u pravdi, i poravnat ću sve staze njegove; podignut će Moj grad, osloboditi izbjeglice Moje; i neće to učiniti za otkup ili nagradu.” Tako veli Gospod nad vojskama.",
        "14": "Ovako veli Gospod: „Egipatsko bogatstvo, roba iz Kuša, i Sabejci, kršni muževi; sve će ovo doći tebi i biti tvoje. Slijedit će te, doći će i pasti pred tobom u okovima. Molit će te, govoreći: ‘Doista je Bog u tebi, i nema drugoga, nema boga osim Njega!’”",
        "15": "Doista, Ti si Bog Koji se skriva, o, Bože Izraela, Spasitelju.",
        "16": "Svi su posramljeni i zbunjeni, oni što idole izrađuju odlaze smeteni.",
        "17": "Ali Gospod je spasio Izrael spasenjem vječnim; neće te osramotiti ili smesti na vijeke vijekova.",
        "18": "Jer ovako veli Gospod, Bog, Koji je stvorio nebesa, Koji je oblikovao zemlju; utemeljio ju je, nije je stvorio praznu, već da na njoj cvjeta život: „Ja sam Gospod, nema drugoga.",
        "19": "Nisam govorio u tajnosti, u zemlji tame; nisam Jakovljevim potomcima poručio: ‘Uzalud Me tražite!’ Ja, Gospod, velim istinu; govorim ono što je pravo.",
        "20": "Skupite se i dođite; zajedno priđite, o, vi, preživjeli iz svih naroda! Oni su neznalice, svi oni koji nose drvene idole, koji se i dalje mole bogu koji ih nije kadar spasiti.",
        "21": "Iznesite svoj slučaj; neka zajedno vijećaju! Ko je ovo kazao u davno? Ko je to obznanio u danima starine? Zar to nisam bio Ja, Gospod? Nema boga osim Mene, Boga pravednog i spasitelja; nema drugoga.",
        "22": "Okrenite se Meni i budite spašeni, svi vi, iz svih krajeva zemaljskih! Jer Ja sam Bog i nema drugoga.",
        "23": "Zakleo sam se sobom govoreći: ‘Preda Mnom će kleknuti svako koljeno, svaki jezik će se posvetiti Meni.’",
        "24": "‘Samo je u Gospoda snaga i pravda’, tako će govoriti o Meni. ‘Njemu će svi prići i biti posramljeni svi oni koji su se digli na Njega.’”",
        "25": "U Gospodu će se opravdati svi potomci Izraelovi i kroz Njega će se proslaviti."
    },
    "46": {
        "1": "Bel pade; Nebo propade, njihovi likovi se tovare na marvu tegleću; te stvari koje nosite, vuku umorne zvijeri.",
        "2": "Oni posrću; zajedno se klanjaju, ne mogu spasiti tovara, i tako svi odlaze u ropstvo.",
        "3": "„Čuj, Jakovljev dome, svi vi preostali iz doma Izraelova, koje sam ponio prije vašeg rođenja, koje sam uzeo iz krila majčina;",
        "4": "čak i u starosti ostajem Onaj, nosit ću vas i dok kose sijede; ono što sam napravio, to ću i ponijeti, ono što nosim, to ću i spasiti.",
        "5": "S kim ćete Me tad upoređivati, s kim izjednačiti, s kim ćete Me ravnati da budemo isti?",
        "6": "Oni koji obilno sipaju zlato iz kese, koji mjere srebro na mjerilima; pa uposle zlatara, i on im od toga izradi boga, a ovi padaju ničice i mole se!",
        "7": "Podižu ga na ramena, nose uokolo, postave ga na svoje mjesto i on ostaje tamo; ne može se pomjeriti. A ako mu ko zavapi, on ne odgovara; ne može ga spasiti.",
        "8": "Prisjetite se ovoga i čvrsto stanite, dozovite to u mislima, o, grešnici, i sjetiti se davnih stvari;",
        "9": "jer Ja sam Bog i nema drugoga, Ja sam Bog i nema sličnoga,",
        "10": "objavljujem kraj s početka, i od davnina stvari još neispunjene, govoreći: ‘Ostat će Moj naum, i ispunit će se sve rečeno.’",
        "11": "Pozivam grabljivicu s istoka, čovjeka Moga nauma izdaleka; kazao sam – i tako će biti, naumio sam – i tako će se desiti.",
        "12": "Čujte vi tvrdih srca, vi koji ste daleko od pravde,",
        "13": "Ja ću približiti Svoju pravdu; nije daleko, Moje spasenje neće kasniti. U Sion ću položit spasenje Svoje, za Izrael, slavu Moju.”"
    },
    "47": {
        "1": "Dođi, sjedi u prašinu, o, kćeri i djevice babilonska; sjedni na zemlju bez prijestolja, kćeri Kaldejaca! Jer neće te više zvati nježnom i blagom.",
        "2": "Uzmi mlin i melji brašno, skini veo, svuci haljinu, otkrij noge i pođi kroz rijeku.",
        "3": "Otkrit će se golotinja tvoja, i tvoja sramota će biti očita. Osvetit ću se, i neću nikoga poštedjeti.",
        "4": "Spasitelj naš, ime Mu je Bog nad vojskama, Svetac Izraelov.",
        "5": "Sjedi u tišini, pođi u mrak, o, kćeri Kaldejaca; jer više te neće zvati gospodaricom kraljevstava.",
        "6": "Srdio sam se na Svoj narod, odbacio sam Svoje naslijeđe, dao ga u vaše ruke. A vi im niste pokazali milosti, i starcima ste nametnuli težak jaram.",
        "7": "Mislila si: „Ostat ću tvoja gospodarica dovijeka”, ali nisi te stvari uzela k srcu, nisi mislila na vlastiti kraj.",
        "8": "Zato čuj ovo, ljubiteljice naslada, koja sjediš sigurno, koja pomišljaš u svome srcu: „Nema mi ravne. Neću sjediti kao udovica, neću spoznati kako je izgubiti dijete.”",
        "9": "Snaći ćete ove dvije stvari, u jednome trenu i danu; gubitak djece i udovištvo, sve će te stići u punoj mjeri, unatoč tvojim vradžbinama i velikoj sili tvojih prokletinja.",
        "10": "Osjećala si se sigurno u svojoj pokvarenosti, mislila si: „Niko me ne vidi”; ali zabludjela si zbog mudrosti i znanja svoga. Govorila si srcu svome: „Nema mi ravne.”",
        "11": "Ali snaći će te zlo, a nećeš biti kadra da ga očaraš i odvratiš, na tebe će pasti nevolja, i nećeš se moći iskupiti, propast će te snaći iznenada, a o njoj nećeš ni slutiti.",
        "12": "Stani pravo u svojim čaranjima i prokletstvima, kojima si se bavila od mladosti svoje; možda ćeš uspjeti, možda ćeš uplašiti.",
        "13": "Umorna si od silnih vijećanja, neka istupe i neka te spase, oni koji dijele nebesa, koji zure u zvijezde, i koji ti obznanjuju budućnost kad je mjesec mlađak.",
        "14": "Gle, oni su kao slama, i vatra ih guta; ne mogu se spasiti od silne vatre. Nije ovo ugljevlje za ogrjev, nije vatra kraj koje se sjedi!",
        "15": "Takvi su i oni s kojima si radila, svi oni s kojima si surađivala od mladosti svoje; lutaju, svaki svojim putem, nema nikoga ko bi te mogao spasiti."
    },
    "48": {
        "1": "Čuj ovo, dome Jakovljev, ti kojega zovu imenom Izrael, koji si potekao s voda judejskih, koji se kuneš u ime Gospodnje i ispovijedaš Bogu Izraelovu ali ne u istini i pravdi.",
        "2": "Jer su sebe prozvali po svetom gradu, i oslanjaju se na Bogu Izraelova, ime Mu je Gospod nad četama.",
        "3": "„Ranije stvari sam od davnina objavio; proistekle su iz usta Mojih i Ja sam ih obznanio, potom sam ih odjednom izvršio, i tako se desiše.",
        "4": "Budući da znam da ste tvrdoglavi, da vam je vrat žila željezna, a čelo mjed,",
        "5": "objavio sam vam još davno prije no što će vas snaći, da ne biste kazali: ‘To učini moj idol, liveni i tesani lik moj zapovijedi ovako.’",
        "6": "Čuli ste; a sada gledajte! Nećete li sada priznati? Od danas vam objavljujem stvari nove, skrivene, koje do sada ne poznavaste.",
        "7": "Stvorene su sada, a ne u davnini; niste prije mogli čuti za njih, da ne biste kazali: ‘Gle, znali smo to!’",
        "8": "Nikada niste čuli, niste znali, uši su vaše zaklopljene od davnina. Jer sam znao da ćete sigurno biti nevjerni i da ste otpadnici još od majčina krila.",
        "9": "Odlažem gnjev zbog imena Svoga, zbog slave Svoje ga zauzdavam, da vas ne bih posve odbacio.",
        "10": "Gle, pročistio sam vas, ali ne kao srebro; kušao sam vas u peći nevolje.",
        "11": "Zbog sebe, doista, zbog sebe to činim, jer kako bi se oskrnavilo Moje ime? Svoju slavu neću dijeliti s drugim.”",
        "12": "„Čujte, o Jakove, i Izraele, vi koje sam pozvao! Ja sam On; Ja sam prvi i posljednji.",
        "13": "Moja ruka je udarila temelje zemlji, desnica Moja je razastrla nebesa; kad ih pozovem svi će tamo zajedno stajati.",
        "14": "Skupite se svi i slušajte! Ko je među njima objavio ove stvari? Gospod ga ljubi; izvršit će svoju dužnost u Babilonu, a desnicu će podignuti protiv Kaldejaca.",
        "15": "Ja, Ja sam govorio i pozvao; Ja sam ga donio i on će cvjetati na svome putu.",
        "16": "Priđite i čujte ovo: od početka nisam govorio u tajnama, tu sam, otkad se sve ovo desilo, a sad me poslao Gospod Bog sa Svojim duhom.”",
        "17": "Ovako veli Gospod, Spasitelj vaš, Svetac Izraelov: „Ja sam Gospod, Bog vaš, Koji vaš uči korisnome, Koji vas vodi putem kojim vam valja poći.",
        "18": "Ah, da ste slušali Moje zapovijedi! Onda bi vaš mir bio poput rijeka, pravda vaša kao valovi morski,",
        "19": "potomci kao pijesak na pučini, a nasljednici kao njegova zrna; njihovo ime nikada ne bi nestalo, nikada ne bi iščezlo preda mnom.”",
        "20": "Krenite iz Babilona, bježite iz Kaldeje! Sve ovo obznanite kličući radosno, neka stigne do krajeva zemlje; vičite: „Gospod je spasio Svoga slugu Jakova!”",
        "21": "Nisu žeđali dok ih je vodio kroz pustinju; dao je da voda poteče iz stijene, raspolovio je stijenu i vode su potekle.",
        "22": "„Nema mira opakima”, tako veli Gospod."
    },
    "49": {
        "1": "Čujte, o, obale, pazite, vi narodi daleki. Gospod me pozvao iz majčina krila, prozvao me po tijelu majke moje.",
        "2": "Usta mi je naoštrio kao mač; skrivao me u sjenci svoje ruke; izradio me poput oštre strijele, i sakrio u svoj tobolac.",
        "3": "Kazao mi je: „Ti si Moj sluga, Izrael, i kroz tebe ću se proslaviti!”",
        "4": "Ali ja odvratih: „Uzalud sam se trudio; snagu sam svoju istrošio za ništavilo i privid; ali doista je moje pravo u Gospoda, i plaća moja kod Boga.”",
        "5": "A sad Gospod veli, Onaj Koji me stvorio od majčina krila da Mu služim, da Mu vratim Jakova; i da se Izrael skupi Njemu – jer ja sam počašćen u očima Gospodnjim i Bog postade snaga moja –",
        "6": "On kaza: „Premalo je da Mi budeš sluga, da podigneš plemena Jakovljeva, stoga ću te učiniti svjetlom narodima, da Moje spasenje stigne u sve krajeve zemlje!”",
        "7": "Ovako veli Gospod, Spasitelj Izraelov i njegov Svetac, prezrenom, gadu naroda, sluzi kraljeva: „Kraljevi će vidjeti, dići će se, knezovi će pasti ničice, sve zbog Gospoda Koji je vjeran, Sveca Izraelova Koji je izabrao vas.”",
        "8": "Ovako veli Gospod: „Uslišao sam te u vrijeme milosti; pomogao sam ti na dan spasenja. Čuvat ću te i dati kao zavjet narodima, da učvrstim zemlju, da podijelim opustjelo naslijeđe,",
        "9": "vičući sužnjevima: ‘Izađite!’, govoreći onima u tami: ‘Dođite na svjetlo!’ Pasti će kraj puteva; pašu svoju će naći na golim vrhovima.",
        "10": "Neće gladovati i žeđati, neće ih tući ni oluja niti sunce, jer vodit će ih Onaj Koji im se smilovao, i dovesti do izvora voda.",
        "11": "Sve ću gore načiniti putevima, a uzdignut će se staze moje.",
        "12": "Gle, doći će izdaleka, ovi sa sjevera, a ovi sa zapada, a treći iz zemlje Sinima!”",
        "13": "Radosno pjevajte, o, nebesa, slavi, o, zemljo; podvikujte, gore, zapjevajte pjesmu svoju! Jer Gospod je utješio narod Svoj, smilovat će se jadnicima.",
        "14": "Ali Sion kaza: „Gospod me ostavio, moj me gospodar zaboravio.”",
        "15": "„Može li majka zaboraviti dijete koje doji, da ne suosjeća s sinom utrobe svoje? Čak i takve mogu zaboraviti, ali Ja neću zaboraviti vas.",
        "16": "Gle, urezao sam vas na dlanovima svojim; zidine vaše su stalno preda mnom.",
        "17": "Tvoji graditelji žure; uništitelji tvoji i oni koji su te razarali odlaze od tebe.",
        "18": "Podignite oči i gledajte oko sebe; svi se skupljaju, svi dolaze vama.” „Tako mi života moga”, tako veli Gospod, „nosit ćete ih kao nakit; okititi sebe kao mlada.",
        "19": "Doista će vaše razvaline, pustoši i zemlja napuštena biti premala za sve tvoje stanovnike, a oni koji su vas zatirali će ostati daleko.",
        "20": "A sinovi koje ti nekad oteše vikat će: ‘Ovo mjesto je premalo za me; napravite mjesta da se nastanim.’",
        "21": "A ti ćeš reći u svome srcu: ‘Ko mi je ove rodio? Bila sam bez djece i nerotkinja, odbačena i otjerana, a ko je podigao njih? Gle, bila sam sama, a odakle dođoše ovi?’”",
        "22": "Ovako veli Gospod: „Gle, podignut ću Svoju ruku narodima, znamenje Svoje ljudima, i oni će donijeti sinove vaše u svojim naručjima, a kćeri na ramenima.",
        "23": "Vaši će čuvari biti kraljevi, a kraljice dojilje vaše. Klanjat će vam se licem do zemlje, i cjelivati prašinu pod vašim nogama. Onda ćete spoznati da sam Ja Gospod, oni koji na Me čekaju neće biti osramoćeni.”",
        "24": "Može li se plijen oteti jakome; mogu li se izbaviti sužnjevi silnika?",
        "25": "Jer ovako veli Gospod: „Uzet će se i sužnjevi silnika, a i plijen jakoga će biti izbavljen, jer Ja ću se boriti protiv onih koji se bore s vama, i spasit ću vašu djecu.",
        "26": "Dat ću da tlačitelji vaši žderu vlastito meso, a opit će se vlastitom krvlju kao vinom. A onda će sve živo spoznati da sam Ja Gospod, Spasitelj vaš, Izbavitelj, Silnik Jakovljev.”"
    },
    "50": {
        "1": "Ovako veli Gospod: „Gdje je otpusni list vaše majke, kojim sam je otpustio? Ili kojem sam vas od mojih vjerovnika prodao? Gle, vaši grijesi su prodani, a zbog nevjere sam otpustio vašu majku.",
        "2": "Zašto nije nikoga bilo kad Ja dođoh? Zašto niko nije odgovarao kada sam zvao? Da li je to kratka desnica Moja, da njome ne mogu iskupljivati? Nemam li moći da spasim? Gle, Svojim ukorom isušim mora, rijeke pretvaram u pustinje, a uginule ribe smrde na suhom dok umiru od žeđi.",
        "3": "Nebesa ogrćem tamom, zagrćem ih pokajničkim haljinama.”",
        "4": "Gospod Bog mi je dao jezik učenjaka, da riječima podižem one posrnule. Budi me svakoga jutra, razbudi uho moje, da čuje poput onih učenih.",
        "5": "Gospod Bog je otvorio moje uho, nisam bio odmetnik, nisam se vraćao nazad.",
        "6": "Postavljao sam leđa onima koji tuku, okretao obraz onima koji čupaju bradu, nisam se krio od pljuvanja i sramote.",
        "7": "Ali Gospod Bog me pomaže; stoga nisam ponižen, zato sam svoje lice otvrdnuo kao kremen, i znam da neću biti postiđen.",
        "8": "Blizak mi je Onaj Koji iskupljuje, ko će se sporiti sa Mnom? Dajte da zajedno ustanemo. Ko mi je neprijatelj? Neka priđe!",
        "9": "Gle, Gospod Bog mi pomaže, ko će me proglasiti krivcem? Gle, svi oni će izblijediti kao haljine; rastočit će ih moljci.",
        "10": "Ko se među vama plaši Gospoda i pokorava glasu sluge Njegovoga? Neka se onaj koji korača u tami i ne pozna svjetlost osloni na ime Gospodnje, i Boga svoga.",
        "11": "Gle, svi vi koji ložite vatru, i tako mi baklji koje ste raspalili! Ovo ćete primiti iz mojih ruku, leći ćete u mukama."
    },
    "51": {
        "1": "„Čujte, svi vi koji težite pravdi, vi koji tražite Gospoda. Pogledajte u stijenu iz koje ste isklesani, u kamenolom iz kojeg ste izvađeni;",
        "2": "Pogledajte u Abrahama, oca vašeg, Saru koja vas je rodila, jer on nije bio ništa doli jedan kad sam ga pozvao da ga blagoslovim i umnožim.”",
        "3": "Jer Gospod tješi Sion; utjeha je svim opustjelim mjestima, a divljinu čini poput Edena, pustinje njene kao Gospodnji vrt, slavu i spokoj će naći tu, hvalu i milozvučni glas.",
        "4": "„Poslušaj Me, narode Moj, priklonite uho, zemljaci; jer od Mene će poteći zakon, i pravdu ću Svoju postaviti kao svjetlost narodima.",
        "5": "Bliži se Moja pravda, Moje spasenje kreće i Moje ruke će presuditi narodima; obale Mi se nadaju, i čekaju na Moju desnicu.",
        "6": "Dignite oči nebesima, pogledajte u zemlju ispod vas; jer nebesa nestaju poput dima, a zemlja će se rastočiti kao haljine, a oni koji žive na njoj umrijet će kao mušice. Ali Moje spasenje je vječito, neće se obeshrabriti pravda Moja.",
        "7": "Poslušajte Me, svi vi koji znate pravdu, u čijim srcima počiva Moj zakon, ne bojte se ljudske osude, ne marite za njihove uvrede.",
        "8": "Jer njih će moljac pojesti kao haljine, a crv će ih jesti kao vunu; ali pravda Moja ostaje dovijeka i spasenje Moje pokoljenjima svim.”",
        "9": "Probudi se, probudi, okrijepi silom, o, desnice Gospodnja, razbudi se kao u danima starim, u pokoljenjima davnim. Zar ne bješe ona, koja iskasapi Rahaba, koja probode zmaja?",
        "10": "Nisi li ti isušila more, vode duboke i tamne, koja prokrči put kroz more da prođu oni iskupljeni?",
        "11": "Vratit će se Gospodnji otkupljenici, stići će u Sion s pjesmom; na čelima će nositi vječnu radost, sreća i blagost će biti njihova, a nestat će tuga i nevolja.",
        "12": "„Ja, Ja sam Onaj Koji te tješi; ko si ti da se plašiš ljudskoga sina koji je smrtan, čovječijeg sina koji je sazdan kao travka;",
        "13": "Zar si zaboravio Gospoda, svoga Tvorca, Koji je razastro nebesa i udario temelje zemlji, da se jednako plašiš svakoga dana zbog gnjeva tlačitelja tvoga, kada krene razarati? A gdje je gnjev toga tlačitelja?",
        "14": "Brzo će biti otpušten potlačeni; neće umrijeti i neće dopasti jame, i neće mu manjkati hljeba.",
        "15": "Ja sam Gospod, Bog tvoj, Koji potiče more i valove da huče – Gospod nad vojskama je Njegovo ime.",
        "16": "Riječi Svoje sam položio u tvoja usta, zaštitio te sjenkom dlana Svoga, učvršćujući nebesa, udarajući temelje zemlje, vičući Sionu: ‘Vi ste narod Moj!’”",
        "17": "Probudi se, ustaj, stani na noge, o, Jerusaleme, ti koji si iz ruke Gospodnje popio času gnjeva Njegova; koji ste iskapili čašu, do kraja.",
        "18": "Nema nikoga ko bi te poveo, od svih sinova koje si rodio, nema nijednog ko bi te uzeo za ruku među svim sinovima koje si odgojio.",
        "19": "Snađoše te ove stvari – ko će te utješiti? Razaranje, uništenje, glad i mač; Ko će te utješiti?",
        "20": "Posrnuli su sinovi tvoji, leže na vrhu ulica, kao košuta uhvaćena u zamci; ispunjeni su gnjevom Gospoda, karanjem Boga tvoga.",
        "21": "Stoga čujte, vi nesretnici, vi koji ste opijene, a ne okusiste vina;",
        "22": "Ovako veli gospodar vaš, Gospod, Bog Koji zastupa parnicu naroda vašeg: „Gle, uzeo sam vam iz ruke času koja opija; nećete više piti iz čaše gnjeva Moga.",
        "23": "Dat ću je u ruke mučiteljima vašim, onima koji vam rekoše: ‘Kleknite da prođemo!’ a vi izravnaste leđa s tlom, i postadoste poput ceste kojom prođoše.”"
    },
    "52": {
        "1": "Probudi se, probudi, okrijepi se snagom svojom, o Sione; navuci svoje divne haljine, Jerusaleme, sveti grade; jer neće više u tebe zalaziti neobrezani i nečisti.",
        "2": "Stresi sa sebe prašinu i ustani; budi zapečaćen, o, Jerusaleme, skini okove sa svoga vrata, o, zarobljena kćeri sionska.",
        "3": "Jer ovako veli Gospod: „Prodadoste se nizašto, zato će vas i iskupiti bez novca.”",
        "4": "Jer ovako kaza Gospod Bog: „Moj narod najprije ode u Egipat da tamo borave kao stranci, a Asirci su ih tlačili bez razloga.",
        "5": "A sada – tako veli Gospod – šta Mi je još ovdje činiti?",
        "6": "Vidim da narod odvode badava, a njihovi vladari jauču – tako nastavi Gospod – a ime Mi je i dalje prezreno svakoga dana. Stoga će na onaj dan znati da sam Ja Taj Koji govori: evo Me!”",
        "7": "Kako li su divna stopala na gorama, stopala onoga koji donosi radosne vijesti, koji objavljuje spasenje, i koji Sionu poručuju: „Bog vaš vlada!”",
        "8": "Glas stražara tvojih – oni dižu glas svoj; zajedno radosno pjevaju, jer okom u oko vide povratak Gospodnji u Sion.",
        "9": "Zapjevajte zajedno, o, opustjela mjesta Jerusalema, jer Gospod je utješio narod Svoj.",
        "10": "Gospod je pokazao Svoju svetu ruku, na oči naroda svih, jer svi krajevi zemaljski će vidjeti spasenje koje daje naš Bog.",
        "11": "Odlazite, otiđite odatle, nemojte doticati nečiste stvari; Iziđite iz njihova mjesta; očistite se, svi vi koji nosite Gospodnje sudove.",
        "12": "Jer nećete se žuriti, nećete bježati, Gospod će ići pred vama, a Bog Izraelov će vam biti zalaznica.",
        "13": "Gle, sluga Moj će mudro postupati; bit će uzvišen, štovan i proslavljen.",
        "14": "Onako kako se mnogi zaprepastiše tobom – jer Njegov lik bijaše tako nagrđen, mimo svakoga čovjeka, stas Njegov toliko različit, nimalo sličan sinovima čovječijim –",
        "15": "tako će začuditi narode mnoge; kraljevi će zašutjeti zbog Njega, jer vide ono što im nije rečeno, a razumjet će ono što im nije objašnjeno."
    },
    "53": {
        "1": "Ko vjeruje u ono što je čuo od nas? Kome se pokazala desnica Gospodnja?",
        "2": "Jer izrastao je pred Njim kao mladica, kao korijen iz suhe zemlje; nije imao obličja i slave da ga gledamo, nikakve ljepote, da mu se divimo.",
        "3": "Bio je prezren i ljudi su ga odbacili; čovjek snužden, kome je znana nevolja, jedan pred kojima ljudi kriju lice; bio je prezren, a mi ga nismo štovali.",
        "4": "Doista je nosio naše nevolje, i vukao tugu našu, a ipak smo ga smatrali posrnulim, u nevolji, pod Božijim udarcima.",
        "5": "No, on je proboden zbog naših grijeha. On je smrvljen zbog naših prijestupa. Na njemu je završila kazna koja nama dade mir, i mi smo iscijeljeni njegovim ranama.",
        "6": "Svi mi smo zalutali kao ovce; svako od nas se okrenuo svom putu; ali Gospod na njega položi, grijehe svih nas.",
        "7": "Bio je potlačen i smeten, ali ipak nije otvorio svojih usta, kao janje koje odvode na klanje, kao ovca, nijema pred onim koji je striže; tako ne progovori.",
        "8": "Uze ga tlačenje i presuda; a što se tiče njegova pokoljenja: ko se osvrnuo kad je uzet iz zemlje živih, kad je stradao za grijehe naroda moga?",
        "9": "Odrediše mu grob uz opake, ali bi s bogatašem u smrti, i sve to premda ne učini nasilje, ne bijaše lažljivosti u ustima njegovim.",
        "10": "No, ipak ga je smrvio Gospod, On ga dade u nevolje, kad žrtvova dušu za grijehe; On će vidjeti svoje potomke, oni će produžiti dane njegove; Gospodnja volja će se ispuniti na dlanu njegovome.",
        "11": "Progledat će iz muka duše svoje, i biti zadovoljen; jer Pravednik, sluga Moj, će znanjem svojim učiniti da mnoge ubrojim među pravednike, ali On će podnijeti muke.",
        "12": "Zato ću mu dati dio među velikima, a dijelit će plijen sa snažnima, jer je dušu svoju izlio u smrt, i bio ubrojen među grešnike; a ipak, nosio je grijehe mnogih, i molio se za zločince."
    },
    "54": {
        "1": "„Pjevaj, nerotkinjo, ti što nisi rađala; zapjevaj glasno i podvikuj, ti koja ne znaš muke porođajne! Jer više će biti djece od neudatih, nego od žene udate!” Tako veli Gospod.",
        "2": "„Proširite svoj šator, rastegnite zavjese vaših domova; ne zauzdavajte se, raširite užad i udarajte kolce.",
        "3": "Jer proširit ćete se i desno i lijevo, potomci vaši će vladati narodima i naseliti puste gradove.",
        "4": "Ne bojte se, nećete biti posramljeni; ne zbunjujte se, nećete se obeščastiti, jer zaboravit ćete na sramotu mladosti vaše, i nećete se sjećati prijekora vašeg udovištva.",
        "5": "Jer Tvorac vaš vam je muž, ime mu je Gospod nad vojskama; Svetac Izraelov je vaš spasitelj, zovu ga Bog zemlje cijele.",
        "6": "Jer Gospod vas je pozvao, kao ženu ostavljenu i smetenu, kao djevojku kada je otpuštena;” tako veli Gospod.",
        "7": "„Nakratko sam vas ostavio, ali sabrat ću vas s velikom milošću.",
        "8": "Na tren sam skrio lice svoje u srdžbi groznoj, ali smilovat ću vam se ljubavlju vječitom.” Tako veli Gospod, spasitelj vaš.",
        "9": "„Ovo doba mi je kao Noino; onako kako sam se zakleo da Noine vode više neće snaći zemlju, tako se kunem i vama, da se neću srditi na vas i da vas neću kažnjavati.",
        "10": "Jer planine se mogu pomjeriti, i gore nestati ali Moja ljubav postojana vas neće ostaviti, i neće nestati Moj savez mira.” Tako veli Gospod Koji vam se smilovao.",
        "11": "„O, ti koji si smeten, izvrtan olujama i neutješen, gle, postavit ću kamenje tvoje na mramoru porfirnom, a temelj ću ti udariti safirima.",
        "12": "Vrhove tvoje ću izraditi od rubina, a kapije od kristala, sve zidine tvoje od dragog kamenja.",
        "13": "Svu djecu vašu će podučavati Gospod, i uživat će u golemom miru.",
        "14": "Bit ćeš utemeljen u pravdi, daleko ćeš biti od tlačitelja, jer se nećeš plašiti; i od strahote, jer ti neće prilaziti.",
        "15": "Ako ko zametne svađu, ne dolazi od Mene, i kod god se s tobom spori, pasti će zarad tebe.",
        "16": "Gle, Ja sam stvorio kovača, koji puše u žeravice, koji kuje oružje za rabotu bojnu. Tako sam stvorio i razoritelja da razara;",
        "17": "neće imati uspjeha nijedno oružje koje je protiv vas domišljeno, i pokazat ćeš krivim svaki jezik koji se uzdigne u osudi protiv vas. To je baština Gospodnjih sluga, i blagoslov njihov od Mene”, tako veli Gospod."
    },
    "55": {
        "1": "„Dođite svi koji ste žedni, priđite vodama; a i vi koji nemate novaca, dođite, kupujte i jedite! Dođite, kupite vina i mlijeka, bez novca i bez cijene.",
        "2": "Zašto trošite na ono što nije hljeb, i radite za ono što vas ne zadovoljava? Dobro Me počujte, i jedite ono što je dobro, uživajte u hrani bogatoj.",
        "3": "Priklonite uho i priđite Meni; čujte, da vam duša živi, a Ja ću s vama sklopiti Savez vječiti, Moju postojanu, sigurnu ljubav za Davida.",
        "4": "Gle, postavio sam ga kao svjedoka narodima, kao vođu i zapovjednika ljudima.",
        "5": "Pozvat ćete narod koji ne poznajete, a narod koji ne zna za vas će hrliti vama; sve to zbog Gospoda, Boga vašeg, Sveca Izraelova; On vas je proslavio.",
        "6": "Tražite Gospoda dok Ga možete naći, zovite Ga dok je blizu;",
        "7": "dajte da se zločinac okani svojih staza i čovjek grešan misli svojih i neka se vrate Gospodu, da im se smiluje, Bogu našem, jer On će ih darežljivo pomilovati.",
        "8": "Jer Moje misli nisu vaše, niti su putevi vaši slični Mojima, tako veli Gospod.",
        "9": "Jer onoliko koliko su nebesa viša od zemlje, toliko su staze Moje više i misli Moje uzdignute iznad vaših.",
        "10": "Jer kako snijeg i kiša dolaze s neba, kako se ne vraćaju već natapaju zemlju, da bi rađala i cvjetala, dajući sjeme sijaču i hljeb onome koji jede,",
        "11": "takva će bit i riječ iz Mojih usta, neće Mi se vratiti prazna, ispunit će ono što sam naumio, i uspjeti u onome za što sam je poslao.",
        "12": "Jer krenut ćete radosni, i povest će vas u miru; planine i gore će zapjevati pred vama, a sva stabla će zapljeskati.",
        "13": "Umjesto trnja će izrasti čempres, umjesto koprive mirta; to će biti u slavu Gospodu, vječito znamenje koje neće nikada iščeznuti.”"
    },
    "56": {
        "1": "Ovako veli Gospod: „Čuvajte pravdu i pošteno postupajte, jer uskoro će doći Moje spasenje, i otkrit će se pravednost Moja.",
        "2": "Blago onome ko čini tako, i sin čovječiji koji se ovoga drži, koji poštuje subotu i koji je ne skrnavi, i rukama svojim ne čini nikakvo zlo.”",
        "3": "Ne dajte da stranac koji je prionuo uz Gospoda kaže: „Gospod će me zasigurno odvojiti od naroda Svoga”; i ne dajte da uškopljenik govori: „Gle, ja sam osušeno stablo.”",
        "4": "Jer Gospod kaza ovako: „Uškopljeniku koji poštuje subotu Moju, koji bira one stvari koje su Mi mile, koji se čvrsto drži Moga Saveza,",
        "5": "tom čovjeku ću u Svome domu i među zidinama Svojim dati spomenik i ime bolje od sinova i kćeri; dat ću mu ime vječito koje neće iščeznuti.",
        "6": "A stranci koji prionu uz Gospoda, da Ga služe, da ljube ime Gospodnje, da budu sluge Njegove, sve one koji se drže subote i koji je ne skrnave, sve koji se drže moga Saveza;",
        "7": "sve ću ih dovesti do Svoje svete gore, i dat ću da se vesele u domu molitve, za narode sve.”",
        "8": "Gospod Bog, koji okupljuje izbjeglice Izraela, veli: „I druge ću sabrati uz njih, pored svih koji su se skupili.”",
        "9": "O, zvijeri poljske, dođite da žderete, sve zvijeri po šumama.",
        "10": "Njegovi stražari su slijepci, neznalice su, nijemi psi koji ne mogu lajati; sanjaju, leže, vole drijemati.",
        "11": "Proždrljivi psi nezasitni; pastiri koji nemaju razuma, svi oni su se okrenuli putevima svojim, svaki za zaradom svojom; sve do jednoga!",
        "12": "„Hajdemo”, tako vele, „ponesimo vina i žestoka pića; a sutra će biti dan kao današnji, sjajan preko svake mjere!”"
    },
    "57": {
        "1": "Pravednik mre, a niko ne mari; vjernike odvode, a niko ne razumije. Jer pravednika odvode u zlobi,",
        "2": "ali on završava u miru; svi oni koji hode u pravdi svojoj, počivaju na vlastitim ležajevima.",
        "3": "No, priđite vi, sinovi vještica, potomci razvratnika i bludnica.",
        "4": "Koga ismijavate? Na koga otvarate usta i plazite jezike? Zar niste potomci grešnosti, sinovi zlobe,",
        "5": "vi koji izgarate od strasti među hrastovima, ispod svakog stabla zelenog; koji koljete djecu u dolinama, i u raspuklinama stijena?",
        "6": "Baština vaša je među ravnim kamenjem dolinskim; to, to je vaše naslijeđe, u njihovu čast ste prolijevali ljevanice, i donosili žrtvu žita. Da li da Me to smiri?",
        "7": "Postavili ste ležaj na visokoj i strmoj gori, odlazili gore da prinosite žrtve;",
        "8": "udarili ste svoj spomenik iza vrata i preko praga, jer otkrili ste svoj ležaj ostavljajući Mene. Popeli ste se do njega, široko ga spremili, i sami savez s njima sklopili; ljubili ste krevet svoj, i gledali u golotinju.",
        "9": "Odlazili ste kralju i širili miomirise svoje; slali ste svoje poklisare daleko, čak i dolje u carstvo mrtvih.",
        "10": "Umorili ste se dugo putujući, ali niste viknuli: „Beskorisno je”, našli ste novu okrjepu životu svome, tako da niste posrtali.",
        "11": "Koga ste se plašili i ko vas je zgrozio, da lagaste tako, da Me se ne sjetiste, i da sve to ne uzeste srcu? Zar se nisam držao mira Svoga dugo, zar Me se ne plašite?",
        "12": "Ja ću obznaniti pravdu vašu i djela, ali neće vam biti od koristi.",
        "13": "Neka vas spasi skupina idola vaših kad budete kukali! Vjetar će ih sve raznijeti, dašak će ih odnijeti. A zemlju će posjedovati oni kojima sam Ja utočište, i oni će baštiniti Moju svetu goru.",
        "14": "A bit će rečeno ovako: „Gradite, dižite, spremajte put, sa staze naroda Moga uklonite prepreku svaku.”",
        "15": "Jer ovako veli Onaj Koji je proslavljen i uzvišen, Onaj Koji bdije u vječnostima čije je ime sveto: „Ja bdijem na uzvišenom i svetom mjestu, ali i kod poniznog i skrušenog, da okrijepim duh smeteni, i da osnažim skromno srce.",
        "16": "Neću parničiti dovijeka i neću se zauvijek srditi; jer slabašni su duhovi preda Mnom, i sav dašak životni koji stvorih.",
        "17": "Srdio sam se zbog grešnosti dobiti njegove nepravedne, ali on se pokaja na stazi srca svoga.",
        "18": "Poznam staze njegove, ali ću ga izliječiti; povest ću ga i utješiti, njega i one tužne,",
        "19": "stvarajući tako plod usana njegovih.” „Mir, mir nadaleko i naširoko”, tako veli Gospod, „izliječit ću ga.",
        "20": "Ali zločinci su kao nemirno more, ne mogu se primiriti, vode njihove šume i blate.",
        "21": "Nema mira opakima!” Tako veli moj Bog."
    },
    "58": {
        "1": "Glasno vičite, ne ustežite se, dižite glas kao iz roga; narodu Mome objavite zlodjela, domu Jakovljevu grijehe njegove.",
        "2": "A ipak Me traže dana svakog, raduju se na stazama Mojim, kao da su narod pravedan, i kao da nisu odbacili presudu Boga svoga; od Mene traže sudove pravedne, a bliskost Bogu im je užitak.",
        "3": "„Zašto smo postili, a Ti to ne vidje? Skrušili smo se, a Ti to ne primijeti?” Gle, u dan posta tražite užitak vlastiti, i tlačite sve svoje najamnike.",
        "4": "Gle, vi samo postite da bi se tukli i svađali; da udarate pesnicom opakom. Kroz post kao vaš, nećete učiniti da vas čujem u visini.",
        "5": "Da li je to post koji sam za vas odabrao, dan u kojem vam se naređuje skromnost? Da glavu objesite kao sita, a da pod sobom prostrete kostrijet i pepeo? Hoćete li to zvati postom, i danom koji je mio Gospodu?",
        "6": "Zar nije ovo post koji sam dao: da se oslobodite okova opakosti, da skinete breme, da potlačene otpustite, i da slomite svaki jaram?",
        "7": "Da dijelite hljeb sa siromasima, da beskućnika i jadnika uvedete u kuću; kad vidite čovjeka nagog, da ga pokrijete, a ne da izbjegavate vlastitog brata?",
        "8": "Tada će svjetlost vaša zasjati kao zora, i iscjeljenje vaše će hitro doći, vaša pravda će koračati pred vama, a Gospodnja slava će vam biti zalaznica.",
        "9": "Tad ćete vapiti, a Bog će vas uslišati, jaukat ćete, a On će odgovoriti: „Tu sam.” Sve ovo ako ne budete tlačili, prstom kudili i pokazivali i govorili opakosti.",
        "10": "Ako srce date siromahu, i nahranite jadnika, tad će vaša svjetlost zasjati u tami, a mrak će vaš biti kao podne.",
        "11": "A Gospod će te postojano voditi, da te zasiti u poharanim mjestima, da ojača kosti tvoje; bit ćeš kao vrt zaliven, kao izvor voda nepresušnih.",
        "12": "Podignut će vaše drevne ruševine; izgradit ćete temelje silnim pokoljenjima; zvat će vas zidarima prodora, obnoviteljima ulica u kojima stanujete.",
        "13": "„Ako zauzdaš nogu svoju Subotom da na Moj sveti dan ne činiš ono što ti je volja, ako Subotu prozoveš dobrom, i sveti dan Gospodnji časnim; ako ga budeš štovao, ne hrleći za vlastitim poslom, tražeći uživanje ili brbljajući,",
        "14": "onda ćeš se radovati u Gospodu, i učinit ću da jašeš po vrhovima zemlje. Nahranit ću te baštinom Jakova, oca tvoga.” Tako rekoše usta Gospodnja."
    },
    "59": {
        "1": "Gle, Gospodnja ruka nije kratka, da ne može spasiti; uho Gospodnje nije gluho, da ne može čuti;",
        "2": "no, grijesi vaši otvoriše provaliju, između vas i Boga vašeg, i zločinstva vaša sakriše lice Njegovo, da Ga ne ugledate, i da vas ne čuje.",
        "3": "Jer vaše ruke su oskrnavljenje, krvave, prsti vaši obeščašćeni grijehom; usnama ste lagali, a jezikom govorili opako.",
        "4": "Niko ne traži sud pravedno, niko se u pravdi ne parniči; oslanjaju se na ništavne izjave, lažu, domišljaju nevolju i rađaju grijeh.",
        "5": "Nose gujina jaja, pletu paukove mreže, onaj koji jede njihova jaja umire, a zgnječi li se jedno izleže se guja.",
        "6": "Njihove mreže neće uplesti u halje, muževi se neće pokrivati onim što izrade. Djela njihova su rabota grešna, a u njihovim rukama je nasilništvo.",
        "7": "Noge im trče ka zlu, hitro prolijevaju krv nevinu; misli njihove su grešne, njihove staze su pustošenje i razaranje.",
        "8": "Oni ne znaju staze mira, nema pravde na njihovim putevima; krivudave su ceste njihove, ko krene njima, ne pozna mira.",
        "9": "Stoga nam je i pravda daleka, i poštenje nije u nama; nadamo se svjetlu, kad gle, mrak, hoćemo bjelinu, kad ono, tama.",
        "10": "Pipamo zid kao slijepci, dodirujemo kao oni što nemaju očiju, posrćemo u podne kao da je sumrak; mi smo poput mrtvaca među ljudima živahnim.",
        "11": "Svi ričemo kao medvjedi, gučemo kao golubice, nadamo se pravdi, a ono ništavilo, hoćemo spasenje, ali je daleko.",
        "12": "Jer pred Tobom se umnožiše grijesi naši, naši zločini govore protiv nas; prijestupi nas prate, i svjesni smo opakosti naših;",
        "13": "griješili smo, odbacivali Gospoda, okretali leđa našem Bogu, govorili oholo i uzdizali se, smišljali u srcu laži, i otvoreno ih izgovarali.",
        "14": "Pravda se okrenula od nas, a poštenje nam je daleko, jer istina je posrnula na trgovima, a pravičnost ne može ući.",
        "15": "Malo je istine, a onaj koji odstupi od zla postaje plijen. Gospod sve vidi i nije Mu milo; nije Mu drago što nema pravde.",
        "16": "Vidio je da nema čovjeka, i čudio se da nema posrednika; Tad Mu je pomogla vlastita ruka, pravičnost Njegova ga poduprla.",
        "17": "Navukao je pravdu kao oklop, šljem spasenja stavio na glavu, obukao halje osvete, i ogrnuo se srdžbom kao plaštom.",
        "18": "Vratit će im po djelima njihovim, srdžba neprijateljima, naplata dušmanima; tako će vratiti dalekim obalama.",
        "19": "Tako će se plašiti Gospodnjeg imena sa zapada, i slave Njegove s istoka; jer On će navaliti kao silne bujice, koje tjeraju vjetrovi Gospodnji.",
        "20": "„U Sionu će se pojaviti spasitelj, a oni koji su u Jakovu će se odreći grijeha”, tako veli Gospod.",
        "21": "„A od mene; ovo je Moj Savez s njima”, veli Gospod. „Moj duh koji je na vama, riječi koje sam položio u usta vaša neće nestati iz njih, neće iščeznuti iz usta vaših potomaka, ili potomaka vaših potomaka, od sada pa dovijeka.” Tako veli Gospod."
    },
    "60": {
        "1": "Digni se, zasjaj, jer stigla je svjetlost tvoja, nad tobom je zasjala slava Gospodnja.",
        "2": "Jer gle, tama će prekriti zemlju, a gusto crnilo narode. No, Gospod će pred vama izaći i zasjati, i slava Njegova će se vidjeti na vama.",
        "3": "Tako će narodi prilaziti svjetlu tvome, a kraljevi bjelini tvoga uzdizanja.",
        "4": "Dignite oči i pogledajte naokolo, gle, oni se svi skupljaju, prilaze tebi; sinovi tvoji će doći izdaleka, a nosit će kćeri tvoje u naručju.",
        "5": "A onda ćeš vidjeti i zablistati, srce će ti se veseliti i raširiti, jer će se bogatstvo mora okrenuti tebi, i blago naroda će ti doći.",
        "6": "Prekrit će te mnoštvo kamila, mlade kamile Midjana i Efe; sve će doći iz Šebe, noseći zlato i tamjan, radosne vijesti i hvalu Gospodnju.",
        "7": "Sva kedarska stada će se skupiti tebi, nebajotski ovnovi će ti služiti; oni će biti primljeni na mome žrtveniku, i ja ću proslaviti svoj divni dom.",
        "8": "Ko su oni koji lete kao oblaci, kao golubice k njihovim prozorima?",
        "9": "Jer obale će se nadati meni, najprije lađe taršiške, da njihovu djecu dovedem izdaleka, s njima srebro i zlato njihovo, zbog imena Gospoda, Boga vašeg, za Sveca Izraelova, jer te proslavio.",
        "10": "Stranci će podizati zidine tvoje, a njihovi kraljevi će ti služiti, jer sam te u srdžbi udario, ali sam ti se u blagosti smilovao.",
        "11": "Kapije tvoje će vazda biti otvorene, neće ih zatvarati niti noću niti danju, da ti ljudi donose blago naroda, i njihove vođe, kraljevi.",
        "12": "Jer propast će narodi i kraljevstva koja ti ne budu služila; bit će posve razorena.",
        "13": "Prići će ti slava libanonska, čempres, brijest i jela, da uljepšaju moje svetište, i proslavit ću mjesto gdje mi noge počivaju.",
        "14": "Klanjat će vam se sinovi tlačitelja vaših, mrzitelji vaši će vam pred noge pasti; zvat će vas gradom Gospodnjim, Sion Sveca Izraelova.",
        "15": "Jer ste bili omraženi i ostavljeni, jer vas niko nije obilazio; zato vas sada činim slavnim dovijeka, radošću za sva vremena.",
        "16": "Sisat ćete mlijeko naroda, dojit ćete grudi kraljevske, i znat ćeš da sam Ja, Gospod, Spasitelj vaš, Izbavitelj, Silnik Jakovljev.",
        "17": "Donijet ću vam zlata umjesto bronze, a namjesto željeza, srebro, gdje bilo drvo, bronze, a umjesto kamenja, željeza; mir ću učiniti tvojim poglavarom, a pravednost tvojim gospodarom.",
        "18": "Neće se više čuti za nasilje u tvojoj zemlji, za razaranje i pustošenje u granicama tvojim, svoje zidine ćeš prozvati spasenje, a kapije hvalom.",
        "19": "Sunce ti više neće biti svjetlost dana, nit će ti mjesec sjati noću, već će Gospod biti vaše vječito svjetlo, Bog vaš će biti slava vaša.",
        "20": "Vaše sunce više neće zaći, niti će nestajati mjesec vaš, već će Gospod biti vaše vječito svjetlo i završit će se dani tugovanja vašeg.",
        "21": "Sav narod će biti pravedan, i oni će vladati zemljom dovijeka, grana koju zasadih, djelo mojih ruku, koje ću proslaviti.",
        "22": "Najmanji će postati plemenom, najneznatniji silnim narodom; Ja sam Gospod, izvršit ću sve u pravo vrijeme."
    },
    "61": {
        "1": "Gospodnji duh se spustio na me, jer me pomazao, da prenesem radosnu vijest jadnicima; poslao me da utješim one slomljena srca, da proglasim slobodu sužnjevima, i otvaranje tamnica onima koji su okovani;",
        "2": "da objavim godinu Gospodnje naklonosti, dan osvete Boga našeg, i da utješim sve koji tuguju.",
        "3": "Da onima koji tuguju u Sionu dam divan nakit koji će metnuti na glavu umjesto pepela; ulje blagosti umjesto jecanja, halje hvale namjesto posrnulog duha, da ih prozovu hrastovima Gospodnjim, nasadom Gospoda, neka je proslavljen.",
        "4": "Podignut će drevne ruševine, nanovo izgraditi ono što je davno poharano, popravit će razorene gradove; razaranje mnogih koljena.",
        "5": "Tuđince će postavljati kao pastire i oni će čuvati stada tvoja; stranci će vam biti ratari i vinogradari,",
        "6": "a vas će zvati Gospodnjim svećenicima, govorit će o vama kao o slugama našeg Boga. Jest ćete bogatstvo naroda, i uživat ćete u njihovoj slavi.",
        "7": "Umjesto sramote vaše bit će udio dvojaki; uživat ćete u dijelu njihovom namjesto sramote; stoga će u njihovoj zemlji imati udio dvojaki, i radost vječitu.",
        "8": "Jer Ja, Gospod, ljubim pravdu, prezirem zlo i grijeh; Ja ću im vjerno platiti, sklopit ću savez vječiti s njima.",
        "9": "Potomci njihovi će biti poznati po kraljevstvima, i nasljednici njihovi među narodima; svi koji ih ugledaju će priznati, reći će da su potomci koje je Gospod blagoslovio.",
        "10": "Silno ću se radovati u Gospodu; duša će se veseliti u Bogu mome, on me obukao haljama spasenja; pokrio ogrtačem pravde, kao zaručnika koji, poput svećenika, svečano meće nakit na glavu; onako kako se mlada kiti draguljima.",
        "11": "Jer onako kako iz zemlje raste i klija, kako u vrtu izrasta ono što je posađeno, tako će učinit i Gospod Bog; dat da hvala i pravda izrastu pred svim narodima."
    },
    "62": {
        "1": "Zbog Siona neću šutjeti, neću mirovati zarad Jerusalema, sve dok pravda njegova ne zasja kao svjetlost, i spasenje njegovo, kao užarena baklja.",
        "2": "Narodi će vidjeti tvoju pravdu, kraljevi slavu tvoju, i prozvat ćete imenom novim, koje će ti nadjenuti usta Gospodnja.",
        "3": "Bit ćeš kruna divna u rukama Gospodnjim, kraljevski vijenac u rukama Boga tvoga.",
        "4": "Neće te više zvati odbačenim, i zemlju tvoju opustjelom, nego ćeš se zvati „mila moja” a zemlja će se udati.",
        "5": "Jer onako kako se mladić ženi djevojkom, tako će se moji sinovi oženiti tobom, i radovat ću se tebi, onako kako se muž raduje nevjesti.",
        "6": "Postavio sam straže na zidine tvoje, o Jerusaleme; po cijele dane i noći neće mirovati. Vi kojima je spominjati Gospoda, ne mirujete;",
        "7": "i ne dajte mira, sve dok ne utemelji Jerusalem i učini ga slavom zemlje.",
        "8": "Gospod se zakle desnicom, i rukom silnom: „Neću iznova dati tvoga žita dušmanima kao hranu, stranci neće piti tvoga vina, oko kojeg si se trudio;",
        "9": "jest će ga onaj koji je žeo i hvaliti Gospoda; a vino će piti oni koji su se oko njega mučili u trijemovima svetišta Moga.”",
        "10": "Pođite, prođite kroz kapije, izravnajte put narodima; podignite, izgradite stazu, sklonite kamenje, dignite znamenje nad narodima.",
        "11": "Gle, Gospod je objavio do nakraj zemlje: „Recite kćerima sionskim: gle, vaše spasenje stiže, gle, vaša nagrada dolazi s njim.”",
        "12": "Zvat će se narodom svetim, iskupljenici Gospodnji, a ti ćeš se zvati traženi, grad nenapušteni."
    },
    "63": {
        "1": "Ko to dolazi iz Edoma, u crvenim haljama iz Bosre, sjajan u odjeći svojoj, koračajući ponosno u sili? „To sam Ja; govorim u pravdi, silan u spasenju.”",
        "2": "Zašto su ti halje crvene, i odjeća tvoja kao u prešara? „Gazio sam sâm u kaci, ne bijaše nikoga od naroda sa Mnom; gazio sam u ljutnji, i gnječio u srdžbi Svojoj.",
        "3": "Tako Mi krv njihova uprska haljine, i ukalja svu odjeću.",
        "4": "Jer na umu Mi bi dan osvete, i dođe godina Moga iskupljenja.",
        "5": "Gledao sam, ali ne bi nijednog da pomogne, zgrozih se, ali ne vidjeh nijednog da Me podrži; zato Mi vlastita ruka donese spasenje, i Moja me srdžba održa.",
        "6": "Gazio sam narode u srdžbi Svojoj, opijao ih gnjevom, i tako krv njihovu prolijevao po zemlji.”",
        "7": "Sjetit ću se Gospodnje postojane ljubavi, hvale Gospodnje, po svemu što nam Gospod dade, po velikoj dobroti koju pruži domu Izraelovu, svemu što pokloni po milosti Svojoj, po ljubavi Svojoj postojanoj.",
        "8": "Jer On reče: „Doista su Moj narod; djeca koja neće u laži postupati.” Tako postade njihov Spasitelj.",
        "9": "I On se ne smete u iskušenjima njihovim, ali ih spasi anđeo prisustva Njegova. Iskupio ih u ljubavi i milosti, podigao ih je i nosio kroz sve dane davne.",
        "10": "Ali oni se pobuniše, i ražalostiše Njegov sveti duh; tako im On postade dušmaninom, i sam povede boj protiv njih.",
        "11": "Ali onda se sjeti dana drevnih, Mojsija i njegova naroda; gdje je Onaj Koji ih provede kroz more, s pastirima stada Njegova; gdje Onaj Koji među njih položi Svoj sveti duh,",
        "12": "Koji učini da Njegova slavna desnica, ide s desnicom Mojsijevom; Koji podijeli more pred njima, da Sebi stvori ime vječno,",
        "13": "Koji ih kroz dubine provede? Kao što konji u pustinji ne posrću, tako bi i sa njima;",
        "14": "kao stoka koja silazi u dolinu; duh Gospodnji im dade mira. Tako si poveo narod Svoj, tako si Sebi stvorio ime slavno.",
        "15": "Pogledaj s neba, sa Svoga svetog i divnog doma. Gdje je revnost Tvoja i moć? Ganuće srca Tvoga i milost ostadoše daleke meni.",
        "16": "Jer Ti si naš Otac, premda nas Abraham ne poznaje, a Izrael ne priznaje, Ti, o, Gospode, ostaješ Otac naš; ime Ti je Spasitelj od davnina.",
        "17": "O, Gospode, što puštaš da skrećemo s Tvoje staze, zašto kameniš naša srca i daješ da Te se ne plašimo? Vrati se zbog sluga Svojih, zarad plemena, baštine Tvoje.",
        "18": "Jer Tvoj sveti narod je nakratko vladao; dušmani pogaziše Tvoja svetišta.",
        "19": "Postadosmo kao oni kojima nikad nisi vladao, kao oni koji se ne zovu imenom Tvojim. Ah, kad bi razderao nebesa i sišao, da se gore tresu pred Tobom."
    },
    "64": {
        "1": "Ah, kad bi razderao nebesa i sišao, da se gore tresu pred Tobom.",
        "2": "Kao što oganj raspali granje, kao što od plamena uzavre voda; objavi ime Svoje dušmanima, i da se kraljevstva zgroze pred Tobom!",
        "3": "Kad si učinio stvari koje ne tražismo, sišao si, a planine se tresoše pred Tobom.",
        "4": "Od davnina niko nije saznao, niko ušima čuo, niko ne vidje boga koji nisi Ti, Boga Koji pomaže onima koji Ga čekaju.",
        "5": "Ti se zauzimaš za onoga koji u pravdi rado djeluje, onoga koji Te se prisjeća na stazama Tvojim. Gle, srdio si se jer smo griješili, dugo ostadosmo u grijesima svojim, no, hoćemo li biti spašeni?",
        "6": "Svi postadosmo kao čovjek nečist, a sva naša djela pravedna kao krpa prljava. Nestajemo kao lišće, i nas naši prijestupi odnose kao vjetar.",
        "7": "Nema nijednoga koji zaziva ime Tvoje, nikoga ko je ustao da se Tebe drži; jer skrio si lice Svoje od nas, i dao da se istopimo u grijesima našim.",
        "8": "No, sada si Otac naš, Gospode, mi smo glina, a Ti si grnčar, mi smo djelo ruku Tvojih.",
        "9": "Ne srdi se tako grozno, o, Gospode, i nemoj se dovijeka prisjećati grijeha. Gle, molim Te pogledaj, svi mi smo narod Tvoj.",
        "10": "Tvoji sveti gradovi su sada divljina, Sion je pustinja, Jerusalem pustara.",
        "11": "Naš divni i časni Hram, gdje Te naši očevi hvališe, sad je ognjem spaljen; sva draga mjesta naša, ruševine.",
        "12": "Hoćeš li se suzdržati, Gospode? Zar ćeš šutjeti i dat nas u nevolje najcrnje?"
    },
    "65": {
        "1": "Potražili su Me oni koji nisu za me pitali, nalazili oni koji Me nisu tražili. Vikao sam: „Tu sam, ovdje!” narodu koji se nije zvao imenom Mojim.",
        "2": "Cijelo vrijeme sam pružao ruke narodu nepokornom, koji hode stazom koja nije dobra, slijedeći vlastite naume;",
        "3": "narodu koji Me postojano i otvoreno dražio, prinoseći žrtve u vrtovima, i kadeći na opekama;",
        "4": "narodu koji sjedi u grobnicama, i bdije noću na skrivenim mjestima, koji jede svinjsko meso, a u posudama njihovim je supa mesa nečistoga.",
        "5": "Onima koji vele: „Ostani tamo. Nemoj prilaziti jer smo sveti za Te.” Oni su dim u Mojim nozdrvama, oganj koji vazda gori.",
        "6": "Gle, preda Mnom je zapisano: „Neću šutjeti, vratit ću, naplatit ću to u njihova krila,",
        "7": "za vaše grijehe i prijestupe otaca vaših zajedno”, tako veli Gospod. „Tako je, jer su prinosili žrtve u gorama, jer su Me skrnavili na planinama. U njihova krila ću odmjeriti plaću za djela prošla.”",
        "8": "Ovako veli Gospod: „Kao što se novo vino nazire u grozdu, i vele: ‘Nemojte ga pogaziti, u njemu je blagoslov’, tako ću i Ja postupiti u korist sluga Svojih, i neću ih sve uništiti.",
        "9": "Izvest ću Jakovu potomke, a od Jude baštinike Moje gore; Moji izabranici će je baštiniti, a Moje sluge će tamo živjeti.",
        "10": "Šaron će postati ispaša stadima, a dolina akorska mjesto gdje liježu stada, za narod koji Me tražio.",
        "11": "Ali vi koji odbaciste Gospoda, koji zaboraviste na Moju svetu goru, koji postavljate sto bogu sreće, a miješate vino boginji sudbine,",
        "12": "vas određujem za mač, i sve ću vas dati na klanje, jer se niste odazvali kada sam zvao, niste slušali kada sam govorio, sve što činite je zlo u Mojim očima, i birali ste ono što Mi nije milo.”",
        "13": "Stoga Gospod Bog veli ovako: „Gle, Moje sluge će jesti, ali vi ćete ostati gladni; gle, sluge Moje će piti, ali vi ćete biti žedni; gle, sluge Moje će se veseliti, ali vi ćete se sramiti;",
        "14": "gle, sluge Moje će pjevati radosna srca, a vi ćete kukati srca slomljenih.",
        "15": "Vaše ime će ostati kao kletva izabranicima Mojim, i Gospod Bog će vas pogubiti, no, sluge Svoje će pozvati imenom drugim.",
        "16": "Tako će se onaj koji se blagosilja u zemlji, blagosiljati Bogom istine, onaj koji se kune u zemlji, kleti istinitim Bogom; jer davne nevolje su zaboravljene, i skrivene pred očima Mojim.",
        "17": "Jer gle, Ja stvaram nova nebesa, i zemlju novu, a prijašnjih zbivanja se sjećati neće, niti će im padati napamet.",
        "18": "Stoga budite spokojni, veselite se dovijeka u onome što stvorih; jer gle, stvaram Jerusalem da bude radost, a narod njegov da bude veselje;",
        "19": "Radovat ću se u Jerusalemu, i bit ću veseo u narode Svome; neće se u njemu više čuti plača, neće biti jaukanja.",
        "20": "Neće više u njemu biti djetešce koje samo živi nekoliko dana, jer mlad čovjek će umirati kao stogodišnjak, a onaj koji samo doživi stotinu godina, smatrat će se čovjekom prokletim.",
        "21": "Gradit će kuće i živjeti u njima, saditi vinograde i uživati njihove plodove.",
        "22": "Neće graditi, a da drugi uživa, neće saditi, a da drugi jede plod; jer dani naroda Moga bit će kao dani stabala, a Moji izabranici će dugo uživati u djelima ruku svojih.",
        "23": "Neće se uzaludno truditi, ili rađati djecu u mukama, jer oni će biti potomci Gospodnjih blagoslovljenika, i nasljednici njihovi s njima.",
        "24": "Odgovarat ću prije no što pozovu, dok govore ja ću slušati.",
        "25": "Vuk i janje će zajedno pasti, lav će jesti sijeno kao ovan, a guja će se hraniti prašinom. Neće nanositi bol ili razarati, na Mojoj svetoj gori.” Tako veli Gospod."
    },
    "66": {
        "1": "Ovako veli Gospod: „Nebo je Moje prijestolje, zemlja podnožje Moje; kakva je to kuća koju bi za Me gradili, kakvo mjesto, Moje počivalište?",
        "2": "Sve ove je stvorila Moja ruka, i tako sve ove stvari postadoše, tako kazuje Gospod. Ali ovo je onaj kojega ću pogledati, onoga koji je ponizan, duha skrušena, i koji drhti pred Mojim riječima.",
        "3": "Onaj koji zakolje bika, kao da je zaklao čovjeka; onaj koji žrtvuje janje, kao da je slomio psu vrat; onaj koji prinesi žito kao žrtvu, kao da je donio golubije krvi; onaj koji pali kad, kao da hvali idola. Takvi su izabrali vlastiti put, i njihova duša uživa u izopačenostima.",
        "4": "Njima ću odrediti gorka mučenja, i pustit ću da ih snađe strah, jer kad sam zvao, niko ne odgovori, kada sam govorio, niko nije slušao, već su činili ono što je zlo u Mojim očima, i odabrali ono što Mi nije drago.”",
        "5": "Čujte besjedu Gospodnju, svi vi koji drhtite pred Njegovim riječima: „Tvoja braća koja te preziru, koja te odbaciše zbog imena Moga, oni vele: ‘Neka se ukaže Gospod u slavi, da vidimo radost vašu’; oni su ti koji će biti posramljeni.",
        "6": "Odzvanja vika u gradu! Čuje se buka u hramu! To lupa Gospod, koji plaća neprijateljima Svojim!”",
        "7": "„Prije trudova, ona već rodi; prije no što je snađe bol, rodi sina.",
        "8": "Ko je čuo takvu stvar? Ko vidje nešto slično? Hoće li se zemlja roditi u jednom danu? Hoće li se kraljevstvo stvoriti u jednom trenu? Jer čim je Sion osjetio trudove, rodi djecu svoju.",
        "9": "Hoću li dovesti do poroda, a da ne prodre?” Tako veli Gospod. „Hoću li dati da prodre, a da zaklopim utrobu?” Tako veli Bog tvoj.",
        "10": "„Raduj se Jerusaleme, i veseli se zbog nje; veselite se svi vi koji je ljubite; radujte se s njom, svi vi koji je oplakujete;",
        "11": "da dojite s grudi njenih i da se zasitite i utješite; da se nasladite i napijete s njenog slavnog obilja.”",
        "12": "Jer ovako veli Gospod: „Gle, pustit ću mir k njoj kao rijeku, i slavu kraljevstava, kao nepresušni tok; a vi ćete dojiti, nosit će vas u naručju svome, ljuljati na koljenima.",
        "13": "Kao dijete koje tješi majka; tako ću Ja vas utješiti; naći ćete utjehu u Jerusalemu.",
        "14": "Vidjet ćete, a srce će vam slaviti, kosti će vam cvjetati kao zelenilo; a ruka Gospodnja će se objaviti slugama, i zaprijetit će dušmanima.",
        "15": "Jer gle, Gospod će doći u ognju, kola će Mu biti kao oluja; udarit će gnjevno, i ukoriti plamenom užarenim.",
        "16": "Jer Gospod će vatrom presuditi, mačem Svojim – svemu živom, i Gospod će pogubiti mnoge.”",
        "17": "„Oni koji se posvećuju i čiste pa odlaze u vrt idola, koji slijede druge, među onima koji tamo jedu svinjsko meso, gadosti i pacove; svi ti će zajedno skončati.” Tako veli Gospod.",
        "18": "„Jer Ja poznam djela njihova i misli, ali dolazi čas u kojem ću sabrati sve narode i jezike. Skupit će se i vidjeti slavu",
        "19": "a Ja ću među njima postaviti znamenje. Preostale od njih ću slati u Taršiš, Pul i Lud, koji zatežu lukove; u Tubal i Javan, u daleke zemlje priobalne koje nisu čule za Moju slavu i silu – i oni će objaviti Moju slavu među narodima.",
        "20": "A oni će dovesti svu tvoju braću iz svih naroda kao prinos Gospodu; stizat će na konjima, kolima, na nosilima, mazgama i devama, sve do Moje svete gore Jerusalem, tako veli Gospod; onako kako Izraelci donose žito u čistim posudama do Gospodnjeg doma.",
        "21": "A neke od njih ću primiti kao svećenike i levite;” tako veli Gospod.",
        "22": "„Jer onako kako će nova nebesa i nova zemlja koju stvaram, ostati preda Mnom, veli Gospod, tako će potomci tvoji i ime ostati.",
        "23": "I od mlađaka do mlađaka, od subote do subote, sve živo će dolaziti da Me slavi,” tako reče Gospod.",
        "24": "„Tako će izaći van i gledati leševe onih muževa koji se digoše protiv Mene. Jer njihov crv neće umrijeti, njihov plamen se neće ugasiti, i bit će grozota i odvratni svemu što živi.”"
    }
}