{
    "1": {
        "1": "Riječi Jeremije, Hilkijina sina, jednog od svećenika u iz Anatota u zemlji Benjamin.",
        "2": "Gospodnja riječ mu dođe trinaeste godine vladavine Jošije, sina judejskog kralja Amona,",
        "3": "i u danima vladavine Jojakima, sina judejskog kralja Jošije, sve do petog mjeseca jedanaeste godine Sidkije, sina judejskog kralja Jošije, kada jerusalemski narod pođe u izgnanstvo.",
        "4": "Stiže mi Gospodnja riječ:",
        "5": "„Poznavao sam te prije no što sam te oblikovao u utrobi, izdvojio sam te prije rođenja tvoga, odredio sam te kao vjerovjesnika narodima.”",
        "6": "A ja odgovorih: „Ah, Gospode Bože! Ja ne umijem govoriti; ja sam samo dijete!”",
        "7": "Ali Gospod odvrati: „Ne govori: ‘Ja sam samo dijete.’ Jer poći ćeš svugdje gdje te šaljem, i govorit ćeš sve ono što ti naredim.",
        "8": "Nemoj ih se plašiti, jer Ja sam uz tebe da te izbavim.” Tako reče Gospod.",
        "9": "Gospod potom pruži ruku i dotače moja usta; obrati mi se govoreći: „Gle, stavio sam Svoje riječi u tvoja usta.",
        "10": "Gle, ovoga dana te postavljam nad narode i kraljevstva, da čupaš i rušiš, da razaraš i zbacuješ, da gradiš i sadiš.”",
        "11": "Dođe mi Gospodnja riječ: „Šta vidiš, Jeremija?” A ja odgovorih: „Vidim palicu od bademova drveta.”",
        "12": "Tad mi Gospod odvrati: „Dobro vidiš, jer Ja pazim da se Moja riječ ispuni.”",
        "13": "Gospodnja riječ mi dođe i po drugi put: „Šta vidiš?” A ja odvratim: „Vidim užareni lonac, okrenut sa sjevera.”",
        "14": "Tad mi Gospod reče: „Zlo će se sručiti na sve stanovnike zemlje sa sjevera.",
        "15": "Jer gle, pozivam sve narode sjevernih kraljevstava – tako reče Gospod – kraljevi će doći, i svaki će postaviti svoje prijestolje na kapijama Jerusalema, oko svih zidina i protiv svih gradova Judeje.",
        "16": "A Ja ću im presuditi po njihovoj zlobi, po tome da su Me odbacili i prinosili žrtve drugim bogovima, jer su služili djelima vlastitih ruku.",
        "17": "Ustaj i opaši bokove, prenesi im sve ono što sam naredio. Nemoj da te pred njima hvata strah, jer ću te inače prestrašiti pred njima.",
        "18": "Danas sam te učinio tvrdim gradom, željeznim stupom i brončanim zidinama protiv cijele zemlje – protiv kraljeva Judeje, njihovih dostojanstvenika, svećenika i naroda u zemlji.",
        "19": "Nasrtat će protiv tebe ali te neće nadvladati, jer Ja sam uz tebe i Ja ću te izbaviti.” Tako reče Gospod."
    },
    "2": {
        "1": "Stiže mi Gospodnja riječ:",
        "2": "„Pođi i obznani u Jerusalemu: Sjećam se odanosti mladosti tvoje ljubavi tvoje vjereničke kako si Me slijedio kroz pustinju, kroz zemlju neposijanu.",
        "3": "Izrael bijaše svetinja Gospodu, prvijenac Njegove žetve, držao je krivim sve one koji su je žderali, i obuzimala ih je nevolja.” Tako reče Gospod.",
        "4": "Čuj Gospodnju riječ, o, Jakovljev dome, sva plemena Izraelova doma.",
        "5": "Gospod kaza ovako: „Kakvu mahanu nađoše očevi vaši na Meni, pa se toliko udaljiše? Slijedili su ništavne idole, a potom i sami postali ništavni.",
        "6": "Nisu se pitali: ‘Gdje je Gospod Koji nas je izveo iz Egipta, Koji nas je proveo kroz pustu divljinu, kroz zemlju pustinja i provalija, zemlju suše i tame, zemlju nenaseljenu kojom niko ne prolazi?’",
        "7": "Doveo sam vas u zemlju plodnu, da uživate plodove i žetvu bogatu. Ali vi dođoste i oskrnaviste zemlju Moju, naslijeđe Moje učiniste groznim.",
        "8": "Svećenici nisu pitali: ‘Gdje je Gospod?’ Nisu Me poznavali tumači zakona; vođe se odmetnuše. Vjerovjesnici su predskazivali kroz Baala, slijedili su idole isprazne.",
        "9": "Stoga vas opet krivim – tako veli Gospod – i krivit ću djecu djece vaše!",
        "10": "Pređite do obala Kitima i pogledajte, pošaljite u Kedar i dobro pratite; pogledajte da li se ikada zbilo nešto slično:",
        "11": "Da li je kakav narod ikada promijenio bogove? Premda nikakvi bogovi nisu. Ali narod Moj je zamijenio slavu svoju za idole isprazne.",
        "12": "Zgrozite se nad ovim, o, nebesa, i stresite se grozotom.” Tako reče Gospod.",
        "13": "„Moj narod je zgriješio na dva načina: odrekli su se Mene, izvora žive vode, i iskopali su vlastite bunare, trošne bunare koji ne drže vodu.",
        "14": "Da li je Izrael sluga, rob po rođenju? Zašto je onda postao plijen?",
        "15": "Lavovi riču; podizali su glas svoj na njega. Opustošili su zemlju njegovu, njegovi gradovi su spaljeni i napušteni.",
        "16": "Muževi Memfisa i Tafanesa zdrobiše lubanju tvoju.",
        "17": "Zar to niste sami na se navalili ostavljajući Gospoda, Boga vašeg, dok vas je vodio stazom?",
        "18": "Zašto sada idete u Egipat da pijete nilsku vodu? Zašto idete u Asiriju, da pijete vode Eufrata?",
        "19": "Kaznit će vas vaša zloba, nazadovanje će vas ukoriti. A sada razmislite i shvatite kakvo li je zlo i gorčina za vas kad ostavljate Gospoda, Boga vašeg, i zašto Me se više ne plašite.” Tako reče Gospod, Bog nad vojskama.",
        "20": "„Davno si odbacio jaram svoj razbio okove; kazao si: ‘Neću Ti služiti!’ Doista, na svakoj uzvisini, ispod svakog stabla; svugdje si lijegao kao bludnica.",
        "21": "Zasadio sam te kao lozu izabranu, dobrog i valjanog roda. Kako se onda okrenu protiv Mene, i postade vrljika i loza divlja?",
        "22": "Premda se sapunom perete, iako se čistite prahom, mrlja vaše krivice ostaje preda Mnom.” Tako kaza Gospod Bog.",
        "23": "„Kako možete reći: ‘Nisam oskrnavljen; Nisam bludio za Baalima’? Gle, kako ste se ponijeli u dolini; razmislite o onome što učiniste. Ti si divlja kamila, koja trči amo-tamo,",
        "24": "divlja magarica koja je navikla na pustinju, koja u požudi svojoj njuši vjetar – ko će je obuzdati u pohoti njenoj? Nijedan se mužjak ne mora truditi dok je prati; naći će je u vrijeme parenja.",
        "25": "Ne trči dok noge ne ostanu gole, i grlo suho. Ali ti si kazao: ‘Nema koristi! Ljubim tuđe bogove, i moram za njima poći.’",
        "26": "Onako kako se lopov zasrami kada ga uhvate, tako je osramoćen narod Izraela – oni, kraljevi njihovi i dostojanstvenici, svećenici i proroci.",
        "27": "Drvetu govore: ‘Ti si otac moj’, a kamenu vele: ‘Ti si me porodio.’ Okrenuli su mi leđa, a ne lica, a ipak dolaze kada se nađu u nevolji i viču: ‘Dođi i spasi nas!’",
        "28": "Gdje su bogovi koje izradiste sebi? Neka dođu ako vas mogu spasiti kad vas obuzme nevolja! Jer ti, Judejo, imaš bogova koliko i gradova.",
        "29": "Zašto Me optužujete? Svi ste se podigli protiv Mene! To je riječ Gospodnja.",
        "30": "Uzalud sam kažnjavao narod vaš, niste se osvrnuli na Moj ukor. Vaš mač je žderao vjerovjesnike kao lav proždrljivi.”",
        "31": "A vi, ljudi ovoga pokoljenja, saslušajte riječ Gospodnju: „Jesam li bio pustinja Izraelu? ili zemlja velike tame? Zašto Moj narod viče: ‘Slobodni smo da lutamo, nećemo Ti više doći’?",
        "32": "Zaboravlja li djevojka svoj nakit, mlada svoj bračni ukras? A ipak Me Moj narod zaboravljao, bezbroj dana.",
        "33": "Kako li ste vješti kad valja tražiti ljubav! Čak i najgora žena može učiti od vas.",
        "34": "Na haljama vašim je krv nevinih siromaha, premda ih ne uhvatiste kako provaljuju. A ipak, unatoč svemu ovome",
        "35": "velite: ‘Nevin sam, On se na me ne srdi.’ No, Ja ću vam presuditi, jer rekoste: ‘Nisam zgriješio.’",
        "36": "Zašto toliko lutate, toliko mijenjate staze svoje? Egipat će vas razočarati, onako kao i Asirija.",
        "37": "Ostavit ćete to mjesto, hvatajući se za glave, jer Gospod je odbacio one kojima vjerujete; neće vam pomoći.”"
    },
    "3": {
        "1": "„Ako čovjek otpusti ženu, a ona ga ostavi i pođe drugome, treba li joj iznova poći? Ne bi li tada zemlja bila posve izopačena? Ali ti si živjela kao bludnica s mnogim ljubavnicima – a sad bi da se vratiš Meni?” Tako kaza Gospod.",
        "2": "„Pogledaj na gola brda, ima li mjesta gdje te nisu oskrnavili? Sjedila si kraj puta i dočekivala ljubavnike, kao Arap u pustinji. Oskrnavila si zemlju, svojim bludom i zlobom.",
        "3": "Stoga ne padaju kiše, i nema proljetnih pljuskova. A ipak gledaš oholo i bludno, ni zacrvenila se nisi.",
        "4": "Zar Me baš sad nisi oslovila: ‘Oče, prijatelju od rane mladosti moje,",
        "5": "hoćeš li se dovijeka ljutiti? Hoće li srdžba Tvoja biti vječita?’ Tako veliš, a činiš svako zlo.”",
        "6": "Gospod mi se obrati u vrijeme vladavine kralja Jošije: „Da li si vidio nevjeru odmetnice Izrael? Popela se na svaku uzvišicu, pošla ispod svake razgranate krošnje, i tamo bludničila?",
        "7": "A Ja mišljah: vratit će se Meni nakon svega što učini, no, ona to ne učini – i to vidje i njena nevjerna sestra Judeja.",
        "8": "Dao sam nevjernoj odmetnici Izrael otpusnicu, otjerao je zbog svih bludničenja njenih. Ali vidjeh da se njena sestra Judeja ne plaši; i ona pođe bludničiti.",
        "9": "A zloba Izraela joj je tako malo značila da sama pođe skrnaviti zemlju i bludničiti s kamenom i drvetom.",
        "10": "A ipak se nevjerna Judeja ne vrati Meni iz sveg srca, nego samo prividom.” Tako reče Gospod.",
        "11": "Gospod mi reče: „Odmetnica Izrael je pravednija od nevjerne Judeje.”",
        "12": "Kreni i proglasi ovu poruku na sjeveru: „Vrati se, odmetnice Izraele” – tako veli Gospod – „neću se više mrštiti, jer sam vjeran”; tako kaza Gospod. „Neću se dovijeka ljutiti.",
        "13": "Samo priznaj grijeh svoj – uzdigla si se protiv Gospoda, Boga svoga, služila si bogovima tuđim, pod svakim stablom, i nisi Mi se pokoravala.” Tako reče Gospod.",
        "14": "„Vrati se, nevjerni narode” – to veli Gospod – „jer Ja sam muž vaš. Ja ću vas izabrati – po jednog iz svakog grada, i dvoje iz plemena – i dovest ću vas u Sion.",
        "15": "Tad ću vam postaviti pastire po vlastitoj mjeri, a oni će vas voditi znano i razumno.",
        "16": "U tim danima kada se silno umnožite u zemlji” – to je riječ Gospodnja – „ljudi više neće govoriti: ‘Kovčeg Gospodnjeg Saveza’. Neće im padati na pamet, neće ga se sjećati; neće im nedostajati, i neće izraditi drugi.",
        "17": "U to vrijeme će Jerusalem zvati ‘Gospodnjim prijestoljem’, a narodi će se skupiti tamo da slave ime Gospodnje. Neće više slijediti svoja srca zlobna i tvrdokorna.",
        "18": "Narod Judeje će se u tim danima spojiti s izraelskim narodom, i zajedno će stići iz zemalja sjevera u zemlju koju kao baštinu dadoh očevima vašim.",
        "19": "Sâm sam kazao: Kako bih vas rado ubrojao među djecu vlastitu, i dao vam zemlju blagu, najljepšu baštinu među svim narodima. Mišljah da ćete Me zvati ‘Oče’ i da se nećete okrenuti od Mene.",
        "20": "Ali bila si nevjerna, o, Izraele, kao žena svome mužu.” To su riječi Gospodnje.",
        "21": "Krik odjekuje golim brdima, to je zapomaganje i jecanje naroda izraelskog, jer su iskrivili staze svoje, i zaboravili na Gospoda, Boga svoga.",
        "22": "„Vrati se, narode nevjerni, izliječit ću zabludu vašu.” „Da, dolazimo, jer Ti si Gospod, Bog naš.",
        "23": "Doista, idoli brda, i nevjera planina su zabluda; Zaista, u Gospodu, Bogu našem, je spasenje Izraela.",
        "24": "Od mladosti su bogovi sramni žderali plod truda očeva naših – stada njihova i krda, sinove njihove i kćeri.",
        "25": "Daj da legnemo u sramoti svojoj, neka nas prekrije ruglo naše; ogriješili smo se o Gospoda Boga – mi i preci naši, od mladosti pa sve do dana današnjeg nismo slušali Gospoda, našeg Boga.”"
    },
    "4": {
        "1": "„Ako se Izraele, želiš vratiti, onda se vrati”, tako veli Gospod. „Ako se ostaviš idola gadnih, i ne budeš više lutao,",
        "2": "i ako se zakuneš iskreno i pošteno: ‘Tako živ bio Gospod’, onda će se narodi blagosiljati u tebi, i tobom će se dičiti.”",
        "3": "Gospod ovako kaza narodima Judeje i Jerusalema: „Prokrčite zemlju neoranu, nemojte sijati u trnje.",
        "4": "Obrežite se Gospodu; obrežite srca vaša, o, narode Judeje i stanovnici Jerusalema ili će se srdžba Moja rasplamsati i izgarati kao plamen zbog sveg zla koje učiniste – raspalit će se i neće biti nikoga da gasi.”",
        "5": "„Obznani u Judeji, proglasi u Jerusalemu i viči: ‘Trubite širom zemlje!’ Uzvikujte i govorite: ‘Skupljajte se! Hajdemo se skloniti u gradove tvrde!’",
        "6": "Dignite znamenje i krenite u Sion! Dajte se u bijeg na sigurno! Jer Ja donosim nevolju sa sjevera, razaranje grozno.”",
        "7": "Lav je napustio brlog; uništitelj naroda je krenuo. Ostavio je stanište svoje, da opustoši vašu zemlju. Gradovi će ostati ruševine nenaseljene.",
        "8": "Navucite kostrijet, kukajte i plačite, jer se silni Gospodnji gnjev ne odvrati od nas.",
        "9": "„U tim danima – tako veli Gospod – obeshrabrit će se kralj i dostojanstvenici, zgroziti svećenici, a proroci će se zgranuti.”",
        "10": "Tad rekoh: „Jao, Gospode Bože! Kako prevari narod ovaj i Jerusalem govoreći: ‘Živjet ćete mirno!’, a mač nam je već za vratom!”",
        "11": "U ono vrijeme će ovome narodu i Jerusalemu reći: „Moj narod će snaći oluja burna s golih brda pustinjskih, ali ona neće raznositi ili čistiti;",
        "12": "šaljem vjetar koji je suviše silan. Sad ću im presuditi.”",
        "13": "Gle, on nastupa kao oblak, njegova kola tutnje kao vrtlog, konji njegovi hitriji od orlova. Teško nama! Propali smo!",
        "14": "Jerusaleme, speri zlobu sa srca; i spasi se! Dokad ćeš kriti misli opake?",
        "15": "Glas odzvanja iz Dana, najavljuje propast iz gorja Efrajim.",
        "16": "Ovako reci narodima, obznani ovo o Jerusalemu: „Vojska stiže izdaleka, diže krik bojni protiv gradova Judeje.",
        "17": "Okružuju je kao muževi što čuvaju polje, jer se uzdigla protiv Mene.” Tako reče Gospod.",
        "18": "„Sve vas ovo snađe zbog vlastitih djela i nauma. Ovo je kazna vaša. Kako li je gorka! Kako probada srce!”",
        "19": "Ah, tugo, tugo moja! Slamam se od bola. Jao, gorčine u mome srcu! Srce lupa; ne mogu ostati miran. Jer čuo sam zvuk trube; čuo sam bojni poklič.",
        "20": "Nevolja za nevoljom; cijela zemlja je u ruševinama. Jednim udarcem odnese šatore moje, razori dom moj.",
        "21": "Dokad li ću gledati bajrak, i slušati zvuk trube?",
        "22": "„Moj narod je budalast, ne poznaje Me. Oni su djeca nerazumna, jer nemaju razbora. Vješti zlu, ne umiju činiti dobro.”",
        "23": "Pogledah zemlju, a ona bi bezoblična i pusta; Pogledah nebesa, a na njima ne bi svjetla.",
        "24": "Pogledah planine, a one potresene; gore su se njihale.",
        "25": "Pogledah, i ne bi ljudi; s neba je nestala ptica svaka.",
        "26": "Pogledah, a plodna zemlja postade pustinja, svi njeni gradovi razoreni pred Gospodom, pred Njegovim opakim gnjevom.",
        "27": "Gospod kaza ovako: „Cijela zemlja će biti razorena, no, neću je posve upropastiti.",
        "28": "Zemlja će tugovati, a smrknut će se nebo iznad, jer Ja sam kazao i neću se odvratiti, odlučio sam, i neću se okrenuti.”",
        "29": "Svaki grad se daje u bijeg na zvuk konjice i strijelaca. Neki bježe u šikare, drugi se kriju među stijenama. Svi su gradovi napušteni; u njima niko ne stanuje.",
        "30": "Šta to činiš, o, ti, razorena? Zašto na se navlačiš grimiz? Što se kitiš zlatom? Zašto mažeš oči? Zalud ti tvoji ukrasi. Ljubavnici te preziru; rade ti o glavi.",
        "31": "Čujem krik kao u rodilje, jauk kao u one koja porađa prvorođenče – to viče kćer Siona i dahće: „Jao!” Duša mi umire, predaše mi život ubicama!"
    },
    "5": {
        "1": "„Prođi jerusalemskim ulicama, razgledaj i razmisli, pretraži trgove njegove. Ako nađeš ijednog čovjeka koji govori pravo i istinu traži – oprostit ću gradu ovome.",
        "2": "Premda viču: ‘Tako živ bio Gospod’, ostaju lažni u zakletvama svojim.”",
        "3": "Gospode, zar oči Tvoje ne vide istinu? Udario si ih, ali oni nisu osjetili bola; zgazio si ih, ali oni se nisu ispravili. Lica svoja skameniše, i nisu se pokajali.",
        "4": "Pomišljao sam: To čine samo jadnici; budalasti su i ne poznaju put Gospodnji, zapovijedi Boga njihova.",
        "5": "Zato ću besjediti vođama njihovim, i razgovarati; zasigurno poznaju put Gospodnji, i zapovijedi Boga njihova. Ali i oni složno zbaciše jaram, i razbiše okove.",
        "6": "Stoga će na njih nasrnuti lav iz divljine, raščerečit će ih vuk iz pustinje, leopard će vrebati blizu gradova njihovih, da rastrgne svakog ko izađe, jer golema je pobuna njihova, i mnogostruki njihovi otpadi.",
        "7": "„Zašto bih vam oprostio? Odbaciše Me djeca vaša, i kunu se bogovima lažnim. Ja ih zasitih svime, a oni bludiše, i navališe na bludničke domove.",
        "8": "Siti su i pohotni ždrijepci, svaki rže za ženom bližnjeg svoga.",
        "9": "Hoću li ih poštedjeti zarad ovoga?” Tako veli Gospod. „Neću li se osvetiti ovakvom narodu?”",
        "10": "„Pođite i opustošite vinograde njihove, ali nemojte ih posve posjeći. Polomite grane, jer ovaj narod ne pripada Gospodu.",
        "11": "Narod Izraela i Judeje Mi je posve nevjeran.” Tako kaza Gospod.",
        "12": "Lagali su o Gospodu; vele: „Neće učiniti ništa! Neće nas snaći nikakva nevolja; nećemo vidjeti mača ili gladi.",
        "13": "Vjerovjesnici su kao vjetar, nema riječi u njima, neka ih snađe ono što sami govore.”",
        "14": "Ovako kaza Gospod nad vojskama: „Dat ću da riječi Moje budu kao oganj u vašim ustima, a narod će biti ogrjev koji će sažeći.",
        "15": "Narode Izraela – tako veli Gospod – protiv vas šaljem narod daleki; narod drevni i izdržljivi, narod čiji jezik ne poznajete, čiji govor ne razumijete.",
        "16": "Njihovi tobolci su kao grobovi otvoreni; svaki među njima je silan ratnik.",
        "17": "Proždrijet će hranu vašu i žetvu, kćeri vaše i sinove, stada i krda, vinograde i maslinjake. Mačem će razoriti tvrde gradove – uzdanice vaše.”",
        "18": "Ali čak vas i u tim danima neću posve uništiti – tako veli Gospod.",
        "19": "A kad narod upita: „Zašto Gospod učini sve ovo s nama?”, ti ćeš odvratiti: „Onako kako ste se odrekli Mene, i kako ste pošli služiti tuđim bogovima – tako ćete sada služiti strancima u tuđoj zemlji.”",
        "20": "Poručite Jakovljevim potomcima, obznanite u Judeji:",
        "21": "„Čuj ovo narode budalasti i nerazumni; vi što imate oči, a ne vidite, vi što imate uši, a ne čujete;",
        "22": "Zar se ne trebate plašiti Mene?” Tako pita Gospod. „Ne biste li se trebali tresti preda Mnom? Učinio sam pijesak granicom morskom; vječitom preprekom koju ne može prevladati.",
        "23": "Ali ovaj narod je tvrda i ohola srca; okrenuli su se i zalutali.",
        "24": "Ne vele sebi: ‘Dajte da se bojimo Gospoda, Boga našeg, Onoga Koji daje jesenje i proljetne kiše blagovremene; koji daje redovne sedmice žetve.’",
        "25": "Nema ih zbog zlobe vaše, Grijesi vaši vas lišiše dobra.",
        "26": "Među narodom Mojim su pokvarenjaci, vrebaju kao ptičari, kao oni što spremaju zamke ljudima.",
        "27": "Njihovi domovi su puni laži, kao što su kavezi puni ptica; tako se sile i bogate,",
        "28": "ugojeni su i pretili. Nemaju mjere u zlu; ne traže pravde. Ne štite stvar siročeta, ne brane parnicu siromaha.",
        "29": "Trebam li ih zbog toga poštedjeti?” Tako veli Gospod. „Neću li se osvetiti, narodu kao što je ovaj?",
        "30": "U zemlji se desila stvar grozna i neviđena.",
        "31": "Proroci proriču laži, svećenici vladaju po hirovima vlastitim, a narodu Mome je to milo. No, šta ćete na kraju?”"
    },
    "6": {
        "1": "„Bježi na sigurno, narode Benjamina! Utekni iz Jerusalema! Zatrubite u Tekoi! Dignite znamenje nad Bet-Hakeremom! Jer sprema se nevolja sa sjevera, uništenje grozno.",
        "2": "Ja ću razoriti kćer Siona, tako nježnu i divnu.",
        "3": "Na nju će poći pastiri sa stadima svojim; razapet će šatore oko nje, i svaki će se pobrinuti za svoj dio.”",
        "4": "„Spremite se za boj! Ustajte, jurišajmo u podne! No, gle, već se smračilo, i padaju sjene noćne.",
        "5": "Zato ustajte, napadamo večeras; razorit ćemo tvrđave njene!”",
        "6": "Ovako veli Gospod nad vojskama: „Obarajte stabla, podižite nasipe oko Jerusalema. Ovaj grad mora biti kažnjen, jer je opakošću ispunjen.",
        "7": "Kako bunar razlijeva vodu – tako on izlijeva opakost svoju. Nasilje i razaranje odzvanja u njemu; preda mnom su rane i bolest njegova.",
        "8": "Pazi Jerusaleme, ili ću se okrenuti od tebe, učiniti te zemljom pustom i nenaseljenom.”",
        "9": "Ovako kaza Gospod nad vojskama: „Neka pabirče ostatke Izraela, kao da kupe ostatke loze; neka rukama pređu preko grana, kao čovjek koji skuplja grožđe.”",
        "10": "Kome da se obratim, koga da upozorim? Ko će me saslušati? Zaklopili su uši svoje i neće da čuju. Gospodnja riječ im je uvreda, ne nalaze sreće u njoj.",
        "11": "No, ja sam ispunjen gnjevom Gospodnjim, i ne mogu se zauzdati. „Izlij ga po djeci na ulicama i na mladiće koji su se skupili; bit će uhvaćeni i muž i žena, starci, svi oni koji su bogati godinama.",
        "12": "Njihove kuće će predati drugima, polja njihova i žene, kad pružim ruku na one koji žive u zemlji.” Tako kaza Gospod.",
        "13": "„Jer i najmanji i najveći – svi su željni dobiti; lažu i proroci i svećenici.",
        "14": "Povijaju rane naroda Moga kao da nisu ozbiljne. Viču: ‘Mir, mir!’, a mira nigdje.",
        "15": "Stide li se sramotnog ophođenja svoga? Ne, ni najmanje se ne stide; ne umiju se ni crveniti. Tako će pasti među one propale; bit će srušeni kad ih kaznim.” Tako kaza Gospod.",
        "16": "Gospod govori ovako: „Stanite na raskrsnice i pogledajte; pitajte za staze drevne, ispitajte gdje je put valjani, i njime krenite; tamo ćete naći smiraj dušama svojim. Ali vi rekoste: ‘Nećemo njime poći.’",
        "17": "A Ja vam postavih stražara i rekoh: ‘Čujte glas trube!’ No vi rekoste: ‘Nećemo slušati.’",
        "18": "Zato poslušajte sada, narodi; a vi koji svjedočite, pratite što će ih snaći.",
        "19": "Čuj, o, zemljo: donosim propast ovome narodu, plod spletkarenja njihova, jer su odbacili riječi Moje i prezreli Moj zakon.",
        "20": "Zašto da marim za tamjan u Šebi, ili izabrane začine iz zemalja dalekih? Vaše paljenice ne prihvatam, vaše žrtve Mi nisu drage.”",
        "21": "Stoga Gospod kazuje ovako: „Postavit ću prepreku narodu ovom. Na njih će se spotaknuti roditelji kao i djeca; propadat će susjedi i prijatelji.”",
        "22": "Ovako veli Gospod: „Gle, primiče se vojska iz zemlje sjeverne; uskomešan je narod silni, s kraja zemljina.",
        "23": "Nose luk i koplje, okrutni su i ne znaju za milost. Huče kao nemirno more dok jašu na konjima svojim; prilaze kao muževi u četama da navale na tebe, Sionska kćeri.”",
        "24": "Čuli smo glasine o njima, i onemoćale su ruke naše. Tuga nas je obuzela, grč kao u žene rodilje.",
        "25": "Ne izlazite u polja, nemojte ići putevima, jer neprijatelj se opasao mačem, i strahota stiže sa strana svih.",
        "26": "Navuci kostrijet, narode Moj, lezi u pepeo; jecaj gorkom tugom, kao da si izgubio sina jedinca, jer uništitelj će nas iznenada snaći.",
        "27": "„Podigao sam te kao kušača naroda Svoga, onoga koji zlato ispituje; da sagledaš i ispitaš staze njihove.",
        "28": "Svi su opaki odmetnici, hodaju uokolo i kleveću; oni su bronza i željezo, pokvarenjaci, sve do jednoga.",
        "29": "Mijeh bučno hropće, da u ognju rastopi olovo, no, zalud je čišćenje, ne odstraniše šljaku.",
        "30": "Zovu ih srebrom odbačenim, jer ih je Gospod odbacio.”"
    },
    "7": {
        "1": "Jeremiji dođe Gospodnja riječ:",
        "2": "Stani na kapiju Gospodnjeg doma i besjedi ovako: „O, narode Judeje, koji prolaziš kroz ovu kapiju da se pokloniš Gospodu – čuj riječ Gospodnju.",
        "3": "Ovako kazuje Gospod nad vojskama, Bog Izraela: Ispravite puteve svoje i djela, i dopustit ću da živite u zemlji ovoj.",
        "4": "Ne vjerujte lažnim besjedama i nemojte vikati: ‘Ovo je hram Gospodnji, hram Gospodnji, hram Gospodnji!’",
        "5": "Ako doista ispravite puteve i djela vlastita, i ako budete pošteno općili jedni s drugima,",
        "6": "ako ne budete tlačili stranca, siroče i udovicu, ako ne budete prolijevali nevinu krv na ovome mjestu i slijedili tuđe bogove na vlastitu štetu –",
        "7": "onda ću dati da živite na ovome mjestu, u zemlji koju dadoh očevima vašim na vijeke vijekove.",
        "8": "No, gle, vi se uzdajete u isprazne i lažljive riječi.",
        "9": "Mislite li krasti i ubijati, činiti preljubu i lažno svjedočiti, kaditi Baalu i slijediti tuđe bogove,",
        "10": "a potom stati preda Me u ovome domu, koji se zove imenom Mojim, i reći: ‘Sigurni smo!’ – sigurni da činite djela opaka?",
        "11": "Da li je ovaj dom imena Moga za vas postao pećina razbojnička? No, Ja sam pomno pratio! Tako veli Gospod.",
        "12": "A sada pođite u Šilu, tamo gdje sam najprije podigao stan imenu Svome, i pogledajte šta sam učinio s tim mjestom zbog opakosti Svoga naroda Izraela.",
        "13": "Uvijek sam vam iznova govorio dok ste ovako postupali, zvao sam vas, no vi se niste odazivali – tako veli Gospod.",
        "14": "Stoga ću sada s ovim mjestom koje nosi ime Moje učiniti ono što učinih sa Šilom; s Hramom u koji se uzdate, s ovim mjestom koje dadoh vama i očevima vašim.",
        "15": "Odbacit ću vas od lica Svoga, kao što učinih s Izraelcima i s efrajimskim narodom.",
        "16": "Zato se nemojte moliti zarad naroda ovog, nemojte se za njih zauzimati; ne moljakajte, neću vas uslišiti.",
        "17": "Zar ne vidite šta rade u judejskim gradovima i na ulicama Jerusalema?",
        "18": "Djeca skupljaju ogrjev, muževi pale vatru, a žene mijese i peku kolače da žrtvuju Nebeskoj kraljici. Izlijevaju žrtve drugim bogovima kako bi Me razdražili.",
        "19": "No, jesam li Ja Onaj Koga draže? Ne čine li štetu sebi, na sramotu vlastitu? Tako veli Gospod.",
        "20": "Stoga Gospod Bog veli ovako: Ovo mjesto će snaći gnjev Moj i srdžba, izlit će se na čovjeka i zvijer, na stablo, polje i zasad; gorjet će i neće ga niko ugasiti.”",
        "21": "Ovako veli Gospod nad vojskama, Bog Izraela: „Gle, slobodno dodajte meso na paljenice vaše, i sami ga pojedite!",
        "22": "Jer nisam dao zapovijed da se prinose paljenice i žrtve kad sam očeve vaše izvodio iz Egipta i kad sam im se obraćao,",
        "23": "no, naredio sam im sljedeće: Budite poslušni, i Ja ću biti Bog vaš, a vi narod Moj. Hodite u svemu onome što nalažem, i snaći će vas dobro.",
        "24": "Ali oni nisu slušali, nego su slijedili tvrdokornost opakih srca svojih. Okrenuli su Mi leđa, a ne lica.",
        "25": "Svakoga dana sam vam slao Svoje sluge i vjerovjesnike, činio sam to uvijek iznova od onoga dana kad ste napustili Egipat pa sve do dana današnjeg.",
        "26": "No, niste poslušali, niste se osvrnuli. Bili ste tvrdoglavi, gori od očeva svojih.",
        "27": "Kada im sve ovo predočiš, neće te poslušati; kada ih pozoveš, neće se odazvati.",
        "28": "Stoga im reci: Ovo je narod koji neće poslušati glas Gospodnji, koji nije mario za ukor Njegov. Istina je iščezla; nema je na usnama njihovim.",
        "29": "A sada obrij glavu i baci kose; tuži na goletima, jer Gospod je odbacio i prezreo ovo pokoljenje koje snalazi gnjev Njegov.”",
        "30": "„Narod Judeje učini ono što je zlo u Mojim očima – tako kaza Gospod. Postavili su svoje ogavne idole u domu imena Moga, i tako ga oskrnavili.",
        "31": "Podigli su uzvisine Tofeta u dolini Ben Hinom, da bi tamo spaljivali sinove svoje i kćeri, što im nikada nisam zapovjedio, i što nikada nisam naumio.",
        "32": "Gle, dolaze dani – tako veli Gospod – u kojima više neće spominjati Tofet ili dolinu Ben Hinom, nego će je zvati Dolinom klanja, jer u Tofetu više neće biti mjesta da pokopaju mrtve.",
        "33": "A lešine ovog naroda će poslužiti kao hrana pticama nebeskim i divljim zvijerima, i niko ih neće tjerati.",
        "34": "Dat ću da po jerusalemskim ulicama više ne odjekuje radosna graja, glasovi mlade i mladoženje; jer zemlja će ostati pusta!”"
    },
    "8": {
        "1": "„U ono će vrijeme – tako veli Gospod – iz grobova povaditi kosti judejskih kraljeva i dostojanstvenika; ostatke njenih svećenika, vjerovjesnika i stanovnika Jerusalema.",
        "2": "Tako će ih raširiti pod suncem i ispod mjesečeva sjaja, pod cijelom vojskom nebeskom koju su ljubili, kojoj su služili, za kojom su bludjeli i molili; neće ih skupljati ni sahranjivati, već će ih ostavljati kao gnoj zemlji.",
        "3": "A svi preostali ovog zlobnog naroda će radije mrijeti nego živjeti na svim onim mjestima na koja ću ih protjerati – tako reče Gospod nad vojskama.”",
        "4": "Reci im ovako: „Gospod reče: Kad kakav čovjek padne, zar potom ne ustane? Zar se ne vraća onaj koji se okrene i ode?",
        "5": "Zašto se ovaj narod okrenuo? Što je Jerusalem vječno odvraćen? Čvrsto se drže laži svojih, i neće da se vrate!",
        "6": "Jer Ja sam motrio i slušao; ne govore pravo, nema nijednog koji se kaje koji zbog zlobe svoje uzvikuje: ‘Ah, šta učinih!’ Nego svi nasrću u naletu svome kao konj koji hrli u boj.",
        "7": "Čak i roda pod nebesima zna vrijeme svoje; grlica, lastavica i ždral poznaju vrijeme svoga povratka, no, narod Moj ne poznaje odredbe Gospodnje!",
        "8": "Kako možete govoriti: ‘Mudri smo, i Zakon Gospodnji je uz nas’? Doista, pero pisara ga je do laži iskrivilo!",
        "9": "Osramotiše se mudraci, prestravili su se i okovali. Jer gle, odbacili su riječ Gospodnju – kakva im mudrost preostaje?",
        "10": "Zato ću njihove žene dati drugima, polja njihova vlasnicima novim. Jer i najmanji i najveći teže dobiti nepravednoj, a svećenici i proroci hode u lažima.",
        "11": "A rane kćeri Moga naroda olahko shvataju, vele: ‘Mir, mir!’, tamo gdje mira nema.",
        "12": "Neka se stide gadosti svojih! Ali oni više ne znaju za stid, i ne crvene se. Zato će pasti među onima koji padaju; propast će u kazni svojoj! To veli Gospod.",
        "13": "Posve ću ih dokrajčiti – tako reče Gospod – ni grozda neće biti na lozi, masline u maslinjaku, uvehnut će listovi; otet će im ono što dadoh.",
        "14": "Zašto dangubimo? Skupljajte se i hajdemo gradovima tvrdim, da bismo tamo propali! Jer Gospod, Bog naš, daje propast, poji nas vodom otrovnom, jer smo se ogriješili o Njega.",
        "15": "Nadaju se miru – ali nema boljitka! Vremenu iscjeljenja, no, gle, grozota!",
        "16": "Iz Dana odzvanja rzanje konja njegovih; cijela zemlja se stresa od silna njihanja njihova; doista, dolaze i žderu zemlju i sve što je u njoj, grad i njegove žitelje.",
        "17": "Gle, poslat ću guje među vas – tako govori Gospod – guje otrovnice koje se ne daju omađijati, i oni će vas ujedati; to je riječ Gospodnja.”",
        "18": "Ah, ti, tješitelju moj, srce je u meni onemoćalo.",
        "19": "Čuj, vika kćeri naroda moga iz zemlje daleke: „Nije li Gospod u Sionu, zar nije Kralj njen pored nje? Zašto ste me razdražili idolima, ništavnim idolima stranim?",
        "20": "Prođe žetva, ljeto je svršeno, a mi nismo spašeni!”",
        "21": "Slomljen sam zbog propasti kćeri naroda moga; posve sam shrvan i užasnut.",
        "22": "Nema li balzama u Gileadu? Nema li liječnika tamo? Ima li lijeka, ranama naroda moga?"
    },
    "9": {
        "1": "„Ah, kad bi se glava u vodu preobrazila, a oči u izvor suzni, danju i noću bih oplakivao sve one pobijene iz naroda moga.",
        "2": "Ah, da u pustinji imam odmaralište putnicima, da mogu ostaviti narod Svoj i otići! Jer svi su oni nečasni i rulja nevjerna.",
        "3": "Zapeli su jezike lažima kao lukove, i ne postadoše silni u zemlji istinom, jer hodili su od zla do zlobe; ali Mene nisu poznali! Tako reče Gospod.",
        "4": "Neka se svako čuva prijatelja, neka ne vjeruje bratu svome! Jer svaki brat vara, i svaki prijatelj kleveće.",
        "5": "Jedan vara drugog, ne govore istinu; jezike su poučili lažima, izmoriše se od grijeha silnih.",
        "6": "Tvoj stan je usred laži, zbog lažljivosti Me neće spoznati!” Tako reče Gospod.",
        "7": "Stoga Gospod nad vojskama veli ovako: „Gle, Ja ću ih pretopiti i pročistiti; jer kako bih drukčije s narodom Svojim?",
        "8": "Jezik njihov je strijela otrovna, jer laži govore: bližnjem besjede, a usta im puna mira, dok mu tajno u srcima zamku spremaju.",
        "9": "Da ih ne kaznim zbog ovoga?” Tako veli Gospod. „Da se ne osvetim narodu ovakvom?",
        "10": "Plakat ću i jecati na gorama, tužaljku zapjevati pustari divljoj jer je posve spaljena, i niko više tuda ne prolazi. Više se ne čuje blejanje stada, razbježala se stoka i ptice.",
        "11": "Jerusalem ću pretvoriti u ruševnu hrpu kamenja, u brlog šakalima; a gradove Judeje ću posve razoriti, ostat će pustinja nenaseljena.”",
        "12": "Ko je tako mudar da ovo shvati? Kome su se obratila usta Gospodnja da mu objave zašto zemlja propada, zašto je spaljena i slična pustinji kroz koju niko ne prolazi?",
        "13": "A Gospod kaza: „Jer su ostavili Zakon Moj koji im dadoh; jer se nisu pokorili glasu Mome i nisu po njemu živjeli,",
        "14": "već su slijedili svoja srca tvrda, i bludili za Baalima, što su vidjeli od očeva svojih.”",
        "15": "Gospod nad vojskama, Bog Izraela, stoga kaza ovako: „Nahranit ću ovaj narod gorčinom i vodom zatrovanom.",
        "16": "Rasijat ću ih među narode koje ne poznaju ni oni, niti su ih znali očevi njihovi, a za njima ću slati mač sve dok s njima ne svršim.”",
        "17": "Ovako veli Gospod nad vojskama: „Čuvajte se, zovite narikače, neka dođu; pozovite žene mudre, neka priđu.",
        "18": "Neka hitro zapjevaju tužaljku, da nam poteku suze, i da kaplje voda s vjeđa naših.",
        "19": "Jer čujemo tugaljivo jecanje iz Siona: ‘Kako propadosmo! Kako smo jadno osramoćeni! Morali smo ostaviti zemlju, jer razoriše domove naše!’”",
        "20": "Stoga čujte riječ Gospodnju, o žene, i dobro načulite uši riječima usta Njegovih; kćeri poučite tužaljkama, i svaku susjedu svoju pjesmama tužnim.",
        "21": "Jer smrt zađe kroz prozore naše, uđe u dvorove da djecu kupi s ulica, a mladiće s trga.",
        "22": "Reci: Gospod kaza ovako: „Leševi će biti gnoj poljima, kao snoplje iza žeteoca, koje niko ne kupi.”",
        "23": "Ovako veli Gospod: „Mudrac se ne diči mudrošću svojom, a silnik snagom svojom, a bogataš se ne oholi bogatstvom.",
        "24": "Neka se onaj željan hvale, ponosi time da je razborit, i da Me spoznao, da je shvatio da sam Gospod; da poštenjem, pravdom i milošću postupam na zemlji! Jer to Mi je milo.” Ovako kaza Gospod.",
        "25": "„Gle, dolaze dani” – tako reče Gospod – „kad ću pohoditi i one obrezane i neobrezane.",
        "26": "Egipćane, Judejce, Edomce, Amonce, Moapce i sve one brada uobličenih, što u pustinji stanuju. Jer svi ti narodi su neobrezani, no, cijeli dom Izraela je srca neobrezana.”"
    },
    "10": {
        "1": "O, dome Izraelov – čuj riječ Gospodnju, besjedu koju vam upućuje!",
        "2": "Ovako kaza Gospod: „Nemojte se učiti putevima naroda tuđih, ne plašite se znamenja nebeskih, premda ih se boje narodi ovi.",
        "3": "Jer običaji tih naroda su isprazni. Obore stablo iz šume, i ukrasi ga dlijeto zanatlijsko.",
        "4": "Kiti ga srebrom i zlatom, učvrsti čavlima i ekserima, da stoji na mjestu svome.",
        "5": "Nalik su strašilima u polju, koja sama ne govore; koja moraju nositi, jer ne umiju hodati. Ne bojte se takvih, jer vam ne mogu nanijeti zla, a nije im dano ni da vam dobro čine!",
        "6": "Ali niko nije sličan Tebi, o, Gospode! Silan si, slavno je i moćno ime Tvoje!",
        "7": "Ko Te se ne mora plašiti, o, Kralju nad narodima? Jer Tebi sve pripada; među svim mudracima naroda, u svim kraljevstvima njihovim nema sličnog Tebi!",
        "8": "Svi su budalasti i oholi, posve ništavni; drvo i ništa drugo.",
        "9": "Dopremaju kovano srebro iz Taršiša, zlato iz Ufasa, djelo zlatara i ruku zanatlijskih; ogrnuti plavim i crvenim purpurom nisu ništa doli djelo umjetnika.",
        "10": "Ali Gospod je Bog istinski; Bog živi i vječiti Kralj. Zemlja se trese od gnjeva Njegova, a narodi ne mogu podnijeti Njegove srdžbe.”",
        "11": "Recite im ovako: „Ovi bogovi koji ne stvoriše nebesa i zemlju, nestat će sa zemlje i ispod nebesa.”",
        "12": "No, Bog je stvorio zemlju snagom Svojom, u mudrosti Svojoj je ograničio krug zemaljski, a nebesa razapeo umom Svojim.",
        "13": "Na nebu se skuplja voda, oblaci uzlaze s kraja zemljinog čim bljesne prva munja. On grom preobražava u kiše, a vjetar izvodi iz odaja njegovih.",
        "14": "Tad je svaki čovjek nerazborit, ne shvata; i svaki se zlatar srami idolom svojim, jer je laž izlivena – u njemu nema duha.",
        "15": "Laž je, jadna tvorevina! Propast će kad ih snađe sud!",
        "16": "No, Onaj Koji je dio Jakovljev nije takav, on je Stvoritelj svega, a Izrael je pleme baštine Njegove; ime Mu je Gospod nad vojskama.",
        "17": "Digni svoje prnje sa zemlje, ti koji živiš pod opsadom!",
        "18": "Jer Gospod je kazao ovako: „Gle, ovaj put ću izbaciti stanovnike zemlje, potlačit ću ih da Me nađu.”",
        "19": "Teško meni u nevolji ovoj! Kako li je bolna ova rana! Ali pomislih: ovo je muka moja, i mora da je podnosim.",
        "20": "Šator je oboren, svi konopci pokidani; ostaviše me djeca moja, nema ih više. Kraj mene više ne razapinju šator, niko ne prinosi krilo šatorsko!",
        "21": "Jer pastiri se oholiše, više ne tražiše Gospoda; zato nemaju uspjeha, i zato im se razbježa cijelo stado.",
        "22": "Čuj, glasina: Gle, prilazi silna oluja sa sjevera, da razori gradove judejske da ih pretvori u brlog šakala!",
        "23": "Ah, Gospode, znam da čovjek ne upravlja putevima vlastitim, da ne određuje korake svoje dok hodi.",
        "24": "Kudi me Gospode, ali u mjeri pravoj a ne u srdžbi Svojoj, da posve ne propadnem!",
        "25": "Srdžbom snađi narode koji Te ne poznaju, one rodove koji ne zazivaju ime Tvoje. Jer oni su proždrli Jakova, doista, posve su ga progutali i upropastili, boravište njegovo opustošili."
    },
    "11": {
        "1": "Ovo je riječ koju Gospod uputi Jeremiji:",
        "2": "„Čujte riječi ovoga Saveza i besjedite muževima Judeje i stanovnicima Jerusalema!",
        "3": "A Ti ćeš im ovako reći – ovo su riječi Gospoda, Boga Izraelova: Neka je proklet onaj koji ne posluša riječ ovog Saveza,",
        "4": "koji dadoh očevima vašim u ono vrijeme dok sam ih izvodio iz Egipta, iz one užarene peći, i govorio: Poslušajte Moj glas i činite sve ono što naređujem – tad ćete biti narod Moj, a Ja ću biti Bog vaš.",
        "5": "Učinih to da ispunim ono čime sam se zakleo očevima vašim, da ću im dati zemlju u kojoj teku med i mlijeko, kako je i danas!” A ja odgovorim: „Amin Gospode!”",
        "6": "Potom mi Gospod reče: „Sve ovo objavi u gradovima Judeje i na jerusalemskim ulicama, viči: Čujte riječi ovog Saveza i ispunjavajte ga!",
        "7": "Jer vaše očeve sam upozoravao od onog vremena kad ih izvedoh iz Egipta pa sve do dana današnjeg, govoreći: ‘Poslušajte glas Moj!’",
        "8": "Ali oni nisu htjeli slušati, nisu Mi priklonili uha svoga, nego je svaki nastavio hoditi u tvrdoglavosti svoga srca opakog. Zato ih snađoh riječima ovog Saveza; Saveza za koji sam naredio da se drži i poštuje, a oni ga nisu htjeli slijediti.”",
        "9": "Tad mi Gospod reče: „Zavjera je između muževa Judeje i stanovnika Jerusalema.",
        "10": "Vratili su se grijesima otaca svojih, onih koji se nisu pokoravali riječima Mojim. Slijedili su i služili tuđe bogove. Dom Izraelov i dom judejski prekršiše Moj Savez, onaj koji sklopih s očevima njihovim.",
        "11": "Stoga Gospod kaza ovako: Snaći ću ih nevoljom koju neće izbjeći, i neću ih uslišiti kad budu vapili.",
        "12": "Tad će judejski gradovi i stanovnici Jerusalema poći i zazivat će one bogove kojima su kadili, no, oni ih zasigurno neće spasiti u vrijeme njihove nevolje.",
        "13": "Jer ti, Judejo, imaš bogova koliko i gradova; koliko je ulica jerusalemskih, toliko je žrtvenika podignuto na sramotu, da se kadi Baalu!",
        "14": "No, ti se nemoj moliti za ovaj narod, nemoj vapiti zarad njih, jer ih sigurno neću uslišiti u ono vrijeme kad Me budu zazivali zbog nevolje svoje.”",
        "15": "„Šta radi draga moja u Hramu, kuje li, kao mnoge druge, zavjere zle? Hoće li meso posvećeno odvratiti kaznu tvoju? Jer raduješ se kad činiš zla svoja.”",
        "16": "Gospod te zvao maslinom plodnom, koja rađa rodom valjanim. No, spalit će je uz tutnjavu silne oluje, i polomit će sve njene grane.",
        "17": "„Jer Gospod, Bog nad vojskama, koji te zasadio, sada prijeti propašću tvojom zbog zlobe doma Izraelova i doma judejskog, zbog svega onoga što učiniše da me rasrde, zbog toga što kadiše Baalu.”",
        "18": "Znao sam za spletkarenje njihovo, Gospod mi je otkrio zavjeru; jer u ono vrijeme mi je pokazao šta čine.",
        "19": "Bio sam poput mirnog janjeta koje odvode na klanje, i nisam slutio da kuju ovakve zavjere: „Daj da upropastimo stablo i plod, daj da ga iskorijenimo iz zemlje živih, da se imena njegova više ne sjećaju!”",
        "20": "Ali Ti, Gospode nad vojskama, Ti, koji si sudija pravedni, koji kušaš srca i bubrege; daj da vidim osvetu Tvoju, jer Tebi sam prepustio parnicu svoju.",
        "21": "Zbog toga Gospod kaza ovako o muževima Anatota, onima koji su ti radili o glavi i vikali: „Nećeš više objavljivati riječ Gospodnju, nego ćeš poginuti od naše ruke!”",
        "22": "Stoga Gospod nad vojskama reče ovako: „Gle, kaznit ću vas. Mladići će ginuti od mača, kćeri i sinovi od gladi,",
        "23": "i neće ostati niko, jer Ja ću sručiti nevolju na muževe Anatota u godini kazne njihove!”"
    },
    "12": {
        "1": "Gospode, dovijeka si pravedan, dok iznosim parnicu svoju; no, ipak hoću o pravdi govoriti. Zašto je put opakih srećan? Što oni nevjerni žive s lahkoćom?",
        "2": "Zasadio si ih, i puštaju korijenje, uspijevaju i daju plod. Blizak si ustima njihovim, a daleko srcima.",
        "3": "Ali Ti me poznaješ, o, Gospode, Ti me kušaš i ispituješ, vidiš srce moje. Povedi ih na klanje kao ovce! Odredi ih za dan pokolja!",
        "4": "Dokad će tugovati zemlja, dokad će vehnuti polja cijela? Sve to zbog zla onih koji u njoj žive. Zbog njih propadaju stoka i ptice, jer oni viču: „Neće vidjeti kraja našeg!”",
        "5": "„Ako si se trkao s ljudima pa od umora posustao kako ćeš se mjeriti s konjima? Ako se spotičeš u zemlji blagoj, kako ćeš se snaći u divljini jordanskoj?",
        "6": "Jer i braća su te prevarila, dom oca tvoga ti otkaza vjernost; za tobom su glasno vikali. Nemoj im vjerovati, i kada lijepo o tebi govore.",
        "7": "Ostavio sam Svoj dom, odbacio baštinu Svoju; ljubimca duše Svoje dadoh u ruke dušmanske.",
        "8": "Baština Mi postade slična lavu u šikari; digla je glas protiv Mene i zato je prezirem.",
        "9": "Zar baština Moja ne postade slična brlogu hijena, oko kojeg kruže lešinari? Pođite i skupite sve životinje divlje, dovedite ih ovamo – neka žderu!",
        "10": "Moj vinograd zgaziše pastiri mnogi, mnogi su gazili polja Moja i opustošili dragocjeni zasad.",
        "11": "Opustošili su ga, sada je jadan i upropašten preda Mnom. Opustjela je zemlja cijela, jer nema nijednoga koji za nju brine.",
        "12": "Razarači navaljuju preko svih goleti pustinjskih; jer Gospodnji mač ždere s jednog do drugog kraja zemlje; nema mira ničemu što živi.",
        "13": "Sadili su pšenicu, a požnjeli trnje, mučno su radili, a nije bilo dobiti; sramit će se žetve svoje, zbog silnog gnjeva Gospodnjeg.”",
        "14": "Gospod kaza ovako o svim opakim susjedima, o onima koji nasrću na baštinu koju dadoh narodu Svome Izraelu: „Gle, izbacit ću ih iz zemlje, a dom Judeje ću iščupati između njih.",
        "15": "Potom ću im se iznova smilovati, povest ću ih kući, svakoga njegovoj baštini i zemlji.",
        "16": "Bit će ovako – kad se nauče putevima naroda Moga, i kad se budu kleli govoreći: ‘Tako živ bio Gospod!’, onako kako se i Moj narod naučio kleti Baalom – tad ću ih podignuti usred naroda Svoga.",
        "17": "No, ako se ne budu pokoravali, onda ću narod takav konačno iskorijeniti i uništiti!” Tako reče Gospod."
    },
    "13": {
        "1": "Gospod mi kaza ovako: „Pođi i kupi laneni pojas, opaši se njime ali ga nemoj skvasiti vodom!”",
        "2": "Tad pođem, kupim pojas po Gospodnjoj riječi i opašem se njime.",
        "3": "U to vrijeme mi po drugi put dođe Gospodnja riječ:",
        "4": "„Uzmi pojas koji si kupio, kojim si se opasao i pođi s njime do Eufrata. Tamo ga sakrij u jednoj raspuklini!”",
        "5": "Tako pođem i sakrijem ga kraj Eufrata, onako kako je Gospod i kazao.",
        "6": "Prođe mnogo dana, a Gospod mi se nanovo obrati: „Pođi na Eufrat i uzmi onaj pojas koji si sakrio po Mojoj zapovjedi.”",
        "7": "Pođem na Eufrat, otkopam pojas i odnesem ga s onog mjesta na kojem sam ga ranije sakrio. Kad gle, pojas je istruhnuo; nije više bio nizašta.",
        "8": "Tad mi Gospod kaza ovako:",
        "9": "„Gospod reče: Dat ću da isto ovako propadne silni ponos jerusalemski i judejski!",
        "10": "Ovaj opaki narod koji Me neće slijediti, koji hodi u tvrdoglavosti svoga srca i bludi za tuđim bogovima, da bi se njima klanjao i služio – bit će kao pojas ovaj koji više ničemu ne služi!",
        "11": "Jer onako kako pojas prianja uz muža, tako sam i Ja prikučio cijeli dom Jerusalema i dom Judeje k sebi – to je riječ Gospodnja – da budu narod Moj, da Mi budu slava, ukras i hvala – no, oni Me nisu htjeli slušati.”",
        "12": "Zato im kaži ovako: „Ovako veli Gospod, Bog nad vojskama: Svaki će se vrč napuniti vinom! A kad te potom upitaju: ‘Misliš li da mi to ne znamo, da će se svaki vrč ispuniti?’",
        "13": "Ti odvrati: Ovako kaza Gospod: Gle, posve ću opiti sve stanovnike zemlje ove, kraljeve, svećenike, proroke i stanovnike Jerusalema.",
        "14": "A potom ću ih razbiti, jednog za drugim, očeve sa sinovima – to je riječ Gospodnja – neću ih poštedjeti; neću imati milosti, nikakvo sažaljenje Me neće odvratiti od toga da ih uništim!”",
        "15": "Čujte i pripazite! Nemojte se oholiti jer Gospod govori!",
        "16": "Slavite Gospoda, Boga svoga, prije no što se smrači, ranije no što se spotaknete po gorama tamnim! Tražit ćete svjetlost, no, on će dati sjenu smrti, i preobraziti svjetlost u tamu gustu.",
        "17": "Ako me nećete poslušati onda će mi duša potajno jecati zbog oholosti vaše; plakat ću neprestano i suze roniti, jer hvataju i odvode stado Gospodnje.",
        "18": "Recite kralju i gospodarici: Ponizite se, jer je vijenac vaše slave skliznuo s vašeg čela.",
        "19": "Južni gradovi su zaključani, niko ih ne otvara. Sad u sužanjstvo odvode Judeju cijelu, doista, sve ih odvlače.",
        "20": "Digni glavu, pogledaj šta navaljuje sa sjevera! Gdje je stado koje ti je dano, divne ovce tvoje?",
        "21": "Šta ćeš reći kada Gospod nad tebe postavi ljubimce tvoje koje si sama navikla na se? Neće li te uhvatiti grčevi kao ženu na porođaju?",
        "22": "A kada u srcu svome prozboriš: „Što me snalazi sve ovo?” Onda znaj – to je zbog velikog grijeha tvoga, zato ti otkriše skutove, i ostaviše nage tabane.",
        "23": "Može li Etiopljanin promijeniti boju kože, ili leopard otkloniti pjege? Onda i vi možete činiti dobro, što ste na zlo navikli.",
        "24": "Zato ću ih rasijati kao pljevu, koju nosi vjetar pustinjski.",
        "25": "To je sudba tvoja, dio koji ti je određen – tako veli Gospod – „zato što ste Me zaboravili, i što ste se u laži uzdali.",
        "26": "Zato ću ti preko glave svući skut – neka se vidi sramota tvoja;",
        "27": "sve vjerolomstvo, žudnja tvoja, i besramno bludničenje! Vidio sam tvoja djela ogavna na poljima i brdima. Ah, teško tebi Jerusaleme! Zašto se nećeš očistiti? Dokle li ćeš ovako?”"
    },
    "14": {
        "1": "Gospodnja riječ Jeremiji o suši:",
        "2": "„Judeja tuguje i jadno stoje kapije njene; jecaju zbog zemlje, i vika Jerusalema odzvanja.",
        "3": "Gospodari šalju sluge po vodu no, kad dođu bunarima vide da vode nema, nego vraćaju prazne vrčeve; rumeni od sramote kriju lica svoja.",
        "4": "Zbog zemlje ispucale, jer kiše nema na zemlji, seljaci shvataju nadu uzaludnu i u sramoti pokrivaju glave.",
        "5": "Pa i košuta u polju ostavlja mladunče svoje tek rođeno – jer nema zelenila.",
        "6": "Divlji magarci po golim brdima dahću kao šakali; oči njihove onemoćale jer ne raste nikakvo bilje.",
        "7": "Kad nedjela naša o nama svjedoče, ti kreni, o, Gospode, i djeluj zbog imena Svoga; jer grijesi su naši mnogi – o Tebe smo se ogriješili.",
        "8": "Nado Izraelova, Ti koji si spasilac njegov u danima nevolja; što hoćeš biti kao stranac kao stranac u tuđoj zemlji, kao putnik koji šator razapne tek da bi prenoćio.",
        "9": "Zašto si kao čovjek uplašen, kao junak ratni, koji spas donijeti ne može? Ti si među nama, o Gospode, i mi se zovemo imenom Tvojim; nemoj nas ostavljati!”",
        "10": "Ovako Gospod kaza o narodu Svome: „Milo im je bilo lutati, nisu štedjeli tabane, stoga nisu dragi Gospodu. No, sada se prisjeća grijeha njihovih, i kažnjava prijestupe njihove!”",
        "11": "Tad mi Gospod reče: „Nemoj moliti za dobrobit naroda ovog, da ga snađe dobro!",
        "12": "Jer premda poste, ne slušam njihove vapaje; čak i kad prinose paljenice i prinosnice, nisu mi mile – kaznit ću ih mačem, glađu i kugom!”",
        "13": "No, ja rekoh: „Ah, Bože, Gospode! Gle, proroci im viču: ‘Neće vas stići mač, neće biti gladi, nego ću vam na ovom mjestu dati mir postojan!’”",
        "14": "Tad mi Gospod reče: „Proroci proriču laži u Moje ime; nisam ih poslao, nisam im dao zapovijed, i nisam im se obraćao. Proriču priče lažljive, predviđaju ništarije i snove vlastitih srca!",
        "15": "Stoga Gospod ovako kaza o prorocima koji lažno proriču u Njegovo ime i koji govore: ‘Neće biti mača i gladi u ovoj zemlji!’ Ti proroci će poginuti od mača i gladi!",
        "16": "A ovaj će narod kojem su proricali će padati po ulicama jerusalemskim od mača i gladi; niko neće sahranjivati, njih, žene njihove, kćeri i sinove – tako ću zlobu njihovu vratit njima samim!",
        "17": "A ti im poruči ovako: Uplakane su oči moje, suzne danima i noćima i nema kraja. Jer djevica je teško ranjena, kćer naroda moga, udarcem veoma silnim.",
        "18": "Pođem li u polje – gle, oni od mača poginuli! Zađem li gradskim ulicama – gle, oni glađu pokošeni! Doista, svećenici i proroci zemljom lutaju; jer ne znaju šta bi i kuda.”",
        "19": "Jesi li cijelu Judeju odbacio? Da li je Sion duši Tvojoj odvratan? Zašto si nas do te mjere potukao da nema lijeka? Nadaju se miru – ali dobro nas ne nalazi, vremenu iscjeljenja – ali gle, strahota!",
        "20": "Gospode, priznajemo bezakonje naše, grijehe očeva naših – jer o Tebe smo se ogriješili.",
        "21": "Nemoj nas odbaciti zbog imena Svoga! Ne daj da se prijestolje slave Tvoje obeščasti; prisjeti se Saveza našeg, i ne daj da bude raskinut.",
        "22": "Da li će isprazni idoli naroda kišu donijeti? Mogu li nebesa pokloniti pljusak? Zar to ne činiš Ti, o, Gospode Bože? Tebi se nadamo, jer Ti si sve ovo stvorio!"
    },
    "15": {
        "1": "Tad mi se Gospod obrati govoreći: „Kad bi i Mojsije i Samuel stali preda Me, ipak ne bih priklonio srce ovome narodu! Tjeraj ih od lica Moga, neka odstupe!",
        "2": "A kad ti kažu: ‘Kuda da pođemo?’ Ti im odgovori ovako: ‘Oni kojima je smrt određena – u smrt; oni koji su za mač izabrani – pod mač; oni kojima je glad suđena – u glad; a oni koji su za sužanjstvo – u sužanjstvo.",
        "3": "Jer na njih ću pustiti četiri nevolje – tako reče Gospod: Mač da od njega ginu; pse da im tijela razvlače; ptice nebeske i zvijeri polja da žderu.’",
        "4": "Učinit ću ih ogavnim svim kraljevstvima zemaljskim, i sve zbog Manašea, sina Ezekijina, kralja judejskoga – zbog svega što učini u Jerusalemu.",
        "5": "Jer ko će ti se smilovati Jerusaleme? Ko će te oplakivati? Ko će svratiti tebi da se raspita o zdravlju tvome?",
        "6": "Odbacio si Me – tako kaza Gospod – nazadovao si, i zato sam ispružio desnicu protiv tebe, da te posve razorim. Dojadilo mi je praštanje Moje.",
        "7": "Zato sam ih vilama razbacao po kapijama zemlje; uzeo sam djecu narodu, da iskorijenim narod Svoj, jer se nisu odvratili od staza svojih.",
        "8": "Njihovih udovica je više no pijeska morskog; u podne sam na majke izabranih ratnika pustio uništitelja; na njih sam svalio grozotu i strah.",
        "9": "Ona što rodi sedmero, uvehnu; ispustila je dušu svoju. Sunce njeno zađe u podne; osramotila se i postidjela, a ostatak njenih ću predati maču dušmanskom!” Tako kaza Gospod.",
        "10": "Mila majko što me rodi – teško meni, čovjeku s kojim se spori zemlja cijela i svi svađaju! Nisam pozajmljivao, nisam u zajam davao, a ipak me svi proklinju.",
        "11": "Gospod reče: „Doista, sačuvat ću te za dobro! Dat ću da te u vrijeme nevolje i strahote neprijatelj poštedi.",
        "12": "Može li se željezo slomiti? Željezo sjeverno i mjed?",
        "13": "Dat ću da popljačkaju blago tvoje u zemlji cijeloj – i sve to zbog grijeha tvojih.",
        "14": "Dat ću da te zarobe dušmani, u zemlji koja ti je neznana; jer oganj koji raspali srdžba Moja neće splasnuti.”",
        "15": "Gospode, sve znaš; prisjeti se, pomozi i osveti se goniteljima mojim! Ne daj da propadnem zbog sporosti gnjeva Tvoga; sjeti se da zbog Tebe trpim sramotu!",
        "16": "Kad stiže riječ Tvoja, ja je progutah; Riječi Tvoje postadoše sreća i radost srca ovog, jer i ja se zovem imenom Tvojim, o, Gospode, Bože nad vojskama!",
        "17": "Nisam sjedio u društvu podrugljivaca, nisam se tamo zabavljao; bdio sam sâm zbog ruke Tvoje, I Ti me ispuni gorčinom.",
        "18": "Zašto je bol moj neprolazan, rana moja smrtna? Ne da se zaliječiti. Hoćeš li mi biti rijeka varljiva, izvor koji presušuje?",
        "19": "Stoga Gospod ovako kaza: „Izliječit ću te ako se pokaješ; i ponovo ćeš mi služiti. A ako ono časno odvojiš od stvari nečasnih, onda ćeš biti glasnik Moj. Neka se ovaj narod okreće tebi, ali ti se nemoj okretati njima.",
        "20": "Učinit ću te zidinama čvrstim i mjedenim narodu ovom: oni će na te nasrtati, no, neće te nadvladati. Jer Ja sam s tobom, i Ja ću te spasiti i osloboditi – to je riječ Gospodnja –",
        "21": "Oslobodit ću te iz ruku opakih, spasiti iz šaka nasilničkih!”"
    },
    "16": {
        "1": "Gospod mi ovako kaza:",
        "2": "„Nećeš se ženiti i imati djece na ovome mjestu!",
        "3": "Jer Gospod veli ovako o sinovima i kćerima koji se rodiše ovdje; o majkama koje su ih rodile, i očevima što ih začeše u zemlji ovoj:",
        "4": "Umirat će od kuge, niko ih neće oplakivati i sahranjivati, postat će gnoj zemlji. Padat će od mača i gladi, a leševi njihovi će postati plijen pticama nebeskim i divljim zvijerima.",
        "5": "Doista, tako reče Gospod: Ne zalazi u kuću gdje se oplakuju mrtvi, ne jadikuj i nemoj izražavati saučešće. Jer Ja sam ovome narodu uskratio Svoj mir – to je riječ Gospoda, Milostivog i Samilosnog.",
        "6": "Mali i veliki će umirati u ovoj zemlji i neće ih niko sahranjivati, niko ih neće oplakivati; niko se zbog njih neće sjeći ili brijati glavu.",
        "7": "Neće se lomit hljeb tugovanja da bi ih utješili zbog umrlog; neće im pružati pehar utjehe zbog njihove majke ili oca.",
        "8": "Ne zalazi ni tamo gdje se gozbi da bi s njima sjedio, pio i jeo.",
        "9": "Jer Gospod, Bog nad vojskama reče ovako: Gle, dat ću da na ovom mjestu, u ovim danima i u vremenu posve utihne glas radosti i blagostanja, glas mladoženje i mlade!",
        "10": "A zbit će se ovako kad preneseš sve ovo narodu; oni će pitati: ‘Zašto je Gospod sručio ovu strahotu na nas? Kako smo prestupili, čime smo se ogriješili o Gospoda, našeg Boga’",
        "11": "A ti ćeš im tada odgovoriti: Jer su me očevi vaši napustili – tako odgovara Gospod – zato što su slijedili tuđe bogove i njima se klanjali; a Mene su se odrekli i nisu se držali zakona Moga!",
        "12": "Gori ste od očeva svojih, jer gle, svaki slijedi tvrdoglavost svoga srca opakog, ne pokorava se Meni.",
        "13": "Zato ću vas izbaciti iz ove zemlje, protjerati u zemlju koja bi neznana očevima vašim i koja je nepoznata i vama. Tamo ćete služiti tuđim bogovima i danju i noću, jer vam se neću smilovati.”",
        "14": "„Ali gle, dolaze dani” – tako kaza Gospod – „u kojima više neće govoriti: ‘Tako živ bio Gospod Koji Izraelove sinove izvede iz zemlje Egipat!’,",
        "15": "nego će vikati: ‘Tako živ bio Gospod koji je Izraelove sinove izveo iz zemlje sjeverne i sa svih mjesta na koja ih je protjerao!’ Jer Ja ću ih vratiti u zemlju njihovu koju sam dodijelio očevima njihovim.",
        "16": "Doista, poslat ću mnoge ribare” – tako kazuje Gospod – „i oni će ih upecati. Potom ću naložiti mnogim lovcima da ih skupe sa svih gora i planina, iz svih raspuklina.",
        "17": "Jer Moje oči motre sve staze; nisu skriveni pred Mojim licem, njihova krivnja Mi nije tajna.",
        "18": "Stoga ću njihove grijehe dvostruko naplatiti, jer su zemlju Moju oskrnavili svojim opakim idolima i Moju baštinu ispunili gadostima.”",
        "19": "O, Gospode, silo moja, tvrđavo i zbjegu u danima nevolje! Tebi će dolaziti narodi s kraja zemlje i vikati: „Očevi naši naslijediše laži, ništa drugo do idola ispraznih, od kojih nijedan nije kadar pomoći!",
        "20": "Kako će čovjek sam sebi izraditi bogove? Ta, to i nisu nikakvi bogovi!”",
        "21": "„Gle, zato ću im pokazati, dat ću im do znanja da shvate, da osjete ruku Moju i moć, i znat će da je Moje ime Gospod!”"
    },
    "17": {
        "1": "„Grijeh Judin je zapisan željeznom pisaljkom, urezan je vrškom dijamantskom na tablicu srca njihova, i na rogove njihovih žrtvenika.",
        "2": "Onako kako misle na djecu svoju, tako se prisjećaju i žrtvenika, Aštarti kraj zelenih stabala na brdima visokim.",
        "3": "Ti, planino Moja, dat ću bogatstvo tvoje i imanje kao plijen; visine tvoje zbog grijeha u zemlji cijeloj!",
        "4": "A ti ćeš zbog svoje krivice ostaviti baštinu koju ti dadoh; dat ću da služiš dušmanima u zemlji koja ti je posve strana; jer oganj srdžbe Moje koji raspaliste plamti dovijeka!”",
        "5": "Ovako kaza Gospod: „Proklet je onaj čovjek koji se u ljude uzdaje kome je tijelo uzdanica i snaga, čije se srce okreće od Gospoda!",
        "6": "Bit će poput stabljike usamljene u pustinji; neće vidjeti nikakva dobra, nego će čamiti u pustari slanoj, tamo gdje niko ne živi.",
        "7": "Blago čovjeku koji se u Gospoda uzda, ko u Njega vjeruje.",
        "8": "Jer on će biti sličan stablu zasađenom pored vode, što korijenje svoje pušta do potoka, koje se ne plaši žege kada dolazi, nego mu lišće ostaje zeleno; ne brine se ni u godini sušnoj, i stalno donosi plod.”",
        "9": "Srce je lažljivo i opako; ko ga može do kraja ispitati?",
        "10": "„Ja, Gospod, kušam srce i ispitujem bubrege. Svakome dajem po zasluzi, po plodu djela njegovih!”",
        "11": "Kao prepelica koja leže jaje koje je sama snijela; tako je s onim koji stekne blago, stazama nepoštenja; usred svojih dana ga mora ostaviti, i na kraju je poput ludaka!",
        "12": "O, prijestolje slave, uzvišeno od početaka, mjesto naše svetinje!",
        "13": "Gospode, nado Izraela! Osramotit će se svi oni koji Te ostave! Doista, oni koji se od Tebe okrenu, bit će u prahu zabilježeni, jer su ostavili Gospoda, izvor vode žive!",
        "14": "Iscijeli me Gospode, i ja ću biti izliječen; spasi me, i ja ću biti spašen, jer Ti si Onaj Koga slavim.",
        "15": "Stalno mi viču: „Gdje je riječ Gospodnja? Neka se ispuni!”",
        "16": "Nisam pobjegao od zadatka pastira, znaš da nisam priželjkivao dan strahote; ono što poteče s mojih usana Ti je znano.",
        "17": "Nemoj mi biti nevolja, Ti si zbjeg moj u danima nesretnim.",
        "18": "Neka se zasrame oni što me progone, ne daj da se osramotim; neka se zgroze, ali mene spasi grozote. Snađi ih danom strahote, iskorijeni ih razaranjem dvostrukim.",
        "19": "Gospod mi reče ovako: „Pođi i stani na Kapiju Naroda, tamo gdje ulaze i izlaze judejski kraljevi; stani i na sve druge kapije jerusalemske.",
        "20": "Tamo im reci: Čujte riječ Gospodnju, o, kraljevi judejski, cijela Judejo i stanovnici Jerusalema, svi vi koji ulazite kroz ove kapije!",
        "21": "Ovako kaza Gospod: Čuvajte se zbog duša svojih, da se ne opteretite kakvim teretom i da ga subotom pronosite kroz kapije Jerusalema!",
        "22": "Nemojte subotom nositi stvari iz vaših kuća i nemojte raditi; poštujte dan subotnji, onako kako sam zapovjedio očevima vašim!",
        "23": "Ali nisu Me poslušali, nisu priklonili uha svoga, nego su ostali tvrdoglavi; ostali su tvrdoglavi u neposluhu svome.",
        "24": "Ako Me doista budete slušali – tako veli Gospod – i ako subotom ne budete pronosili robe kroz kapije ovog grada, nego budete štovali subotu, da na taj dan ne radite nikakva posla, onda će vas snaći ovo:",
        "25": "Kroz ove kapije će prolaziti kraljevi i plemići koji će sjedati na Davidovo prijestolje; vozit će se kolima i jahati na konjima. Tako će činiti oni i plemići njihovi, muževi Judeje i stanovnici Jerusalema – tako će grad dovijeka cvjetati.",
        "26": "A ljudi će dolaziti iz gradova Judeje i iz okoline Jerusalema, iz zemlje Benjamin i iz Šefele, s gorja i iz Negeva, i prinosit će paljenice, klanice, prinosnice i tamjan kao žrtve zahvalnice u domu Gospodnjem.",
        "27": "No, ako Me ne budete poslušali, ako ne budete poštovali svetu subotu, i ako kroz kapije jerusalemske budete pronosili robu, onda ću raspaliti oganj na kapijama vašim; progutat će dvorove Jerusalema i neće utihnuti!”"
    },
    "18": {
        "1": "Gospodnja riječ koja dođe Jeremiji:",
        "2": "„Pođi do lončareve kuće. Tamo ću ti se obratiti!”",
        "3": "Tako krenem do lončareve kuće i gle, taman je dovršavao vrč na lončarskom kolu.",
        "4": "No, vrč koji je izrađivao od gline se izobliči u njegovim rukama. Tad lončar krenu iznova raditi, i izradi vrč koji je po njemu bio valjan.",
        "5": "Tad mi Gospod reče:",
        "6": "„Ne znate li da s vama mogu postupiti kao ovaj lončar, o dome Izraelov? Gle, kao glina u lončarevim rukama – takvi ste i vi u Mojoj ruci, dome Izraelov!",
        "7": "Jednoć govorim da ću iskorijeniti narod ili razoriti kraljevstvo, da ću ga uništiti i posve izbrisati,",
        "8": "no, ako se onaj narod o kojem sam govorio odvrati od svoga zla, onda ću se i Ja zauzdati, i neću učiniti ono što sam kazao.",
        "9": "Ako velim da ću neki narod ili kraljevstvo izgraditi i posaditi,",
        "10": "no, ako čini ono što je zlo u Mojim očima i ako ne sluša glasa Moga, onda ću se zauzdati i u onom dobru koje sam namjeravao učiniti.",
        "11": "Stoga ovako kaži muževima Judeje i stanovnicima Jerusalema: Ovako veli Gospod: Gle, spremam vam nevolju i udar. Obratite se, neka se svaki odvrati sa svoje zle staze, ispravite djela svoja i puteve!",
        "12": "No, oni odgovaraju: ‘Nećemo! Jer hoćemo hoditi po sopstvenim naumima i svaki će slijediti tvrdoglavost svog srca!’”",
        "13": "Zato Gospod kaza ovako: „Ispitaj – ko je među narodima postupio ovako? Djeva Izrael učini stvar groznu i nezamislivu.",
        "14": "Nestaje li kada snijeg libanonski s vrhova kamenitih? Da li vode njegove studene, ikada prestaju teći?",
        "15": "No, Moj narod me zaboravio; pale kâd ništavnim idolima, zbog kojih se spotaknuše na stazama drevnim, tako da sada hode putevima drugim, cestama neravnim.",
        "16": "Tako svoju zemlju čine grozotom, vječitim ruglom; zgražavat će se prolaznik svaki i odmahivati glavom.",
        "17": "Rasut ću ih pred dušmanima kao nošene vjetrom istočnim; okrenut ću im leđa, i neću pokazati lica na dan nevolje njihove!”",
        "18": "Tad oni rekoše: „Hajdemo, da spletkarimo protiv Jeremije! Jer neće nestati ni zakona svećeničkog, ni savjeta mudraca, niti riječi proroka. Dajte da udarimo jezicima, i nećemo se osvrnuti na besjedu njegovu!”",
        "19": "Ti me pazi, o Gospode, i čuj govor dušmana mojih!",
        "20": "Hoće li se dobro vraćati zlom, jer oni spremiše jamu duši mojoj? Sjeti se kako sam stajao pred Tobom, da govorim zbog njihova dobra, da odvratim Tvoj gnjev!",
        "21": "Udari glađu na sinove njihove, predaj ih maču nasilničkom! Neka im žene ostanu bez djece, neka ostanu udovice! Daj da muževe snađe kuga, a mladiće u ratu mač!",
        "22": "Neka se kuknjava raširi kućama njihovim, kad odjednom na njih pustiš vojsku; jer oni su iskopali jamu da me uhvate, postavili su zamke nogama mojim!",
        "23": "Gospode, Ti znaš sve krvničke naume njihove; nemoj prekrivati grijeha njihova, ne čisti lica njihova od prijestupa; neka padnu pred Tobom! Udari na njih u vrijeme srdžbe Svoje!"
    },
    "19": {
        "1": "Ovako kaza Gospod: „Pođi i kupi glineni vrč kod lončara, zatim povedi svećeničke i narodne starješine.",
        "2": "Izađi s njima u dolinu Ben-Hinom, onu koja je s one strane Lončarske kapije, i tamo objavi riječi koje ti upućujem.",
        "3": "Reci: O, kraljevi Judeje, i vi stanovnici Jerusalema – čujte riječ Gospodnju! Ovako kaza Gospod nad vojskama, Bog Izraela: Gle, sručit ću nevolju na ovo mjesto, tako da će svima koji čuju za ovo zazvoniti u ušima.",
        "4": "Učinit ću to jer ste Me ostavili, jer ste oskrnavili mjesto ovo i kadili drugim bogovima koje nisu poznavali ni vaši očevi niti kraljevi judejski. Na ovom mjestu ste prolili nevinu krv.",
        "5": "Podigli ste visine Baalu da mu svoju djecu spaljujete u ognju, da činite stvar koju nisam zapovjedio i naumio.",
        "6": "Gle, dolaze dani – to je riječ Gospodnja – u kojima se ovo mjesto više neće zvati ‘Tofet’ ili ‘Dolina Ben Himon’, nego će je prozvati ‘Dolina klanja’!",
        "7": "Na ovom mjestu ću skršiti mudrost Judeje i Jerusalema, i dat ću da ginu od mača dušmanskoga, da ih biju ruke onih koji im rade o glavama; a njihovi leševi će ostati plijen pticama nebeskim i zvijerima polja.",
        "8": "Ovaj grad ću učiniti grozotom i ruglom, tako da će se svaki prolaznik zgražavati i podsmijavati zbog muka njihovih.",
        "9": "Dat ću da žderu meso svojih sinova i kćeri, da jedan ždere drugoga pod grozotama opsade kojom će ih snaći dušmani, oni što im hoće život uzeti.",
        "10": "A ti pred njima razbij vrč,",
        "11": "i reci ovako: Ovako kaza Gospod nad vojskama: Tako ću razbiti narod i grad ovaj, kao što se vrč razbije i niko ga više ne sastavi. Ukopavat će vas u Tofetu jer neće biti mjesta drugdje.",
        "12": "Ovako ću učiniti s ovim mjestom i narodom – to je riječ Gospodnja – ovaj grad ću preobraziti u Tofet.",
        "13": "A kuće jerusalemske i kraljevski dvorovi će se toliko onečistiti, gotovo kao Tofet; sve kuće na čijim se krovovima kadi nebeskoj vojsci, i tuđim bogovima prinose žrtve!”",
        "14": "No, kad se Jeremija vratio iz Tofeta, gdje ga Gospod posla da predskazuje, stane u predvorje Gospodnjeg doma. Tamo se obrati cijelom narodu:",
        "15": "„Ovako veli Gospod nad vojskama, Bog Izraela: Gle, na ovaj grad i na sve njihove gradove ću sručiti grozotu o kojom sam govorio; učinit ću to zbog tvrdoglavog neposluha njihovog, jer se nisu pokorili Mojoj riječi!”"
    },
    "20": {
        "1": "Kad je svećenik Pašhur, sin Imerov, vrhovni nadzornik Gospodnjeg doma, čuo kako Jeremija predskazuje ove riječi,",
        "2": "dade Jeremiju pretući i baciti u klade što su se nalazile u gornjoj kapiji Benjamin kraj Gospodnjeg doma.",
        "3": "Sljedećeg jutra kad je Pašhur pustio Jeremiju iz klada, Jeremija reče: „Gospod te ne zove Pašhurom, već Grozotom svuda uokolo.",
        "4": "Jer Gospod kaza ovako: Učinit ću te grozotom, bit ćeš takav samome sebi i svim svojim prijateljima. Oni će na tvoje oči padati od mača dušmanskog. Cijelu Judeju ću predati u ruke babilonskom kralju, a on će ih odvesti u Babilonu i mačem zaklati.",
        "5": "Stoga ću dati sve bogatstvo ovoga grada i njegovo imanje; sve dragocjenosti i riznicu judejskih kraljeva ću predati u ruke njihovim dušmanima. Oni će sve opljačkati i odnijeti u Babilon.",
        "6": "A i ti ćeš, Pašhure, biti prognan u sužanjstvo s ukućanima svojim. Doći ćeš u Babilon i tamo ćete snaći smrt, tamo ćete pokopati zajedno s prijateljima tvojim – jer si lažno proricao!”",
        "7": "Gospode, Ti si me ubijedio, i sada sam siguran! Presilan si, nadvladao si! Tako postadoh ruglo, podsmijeh svakom čovjeku!",
        "8": "Jer kad god govorim – vičem, valja mi najavljivati razaranje i nasilje; tako da sam zbog riječi Gospodnje podsmijeh i ruglo.",
        "9": "Tad sebi rekoh: „Neću spominjati, neću više govorit u ime Njegovo!” No, tada je gorjelo u srcu mome, kao da je oganj izgarao u kostima ovim, i nisam više mogao zadržati, doista, nisam se mogao obuzdati.",
        "10": "Jer čuo sam mnoge kako šapuću: „Strava svuda uokolo! Prijavite ga! Hajdemo ga prijaviti!” Sav narod s kojim sam mirno živio, svi ljudi čekaju pad moj i govore: „Možda se da zavesti; možda ga možemo svladati, da mu se osvetimo!”",
        "11": "Ali Gospod je za me kao junak silni; zato će se spotaći gonitelji moji i neće uspjeti. Neka se posve osramote, jer im nije uspjelo; sramota njihova neće biti zaboravljena.",
        "12": "A sada, Gospode nad vojskama, Ti Koji ispituješ pravednika, kušaš srca i bubrege; daj da vidim osvetu na njima! Jer Tebi sam predao parnicu Tvoju.",
        "13": "Pjevajte Gospodu, slavite Gospoda! Jer spasio je duše jadnika iz ruku nasilničkih!",
        "14": "Neka je proklet dan kad se rodih; neka ne blagosiljaju dan kad me majka rodila!",
        "15": "Neka je proklet čovjek koji ocu mome donese vijest radosnu, koji reče: „Rodio se dječak!”; onaj koji ga silno obradova.",
        "16": "Neka s tim čovjekom bude kao s gradovima koje je Gospod bez milosti preorao; neka čuje viku zorom, a bojne pokliče u podne;",
        "17": "jer me nije ubio u krilu majčinom, tako da mi majka grob bude, i da vječito ostane trudna!",
        "18": "Zašto sam izbio iz majčine utrobe? Da gledam jad i muku, da mi dani u sramoti prolaze?"
    },
    "21": {
        "1": "Ovo je riječ koju Gospod uputi Jeremiji kad je kralj Sidkija poslao Pašhura, sina Malkijina, i sina Maasejina, svećenika Šefaniju, s ovom porukom:",
        "2": "„Daj, ispitaj Gospoda zarad nas, jer kralj Babilona Nabukodonosor je poveo rat protiv nas! Možda će Gospod postupiti po čudima Svojim i dati da se ovaj od nas odvrati!”",
        "3": "Tad Jeremija odvrati ovo: „Ovako ćete odgovoriti Sidkiji:",
        "4": "‘Ovako kaza Gospod, Bog Izraela: Gle, okrenut ću oružje bojno koje nosite u rukama svojim, kojim se borite protiv kralja Babilona i Kaldejaca, onih što vas opsjedaju izvan zidina ovoga grada. Skupit ću ga usred grada,",
        "5": "i sam ću protiv vas povesti vojnu s ispruženom desnicom i jakom rukom, u velikom gnjevu i golemoj srdžbi.",
        "6": "Tako ću udariti na stanovnike ovoga grada, na ljude i na stoku; stradat će od kuge goleme!",
        "7": "A potom ću – tako kaza Gospod – Sidkiju i sve njegove sluge i ratnike, one koji su u ovome gradu ostali pošteđeni mača, gladi i kuge, predati u ruke babilonskog kralja Nabukodonosora; doista, u ruke njihovih dušmana koji im rade o glavama. On će ih sasjeći oštricom mača, neće ih štedjeti i neće znati za milost!’",
        "8": "A ovome narodu poruči: ‘Ovako veli Gospod: Gle, pred vama je put smrti i put života.",
        "9": "Ako ostanete u ovome gradu, sigurno će vas snaći smrt bilo od mača, gladi ili kuge; ali ko izađe i pređe Kaldejcima, koji vas opsjedaju, taj će živjeti i odnijeti život kao ratni plijen.",
        "10": "Jer Ja sam upravio lice ka ovome gradu na zlo, ne na dobro – tako kaza Gospod – bit će predan u ruke babilonskog kralja, a ovaj će ga ognjem spaliti!’",
        "11": "A domu judejskog kralja ćeš poručiti ovako: ‘Čuj riječ Gospodnju.",
        "12": "Vi što ste od Davidovog doma, čujte šta Gospod govori: Svakog jutra držite parnice poštene, spasite jadnika iz ruku nasilničkih, da se srdžba Moja ne rasplamsa kao vatra i da ne izgara vječito zbog zlodjela vaših!",
        "13": "Gle, prilazim ti, stanovnice dolina, stijene u ravnici! Tako veli Gospod onima koji viču: ‘Ko će to sići nama, ko će doći domovima našim?’",
        "14": "Ja ću vas kazniti prema djelima vašim – tako kaza Gospod; Doista, raspalit ću vatru u šumama njihovim, i sažeći će cijelu okolinu!’”"
    },
    "22": {
        "1": "Ovako kaza Gospod: „Siđi u dvor judejskih kraljeva i tamo im prenesi ove riječi.",
        "2": "Reci: ‘Čuj riječ Gospoda, kralju Judeje, ti koji sjediš na Davidovu prijestolju; čujte riječ, ti, sluge tvoje i narod, koji prolazi kroz ove kapije!",
        "3": "Ovako kaza Gospod: Postupajte pravedno i pošteno; spasite jadnika iz ruku nasilničkih; nemojte tlačiti tuđinca, siroče i udovicu – ne silite se nad njima; i nemojte prolijevati nedužnu krv na ovome mjestu!",
        "4": "Jer ako se doista budete držali ovih riječi, onda će kroz ove kapije prolaziti kraljevi koji će sjediti na Davidovu prijestolju, vozit će se na kolima i jahati na konjima, oni, sluge njihove i narod.",
        "5": "No, ako se ne pokorite riječima ovim, onda se kunem sobom – tako kaza Gospod – da će od ovog dvora ostati samo ruševine!’”",
        "6": "Jer Gospod veli ovako o domu judejskih kraljeva: „Za me si poput Gileada, kao vrh libanonski – no, doista, učinit ću te pustarom, gradom nenaseljenim.",
        "7": "Podignut ću ti uništitelje; svakoga s vlastitim oružjem, i oni će posjeći tvoje izabrane kedrove, i sve pobacati u vatru.”",
        "8": "Mnogi narodi će proći kraj ovoga grada i govorit će jedni drugima: „Zašto je Gospod učinio takvu stvar s ovim velikim gradom?”",
        "9": "A odgovarat će im ovako: „Zato što su ostavili Savez Gospoda, Boga svoga, i krenuli slijediti druge bogove služeći njima!”",
        "10": "Ne plačite zbog onoga koji je preminuo, i nemojte ga žaliti! Plačite zbog onog što odlazi; jer on se više neće vratiti, neće ugledati domovine svoje.",
        "11": "Jer Gospod ovako govori o Šalumu, Jošijinom sinu, onome koji je naslijedio svoga oca kao judejski kralj, no, koji je otišao s ovoga mjesta: „Neće se više vratiti,",
        "12": "nego će umrijeti na onome mjestu na koje ga odvedoše, tamo će umrijeti i neće više ugledati ove zemlje.”",
        "13": "„Teško onome koji dvor svoj nepravdom gradi; koji gornje odaje diže nepravdom, koji bližnjemu dnevnice ne plaća u radu džabnom.",
        "14": "Koji govori: ‘Izgradit ću si kuću prostranu, podignuti odaje goleme’; koji daje izraditi prozore, pa ih kedrovinom oblaže u crveno obojenom.",
        "15": "Imaš li sada časti kraljevske, kada gradiš dvorove od kedrovine? Otac ti je jeo i pio, nije mu manjkalo, a ipak je hodio u poštenju i pravdi? Tad ga je dobro snalazilo.",
        "16": "Doista, onog koji jadniku i siromahu pomaže snalazi dobro! Zar to ne znači spoznati Mene?” Tako kaza Gospod.",
        "17": "„No, ti si oči svoje i srce na dobit upravio, na prolijevanje krvi nevine, na tlačenje i nasilje!”",
        "18": "Stoga Gospod ovako kaza o Jojakimu, sinu Jošije, kralja judejskoga: „Oplakivat će ga vičući: ‘Ah, brate mili!’ ili vapeći: ‘Jao, sestro draga!’ Neće se jadati govoreći: ‘Ah, gospodaru!’ ili: ‘Avaj, vaše visočanstvo!’",
        "19": "Pokopat će ga kao jarca, odvući će ga i baciti pred kapije Jerusalema.",
        "20": "Popni se na Libanon i viči; diži glas svoj u Bašanu neka ti glas odjekuje s Abarima; jer razbijeni su svi ljubavnici tvoji.",
        "21": "Tebi sam besjedio dok si u blagostanju živio; ali ti si govorio: ‘Neću slušati!’ Takav si bio od mladosti svoje, takva ćud tvoja – nepokorna.",
        "22": "Oluja će rastjerati pastire tvoje, svi će tvoji ljubavnici u sužanjstvo. Tada ćeš se osramotiti, i crvenjeti zbog opakosti svoje.",
        "23": "Ti koja sada živiš na Libanonu, koja se gnijezdiš na stablima kedrovim, kako li ćeš samo biti jadna kad te uhvate grčevi kao u žene kad rađa!”",
        "24": "„Tako mi Moga života” – tako reče Gospod – „čak i da si ti, Konija, sine Jojakimov, pečatnjak na Mojoj desnici, opet bih te strgao i bacio.",
        "25": "Dat ću te u ruke onima koji to rade o glavi, u ruke onih kojih se plašiš, predat ću te Nabukodonosoru, kralju Babilona, i u ruke kaldejske.",
        "26": "Bacit ću te u neznanu zemlju s majkom koja te rodi, u zemlju u kojoj se nisi rodio i tamo će vas snaći smrt!",
        "27": "Nećete se nikad vratiti u zemlju koje ste željni!”",
        "28": "Da li je ovaj čovjek, Konija, odbačeni vrč razbijeni? Da li je kakav komad posuđa, koji se više nikome ne sviđa? Zašto ga odbaci s potomcima njegovim u zemlju njima neznanu?",
        "29": "Jao, zemljo, zemljo, zemljo, čuj riječ Gospodnju!",
        "30": "Ovako kaza Gospod: „Zapišite da je ovaj čovjek bez potomstva, upišite ga kao čovjeka koji za života neće uspjeti; doista, niko od potomaka njegovih neće uspjeti, da i dalje sjedi na prijestolju Davidovu i da vlada Judejom!”"
    },
    "23": {
        "1": "„Teško pastirima koji kvare i tjeraju ovce stada Moga!” Tako kaza Gospod.",
        "2": "Stoga Gospod, Bog nad vojskama, ovako kaza pastirima koji čuvaju narod Moj: „Rastjerali ste i rasturili ovce Moje, niste ih čuvali! Gle, snaći ću vas opakošću vaših djela – tako veli Gospod.",
        "3": "Ja ću skupiti ostatak ovaca Svojih iz svih zemalja, sa svih mjesta na koja sam ih protjerao. Potom ću ih nanovo odvesti njihovim pašnjacima da žive u blagostanju i da se množe.",
        "4": "Nad njih ću postaviti pastire koji će ih napasati; neće se više plašiti i bojati, nijedna se neće izgubiti – tako veli Gospod.",
        "5": "Gle, dolaze dani u kojima ću Davidu podignuti lozu pravednu; kralja koji će pravedno vladati i razborito postupati, koji se svijetu donijeti pravicu i poštenje.",
        "6": "Judeja će se spasiti u njegovim danima Izrael će biti siguran; a ovo je ime kojim će ga zvati: ‘Gospod je pravda naša.’",
        "7": "Tako, stižu dani – to je riječ Gospodnja – u kojima više neće govoriti: ‘Tako živ bio Gospod Koji je Izraelove sinove izveo iz Egipta!’,",
        "8": "nego će govoriti: ‘Tako živ bio Gospod Koji je potomke Izraelovih sinova vratio sa sjevera, Koji ih je doveo natrag iz svih zemalja u koje ih je protjerao.’”",
        "9": "O prorocima: „Srce mi je slomljeno, kosti mi se tresu; ja sam poput pijanca, čovjeka kojega je uzelo vino, i sve zbog Gospoda, i Njegovih svetih riječi.",
        "10": "Jer zemlja je puna lažova, zemlja tuguje zbog prokletstva, opustjele su ispaše; opaka su djela njihova, nepošteni su u sili svojoj.",
        "11": "Jer i prorok i svećenik su nevjerni; čak i u Domu Svome nađoh opakosti njihove – tako reče Gospod.”",
        "12": "Zato će staza njihova postati provalijom tamnom; gurnut će ih, a oni će pasti, jer Ja ću ih snaći nevoljom, godinom kazne njihove – tako reče Gospod.",
        "13": "Među prorocima Samarije vidjeh opakost, proricali su kroz Baala i zavodili Moj narod Izrael.",
        "14": "Vidjeh grozote među prorocima Jerusalema; žive u nevjerstvu i lažima, snaže ruke zlotvora, tako da se niko ne odvraća od zla; svi postadoše slični stanovnicima Sodome i Gomore.",
        "15": "Stoga Gospod nad vojskama ovako kaza o prorocima: „Gle, hranit ću ih gorčinom, a napajati vodom otrovanom, jer jerusalemski proroci proširiše bezbožništvo po zemlji cijeloj.",
        "16": "Nemojte slušati riječi proroka, onih koji vam proriču! Lažu! Proriču naume vlastitih srca, a ne ono što dođe iz Gospodnjih usta.",
        "17": "Postojano vele onima koji me preziru: ‘Gospod kaže da ćete živjeti mirno!’ A svima onim što hode u tvrdoglavosti srca svojih: ‘Neće vas snaći nikakva nevolja!’",
        "18": "Ko je stajao u Gospodnjem savjetu, ko je čuo Njegove riječi i vidio? Ko je pazio na riječ Moju, ko je poslušao?",
        "19": "Gle, srdžba se raskovitlala kao oluja, vrtlog će snaći glave bezbožnika!",
        "20": "Gospodnji gnjev se neće odvratiti, sve dok ne ispuni Njegov naum. U posljednjim danima ćete to shvatiti i razumjeti.",
        "21": "Nisam poslao ove proroke, a oni su ipak išli; Nisam im se obraćao, a oni su ipak proricali.",
        "22": "Da su u Mome savjetu stajali, objavljivali bi riječ Moju, i navraćali narod da se odvrati od svojih staza zlih i djela opakih!”",
        "23": "Tako veli Gospod; „Jesam li samo neki Bog obližnji? ili Bog koji je i dalek?",
        "24": "Može li se ko skriti da ga ne vidim, da ga ne ugledam?” Tako veli Gospod. „Zar ne ispunjavam nebesa i zemlju?” Tako kaza Gospod.",
        "25": "„Čuo sam riječi proročke, onih koji su u Moje ime lagali i govorili: ‘Usnio sam nešto! San me pohodio!’",
        "26": "Dokle ovako? Treba li lažno proročanstvo ostati u srcima proroka? A ovi proroci, oni koji proriču vlastite laži;",
        "27": "zar im nije naum da narod zaboravi na ime Moje dok jedni drugima govore o snovima, onako kako su i očevi njihovi zaboravili ime Moje zbog Baala?",
        "28": "Prorok koji je nešto usnio govori o svome snu; a onaj koji zna riječ Moju taj je i objavljuje u istini!” Šta je zajedničko slami i žitu? To je riječ Gospodnja.",
        "29": "Zar riječ Moja nije poput vatre – tako veli Gospod – kao čekić koji lomi stijenje?",
        "30": "„Gle, zato snalazim proroke – to veli Gospod – one koji kradu riječi Moje jedni od drugih.",
        "31": "Evo Mene protiv proroka koji mlate jezikom ali govore, ‘ovako govori Gospod’",
        "32": "Gle, snaći ću one – tako reče Gospod – koji proriču iz snova lažnih i koji zavode narod lažima i glasinama, a Ja ih nisam poslao i nisam im zapovjedio ništa – a narod nema nikakve koristi od njih! Tako reče Gospod.",
        "33": "A ako te ovaj narod, prorok ili svećenik upitaju: ‘Šta je breme Gospodnje?’ Ti im odvrati: ‘Šta je breme? Ja ću vas zbaciti!’ Tako veli Gospod.",
        "34": "A prorok, svećenik ili narod koji govori: ‘Breme Gospodnje’, tog čovjeka ću snaći zajedno s domom njegovim.",
        "35": "No, ovako odgovarajte jedni drugima ili braći svojoj: ‘Šta je Gospod odgovorio?’ ili ‘Šta je Gospod kazao?’",
        "36": "No, ne spominjite ‘Bremena Gospodnjeg’, jer svakome će njegova sopstvena riječ postati breme, jer vi izvrćete riječi Boga živoga, Gospoda nad vojskama, Boga našeg!",
        "37": "Ovako ćeš reći prorocima: ‘Šta ti je Gospod odgovorio?’ ili ‘Šta je Gospod poručio?’",
        "38": "No, ako kažete ‘Breme Gospodnje’, onda Gospod odvraća: Jer ste govorili o ‘Bremenu Gospodnjem’ iako sam vam kazao da ga ne spominjete,",
        "39": "gle, stoga ću vas posve zaboraviti zajedno s gradom ovim, koji sam dao očevima vašim, i odbaciti od lica Svoga.",
        "40": "A udarit ću vas sramotom i ruglom vječitim koje će dovijeka ostati zapamćeno!”"
    },
    "24": {
        "1": "Gospod mi posla viđenje, kad gle – vidio sam dvije korpice pune smokava pred domom Gospodnjim. Ovo bi nakon što je Nabukodonosor, kralj babilonski, prognao Jekoniju, sina Jojakimova, iz Jerusalema u izgnanstvo u Babilon, zajedno s dostojanstvenicima Judeje, s kovačima i zanatlijama.",
        "2": "U jednoj korpi bijahu veoma dobre smokve, one koje su rano sazrele; u drugoj su bile loše smokve, koje više nisu bile za jelo.",
        "3": "Tad me Gospod upita: „Jeremija, šta vidiš?” „Smokve”, odgovorih, „ove valjane su veoma dobre, a ove druge pokvarene i nisu više jestive.”",
        "4": "Tad mi Gospod reče:",
        "5": "„Ovako kazuje Gospod, Bog Izraela: Gle, gledat ću na sužnjeve judejske, one koje poslah iz ove zemlje u Kaldejcima kao na ove valjane smokve.",
        "6": "Upravit ću Svoj pogled njima, dat ću im dobro i vratiti ih u ovu zemlju. Podizat ću ih, neću rušiti; sadit ću ih, a neću čupati.",
        "7": "Njima ću dati srce kojim će me spoznati, kojim će znati da sam Gospod; oni će biti narod Moj, a Ja Bog njihov. Jer prionut će uz Me srcem svim.",
        "8": "Ali kao ove loše smokve, koje su toliko pokvarene da više nisu za jelo – tako ću gledati na Sidkiju, kralja Judeje – to je riječ Gospodnja – na njegove dostojanstvenike i ostatak Jerusalema, kao i na one koji su ostali u ovoj zemlji, i one koji žive u zemlji egipatskoj.",
        "9": "Učinit ću ih grozotom, da budu gadost svim kraljevstvima zemaljskim, da im postanu kletva i poslovica, ruglo i prokletstvo na svim mjestima na koja ih protjeram.",
        "10": "Na njih ću poslati mač, glad i kugu, sve dok ih posve ne iskorijenim iz zemlje koju dadoh očevima njihovim.”"
    },
    "25": {
        "1": "Ovo je riječ koja dođe Jeremiji o cijelom judejskom narodu četvrte godine vladavine Jojakima, sina Jošijinog, kralja judejskoga, dakle, u prvoj godini Nabukodonosora, babilonskog kralja.",
        "2": "Riječ, koju vjerovjesnik Jeremija objavi cijelom judejskom narodu i svim stanovnicima Jerusalema, govoreći:",
        "3": "„Primao sam Gospodnju riječ od trinaeste godine Jošije, Amonovog sina, kralja judejskoga, pa sve do dana današnjeg. Gospodnja riječ mi je dolazila u ove dvadeset i tri godine, a ja sam vam besjedio, rano sam ustajao i postojano govorio – no, vi niste htjeli slušati.",
        "4": "Zato je Gospod k vama slao sve Svoje sluge, vjerovjesnike, tako što je rano polazio i uvijek iznova slao; ali vi niste slušali, niste htjeli prikloniti uha svoga,",
        "5": "u ono vrijeme kad vam je dao govoriti: Odvratite se, neka se svaki odrekne svojih opakih staza i svojih zlih djela, da u onoj zemlji koju je Gospod dao vama i očevima vašim živite dovijeka!",
        "6": "Nemojte bluditi za tuđim bogovima, da biste njih slijedili i tamo služili. Nemojte me dražiti djelima ruku svojih, i onda vas neću snaći zlom.”",
        "7": "Ali vi Me niste poslušali – tako reče Gospod – nego ste Me na svoju štetu dražili djelima ruku svojih.",
        "8": "Gospod nad vojskama kaza ovako: „Zbog toga što niste poslušali Moje riječi,",
        "9": "pozivam sve sjeverne narode i svoga slugu babilonskog kralja Nabukodonosora. Dat ću da snađu ovu zemlju, njene stanovnike i sva okolna kraljevstva. Predat ću ih uništenju i učiniti grozotom, ruglom i vječitim ruševinama.",
        "10": "Dat ću da među njima utihne vesela i radosna graja, glas mladoženje i mlade, tutnjava mlina i svjetlost svjetiljke.",
        "11": "Cijela ova zemlja će ostati u ruševinama, postat će pustara, i ovi narodi će sedamdeset godina služiti Nabukodonosoru, kralju babilonskom.",
        "12": "A kada se navrši ovih sedamdeset godina, poći ću i snaći sve narode i babilonskog kralja zbog krivice njihove – tako reče Gospod – učinit ću isto i s kaldejskom zemljom; pretvorit ću je u pustinju.",
        "13": "Navalit ću na onu zemlju svim Svojim riječima, svime onime o čemu sam govorio, svime što je zapisano u knjizi ovoj, i onime što je Jeremija predskazivao narodima.",
        "14": "Jer će i oni pasti u ropstvo velikih naroda i silnih kraljeva, i vratit ću im po postupcima njihovim i po djelima njihovih ruku.”",
        "15": "Jer Gospod, Bog Izraela, mi reče ovako: „Uzmi ovaj pehar ispunjen vinom Moga gnjeva i pruži ga narodima kojim te šaljem – neka ga ispiju.",
        "16": "Neka se napiju i teturaju, neka ih spopadne ludilo zbog mača koji im šaljem.”",
        "17": "Tako uzmem pehar iz Gospodnje ruke i dadoh svim narodima da piju, svima onima kojima me Gospod poslao.",
        "18": "Jerusalemu i gradovima Judeje, kraljevima i dostojanstvenicima, da ih učinim ruševinama, grozotom, ruglom i prokletstvom, onakvima kakvi danas i jesu!",
        "19": "Faraonu, kralju egipatskom, slugama njegovim, dostojanstvenicima i cijelom narodu.",
        "20": "Tako i svim narodima i kraljevima zemlje Usa, svim kraljevima zemlje filistejske, Aškalonu i Gazi, Ekronu i ostatcima Ašdoda;",
        "21": "Edomu, Moapcima i Amoncima;",
        "22": "svim kraljevima Tira i Sidona, kraljevima otočja s one strane mora;",
        "23": "Dedanu, Temi, Busu i svima koji oblikuju brade;",
        "24": "svim kraljevima Arabije i kraljevima pustinjskih naroda;",
        "25": "svim kraljevima Zimrija i Elama, i kraljevima Medije;",
        "26": "svim kraljevima sjevera, onim bliskim i dalekim, svima podjednako, svim kraljevstvima zemaljskim – a za njima neka pije kralj Šešaka!",
        "27": "A ti ćeš im reći: „Ovako kaza Gospod nad vojskama, Bog Izraela: Pijte, opijte se; povraćajte, padajte, jer nećete više ustati zbog mača koji vam šaljem!",
        "28": "A ovako će se zbiti ako ne budu htjeli uzeti pehar iz tvojih ruku, i ako kažu da neće piti. Onda im reci: Ovako kaza Gospod nad vojskama: Morate ispiti!",
        "29": "Jer gle, počinjem puštati nevolju od onoga grada koji se kiti imenom Mojim, a vi biste da ostanete nekažnjeni? Nećete ostati nekažnjeni, nego ću pustiti mač na sve stanovnike zemlje!” Tako reče Gospod nad vojskama.",
        "30": "A ti ćeš im predskazivati ove riječi i govoriti: „Gospod će zagrmjeti s visina vikat će iz Svetog stana Svoga silno će uzviknuti protiv ove zemlje. Vikat će kao oni što grožđe gaze na sve stanovnike zemljine.",
        "31": "Odzvanja do kraja zemlje, jer Gospod parniči s narodima, Gospod sudi svemu što živi; bezbožnike baca pod mač! Tako veli Gospod.”",
        "32": "Ovako kaza Gospod nad vojskama: „Gle, nevolja seli iz jednog naroda u drugi, diže se silna oluja s kraja zemlje!”",
        "33": "U to vrijeme će tijela onih koje je Gospod pobio prekrivati zemlju s jednog kraja do drugoga; neće ih oplakivati, skupljati ili sahranjivati – ostat će kao gnoj zemlji.",
        "34": "Kukajte pastiri, plačite i lezite u pepeo, vi, gospodari stada! Jer vaše vrijeme je dovršeno, bit ćete poklani, razbit će vas o pod kao suđe dragocjeno.",
        "35": "Nema utočišta pastirima i vlasnicima stada.",
        "36": "Odzvanja jauk pastira, moćnici zemlje vrište, jer je Gospod opustošio pašnjake,",
        "37": "doista, puste su doline mira od gnjeva Gospodnjega:",
        "38": "Izašao je iz šikare kao lav mladi; a tlačitelj im ostavi zemlju posve opustošenu, doista, srdžbom njegovom poharanu."
    },
    "26": {
        "1": "U početku kraljevanja Jojakima, sina Jošijinog, kralja judejskog, Jeremiji dođe ova Gospodnja riječ:",
        "2": "„Ovako kaza Gospod: Pođi i stani u predvorje Gospodnjeg doma. Tamo se obrati svim judejskim gradovima koji se dolaze pokloniti u Gospodnjem domu; reci sve one riječi koje sam ti zapovjedio – ne izostavljaj ni jednu jedinu!",
        "3": "Možda će poslušati i odvratiti se sa svojih zlih puteva. Onda ću odustati od nevolje koju sam rekao učiniti zbog opakih djela njihovih.",
        "4": "A ti im reci: Ovako kaza Gospod: Ako Me ne budete slušali i slijedili Zakon koji sam vam izložio;",
        "5": "da slušate riječi Mojih sluga, vjerovjesnika, koje vam postojano šaljem, a koji nikako niste poslušali,",
        "6": "onda ću s ovim mjestom učiniti kao s Šilom. Ovaj grad će postati prokletstvo svim narodima zemaljskim!”",
        "7": "Svećenici, proroci i cijeli narod ču kako Jeremija govori u Gospodnjem domu.",
        "8": "I tako se desi da Jeremiju, nakon njegove besjede i riječi koje je Gospod naložio da se prenesu narodu, uhvate svećenici, proroci i cijeli narod vičući: „Sigurno zaslužuješ smrt!",
        "9": "Zašto si u Gospodnje ime predskazivao govoreći: Bit će s ovim Hramom kao sa Šilom, ovaj grad će ostat opustošen i nenaseljen?” Tako se cijeli narod u Gospodnjem domu stane tiskati oko Jeremije.",
        "10": "No, kad su judejski dostojanstvenici čuli ove riječi, siđu iz kraljevskog dvora do Gospodnjeg doma i sjednu na njegove kapije.",
        "11": "Tad se svećenici i proroci obrate dostojanstvenicima i skupljenom narodu: „Ovaj čovjek zaslužuje smrt jer je o ovom gradu predskazivao ono što ste i sami čuli svojim ušima!”",
        "12": "A Jeremija se obrati dostojanstvenicima i cijelom narodu: „Gospod me poslao da predskazujem sve ove riječi protiv ovog Hrama i grada.",
        "13": "A sada ispravite puteve svoje, poboljšajte djela svoja i čujte glas Gospoda, Boga vašeg, da se Gospod odvrati od nevolje kojom vam je priprijetio!",
        "14": "A što se tiče mene – gle, u vašim sam rukama – sa mnom činite ono što vam se čini pravednim!",
        "15": "Ali sigurno znajte da ćete nevinu krv proliti na grad ovaj i stanovnike ako me pogubite; jer doista, Gospod me poslao vama, da pred vašim ušima kažem riječi ove!”",
        "16": "Dostojanstvenici i cijeli narod odgovore svećenicima i prorocima: „Ovaj čovjek ne zaslužuje smrt, jer nam je govorio u ime Gospoda, Boga našeg!”",
        "17": "Potom ustane nekoliko muževa, starješina zemaljskih, i obrate se cijeloj narodnoj zajednici:",
        "18": "„Mihej Morešećanin je u danima Ezekije, kralja judejskoga, predskazivao i vikao cijelom narodu: Ovako kazuje Gospod nad vojskama: ‘Sion će kao njivu preorati, Jerusalem će ostati hrpa kamenja, a gora Hrama šumarak brdoviti.’",
        "19": "A da li ga je Ezekija, kralj judejski; je li ga cijela Judeja zbog ovog dala pogubiti? Zar se nisu plašili Gospoda, zar nisu Gospodnje lice molili da se odvrati od nevolje kojom im je priprijetio? A mi bismo trebali tako golem grijeh navaliti na vlastite duše?”",
        "20": "No, bio je i drugi čovjek koji je predskazivao u ime Gospodnje, Urija, sin Šemajin, iz Kirjat Jearima. Taj je predskazivao protiv ovog grada i cijele zemlje istim riječima kao i Jeremija.",
        "21": "Kad su kralj Jojakim, njegovi moćnici i dostojanstvenici čuli ovo, kralj zatraži da ga pogube; ali Urija čuje za ovo, prepadne se i pobjegne u Egipat.",
        "22": "Tad kralj Jojakim pošalje muževe u Egipat, Einatana, sina Akborova i još neke ljude s njim.",
        "23": "Tako Uriju uhvate u Egiptu i dovedu ga pred kralja Jojakima; on ga pogubi mačem, i dade da se tijelo baci u pučke grobnice.",
        "24": "Ali desnica Ahikama, sina Šafanova, bi uz Jeremiju, tako da ga ne predadoše narodu koji ga htjede pogubiti."
    },
    "27": {
        "1": "Početkom vladavine Jojakima, sina Jošijina, kralja judejskoga, Jeremiji dođe Gospodnja riječ:",
        "2": "Gospod mi kaza ovako: Napravi jaram i konopce pa ih navali sebi na vrat,",
        "3": "potom pošalji riječ kralju Edoma, kralju Moaba, kralju Amonaca, kralju Tira, kralju Sidona, posred poklisara koji dolaze u Jerusalem kralju Sidkiji iz Judeje.",
        "4": "Naloži im da ovako kažu gospodarima: „Ovako kaza Gospod nad vojskama, Bog Izraela: Recite gospodarima:",
        "5": "Ja sam silom Svojom nemjerljivom i rukom ispruženom načinio zemlju, čovjeka i stoku na ovoj zemlji i dajem je onome koji je prav u očima Mojim.",
        "6": "Sada sve ove zemlje predajem u ruke Moga sluge, Nabukodonosora, kralja Babilona; čak sam dao da mu služe i zvijeri poljske.",
        "7": "Svi narodi će služiti njemu, sinu njegovu i unuku, sve dok ne dođe vrijeme određeno zemlji njegovoj, kad će je pokoriti mnoštvo naroda i silni kraljevi.",
        "8": "No, desit će se ovako: Narod i kraljevstvo koje se ne bude htjelo podložiti Nabukodonosoru, babilonskom kralju, i koje ne bude htjelo služiti; koje vrat ne pogne pred jarmom babilonskog kralja – taj narod ću snaći mačem, glađu i kugom – to je riječ Gospodnja – sve dok ga ne iskorijenim kroz ruke njegove.",
        "9": "Zato ne slušajte proroke, vidovnjake i sanjalice, vaše mađioničare i vračeve koji viču: ‘Nećete služiti kralju Babilona!’",
        "10": "Jer oni vam proriču laži da vas izbace iz zemlje, ne bih li vas protjerao i da tako stradate!",
        "11": "No, onaj narod koji pogne vrat pod jaram babilonskog kralja i koji bude služio, doista, taj narod ću ostaviti u svojoj zemlji – to je riječ Gospodnja – i dat ću da na svojoj zemlji sadi i živi.”",
        "12": "A ja se obratih Sidkiji, kralju judejskome, po svim onim riječima govoreći: „Pognite vratove pod jaram babilonskog kralja, služite njemu i njegovom narodu, i živjet ćete!",
        "13": "Zašto da ginete, vi i narod ovaj, da vas snalaze mač, glad i kuga, onako kako je Gospod kazao za one koji neće služiti babilonskog kralja?",
        "14": "Ne slušajte riječi proroka koji viču: ‘Nećete služiti babilonskom kralju!’, jer oni vam proriču laži!",
        "15": "Jer njih nisam poslao – tako kaza Gospod – nego proriču laži u Moje ime ne bi li vas protjerao, i ne biste li stradali zajedno s ovim prorocima koji vam proriču!”",
        "16": "Obratio sam se i svećenicima i narodu govoreći: „Ovako kaza Gospod: Ne slušajte ono što govore vaši proroci, oni koji vam proriču i govore: ‘Gle, pribor Gospodnjeg doma će uskoro vratiti iz Babilona!’, jer oni vam proriču laži.",
        "17": "Nemojte ih slušati; služite babilonskom kralju i živite! Zašto da ovaj grad ostane ruševina?",
        "18": "No, ako su doista vjerovjesnici i ako je Gospodnja riječ uz njih, neka onda izmole kod Gospoda nad vojskama da onaj preostali pribor, koji je u Gospodnjem domu, ne bude odnijet u Babilon!",
        "19": "Jer ovako Gospod nad vojskama govori o stupovima, umivaonicima, postoljima i ostalom priboru koji je ostao u gradu;",
        "20": "koji Nabukodonosor, kralj babilonski, nije odnio kad je Jekoniju, sina Jojakimova, kralja judejskog, odvodio zarobljenog iz Jerusalema u Babilon.",
        "21": "Jer Gospod nad vojskama, Bog Izraela, reče ovako o priboru koji je preostao u Gospodnjem domu i u kraljevskim dvorovima Judeje i Jerusalema:",
        "22": "Odnijet će ga u Babilon i tamo će ostati sve do onoga dana kada nanovo pogledam, i kada ga vratim nazad na ovo mjesto – to je riječ Gospodnja.”"
    },
    "28": {
        "1": "Iste godine, početkom vladavine Sidkije, kralja judejskog, u petom mjesecu četvrte godine, Hananija, sin Ašura, proroka iz Gibeona, reče mi u Gospodnjem domu pred svećenicima i cijelim narodom:",
        "2": "„Ovako kaza Gospod nad vojskama, Bog Izraelov: Slamam jaram babilonskog kralja!",
        "3": "Pribor Gospodnjeg doma ću vratiti u sljedeće dvije godine; pribor koji je Nabukodonosor, kralj Babilona, odnio s ovog mjesta u Babilon.",
        "4": "Vratit ću i Jekoniju, sina Jojakimova, kralja judejskoga, i sve one sužnjeve judejske koje su odveli u Babilon; bit će vraćeni na ovo mjesto – to je riječ Gospodnja – jer slomit ću jaram babilonskog kralja!”",
        "5": "Tad vjerovjesnik Jeremija odvrati proroku Hananiju pred svećenicima, i na oči cijeloga naroda koji je stajao skupljen u Gospodnjem domu.",
        "6": "Vjerovjesnik Jeremija reče: „Amin! Daj da Gospod postupi tako! Neka Gospod dâ da se tvoje riječi ostvare, sve ono što si kazao, da vrati pribor Gospodnjeg doma i sužnjeve iz Babilona na ovo mjesto!",
        "7": "Ali čuj ovu riječ koju izgovaram pred tobom i pred ušima cijelog naroda:",
        "8": "Vjerovjesnici koji su predskazivali prije mog i tvog vremena od davnina – oni su mnogim zemljama i kraljevstvima predskazivali rat, nevolju i kugu.",
        "9": "No, onaj koji predskazuje mir bit će tek priznat za Gospodnjeg vjerovjesnika kad se njegova riječ ostvari!”",
        "10": "Tada prorok Hananija strgne jaram s Jeremijinog vrata i slomi ga.",
        "11": "Tako Hananija stane besjediti pred cijelim narodom: „Ovako kaza Gospod: Tako ću u ove dvije godine skinuti jaram Nabukodonosora, kralja babilonskog, s vrata svakog naroda, i ovako ću ga razbiti!” No, Jeremija odstupi i pođe svojim putem.",
        "12": "Potom Gospodnja riječ dođe Jeremiji nakon što je prorok Hananija strgnuo i razbio jaram s Jeremijina vrata:",
        "13": "„Pođi i reci proroku Hananiji: Slomio si jaram drveni, ali na njegovo mjesto si spremio jaram željezni!",
        "14": "Jer ovako kaza Gospod nad vojskama, Bog Izraelov: Stavio sam željezni jaram na vratove svih naroda, da služe Nabukodonosoru, kralju Babilona – i služit će mu, služe mu čak i zvijeri poljske!”",
        "15": "Potom se vjerovjesnik Jeremija obrati proroku Hananiji: „Čuj Hananija! Gospod te nije poslao, učinio si da narod povjeruje tvojim lažima.",
        "16": "Stoga Gospod reče: Gle, izbrisat ću te s lica zemljina, ove godine će te snaći smrt jer si proglašavao pobunu protiv Gospoda!”",
        "17": "I tako Hananija umre iste godine, u sedmom mjesecu."
    },
    "29": {
        "1": "Ovo su riječi pisma koje je vjerovjesnik Jeremija poslao ostatku starješina među izgnanicima, kao i svećenicima, prorocima i cijelom narodu koji je Nabukodonosor iz Jerusalema odveo u Babilon,",
        "2": "nakon što je Jekonija a kraljicom, sobarima, dostojanstvenicima Judeje i Jerusalema, kovačima i zanatlijama napustio Jerusalem.",
        "3": "Pismo je poslano po Elasi, sinu Šafanovu, i Gemarji, sinu Hilkijinu, koje Sidkija, kralj judejski, posla u Babilon Nabukodonosoru, kralju babilonskom. Jeremija dade poručiti:",
        "4": "„Ovako kaza Gospod nad vojskama, Bog Izraelov, svim onim izgnanicima, koje sam odveo iz Jerusalema u Babilon:",
        "5": "Sagradite kuće i živite u njima; sadite vrtove i jedite plodove;",
        "6": "ženite se i rađajte kćeri i sinove; ženite sinove svoje, dajite kćeri muževima za žene, da rađaju sinove i kćeri, da se umnožite i da se vaš broj ne smanji!",
        "7": "Tražite mir za ovaj grad u koji sam vam odveo, molite se Gospodu za njega; jer vi ćete naći mir u miru njegovu!",
        "8": "Ovako kaza Gospod nad vojskama, Bog Izraela: Ne dajte da vas zavedu proroci koji su među vama, vaši vidovnjaci; nemojte sniti snove na koje vas potiču!",
        "9": "Jer oni vam proriču laži u Moje ime; nisam ih poslao – tako kaza Gospod.",
        "10": "Doista, Gospod kaza ovako: Kad se posve ispuni sedamdeset godina Babilonu, tad ću se prikloniti vama, i ispunit ću Svoju dobru riječ – da ću vas vratiti na ovo mjesto.",
        "11": "Jer Ja znam za ono što sam vam naumio – tako veli Gospod – za naum mira, a ne nevolje, da vam dam budućnost i nadu.",
        "12": "A vi ćete poći i vapiti Meni, a Ja ću vas uslišiti.",
        "13": "Doista, tražit ćete Me i nalaziti, samo ako Me budete tražili svim srcem.",
        "14": "Dat ću da Me nađete – tako veli Gospod. A Ja ću vas vratiti iz sužanjstva, sabrat ću vas iz svih naroda i skupiti sa svim mjestima na koje sam vas protjerao – tako veli Gospod. Vratit ću vas na ovo mjesto s kojeg sam vas odveo.",
        "15": "No, zato što govorite: ‘Gospod nam je podigao vjerovjesnike u Babilonu!’ –",
        "16": "doista, ovako Gospod govori o kralju koji sjedi na Davidovu prijestolju; o cijelom narodu koji živi u gradu, o braći svojoj, koji s vama nisu pošli u izgnanstvo.",
        "17": "Ovako govori Gospod nad vojskama: Gle, šaljem vam mač, glad i kugu, i učinit ću vas pokvarenim smokvama, koje tu tako loše da više nisu za jelo.",
        "18": "A ja ću ih goniti mačem, glađu i kugom; učinit ću ih grozotom svim kraljevstvima zemlje, prokletstvom i strahotom, ruglom i podsmijehom onim narodima među koje sam ih protjerao.",
        "19": "Jer nisu poslušali riječi Mojih – tako kaza Gospod – a postojano sam im slao Svoje sluge, vjerovjesnike; ali vi niste htjeli poslušati – tako kaza Gospod.",
        "20": "Zato čujte riječ Gospodnju, svi vi izgnanici, koje sam iz Jerusalema protjerao u Babilon!",
        "21": "Ovako kaza Gospod nad vojskama, Bog Izraelov, o Ahabu, sinu Kolajinu, i o Sidkiji, sinu Maasejinu, koji vam proriču laži u Moje ime: Gle, dajem ih u ruke Nabukodonosoru, kralju Babilona, i on će ih pred vama pogubiti.",
        "22": "Učinit će ih kletvom svim prognanicima iz Judeje koji su u Babilonu; govorit će: ‘Neka te Gospod učini kao Sidkiju i Ahaba, koje je kralj Babilona spržio na ognju.’",
        "23": "Jer učinili su djelo sramno u Izraelu; bludničili su sa ženama svojih bližnjih i u Moje ime govorili laži koje nisam zapovjedio. Sigurno znam – jer Ja sam svjedočio; tako kaza Gospod.”",
        "24": "A Nehelamcu Šemaji ćeš poručiti:",
        "25": "„Ovako kaza Gospod nad vojskama, Bog Izraelov: Jer si u svoje ime slao pisma cijelom narodu u Jerusalemu i svećeniku Safaniji, sinu Maasejinu, i svim drugim svećenicima:",
        "26": "zato te Gospod učini svećenikom namjesto Jojade, da postavljaš nadzornike u Domu Gospodnjem nad sve one ludake i proroke, da ih bacaš u klade i okove.",
        "27": "Zašto onda nisi kaznio Jeremiju iz Anatota, koji vam se predstavljao kao vjerovjesnik?",
        "28": "Doista, o ovome nam je u Babilonu kazao: ‘Dugo će trajati. Gradite kuće i živite u njima; sadite bilje i uživajte plodove!’”",
        "29": "Naime, svećenik Sefanija je ovo pismo pročitao pred vjerovjesnikom Jeremijom.",
        "30": "Tad Jeremiji dođe Gospodnja riječ:",
        "31": "„Svim izgnanicima pošalji ovu vijest: Ovako kaza Gospod o Nehelamcu Šemaji: Šemaja je proricao, a Ja ga nisam poslao, zbog toga što vas je nagnao da se u laži uzdajete;",
        "32": "zbog svega ovoga Gospod govori: Gle, kaznit ću Nehelamca Šemaju i potomke njegove. Neće imati nikoga među ljudima, i neće vidjeti dobra koje ću učiniti ovom narodu – to je riječ Gospodnja – jer je objavljivao pobunu protiv Gospoda!”"
    },
    "30": {
        "1": "Ovo su riječi koje Gospod posla Jeremiji:",
        "2": "„Ovako kaza Gospod, Bog Izraelov: Upiši u knjigu sve riječi koje ti šaljem!",
        "3": "Jer gle, dolaze dani – tako veli Gospod – u kojima ću preokrenuti sudbu Moga naroda Izraela i Jude; to je riječ Gospodnja. Vratit ću ih u ovu zemlju koju sam dao očevima njihovim, i oni će je zaposjesti.”",
        "4": "Ovo su riječi koje je Gospod uputio Izraelu i Judeji.",
        "5": "Ovako kaza Gospod: „Čuli smo groznu viku, strahotu, a ne mir!",
        "6": "Pogledajte, može li ijedan muž roditi? A zašto onda svi drže ruke na bokovima kao porodilje lica blijedih?",
        "7": "Gle, golem je ovaj dan, nema mu sličnoga; to je vrijeme nevolje za Jakova; no, bit će spašen!",
        "8": "Desit će se toga dana – tako kaza Gospod nad vojskama – da ću skinuti jaram s vrata njegova, da ću ga slomiti i pokidati konopce, da ga tuđinci više neće tlačiti;",
        "9": "nego će služiti Gospodu, Bogu svome, i svome kralju Davidu, kojeg ću podignuti.",
        "10": "Stoga se ne boj, o, slugo Moj Jakove – tako kaza Gospod – ne plaši se, o, Izraele! Jer gle, spasit ću te iz zemlje daleke, i potomke iz zemlje sužanjstva njihova. Vratit će se Jakov, bit će siguran i miran, i niko ga neće plašiti!",
        "11": "Jer Ja sam s tobom – tako kaza Gospod – Ja ću te spasiti. Dokrajčit ću sve narode u koje sam te protjerao; Ali tebe ću ostaviti, i ukoriti po mjeri pravoj; ali neću te ostaviti posve nekažnjenog.”",
        "12": "Jer Gospod kaza ovako: „Neizlječiva je rana tvoja, za opakost tvoju nema lijeka.",
        "13": "Niko ne vodi parnicu tvoju, nema mehlema rani, niko je neće previti.",
        "14": "Zaboravljaju te ljubavnici tvoji, više za tebe ne pitaju; jer udario sam te groznim ukorom, onako kako dušmanin tuče. Jer grijeh je tvoj golem, i rane mnoge.",
        "15": "Zašto cviliš od muke, i od rana neiscjeljivih? Nanio sam ih zbog grijeha mnogih i krivnje goleme!",
        "16": "Zato će svi oni koji te žderu biti prožderani; a sve dušmane će odvest u okovima; pljačkat će sve one koji te pljačkaju, a sve koji te plijene, ću haranju predati.",
        "17": "Jer donijet ću ti lijek, iscijeliti rane tvoje – to je riječ Gospodnja – jer te zovu ‘odbačenom’ i viču: ‘To je Sion za kojom niko ne pita!’",
        "18": "Ovako kaza Gospod: Preokrenut ću usud Jakovljevih šatora smilovat ću se staništu njegovu. Iznova će se podignuti grad na brdima, a dvorovi će biti kao prije.",
        "19": "Iz njih će odzvanjati pjesme radosnice, a Ja ću ih umnožiti, neću smanjivati broja njihova; učinit ću ih divnima, i neće ostati nevažni.",
        "20": "Sinovi će im biti kao u davninama, a zajednica će čvrsto stajati preda Mnom – kaznit ću sve tlačitelje njihove.",
        "21": "Dostojanstvenik će biti među njima, a kralj poteći iz njihove sredine. Dat ću da mi priđe, a on će doći; jer ko je taj ko će se posvetiti da mi bude blizak? Tako veli Gospod.",
        "22": "Vi ćete biti Moj narod, a Ja Bog vaš.",
        "23": "Gle, oluja dolazi, žar dolazi od Gospoda; silni vrtlog snalazi glave bezbožničke!",
        "24": "Rasplamsali gnjev Gospodnji neće posustati, sve dok ne ispuni naum srca Njegova; shvatit ćete to u danima posljednjim.”"
    },
    "31": {
        "1": "„Ja ću u ono vrijeme” – tako govori Gospod – „biti Bog svih Izraelovih rodova, a oni će biti Moj narod.”",
        "2": "Ovako kaza Gospod: „Narod koji je izmakao maču nađe milost u pustinji; Polazim da Izraelu dam mir!”",
        "3": "Gospod mi se prikaza izdaleka govoreći: „Volio sam te ljubavlju vječnom, zato te privukoh Sebi, milošću Svojom.",
        "4": "Iznova ću te podignuti, doista, stajat ćeš, iznova izgrađena, o, djevice Izraelova; opet ćeš se kititi tamburicama, polaziti da plešeš s veseljacima.",
        "5": "Opet ćeš saditi vinograde na visinama Samarije; u njima će uživati oni koji ih zasade.",
        "6": "Jer dolazi dani u kojima će stražari s gore Efrajim vikati: ‘Hajdemo, krenimo u Sion, Gospodu, Bogu našem!’”",
        "7": "Jer Gospod kaza ovako: „Radujte se zbog Jakova, vičite zbog glave naroda! Objavljujte, pjevajte i recite: ‘Spasi, o, Gospode, narod Svoj – ostatak Izraela!’",
        "8": "Gle, dovodim ih iz zemlje sjeverne, skupljam s krajeve zemlje; među njima ima slijepih i hromih, trudnih i onih što rađaju; ovamo se vraća zajednica golema.",
        "9": "Stižu plačući, a Ja ih vodim dok vape. Dovest ću ih potocima stazama ravnim na kojima neće posrtati; jer Ja sam postao otac Izraelu, a Efrajim je Moje prvorođenče.",
        "10": "Čujte riječ Gospoda, o, narodi, objavite je na dalekim otocima i recite: Onaj Koji je rasijao Izrael – Taj će ga i sabrati, i čuvat će ga kao stado Svoje.",
        "11": "Gospod je iskupio Jakova, spasio ga iz ruku onoga koji je od njega silniji.",
        "12": "A oni će doći i slaviti na visinama Siona, tamo će hrliti dobroti Gospodnjoj; žitu, vinu i ulju, janjadima i teladima; a duša će im biti kao vrt zaliveni, i neće se dalje mučiti.",
        "13": "Jer djevojke će plesati veselo; radovat će se i starci i mladići. Njihovu tugu ću preobraziti u radost, obradovat ću ih i utješiti nakon bola njihova.",
        "14": "Lojem ću zasititi dušu svećenika, a narod Moj će se zasitit dobrotom Mojom; tako kaza Gospod.”",
        "15": "Ovako kaza Gospod: „Glas odzvanja u Rami, gorko jecanje i plač! To Rahela neutješna oplakuje djecu svoju; jer posve su iščezla!”",
        "16": "Ali Gospod kaza: „Nemoj plakati, zaustavi suze Svoje! Jer postoji plaća za muke tvoje – to je riječ Gospodnja – vratit će se iz zemlje dušmanske.",
        "17": "Doista, ima nade u dane buduće – tako govori Gospod – tvoja djeca će se vratiti u domovinu svoju!",
        "18": "Dobro sam čuo jadanje Efrajima: ‘Pokarao si me, ukorio kao tele nestašno! Okrenut ću se, ako mi tako zapovijediš; jer Ti si, Gospode, Bog moj!",
        "19": "Jer kajem se nakon povratka, udaram prsa svoja nakon spoznaje; osramoćen sam, jer nosim ruglo mladosti svoje!’",
        "20": "Da li Efrajim Moj sin dragi? Da li je Moj mjezimac? Jer gle, koliko god govorio protiv njega, uvijek ga se iznova prisjećam! Jer srce Moje izgara za njim; moram mu se smilovati – to je riječ Gospodnja.",
        "21": "Postavi znakove, udari stupove; srce upravi stazi pravoj, na put kojim si pošao! Okreni se, djevice Izraelova, vrati se gradovima ovim!",
        "22": "Dokad ćeš lutati tamo-amo, kćeri nevjerna? Jer Gospod stvori nešto novo na zemlji, žena će okružiti muža.”",
        "23": "Ovako kaza Gospod nad vojskama, Bog Izraela: „Ove riječi će uvijek ponavljati u zemlji Judeji i njenim gradovima, u vrijeme kad preokrenem sudbinu njihovu: ‘Da te blagoslovi Gospod, stanu pravedni, o, sveta goro!’",
        "24": "A Juda će sa svim svojim gradovima stanovati tu – seljaci i pastiri što sa stadima lutaju.",
        "25": "Jer Ja ću podignuti duše utješene i zasititi svaki duh potreseni!”",
        "26": "Na ovo se probudih i progledah, san mi bi sladak.",
        "27": "„Dolaze dani” – tako kaza Gospod – „kad ću dom Izraelov i dom Judin zasaditi sjemenom ljudskim i životinjskim.",
        "28": "Desit će se ovako: Onako kako sam nad njima bdio da ih iščupam i upropastim, da ih srušim i poharam, tako ću sada nad njima bdjeti da ih gradim i zasadim” – to je riječ Gospodnja.",
        "29": "„U onim danima više neće govoriti: ‘Očevi su jeli grožđe kiselo, a sinovima trnu zubi!’",
        "30": "Neko će svako gubiti život zbog svog grijeha; trnut će zubi svakome koji jede grožđe kiselo!”",
        "31": "„Gle, dolazi dani” – tako veli Gospod – „u kojima ću sklopiti novi Savez, s domom Izraela, i domom Judeje.",
        "32": "Neće biti sličan Savezu koji sklopih s očevima njihovim; koji sklopih onoga dana kad sam ih za ruku uzeo da ih izvedem iz zemlje Egipat. Jer raskinuli su Savez ovaj, premda sam bio njihov Muž.",
        "33": "Ovo je Savez koji ću sklopiti s domom Izraela nakon onih dana.” Tako veli Gospod. „Zakon Svoj ću položiti među njih, zapisati na srca njihova, Ja ću biti njihov Bog, a oni narod Moj.",
        "34": "Niko više neće poučavati bližnjega ili brata govoreći: ‘Spoznaj Gospoda!’ Jer svi će Me poznavati, od najmanjeg pa do najvećeg među njima” – tako kaza Gospod. „Jer oprostit ću grijehe vaše, i neću se prisjećati grijeha njihovih.”",
        "35": "Ovako kaza Gospod, Onaj Koji daje sunce kao svjetlo danju, mjesečev sjaj i vojsku nebesku noću; Onaj Koji pokreće more, da huče valovi njegovi – ime Mu je Gospod nad vojskama.",
        "36": "„Ako se ove odredbe daju skloniti ispred lica Moga; neka onda i potomci Izraelovi prestanu biti narod preda Mnom!”",
        "37": "Ovako kaza Gospod: „Ako se nebesa daju izmjeriti i temelji zemlje istražiti, onda ću i sve potomke Izraelove odbaciti, zbog onoga što učiniše!” Tako reče Gospod.",
        "38": "„Gle, dolaze dani” – tako veli Gospod – „kad će se ovaj grad podignuti za Gospoda, sve od kule Hananelove pa do Kapije ugaone.",
        "39": "Mjerničko uže će i dalje razvlačiti, sve do brda Gareb, i odatle će skrenuti ka Goi.",
        "40": "A cijela dolina u koju odvlače tijela i bacaju pepeo žrtava, sva polja do potoka Kidron, sve do ugla Konjske kapije na istoku – sve će biti svetinja Gospodu. Nikad više neće biti razoreno ili srušeno.”"
    },
    "32": {
        "1": "Ovo je riječ koja dođe Jeremiji desete godine Sidkije, kralja judejskoga; to je bila osamnaesta godina kraljevanja Nabukodonosora.",
        "2": "U ono vrijeme je vojska babilonskog kralja opsjedala Jerusalem, no, Jeremiju su zatvorili u tamničko dvorište, koje je dio dvora judejskog kralja.",
        "3": "Sidkija, kralj Judeje, ga dade zatvoriti, govoreći: „Zašto predskazuješ i vičeš: ‘Ovako kazuje Gospod: Gle, dajem ovaj grad u ruke babilonskog kralja – da ga zauzme.",
        "4": "A Sidkija, kralj Judeje, neće izmaći Kaldejcima, nego će doista biti predan u ruke babilonskog kralja. Oni će neposredno razgovarati i gledati jedan drugoga u oči.",
        "5": "Tako će Sidkiju odvesti u Babilon, i tamo će ostati dok se ne osvrnem na njega – to reče Gospod – čak i ako povedete boj protiv Kaldejaca nećete ništa izmijeniti.’”",
        "6": "A Jeremija reče: „Dođe mi Gospodnja riječ:",
        "7": "Gle, doći će ti Hanamel, sin tvoga strica Šaluma, i reći će: ‘Kupi moje polje kod Anatota; jer ti imaš pravo otkupa!’",
        "8": "I bi onako kako je Gospod i kazao – moj rođak Hanamel dođe u tamničko dvorište i reče: ‘Kupi moje polje u Anatotu, u zemlji Benjamin. Jer tvoje je pravo otkupa i nasljedstva. Kupi ga!’ Tad sam shvatio da je to po riječi Gospodnjoj.",
        "9": "Tako sam otkupio polje kod Anatota od rođaka Hanamela, izmjerio sam novac i platio – sedamnaest šekela srebra.",
        "10": "Tako potpišem kupoprodajni ugovor, zapečatim ga, pozovem svjedoke i novac izmjerim na vagi.",
        "11": "Uzmem zapečaćeni kupoprodajni ugovor, nagodbu s uvjetima i otvoreni ugovor,",
        "12": "a kupoprodajni ugovor dadnem Baruhu, sinu Mahsejeva sina Nerije; moj rođak Hanamel i svjedoci su bili prisutni, potpisali su kupoprodajni ugovor, i to na oči svih Judejaca koji su sjedili u tamničkom dvorištu.",
        "13": "Tako pred svima naredim Baruhu:",
        "14": "Ovako kaže Gospod nad vojskama, Bog Izraela: ‘Uzmi ugovore, onaj zapečaćeni i onaj otvoreni, i ostavi ih u jedan glineni vrč da se dugo sačuvaju!’",
        "15": "Jer ovako kaže Gospod, Bog nad vojskama: ‘U ovoj će se zemlji iznova kupovati kuće, polja i vinogradi!’”",
        "16": "Nakon što sam predao kupoprodajni ugovor Nerijevom sinu, Baruhu, pomolim se Gospodu govoreći:",
        "17": "„Jao Gospode, gle, Ti si stvorio nebesa i zemlju snagom Svojom ogromnom, ispruženom desnicom; ništa Ti nije nemoguće!",
        "18": "Ti hiljadama daješ milost, vraćaš grijeh očeva na sinove i potomke njihove, o, veliki i moćni Bože čije je ime ‘Gospod nad vojskama’.",
        "19": "Silan u savjetu, moćan u djelovanju. Tvoje oči motre sve puteve ljudske, da svakome pojedincu dadne po putevima njegovim i po plodovima njegovih djela.",
        "20": "Dao si znamenja i znakove u zemlji Egipat, znani su do dana današnjega; učinio si to i Izraelu i drugim ljudima. Načinio si Svoje ime onakvim kakvo je danas.",
        "21": "Izveo si narod Izraelov iz zemlje Egipat znamenjima i čudima, snažnom rukom i ispruženom desnicom, stravom golemom.",
        "22": "Dao si im zemlju onako kako si se zakleo očevima njihovim; da ćeš im dati zemlju u kojoj teku med i mlijeko.",
        "23": "A kad su došli i zaposjeli zemlju nisu poslušali glasa Tvoga, nisu hodili u Tvome Zakonu, nisu učinili ništa od onoga što si im zapovjedio – zato si dao da ih snađe sva ova nevolja.",
        "24": "Gle, nasipi su kraj grada koji će biti osvojen; grad je predan u ruke Kaldejaca koji nasrću mačem, glađu i kugom. Gle, snalazi ih ono što si najavio, Ti to dobro znaš.",
        "25": "A ipak si, Gospode Bože, meni kazao: ‘Novcem kupi polje i pozovi svjedoke! Grad je predan u ruke Kaldejaca!’”",
        "26": "Tad Jeremiji dođe Gospodnja riječ:",
        "27": "„Gle, Ja sam Gospod, Bog svega živoga! Da li Mi je išta nemoguće?”",
        "28": "Stoga Gospod kaza ovako: „Gle, dajem ovaj grad u ruke Kaldejaca i u ruke Nabukodonosora, kralja babilonskog, da ga zauzme.",
        "29": "A Kaldejci koji nasrću na ovaj grad će u njega provaliti, zapalit će ovaj grad i spaliti ga s onim kućama na kojima su kadili Baalu, gdje su tuđim bogovima izlijevali žrtve kako bi me rasrdili.",
        "30": "Jer Izraelovi sinovi i sinovi Judini su od mladosti svoje činili ono što je zlo u mojim očima; doista, Izraelovi sinovi su me uvijek samo ljutili djelima ruku svojih!” Tako kaza Gospod.",
        "31": "„Jer ovaj grad Me uvijek dražio i dovodio do srdžbe i gnjeva od dana kad je izgrađen, sve do današnjeg dana – tako da ga hoću odbaciti od lica Svoga",
        "32": "zbog sveg zla koje učiniše Izraelovi sinovi i sinovi Judini da Me razdraže; oni, kraljevi njihovi, dostojanstvenici, svećenici i proroci, muževi Judeje i stanovnici Jerusalema.",
        "33": "Okrenuli su Mi leđa, a ne lica; premda sam ih poučavao, rano sam polazio i korio, nisu slušali i nisu primili ukor.",
        "34": "Nego su idole postavili u Dom koji se zove imenom Mojim – da bi ga onečistili.",
        "35": "Podigli su uzvisine Baalu u dolini Ben Hinom da svoje sinove i kćeri puštaju kroz plamen Molohu, što nisam zapovjedio i što Mi nije bio naum, da čine takvu grozotu da Judeju navedu na grijeh.”",
        "36": "A sada Gospod, Bog Izraela kaza ovako, onaj koji kaza o ovome gradu da će biti predan u ruke babilonskog kralja kroz mač, glad i kugu:",
        "37": "„Gle, skupit ću ih iz svih zemalja, tamo gdje sam ih odbacio u Svojoj srdžbi i gnjevu. Vratit ću ih na ovo mjesto i dati da žive sigurno.",
        "38": "Bit će Moj narod, a Ja ću biti njihov Bog.",
        "39": "Dat ću im jedinstvo srca i djela, da Me se plaše u svim vremenima, na dobro njihovo i njihovih potomaka.",
        "40": "S njima ću sklopiti Savez vječni, neću odustati od toga da im činim dobro. Usadit ću im strah u srca, da se više ne odmiču od Mene.",
        "41": "Da se radujem tome da im činim dobro. Zasadit ću ih u ovoj zemlji u istini, iz svega srca i sve duše.",
        "42": "Jer Gospod kaza ovako: Onako kako sam i ovo veliko zlo sručio na ovaj narod, tako ću im dati i ono dobro koje sam o njima kazao.",
        "43": "Kupovat će se polja u ovoj zemlji, o kojoj govorite: ‘Napustili su je ljudi i stoka; predana je u ruke kaldejske.’",
        "44": "Novcem će kupovati polja, sklapati ugovore, pozivati svjedoke u zemlji Benjaminovoj i u okolini Jerusalema, u gradovima Judeje, i gradovima gorja, gradovima Šefele, kao i u gradovima Negeva; jer Ja ću preokrenuti njihovu sudbu” – tako kaza Gospod."
    },
    "33": {
        "1": "Gospodnja riječ po drugi puta dođe Jeremiji, dok je još bio zatvoren u tamničkom dvorištu:",
        "2": "Ovako kazuje Gospod, koji čini; Gospod, koji naumi; Gospod, koji ispunjava – Gospod je ime Njegovo:",
        "3": "„Sazovi me, a Ja ću ti odgovoriti, objaviti stvari velike i nespoznate, o kojima ti ništa ne znaš.",
        "4": "Ovako kaza Gospod, Bog Izraela, o kućama ovoga grada i dvoru judejskih kraljeva, koje su razorili da ih koriste protiv dušmanskih nasipa i mača,",
        "5": "da se bore protiv Kaldejaca i da grad ispune lešinama koje sam udario u srdžbi i gnjevu, jer sam skrio lice Svoje pred ovime gradom zbog svih njegovih opakosti.",
        "6": "Gle, donijet ću mu melem i iscjeljenje, izliječit ću ih i dati obilje mira i vjere.",
        "7": "Preokrenut ću sudbu Judeje i Izraela, i podignut ću ih kao u početku.",
        "8": "Očistit ću ih od sve nečistoće kojom su se o Mene ogriješili, a Ja ću im oprostiti prijestupe kojim su hulili i griješili.",
        "9": "Jerusalemu ću donijeti radost, slavu; bit će Mi ukras među svim narodima zemlje, koji će čuti za dobrotu koju činim. Zgrozit će se i drhtati zbog sveg dobra i mira koji ću im dati.",
        "10": "Ovako kaza Gospod: Na ovome mjestu o kojem ste govorili da će biti pusto, da tamo neće biti ljudi i stoke, naime, u gradovima Judeje i na ulicama Jerusalema koje su opustošene, na kojima nema ljudi i stoke.",
        "11": "Tamo će se ponovo čuti radosna graja i galama, glas mladoženje i glas mlade; glas onih koji viču: ‘Hvala Gospodu nad vojskama; Gospod je dobar i Njegova milost je vječna!’ Glas onih koji prinose žrtve zahvalnice u Gospodnji dom, jer Ja ću preokrenuti sudbu ove zemlje, da opet bude kao što je bilo u počecima – tako kaza Gospod.”",
        "12": "Ovako kaza Gospod nad vojskama: „Neka na ovome mjestu, koje ostaviše i ljudi i zvijeri, neka u ovim gradovima opet bude naselja pastira, koji će čuvati ovce svoje.",
        "13": "U gradovima gorja, u gradovima Šefele, u gradovima Negeva, u zemlji Benjamin, u okolici Jerusalema i u gradovima Judeje će ponovo prolaziti ovce ispod ruku onih koji ih broje – tako veli Gospod.",
        "14": "Gle, dolaze dani – tako govori Gospod – kad ću ispuniti dobru riječ koju rekoh o domu Izraelovu i domu Judeje.",
        "15": "U onim danima ću dati da u Davida iznikne loza pravde, a ona će stvoriti mir i pravdu na zemlji.",
        "16": "U tim danima će se Judeja i Jerusalem spasiti, živjet će sigurno, a zvat će ih ovim imenom: ‘Gospod je pravda naša!’",
        "17": "Jer Gospod kaza ovako: Davidu nikada neće nedostajati muž koji će sjediti na prijestolju doma Izraelova.",
        "18": "Neće ni levitima niti svećenicima nedostajati muž koji će stajati preda Mnom, koji će postojano preda Mnom prinositi paljenice, klanice i prinosnice.”",
        "19": "Jeremiji dođe Gospodnja riječ:",
        "20": "„Ovako kaza Gospod: Ako možete poništiti Savez Moj s danom i s noću, tako da dan i noć više ne dolaze u vrijeme određeno,",
        "21": "onda će se raskinuti i Moj savez s Davidom, tako da više neće imati sina koji će sjediti na prijestolju, i sa levitima i svećenicima, da više ne služe.",
        "22": "Onako kako je nebesku vojsku ne da izbrojati; onako kako se pijesak na pučini ne može odmjeriti, tako ću umnožiti potomke Davidove, i levite, sluge Moje.”",
        "23": "A Jeremiji ponovo dođe Gospodnja riječ:",
        "24": "„Zar ne vidiš šta ovaj narod misli kad govori: ‘Gospod je odbacio Svoja dva izabrana roda’? Tako odbacuju narod Moj, da u njihovim očima više nije narod.",
        "25": "Ovako veli Gospod: Ako nisam utvrdio Savez Svoj s nebesima i sa zemljom,",
        "26": "onda ću i potomke Jakova i Moga sluge Davida odbaciti, i neću dati da jedan od njihovih sinova vlada potomcima Abrahamovim, Isakovim i Jakovljevim. Jer Ja ću im vratiti blagostanje i smilovat ću im se.”"
    },
    "34": {
        "1": "Ovo je riječ koju Gospod posla Jeremiji u ono vrijeme kad je kralj Babilona Nabukodonosor sa cijelom svojom vojskom, uz sva kraljevstva zemaljska i sve narode kojima je vladao, vojevao protiv Jerusalema i svih njegovih gradova:",
        "2": "„Ovako kaza Gospod, Bog Izraela: Pođi i reci Sidkiji, kralju judejskom; ovako mu kaži: Ovo je riječ Gospodnja: Gle, predajem ovaj grad u ruke babilonskog kralja, a on će ga spaliti ognjem.",
        "3": "Ni ti nećeš izmaći njegovoj ruci, nego ćeš doista biti zarobljen i predan u njegove ruke. Stajat ćeš oči u oči s babilonskim kraljem, i neposredno ćete razgovarati – sigurno ćeš završiti u Babilonu!",
        "4": "Ali čuj riječ Gospodnju, Sidkija, kralju Judeje! Ovako Gospod o tebi govori: Nećeš poginuti od mača!",
        "5": "Umrijet ćeš u miru, onako kao i očevi tvoji, prijašnji kraljevi koji su prije tebe živjeli. Onako kako su za njih palili vatre, tako će ih paliti i za tebe, vikat će: ‘Jao, gospodaru!’ Jer Ja sam tako kazao – to je riječ Gospodnja.”",
        "6": "Jeremija sve ovo prenese judejskom kralju Sidkiji u Jerusalemu",
        "7": "u ono vrijeme kad je babilonski kralj nasrtao na Jerusalem i sve preostale gradove Judeje, naime, na Lakiš i Aseku – jer samo su oni preostali od tvrdih judejskih gradova.",
        "8": "Gospodnja riječ koja dođe Jeremiji nakon što je kralj Sidkija sklopio savez s cijelim narodom Jerusalema da se proglasi sloboda;",
        "9": "da svako oslobodi svoga slugu ili sluškinju, ako su Hebrejci i Hebrejke, i da niko više ne smije porobljavati brata Judejca.",
        "10": "Ovoj naredbi se prikloniše svi dostojanstvenici i cijeli narod, svi koji su sklopili savez da će svako od njih osloboditi slugu ili sluškinju i da ih neće tjerati u službu; tako se pokoriše i oslobodiše ih.",
        "11": "No, potom se predomisle, i svaki vrati sluge i sluškinje koje je oslobodio, i ponovo ih porobi.",
        "12": "Tad Gospodnja riječ dođe Jeremiji:",
        "13": "„Ovako kaza Gospod, Bog Izraela: Sklopio sam Savez s vašim očevima onoga dana kad sam ih izveo iz Egipta, iz kuće ropstva, i ovako je glasio:",
        "14": "Svaki od vas će oslobodit svoga brata Hebrejca koji vam se prodao nakon sedam godina; neka ti služi šest godina, a potom ćeš ga osloboditi! No, vaši očevi nisu poslušali, nisu priklonili uha svoga.",
        "15": "Danas ste se okrenuli, i učinili ste ono što je pravo u Mojim očima – proglasili ste slobodu – svako bližnjem svome, i sklopili ste savez u domu koji se zove imenom Mojim.",
        "16": "Ali opet se okrenuste, oskrnaviste ime Moje tako što je svaki od vas iznova porobio slugu ili sluškinju koju je otpustio; prisilili ste ih da vam ponovo služe.",
        "17": "Stoga Gospod kaže: Niste Me poslušali, niste proglasili slobodu – svaki za svoga brata i bližnjega. Gle, zato ja objavljujem slobodu maču, kugi i gladi; činim vas užasom svim narodima.",
        "18": "A one koji su prekršili Moj savez, koji nisu ispunili riječi zavjeta koji su sklopili preda Mnom – onda kad su prepolovili tele i prošli između komada –",
        "19": "dostojanstvenike Judeje i Jerusalema, dvorjane, svećenike i narod ove zemlje, sve one koji su prošli između ovih komada,",
        "20": "gle, njih ću predati u ruke njihovih dušmana i u šake onih koji im o glavama rade, a njihovi leševi će biti hrana pticama nebeskim i divljim zvijerima.",
        "21": "A judejskog kralja Sidkiju i njegove dostojanstvenike predat ću u ruke njihovih dušmana, u ruke onih koji im o glavama rade; u ruke vojske babilonskog kralja koja se od vas odvratila.",
        "22": "Gle, Ja dajem zapovijed – to je riječ Gospodnja – nanovo ih dovodim ovome gradu, da na njega nasrću, da ga osvoje i ognjem spale; razorit ću gradove judejske, ostat će pusti!”"
    },
    "35": {
        "1": "Gospodnja riječ koja dođe Jeremiji tokom vladavine Jojakima, Jošijina sina, kralja judejskoga:",
        "2": "„Pođi u dom Rekabovaca, besjedi im i odvedi ih Gospodnji dom, u jednu od soba i tamo im daj da piju vina!”",
        "3": "Tad dovedoh Jaazaniju, sina Habasinijina sina Jeremije, braću njegovu, sve njegove sinove i cijeli dom Rekabovaca.",
        "4": "Tako ih uvedem u Gospodnji dom, u odaje Hananijinih sinova, sina Jidalijina, koja je kraj odaja dostojanstvenika, iznad sobe vratara Maaseje, sina Šalumova.",
        "5": "Potom pred Rekabovce iznesem vrčeve pune vina i kažem: „Pijte vina!”",
        "6": "A oni odvrate: „Mi ne pijemo vina, jer je Jonadab, sin Rekabov, otac naš, zapovjedio: ‘Nemojte piti vina, ni vi niti sinovi vaši, na vijeke vijekova.",
        "7": "Nemojte graditi kuće, nemojte saditi bilja ili vinograda, nego ostanite živjeti u šatorima, da dugo živite u onoj zemlji u kojoj ste tuđinci!’",
        "8": "Tako se pokoravamo glasu našeg oca Jonadaba, sina Rekabova, u svemu onome što nam je kazao. Ne pijemo nikad vina; to ne radimo mi, sinovi naši, žene i kćeri.",
        "9": "Ne gradimo kuće kako bismo u njima stanovali, nemamo vinograde, polja niti zasada.",
        "10": "Živimo u šatorima, pokoravamo se i slijedimo sve ono što je naš otac Jonadab zapovjedio.",
        "11": "Kada je babilonski kralj Nabukodonosor stigao u zemlju, rekosmo: ‘Hajdemo se skloniti pred vojskom Kaldejaca i Aramejaca u Jerusalem!’, i tako od tada živimo u Jerusalemu.”",
        "12": "Tad Gospodnja riječ dođe Jeremiji:",
        "13": "„Ovako kaza Gospod nad vojskama, Bog Izraela: Pođi i obrati se muževima Judeje i stanovnicima Jerusalema: Nećete li shvatiti i slijediti riječi Moje? Tako veli Gospod.",
        "14": "Riječi Jonadaba, sina Rekabova, kojima je svojoj djeci zabranio da piju vina su ispunjene. Jer oni ne piju vina do dana današnjeg i pokoravaju se odredbama svoga oca. Ali Ja sam vama govorio, polazio sam rano i besjedio, ali Me vi niste poslušali.",
        "15": "A slao sam vam Svoje sluge, vjerovjesnike, rano sam polazio i uvijek iznova slao; dao sam da vam kažu: Obratite se, neka se svaki okrene sa svojih zlih staza, ispravite svoja djela, nemojte bluditi za tuđim bogovima da biste im služili – tako ćete ostati u zemlju koju dadoh vama i očevima vašim! Ali vi niste priklonili uha i niste poslušali.",
        "16": "Zato su se sinovi Jonadaba, Rekabova sina, držali odredbe njihova oca koju im je naložio, i zbog toga Me ovaj narod nije htio poslušati;",
        "17": "stoga Gospod, Bog nad vojskama, Bog Izraela reče: Gle, na Judu i na stanovnike Jerusalema ću sručiti svu nevolju koju sam najavio protiv njih, sve to zbog toga što nisu htjeli slušati kada sam im govorio, zato što se nisu odazvali kada sam ih pozivao.”",
        "18": "Ali Jeremija reče domu Rekabovaca: „Ovako kaza Gospod nad vojskama, Bog Izraela: Zato što ste se pokorili odredbi vašeg oca Jonadab, i zato što ste sačuvali sve njegove zapovijedi; jer ste se po njima ravnali,",
        "19": "stoga Gospod nad vojskama, Bog Izraela reče: Jonadabu, sinu Rekabovom, nikada neće nedostajati muža koji će preda Mnom stajati!”"
    },
    "36": {
        "1": "Gospodnja riječ dođe Jeremiji u četvrtoj godini kraljevanja Jojakima, sina Jošijina, kralja judejskoga:",
        "2": "„Uzmi svitak i na njemu zapiši sve riječi koje ti objavih o Izraelu, Judeji i svim narodima od onoga dana kad ti se prvi put obratih, od vremena Jošije pa sve do dana današnjeg!",
        "3": "Možda će se dom Judeje obazrijeti na sve zlo koje im namjeravam učiniti, da se svaki odvrati sa svoje zle staze – da im oprostim grijehe i prijestupe njihove!”",
        "4": "Tad Jeremija pozove Baruha, sina Nerijeva, i Baruh sve zapisa na svitak po Jeremijinu kazivanju; sve riječi Gospodnje koje mu objavi.",
        "5": "Tako Jeremija naloži Baruhu govoreći: „Meni je zabranjeno poći u Gospodnji dom,",
        "6": "zato ti idi i pročitaj sve ovo što si zapisao na svitak, sve kako sam ti kazao – sve riječi Gospodnje – pred narodom na dan posta u Gospodnjem domu; ovo ćeš pročitati i svim Judejcima koji dolaze iz gradova!",
        "7": "Možda će Gospod uvažiti vapaje njihove, možda se zauzdaju i odvrate sa svojih zlih staza; jer Gospod je govorio o golemoj srdžbi i gnjevu ovome narodu!”",
        "8": "I Nerijev sin Baruh učini onako kako je vjerovjesnik Jeremija naložio – iščitao je Gospodnje riječi u Hramu.",
        "9": "Tako se u petoj godini Jojakima, sina Jošijina, kralja Judeje, u devetom mjesecu, cijeli narod Jerusalema i sav narod iz gradova Judeje skupi u Jerusalemu za post Gospodnji.",
        "10": "Tad se Baruh nađe u Gospodnjem domu i pred cijelim narodom stane čitati besjede Jeremijine iz knjige. Bio je u sobi Gemarje, sina pisara Šafana, u gornjem predvorju pred Novim kapijama Gospodnjeg doma.",
        "11": "A Mikaj, sin Šafanova sina Gemarje, ču sve Gospodnje riječi iz knjige.",
        "12": "Potom pođe u kraljevski dvor, u pisarnicu. I gle, tamo su sjedili svi dostojanstvenici: pisar Elišama, Delaja, sin Šemajin, Elnatan, sin Akborov, Gemarja, sin Šafanov, Sidkija, sin Hananijin, i svi drugi.",
        "13": "Mikaj im prenese sve one riječi koje je čuo od Baruha dok je čitao iz knjige pred narodom.",
        "14": "Tada dostojanstvenici pošalju Jehudija, sina Netanijina, i Šelemju, sina Kušijeva, Baruhu i poruče: „Uzmi svitak iz kojeg si čitao narodu i dođi!” Tako Baruh uzme svitak i dođe dostojanstvenicima.",
        "15": "A oni mu se obrate govoreći: „Sjedi i čitaj!” Tako Baruh stane čitati.",
        "16": "Oni se strašno uplaše pošto su čuli sve one riječi, zgledali su se prestravljeni, a potom rekoše Baruhu: „Moramo izvijestiti kralja o svemu ovome!”",
        "17": "Zatim ga upitaju: „Reci, kako si zapisao sve ove riječi iz njegovih usta?”",
        "18": "A Baruh odvrati: „On mi je kazivao, a ja sam mastilom zapisivao u knjigu!”",
        "19": "Tad mu dostojanstvenici nalože: „Idi, ti i Jeremija se sakrijte – neka niko ne zna gdje ste!”",
        "20": "Potom pođu u kraljev dvor, nakon što su svitak ostavili u odajama pisara Elišame i kralja izvijeste o svemu rečenom.",
        "21": "Kralj pošalje Jehudija da donese svitak; on ga donese iz odaja pisara Elišame, i Jehudija pročita sve pred kraljem i dostojanstvenicima koji su bili kraj njega.",
        "22": "No, kralj je bio u zimskom domu – bio je deveti mjesec – a pred njim je gorjela vatra.",
        "23": "I bi ovako – kad bi Jehudija pročitao tri-četiri stupca, kralj bi ih rezao pisarskim nožem i bacao u vatru i na žeravice, sve dok cijeli svitak nije izgorio.",
        "24": "Ne bi nikog među njima koji se zbog toga zgrozio, koji je stao kidati haljine se sebe, ne učiniše to ni kralj ni sluge njegove iako su svi čuli riječi.",
        "25": "Elnatan, Delaja i Gemarja su molili kralja da ne spaljuje svitak, ali on nije htio poslušati.",
        "26": "Potom kralj zapovjedi kraljeviću Jerahmeelu i Seraji, sinu Azrielovu, i Šelemji, sinu Abdeelovu, da uhvate pisara Baruha i vjerovjesnika Jermiju – no, Gospod ih je sakrio.",
        "27": "Jeremiji dođe Gospodnja riječ nakon što je kralj spalio svitak sa svim riječima koje je Baruh zapisao po Jeremijinu kazivanju:",
        "28": "„Uzmi drugi svitak i na njemu zapiši sve ranije riječi, sve što je pisalo na prvom svitku koji je spalio Jojakim, kralj Judeje!",
        "29": "A reci sljedeće o Jojakimu, kralju judejskome: Ovako kaza Gospod: Spalio si svitak i vikao: ‘Zašto si zapisao da će kralj Babilona zasigurno doći i da će razoriti ovu zemlju i istrijebiti stoku i ljude u njoj?’",
        "30": "Stoga Gospod ovako govori o Jojakimu, kralju Judeje: Neće imati nasljednika na prijestolju Davidovu. Njegov leš će izbaciti van, žega će ga pohoditi danima, a u noćima će se mraz po njemu hvatati.",
        "31": "Kaznit ću ga, potomke njegove i sluge zbog opakosti njihove. Snaći ću njega, sve stanovnike Jerusalema, i sve muževe Judeje onom nevoljom kojom sam prijetio, i o kojoj ništa nisu htjeli čuti!”",
        "32": "Tad Jeremija uzme drugi svitak i pruži ga pisaru Baruhu, Nerijevom sinu. Zapisivao je ono što Jeremija kazuje, sve riječi koje su ranije stajale u knjizi koju je Jojakim, kralj judejski, spalio u ognju; a na njih nadoveza i mnoge druge riječi istog značenja."
    },
    "37": {
        "1": "Sidkija, sin Jošijin, vladao je namjesto Jekonije, sina Jojakimova, koga je babilonski kralj Nabukodonosor postavio za judejskog kralja.",
        "2": "Ali ni on, ni sluge njegove, ni narod u zemlji nije slušao Gospodnje riječi, sve ono što je kazao kroz vjerovjesnika Jeremiju.",
        "3": "Kralj Sidkija pošalje Jehukala, sina Šelemjina, i svećenika Sefaniju, sina Maasejina, vjerovjesniku Jeremiji i poruči: „Pomoli se za nas Gospodu, Bogu našem!”",
        "4": "U to vrijeme je Jeremija još bio među narodom, i nije bio zatvoren u tamnici.",
        "5": "A faraonova vojska je krenula iz Egipta. Kaldejci koji su opsjedali Jerusalem čuju za ovo, pa se povuku.",
        "6": "Tad Gospodnja riječ dođe Jeremiji:",
        "7": "„Ovako kaza Gospod, Bog Izraela: Ovako ćete odgovoriti judejskom kralju, koji vas je poslao Meni da Me upitate: Gle, faraonova vojska koja nadire iz Egipta da vam pomogne neće stići, vratit će se u svoju zemlju Egipat.",
        "8": "Kaldejci će se vratiti i iznova nasrnuti na ovaj grad, zauzet će ga i vatrom spaliti.",
        "9": "Ovako kaza Gospod: Čuvajte se zablude, da sami ne pomišljate: ‘Kaldejci zasigurno odlaze!’ Ne, neće otići!",
        "10": "Čak i da potučete cijelu vojsku kaldejsku, i kad bi od njih ostala šaka ranjenika – opet bi ustali, svaki u svome šatoru, i spalili bi ovaj grad!”",
        "11": "Nakon što je kaldejska vojska prekinula opsadu zbog faraonove vojske,",
        "12": "Jeremija napusti Jerusalem kako bi pošao u zemlju Benjamin, da tamo od naroda primi svoj dio.",
        "13": "No, kad je došao do kapije Benjamin, zaustavi ga stražar Jirijaj, sin Hananijina sina Šelemje. On ga zaustavi vičući: „Hoćeš prebjeći Kaldejcima!”",
        "14": "A Jeremija odvrati: „Laž! Ne bježim Kaldejcima!” Ali Jirijaj mu nije htio vjerovati, nego ga uhvati i odvede pred dostojanstvenike.",
        "15": "Dostojanstvenici se rasrde, daju Jeremiju prebiti i zatvore ga u kuću pisara Jonatana – ona je u to vrijeme služila kao tamnica.",
        "16": "Tako Jeremiju zatvore u tamnicu, u nadsvođen podrum, i tamo ostane dugo vremena.",
        "17": "Nakon toga kralj Sidkija pošalje po njega i dade ga dovesti. Kralj ga potajno upita: „Da li ti je stigla riječ Gospodnja?” A Jeremija odvrati: „Jeste! Završit ćeš u rukama babilonskog kralja!”",
        "18": "Jeremija ga upita: „Šta sam učinio tebi, tvojim slugama i ovome narodu, da me zatvarate u tamnicu?",
        "19": "Gdje su vaši proroci koji su proricali i vikali: ‘Babilonski kralj neće snaći vas i ovu zemlju’?",
        "20": "A čuj, kralju i gospodaru! Usliši moju molbu i nemoj me slati u kuću pisara Jonatana, da tamo ne bih umro!”",
        "21": "Tad kralj Sidkija dadne naredbu, i Jeremiju premjeste u tamničko dvorište; svakog dana su mu davali krišku hljeba iz Pekarske ulice, sve dok nije nestalo hljeba u gradu. Tako Jeremija ostane u tamničkom dvorištu."
    },
    "38": {
        "1": "Šefatja, sin Matanov, Gedalija, sin Pašhurov, Jukal, sin Šelemjin, i Pašhur, sin Malkijin, čuše riječi koje je Jeremija objavio cijelom narodu:",
        "2": "„Ovako kaza Gospod: Ko ostane u ovom gradu, taj mora umrijeti od mača, gladi i kuge; no, preživjet će oni koji prebjegnu Kaldejcima; odnijet će dušu svoju i tijelo kao plijen!",
        "3": "Tako veli Gospod: Ovaj grad će sigurno predati u ruke vojske babilonskog kralja, i on će ga zauzeti!”",
        "4": "Tad dostojanstvenici rekoše kralju: „Ovaj čovjek mora biti pogubljen, jer ovako samo slabi ruke ratnicima koji su preostali u ovome gradu, i ruke cijeloga naroda – jer im upućuje takve riječi. Jer ovaj čovjek ne traži dobro ovog naroda, nego njegovu nesreću!”",
        "5": "Tad kralj Sidkija odvrati: „Gle, u vašim je rukama – kralj vas ne može obuzdati.”",
        "6": "Tako uhvate Jeremiju i bace ga u bunar kraljevog sina Malkije, koji se nalazio u tamničkom dvoru – spustiše ga konopcima.",
        "7": "No kada je Kušit Ebed Melek, jedan od dvorjanina u kraljevom dvoru, čuo da su Jeremiju bacili u bunar – kralj je u to vrijeme sjedio na kapiji Benjamin –",
        "8": "tad Ebed Melek izađe iz kraljevog dvora, pa se obrati kralju govoreći:",
        "9": "„Gospodaru i kralju, oni muževi su učinili nepravdu vjerovjesniku Jeremiji svime što su učinili, tako što su ga spustili u bunar. Sigurno će umrijeti od gladi dolje, jer nema više hljeba u gradu!”",
        "10": "Tad kralj naredi Kušitu Ebed Meleku: „Povedi trideset muževa i izvucite Jeremiju iz bunara, prije no što ga snađe smrt!”",
        "11": "Tako Ebed Melek povede muževe, pa prvo krene u dvor. Tamo iz sobe koja je ispod riznice uzme starih krpa i haljina, i spusti ih konopcima Jeremiji.",
        "12": "Kušit Ebed Melek vikne Jeremji: „Stavi ove konopce s krpama i odjećom ispod pazuha!” I Jeremija učini tako.",
        "13": "Tad Jeremiju izvuku konopcima iz bunara. No, Jeremija ostane u tamničkom dvorištu.",
        "14": "Kralj Sidkija pošalje po vjerovjesnika Jeremiju; naredi da ga dovedu do trećeg ulaza u Gospodnji hram. Kralj reče Jeremiji: „Nešto ću te upitati – nemoj ništa prešućivati!”",
        "15": "Tad Jeremija odgovori Sidkiji: „Ako ti kažem pravo, nećeš me pogubiti? Ako te savjetujem, nećeš poslušati!”",
        "16": "Tad se kralj Sidkija zakune Jeremiji tajno: „Tako živ bio Gospod, Onaj Koji je stvorio duše naše – neću te pogubiti i neću te predati u ruke onih koji ti o glavi rade!”",
        "17": "Tad Jeremija odvrati Sidkiji: „Ovako kaza Gospod, Bog nad vojskama, Bog Izraela: Ako se dobrovoljno predaš dostojanstvenicima babilonskog kralja, onda ćeš živjeti, a i ovaj grad neće biti posve spaljen – i ti i dom tvoj ćete sačuvati živote.",
        "18": "Ako ne izađeš dostojanstvenicima babilonskog kralja, onda će ovaj grad biti predan u ruke Kaldejaca, nećeš izmaći njegovim rukama!”",
        "19": "Tad kralj Sidkija odgovori Jeremiji: „Plašim se Judejaca koji su prebjegli Kaldejcima; mogli bi me predati njima, da me stave na muke!”",
        "20": "A Jeremija odvrati: „Neće te predati njima! Čuj Gospodnji glas u onome što ti govorim – onda će te snaći dobro i ostat ćeš živ!",
        "21": "No, ako to ne učiniš, onda Gospod kaza ovako:",
        "22": "Gle, sve preostale žene u kraljevom dvoru će biti predane babilonskom kralju, a kukat će i vikati: ‘Tvoji dobri prijatelji te izdadoše i ostaviše; oni pobjegoše dok su ti noge u blato propadale.’",
        "23": "Onda će sve tvoje žene i djeca morati izaći Kaldejcima, a ni ti nećeš umaći njihovim rukama, nego će te zarobiti ruka babilonskog kralja, a ovaj grad će spaliti.”",
        "24": "Tad Sidkija reče Jeremiji: „Niko ne smije za ovo čuti, inače ćeš umrijeti!",
        "25": "No, ako dostojanstvenici saznaju da smo razgovarali, ako dođu tebi i pitaju: ‘Reci nam: o čemu si razgovarao s kraljem? Nemoj ništa prešućivati, i onda ćemo poštedjeti tvoj život. Šta si kazao kralju?’",
        "26": "Ti odgovori: ‘Zamolio sam kralja da me ne vraća u Jonatanovu kuću, da me tamo ne snađe smrt!’”",
        "27": "Kad su dostojanstvenici došli i upitali Jeremiju, on im odgovori onako kako je kralj naredio; tad ga ostave na miru, i za ovu stvar se nije saznalo.",
        "28": "No, Jeremija ostade u tamničkom dvorištu do pada Jerusalema."
    },
    "39": {
        "1": "Devete godine Sidkije, kralja judejskog, u desetom mjesecu, Nabukodonosor, kralj babilonski, dođe pred Jerusalem s cijelom svojom vojskom i stade opsjedati grad.",
        "2": "Jedanaeste godine Sidkije, devetog dana četvrtog mjeseca, provališe u grad.",
        "3": "Svi dostojanstvenici babilonskog kralja uđoše u grad i zauzeše Srednje kapije. Bili su to vrhovni činovnik Nergal Sar-Eser, vrhovni dvorjanin Nebo-Sarsekim, i Nešasban, visoki mag, sa svim ostalim dostojanstvenicima babilonskog kralja.",
        "4": "Kad su Sidkija, kralj judejski, i svi njegovi ratnici to vidjeli, pobjegnu. Izvuku se iz grada te noći i krenu putem do Kraljevih vrtova, kroz kapiju između dva zida, a onda krenu ka Jordanskoj dolini.",
        "5": "No, kaldejska vojska ih stane goniti i stigne Sidkiju u dolini Jerihona. Zarobe ga i odvedu Nabukodonosoru, kralju babilonskom, u Riblu u zemlji Hamat. Tamo mu kralj presudi.",
        "6": "Kralj Babilona dade da se Sidkijini sinovi pogube pred njim u Ribli; kralj dade pogubiti sve dostojanstvenike judejske.",
        "7": "No, Sidkiji izvade oči i okuje ga u dva željezna lanca da ga vodi u Babilon.",
        "8": "Kaldejci spališe kraljev dvor i kuće, zatim srušiše zidine Jerusalema.",
        "9": "Ostatak naroda – one koji su ostali u gradu i one koji su prebjegli Kaldejcima, sa onim narodom koji je ostao, odvede u Babilon Nebusaradan, vrhovni zapovjednik straže.",
        "10": "Ali Nebusaradan, vrhovni zapovjednik straže, ostavi nešto naroda u Judeji – one siromašne koji nisu imali nikakva imanja – i toga dana im dodijeli vinograde i polja.",
        "11": "Nabukodonosor, kralj Babilona, dade Nebusaradanu, vrhovnom zapovjedniku straže, zapovijed za Jeremiju, govoreći:",
        "12": "„Povedi ga i brini o njemu! Nemoj mu nauditi, nego s njim postupaj onako kako ti kažem!”",
        "13": "Tad Nebusaradan, vrhovni zapovjednik straže, Nebušazdan, vrhovni dvorjanin, Nergal-Sar-Eser, vrhovni mag, i svi dostojanstvenici kralja pošalju glasnike,",
        "14": "i dadoše Jeremiju dovesti iz tamničkog dvorišta. Predaju ga Gedaliji, sinu Šafanova sina Ahikama, i ovaj ga odvede kući. Tako ostane u svom narodu.",
        "15": "Ali Jeremiji dođe Gospodnja riječ još u ono vrijeme kad je bio u tamničkom dvorištu:",
        "16": "„Pođi i reci Kušitu Ebed Meleku: Ovako kaza Gospod nad vojskama, Bog Izraela: ‘Sručit ću Svoju riječ na ovaj grad – na zlo, ali ne na dobro – i ona će se ispunjavati svakoga dana pred tobom.",
        "17": "Ali tebe ću spasiti toga dana – tako kaza Gospod – i nećeš biti predan u ruke onim ljudima kojih se plašiš.",
        "18": "Dat ću da umakneš, nećeš pasti od mača, nego ćeš svoj život odnijeti kao plijen, jer si se u Mene pouzdao!’” Tako reče Gospod."
    },
    "40": {
        "1": "Ovo je riječ koju Gospod uputi Jeremiji nakon što ga je Nebusaradan, vrhovni zapovjednik straže, oslobodio u Rami. Jer kad ga je doveo sebi bi u okovima među svim zarobljenicima Jerusalema i Judeje koje su namjeravali odvesti u Babilon.",
        "2": "Vrhovni zapovjednik straže pozva Jeremiju pa mu reče: „Gospod, Bog tvoj, dao je da nevolja snađe ovo mjesto,",
        "3": "Gospod je tako odredio i uradio onako kako je i kazao. Jer vi ste se ogriješili o Gospoda i niste poslušali Njegova glasa; zato vam bi ovako!",
        "4": "I gle, danas te oslobađam iz ovih okova koji su ti na rukama; pođi sa mnom u Babilon ako ti je tako drago! Ja ću se o tebi brinuti. No, ako ti nije po volji da sa mnom pođeš u Babilon, onda ostani! Gle, cijela zemlja ti je prostrana i otvorena, idi tamo gdje ti se čini dobro i pravo!”",
        "5": "No, prije no što se okrenuo da ode, Nabukodonosor reče: „Pođi Gedaliji, sinu Šafanova sina Ahikama, koga je babilonski kralj postavio kao upravnika judejskih gradova. Živi sa svojim narodom ili pođi gdje ti je volja.”",
        "6": "Tako Jeremija dođe Gedaliji, Ahikamovu sinu, u Mispu. Tamo je živio sa svojim narodom koji je ostao u zemlji.",
        "7": "A kada su one vojskovođe koji su se sa svojim ljudima još uvijek nalazili u zemlji čuli da je kralj Babilona postavio Gedaliju, Ahikamova sina, nad zemlju i da mu je predao muškarce, žene i djecu, čak i one siromašne koje nije odveo u Babilon, dođu Gedaliji u Mispu.",
        "8": "Pred Gedaliju dođoše: Netanijin sin Jišmael, Kareahov sin Johanan; Tanhumetov sin Seraja, sinovi Efaja Netofljanina, Makatijev sin Jaazanija i njihovi ljudi.",
        "9": "A Gedalija, sin Šafanova sina Ahikama, zakune im se govoreći: „Nemojte se plašiti toga da služite Kaldejcima; ostanite u zemlji i služite kralju Babilona – tako će vas snaći dobro.",
        "10": "Gle, ja živim u Mispi i na raspolaganju sam Kaldejcima koji će doći nama. Trgajte grožđe, berite voće i masline, sve to stavljajte u svoje vrčeve i živite u vašim gradovima, onima koje ste zaposjeli.”",
        "11": "A kad su ostali Judejci, oni u Moabu i među Amoncima, u Edomu i svim zemljama, čuli da je kralj Babilona ostavio dio Jude i da je Gedaliju, sina Šafanova sina Ahikama, postavio nad njih,",
        "12": "vrate se u Judeju iz onih mjesta na koja su protjerani. Tako dođoše u Judeju, u Mispu Gedaliji, i tamo su skupili mnoštvo grožđa i voća.",
        "13": "No, Johanan, sin Kareahov, i sve vojskovođe koje su bile u unutrašnjosti te zemlje dođu Gedaliji u Mispu",
        "14": "i kažu: „Znaš li da je Baalis, kralj Amonaca, poslao Jišmaela, sina Natenijina, da te ubije?” Ali Ahikamov sin Gedalija nije htio vjerovati.",
        "15": "Tad se Kareahov sin Johanan u tajnosti obrati Gedaliji u Mispi govoreći: „Daj da odem. Ja ću ubiti Jišmaela, sina Natenijina, i niko za to neće saznati! Zašto da te ubije, pa da se svi Judejci, svi ovi ljudi koji su se sabrali kod tebe, ponovo raštrkaju i da strada ostatak Jude?”",
        "16": "Tad Ahikamov sin Gedalija odgovori Johananu, sinu Kareahovu: „Nemoj to raditi! Jer govoriš laži o Jišmaelu!”"
    },
    "41": {
        "1": "Jišmael, sin Elišaminog sina Netanije, čovjek kraljevske loze i porijekla, dođe sedmog mjeseca s deset muževa Gedaliji u Mispu. Tamo su zajedno ručali.",
        "2": "No, Jišmael, sin Netanijin, i onih deset muževa koji su bili s njim naprasito ustanu i udare mačem na Gedaliju, sina Šafanova sina Ahikama; tako ubiju onoga koga je babilonski kralj postavio nad zemljom.",
        "3": "Jišmael pobije i Judejce koji su bili s Gedalijom u Mispu, a uz njih i kaldejske ratnike koji se nađoše tamo.",
        "4": "I desi se drugog dana nakon što je ubio Gedaliju – za to se još nije bilo saznalo –",
        "5": "da iz Šikema, Šila i Samarije stigne osamdeset ljudi. Bili su obrijani, poderanih haljina i prekriveni urezima po tijelu, a u rukama su nosili prinose i kad, da ga prinesu u Gospodnjem domu.",
        "6": "Tad Jišmael, sin Netanijin, plačući izađe pred njih iz Mispe. Kad je došao do njih vikne: „Hajde, dođite Gedaliji, Ahikamovu sinu!”",
        "7": "No, kad su ušli u grad, Jišmael, Netanijin sin, na njih nasrne i sve pogubi; potom ih baci u bunar – to učine on i njegovi ljudi.",
        "8": "Ali među ovim ljudima bi deset muževa koji su molili Jišmaela: „Nemoj nas pogubiti, jer u poljima imamo zakopanih zaliha pšenice, ječma, ulja i meda.” Tako ih Jišmael poštedi, i nije ih pobio s ostalima.",
        "9": "A onaj bunar u koji je bacio leševe onih ljudi koje je pobio zbog Gedalije posve ispuni leševima – to je onaj što ga dade iskopati kralj Asa zbog Baše, kralja Izraela.",
        "10": "Jišmael zarobi i odvede preostali narod iz Mispe, kraljeve kćeri i cijeli narod koji je ostao u Mispu, one ljude koje je Nebusaradan, vrhovni zapovjednik straže, podložio Gedaliji, Ahikamovu sinu; Jišmael, sin Netanijin, ih odvede i pođe prebjeći Amoncima.",
        "11": "No, kad su Johanan, Kareahov sin, i ostale vojskovođe koje su bili s njim čule o svim opakostima koje učini Jišmael, sin Netanijin,",
        "12": "skupe muževe i krenu protiv Jišmaela, Netanijina sina. Tako ga stignu kod velikog gibeonskog jezera.",
        "13": "Kad je narod koji je bio s Jišmaelom ugledao Kareahova sina Johanana, i sve vojskovođe koje su ga pratile, silno se obraduje.",
        "14": "Tako se cijeli narod koji je Jišmael odveo iz Mispe okrene i prebjegne Johananu, sinu Kareahovu.",
        "15": "No, Jišmael, Netanijin sin, izmakne Johananu s osam muževa i prebjegne Amoncima.",
        "16": "A Johanan, sin Kareahov, skupi sav preostali narod s vojskovođama, to jest, one ljude koje je vratio od Jišmaela, Netanijina sina, koje je ovaj odveo iz Mispe, nakon što je pogubio Gedaliju, Ahikamova sina; skupi sve muževe, vojnike, žene, djecu i dvorjane, koje je vratio iz Gibeona.",
        "17": "Tako s njim pođu i neko vrijeme se zadrže kod Kimhama, koji je blizu Betlehema, da bi odatle krenuli u Egipat",
        "18": "jer su se plašili Kaldejaca. Bojali su se Kaldejaca jer je Jišmael, Netanijin sin, ubio Gedalju, Ahikamova sina, koga je babilonski kralj postavio kao upravnika zemlje."
    },
    "42": {
        "1": "Svi dostojanstvenici vojske, Johanan, sin Kareahov, Azarja, sin Hošajin, i cijeli narod, svi od najmanjeg do najvećeg,",
        "2": "priđu i obrate se vjerovjesniku Jeremiji: „Čuj naše vapaje i pomoli se Gospodu, Bogu svome, za nas, za cijeli ovaj ostatak naroda; jer ostala nas je tek šaka, kao što i sam vidiš.",
        "3": "Neka nam Gospod, Bog tvoj, pokaže put kojim nam valja poći, i neka nam kaže šta nam je činiti!”",
        "4": "Tad im vjerovjesnik Jeremija odgovori: „Čuo sam! Gle, pomolit ću se Gospodu, Bogu vašem – desit će se onako kako ste kazali – a svaku riječ koju Gospod odgovori ću objaviti, neću kriti nijedne riječi!”",
        "5": "Tad rekoše Jeremiji: „Neka Gospod bude istinit i vjeran svjedok protiv nas ako ne postupimo po onome s čime će te Gospod, Bog tvoj, poslati nama!",
        "6": "Bilo da nam se čini dobro ili loše, mi ćemo se pokoriti glasu Gospoda, Boga našeg, Kojem te šaljemo. Učinit ćemo to da nas snađe dobro kad se pokorimo glasu Gospoda, Boga našeg!”",
        "7": "Poslije deset dana Jeremiji dođe riječ Gospodnja.",
        "8": "On pozove Kareahova sina Johanana, sve vojskovođe koji su bili s njim i sav narod – od najmanjeg pa sve do najvećeg.",
        "9": "Tad im se obrati govoreći: „Ovako kaza Gospod, Bog Izraela, Kojem ste me poslali, da vapaj vaš iznesem pred lice Njegovo:",
        "10": "Ako ostanete u ovoj zemlji, onda ću vas uzdizati, i neću rušiti, sadit ću, neću čupati; jer sam se odvratio od zla koje sam vam nanio.",
        "11": "Nemojte se plašiti babilonskog kralja, kojeg se grozite; ne bojte se – to je riječ Gospodnja – jer Ja sam s vama, da vam pomognem i da vas spasim njegovih ruku!",
        "12": "Priklonit ću se vama i smilovati, i vratit ću vas u zemlju vašu.",
        "13": "No, ako kažete: ‘Nećemo ostati u ovoj zemlji’, tako da se ne pokorite glasu Gospoda, Bog vašeg,",
        "14": "vičući: ‘Nećemo! Poći ćemo u zemlju Egipat, tamo nećemo znati za rat i nećemo slušati zvuk roga; tamo nas neće snaći glad – i tu ćemo živjeti!’,",
        "15": "onda čujte riječ Gospodnju, o, vi preostali Judejci: Ovako kaza Gospod, Bog Izraela: Ako doista upravite lice Egiptu, i ako pođete tamo kako biste živjeli kao tuđinci",
        "16": "onda će vas mač, kojeg se toliko plašite, stići u zemlji Egipat; snaći će vas glad koje se grozite i pratit će vas u Egiptu – tamo ćete umrijeti!",
        "17": "Ovako će biti: Svi muževi koji uprave lice Egiptu i koji tamo pođu, stradat će od mača, kuge i gladi; neće ostati nijedan, nijedan neće umaći zlu kojim ću vas snaći.",
        "18": "Jer ovako kaza Gospod nad vojskama, Bog Izraela: Onako kako su se Moj gnjev i srdžba sručili na stanovnike Jerusalema, tako će se sručiti i na one koji krenu u Egipat – postat ćete kletva i grozota, prokletstvo i ruglo, i nećete više vidjeti ovog mjesta!",
        "19": "Gospod vam veli, o, vi preostali Judejci: Nemojte ići u Egipat! Dobro zapamtite da sam vam to danas jasno objavio!",
        "20": "Jer sami ste se doveli u zabludu po cijenu vaših života; poslali ste me Gospodu, Bogu vašem, i vikali: ‘Pomoli se Gospodu, Bogu našem, za nas! Učinit ćemo sve ono što ti Gospod, Bog naš odgovori – objavi nam upute!’",
        "21": "A sada sam vam objavio, ali vi niste htjeli poslušati glasa Gospoda, Boga vašeg; bilo šta od onoga što vam je poslao kroz mene.",
        "22": "Budite sigurni – ginut ćete od mača, gladi i kuge na onome mjestu na koje hoćete poći, da tamo živite kao tuđinci.”"
    },
    "43": {
        "1": "Nakon što je Jeremija narodu objavio sve ove riječi Gospoda, Boga njihovog – kojim ga je Gospod, Bog njihov, poslao njima,",
        "2": "Azarja, sin Hošajin, Johanan, sin Kareahov, i svi oholi muževi viknu Jeremiji: „Lažeš! Gospod, Bog naš te nije poslao nama da bi nam kazao: ‘Nemojte polaziti u Egipat, da biste tamo živjeli kao tuđinci!’,",
        "3": "nego te na to nagovorio Baruh, sin Nerijev, da nas predaš u ruke Kaldejcima, da nas pobiju ili odvedu u Babilon!”",
        "4": "Tako se Johanan, sin Kareahov, vojskovođe i cijeli narod nisu pokorili Gospodnjoj odredbi da se ostane u zemlji Judeji.",
        "5": "Tako Johanan, Kareahov sin, i sve vojskovođe skupe preostale Judejce, one koji su se vratili iz onih naroda u koje su ih protjerali da bi živjeli u zemlji Judeji;",
        "6": "muževe, žene, djecu, kraljeve kćeri i sve duše koje je Nebusaradan, vrhovni zapovjednik straže, ostavio kod Gedalije, sina Šafanovog sina Ahikama – povedu i vjerovjesnika Jeremiju i Baruha, Nerijina sina.",
        "7": "Tako pođu u zemlju Egipat jer se nisu pokorili Gospodnjem glasu; naposljetku stignu u Tafnis.",
        "8": "Gospodnja riječ dođe Jeremiji u Tafnes:",
        "9": "„Uzmi golemih kamenica pa ih zakopaj u pločnik koji se nalazi na ulazu u faraonov dvor u Tafnesu – učini to pred svim Judejcima.",
        "10": "Potom im reci ovako: Gle, dovest ću svoga slugu Nabukodonosora, kralja Babilona, i podignut ću njegovo prijestolje iznad ovih kamenica koje sam zakopao; nad njima će razastrijet svoj svečani tepih.",
        "11": "A kad dođe, udarit će na zemlju egipatsku: Oni kojima je smrt određena – u smrt; oni koji su za sužanjstvo – u sužanjstvo; a oni koji su za mač izabrani – pod mač.",
        "12": "A u hramovima egipatskih bogova ću raspaliti vatru; ona će ih spaliti i izagnati. Očistit će zemlju egipatsku onako kao što pastir čisti plašt od buha, a onda će u miru otići.",
        "13": "Polomit će stupove Bet Šemeša, koji su u zemlji egipatskoj, a hramove egipatskih bogova će spaliti.”"
    },
    "44": {
        "1": "Ovo je riječ koja dođe Jeremiji o svim Judejcima koji su živjeli u zemlji Egipat, u Migdolu i Tafnisu, u Nofu i zemlji Patros.",
        "2": "Ovako kaza Gospod nad vojskama, Bog Izraela: „Vidjeli ste svu onu nevolju koju sam sručio na gradove judejske; gle, danas su to ruševine nenaseljene",
        "3": "zbog opakosti njihove, zbog onoga što su učinili da Me rasrde, jer su polazili i kadili drugim bogovima, služili su im a nisu ih poznavali ni oni niti očevi njihovi.",
        "4": "Stalno sam vam slao Svoje sluge, vjerovjesnike, polazio sam rano i dao da vam govore: ‘Nemojte činiti gadosti koje prezirem!’",
        "5": "No, oni nisu htjeli poslušati, nisu priklonili uha svoga, da se odvrate od vlastitog zla i da ne kade tuđim bogovima.",
        "6": "Zato se Moja srdžba izlila, zato se gnjev Moj rasplamsao na gradove Judeje i ulice Jerusalema – zato su postali ruševine i pustoš, kakve su i danas.”",
        "7": "Ovako kaza Gospod, Bog nad vojskama, Bog Izraela: „Zašto sebi činite takvo zlo, trijebite muževe i žene, djecu i dojenčad iz Judeje; nećete opstati",
        "8": "jer Me gnjevite djelima svojih ruku, jer kadite drugim bogovima u Egiptu – tamo gdje ste pošli živjeti – sebe upropaštavate, da postanete prokletstvo i ruglo među svim narodima zemljinim?",
        "9": "Zar ste zaboravili na opakosti očeva vaših, na prijestupe svih judejskih kraljeva, na bludničenja njihovih žena, na vaše grijehe i zlo, na svu zlobu koju vaše žene učiniše u zemlji judejskoj i na ulicama Jerusalema?",
        "10": "Nisu se do dana današnjeg ponizili; ne plaše se i ne hode u Mom zakonu i Mojim odredbama, onim što sam dao očevima vašim!”",
        "11": "Stoga Gospod nad vojskama, Bog Izraela, reče: „Okrećem Svoje lice protiv vas, činim to na vašu nevolju da iskorijenim cijelu Judu.",
        "12": "Iskorijenit ću ostatak Judin, sve one koji su upravili lica Egiptu i pošli tamo da bi živjeli kao tuđinci. Svi će stradati u zemlji egipatskoj, svi će pasti od mača i gladi – sve ovo će snaći i one najmanje i najveće – umrijet će od gladi ili mača, i postat će prokletstvo, grozota, ruglo i uvreda!",
        "13": "Tako ću snaći one koji žive u Egiptu – onako kako sam i Jerusalem kaznio mačem, glađu i kugom.",
        "14": "A onaj preostali dio Judejaca koji je došao u Egipat da tamo žive kao stranci – neće ostati, niko se neće spasiti i vratiti u Judeju, onako kako su naumili. Neće se vratiti, osim šake izbjeglica!”",
        "15": "Tad Jeremiji odgovore oni muževi koji su znali da njihove žene kade tuđim bogovima, i sve žene, cijela zajednica naroda u Patrosu u Egiptu:",
        "16": "„Što se tiče riječi koje si nam prenio u Gospodnje ime – nećemo te poslušati.",
        "17": "Svakako ćemo i dalje činiti sve ono što smo kazali: kadit ćemo Nebeskoj kraljici, izlijevat ćemo joj žrtve onako kako su to činili naši očevi, naši kraljevi i dostojanstvenici u gradovima Judeje i na ulicama Jerusalema; tada smo imali dovoljno hljeba, živjeli smo u blagostanju i nismo znali za nevolju!",
        "18": "No, čim smo prestali kaditi Nebeskoj kraljici, čim više nismo izlijevali žrtve, poče manjkati na sve strane – a glad i mač nas desetkovaše.”",
        "19": "A žene su rekli: „Kad kadimo i izlijevamo žrtve Nebeskoj kraljici, činimo li to protiv volje naših muževa? Kad spremamo kolače s njenim likom i prinosimo ljevanice?”",
        "20": "Tad se Jeremija obrati cijelom narodu, muževima i ženama, svim ljudima koji mu tako odgovoriše:",
        "21": "„Mislite li da se Gospod nije sjetio vašeg kađenja, vaših očeva, vaših kraljeva i dostojanstvenika, kađenja cijelog naroda po gradovima Judeje i na ulicama Jerusalema? Naravno da se sjetio!",
        "22": "Doista, Gospod više nije mogao podnositi opakosti vaših djela, sve one gadosti koje ste činili – zato je vaša zemlja postala pustinja, strahota i prokletstvo, nenaseljena, kakva je i dan danas.",
        "23": "Sve ovo bi zbog gadosti, i zbog toga što ste se ogriješili o Gospoda, zato što niste poslušali Gospodnjeg glasa; zato što niste hodili u Njegovom zakonu i odredbama – zbog svega ovoga vas snađe nevolja, kakva je i danas!”",
        "24": "Tad Jeremija nastavi govoriti narodu i ženama: „Judejci koji ste u zemlji egipatskoj – čujte riječ Gospodnju:",
        "25": "Ovako kaza Gospod nad vojskama, Bog Izraela: Vi i žene vaše ste vlastitim rukama ispunili ono što ste kazali: ‘Hoćemo ispuniti zavjet Nebeskoj kraljici, kadit ćemo i izlijevat žrtve!’ Ta, držite se svoga zavjeta i činite ono što se obećali!”",
        "26": "Judejci u zemlji egipatskoj, čujte riječ Gospodnju: „Gle, zakleo sam se Svojim uzvišenim imenom – tako kaza Gospod – da nijedan Judejac više neće izgovoriti ime Moje u cijelom Egiptu, neće vikati: ‘Tako živ bio Gospod, Bog!’",
        "27": "Gle, bdjet ću na njima na njihovu nevolju, neću im činiti dobro, a svi muževi Judeje i zemlje egipatske će pasti od mača i gladi – sve dok ih ne iskorijenim.",
        "28": "Tek će šaka izmaći maču, i oni će se vratiti iz Egipta u Judeju; ali ostatak Jude, svi oni koji su došli u Egipat da tamo žive; svi oni će vidjeti čija riječ vrijedi – Moja ili njihova!",
        "29": "A ovo će vam biti znak – tako kaza Gospod – da ću vas kazniti na ovom mjestu; ovako ćete spoznati da će se Moje riječi ispuniti na vašu nevolju:",
        "30": "Gle, ovako kazuje Gospod: Predat ću faraona Hofru, kralja egipatskog, u ruke njegovih neprijatelja i u ruke onih koji mu rade o glavi, isto onako kako sam učinio sa Sidkijom, judejskim kraljem, kojeg sam predao u ruke Nabukodonosoru, kralju Babilona, njegovom dušmanu i onome ko mu je htio uzeti život.”"
    },
    "45": {
        "1": "Riječ koju Jeremija uputi Nerijevom sinu Baruhu, četvrte godine Jojakima, Jošijinog sina, kralja judejskog, dok je on te riječi po Jeremijinu kazivanju zapisivao u knjigu:",
        "2": "„Ovako kaza Gospod, Bog Izraela, o tebi, Baruhe:",
        "3": "Kazao si: ‘Teško meni! Gospod je na moju tugu nadodao i bol; umoran sam od jecanja i ne nalazim mira!’",
        "4": "Ti mu reci: Ovako kazuje Gospod: Gle, ono što sam sagradio, to ću i srušiti; ono što sam zasadio, to ću i počupati – tako je sa zemljom cijelom!",
        "5": "Za se tražiš nešto golemo? Ne priželjkuj takve stvari! Jer gle, donosim nevolju svemu živom – tako kazuje Gospod – ali tebi ću život dati kao plijen u svim mjestima na koja budeš polazio!”"
    },
    "46": {
        "1": "Ovo je Gospodnja riječ koja dođe vjerovjesniku Jeremiji o narodima.",
        "2": "O Egiptu: O vojsci faraona Neke, kralja egipatskog, koja se nalazila kraj Eufrata, tamo gdje je potuče Nabukodonosor, kralj Babilonski, četvrte godine Jojakima, sina Jošijina, kralja judejskog:",
        "3": "„Spremite kratke i duge štitove, i pođite u boj!",
        "4": "Upregnite konje i zajašite, o, konjanici! Postrojite se s kacigama, navucite oklope i uzmite koplja!",
        "5": "Zašto ih vidim kako uplašeni posustaju? Njihovi junaci su potučeni, bježe, nijedan se ne osvrće; grozota svuda oko njih – tako kaza Gospod.",
        "6": "Onaj hitrih nogu neće izmaći, snažan čovjek neće pobjeći; spotiču se i padaju na sjeveru kraj Eufrata!",
        "7": "Ko to nadolazi kao Nil, kome vode naviru kao bujice?",
        "8": "Egipat nadolazi kao Nil, vode mu naviru kao bujice; on viče: ‘Poći ću i zemlju prekriti, uništiti gradove i stanovnike njegove!’",
        "9": "Navali, konjico! Jurite, bojna kola! Neka se postroje oni snažni, štitonoše Kuša i Puta, strijelci luditski.",
        "10": "A ovo je dan osvete Kralju, Gospodu nad vojskama; dan u kojem se sveti dušmanima. Mač će žderati, zasitit će se krvlju, jer Kralj prinosi klanicu, Gospod nad vojskama, u zemlji sjevernoj kraj Eufrata!",
        "11": "O, djevice, pođi u Gilead po balzam, ti kćeri egipatska! Zalud ti silni mehlemi tvoji, tebi nema lijeka!",
        "12": "Narodi su čuli za sramotu, zemlja je ispunjena tvojim vapajima; jer jedan junak se spotiče o drugoga zajedno će pasti.”",
        "13": "Ovo je riječ koju Gospod uputi vjerovjesniku Jeremiji o tome da će Nabukodonosor, kralj babilonski, doći i potući Egipat:",
        "14": "„Obznanite u Egiptu, proširite glas u Migdolu, doista, neka se čuje u Nofi i Tafnisu! Reci: ‘Ustaj i spremi se, jer mač ždere oko tebe!’",
        "15": "Zašto su pali silnici tvoji? Nisu ostali na nogama jer ih je Gospod gurnuo!",
        "16": "Dao je da se mnogi spotaknu, jedan je padao preko drugoga vičući: ‘Dajte da se vratimo narodu svome i domovini, da se sklonimo od mača nemilosrdnog!’",
        "17": "Faraona, kralja egipatskog, prozivaše ‘Bukom koja maši čas pravi’.",
        "18": "Tako mi Moga života – reče Kralj čije je ime Gospod nad vojskama: Onako kako je Tabor pod brdima, a Karmel na moru – tako je izvjesno da će on doći!",
        "19": "Skupi svoje prnje, kćeri egipatska, jer Nof će ostati ruševina spaljena, nenaseljena.",
        "20": "Egipat je divna mlada krava, ali stiže obad sa sjevera!",
        "21": "A i plaćenici njegovi, gojna telad, i oni se okrenuše i svi pobjegoše, ne ostadoše postojani; jer i njih snađe dan nevolje, vrijeme suda.",
        "22": "Nešto šušti kao siktanje zmije! Da, oni nadiru s vojskom, navaljuju sjekirama kao drvosječe.",
        "23": "Obaraju šumu egipatsku” – tako kaza Gospod – „premda je neprohodna; jer ima ih više no skakavaca!",
        "24": "Osramoti se kćer egipatska; predana je u ruke sjevernog naroda.”",
        "25": "Gospod nad vojskama, Bog Izraela, reče: „Gle, kažnjavam Amona tebskog, faraona i cijeli Egipat, njegove bogove i kraljeve, faraona i one što se u njega uzdaju.",
        "26": "Predat ću ih u ruke onima koji im o glavama rade, u ruke Nabukodonosoru, kralju Babilona, i njegovim slugama. Potom će zemlja iznova biti naseljena kao u drevnim vremenima.”",
        "27": "„No, ti se nemoj plašiti, slugo moj Jakove; ne boj se Izraele! Gle, spasit ću te iz zemlje daleke, potomke tvoje sa mjesta sužanjstva njihova – Jakov će se vratiti svome domu, živjet će sigurno i mirno, i niko ga neće uznemiravati.",
        "28": "Ne boj se, slugo moj Jakove, tako kaza Gospod; jer Ja sam uz tebe. Dokrajčit ću sve narode koje sam protjerao, ali tebe neću posve iskorijeniti, nego ću te u pravoj mjeri ukoriti; jer ne mogu te ostaviti nekažnjena.”"
    },
    "47": {
        "1": "Ovo je riječ Gospodnja koja dođe Jeremiji o Filistejcima, prije no što je udario na faraona.",
        "2": "Ovako kaza Gospod: „Vidiš li kako vode nadolaze sa sjevera, kako prerastaju u bujicu nezaustavljivu, kako plave zemlju, gradove i stanovnike, tako da žitelji zemlje kukaju.",
        "3": "Ni očevi ne gledaju za djecom svojom, toliko su onemoćali, pred tutnjavom konjice, usred lupe bojnih kola, buke točkova njihovih.",
        "4": "Jer dođe dan, čas kad će stradati svi Filistejci, kad će u Tiru i Sidonu istrijebiti preživjele; jer Gospod upropašćuje Filistejce, ostatak otoka Kaftor.",
        "5": "Ćelave glave u Gazi! Aškalon propada, posljednji grad doline! Dokad ćeš se sjeći od tuge?",
        "6": "O, Gospodnji maču, kad li ćeš se konačno primiriti? Vrati se u korice, primiri se i stoj!",
        "7": "No, kako bi mirovao? Jer Gospod ga posla protiv Aškalona protiv otočja – tamo mu je dao zadatak.”"
    },
    "48": {
        "1": "O Moabu: Ovako kaza Gospod nad vojskama: „Teško Nebu, jer je razoreno! Kirjatajim je pao osramoćen, tvrdi grad je ruglo razrušeno!",
        "2": "Nema više slave moapske; u Hešbona spletkare protiv njega: ‘Hajdemo ih istrijebiti, da ih više ne zovu narodom!’ A i ti ćeš biti ušutkan, Madmene, mač te već goni!",
        "3": "Iz Horonajima odzvanja vika, razaranje i golema pustoš.",
        "4": "Moab je razoren! Vika odjekuje do Soara;",
        "5": "plačući se uspinju na uzbrdicu Luhit, niz obronke Horonajima čuju se jecaji.",
        "6": "Bježite, spašavajte glave, budite kao šikara pustinjska.",
        "7": "Past ćeš jer se uzdaješ u djela svoja i imanje, a Kemoš će poći u sužanjstvo; svećenici i dostojanstvenici njegovi.",
        "8": "A svaki grad će snaći zlo, i nijedan grad se neće spasiti; propast će dolina, a razorit će ravnicu; sve po riječi Gospodnjoj.",
        "9": "Dajte Moabu krila, neka odleti! A gradovi će ostati ruševine nenaseljene!",
        "10": "Proklet onaj koji je spor u Gospodnjem djelu! Proklet i onaj koji zauzdava mač od krvoprolića!",
        "11": "Moab je od mladosti svoje nestašan, ležao je na droždini svojoj, nikad ga nisu prelijevali iz jednog vrča u drugi – nikada ga ne otjeraše u izgnanstvo. Ukus mu je isti, miris nepromijenjen.",
        "12": "Ali dolaze dani – to je riječ Gospodnja – kada ću poslati muževe da ga izliju – i bit će izliven, a potom će razbiti njegovo vrčeve.",
        "13": "Tad će se Moab sramiti zbog Kemoša, onako kako se i Izrael sramio kad se uzdao u Betela.",
        "14": "Kako možete reći: ‘Mi smo ratnici, muževi hrabri u boju’?",
        "15": "Moab će biti razoren, provalit će u gradove; bit će poklani mladići, izabranici njegovi – tako kaza Kralj, čije je ime Gospod nad vojskama.",
        "16": "Bliži se pad Moaba, brzo će ga snaći nevolja.",
        "17": "Svi vi koji živite u okolici, svi koji ste čuli za slavu njegovu – oplakujte ga i vičite: ‘Kako se slomi žezlo, kako je prepolovljena palica slavna!’",
        "18": "Spustite se, okanite se slave, sjedite na zemlju ispucalu, svi vi stanovnici kćeri dibonske, jer onaj koji je razorio Moab, dolazi i vama, opustošit će vaše gradove tvrde.",
        "19": "Stanite kraj puta i gledajte, svi vi stanovnici Aroera. Upitajte bjegunca, i ženu koja bježi: ‘Šta se zbilo?’",
        "20": "Moab je osramoćen, razoren je! Kukajte i plačite! U Arnonu objavite da je Moab razoren.",
        "21": "Sud stiže nad Visoravan – nad Holon, Jahsu i Mefaot;",
        "22": "nad Dibon, Nebo, Bet Diblatajim;",
        "23": "Kirjatajim, Bet Gamul, Bet Meon;",
        "24": "Kerijot, Bosru, nad sve gradove moapske, bili daleko ili blizu",
        "25": "Moabu stukoše rog, ruka mu je slomljena;” tako kaže Gospod.",
        "26": "„Opijte ga! Jer dičio se protiv Gospoda! Zato će Moab pasti u vlastitu bljuvotinu, i sam će postati ruglo!",
        "27": "Zar ti Izrael ne bi podsmijeh? Da li ga uhvatiše među lopovima, da odmahuješ glavom i tako govoriš?",
        "28": "Ostavljajte gradove, živite među stijenama, svi vi stanovnici Moaba, i budite slični golubici, koja gnijezdi na rubu provalije!",
        "29": "Čuli smo za oholost Moaba, da je golema; za ponos i nadmenost njegovu, za uznositost srca njegova.",
        "30": "Dobro poznam oholost njegovu” – tako veli Gospod – „riječi su njegove lažne, i ne postupa pravo.",
        "31": "Zato mi valja plakati i kukati zbog Moaba; oplakivat će muževe Kir-Heresa.",
        "32": "Plakat ću za tobom više no za Jazerom, o, lozje sibmansko! Mladice tvoje narastoše preko mora, ukras njihov doseže Jazer. Tvoju žetvu voća i grožđa pohara uništitelj.",
        "33": "Tako nestade radosti i vesele graje iz zemlje vrtova i Moaba; neću dati da vino poteče iz kaca, više neće gaziti grožđa kličući nit će biti vriske radosne.",
        "34": "Do Jahasa odzvanja urlanje Hešbona i Elalea, viče se od Soara do Horonajima i Eglat Šelišije, jer presušiše vode nimrimske.",
        "35": "Tako u Moabu istrijebljujem one” – tako kaza Gospod – „koji na uzvisine uzlaze i koji tamo kade bogovima.",
        "36": "Zato mi srce pišti za Moabom kao frula; srce mi dršće kao frula za muževima Kir-Heresa. Stoga se izgubi imanje i sve što stekoše!",
        "37": "Jer svaka glava je ćelava, svaka brada obrijana; u sve ruke urezana znakovi tuge, a oko bokova kostrijet.",
        "38": "Samo je tuga na krovovima moapskim, u svim njenim ulicama; jer razbio sam Moab kao vrč, koji više nikome ništa ne znači;” tako kaza Gospod.",
        "39": "„Kako je zgrožen Moab! Kukajte! Kako okrenu leđa svoja! Sramota! Tako će Moab svim susjedima postat ruglo i grozota.”",
        "40": "Jer ovako kaza Gospod: „Gle, dolijeće kao orao, i širi svoja krila iznad Moaba.",
        "41": "Gradovi su zauzeti, a tvrđave osvojene; a srca će u moapskih junaka toga dana biti kao srce žene dok rađa.",
        "42": "Tako će istrijebiti Moab, neće više biti narod, jer su prkosili Gospodu.",
        "43": "Čekaju vas grozota, provalija i zamka; vas što u Moabu živite;” to je riječ Gospodnja.",
        "44": "„Ko umakne grozoti, pada u provaliju, ko se izvuče iz provalije, biva uhvaćen u zamku; jer Moabu donosim godinu kazne njegove;” tako kaza Gospod.",
        "45": "„Izmoreni bjegunci odmaraju u sjeni hešbonskoj; jer iz Hešbona krenu vatra, a plamen izbija iz Sihona, on sažeže sljepoočnice Moaba, i tjeme sinova nemira!",
        "46": "Teško tebi, o Moabe! Uništen je narod Kemošev; sinove ti odvode u izgnanstvo, a kćeri u ropstvo.",
        "47": "No, ipak ću vratiti blagostanje Moabu, u danima budućim.” Tako reče Gospod. Do ovdje sud Moabu."
    },
    "49": {
        "1": "O Amoncima: Ovako kaza Gospod: „Zar Izrael nema djecu, nema li nasljednike? Zašto kralj njihov naslijedi Gad, što narod živi u tim gradovima?",
        "2": "Gle, dolaze dani” – tako kaza Gospod – „kad ću dati da se protiv Rabe amonske podigne bojni poklič; ostat će ruševina, a okolna sela će spaliti.",
        "3": "Kukaj Hešbone, Aj je razoren! Naričite, o kćeri Rabine! Navucite kostrijet i trčite među zidinama; jer njihovom kralju valja poći u sužanjstvo, svećenicima i dostojanstvenicima njegovim!",
        "4": "Zašto se dičiš dolinama? Preplavit će doline tvoje, o, kćeri nevjerna, ti koja se uzdaš u imanje svoje i vičeš: ‘Ko mi može prići?’",
        "5": "Gle, dat ću da te sa svih strana snađe strahota” – tako kaza Kralj, Gospod nad vojskama – „rastjerat će svakoga od vas, a niko neće skupljati izbjeglice.",
        "6": "Ali potom ću preobratiti sudbu Amonaca;” tako kaza Gospod.",
        "7": "O Edomu: Ovako kaza Gospod nad vojskama: „Zar nema više mudrosti u Temanu? Među razboritim više nema savjeta? Da li je iščezla pamet njihova?",
        "8": "Zbunjeno bježite, svi vi u zbjegovima dubokim, vi stanovnici Dedana! Jer dajem da Ezava snađe prokletstvo, vrijeme njegovog suda!",
        "9": "Ako dođu trgati vinograd, neće li ostaviti pabirka? Ako pljačkaši navale u noći, odnose samo dok se ne zasite?",
        "10": "No, Ja ću posve otkriti Ezava, izvući ga iz njegovih skrovišta – ne može se prikriti. Potomci, braća i susjedi njegovi, svi su razoreni i nestali; nema ih više.",
        "11": "Ostavite siročad! Ja ću ih čuvati, a neka se i udovice u Mene uzdaju.”",
        "12": "Jer Gospod kaza ovako: „Gle, i oni kojima nije presuđeno, moraju ispiti pehar; a ti bi da ostaneš nekažnjen? Doista, nećeš ostati bez kazne, i ti ćeš ga zasigurno ispiti!",
        "13": "Jer zakleo sam se samim sobom – tako kaza Gospod – da će Bosra postati grozota, ruglo, pustara i sramota; doista, svi će gradovi ostati ruševine dovijeka.”",
        "14": "Čuo sam Gospodnju poruku, poklisar je poslan narodima: „Skupite se i pođite protiv njih, spremite se za boj!”",
        "15": "„Učinit ću vas sitnim među kraljevstvima, narodi će vas prezirati.",
        "16": "Zavela vas je oholost srca vaših, to što su vas se plašili; vi koji živite u raspuklinama stijena, i na visokim gorama. Srozat ću vas, premda gnijezdite visoko kao orlovi!” Tako reče Gospod.",
        "17": "„Edom će postati strahota, zgrozit će se prolaznici svi i zviždati zbog svih rana njegovih.",
        "18": "Onako kako zbacih Sodomu i Gomoru, s okolnim mjestima – veli Gospod – tako će i ova mjesta ostat nenaseljena, niko neće u njima živjeti.",
        "19": "Kao lav koji izlazi iz jordanske šikare, koji dolazi plodnim njivama, tako ću Edom istjerati sa zemlje njegove. Kojeg ću izabranika odrediti za ovo? Ko je sličan Meni i ko Mi se može suprotstaviti? Koji pastir može poći protiv Mene?”",
        "20": "Stoga čuj šta je Gospod naumio protiv Edoma, šta namjerava učiniti svima u Temanu; odvući će stada mlada; njive će se zgroziti sudbom njihovom.",
        "21": "Zemlja će se stresti zbog tutnjave pada njihova, njihov jauk će odzvanjati do Crvenog mora.",
        "22": "Gle! Uzletjet će kao orao, i raširiti krila iznad Bosre. U tim danima će srca edomskih ratnika biti kao srce žene dok rađa.",
        "23": "O Damasku: „Osramotiše se Hamad i Arpad, snađoše ih vijesti loše. Onemoćali su, nemirni kao uzburkano more.",
        "24": "Oslabio je Damask, dao se u bijeg, opsjele ga tuga i bol, grč kao u žene dok rađa.",
        "25": "Zašto ne napustiše grad slave, mjesto radosti moje?",
        "26": "Doista, mladići će padati na ulicama, zašutjet će svi ratnici njegovi – tako kaže Gospod nad vojskama.",
        "27": "Zapalit ću zidine Damaska, oganj će sažeći tvrđavu Ben Hadadov.”",
        "28": "O Kedaru i kraljevstvu Hasor, na koje je navalio babilonski kralj Nabukodonosor: Ovako veli Gospod: „Digni se i nasrni na Kedar, iskorijeni istočne narode.",
        "29": "Odnijet će šatore njihove i stada, zbjegove će raznijeti, cijelu imovinu i kamile. Narod će vikati: ‘Strahota sa svih strana!’",
        "30": "Bježite! Sakrijte se u pećine duboke, svi vi što živite u Hasoru – tako veli Gospod – Nabukodonosor, kralj Babilona, namjerava krenuti na vas, naumio je da vas napadne.",
        "31": "Digni se i napadni narod koji živi bezbrižno” – tako kaza Gospod – „narod koji nema kapija niti prijevornica, koji živi daleko od svake nevolje.",
        "32": "Kamile njihove postaju plijen, golema stada njihova predajem pljački. A ove koji brade krate; njih ću rastjerati na sve strane, na mjesta daleka, i dat ću da ih snađe nevolja sa svih strana” – tako kaza Gospod.",
        "33": "„Hasor će ostati brlog šakalima, mjesto nenaseljeno dovijeka. Niko tamo neće stanovati, niko tamo više živjeti neće.”",
        "34": "Gospodnja riječ koja dođe vjerovjesniku Jeremiji o Elamu, početkom kraljevanja Sidkije, kralja judejskoga.",
        "35": "Ovako kaza Gospod nad vojskama: „Gle, slomit ću luk elamski, uzdanicu sile njihove.",
        "36": "Sručit ću na Elam četiri vjetra, četiri dijela nebeska. Rasijat ću ih na sve četiri strane, i neće biti naroda u kojem se neće naći izgnanici elamski.",
        "37": "Razorit ću Elam pred dušmanima njegovim, pred onima koji mu o glavi rade; snaći ću ga nevoljom, gnjevom mojim užarenim” – tako kaza Gospod – „pohodit ću ga mačem, sve dok ga ne dokrajčim.",
        "38": "Postavit ću Svoje prijestolje u Elamu, istrijebiti kraljeve i dostojanstvenike njegove; tako reče Gospod.",
        "39": "Ali potom ću preobratiti sudbu Elama;” tako kaza Gospod."
    },
    "50": {
        "1": "Ovo je Gospodnja riječ o Babilonu, o zemlji Kaldejaca, koju objavi kroz vjerovjesnika Jeremiju:",
        "2": "„Obznanite među narodima, neka počuju; dignite bajrake, objavite, nemojte kriti; Babilon je pao osramoćen, Marduk je razbijen. Njihovi idoli su postali ruglo; njihova božanstva su prestravljena.",
        "3": "Jer na njih kreće narod sa sjevera; narod koji će opustošiti zemlju dok ne ostane posve prazna, u njoj neće biti ni čovjeka ni stoke, svi će se brzo razbježati.”",
        "4": "„U onim danima i u tim časovima” – tako kazuje Gospod – „doći se sinovi Izraela, a sa njima i sinove Judini; ići će plačući, da nađu Gospoda, Boga svoga.",
        "5": "Pitat će kuda za Sion, jer tamo upravljaju lica svoja: ‘Hajdemo! Prionimo uz Gospoda Savezom vječitim, nezaboravnim!’",
        "6": "Narod Moj je bio poput izgubljenih ovaca; njihov narod ih povede na stranputice; lutali su po gorama, prelazili s brda na planine, i zaboravili na mjesto mira svoga.",
        "7": "Svi na koje nabasaše stadoše ih žderati, a dušmani su vikali: ‘Ne griješimo! Oni su se ogriješili o Gospoda, o stanište pravde, o nadu očeva svojih – o Gospoda!’",
        "8": "Bježite iz Babilona, odlazite iz zemlje kaldejske, budite kao jarci što stado predvode.",
        "9": "Jer, gle, na sjeveru skupljam zbor naroda golemih; i dat ću da pođu na Babilon, da ga opsjednu i zauzmu. Njihove strijele su kao u vješta junaka, koji se ne vraća praznih ruku.",
        "10": "Tako će Kaldeja postati plijen, a svi pljačkaši će se zasititi” – tako veli Gospod.",
        "11": "„Da! Radujte se! Likujte, vi što popljačkaste baštinu Moju; poskakujte kao june na paši, kao ždrebad ržete!",
        "12": "Vaša mati će se posve osramotiti; bit će ponižena ona koja vas rodi. Gle, ona je posljednji narod, pustara suha, pustinja neplodna.",
        "13": "Ostat će nenaseljena i posve razorena zbog gnjeva Gospodnjeg; prolaznici će se zgrožavati nad Babilonom, zviždat će zbog svih njegovih nevolja.",
        "14": "Strijelci, postrojite se oko Babilona! Odapinjite, nemojte štedjeti strijele, jer o Gospoda se ogriješio.",
        "15": "Zaurlajte bojnim pokličima! Mora se predati; padaju temelji njegovi, zidovi se ruše – jer ovo je osveta Gospodnja. Osvetite se! Činite onako kako je i sam činio!",
        "16": "Iz Babilona istrijebite sijača i žeteoca! Svako će se okrenuti narodu svome, svaki će u svoju zemlju pobjeći, pred mačem nemilosrdnim!",
        "17": "Izrael je ovca izgubljena; lavovi je poplašiše. Najprije je proždrije asirski kralj, a sad joj kosti drobi kralj babilonski, Nabukodonosor.”",
        "18": "Stoga Gospod nad vojskama, Bog Izraela reče: „Gle, snalazim kralja Babilona i zemlju njegovu, onako kako kaznih asirskog kralja.",
        "19": "A Izrael ću vratiti njegovim pašnjacima, da se napasa u Karmelu, Bašanu, da se zasiti na gorju Efrajim i u Gileadu.",
        "20": "U tim danima i časovima, tražit će krivnju Izraela – tako kaza Gospod – no, neće je pronalaziti, i grijehe Izraelove, ali ih više neće biti. Oprostit ću onima preostalim.",
        "21": "Pođi na Meratajim, na one što u Pekodu žive! Gonite ih, ubijajte i posve istrijebite” – tako kaza Gospod, „s njima učinite onako kako sam kazao.”",
        "22": "„Bojna vika je u zemlji, propast ogromna!",
        "23": "Kako li je slomljen i razbijen čekić zemlje cijele! Kako Babilon postade užas narodima.",
        "24": "Postavio sam ti zamku, Babilone, i ti si u nju upao, ni sam nisi primijetio; uhvaćen si i zarobljen, jer si se protiv Gospoda digao.",
        "25": "Gospod je otvorio oružarnicu Svoju, iznio je oružje gnjeva Svoga, jer Kralj, Gospod nad vojskama, ispunjava naum u zemlji Kaldejaca.",
        "26": "Snađite zemlju sa svih strana, otvorite žitnice njegove, složite sve kao snoplje, kaznite ga, neka ne ostane ništa!",
        "27": "Pokoljite njegove bikove, odvodite ih na klanje! Teško njima, jer kucnuo je čas njihov, vrijeme suda!",
        "28": "Čuje se vika onih što iz Babilona izmakoše, što bježe da objave gnjev Gospoda, Boga našeg, u Sionu – osvetu zbog Hrama Njegova.",
        "29": "Postrojite strijelce protiv Babilona; zapnite lukove! Utaborite se oko grada, neka se nijedan ne spasi! Vraćajte mu po djelima njegovim, činite s njim onako, kako je i sam postupao! Jer drznuo se protiv Gospoda, sveca Izraelova!",
        "30": "Stoga će mladići padati po ulicama, svi ratnici će izgubiti glave tog dana!” Tako reče Gospod.",
        "31": "„Gle, polazim protiv tebe što se oholiš” – tako kaza Kralj, Gospod nad vojskama – „došao je dan, čas suda;",
        "32": "tad će se opaki spotaknuti i pasti, i niko ih neće podizati; u gradovima ću raspaliti oganj, koji će sažeći okolinu.”",
        "33": "Ovako kaza Gospod nad vojskama: „Izraelovi sinovi i sinovi Jude zajedno trpe nasilje, a ne pušta ih niko od onih koji su ih porobili i odveli – neće da ih oslobode.",
        "34": "Ali vaš Spasitelj je moćan, ime Mu je Gospod nad vojskama; doista, On će povesti parnicu njihovu, zemlji će pokloniti mir, a Babilonce snaći nevoljom.”",
        "35": "„Kaldejci i Babilonci idu pod mač” – tako kaza Gospod – „dostojanstvenici njihovi i mudraci!",
        "36": "Lažni proroci pod mač – da se pokažu kao ludaci; Pod mač s njihovim junacima, neka ih oplijene.",
        "37": "Pod mač s kolima i konjima, sa svim strancima u redovima njihovim, neka kao žene postanu! Pod mač s njihovim blagom – neka ga odnesu!",
        "38": "Neka isuše vode njihove! Jer ovo je zemlja idola, a oni grozotama pomutiše vlastiti razum.",
        "39": "Neka se tamo nasele šakali, divlje zvijeri i sove. Ostat će dovijeka nenaseljen, u svim pokoljenjima;",
        "40": "onako kako zbacih Sodomu i Gomoru, i sela okolna – da tamo više niko ne živi, da su nenaseljena mjesta pusta.” Tako kaza Gospod.",
        "41": "„Gle, vojska nadire sa sjevera, golem narod i mnogo kraljeva, sve ih podižem s kraja zemlje.",
        "42": "Vješti su s kopljem i lukom, nemilosrdni su i nemilostivi; dižu buku kao kad more huči, na konjima su ratnici naoružani, spremni za rat – za rat protiv tebe, o kćeri babilonska!",
        "43": "Onemoćale ruke u kralja babilonskog, hvata ga strah i grč kao porodilju – gle, čuo je vijest o njima.",
        "44": "Da, onako kako lav uzlazi iz šikara jordanskih, i stiže dolinama plodnim, tako ću te otjerati, i nad zemlju postaviti onog koji je izabran. Jer ko je sličan Meni? Ko će Me pozvati na parnicu? Koji pastir može preda Me stati?",
        "45": "Stoga čujte naum Gospodnji, sve ono što namjerava učiniti zemlji kaldejskoj; doista će ih odvlačiti, čak i najmanjeg u stadu! Zaista, nad njima će se pašnjak zgražavati!",
        "46": "Zemlja tutnji od vike: ‘Babilon je pao’, a buka odzvanja među narodima.”"
    },
    "51": {
        "1": "Ovako kaza Gospod: „Podižem vjetar razorni protiv Babilona i na narod Leb Kamaja.",
        "2": "Poslat ću strance u Babilon da ga prorešetaju i izbace, jer na njega će krenuti sa strana svih u danima nevolje.",
        "3": "Neka strijelac zapne luk na onoga koji luk zapinje, protiv onoga koji ustaje u oklopu svome! Nemojte se smilovati izabranim ratnicima njegovim; istrijebite vojsku cijelu!",
        "4": "Doista, Kaldejci pobijeni u zemlji, probodeni narod na ulicama.",
        "5": "Jer Bog, Gospod nad vojskama, neće ostaviti Izrael i Judu, No, zemlja kaldejska se posve ogriješila o sveca Izraelova.",
        "6": "Bježite iz Babilona, neka svako spasi glavu svoju da ne stradate zbog grijeha vlastitih! Jer ovo je vrijeme Gospodnje osvete; platit će im po djelima njihovim.",
        "7": "Babilon bi zlatni pehar u ruci Gospodnjoj, koji opi svijet cijeli; narodi su ispili vino njegovo, i zato se ražestiše.",
        "8": "Babilon je naprasito pao, razoren je posve! Jecajte zbog njega! Donosite balzam za rane, možda se još daju previti!",
        "9": "Htjeli smo zaliječiti Babilon, ali on ne ozdravi. Ostavite ga, neka svako pođe u zemlju svoju, jer Njegov sud je do nebesa, dotiče oblake same.",
        "10": "Gospod je objelodanio pravdu našu; hajdemo, hoćemo u Sionu objaviti djela Gospoda, Boga našeg!",
        "11": "Naoštrite strijele, uzmite štitove! Gospod je probudio duhove medijskih kraljeva; jer hoće razoriti Babilon; ovo je Gospodnja osveta, osveta zbog Hrama Njegova.",
        "12": "Podignite bajrake protiv babilonskih zidina, pojačajte stražu, postavite vojnike, spremajte zasjede! Jer ono što Gospod odredi, to će i ispuniti; ono što je kazao o Babilonu, to će i učiniti.",
        "13": "Ti koja živiš kraj mnogih voda, koja nagomila silu blaga, kraj ti se bliži, ispunila se mjera pljačke tvoje!”",
        "14": "Gospod nad vojskama se zakleo Sobom: „Ispunit ću te silom ljudi, kao da su skakavci, nad tobom će pobjedonosno klicati!",
        "15": "On je načinio zemlju Svojom silom, krug zemaljski utemeljio u mudrosti, u razboritosti Svojoj razapeo nebesa.",
        "16": "Kad pusti glas Svoj, voda zažubori na nebu, nailaze oblaci s kraja zemlje, pušta munje da kiša padne, i vjetar izvodi iz skladišta svoga.",
        "17": "Tad svaki čovjek ostaje budalast, slab u mudrosti svojoj, svaki se zlatar zastidi svoga idola; jer ono što izlijevaju je laž, u tome nema nikakva duha.",
        "18": "Bezvrijedni su, izrađevina jadna; propast će na dan svoga suda!",
        "19": "Ali Jakovljev dio nije ovakav, jer On je sve stvorio, pleme baštine Njegove; ime Mu je Gospod nad vojskama.",
        "20": "Ti si čekić Moj i oružje; s tobom razbijam narode, s tobom razaram kraljevstva.",
        "21": "S tobom razbijam konja i konjanika; s tobom gazim kola i posadu;",
        "22": "s tobom razbijam muža i ženu gazim starca i mladića, s tobom mlavim mladoženju i mladu.",
        "23": "S tobom razbijam pastira i stado, mlavim zemljoradnika i ralo njegovo; s tobom gazim upravnika i zapovjednika.",
        "24": "Sve zlo ću osvetiti Babilonu i Kaldejcima zbog opakosti koje učiniše” – tako reče Gospod.",
        "25": "„Gle, snalazim te” – tako kaza Gospod – „tebe, goro opakosti, koja kvariš zemlju cijelu. Hvatam te desnicom Svojom, i srušit ću te sa stijene, učiniti gorom spaljenom.",
        "26": "Iz tebe više neće klesati kamen ugaoni, ni kamen temeljac, nego ćeš postati pustara vječita” – tako kaza Gospod.",
        "27": "„Dižite bajrake u zemlji, zatrubite među narodima! Posvetite puk protiv njih, pozovite kraljevstva Ararat, Mini i Aškenas protiv njih! Postavite zapovjednike protiv nje, pripremite konje kao roj skakavaca.",
        "28": "Posvetite narod protiv njih, protiv kraljeva Medije, protiv njihovih upravnika i cijelog kraljevstva njihovog!",
        "29": "Tad će se zemlja tresti i zatutnjati – kad se ostvari naum Gospodnji protiv Babilona – da Babilon pretvori u pustaru nenaseljenu.",
        "30": "Babilonski junaci odustaše od boja, sjede u tvrđavama svojim; onemoćali su – postali ženice, kuće njihove spališe, slomiše prijevornice njihove.",
        "31": "Jedan glasnik kreće za drugim, šalju drugog poklisara nakon prvoga, da jave babilonskom kralju, da je cijeli njegov grad pao,",
        "32": "da su zauzeti mostovi, da su močvare spaljene, i vojnici prestravljeni.”",
        "33": "Ovako kaže Gospod nad vojskama, Bog Izraela: „Kćer Izraelova je kao gumno, u čas kad ga gaze; uskoro će vrijeme žetve.”",
        "34": "„Nabukodonosor, kralj Babilona, nas proždrije; zbunio nas je posve, učinio vrčem praznim. Progutao nas kao guja, poslasticama našim ispunio stomak, a potom nas ispljunuo.",
        "35": "Neka se nasilje što ga učiniše nama vrati Babilonu” – tako kažu stanovnici Siona. „Neka krv padne na one što žive u Babilonu” – tako veli Jerusalem.",
        "36": "Stoga Gospod kazuje ovako: „Gle, branit ću vašu stvar, osvetit ću vas. Isušit ću mora, i dati da izvori presuše.",
        "37": "Babilon će ostati ruševina, brlog šakala, strahota i ruglo, mjesto posve nenaseljeno.",
        "38": "Narod će rikati kao lavovi, zavijat će kao mladunčad lavlja.",
        "39": "Uskomešali su se, pripremit ću im gozbu, posve ih opiti, da viču kroz smijeh – a da potom zaspu zauvijek.” Tako kaza Gospod.",
        "40": "„Srozat ću ih kao janje što ga na klanje vode, kao jarčeve i koze.",
        "41": "Kako će Šešak pasti! Zauzet će diku zemlje cijele! Kakva li će pustara među narodima ostati Babilon!",
        "42": "More će se dignuti iznad Babilona, preplavit će ga valovi bučni.",
        "43": "Gradovi njegovi posve pusti, pustinja i zemlja ostavljena, zemlja nenaseljena, kroz koju niko ne prolazi.",
        "44": "Kaznit ću Bela babilonskog, dat ću da pljune ono što je progutao. Narodi mu više neće hrliti, i past će zidine babilonske.",
        "45": "Napusti ga, narode Moj! Bježite, spašavajte živote! Sklonite se od gnjeva Gospodnjeg.",
        "46": "Nemojte se plašiti ili oklijevati kad čujete glasine u zemlji; glasina ove godine, sljedeće druga, vijesti o nasilju u zemlji, o tome kako kralj nasrće na kralja.",
        "47": "Jer doista će doći čas u kojem ću kazniti idole babilonske; osramotit će se cijela zemlja, a poginuli će ležati usred njega.",
        "48": "Tad će nebesa, zemlja i sve što je na njima, radosno klicati nad Babilonom, jer na njega će nasrnuti uništitelj sjeverni.” Tako veli Gospod.",
        "49": "„Babilon mora pasti zbog Izraelovih poginulih, isto onako kao što su svi poginuli gubili glave zbog Babilona.",
        "50": "Vi koji izmakoste maču, ne oklijevajte i bježite! Sjetite se Gospoda u zemlji dalekoj, u misli dozovite Jerusalem.”",
        "51": "„Osramoćeni smo, jer smo griješili, sramota je na licama našim, jer stranci uđoše u svetinje Gospodnjeg doma.”",
        "52": "„Ali dolaze dani” – tako veli Gospod – „kad ću kazniti njihove idole, i ranjenici će jaukati u zemlji njihovoj.",
        "53": "Čak i da se Babilon na nebo popne, da tamo učvrsti svoje tvrde gradove, čak bih i tamo na njega poslao uništitelje.” Tako reče Gospod.",
        "54": "„U Babilonu odjekuje glas, tutanj silnog razaranja u zemlji Babilonaca.",
        "55": "Gospod će razoriti Babilon, dat će da umukne buka njegova. Valovi neprijatelja će hučati kao bujice silne, odzvanjat će vika njihova.",
        "56": "Uništitelj će poći na Babilon, zarobit će ratnike njegove, i slomiti njihove lukove. Jer Gospod je Bog osvete; sve će u potpunosti vratiti.",
        "57": "Opit ću činovnike i mudrace njegove, upravnike, dostojanstvenike i ratnike; zaspat će – i neće se više buditi.” Tako kaza Kralj, ime Mu je Gospod nad vojskama.",
        "58": "Ovako kaza Gospod nad vojskama: „Razorit će silne babilonske zidine, kapije visoke će spaliti; narod se uzalud trudi, ogrjev je sva rabota njegova.”",
        "59": "Ovo su riječi koje je Jeremija objavio činovniku Seraji, sinu Mahsejina sina Nerije, kad je ovaj krenuo u Babilon sa Sidkijom, kraljem Judeje, u četrdesetoj godini njegove vladavine.",
        "60": "Jeremija je na svitku zapisao sve grozote koje će snaći Babilon – sve što je rečeno o njemu.",
        "61": "On kaza Seraji: „Objavi sve ovo kada stigneš u Babilon.",
        "62": "A potom reci: ‘Gospode, kazao si da ćeš uništiti ovo mjesto, tako da u njemu više neće biti ni čovjeka niti životinje; dovijeka će ostati pustara.’",
        "63": "Kada iščitaš riječi, svitak zaveži za kamen i baci ga u Eufrat.",
        "64": "A zatim vikni: ‘Tako će i Babilon potonuti, neće se više podići zbog sve nevolje koju ću na njega svaliti. Past će narod njegov.’” Do ovdje riječi Jeremijine."
    },
    "52": {
        "1": "Sidkiji je bila dvadeset i jedna godina kada je postao kralj, i vladao je jedanaest godina u Jerusalemu. Majka mu se zvala Hamitala, bila je jedna od Jeremijinih kćeri iz Libne.",
        "2": "No, Sidkija je činio ono što je zlo u očima Gospodnjim, onako kako bi slučaj i sa Jojakimom.",
        "3": "I bi to zbog gnjeva Gospodnjeg protiv Jerusalema i Judeje – da ih odbaci od lica Svoga – Gospod dade da se Sidkija pobuni protiv babilonskog kralja.",
        "4": "Tako Nabukodonosor, kralj Babilona, navali na Jerusalem sa svojom vojskom u devetoj godini Sidkijine vladavine, desetog dana desetog mjeseca. Tako okruže grad i počnu graditi opsadne sprave.",
        "5": "Opsada je trajala sve do jedanaeste godine vladavine kralja Sidkije.",
        "6": "No, devetog dana četvrtog mjeseca, kad je glad u gradu prevazišla svaku mjeru i kada narod više nije imao hljeba,",
        "7": "provale u grad, a ratnici se razbježe i pobjegnu iz grada iste noći putem kroz kapiju koja je između dva zida, kod kraljevog dvora, dok su Kaldejci opsjedali grad. Tako pođu putem za Aravu.",
        "8": "Ali kaldejska vojska stane goniti kralja. Tako Sidkiju stignu u dolini Jerihon, nakon što se njegova vojska raspršila i razbježala na sve strane.",
        "9": "Kralja zarobe i potom ga odvedu babilonskom kralju u Riblu, u zemlji Hamat, i on mu tamo presudi.",
        "10": "Kralj Babilona naredi da se Sidkijina djeca pred njim pokolju, a dade i da se u Ribli pogube svi dostojanstvenici Judeje.",
        "11": "Naredi da se Sidkiji izbiju oči, i okova ga u dva mjedena lanca. Tako ga babilonski kralj odvede u Babilon i baci u tamnicu gdje ostao do dana svoje smrti.",
        "12": "Ali desetog dana petog mjeseca, devetnaeste godine Nabukodonosora, kralja Babilona, u Jerusalem stiže Nebusaradan, vrhovni zapovjednik straže koji je služio babilonskom kralju,",
        "13": "i on spali Gospodnji dom, kraljev dom i sve kuće u Jerusalemu; dom svakog dostojanstvenika udari ognjem.",
        "14": "A kaldejska vojska koju je vrhovni zapovjednik straže poveo razori sve jerusalemske zidine.",
        "15": "Tako Nebusaradan, vrhovni zapovjednik straže, skupi prosti narod, ostatak ljudi u gradu, sve one koji su prebjegli na stranu babilonskog kralja i preostale zanatlije, pa ih porobljene odvede u Babilon.",
        "16": "Ali Nebusaradan, zapovjednik straže, ostavi prost narod da rade u vinogradima i da obrađuju zemlju.",
        "17": "No, mjedene stupove koji su pripadali Gospodnjem domu, postolja i umivaonike, sve stvari iz Gospodnjeg doma, Kaldejci razbiju, a mjed odvuku nazad u Babilon.",
        "18": "Tako su odnijeli posuđe i metlice, noževe, naćve, posudice i mjedeni pribor kojim se vršila služba.",
        "19": "Umivaonike, zdjelice za kad, posudice i lonce, svijećnjake, naćve i šerpice za žrtve – vrhovni zapovjednik straže odnese sve ono što je bilo izrađeno od čistog zlata i srebra.",
        "20": "Ona dva stupa, umivaonik i dvanaest mjedenih teladi ispod; postolja, koja je kralj Salomon dao izraditi za Gospodnji dom – mjed koja je ostala iza ovih stvari se nije dala izmjeriti.",
        "21": "A što se tiče ona dva stupa: jedan stup je bio visok osamnaest lakata, mogao ga je obuhvatiti konopac od dvanaest lakata; bijaše debeo četiri prsta i šupalj.",
        "22": "Nad njim je stajala glavica od mjedi visoka pet lakata, a po njoj oplet i mogranji – sve skovani od mjedi. Drugi stup je bio isti.",
        "23": "Bilo je devedeset šest šipki po strani – svega je bilo stotinu spletenih šipki.",
        "24": "Vrhovni zapovjednik straže povede Seraju, vrhovnog svećenika, drugog svećenika Sefaniju i trojicu čuvara praga.",
        "25": "Zatim iz grada odvede činovnika, onoga koji je upravljao ratnicima, i sedmericu kraljevih savjetnika koji su još bili tamo. Potom pisara vojskovođe, koji je popisivao narod u vojsku, i šezdeset ljudi koji su još bili u gradu.",
        "26": "Nebusaradan, vrhovni zapovjednik straže, ih sve odvede babilonskom kralju u Riblu.",
        "27": "Kralj ih dade pogubiti u Ribli, u zemlji Hamat. Tako Judu odvedoše porobljenog iz svoje zemlje.",
        "28": "A ovo je narod koji je Nabukodonosor odveo i porobio: sedme godine tri hiljade dvadeset i tri Judejca;",
        "29": "osamnaeste godine Nabukodonosora, osamsto trideset dvije duše iz Jerusalema.",
        "30": "Dvadeset i treće godine Nabukodonosora Nebusaradan, vrhovni zapovjednik straže, odvede sedamsto četrdeset i pet duša. Svega ih je odvedeno četiri hiljade i šeststo.",
        "31": "Trideset sedme godine otkako je odveden Jojakim, kralj Judeje, dvadeset i petog dana dvanaestog mjeseca, babilonski kralj Evil-Merodak pomilova Jojakima, judejskog kralja, i izvede ga iz tamnice.",
        "32": "S njim je ljubazno razgovarao i njegovu stolicu postavi iznad sjedala drugih kraljeva koji su s njim bili u Babilonu.",
        "33": "Dao mu je da skine tamničke haljine, i tako je s njim ručao za cijelog svog života.",
        "34": "A kralj Babilona ga je izdržavao u svim preostalim danima njegova života, davao mu koliko mu je bilo potrebno, sve do dana njegove smrti."
    }
}