{
    "1": {
        "1": "Ah, kako usamljeno sjedi prijestolnica, nekoć tako gusto naseljena! Udovicom ona posta, ona, nekoć silna među narodima. Vladarica nad prijestolnicama, a sad joj robovati valja!",
        "2": "Noćima gorko plače i suzama obraze kvasi; tješitelja ona nema među svim koji je ljubiše; svi prijatelji je iznevjeriše, i postadoše joj neprijatelji.",
        "3": "Izagnan je Juda u nevolji je i progonstvu teškom. Sad živi među narodima, i mira ne nalazi! Svi ga progonitelji sustižu u tjeskobi njegovoj.",
        "4": "Staze sionske tuguju, jer niko na svetkovine ne dolazi; sve kapije su napuštene, svećenici uzdišu; utučene su djevice njegove, a on je pun gorčine.",
        "5": "Tlačitelji njegovi nadvladaše, neprijatelje dobro snađe; jer Gospod ga tugom obavi zbog grijeha njegovih premnogih; djeca u izgnanstvo odlutaše pred tlačiteljem.",
        "6": "Tako kćeri Siona oteše sav nakit dragocjeni; plemići joj poput košuta postadoše, što paše ne nalaze; nemoćni lutaju, pred progoniteljem.",
        "7": "U danima jada i pljačke Jerusalem se prisjeća silnog blaga i dobra, što njegovo bijaše u danima minulim. Kad mu narod pade dušmanima u ruke, nikog ne bijaše da u pomoć pritekne. Dušmani ga gledahu podsmjehujući se njegovoj propasti.",
        "8": "Teško je zgriješio Jerusalem, zato prezren posta; svi što ga štovaše, sad ga preziru, jer vidješe svu golotinju njegovu, a on gorko uzdiše i lice okreće.",
        "9": "Na skutima mu prljavština visi; kraj svoj previdio nije. Strašno li je propao; i niko ga ne tješi. „Ah, Gospode, pogledaj jad moj, jer neprijatelj slavi pobjedu!”",
        "10": "Neprijatelj je pružio ruku svoju na sve dragocjenosti njegove; zaista, morao je gledati kako narodi u svetište prodiru, oni kojima si zabranio da zboru pristupaju!",
        "11": "Sav narod njegov uzdiše, tražeći hljeba; blago svoje za hranu dadoše, samo da bi živi ostali. „Evo Gospode, pogledaj kako sam prezren!",
        "12": "Zar vam ništa ne znači vama što prolazite? Te pogledajte i vidite ima li boli kakav je bol koji mene snađe, sa kojim me Gospod udari na dan srdžbe Njegove žarke!",
        "13": "U kosti mi oganj sa visine posla. I tamo sada plamti; pred noge mi mrežu razape i natjera me natrag; u ruševinu me On pretvori; bolestan sam i umoran dan svaki!",
        "14": "Sručio je grijehe moje na me rukom ih je svojom sabrao; na vratu mi sklupčano leže; snagu je moju slomio. Gospod me predao u ruke onih kojima se oduprijeti ne mogu.",
        "15": "Gospod je odbacio sve junake iz moje sredine; zbor je protiv mene digao da uništi izabranike moje; u tijesku izgazi Gospod mene, djevicu, kćer Judinu.",
        "16": "Zato i plačem, i oči moje u suzama ističu, jer tješitelj mi je dalek, onaj što dušu moju uspraviti može; djeca su moja poražena, jer odveć silan bi neprijatelj.",
        "17": "Sion nemoćno ruke pruža ali nikoga nema da ga utješi.” Gospod je ustao protiv Jakova sa svih strana su mu neprijatelji; Jerusalem među njima prezren posta.",
        "18": "„Pravedan je Gospod; jer se besjedama Njegovim protivih. Čujte, narodi svi i pogledajte moju bol! Djevice moje i mladići svi u izgnanstvo moradoše otići.",
        "19": "Pozvah sve voljene svoje, ali svi me iznevjeriše; svećenici moji i starješine u gradu su prezreni, za hranu prosiše kako bi preživjeli.",
        "20": "Ah Gospode, pogledaj, strahujem i utroba mi ključa; srce mi se grči u grudima, jer bijah opak i prkosih. Vani mi mač pokosi sinove, a unutra je kao smrt.",
        "21": "Oni pak čuju kako stenjem, ali nikoga nemam da me utješi; svi neprijatelji moji se veseliše kad čuše za nevolje moju i da od Tebe stiže. Ali doći će dan koji si objavio i njima će biti kao meni!",
        "22": "Neka se pokaže sve zlo njihovo pred licem Tvojim. A onda postupaj sa njima kao što si sa mnom postupio zbog grijeha mojih! Jer uzdišem, a srce mi tuguje.”"
    },
    "2": {
        "1": "Ah! Kako li je Gospod u srdžbi Svojoj zavio kćeri Siona u tminu oblaka. Slavu Izraela sa nebesa na zemlju bacio, nije se sjetio podnožja Svoga u dan srdžbe Njegove.",
        "2": "Gospod je satirao i nije poštedio nijedan Jakovljev dom; u bijesu Svome On razori tvrđave Judinih kćeri; na tlo je bacio i ponizio kraljevstvo njihovo i plemiće.",
        "3": "Stukao je sve rogove Izraela u bijesu svom strašnom; desnicu Svoju je povukao pred neprijateljem, u Jakovu je razgorio plamen ognjeni koji sve oko sebe proždire.",
        "4": "Luk je Svoj kao neprijatelj nategnuo, kao dušman se postavio desnicom Svojom, i sve je razrušio što bijaše ljupko; u šator kćeri sionskih izlio je srdžbu poput ognja.",
        "5": "Gospod je poput neprijatelja postao, Izrael je satrao, i sve dvorove poravnao; tvrđave je njegove uništio i kćerima sionskim donio mnogo jada i plača.",
        "6": "Kolibu je Svoju uništio kao vrt, mjesto zbora Svoga je razorio. Gospod je u Sionu svetkovine i sabore zaboravu predao; u gnjevu je Svome odbacio kraljeve i svećenike.",
        "7": "Gospod je prezreo Svoj žrtvenik, Svoje svetište odbacio; predao u ruke neprijatelju i zidine Svojih dvorova; u domu su Gospodnjem buku stvarali kao da je blagdan.",
        "8": "Gospod je naumio srušiti zidine kćeri sionskih; zapeo je uže mjerničko i ruku ne povuče dok ih ne sravni. Tvrđavu i zid On zavi u tugu; jadno sada srušeni leže.",
        "9": "Kapije su u zemlju utonule, zasune je njihove razbio i slomio; kraljevi i knezovi njeni su među narodima; bezakonje vlada, Gospod se više ne ukazuje vjerovjesnicima.",
        "10": "Najstariji među kćerima sionskim sjede šutljivi na zemlji; zemlje su po čelima posuli, vrećama se opasali; djevice jerusalemske glave svoje oboriše ka zemlji.",
        "11": "Oči moje iscuriše od suza, a utroba mi ključa, srce puca u meni, zbog pada kćeri naroda moga, jer djeca i dojenčad umiru na ulicama grada!",
        "12": "Majku svoju pitaše: „Gdje su vino i hljeb?” dok su poput ranjenika umirali na ulicama grada, kad dušu svoju ispustiše u krilima matera svojih.",
        "13": "Na šta si to nalik, s čime te da usporedim, o, kćeri jerusalemska? Sa čime da te poistovjetim kako bih te utješio djevice, kćeri sionska? Nesreća je tvoja široka kao more! Ko te može izliječiti?",
        "14": "Viđenja vjerovjesnika tvojih bijahu laž i varka uzaludna; ne otkriše krivicu tvoju kako bi sužanj svoj izbjegla nego ti propovijedaše izreke pune varki zavodljivih.",
        "15": "Svi što prolaze nad tobom rukama plješću; zvižde i glavu okreću zbog kćeri jerusalemske: „Da li je to grad za koji rekoše da je savršenstvo ljepote, blagost svijeta cijelog?”",
        "16": "Svi neprijatelji tvoji na te usta otvaraju, oni zvižde i zubima škripe, i govore: „Sada smo ga satrli! Ovo je dan kojem se nadasmo, sada ga dočekasmo i vidjesmo!”",
        "17": "Gospod je učinio ono što je naumio; riječ je Svoju održao koju je najavljivao od vremena davnih; nemilosrdno je rušio; neprijatelju dopustio da se nad tobom veseli, i rog dušmanina je podigao.",
        "18": "Srce im vapi Gospodu! O zidino kćeri sionske, neka poteknu rijeke suza, danju i noću, ne daj sebi mira, neka ti oko ne odmara!",
        "19": "Ustani i jadaj se noću, za svake promjene straže! Srce svoje kao vode izlij pred licem Gospoda! Ruke svoje Njemu podigni za dušu djece svoje, koja od gladi umiru po ulicama!",
        "20": "Gospode, gle; kome si to učinio? Zar žene da jedu porod svoj, djecu što ljuljaju u naručju? Zar da poklani budu u Svetištu Gospodnjem svećenici i vjerovjesnici?",
        "21": "U prašini uličnoj leže mrtvi starci i mladići; moje djevice i muževi mladi, što od mača stradaše. Ti ih pobi u dan Svoje srdžbe, nemilice si ih poklao!",
        "22": "Kao na blagdan si sazvao sve, od kojih strahujem sa strana svih, i nijedan ne ostade niti pobježe u dan srdžbe Gospodnje. One što odgojih i othranih s ljubavlju neprijatelj moj istrijebi."
    },
    "3": {
        "1": "Ja sam čovjek kojeg teško potišti bič srdžbe Njegove.",
        "2": "Mene je izopćio, poveo u tamu, a ne na svjetlo.",
        "3": "A sada protiv mene ponovo ruku podiže, dan svaki.",
        "4": "Pustio je da propadnu koža i meso moje, kosti je moje zdrobio.",
        "5": "Opkolio me jadom i otrovom.",
        "6": "Ostavio me u tami poput onih davno umrlih.",
        "7": "Zazidao me da ne mogu izaći okove moje otežao.",
        "8": "Čak i kada vičem, vapim, uši Svoje zatvara pred molitvom mojom.",
        "9": "Kamenom tesanim mi puteve zazidao, staze je sve moje iskrivio.",
        "10": "Vreba me poput medvjeda, poput lava u travi visokoj.",
        "11": "Staze je moje prepriječio i razderao me, srdžbom me Svojom teško ranio.",
        "12": "Luk je Svoj na me nategnuo i strijeli me kao metu odredio.",
        "13": "U slabine mi strijele zario, sinove svoga tobolca.",
        "14": "Ruglo sam narodu cijelom, čujem njihovu pjesmu rugalicu svakoga dana.",
        "15": "Gorčinom me zasitio, i pelinom napajao.",
        "16": "Pustio me da o kamen zube slomim, potlačio me u pepelu.",
        "17": "Zaista, duši si mojoj mir uzeo, sreću sam sasvim zaboravio.",
        "18": "I ja rekoh: „Snage životne mi nestalo i moje nade u Gospoda!”",
        "19": "Sjeti se lutanja mojih i jada, pelina i otrova ljutog!",
        "20": "Stalno mi duša na to misli gorko potištena!",
        "21": "Ali ovo želim u srcu držati, zbog ovoga ću se nadati.",
        "22": "Dokaz milosti Božije je da nismo potpuno razoreni, jer Njegova milost nije pri kraju.",
        "23": "Svakog je jutra nova, i vjernost je Tvoja silna!",
        "24": "„Gospod je dio moj!” veli duša moja, „zato Mu se želim nadati.”",
        "25": "Gospod je milostiv onima što Mu se nadaju, duši koja Ga traži.",
        "26": "Dobro je mirno čekati spasenje Gospodnje.",
        "27": "Dobro je za čovjeka jaram nositi u mladosti.",
        "28": "Neka sjedi usamljen i šutljiv kada mu ga On nametne!",
        "29": "Neka usta priljubi uz prašinu jer možda još ima nade.",
        "30": "Ako li ga neko udari, neka pruži obraz, neka se zasiti porugom!",
        "31": "Jer Gospod neće dovijeka odbacivati;",
        "32": "jer koga je rastužio, njemu se i smiluje u snazi milosti Svoje;",
        "33": "jer nerado On ponižava i jada sinove ljudske.",
        "34": "Kad svi sužnjevi zemlje jedne bivaju nogama gaženi,",
        "35": "kada se pravo čovjeka izvrće pred licem Uzvišenoga,",
        "36": "kada parnica čovjeku biva iskrivljena – zar da Gospod ne mari?",
        "37": "Ko je ikada išta rekao i da se zbilo a da Gospod nije naredio?",
        "38": "Zar iz usta Svevišnjega ne dolazi dobro i zlo?",
        "39": "Zašto se čovjek jada na kaznu zbog grijeha svojih?",
        "40": "Ispitajmo i kušajmo staze svoje da se Gospodu vratimo!",
        "41": "Srca svoja i ruke uzdignimo Gospodu na nebesima!",
        "42": "Jer prkosni i otpadnici smo bili; to nam nisi oprostio.",
        "43": "U srdžbi si se krio, gonio si nas, bez milosti pogubio.",
        "44": "Oblakom si se pokrivao, da nijedna molitva do Tebe ne stigne;",
        "45": "Načinio si od nas gadost prezrenu među narodima svim!",
        "46": "Svi neprijatelji naši na nas usta otvaraše.",
        "47": "Grozota i jame su nas spopale, pustoš i propast.",
        "48": "Potoci suza tekli su iz očiju mojih zbog propasti kćeri naroda moga.",
        "49": "Oko mi bez prestanka suzi i ne nalazi mira,",
        "50": "dok Gospod ne pogleda sa nebesa i ne vidi.",
        "51": "Gledanje samo mi bol zadaje, zbog svih kćeri grada moga.",
        "52": "Oni što me bez razloga mrze, gone me kao pticu;",
        "53": "U jami mi život oduzeše i bacaše kamenje na me.",
        "54": "Vode mi prekriše čelo; i tad viknuh: „Propao sam!”",
        "55": "Ali ja zazvah ime Tvoje, o Gospode, dolje iz dubine provalije.",
        "56": "Tada si začuo moj glas: „Ne zatvaraj uši pred jecajima mojim, uzvicima u pomoć!”",
        "57": "Približio si mi se u dan kada Te zazvah i rekao: „Ne plaši se!”",
        "58": "Vodio si, o Gospode, stvar duše moje; život si moj iskupio!",
        "59": "Vidio si, o Gospode, koliko me muče, Pravdu mi dosudi!",
        "60": "Vidio si osvetoljubivost njihovu, sve napade njihove na me.",
        "61": "O, Gospode, čuo si ruganje njihovo, sve njihove namjere protiv mene;",
        "62": "besjedu mojih neprijatelja i stalno brbljanje o meni.",
        "63": "Gle, bez obzira da li sjede ili stoje, podsmijeh sam njihov ja.",
        "64": "Dosudi im, o Gospode, po djelima ruku njihovih!",
        "65": "Učini da im srca otvrdnu; neka ih stigne Tvoje prokletstvo!",
        "66": "Tjeraj ih u bijesu Svome i istrijebi ih pod nebesima Svojim, Gospode!"
    },
    "4": {
        "1": "Ah! Kako je zlato potamnjelo, kako je preobraženo to zlato suho! Kako je razasuto kamenje sveto po uglovima ulica!",
        "2": "Djeca sionska, cijenjena; kao zlato najčistije, ah, sada ih cijene kao sudove glinene, djela ruku lončarskih!",
        "3": "Čak i šakali dojke pružaju te mladunčad svoju hrane; ali kćeri naroda moga okrutne postadoše, kao nojevi u pustinji.",
        "4": "Jezik se dojenčadi za nepce od žeđi lijepi, djeca hljeb ištu, ali im ga niko ne donosi.",
        "5": "Oni što se nekoć jelima biranim sladiše sada po ulicama stradaju; oni što na ležajevima purpurnim spavaše sad se raduju hrpama izmeta.",
        "6": "Jer grijeh kćeri moga naroda, posta veći od grijeha Sodome, koja u tren oka bi razorena, i ljudske ruke se digoše zbog nje.",
        "7": "Njeni mladići nekoć čistiji od snijega, bjelji od mlijeka, tijela rumenija od koralja, stasa kao safira.",
        "8": "Sad su crnji od čađi, ne prepoznaju ih na ulicama; koža im na kostima visi, suha kao drvo.",
        "9": "Oni što od mača stradaše, bijahu sretniji, od onih što od gladi umriješe, od manjka plodova na poljima.",
        "10": "Ruke nježnih žena; kuhale su djecu svoju da se njom nahrane, dok je propadala kćer naroda moga.",
        "11": "Gospod je oganj srdžbe rasplamsao, rasipao je Svoj bijes žarki, u Sionu je vatru zapalio koja mu je temelje do srži spržila.",
        "12": "Kraljevi zemaljski nisu vjerovali niti koji stanovnik kruga zemaljskog, da će neprijatelji što opsjedaše Jerusalem ikada proći kroz njegove kapije.",
        "13": "Ali sve se to desi zbog grijeha vjerovjesnika, nepravde svećenika, koji usred nje, prosipaše krv pravednika.",
        "14": "Lutali su ulicama kao slijepci, toliko su krvlju obeščašćeni, da im haljine niko dirati nije htio.",
        "15": "Vikali su im: „Bježite nečisti! Dalje, dalje, ne dolazite bliže!” Zaista, morali su bježati i lutati. A narodi su jedni drugima govorili: „Ne ostajte ovdje!”",
        "16": "Lice Gospodnje ih je raspršilo; ne želi ih više gledati. Više ne poštuju svećenike, i nemaju milosti za stare.",
        "17": "I tad uzalud tražiše oči naše; s kula naših zureći u daljinu za narodom, koji ipak ne pruži pomoć.",
        "18": "Pratili su naš korak svaki, da ulicama svojim više slobodno ne hodimo; kraj nam bijaše blizu, dani naši – odbrojani. Zaista, naš kraj bijaše došao.",
        "19": "Naši progonitelji brži bijahu od orlova nebeskih; preko planina nas goniše, i vrebaše nas po pustinjama.",
        "20": "Naš dah životni, pomazanik Gospodnji, zarobljen bijaše u njihovim jamama, on, za koga rekosmo: „U sjenci njegovoj ćemo među narodima živjeti!”",
        "21": "Kliči sada i veseli se šteti, ti kćeri edomska, što u zemlji Us živiš! Pehar će i tebi stići, i ti ćeš biti gola i opijena!",
        "22": "Kćeri sionska, grijeh je tvoj iskupljen, On više neće dopustiti da te kao sužnja odvode, ali krivicu tvoju, kćeri edomska, On će naći, i grijehe tvoje razotkriti!"
    },
    "5": {
        "1": "Sjeti se Gospode onog što nas snađe! Pogledaj i vidi sramotu našu!",
        "2": "Baština naša je tuđincima pripala, kuće naše strancima.",
        "3": "Siročad postadosmo, bez oca; majke su naše udovice.",
        "4": "Vodu što pijemo novcem plaćamo, valja nam platiti drva naša.",
        "5": "Naši progonitelji su nam za vratom; i kad smo umorni ne daju nam mira.",
        "6": "Egiptu smo ruku pružili, i Asiriji, da bi hljeba dovoljno imali.",
        "7": "Očeva naših što grijeh činiše više nema; mi njihov grijeh moramo snositi.",
        "8": "Sluge nad nama vladaju, nema nikog da nas iz ruku njihovih oslobodi!",
        "9": "Hljeb svoj zarađujemo stavljajući život vlastiti na kocku.",
        "10": "Koža nam je crna kao peć užarena od ognja što nas glađu mori.",
        "11": "Oskrnaviše žene na Sionu, djevice u gradovima judejskim.",
        "12": "Ruke njihove knezove objesiše, starce više ne štovaše.",
        "13": "Mladići su žrvnjeve morali nositi, djeca padala pod teretom drva.",
        "14": "Starci su ostali daleko od kapija, mladići više liru ne sviraju.",
        "15": "Radost srca naših je nestala, naš ples se u tugu pretvori.",
        "16": "Pao je vijenac sa našeg čela, teško nama što smo griješili!",
        "17": "Zato nam se srce razboljelo, zato su oči naše mutne –",
        "18": "jer je Sion razrušen i nogama zgažen.",
        "19": "Ti, o Gospode, stoluješ dovijeka; prijestolje Tvoje opstaje od koljena do koljena!",
        "20": "Zašto nas želiš dovijeka zaboravljati, napustiti u danima svim?",
        "21": "Vrati nas Sebi, o Gospode, obratit ćemo se; dane naše obnovi kao što nekoć bijahu!",
        "22": "Ili si nas zauvijek odbacio, i beskrajno se na nas srdiš?"
    }
}