{
    "1": {
        "1": "Bi to tridesete godine, petog dana četvrtog mjeseca, dok sam boravio među sužnjevima kraj rijeke Kebar; nebesa se razdvojiše i ja ugledah božanska viđenja.",
        "2": "Petog dana onog mjeseca – bi to peta godina od odvođenja kralja Jojakima –",
        "3": "Gospodnja riječ dođe Ezekielu, sinu svećenika Buzije, kraj rijeke Kebar u zemlji Babilonaca. Gospodnja desnica se spusti na njega.",
        "4": "I ja pogledah, kad gle, oluja udarila sa sjevera, silni oblak i oganj rasplamsali, okružen blještavom svjetlošću; a usred nje, usred ognja, sjalo je nešto nalik zlatu.",
        "5": "Tad se pojaviše likovi četiri bića, izgledali su ovako: bili su ljudskog oblika.",
        "6": "A svaki od njih je imao četiri lica i po četiri krila.",
        "7": "Noge su im stajale pravo, ali su im stopala bila slična telećim, blistali su mjedenim sjajem.",
        "8": "A ispod krila bijahu ljudske ruke sa sve četiri strane, a četiri strane lica i krila.",
        "9": "Krila im bijahu povezana; nisu se okretali dok su išli, svako je od njih išao pravo.",
        "10": "A lica im bijahu ovakva: s prednje strane čovječije lice; kod sve četverice lavlje lice s desna, lijevo bijaše lice vola, a odzada bijahu lica orlovska.",
        "11": "No, njihova lica i krila bijahu raširena nagore, po dva krila su bila povezana, a druga dva su prekrivala njihova tijela.",
        "12": "Svaki je išao pravo; svaki je išao tamo gdje duh naumi, i nisu se okretali dok su hodali.",
        "13": "A ovakvi bijahu likovi ovih bića: izgledali su kao užareni ugalj, kao zapaljene baklje; a ovo užareno ugljevlje se kretalo između ovih bića tamo-amo. Oganj je silno sjao, i iz njega su izbijale munje.",
        "14": "A bića su trčalo tamo-amo, tako da je sve ličilo na grmljavinu.",
        "15": "A kad sam pogledao ova bića, gle, na zemlji kraj svakoga je stajao točak, pokraj njihovih lica.",
        "16": "A točkovi i njihov oblik bijahu slični krizolitu; svi su bili istog oblika. No, izgledali su tako i bili izrađeni na takav način da je ličilo da je jedan točak usred drugoga.",
        "17": "Kada su išli, nisu polazili na četiri strane; nisu se okretali u hodu.",
        "18": "Naplatnice im bijahu visoke i divne, sa svih strana ispunjene očima.",
        "19": "A točkovi su se kretali kraj bića dok su ova išla, a kada bi se oni podigli sa zemlje, podigli bi se i točkovi.",
        "20": "Išli su tamo gdje je duh naumio; a točkovi su se podizali s njima, jer duh živog bića bi u točku.",
        "21": "Išli bi kada bi ovi polazili, a kada su ovi mirovali, mirovaše i točkovi; kad bi se ovi s a zemlje podizali, dizali bi se i točkovi s njima; jer duh živog bića bi u točku.",
        "22": "A nad glavama bića bi nešto nalik nebeskom svodu, kao odsjaj kakvog kristala, strahotno i divno.",
        "23": "Ispod svoda su se širila njihova krila, jedno ka drugom; svako biće je imalo po dva krila kojim je pokrivalo tijelo s jedne strane, i dva kojim je skrivalo drugu stranu.",
        "24": "Čuo sam lepet njihovih krila, bilo je slično hučanju silnih voda i glasu Gospodnjem. Dok su išli bi bučno kao u logoru kakve vojske; no, spuštali su svoja krila dok su stajali.",
        "25": "A iz nebeskog svoda iznad njih je odzvanjao glas; spuštali su krila kada su stajali mirno.",
        "26": "Iznad nebeskog svoda, iznad glava njihovih, bi obličje prijestolja slično safiru. A na prijestolju je sjedio lik čovječijeg oblika.",
        "27": "A ja vidjeh nešto slično zlatu, iznutra i uokolo kao oganj; od njegovih bokova pa naviše i naniže je izgledao kao oganj, i oko njega bljesak.",
        "28": "Taj bljesak bi poput duge koja se pojavi iznad oblaka u kišnim danima. Takav bi izgled ove pojave Gospodnje slave. A kad sam ih ugledao padoh ničice; i čuo sam glas jednoga koji je govorio."
    },
    "2": {
        "1": "On reče: „Sine čovječiji, ustani, hoću s tobom govoriti!”",
        "2": "A dok je govorio, priđe duh i uspravi me na noge; i slušao sam riječi Njegove.",
        "3": "On kaza: „Sine čovječiji, šaljem te Izraelovim sinovima, narodu-odmetničkom, koji su se digli protiv Mene; oni i očevi njihovi su otpadnici sve do dana današnjega.",
        "4": "Ovo su djeca oholih lica i tvrdih srca; njima te šaljem da im kažeš: ‘Ovako veli Gospod, Bog!’",
        "5": "A ti gledaj hoće li poslušati ili ne – jer oni su dom odmetnički – neka znaju da je među njima bio vjerovjesnik.",
        "6": "No ti ih se nemoj plašiti, sine čovječiji, ne boj se riječi njihovih čak i ako su ti kao trnje i šikara, i ako se nađeš među škorpijama. Ne plaši se njihovih riječi i lica; jer oni su dom odmetnički.",
        "7": "Ti ćeš im prenijeti Moje riječi, pa bilo da ih poslušaju ili ne, jer su odmetnici.",
        "8": "No, čuj šta ti govorim čovječiji sine; ne budi ohol kao dom odmetnički! Otvori usta i progutaj ovo što ti dajem!”",
        "9": "Tad pogledah i gle, k meni bi pružena ruka, a u njoj svitak.",
        "10": "On raširi svitak preda mnom, i bi ispisan s prednje i sa zadnje strane; na njemu bijahu ispisane riječi jada, jecaja i bola."
    },
    "3": {
        "1": "I Reče mi: „Čovječiji sine, progutaj ovo, ovaj svitak koji je pred tobom i pođi, govori domu Izraelovu!”",
        "2": "Tad otvorim usta, i On mi pruži svitak da ga progutam.",
        "3": "Potom nastavi govoriti: „Sine čovječiji, napuni svoju utrobu i tijelo ovim svitkom koji ti pružam!” A ja progutah, i u ustima mi bi slatko kao med.",
        "4": "Tad mi reče: „Čovječiji sine, pođi Izraelovu domu i besjedi ovim riječima!",
        "5": "Jer ne šaljem te narodu jezika nerazumna i teška, nego te šaljem domu Izraelovu.",
        "6": "Ne šaljem te narodima mnogim, koji pričaju jezicima teškim i nerazumljivim, čije riječi ne bi shvatio – doista, da te šaljem takvim ljudima, oni bi te poslušali!",
        "7": "Ali dom Izraelov te neće poslušati, čak se i Meni neće pokoriti – jer cijeli dom Izraelov je tvrdoglav i kamena srca.",
        "8": "Ali gle, tvoje lice sam učinio čvrstim kao i njihovo, učinih da je čelo tvoje poput njihovog čela.",
        "9": "Čelo ti je kao dijamant, tvrđe od stijena. Nemoj ih se plašiti, nemoj se snužditi pred njihovim licima! Znaj, oni su dom otpadnički.”",
        "10": "A onda mi reče: „Čovječiji sine, sve riječi koje ti govorim, sve ih primi u srce i počuj ušima svojim!",
        "11": "Pođi onim sužnjevima, djeci naroda svoga, a njima ćeš ovako kazati i besjediti: ‘Ovako veli Gospod Bog!’, bilo da te hoće slušati ili ne.”",
        "12": "Tad me duh podiže, a iza sebe sam čuo glas, silnu tutnjavu: „Neka je slava Gospodnjoj divoti iz doma Njegova!”",
        "13": "Iza mene se razliježe lepetanje krila u onih bića koja su se međusobno doticala, i lupnjava onih točkova; tutnjava golema.",
        "14": "Tad me duh podiže i odvede; i tako krenuh, potišten u žaru duha svoga, a Gospodnja ruka me čvrsto pritiskala.",
        "15": "Tako stigoh sužnjevima u Tel-Abib, onima koji su živjeli pokraj rijeke Kebar. Sjedoh tamo, i sedam dana ostadoh zgrožen, potišten među njima.",
        "16": "Sedmog dana mi dođe Gospodnja riječ:",
        "17": "„Sine čovječiji, postavljam te kao stražara doma Izraelova; upozorit ćeš ih u Moje ime kada čuješ riječ!",
        "18": "Kad bezbožnicima poručim: ‘Doista ćete mrijeti!’, a ti ga ne upozoriš i to ne kažeš, da bezbožnika upozoriš na njegov put i da mu spasiš život, onda će umrijeti zbog svoga grijeha; ali njegovu ću krv potražiti na tvojim rukama!",
        "19": "No, ako upozoriš bezbožnika, i ako se ipak ne odvrati od svog bezbožništva i puta, onda će umrijet zbog svoga grijeha, ali ti ćeš spasiti svoju dušu!",
        "20": "Ako se pravednik odrekne svoje pravednosti i učini nepravdu, onda ću pred njega postaviti kamen spoticanja, i on će zasigurno umrijeti. Ako ga ne upozoriš, umrijet će zbog svoga grijeha, i neću se prisjećati pravde koju je činio; no njegovu krv ću potražiti na tvojim rukama.",
        "21": "Ali ako upozoriš pravednika, tako da ne griješi, onda će doista živjeti, jer se osvrnuo na upozorenje; i ti ćeš spasiti svoju dušu!”",
        "22": "Tako me tamo snađe Gospodnja ruka i On mi reče: „Ustaj i pođi u dolinu, tamo ću ti govoriti!”",
        "23": "Kada sam pošao u dolinu, gle, preda me stade Gospodnja slava, slično onoj divoti koju sam ugledao pokraj rijeke Kebar; a ja pred njom padoh ničice.",
        "24": "Duh mi priđe i podiže me na noge. Potom mi kaza ovako: „Pođi i zatvori se u kuću!",
        "25": "Sine čovječiji, vezat će te konopcima sljepila tako da nećeš moći izaći među njih.",
        "26": "Tvoj jezik ću zalijepiti za nepce, bit ćeš nijem i nećeš ih moći upozoriti, jer oni su dom odmetnički.",
        "27": "No, otvorit ću usta tvoja kada ti budem govorio, tako da ćeš vikati: ‘Ovako kaza Gospod! Neka sluša onaj koji hoće slušati, a ko neće, neka ne sluša!’ Jer oni su dom odmetnički.”"
    },
    "4": {
        "1": "Čovječiji sine, uzmi opeku i na njoj nacrtaj grad Jerusalem.",
        "2": "Počni ga opsjedati, izgradi opsadni toranj, podigni nasipe i zidine, postroji logore i ovnove.",
        "3": "A ti uzmi gvozdenu ploču pa je kao zid postavi između sebe i grada; okreni lice k njemu i bit će opsjednut; neka je to znak domu Izraelovu.",
        "4": "A ti se okreni i lezi na lijevu stranu, na tu stranu stavi grijeh Izraelov. Tako ćeš sam ponijeti njihov grijeh u svim onim danima u kojima ostaneš ležati.",
        "5": "Preobrazio sam godine njihovih grijeha u dane – tristo devedeset dana; toliko ćeš nositi grijeh Izraelova doma.",
        "6": "No, leći ćeš na svoju desnu stranu kada se navrše ovi dani, i tako ćeš nositi grijeh Judina doma četrdeset dana; jedan dan za jednu godinu.",
        "7": "A potom podigni lice, digni golu desnicu protiv opsjednutog Jerusalema i predskazuj protiv njega!",
        "8": "Gle, vezat ću te konopcima, i nećeš se moći okrenuti na jednu ili drugu stranu sve dok ne ispuniš dane svoga opsjedanja.",
        "9": "Sada uzmi pšenice, ječma, boba, leće, prosa i raži, sve to stavi u jednu posudu i od toga napravi hljeb. Jest ćeš ga sve dok budeš ležao, tristo devedeset dana.",
        "10": "A sve ovo ćeš po mjeri jesti, dvadeset šekela dnevno; jest ćeš povremeno.",
        "11": "Ima da piješ vodu po mjeri, šestinu jednog hina; i tako ćeš piti povremeno.",
        "12": "Jest ćeš hljeb od ječma koji ćeš pred njima peći na ljudskom izmetu.",
        "13": "Gospod kaza: „Tako će Izraelovi sinovi jesti hljeb nečisti među narodima u koje ću ih protjerati!”",
        "14": "A ja zamolih: „Ah, Gospode, Bože! Gle, moja duša se nije okaljala, gle, od mladosti nisam jeo ništa uginulo, rastrgnuto ili meso nečisto; ništa od toga nisam prinio ustima!”",
        "15": "A Gospod mi odvrati: „Gle, dat ću da rabiš kravlju balegu umjesto ljudskog izmeta, i da na njoj pečeš hljeb!”",
        "16": "Dalje reče: „Gle sine čovječiji, dat ću da glad snađe Jerusalem, tako da će u tjeskobi jesti hljeb po mjeri, pit će svoj dio vode u grozoti;",
        "17": "manjkat će im hljeba i vode, propast će zbog svog bezakonja.”"
    },
    "5": {
        "1": "A ti, sine čovječiji, uzmi oštar mač; rabi ga kao britvu i obrij kosu i bradu – a potom uzmi vagu i podijeli dlake na njoj.",
        "2": "Trećinu ćeš spaliti usred grada kada se dovrše dani opsade; drugu trećinu ćeš mačem razbacati oko njih; a posljednju trećinu baci u vjetar, jer Ja ću ih gonit isukanim mačem.",
        "3": "A potom uzmi nešto dlaka i upleti ih u svoje haljine.",
        "4": "Uzmi još jedan dio i njega baci u vatru; tako ga spali – odatle će planuti na cijeli dom Izraelov.",
        "5": "Ovako kaza Gospod Bog: „Ovo je Jerusalem! Postavio sam ga usred naroda i okolnih kraljevstava.",
        "6": "No, odricao se Mojih odredbi više no narodi susjedni; opirao se zakonima Mojim snažnije no okolna kraljevstva – jer nisu poštovali Moje odredbe i nisu hodili u zakonu Mome.",
        "7": "Stoga Gospod, Bog kaza ovako: Zato što ste činili gore od okolnih naroda, jer se niste pokorili Mojim odredbama i držali Moga zakona, doista, jer se niste ponijeli ni po zakonima okolnih naroda,",
        "8": "stoga vam Gospod Bog poručuje: Gle, snaći ću te i držat ću sud među vama, na oči okolnih naroda.",
        "9": "Prema vama ću se ponijeti onako kako nisam učinio prije i kao što neću učiniti nikada više – i to sve zbog gadosti vaših.",
        "10": "Zato će među vama očevi jesti sinove, a sinovi će žderati očeve; presudit ću ti, a ostale ću rasijati u vjetar.",
        "11": "Stoga, tako Mi Moga života” – tako veli Gospod Bog: „Zaista, zbog toga što si oskrnavio Moje svetište svim gadostima i opakostima; zato ću se od vas okrenuti. Moje oko te neće poštedjeti, neću ti se smilovati.",
        "12": "Trećina će umrijeti od kuge i gladi među vama; druga trećina će stradati od mača oko tebe; a posljednju trećinu ću rasijati u vjetar, a za njima ću isukati mač.",
        "13": "Tako će se vršiti Moja pravda, tu ću iskaliti Svoj gnjev, i tako ću se osvetiti; tako će shvatiti da sam Ja, Gospod, govorio u gnjevu onaj dan kad iskalih srdžbu Svoju.",
        "14": "Učinit ću te pustarom i sramotom među narodima, pred svima onima koji će kraj tebe prolaziti.",
        "15": "Neka to bude ruglo, podsmijeh, upozorenje i grozota svim narodima koji su oko tebe; trenutak u kojem ću ispuniti srdžbu i gnjev groznim kaznama. Tako sam kazao Ja, Gospod!",
        "16": "Kad na njih ispalim grozne strijele gladi – a ispalit ću ih da vas upropastim – tad ću vas snalazit sve većom glađu, dok vam posve ne uskratim hljeb.",
        "17": "Doista, kaznit ću vas glađu i divljim zvijerima koje će otimati vašu djecu. Među vama će harati kuga i krvoproliće, i udarit ću vas mačem. Tako sam kazao Ja, Gospod!”"
    },
    "6": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Čovječiji sine, okreni se gorama Izraela i o njima predskazuj,",
        "3": "kaži: ‘Gore izraelske, čujte riječ Gospoda Boga! Ovako kaza Gospod Bog gorama i planinama, provalijama i dolinama: Gle, sam ću vas snaći mačem i upropastiti vaše visine.",
        "4": "Srušit ću vaše žrtvenike i stupove. Dat ću da vaše lešine padnu pred idolima.",
        "5": "Doista, bacit ću tjelesa Izraelovih sinova pred njihove idole; rasijat ću njihove kosti oko žrtvenika.",
        "6": "Vaši će gradovi ostati pusti, uzvisine poharane, žrtvenici posve razrušeni i smrvljeni, vaši idoli razbijeni i razoreni, stupovi oboreni i djela ruku vaših upropaštena.",
        "7": "Umirat će među vama, a vi ćete spoznati da sam Ja Gospod!",
        "8": "No, poštedjet ću mali dio, ostavit ću šaku koja će umaći narodima, kad vas rastjeraju po raznim zemljama.",
        "9": "A oni koji se spase prisjećati će se Mene među narodima, tamo gdje ih odvedu porobljene, kad se slome srca njihova bludnička, ona srca koja se od Mene odvratiše i oči koje su bludile za tuđim bogovima. Tad će se gaditi sami sebi zbog opakosti koje učiniše svojim grozotama,",
        "10": "i shvatit će da sam Gospod. Nisam uzalud govorio da ću ih kazniti ovom nevoljom!’”",
        "11": "Ovako kaza Gospod Boga: „Pljesni rukama i udari nogom o zemlju, nariči zbog sramotne gadosti Izraelova doma! Stradat će od mača, gladi i kuge!",
        "12": "Oni koji budu daleko stradat će od kuge, a onaj koji je blizak poginut će od mača; a oni ostali, pošteđeni, će umrijeti od gladi. Tako ću na vama iskaliti groznu srdžbu Svoju.",
        "13": "Shvatit ćete da sam Ja Gospod, kad vidite vaše poginule usred idola i žrtvenika, na svim visokim gorama, na svim planinama, pod svim zelenim stablima i gustim hrastovima; na svim onim mjestima gdje ste miomirisima kadili idolima.",
        "14": "A Ja ću pružiti Svoju ruku protiv njih, poharat ću zemlju i učinit je pustarom gorom od pustinje Diblat; tako ću učiniti u svim naseljima njihovim – shvatit će da sam Ja Gospod!”"
    },
    "7": {
        "1": "Dođe mi riječ Gospodnja:",
        "2": "„Čovječiji sine, ovako kaza Gospod Bog o zemlji Izrael: Došao je kraj! Doista, kraj svim predjelima zemaljskim!",
        "3": "Sada će i tebe snaći kraj, pustit ću gnjev Svoj na te, i sudit ću ti po tvojim stazama; kaznit ću te opakostima tvojim.",
        "4": "Moje oko neće štedjeti, neću ti se smilovati, već ću na te sručiti staze tvoje; tako ćeš spoznati da sam Ja Gospod!”",
        "5": "Gospod Bog kaza: „Dolazi nevolja neviđena; gle, stiže propast!",
        "6": "Kraj je! Gotovo je! Budi se protiv tebe; gle, prilazi!",
        "7": "Snalazi vas nevolja, o, stanovnici zemlje; kucnuo je čas, primiče dan, tutnji, ne jauče po brdima.",
        "8": "Uskoro ću izliti gnjev Svoj, dovršiti srdžbu Svoju! Sudit ću ti po stazama tvojim, i snaći svim tvojim grozotama.",
        "9": "Moje oko te neće poštedjeti, neću ti se smilovati, vratit ću ti po stazama tvojim, a tvoje gadosti će biti uza te; tako ćete shvatiti da sam Ja Gospod, Onaj Koji na vas udara.",
        "10": "Gle, to je taj dan, pogledaj, prilazi! Počinje propast; palica je procvala, zeleni se oholost.",
        "11": "Nasilje se diže kao palica bezbožna. Od njih neće ništa ostati; od mnoštva njihova, od buke njihove ili slave.",
        "12": "Primiče se čas, dan se bliži! Neka se ne raduje kupac, neka ne tuguje prodavač, jer užareni gnjev snalazi mnoštvo cijelo.",
        "13": "Jer prodavač neće stići stvari prodanoj, čak i ako ostane među živima. Neće se povući predskazanje o njima, i niko neće spasiti glavu opakošću svojom.",
        "14": "Odzvanja rog, sve se sprema, no, niko ne polazi u boj jer Moj gnjev snalazi mnoštvo njihovo.",
        "15": "Mač će harati vani, a unutra kuga i glad; u polju će ginuti od mača, a glad i kuga će progutati one u gradovima!",
        "16": "Oni koji se spase ostat će na gorama kao golubovi u klancima. Svi će žaliti zbog opakosti vlastite.",
        "17": "Oslabit će sve desnice, sva koljena klecati.",
        "18": "Navlačit će kostrijet, ali će ih strahota pokrivati. Lica će ostati crvena od srama, a glave obrijane.",
        "19": "Srebro će izbacivati na ulice, zlato će kao nečist ostati. Zlato i srebro ih neće spasiti na dan Gospodnjeg gnjeva! Neće im zadovoljiti duše i zasititi tijela; jer za njih to postade podstrekom na grijeh.",
        "20": "Njegov divni ukras rabiše za oholost, od njega izradiše grozne i ogavne idole. Stoga to okrenuh u nečist.",
        "21": "Sve ću predati tuđincima kao plijen, i bezbožnicima na zemlji, da sve oskrnave.",
        "22": "A Svoje lice ću okrenuti, a oskrnavit će riznicu Moju; jer tamo će zaći pljačkaši i harati.",
        "23": "Spremite lance! Jer zemlja je puna krvoprolića, a grad pun pokvarenjaka.",
        "24": "Dovest ću najpokvarenije narode da zauzmu kuće vaše; slomit ću oholost snažnih, a njihove svetinje oskrnaviti.",
        "25": "Dolazi grozota! Tražit će mir, no, neće ga nalaziti.",
        "26": "Snaći će ih nevolja za nevoljom, grozna vijest slijedi groznu vijest! Tad će od proroka tražiti viđenje, ali svećenici izgubiše zakon, a starješine savjet.",
        "27": "Kralj će tugovati, dostojanstvenik će se ogrnuti grozotom, drhtat će ruke naroda. Kaznit ću ih po djelima njihovim, sudit ću im po zaslugama; tako će spoznati da sam Ja Gospod!”"
    },
    "8": {
        "1": "To bi šeste godine, petog dana šestog mjeseca, dok sam u svome domu sjedio pred starješinama judejskim; tad se na me spusti ruka Gospodnja.",
        "2": "A ja pogledah, kad gle, preda mnom bi lik kao od vatre sačinjen; od bokova pa nadolje je sjao kao kakva svjetlost; slično sjaju zlata.",
        "3": "Tad je pružio nešto slično ruci i uhvatio me za kosu. Tako me podigao između nebesa i zemlje i poveo viđenjima do Jerusalema, do ulaza u Unutarnju kapiju koja je okrenuta sjeveru, a tamo je stajao idol zavisti, idol koji je budio Gospodnju ljubomoru.",
        "4": "I gle, tamo bi slava Izraelovog Boga, u istom liku kao što bi nekoć u dolini.",
        "5": "Tad mi reče: „Sine čovječiji, upravi pogled prema sjeveru!” Tad pogledam na sjever kad gle, sjeverno od Žrtvenih kapija bi onaj kumir, ljubomora, odmah kraj ulaza.",
        "6": "Potom mi nastavi govoriti: „Sine čovječiji, vidiš li djela njihova? Veliku gadost koju čini dom Izraelov, tako da se moradoh povući iz Svoga svetišta? No, vidjet ćeš i većih opakosti!”",
        "7": "Tad me odvede do kapije predvorja; a ja pogledah, kad gle, rupa u zidu.",
        "8": "Tad mi naredi: „Čovječiji sine, probij ovaj zid!” Probijem zid – kad gle, preda mnom se ukaza ulaz.",
        "9": "I On mi kaza: „Uđi i vidi najogavnije opakosti koje čine tamo!”",
        "10": "Tad uđem i gle, svuda po zidovima bijahu slike glista i gadnih životinja, uz to svakojakih idola Izraelova doma.",
        "11": "Među njima je stajalo sedamdeset starješina Izraelova doma, a usred njih i Šafanov sin Jaazanija. Svaki od njih je držao tacnu za kađenje u rukama, a oko njih se širio miris kada.",
        "12": "Tad mi On reče: „Sine čovječiji, vidje li šta u tami čine starješine Izraelova doma, svaki u svojoj oslikanoj komori? Jer oni viču: ‘Gospod nas ne vidi; napustio je ovu zemlju!’”",
        "13": "Zatim mi poruči: „Vidjet ćeš kako čine i gore gadosti!”",
        "14": "Tako me poveo do ulaznih kapija Gospodnjeg doma, koji je okrenut sjeveru; kad gle, tamo su sjedile žene i oplakivale Tamuza!",
        "15": "Tad me upita: „Vidje li ovo, sine čovječiji? Vidjet ćeš i gorih opakosti!”",
        "16": "Potom me povede u unutarnje predvorje Gospodnjeg doma. Kad gle, tamo se, na ulazu u Gospodnji dom između odaja i žrtvenika, nalazilo oko dvadeset i pet muževa. Svi oni su okretali leđa Gospodnjem domu, licima su gledali na istok i tako su padali ničice moleći se suncu.",
        "17": "Tad mi kaza: „Vidje li ovo, sine čovječiji? Da li je malo domu Judinom da čine ove gadosti ovdje, pa čak i zemlju moraju ispuniti svojim bogohuljenjem, i tako me uvijek iznova draže? Gle, prinose zeleno granje nosu!",
        "18": "Tako ću učiniti s njima u svojoj groznoj srdžbi; Moje oko ih neće poštedjeti, neću im se smilovati, i kada mi budu vikali na Moje uši, Ja ih ipak neću uslišiti!”"
    },
    "9": {
        "1": "Potom glasno vikne u moje uši: „Dođite upravnici grada! Neka svaki od vas u ruke uzme svoje razorno oružje!”",
        "2": "Kad gle, priđe šest muževa putem koji vodi od Gornje kapije, one koja je okrenuta sjeveru, i svaki je nosio razorno oružje; a između njih je stajao jedan čovjek. Na sebi je imao laneno odijelu, a o pojasu mu je visio pisarski pribor. Tako ovi muževi uđoše i stanu pokraj mjedenog žrtvenika.",
        "3": "Tad se iz Keruba podiže Gospodnja slava, jer je ranije bila na njemu, i prijeđe do praga Hrama. Potom vikne onom čovjeku u lanenim haljinama koji je o pojasu nosio pisarski pribor.",
        "4": "Gospod mu reče: „Prođi kroz grad, posred Jerusalema i nacrtaj znak na čelima ljudi, svih onih koji nariču i ječe zbog gadosti koju učiniše među njima!”",
        "5": "A drugima preda mnom reče: „Pođite za njim kroz grad i davite; neka vaše oko ne štedi, nemojte imati milosti.",
        "6": "Koljite, ubijajte starce, mladiće i djevice, djecu i žene! Ali nemojte doticati nijednog čovjeka koji na čelu nosi znak! Krenite od Svetišta.” Tad oni krenu od starješina koji su bili pred Hramom.",
        "7": "I On im naredi: „Oskrnavite Dom i ispunite predvorje lešinama! Izađite!” Tad oni izađu i počnu ubijati po gradu.",
        "8": "I bi nakon što su tako ubijali, kad jedini ja ostadoh – tad padoh ničice i viknuh: „Ah, Gospode Bože, hoćeš li u svome bijesu kojim udaraš Jerusalem poubijati cijeli preostali Izrael?”",
        "9": "A on mi odgovori: „Grijeh doma Izraelova i doma Judina je ogroman! Zemlja je ispunjena krvlju, grad nepravdom, jer oni vele: ‘Gospod je ostavio zemlju!’ i ‘Gospod to ne vidi!’",
        "10": "Zbog toga ih Moje oko neće štedjeti, neću im se smilovati – odvraćanje njihovo ću sručiti na njihove glave.”",
        "11": "I gle, čovjek koji je na sebi imao lanene haljine, koji je o pojasu nosio pisarsku pribor, dade izvještaj govoreći: „Ispunio sam Tvoju zapovijed!”"
    },
    "10": {
        "1": "Ja pogledah, kad gle, na nebeskom svodu, iznad kerubina, ukaza se nešto poput safira, nešto slično prijestolju.",
        "2": "A On se obrati čovjeku u lanenim haljinama i reče: „Zađi između točkova koji su ispod kerubina, i nagrabi rukama užarenog uglja – onog koji je među kerubinima – a potom ga istresi na grad!” Tad ovaj uđe na moje oči.",
        "3": "A kerubini su stajali s desne strane Hrama dok je čovjek ulazio; no, oblak ispuni unutarnje predvorje.",
        "4": "Tad se Gospodnja slava vinu sa kerubina na prag, i sam Hram se ispuni oblakom, a predvorje bi obasjano Gospodnjom divotom.",
        "5": "Potom lepetanje kerubinskih krila odzvoni sve do vanjskog predvorja, bilo je slično Božijem glasu, glasu Svesilnoga dok govori.",
        "6": "Tako je onom čovjeku u lanenim haljinama govorio i naredio: „Uzmi oganj koji je između točkova i kerubina!” A ovaj uđe i stade kraj točkova.",
        "7": "Tad jedan od kerubina pruži ruke da zahvati oganj – onoga koji bi između kerubina – tako nagrabi i pruži ga u ruke čovjeku u lanenim haljinama; ovaj sve to uze i izađe.",
        "8": "A ispod kerubinskih krila se naziralo nešto poput ljudske ruke.",
        "9": "Ja pogledah, kad gle, kraj kerubina bijahu četiri točka; po jedan točak kraj svakog kerubina – ali točkovi bijahu sjajni kao krizolit.",
        "10": "Izgledom svi bijahu jednaki, kao da je jedan točak stajao usred drugih.",
        "11": "Kretali su se na sve četiri strane, ali nisu se okretali; išli su tamo gdje je bila okrenuta glava – tako se ne okretaše u hodu.",
        "12": "Njihovo cijelo tijelo, leđa, ruke, krila kao i točkovi bijahu prekriveni očima; sva četverica su imali točkove.",
        "13": "A ove točkove su na moje uši zvali: „Kovitlac”.",
        "14": "No, svaki kerub je imao četiri lica; prvo bijaše lice kerubina, drugo čovječije lice, treće lavlje, a četvrto lik orla.",
        "15": "Kerubini su se dizali. Bijahu to ista ona živa bića koja sam ugledao pokraj rijeke Kebar.",
        "16": "A točkovi su pratili kerubine dok su išli; a kada bi zamahnuli krilima da se podignu sa zemlje, točkovi nisu odmicali.",
        "17": "Kad bi mirovali, točkovi bi stajali kraj njih; a kada bi se podizali, s njima bi se uzdizali i točkovi – jer u njima bi duh živoga bića.",
        "18": "I tako Gospodnja slava krenu sa praga hrama i zaustavi se iznad kerubina.",
        "19": "Tad kerubini zamahnu krilima i podignu se na moje oči sa zemlje; izađoše, a isto učiniše i točkovi. No, zaustaviše se na Istočnim kapijama Gospodnjeg hrama, a iznad njih je stajala slava Izraelovog Boga.",
        "20": "To bijahu ona živa bića koja sam vidio kraj rijeke Kebar, ispod Boga Izraelova; i ja sam prepoznao da se radi o kerubinima.",
        "21": "Svaki od njih je imao četiri lica i četiri krila, a ispod krila se naziralo nešto slično ljudskim rukama.",
        "22": "A što se tiče oblika njihovih lica – bila su to ona ista lica koja sam ugledao kraj rijeke Kebar, njihov lik i oni sami. Svaki od njih je pravo išao."
    },
    "11": {
        "1": "Duh me podiže i odvede do istočne kapije Gospodnjeg hrama, one koja je okrenuta izlasku sunca. I gle, tamo je na ulazu stajalo dvadeset i pet muževa, a među njima ugledam Jaazaniju, sina Azurova, i Pelatju, sina Benajina, narodne poglavare.",
        "2": "Tad mi se On obrati govoreći: „Sine čovječiji, ovo su ljudi koji zlo smišljaju i loše savjetuju u ovome gradu!",
        "3": "Oni vele: ‘Neće li ponovo graditi kuće? Jerusalem je lonac, a mi meso!’",
        "4": "Zato moraš predskazivati! Predskazuj, sine čovječiji!”",
        "5": "Tako se Gospodnji duh spusti na mene i reče: „Poruči im ovako: Ovako veli Gospod: Vi, dom Izraelov, tako govorite, a znam, dobro znam, šta se uzdiže u vašem duhu!",
        "6": "Pobili ste mnoge u ovome gradu i ispunili ulice leševima.",
        "7": "Stoga Gospod, Bog vaš, ovako kaza: One pobijene, koje ste u Jerusalemu poklali – oni su meso, a Jerusalem lonac; ali vaš će izvesti iz njega!",
        "8": "Plašite se mača, ali Ja ću dati da vas mač stigne! Tako kaza Gospod Bog.",
        "9": "Izvest ću vas iz Jerusalema i predati strancima koji će vam presuditi.",
        "10": "Poginut ćete od mača; presudit ću vam u Izraelu i spoznat ćete da sam Ja Gospod!",
        "11": "Ovaj grad neće biti vaš lonac, a ni vi nećete biti meso u njemu, nego ću vam presuditi u Izraelu.",
        "12": "Tako ćete spoznati da sam Ja Gospod u čijim odredbama niste hodili, čije odredbe niste poštovali; nego ste slijedili običaje okolnih naroda i po njima se ravnali.”",
        "13": "I desi se da Pelatju, sin Benajina, odjednom snađe smrt dok sam tako predskazivao. A ja padoh ničice i stadoh kukati i vikati: „Ah gospodaru, Gospode, hoćeš li istrijebiti cijeli ostatak Izraelov?”",
        "14": "Tad mi dođe Gospodnja riječ:",
        "15": "„Sine čovječiji, braća tvoja, doista, tvoja braća, rodbina i cijeli dom Izraelov – svi oni su ti o kojima stanovnici Jerusalema govore: ‘Daleki su od Gospoda; ovu zemlju dadoše nama!’",
        "16": "Zato ćeš im kazati ovako: Ovako veli Gospod Bog: Doista sam ih protjerao daleko među tuđe narode i rasijao po zemljama; no, ja im ubrzo postadoh svetinja u tim zemljama u koje dođoše.",
        "17": "Zato reci: Ovako kaza Gospod Bog: Sabrat ću vas iz naroda i zemalja u koje sam vas rasijao, iznova ću vas skupiti i dat ću vam zemlju Izrael.",
        "18": "Tamo će doći i protjerati opake i njihove gadosti.",
        "19": "A njima ću dati srce jedinstveno, doista, položit ću novi duh u njihovu nutrinu; istrgnut ću srce kameno i položiti srca živa",
        "20": "da slijede Moje odredbe i zakone – oni će biti Moj narod, a Ja Bog njihov.",
        "21": "Ali onima kojima srce bludi za gadostima i opakim ljudima; njima ću sve sručiti na vlastite glave. Tako kaza Gospod Bog.”",
        "22": "Potom kerubini podigoše krila, a točkovi se stadoše kretati za njima, a Gospodnja slava je bdjela nad njima.",
        "23": "Gospodnja slava se podiže iz grada, i tako se zaustavi na brdu koje je istočno od njega.",
        "24": "A mene uze duh i povede me u viđenjima, u licima Božijim nazad u Kaldeju onim sužnjevima. Ono viđenje koje sam ugledao se podiže i ode od mene.",
        "25": "I tako sužnjevima prenesoh sve Gospodnje riječi, sve što mi je Gospod dao vidjeti."
    },
    "12": {
        "1": "Tako mi stiže Gospodnja riječ:",
        "2": "„Sine čovječiji, živiš usred otpadničkog doma; doma koji ima oči ali ne vidi, koji ima uši da bi čuo, ali ne sluša; jer oni su dom otpadnički.",
        "3": "Stoga spremi svoje stvari, čovječiji sine, i kreni usred dana, na njihove oči! Pred njima ćeš otići iz doma svoga u drugo mjesta; možda će to primijetiti jer su dom otpadnički.",
        "4": "Svoje stvari ćeš na njihove oči iznijeti usred dana; svoju prtljagu spakovanu za putovanje. A uvečer ćeš pred njima otići, ostavit ćeš ih onako kako se ostavlja tokom selidbe.",
        "5": "Pred njima ćeš probiti zid i iznijeti stvari.",
        "6": "Pred njima ćeš ih podignuti na rame i odnijeti u tami. No, skrij lice svoje da ne ugledaš zemlju; jer tebe učinih znakom domu Izraelovu.”",
        "7": "Tad učinih onako kako mi bi rečeno; stvari spakovah i iznesoh usred dana kao da selim; uvečer probih rukama zid, a kad se već smračilo dignem stvari na rame i iznesem na njihove oči.",
        "8": "Ali rano ujutro mi ponovo stiže Gospodnja riječ:",
        "9": "„Sine čovječiji, nije li te dom Izraela, dom otpadnički, upitao: ‘Šta to činiš?’",
        "10": "Ti im reci: Ovako kaza Gospod Bog: Ovo je na teret jerusalemskim dostojanstvenicima i cijelom domu Izraelovu u kojem žive.",
        "11": "Reci: Ja sam vaš znak! Onako kako ja učinih – tako će snaći i njih! Valja im poći u sužanjstvo i ropstvo!",
        "12": "A njihov poglavar, onaj koji živi usred njih, i on će sve naprtiti na rame i otići u tami. Probit će zid da bi ga izveli; sakrit će svoje lice da ne mora gledati zemlju.",
        "13": "Nad njim ću raširiti Svoju mrežu, zaplest će se u Moju zamku. Tako ću ga odvesti u Babilon, u zemlju kaldejsku – ali on to neće vidjeti i tamo će ga snaći smrt.",
        "14": "Sve ovo što ga okružuje, pomoćnike njegove i čete; sve to ću rasijati u vjetar i za njima isukati mač.",
        "15": "Tad će spoznati da sam Ja Gospod, kad ih rasijam među tuđe narode i u strane zemlje.",
        "16": "Dat ću da šaku muževa poštede mač, kuga i glad, da među narodima u koje dođu propovijedaju o grozotama – spoznat će da sam Ja Gospod.”",
        "17": "Tad mi dođe Gospodnja riječ:",
        "18": "„Sine čovječiji, drhtat ćeš dok jedeš hljeb svoj, a vodu ćeš piti s mukom i brigom.",
        "19": "Ovako ćeš reći narodu ove zemlje: Gospod Bog kaza ovo o stanovnicima Jerusalema u zemlji Izrael: Dršćući će jesti hljeb, a vodu će piti zgroženi, jer će im zemlju poharati suša; ostat će lišena obilja svoga zbog opakosti onih koji u njoj žive.",
        "20": "Gradovi će biti poharani, a zemlja pusta da spoznate da sam Ja Gospod!”",
        "21": "Tad mi iznova dođe Gospodnja riječ:",
        "22": "„Sine čovječiji, kakva je to poslovica koju uobičavate izgovarati u zemlji Izrael: ‘Prolaze dani, a svako predskazanje ostade neispunjeno’?",
        "23": "Zato im reci ovako: Ovo kaza Gospod Bog: Dokrajčit ću ovu poslovicu, i neće je više u Izraelu izgovarati! A ti im reci: ‘Bliže se dani, i ispunit će se svako predskazanje!’",
        "24": "Jer ubuduće više neće biti lažnih viđenja i laskavih proročanstava usred doma Izraelova.",
        "25": "Jer Ja, Gospod, govorim, a sve što izgovorim će se i ostvariti, i neće više čekati. Doista, o, dome odmetnički, u tvojim danima ću reći i ispuniti riječi – tako kaza Gospod Bog.”",
        "26": "Gospod kaza dalje:",
        "27": "„Gle sine čovječiji, dom Izraelov veli: ‘Mnogo će dana proći dok se ne ispuni njegovo viđenje; on predskazuje o dalekim vremenima!’",
        "28": "Zato im reci: Ovako kaza Gospod Bog: Nećete više čekati ni na jednu od Mojih riječ; ono što sam kazao će se i desiti” – tako kaza Gospod Bog."
    },
    "13": {
        "1": "Tako mi stiže Gospodnja riječ:",
        "2": "„Sine čovječiji, predskazuj protiv izraelskih proroka, onih koji proriču i poruči im da govore iz vlastitih srca: Čujte riječ Gospodnju!",
        "3": "Ovako kaza Gospod Bog: Teško oholim prorocima, onima koji slijede vlastiti duh i ono što sami nisu vidjeli!",
        "4": "O, Izraele, tvoji proroci postadoše slični šakalima među ruševinama!",
        "5": "Niste popravili rupe na zidinama, niste podigli zidove oko doma Izraelova da izdrži na dan Gospodnje borbe!",
        "6": "Oni prate obmane i lažna proročanstva, oni vele: ‘Ovako kaza Gospod!’, premda ih Gospod nije poslao; bude nadu u narodu da će se njihova riječ ispuniti.",
        "7": "Zar niste pratili lažna viđenja i proročanstva vičući: ‘Ovako je kazao Gospod!’, a Ja nisam govorio?”",
        "8": "Stoga Gospod Bog kaza ovako: „Zato što širite obmane i pratite laži, stoga ću vas snaći – tako kaza Gospod Bog.",
        "9": "Moja ruka će udariti proroke, one koji viđaju obmane i proriču laži. Oni neće biti dio tajnog savjeta naroda Moga, neće biti zabilježeni u popis Izraelova doma; neće dolaziti u zemlju Izrael – doista, spoznat ćete da sam Ja Gospod Bog –",
        "10": "zbog toga što su Moj narod zavodili, što su govorili o miru, a mira nigdje. Ovaj gradi zid, a drugi ga bijeli krečom.",
        "11": "Zato onima koji kreče poruči da će pasti! Snaći će ih silni pljusak i grad, ljuta oluja.",
        "12": "Gle, zid će pasti! Zar vama tada neće govoriti: ‘Gdje je kreč kojim ste premazali zid?’",
        "13": "Stoga Gospod Bog kaza ovako: Dat ću da vas u srdžbi Mojoj snađe oluja, pljusak silni i grad razorni.",
        "14": "A srušit ću ove zidine koje ste prekrečili, otkrit ću temelje njihove sve dok ne padne Jerusalem i dok svi ne izgubite živote usred njega; tad ćete spoznat da sam Gospod.",
        "15": "Tako ću iskaliti Svoju srdžbu na ovome zidu i na onima koji su ga prekrečili; vama ću reći: Nema više zida – a ni onih koji su ga krečili;",
        "16": "proroka Izraela, onih koji su proricali o Jerusalemu i koji su primali viđenja mira tamo gdje mira nema – tako kaza Gospod Bog.",
        "17": "A ti čovječiji sine, okreni lice kćerima tvoga naroda, onima koji proriču iz vlastita srca i predskazuj protiv njih;",
        "18": "govori: Ovako kaza Gospod Bog: Teško onim ženama koje šiju hamajlije i vrpce, vela raznih dužina kojim prekrivaju glave i hvataju narod! Hoćete li zarobiti duše Moga naroda, kako biste produžili život vlastitim dušama?",
        "19": "Sramotite Me među narodima za šaku ječma i nešto hljeba, da pobijete duše one kojima nije bilo određeno mrijeti, a da održite one kojima više nije mjesto živjeti, jer lažete ovaj narod kojima su laži mile!”",
        "20": "Stoga Gospod Bog kaza ovako: „Gle, kršim zamke kojima ih hvatate; dat ću da duše odlete kao ptice! Otet ću ih iz vaših ruku i oslobodit ću duše koje ste porobili; dat ću da duše odlete kao ptice!",
        "21": "Tako ću poderati vaša vela, spasit ću narod iz vaših ruku da ponovo ne postanu plijen u vašim rukama; tako će spoznati da sam Ja Gospod.",
        "22": "Dušu pravednika ste uvrijedili prevarama, a nisam namjeravao da se uvrijede; osnažili ste ruke bezbožnika da se ne odrekne svoga puta i života,",
        "23": "ali zato ubuduće nećete viđati obmane, nećete proricati, nego ću Svoj narod spasiti iz vaših ruku. A vi ćete spoznati da sam Ja Gospod.”"
    },
    "14": {
        "1": "Tada mi priđe nekoliko muževa, starješina Izraela, i sjedoše preda me.",
        "2": "U tom trenutku mi dođe Gospodnja riječ:",
        "3": "„Sine čovječiji, ovi muževi su prigrlili idole vlastitim srcima i postavili su ogavne prepreke pred svoja lica! Doista, zar da dopustim da Me takvi ispituju?",
        "4": "Zato im se obrati govoreći: Ovako kaza Gospod Bog: Svako iz Izraelova doma, svako ko je u vlastito srce primio idole i ko je postavio ogavne prepreke pred svoje lice; svakom od tih ću odgovoriti po mnoštvu idola njegovih kad dođe pred vjerovjesnika.",
        "5": "Učinit ću to kako bih domu Izraelovu iskušao srce, jer su se otuđili i odvratili od Mene zarad svojih idola.",
        "6": "Zato ovako kaži domu Izraelovu: Ovako kaza Gospod Bog: Odvratite se od idola, nemojte lica okretati ovim grozotama!",
        "7": "Jer svako ko pripada Izraelovu domu ili ko je od onih stranaca koji žive u Izraelu, zaista, svakome ko se od Mene odvrati i prigrli idole srcem svojim; svako ko pred sebe postavi ove ogavne prepreke – svakom od njih ću sam odgovoriti kad dođe pred vjerovjesnika da Me ispituje.",
        "8": "Okrenut ću Svoje lice protiv takvog čovjeka i učinit ću ga znakom i poslovicom, istrijebit ću ga iz Svoga naroda – tako će spoznati da sam Ja Gospod!",
        "9": "A ako vjerovjesnik sebi dozvoli da kaže kakvu riječ, onda znajte da sam ga Ja zaveo, i da ću pružiti Svoju ruku protiv njega i da će biti istrijebljen iz Moga naroda Izraela.",
        "10": "A ovako će snositi vlastite grijehe: grijeh vjerovjesnika će biti jednak grijehu onog čovjeka koji pita,",
        "11": "tako da Izraelov dom ubuduće ne luta, da se ne odvraća od Mene i da Me ne skrnavi svojim prijestupima. Oni će biti Moj narod, a Ja njihov Bog” – tako kaza Gospod.",
        "12": "Tako mi dođe Gospodnja riječ:",
        "13": "„Sine čovječiji, kad se kakva zemlja o Mene ogriješi i kad se odrekne odanosti svoje, kad pružim Svoju ruku protiv nje i kad je udarim glađu i dadnem da umiru ljudi i stoka,",
        "14": "i kad bi u tom narodu bila tri muža, Noa, Danijel i Job, doista, samo bi vlastite duše spasili svojom pravednošću” – tako kaza Gospod Bog.",
        "15": "„Kad bih dao da divlje zvijeri lutaju zemljom, da zemlja ostane tako pusta i razorena da se niko ne bi usudio kroz nju putovati,",
        "16": "a da u njoj imaju ova tri muža, doista, tako mi Moga života” – to je riječ Gospodnja – „ne bi spasili ni vlastite sinove niti kćeri; spasili bi svoje živote, ali bi zemlja postala pustara.",
        "17": "Ili kad bih dao da mač pohodi zemlju govoreći: ‘Mač će proći zemljom!’; kad bih dao da gine stoka i ljudi,",
        "18": "i kad bi tamo bila ova tri muža, doista, tako mi Moga života” – to je riječ Gospodnja – „ne bi spasili ni vlastite sinove niti kćeri; spasili bi samo svoje živote!",
        "19": "Kad bih dao da kuga udari na zemlju i da Moju užarenu srdžbu izlije krvlju, da ljudi i stoka gube glavu,",
        "20": "i kad bi tamo bili Noa, Danijel i Job: tako mi Moga života – to je riječ Gospoda Boga – ne bi spasili ni sinove niti kćeri, nego bi samo spasili vlastite duše pravednošću svojom!”",
        "21": "Jer Gospod Bog kaza ovako: „Kakvog li većeg zla kad pošaljem svoja četiri grozna suda: mač, glad, divlje zvijeri i kugu u Jerusalem, da tamo istrijebim ljude i stoku?",
        "22": "Ali gle, bit će onih koji će biti spašeni, onih koje ću izvesti, kćeri i sinovi. Gle, oni će izaći vama, a vi ćete vidjeti promjenu na njima i djela njihova; bit će utješeni nakon svih nevolja kojim kaznih Jerusalem, doista, utješeni nakon svega što sam na njih navalio.",
        "23": "Oni će vas utješiti jer ćete vidjeti njihovu promjenu i djela; spoznat ćete da sam sve ono čime snađoh Jerusalem učinio s valjanim razlozima” – tako kaza Gospod Bog."
    },
    "15": {
        "1": "Tad mi dođe Gospodnja riječ:",
        "2": "„Sine čovječiji, čime drvo loze prednjači svim drugim vrstama drveta, po čemu se razlikuje od svih drugih stabala u šumi?",
        "3": "Uzima li se to drvo da se iskoristi za kakav posao? Izrađuju li od njega klin pa da na njega objese kakvu stvar?",
        "4": "Gle, lože ga dok posve ne izgori! Kada je vatra progutala oba kraja i nagrizla srčiku, služi li tad još kakvoj svrsi?",
        "5": "Gle, ništa se od njega nije dalo izraditi dok je bilo cijelo; a kad ga sažeže vatra – tek se više ne može nizašta iskoristiti!",
        "6": "Stoga Gospod Bog kaza ovako: Onako kako sam drvo loze među svim vrstama stabala odredio za ogrjev, tako ću predati i stanovnike Jerusalema.",
        "7": "Okrenut ću Svoje lice protiv njih – izmakli su vatri, no, plamen će ih ipak progutati! Tad će spoznati da sam Ja Gospod, u trenu kad Svoje lice upravim protiv njih.",
        "8": "Tako ću opustošiti zemlju, jer oni bijahu nevjerni” – tako kaza Gospod Bog."
    },
    "16": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, suprotstavi se Jerusalemu i njenim gadostima,",
        "3": "reci: Ovako kaza Gospod Jerusalemu: Potičeš iz zemlje kanaanske; otac ti je bio Amorejac, a majka Hetitka.",
        "4": "A ovako si rođena: Nisu presjekli vrpcu na dan rođenja tvoga; nisu te u vodi saprali; nisu te trljali solju niti su te u pelene umotali.",
        "5": "Niko te ne pogleda milostivo, da učini nešto za tebe i da ti se tako smiluje, već te u polje izbaciše – život ti bi prezren na dan rođenja tvoga.",
        "6": "Tad prođoh kraj tebe i vidjeh te kako se koprcaš u krvi; tad ti rekoh dok si ležala u lokvi vlastite krvi: ‘Živjet ćeš!’ Doista, tebi i životu tvome rekoh: ‘Živjet ćeš!’",
        "7": "Dadoh da se množiš u hiljade kao bilje na poljima. Odrasla si, postala golema, na najljepši način procvjetala. Nabubrile su grudi tvoje, kosa ti je izrasla, ali ostala si posve naga.",
        "8": "Gle, kad nanovo prođoh kraj tebe i vidjeh da je kucnuo čas, da je došlo vrijeme ljubavi. Tad te prekrih Svojom dekom; tako sakrih nagost tvoju. Zakleo sam se i sklopio savez s tobom” – tako kaza Gospod Bog – „i tada si postala Moja.",
        "9": "Oprah te vodom; sprao sam krv sa tvoga tijela i pomazao te uljem.",
        "10": "Obukao sam te šarenim haljinama i poklonio ti cipele od najbolje kože. Pokrih te bijelim platnom lanenim i ukrasih svilom.",
        "11": "Okitio sam te ukrasima dragocjenim – na ruke ti stavih narukvice, oko vrata lančić.",
        "12": "Tvoj nos ukrasih prstenom, uši minđušama, a čelo ti okitih vijencem.",
        "13": "Bila si takva, ukrašena zlatom i srebrom, haljina bijelih lanenih, prekrivena svilom i platnima šarenim. Jela si bijeli hljeb, med i ulje – tako si se proljepšala i dosegla časti kraljevske.",
        "14": "Postala si čuvena među narodima zbog ljepote svoje; jer ona se usavrši Mojim ukrasima, svim onim što sam ti dao” – tako kaza Gospod Bog.",
        "15": "„No, ti si se odvratila od svoje ljepote, bludila si svojom slavom i nasrtala na svakog prolaznika – svi su te imali.",
        "16": "Uzela si od svojih haljina i njima načinila šarene visine; bludničila si silno, toliko da to nikada prije nije viđeno, i da se nikada tako nešto neće ponoviti.",
        "17": "Uzela si i divni srebreni i zlatni ukras koji ti dadoh; od toga si izradila slike muževa i s njima bludničila.",
        "18": "Pokupila si svoje izvrsne haljine i navukla njima; pred njih si stavljala Moje ulje i kad.",
        "19": "Dala si im Moju hranu, sve ono što ti dadoh: bijeli hljeb, ulje i med – sve ono čime sam te hranio, sve si stavila pred njih kao miris ugodni. Doista, tako se zbilo!” To je riječ Gospoda Boga.",
        "20": "„Povela si svoje sinove i kćeri, njih koje si rodila Meni, i bacali si ih njima da žderu! Zar bludničenja tvoga ne bi dosta",
        "21": "pa si poklala Moju djecu i dala njima, i puštala da kroz vatru prolaze?",
        "22": "I nisi se u gadostima i bludničenju sjećala dana mladosti svoje, kako si ležala posve naga, kako si se koprcala u vlastitoj krvi?",
        "23": "I tako bi nakon ovog zla – ah, teško tebi, teško!” – tako kaza Gospod;",
        "24": "„doista, još si podizala hramove idolima, visine kraj svakog puta?",
        "25": "Na svakom ćošku si podizala visine, skrnavila si vlastitu ljepotu; širila si noge svim prolaznicima, i sve si žešće bludničila.",
        "26": "Bludničila si sa sinovima egipatskim, sa obdarenim susjedima, i uvijek si iznova bludničila da Me ražestiš.",
        "27": "No gle, tad sam ispružio ruku protiv tebe i smanjio zemlju tvoju; predadoh te nezasitnim dušmankama tvojim, kćerima filistejskim, a i njih bi stid tvojih djela ogavnih.",
        "28": "Potom si bludničila sa sinovim asirskim, jer si bila posve nezasitna. Bludničila si s njima, ali se ipak nisi zadovoljila.",
        "29": "Zatim si se odala još većem bludničenju, sve do zemlje kaldejske, zemlje trgovaca. Ali i tamo se nisi zasitila.",
        "30": "Ah, kako ti je srce čamilo dok si sve to činila” – to je riječ Gospoda Boga – „dok si radila sve to – djela kurve nezasitne;",
        "31": "dok si gradila hramove na svakom ćošku, dok si podizala visine kraj svakoga puta. Samo u tome nisi ličila na druge kurve, jer si se odrekla svoje plaće.",
        "32": "Ah, ženo nevjerna, ti koja primaš strance umjesto svoga muža!",
        "33": "Inače se svim kurvama plaća, no, ti plaćaš svim ljubavnicima svojim, daruješ ih ne bi li ti dolazili sa svih strana i tako s tobom bludničili!",
        "34": "Tvoje je bludničenje naopako i nije kao u drugih žena – tebe ne uhode da bi bludničili, jer ti plaćaš, a ne primaš nagradu; tako je kod tebe – naopako.”",
        "35": "Zato čuj riječ Gospodnju, bludnice!",
        "36": "Ovako kaza Gospod Bog: „Jer si tako proćerdala novac; zbog toga što si se u bludničenju svome skidala pred svim ljubavnicima, zbog ogavnih idola tvojih, zbog krvi tvoje djece koju si žrtvovala njima,",
        "37": "gle, zbog svega ovoga ću skupiti tvoje ljubavnike, sve one kojima si se svidjela, sve one koje si ljubila i prezirala. Doista, skupit ću ih sa svih strana i pred njima ću otkriti golotinju tvoju – neka te vide posve otkrivenu.",
        "38": "Tamo ću ti presuditi, onako kako se presuđuje ženama nevjernim i ubicama; izvršit ću sud krvavi u srdžbi i gnjevu.",
        "39": "Predat ću te njima, a oni će srušiti tvoje hramove i poravnati visine; skinut će halje sa tebe i pokupiti nakit dragocjeni – ostavit će te takvu, posve golu.",
        "40": "Sazvat će skupinu protiv tebe, kamenovat će te i mačevima sasjeći.",
        "41": "Tvoje kuće će spaliti i pred mnogim ženama će izvršiti sud kazneni. Tako ću dokrajčit sa tvojim bludničenjem, i ubuduće nećeš davati plate bludničke.",
        "42": "Zasitit ću se Svoga gnjeva na tebi; a potom ću se odvratiti od tebe, i naći ću mir i neću se više gnjeviti.",
        "43": "A zbog toga što se nisi prisjetila dana svoje mladosti, zato što si se divlje okrenula protiv Mene, gle, zbog toga ću i tvoju promjenu okrenuti naopako” – to je riječ Gospoda Boga – „da ne učiniš novo zlo uz sve gadosti i opakosti svoje!",
        "44": "Gle, svako vičan poslovicama će ovako o tebi govoriti: ‘Kakva mati, takva i kći!’",
        "45": "Ti si kći majke svoje, one koja je odbacila svoga muža i djecu. Ti si sestra svoje sestre, one koja se okrenu od svojih muževa i djece. Vaša majka bi Hetitka, a otac Amorejac.",
        "46": "Samarija je tvoja starija sestra sa njenim kćerima, onima koji žive s njene lijeve strane; no, tvoja mlađa sestra, ona koja živi s desna, to je Sodoma i njene kćeri.",
        "47": "Ti si pošla njenim putem, nisi činila njene gadosti jer bi ti to bilo malo – zato si učinila gore od nje.",
        "48": "Tako mi Moga života” – tako veli Gospod Bog – „tvoja sestra Sodoma nije postupila tako grozno kao što učiniste ti i tvoje kćeri!",
        "49": "Gle, ovo bi grijeh tvoje sestre Sodome: oholost – ona i kćeri njene su uživale obilje hrane i mira, ali jadnicima i siromasima nikad ne pružiše ruku,",
        "50": "nego su u oholosti svojoj činile opakosti – zato sam ih istrijebio onako kako sam učinio.",
        "51": "Čak i Samarija nije ni u pola zgriješila kao ti; ti si učinila veće zlo, a sestra kraj tebe izgleda pravično zbog svih gadosti tvojih!",
        "52": "Zato ćeš nositi svoju sramotu, ti koja si se za sestre zauzela opakostima svojim, ti koja si učinila veće gadosti da bi one izgledale pravednije! Zato se srami i snosi sramotu svoju, jer opravdala si svoje sestre!",
        "53": "No, ja ću preokrenuti njihov usud, sudbinu Sodome i njenih kćeri, kob Samarije i njenih kćeri; i tvoje sužanjstvo među njima ću preokrenuti,",
        "54": "da nosiš svoju sramotu i da se stidiš onoga što si učinila, onoga kroz šta si postala utjeha njima.",
        "55": "Tako će tvoje sestre, Sodoma i njene kćeri, biti vraćene na prijašnje mjesto; bit će vraćene i Samarija i njene kćeri; a i ti i tvoje kćeri – i vi ćete se vratiti na ranije mjesto.",
        "56": "Iz tvojih usta se nije moglo čuti ništa o tvojoj sestri Sodomi za vrijeme tvoga ponosa,",
        "57": "sve dok ne izbi tvoje zlo, u ono vrijeme kad su te prezrele kćeri Arama i svi njihovi susjedi; kad su te prezirale kćeri Filistejske svuda oko tebe.",
        "58": "Pokvarenost tvoja i gadosti, doista, sve to moraš sama ponijeti” – tako kaza Gospod.",
        "59": "Jer ovako veli Gospod Bog: „Vraćam ti onako kako si sama činila! Prezrela si zakletvu, prekršila savez.",
        "60": "No, ja ću se sjetiti Svoga saveza, onoga kojeg sam s tobom sklopio u danima mladosti tvoje, i ja ću uspraviti vječiti savez s tobom.",
        "61": "Tad ćeš se sjetiti svojih puteve, sramit ćeš se kad budeš primala svoje starije i mlađe sestre, njih koje ću ti kao kćeri dati – ali to neću učiniti zbog ovog saveza.",
        "62": "No, obnovit ću Svoj savez s tobom, i tako ćeš spoznati da sam Ja Gospod,",
        "63": "da se prisjetiš toga, da zašutiš u sramu i stidu kad ti oprostim sve ono što si učinila” – tako kaza Gospod Bog."
    },
    "17": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, postavi zagonetku Izraelu i izloži im ovo poređenje:",
        "3": "reci: Ovako kaza Gospod Bog: Veliki orao golemih krila i dugog šarenog perja sleti na Libanon i tamo se spusti na vrh kedra.",
        "4": "Potom odlomi najvišu granu, odnese je u zemlju trgovačku i tamo je spusti u njihov grad.",
        "5": "Uzeo je i sjeme zemlje i zasadio ga na jednom polju; smjestio ga je kraj mnogo vode kao da je vrba.",
        "6": "Tad ono izraste i raširi se kao divlja loza niskog rasta; grane srastoše prema njemu, a korijenje ostade ispod. Tako naraste vinova loza, i ona pusti granje na sve strane.",
        "7": "Ali bijaše i drugi snažan orao golemih krila i dugog perja. I gle, ova loza upravi grane k njemu s onog mjesta gdje bi zasađena, ne bi li joj on davao vode.",
        "8": "No, loza bi na valjanoj zemlji s mnogo vode, mogla je pustiti granje, rađati plodom i postati divan vinograd!",
        "9": "Reci: Ovako kaza Gospod Bog: Hoće li uspjeti? Neće li počupati korijenje i posjeći plodove dok posve ne uvehne? Osušit će se zelene mladice! Iščupat će je iz korijena, a za to neće trebati silna desnica ili narod mnogi.",
        "10": "I gle, posađena je, ali hoće li uspjeti? Neće li posve uvehnuti čim je dotakne vjetar istočni? Neće li se osušiti na zemlji gdje posađena?”",
        "11": "Tad mi iznova dođe Gospodnja riječ:",
        "12": "„Ta, obrati se domu odmetničkom i reci: Zar ne znate što ovo znači? Reci: Gle, babilonski kralj dođe u Jerusalem i odvede kralja i dostojanstvenike u Babilon.",
        "13": "Uzeo je i kraljevskog sjemena i sklopio savez s njim i dao da se on zakune; tako je odveo moćnike zemlje",
        "14": "da kraljevstvo ostane sitno i da se ne uzdigne, nego da održi savez i da ostaje postojan.",
        "15": "Ali on postade otpadnik i posla glasnike u Egipat ne bi li mu poslali mnogo konja i naroda. Hoće li uspjeti? Hoće li onaj čovjek koji postupa ovako pobjeći, hoće li se spasiti nakon što je prekršio savez?",
        "16": "Tako mi Moga života” – tako kaza Gospod Bog – „na onome mjestu gdje kralj stanuje, onaj koji ga učini kraljem, čiju je zakletvu prezreo i savez prekršio – na tom mjestu će i umrijeti, usred Babilona!",
        "17": "Faraon mu neće priteći u pomoć silnom vojskom i mnogobrojnim narodu kad izbije rat, kad podignu nasipe i sprave opsadne da pogube duše mnoge.",
        "18": "Jer on je prezreo zakletvu i prekršio savez – i gle, pružio je svoju ruku u zakletvi a ipak je učinio sve ovo – neće umaći.”",
        "19": "Zbog toga Gospod Bog reče: „Tako mi moga života – zakletvu koju je prezreo i savez koji je preda Mnom sklopio Ja ću sručiti na njegovu glavu!",
        "20": "Bacit ću Svoju mrežu na njega, i on će biti uhvaćen u zamci. Odvest ću ga u Babilon, a tamo ću mu suditi zbog izdaje koju učini.",
        "21": "A sve izbjeglice i sve čete njegove će pokositi mač, a preživjeli će se rasijati na sve strane – tako će shvatiti da sam to kazao Ja, Gospod.”",
        "22": "Ovako kaza Gospod Bog: „Ja ću uzeti grančicu s vrha kedrovog stabla i zasadit ću je. Otkinut ću nježnu mladicu s vrha i zasadit ću je na visokom i časnom brdu.",
        "23": "Na visokoj gori Izrael ću je zasaditi, da pusti grane i donosi plod; da postane silno stablo kedrovine, i da ispod njega bude svakojakih ptica i živine, i da se odmaraju u sjenci njegovih grana.",
        "24": "A sva stabla na polju će shvatiti da sam ja Gospod, Onaj koji obara visoko stablo i koji nisko drvce tjera u visine; Onaj koji daje da zeleno stablo uvehne, a da ono suho pozeleni. Ja, Gospod, rekoh tako, i tako će biti.”"
    },
    "18": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Kakvom se poslovicom služite u zemlji Izrael, onom koja veli: ‘Očevi su jeli grožđe kiselo, a sinovima trnu zubi!’",
        "3": "Tako mi Moga života” – to je riječ Gospoda Boga – „ova poslovica se ubuduće više neće izgovarati u Izraelu.",
        "4": "Gle, sve duše pripadaju Meni! Onako kako mi pripada duša oca, tako je i sa dušom sina. A umrijet će duša koja griješi!",
        "5": "No, ako je čovjek pravedan i ako je pošten,",
        "6": "ako na brdima ne jede žrtvena mesa, ako ne podiže pogled idolima Izraela, ako ne bludi sa ženom bližnjeg svoga, i ako vlastitu ženu ne dotiče dok je nečista;",
        "7": "ako nikog ne tlači, ako vraća dug onome ko mu je posudio, ako ne krade, ako nahrani siromaha i obuče jadnika;",
        "8": "ako se ne bavi lihvarstvom i ne uzima kamate, ako svoju ruku drži podalje od zla i ako se trudi da svako pošteno dođe do pravde,",
        "9": "ako hodi u Mojim odredbama i ako čuva Moje zakone i ako ih iskreno slijedi – onda je takav čovjek pravednik, i doista će živjeti” – tako kaže Gospod Bog.",
        "10": "„No, ako ima sina nasilnika koji prolijeva krv ili griješi po onome što sam kazao,",
        "11": "od onoga što otac nije činio, ako jede žrtvenog mesa na brdima, ako skrnavi ženu bližnjeg svoga,",
        "12": "ako tlači jadnika i siromaha, ako krade, ne vraća posuđeno, ako pogled upravlja idolima i čini gadosti;",
        "13": "ako lihvari i kamatari – treba li tada živjeti? Neće živjeti; učinio je sve ove gadosti i stoga će sigurno umrijeti – sam je kriv zbog svoje krvi!",
        "14": "I gle, ako on začne sina koji shvata očeve grijehe, sve ono što je učinio, i ako ga on ne slijedi i tako ne postupa,",
        "15": "ako na brdima ne jede mesa žrtvenog, ako oči ne upravlja idolima doma Izraelova, ako ne skrnavi ženu bližnjeg svoga;",
        "16": "ako nikoga ne tlači, ako ne lihvari, ne krade, nego siromahu pruži hljeba i jadnika obuče;",
        "17": "ako rukom ne udara na nejakog čovjeka, ako ne lihvari i ne kamatari, ako slijedi Moje odredbe i ako hodi u Mom zakonu; doista, neće umrijeti zbog očevih grijeha, nego će živjeti.",
        "18": "Ali njegov otac nasilnik, onaj koji potkrada svoju braću i koji je činio ono što nije dobro u svome narodu, gle, taj će sigurno umrijeti zbog Svoga grijeha!",
        "19": "Ali vi vičete: ‘Zašto i sin ne bi ispaštao zbog očevih grijeha?’ Zbog toga što je sin slijedio pravo i što je pošteno postupao; slijedio je i čuvao sve Moje odredbe i zakone – doista će živjeti!",
        "20": "A umrijet će ona duša koja griješi! Sin neće ispaštati očev grijeh, a otac neće snositi grijehe sina. Pravedniku pravo, a bezbožniku bezbožništvo njegovo!”",
        "21": "„Ali ako se bezbožnik odvrati od vlastitih grijeha, od svega onog što je činio, ako slijedi Moje pravo i pošteno postupa, onda će doista živjeti i neće umrijeti.",
        "22": "Više se neće prisjećati njegovih grijeha; živjet će zbog pravde koju je učinio!",
        "23": "Ta, zar mi je mila smrt bezbožnika” – tako veli Gospod Bog – „zar mi nije draže da se pokaje zbog svojih staza i da živi?",
        "24": "No, ako se pravednik okrene od pravde, ako čini nepravdu i gadosti, sve ono što je činio bezbožnik – zar da tad živi? Ne, tad se neću prisjećati njegove pravde, svega što je učinio – umrijet će zbog nevjere i zbog grijeha koje je učinio!",
        "25": "A ipak vičete: ‘Put Gospodnji nije pravedan!’ Zato čujte vi iz doma Izraelova. Moj put nije pravedan? Naprotiv, zar nisu vaši putevi krivi?",
        "26": "Ako se pravednik odvrati od pravde i ako stane činiti nepravdu, onda će zbog toga i umrijeti. Mora umrijeti zbog grijeha koji je učinio.",
        "27": "No, ako se bezbožnik odrekne svoga bezbožništva, svega što je ranije činio, ako stane hoditi u pravdi i poštenju, onda će spasiti svoju dušu.",
        "28": "Bit će tako jer je shvatio, jer se odrekao svojih grijeha i onoga što je činio – zato će živjeti i neće ga snaći smrt.",
        "29": "A Izraelov dom veli: ‘Put Gospodnji nije pravedan!’ Zar Moj put nije pravedan, dome Izraelov? Zar nisu vaši putevi krivi?",
        "30": "Zato ću svakome od vas presuditi po vašim djelima, svima vama iz doma Izraelova” – tako kaza Gospod Bog. „Okrenite se, odreknite se vaših grijeha, da vaši grijesi ne budu dovoljni da zbog njih propadnete!”",
        "31": "Odbacite nevjeru koju ste činili, stvorite novo srce i duh! Zašto da umire, o vi od doma Izraelova?",
        "32": "Jer mi nije draga smrt onoga koji mora umrijet – tako govori Gospod Bog – „pokajite se i živjet ćete!”"
    },
    "19": {
        "1": "Ali ti zapjevaj tužaljku zbog knezova izraelskih:",
        "2": "„Reci: Šta je majka tvoja? Lavica među lavovima, uzgajala mladunčad svoju među lavićima.",
        "3": "Tako podiže jedno mladunče, i ono izraste u lava mladog; tako se lav nauči loviti, i ljude žderati.",
        "4": "Tad narodi čuše o njemu, uhvatiše ga u jami, vodeći ga za nosni prsten, odvukoše ga u Egipat.",
        "5": "A kad je shvatila da uzalud čeka, da više nema nade, tad uze drugo mladunče, i ono izraste u mladog lava.",
        "6": "Tako je lutao među lavovima, postao lav mladi; tako se lav nauči loviti, i ljude žderati.",
        "7": "Poharao je njihove dvorove i gradove, tako da se zemlja cijela i sve što je u njoj zgrožavala kad rikne.",
        "8": "No, narodi se skupiše sa svih strana, tako stadoše protiv njega; uhvatiše ga u mreže i zarobiše u jami.",
        "9": "Tako ga povukoše za nosni prsten, zatvoriše ga u kavez i odvedoše babilonskom kralju; Zatvoriše ga u kavez, da rika njegova više ne odzvanja po gorama Izraela.",
        "10": "Tvoja majka bi slična tebi, vinova loza kraj voda zasađena, bogata plodom i granama zbog vode silne.",
        "11": "Grane se osnažiše, od njih izradiše palice vladarske, a loza se podiže do oblaka, i tako postade očita u visini i sili grana svojih.",
        "12": "No, iščupaše je u gnjevu, baciše na zemlju, plod uvehnu zbog vjetra istočnog, otkinuše najveće grane, ostadoše posve suhe; a potom ih spališe.",
        "13": "Sada je u pustinji zasađena, u zemlji suhoj i bezvodnoj.",
        "14": "A vatra krenu s jedne grane, i proguta plodove njene; tako samo ostade najčvršća grana, a od nje se dalo izraditi žezlo vladarsko.” Ovo je tužaljka, i kao tužaljka će se pjevati."
    },
    "20": {
        "1": "To se zbilo u sedmoj godini, desetog dana petog mjeseca, priđe mi nekolicina starješina Izraelovih da ispitam Gospoda; i tako sjedoše preda me.",
        "2": "Tad mi dođe Gospodnja riječ:",
        "3": "„Sine čovječiji, ovako govori i besjedi starješinama Izraelovim: Ovako kaza Gospod Bog: Došli ste da Me ispitate? Tako mi Moga života – to je riječ Gospoda Boga – neću dati da Me ispitate!",
        "4": "Hoćeš li im suditi? Želiš im ti presuditi, sine čovječiji? Predoči im gadosti očeva njihovih!",
        "5": "Kaži im: Ovako kaza Gospod Bog: Na onaj dan kad sam izabrao Izrael i kad sam se zakleo sjemenu Jakovljevom; kad sam im se objavio u zemlji Egipat; doista, kad sam im se zakleo govoreći: ‘Ja sam Gospod, Bog vaš!’",
        "6": "Baš tog dana kada sam se zakleo da ću ih izvesti iz zemlje Egipat u zemlju koju sam za njih izabrao; zemlju u kojoj teku med i mlijeko i koja je divota naspram svih zemalja.",
        "7": "Tad im rekoh: ‘Neka svako odbaci gadosti koje su pred njim, nemojte se skrnaviti egipatskim idolima! Ja, Gospod, sam Bog vaš!’",
        "8": "Ali su oni ostali tvrdoglavi i nisu htjeli poslušati. Niko od njih nije odbacio gadosti koje su bile pred njim, nisu se odrekli egipatskih idola. Tad sam naumio da na njih istresem Svoj gnjev, da ih udarim Svojom srdžbom usred zemlje egipatske.",
        "9": "No, postupio sam zarad imena Svoga, da se ne oskrnavi na oči ovih naroda među kojim su živjeli i pred kojim sam se prikazao da bi ih izveo iz zemlje Egipat.",
        "10": "Tako sam ih izveo iz zemlje Egipat i odveo u pustinju.",
        "11": "Tamo sam im dao Svoje odredbe i oglasio Svoje zakone, one kroz koje čovjek živi kad ih čini.",
        "12": "Dao sam im i Svoje subote kao znak između Mene i njih da spoznaju da sam Ja Gospod Onaj koji ih posvećuje.",
        "13": "Ali dom Izraelov bi neposlušan u pustinji. Nisu slijedili Moje odredbe, odbacili su Moje zakone kroz koje čovjek živi kad ih čini. Oskrnavili su Moje subote, tad naumih da na njih sručim Svoju srdžbu i da ih posve istrijebim.",
        "14": "No, Ja postupih zarad imena Svoga, da ga ne oskrnavim na oči naroda, na oči onih pred kojima sam ih izveo.",
        "15": "Ali zakleo sam se u pustinji da ih neću odvesti u onu zemlju koju sam za njih odredio, u zemlju u kojoj teku med i mlijeko, koja je ukras drugim zemljama,",
        "16": "jer su odbacili Moje zakone; zbog toga što nisu živjeli po Mojim odredbama; zato što su oskrnavili subote, jer im je srce slijedilo idole.",
        "17": "No, Moje oko ih je ipak poštedjelo, tako da ih nisam upropastio i posve istrijebio u pustinji.",
        "18": "Tad njihovim sinovima rekoh u pustinji: Nemojte slijediti svoje očeve, ne baštinite njihove običaje i nemojte se kaljati idolima!",
        "19": "Ja sam Gospod, Bog vaš, hodite u Mojim odredbama i slijedite Moje zakone,",
        "20": "poštujte Moje subote da budu znak između Mene i vas, i da spoznate da sam Ja Gospod, Bog vaš!",
        "21": "Ali i sinovi bijahu neposlušni, nisu slijedili Moje odredbe i poštovali Zakone da po njima postupaju – premda čovjek živi kad ih čini. Oskrnavili su Moje subote. Tad naumih da na njih sručim Svoj gnjev i da ih udarim srdžbom u pustinji.",
        "22": "No, obuzdao sam Svoju ruku i postupio tako zarad imena Svoga, da se ne oskrnavim na oči onih naroda pred kojima sam ih izveo.",
        "23": "Ali zakleo sam se njima u pustinji: rasijat ću vas među narode i u zemlje razne",
        "24": "jer niste slijedili Moje odredbe i zakone, i zato što ste oskrnavili Moju subotu i okrenuli se idolima vaših očeva.",
        "25": "Tako im dadoh nevaljale zakone i odredbe pod kojima nisu mogli živjeti.",
        "26": "Dadoh da se onečiste žrtvama, tako što će svoju prvorođenu djecu slati kroz vatru, da ih tako posve upropastim da bi spoznali da sam Ja Gospod.",
        "27": "O, sine čovječiji, zato se obrati domu Izraelovu i reci ovako: Ovako kaza Gospod Bog: Vaši očevi su bogohulili nevjerom svojom",
        "28": "jer sam ih odveo u zemlju za koju sam se zakleo da će biti njihova. Tad ugledaše svako visoko brdo, svaku gustu šumu, i tamo počeše klati žrtve i prinositi darove da bi Me razljutili, tamo su kadili miomirisima i izlijevali ljevanice.",
        "29": "Tad ih upitah: ‘Čemu visine na koje odlazite?’ Zato se zovu ‘visinama’ do dana današnjeg.”",
        "30": "Stoga Gospod kaza domu Izraelovu: „Ovako kaza Gospod Bog: Zar se ne skrnavite slijedeći običaje vaših očeva i bludeći za njihovim idolima?",
        "31": "Doista, tako što im prinosite žrtve; tako što puštate da vaša djeca prolaze kroz vatru – tako se skrnavite svim idolima do dana današnjeg. A Ja treba da dopustim da Me ispitujete? Tako mi Moga života – to je riječ Gospoda Boga – neću dati da Me pitate!",
        "32": "A ako vam padne na pamet i ako kažete: ‘Hoćemo biti slični okolnim narodima, slični rodovima ove zemlje, zato ćemo služiti kamenju i drvima’, onda se to neće desiti!",
        "33": "Tako mi Moga života” – to kaza Gospod Bog – „na vas ću sručiti gnjev snažnom desnicom Svojom i ispruženom rukom.",
        "34": "Odvest ću vas od drugih naroda i sabrati iz zemalja u koje sam vas rasijao; učinit ću to snažnom desnicom, ispruženom rukom i raspaljenim gnjevom.",
        "35": "A potom ću vas odvest u pustinju naroda i tamo ću vam suditi licem u lice.",
        "36": "Učinit ću to onako kako sam i vašim očevima sudio u pustinjama zemlje egipatske, tako ću i s vama parničiti – to je riječ Gospoda Boga.",
        "37": "Dat ću da prođete ispod štapa i naturiti vam zavjetne obaveze.",
        "38": "Odvojit ću one otpadnike među vama, one koji su Me se odrekli; izvest ću ih iz zemlje njihovog tuđinstva, ali nijedan od njih neće vidjeti zemlju Izrael; tako će spoznati da sam Ja Gospod.”",
        "39": "„A sada pođite” – tako kaza Gospod Bog – „svi vi koji pripadate Izraelovu domu, i neka svaki služi svojim idolima! Ali nakon toga ćete Me sigurno slušati, a Moje sveto ime nećete skrnaviti žrtvama i idolima.",
        "40": "Jer na Mojoj svetoj gori, na uzvišenom brdu Izraelovom” – to je riječ Gospoda Boga – „tamo će mi služiti cijeli dom Izraelov, svi oni koji su u zemlji. Tamo ću ih primiti u milosti Svojoj, i tamo ću zahtijevat vaše žrtve uzdizane i plod prvjenac, sve ono što posvećujete.",
        "41": "Rado ću prihvatiti vaše miomirise, u ono doba kad vas izvedem iz naroda i sakupim iz zemalja u koje ste rasijani, tako da se kroz vas posvetim u očima svih naroda.",
        "42": "Spoznat ćete da sam Ja Gospod kad vas odvedem u zemlju Izrael, u zemlju za koju sam se zakleo da će pripasti očevima vašim.",
        "43": "Tamo ćete se prisjetiti svojih puteva i djela, svega onoga čime ste se oskrnavili. Tad ćete se gaditi sami sebi zbog svih opakosti koje ste činili.",
        "44": "Dome Izraelov, spoznat ćete da sam Ja Gospod kad s vama stanem postupati zarad imena Svoga, a ne po vašim opakim djelima i zlobnom ponašanju! Tako kaza Gospod Bog.”",
        "45": "Tako mi dođe Gospodnja riječ:",
        "46": "„Čovječiji sine, upravi pogled južno, besjedi protiv juga i predskazuj protiv šume negevskog područja.",
        "47": "Poruči šumi negevskoj: Čuj riječ Gospodnju! Ovako kaza Gospod Bog: Gle, u tebi ću zapaliti vatru; progutat će sva zelena i suha stabla u tebi. Rasplamsali plamen se neće dati ugasiti već će spaliti sva lica, sve od juga pa do sjevera.",
        "48": "Tako će sve što je živo vidjeti da sam Ja Gospod, onaj koji je raspalio plamen – neće biti ugašen!”",
        "49": "Tad odgovorih: „Ah gospodaru, Gospode, oni će tada o meni kazati: ‘Zar ne govori u poređenjima?’”"
    },
    "21": {
        "1": "Tad mi Gospod reče:",
        "2": "„Sine čovječiji, upravi lice prema Jerusalemu, besjedi protiv svetinja i predskazuj protiv zemlje Izrael.",
        "3": "Kaži zemlji Izrael: Ovako kaza Gospod: Gle, snaći ću te, isukat ću mač iz korica – u tebi ću istrijebiti pravednike i bezbožnike.",
        "4": "Tako će mi mač poći protiv svega što živi od juga pa sve do sjevera – jer mi je naum istrijebiti pravednika i grešnika.",
        "5": "Sve što je živo spoznat će da sam Ja Gospod, Onaj Koji je isukao mač iz korica – i neće biti vraćen.",
        "6": "A ti kukaj, čovječiji sine, jadikuj kao da imaš bruh, gorko stenji na njihove oči!",
        "7": "A kad te oni upitaju: ‘Zašto kukaš?’, ti im odvrati: Zbog poruke! Jer sva će srca stati, sve ruke oslabiti, sva će hrabrost iščeznuti, a koljena će se rasuti poput vode – sve će se ovo desiti kad ona stigne. Gle, stići će i tako će biti! To je riječ Gospodnja.”",
        "8": "Tad mi dođe riječ Gospodnja:",
        "9": "„Sine čovječiji, predskazuj i govori: Ovako veli Gospod: Kaži: Mač, mač je spreman i naoštren!",
        "10": "Naoštren je za klanje; presijava se i sijeva u oštrini svojoj. Trebamo li se radovati? Žezlo Moga sina prezire svako drvo.",
        "11": "Dao je mač na oštrenje, potom će ga uzeti u ruke. Mač je naoštren i spreman, da ga predaju u ruke uništitelju.",
        "12": "Viči i jauči, sine čovječiji! Jer mač je upravljen protiv Moga naroda, protiv svih dostojanstvenika Izraelovih. Propali su od mača zajedno s narodom! Zato se udari po bokovima!",
        "13": "Jer to je iskušenje: kako bi bilo kada žezlo prezreno ne bi postojalo? Tako kaza Gospod Bog.",
        "14": "A ti čovječiji sine – predskazuj i pljesni rukama! Jer mač će tri puta udariti dvojako! To je mač klanja; krvožedni mač velikoga koji ih okružuje.",
        "15": "Srca će stati i bit će sila pobijenih – zbog toga sam izvukao mač na svim njihovim kapijama. Teško vama – izrađen je da sijeva, naoštren da kolje.",
        "16": "Osnaži se na desno, okreni na lijevo, tamo gdje čekaju sječivo tvoje!",
        "17": "Tako ću pljesnuti rukama i utaliti gnjev! Tako sam kazao Ja, Gospod.”",
        "18": "Tad mi dođe Gospodnja riječ:",
        "19": "„A ti, sine čovječiji, iskrči dva puta kojima će mač babilonskog kralja doći! Neka oba krenu iz jedne zemlje, a na početku postavi znak koji će pokazivati put ka gradu.",
        "20": "Tako iskrči put, neka vodi i u Rabu, grad Amonaca, kao i u Judeju do tvrđave Jerusalem.",
        "21": "Jer babilonski kralj je na raskrsnici, na početku oba puta, da ispita proročište; izvlači strijele, ispituje Terafime i gleda jetre.",
        "22": "U njegovu desnicu pada žrijeb ‘Jerusalem’, da privuče opsadne ovnove i da oglasi sveopći napad; da se uzdigne bojna vika, da volovi udare u kapije, da podignu nasip i opsadne tornjeve.",
        "23": "No, oni će misliti da je proročanstvo lažno zbog svečanih zakletvi; ali On daje da se prisjećaju svojih opakosti, i da zbog toga budu uhvaćeni.”",
        "24": "Stoga Gospod Bog kaza ovako: „Zato što se prisjećate opakosti svojih; tako što otkrivate svoje grijehe, tako da su razotkrivena djela vaša i prijestupi – zbog toga što dajete da se toga prisjećaju, silom će vas zarobiti.",
        "25": "A što se tiče tebe, o, opaki odmetniče, kneže Izraela, čiji dan dolazi u vrijeme krajnjeg grijeha,",
        "26": "Gospod Bog kaza ovako: Baci turban, zbaci krunu! Neće tako ostati: ono što je nisko uzdignut će se, a srozat će se ono što je visoko.",
        "27": "Uništit ću ih, istrijebiti, izbrisati; i ovo neće ostati tako sve dok ne dođe onaj kome pripada pravo – njima ću ih predati.”",
        "28": "„A ti, sine čovječiji, predskazuj i govori: Ovako kaza Gospod Bog, o Amoncima i sramoti njihovoj: Mač, doista, mač je već izvučen za klanje, naoštren za trebljenje, već sijeva,",
        "29": "dok tebe zavode proročanstvima, lažnim predskazanjima da te polože među lešine obezglavljene, među tijela onih odmetnika čiji je dan došao u času krajnjeg grijeha.",
        "30": "Vrati mač u korice! Na onome mjestu gdje si stvoren, u zemlji porijekla svoga – tamo ću ti suditi.",
        "31": "A Ja ću Svoj gnjev izliti na tebe, zapalit ću plamen srdžbe Svoje protiv tebe, i predati nasilnicima koji sniju zlo.",
        "32": "Bit će potpala vatri; tvoju krv će prolijevati usred zemlje i niko te se neće sjećati; doista, to sam kazao Ja, Gospod.”"
    },
    "22": {
        "1": "Tako mi dođe Gospodnja riječ:",
        "2": "„Sine čovječiji, hoćeš li presuditi, hoćeš li suditi gradu krvoloka? Pred tebe postavljam sve gadosti,",
        "3": "a ti reci: Ovako kaza Gospod Bog: O, grade, koji u sebi krv prolijevaš ne bi li došlo vrijeme tvoje, koji sebi izrađuješ idole da se tako oskrnaviš!",
        "4": "Navalio si na se grijehe krvlju koju si prolio; ukaljao si se idolima koje si sam izradio. Učinio si da ti se približe tvoji dani, i tako si stigao do svojih godina! Zato ću te učiniti ruglom narodima i podsmijehom svim zemljama.",
        "5": "Bilo da su daleko ili blizu, neka te ismijavaju zbog opakog glasa koji uživaš, zbog teške poremećenosti tvoje.",
        "6": "Gle, svaki od Izraelovih knezova se u tebi silio i krv prolijevao.",
        "7": "U tebi su prezirali oca i majku, svako se silio nad tuđincem, tlačio siročad i udovice.",
        "8": "Prezreo si Moja svetišta i subote Moje.",
        "9": "U tebi su klevetnici koji krv prolijevaju, a držali su gozbe žrtvene na brdima; činili su nedjela usred tebe.",
        "10": "U tebi su otkrili golotinju očevu; u tebi prilaze ženi za vrijeme njene nečistoće.",
        "11": "Ovaj je činio gadosti s ženom bližnjeg svoga, drugi skrnavi snahu svoju, a treći u tebi liježe sa sestrom, kćerkom oca svoga.",
        "12": "U tebi su primali mito da bi krv prolijevali. Uzimao si kamatu i lihvario da bližnje nadvladaš nasiljem, a Mene si zaboravio – tako kaže Gospod Bog.",
        "13": "Gle, zato sam pljesnuo rukama nad zaradom nepravednom tvojom, nad krvoprolićem do kojeg je došlo u tebi.",
        "14": "Hoće li tvoje srce izdržati, hoće li tvoje ruke ostati snažne u danima kad se s tobom budem obračunavao? Tako sam kazao Ja, Gospod, i tako će biti!",
        "15": "Rasijat ću te među narode i u tuđe zemlje sve dok ne otklonim cijelu nečistoću tvoju.",
        "16": "Sam ćeš se poniziti na oči naroda, tako ćeš spoznati da sam Gospod.”",
        "17": "Gospod mi reče:",
        "18": "„Sine čovječiji, dom Izraelov za Me postade šljaka! Svi oni su mjed, kalaj, željezo i olovo koje ostade u peći. Oni su šljaka ostala od srebra.",
        "19": "Zato kaza Gospod Bog: Gle, pošto ste svi šljaka preostala, zato ću vas sve skupiti usred Jerusalema",
        "20": "onako kako se srebro, mjed, željezo, olovo i kalaj skupljaju i pećima; onako kako pod njom pale vatre da sve stope, tako ću vas i Ja sabrati, tako ću vas pobacati i pretopiti.",
        "21": "Skupit ću vas i pod vama ću raspaliti vatru srdžbe Svoje sve dok se ne rastopite.",
        "22": "Onako kako se srebro topi u peći, tako ćete se i vi u njoj topite, i tako ćete spoznati da sam Ja, Gospod, Onaj Koji je nad vama izlio Svoju srdžbu.”",
        "23": "Onda mi dođe Gospodnja riječ:",
        "24": "„Sine čovječiji, reci im ovako: Ti si zemlja koja nije očišćena, u kojoj neće pasti kiša na dan srdžbe.",
        "25": "Proroci su spletkarili u njoj. Oni su slični lavovima koji riču, koji hvataju plijen, žderu duše, otimaju imanje i dobra i za sobom ostavljaju silu udovica.",
        "26": "Svećenici se sile nad Mojim zakonom, skrnave Moja svetišta; ne prave razliku između svetog i nesvetog, ne poučavaju da se razlikuje čisto od nečistog. Svoje oči kriju pred Mojim subotama, tamo Me skrnave.",
        "27": "Knezovi njegovi koji tamo žive slični su vucima koji hvataju plijen; prolijevaju krv, kvare duše zbog nepravedne dobiti.",
        "28": "A proroci njegovi ga kreče bjelilom; gledaju laži i proriču neistine vičući: ‘Ovako kaže Gospod Bog’, a Gospod ništa nije kazao.",
        "29": "Narod zemlje je nasilan i pljačka; tlače jadnike i siromahe, zlostavljaju tuđince i krive pravo!",
        "30": "A među njima sam tražio jednog muža koji će podignuti zidine, koji će preda Mnom stati u proboj zarad zemlje, da je posve ne razorim – no, ne nađoh nijednog!",
        "31": "Tad izlih srdžbu Svoju na njih; tad ih progutah plamenom Svojim, njihova djela im se obiše o glavu” – tako kaza Gospod Bog."
    },
    "23": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, bijahu dvije žene, kćeri jedne majke.",
        "3": "One se odadoše bludu od svojih ranih dana, postadoše javne žene od mladosti svoje. Tako su im u toj zemlji stiskali grudi i milovali tijelo.",
        "4": "Starija se zvala Ohola, a mlađa Oholiba. Ova postade Moja i rodi mi sinove i kćeri. A što se tiče imena njena: Samarija je Ohola, a Jerusalem Oholiba.",
        "5": "No, Ohola je bludničila premda je pripadala Meni. Tako se silno zaljubila u svoje ljubavnike Asirce, one koji su joj prilazili",
        "6": "u modrom baršunu, gradske upravnike i vojskovođe, u silu kršnih momaka, jahača koji su stizali na svojim konjima.",
        "7": "Bludnica se podavala svima, asirskim izabranim sinovima. Oskrnavila se idolima onih u koje se zagledala.",
        "8": "Nije se odrekla bludničenja sa Egipćanima, jer ovi su joj prilazili u danima njene mladosti, milovali su njene grudi i opsjedali je svojim razvratom.",
        "9": "Zato sam je predao u ruke njenih ljubavnika, u ruke asirskih sinova za kojima se uspalila.",
        "10": "Ti su otkrili golotinju njenu, odveli su njene sinove i kćeri, a nju samu sasjekli mačem. Tako ostade na lošem glasu među ženama – presudiše joj.",
        "11": "No, njena sestra Oholiba je to sve vidjela, ali ona se u svojoj uspaljenosti ponese i gore, i učini veći blud.",
        "12": "Uspalila se za asirske sinove, gradske upravnike i vojskovođe koji su joj prilazili u raskošnim odijelima svojim; za konjanike koji dojahaše na konjima svojim, za one kršne mladiće.",
        "13": "I vidjeh kako se skrnavi, kako obje blude ovako.",
        "14": "A ona je nastavljala sa svojim bludničenjem. Vidjela je naslikane muževe, crvene slike Kaldejaca",
        "15": "opasane kaiševima, s turbanima na glavama. Ličili su na vrsne ratnike, babilonske sinove koji su rodom iz zemlje kaldejske.",
        "16": "Pošto ih je ugledala silno se uspalila za njima i poslala glasnike u zemlju Kaldejaca.",
        "17": "Potom sinovi Babilona priđoše njenom ljubavnom gnijezdu i tamo je oskrnaviše svojim bludničenjem. A potom se, nakon što se tako okaljala, s gađenjem odvratila od njih.",
        "18": "A Ja se s gađenjem okrenuh od nje kad je otkrila golotinju i bludničenje svoje, isto kao što se okrenuh od njene sestre.",
        "19": "No, ona je i dalje bludničila; iznova se prisjetila mladosti svoje, vremena dok se odavala bludu u zemlji egipatskoj.",
        "20": "Na taj način se uspalila zbog ljubavnika svojih, onih čije je meso slično magarjećem mesu, a izljev kao u pastuha.",
        "21": "Tako se prisjećaš opakosti mladosti svoje, kad su u Egiptu milovali tvoje grudi i tijelo djevojačko.",
        "22": "O, Oholiba, stoga Gospod Bog kaza ovako: Gle, podignut ću tvoje ljubavnike, sve one kojih si se odrekla, i dat ću da te snađu sa svih strana;",
        "23": "sinove Babilona i sve Kaldejce, Pekođane, Šoance i Koance sa svim sinovima asirskim, kršne momke, silu gradskih upravnika i vojskovođa, vrsne borce i slavne muževe koji na konjima prilaze.",
        "24": "Oni će te snaći naoružani kolima s točkovima, uz mnoštvo naroda. Utaborit će se oko tebe noseći male i velike štitove, s kacigama na glavi. Njima ću prepustiti sud, i oni će ti presuditi po svome pravu.",
        "25": "Dat ću da osjetiš Moj bijes, a oni će s tobom grozno postupiti. Odsjeći će ti uši i nos, a sasjeć će mačem ono što ostane od tebe. Odvest će tvoje sinove i kćeri, a ono što od tebe ostane će spaliti.",
        "26": "Strgnut će tvoje haljine i oteti nakit tvoj.",
        "27": "Tako ću dokrajčiti opakost tvoju i bludničenje, sve ono što činiš još od Egipta, tako da više nećeš okretati pogleda tamo i nećeš pomišljati na Egipat.",
        "28": "Jer Gospod Bog kaza ovako: Gle, predat ću te u ruke onima koje mrziš, doista, u šake onih od kojih se okrenula tvoja duša.",
        "29": "Osjetit ćeš njihovu mržnju, uzet će sve što si stekla i ostavit će te takvu, samu i golu. Tako će otkriti tvoju golotinju razvratničku, opakosti tvoje i bludničenje.",
        "30": "Sve će te ovo snaći zbog tvog bludničenja s narodima; zbog toga što si se oskrnavila njihovim idolima.",
        "31": "Pošla si sestrinim putem, i zato ćeš uzeti pehar u ruke!”",
        "32": "Ovako kaza Gospod Bog: „Ispit ćeš pehar sestre svoje, pehar dubok i širok. Ostat ćeš ruglo i grozota, jer mnogo šta u njega staje!",
        "33": "Ostat ćeš opijena i tužna, jer pehar tvoje sestre Samarije je pehar grozote i užasa!",
        "34": "A tebi ga valja ispiti, još ćeš polizati krhotine i grudi svoje izranjavati; jer tako sam kazao Ja, Gospod Bog.",
        "35": "Stoga Gospod Bog kaza: Zbog toga što si Me zaboravila, i zato što si mi okrenula leđa – zato ćeš snositi svoje opakosti i blud!”",
        "36": "Gospod mi nadalje reče: „Sine čovječiji, hoćeš li presuditi Oholi i Oholibi, hoćeš li im predočiti gadosti njihove?",
        "37": "Jer one su učinile preljubu, njihove ruke su krvave. Doista, preljubu su činile s idolima, i dale su da njihova vlastita djeca – ona djeca koju su rodile Meni – koračaju kroz vatru i ostanu posve spaljena!",
        "38": "A učiniše i ovo: istoga dana su oskrnavili Moje svetište i subote.",
        "39": "Jer onoga dana kad poklaše djecu zarad idola, dođoše i u Moje svetište da ga posve oskrnave. Gle, tako učiniše usred Moga doma!",
        "40": "Doista, zvale su muževe koji su stizali izdaleka, kojima su slale glasnike – i gle, oni dođoše. Za njih si se kupala, zbog njih si se ukrašavala i oči mazala.",
        "41": "Sjela si na raskošne postelje, a pred njima bi sto na kojem si ostavila Moj kad i ulje.",
        "42": "A kod Oholibe je odzvanjala graja veselog društva. A mnoštvu muževa se priključiše pijanice iz pustinje; stavljali su ženama narukvice na ruke i vijence na čela.",
        "43": "Tad rekoh o ovoj ženi preljubnici: hoće li s njom još blud tjerati?",
        "44": "A oni uđoše k njoj, onako kako je običaj ulaziti kod bludnica. Tako su otišli Oholi i Oholibi, ženama razvratnim.",
        "45": "No, njima će presuditi pravedni muževi, onako kako se sudi preljubnicama i ubicama. Jer one jesu preljubnice, krvave su ruke njihove.",
        "46": "Jer ovako govori Gospod Bog: Protiv njih pozivam golemu skupštinu, predat ću ih pustošenju i tlačenju.",
        "47": "A skupština će ih kamenovati i izbosti mačevima. Pobit će njihove sinove i kćeri, a kuće spaliti.",
        "48": "Tako će istrijebiti opakost u zemlji, da sve žene shvate pouku i da ne bludniče tako.",
        "49": "Opakost vašu ću sručiti na vas, snosit ćete grijeh koji učiniste s idolima i tako spoznati da sam Ja Gospod Bog.”"
    },
    "24": {
        "1": "Gospodnja riječ mi dođe devete godine, desetog dana desetog mjeseca:",
        "2": "„Sine čovječiji, zabilježi ime ovome danu, doista, zapiši današnji dan, jer babilonski kralj danas kreće protiv Jerusalema!",
        "3": "A domu odmetničkom iznesi poređenje, reci ovako: Gospod Bog kaza: Pristavi lonac, naspi vode u njega!",
        "4": "Pokupi sve valjano meso, but i plećke, i sve stavi zajedno s najdebljim kostima.",
        "5": "Uzmi najbolji dio od stada, naloži vatru ispod; neka dobro provri, da se i kosti skuhaju.”",
        "6": "Stoga Gospod Bog kaza: „Teško ovom krvavom gradu, loncu koji je zahrđao i kojeg niko nije ostrugao! Vadi komad po komad mesa, ali ne bacaj za njega kocke!",
        "7": "Jer još je krvi usred njega! Prolio je na golu stijenu a ne na zemlju, gdje bi je prašina mogla prekriti.",
        "8": "Zbog raspaljene srdžbe Svoje, zbog osvete koju sam naumio, dadoh da im krv padne na golu stijenu i da je ništa ne prekrije.”",
        "9": "Stoga Gospod Bog kaza: „Teško ovom gradu krvoprolića! Ja ću naslagati veliku lomaču!",
        "10": "Skupite drva, potpalite vatru, skuhajte meso, dodajte začin, neka se i kosti raskuhaju!",
        "11": "Potom prazan lonac ostavi na žaru, neka se užari mjed njegova, da se nečist istopi, i da hrđa sagori.",
        "12": "Trud uzalud! Ostade hrđe sila, i ona odolje vatri.",
        "13": "Opet činiš opakosti u nečistoći svojoj! Htjedoh te očistiti, ali ti ne dade – zato ćeš ostati nečist sve dok na tebi ne iskalim gnjev Svoj.",
        "14": "Ja, Gospod, kazah tako; tako će biti i tako ću učiniti! Neću popustiti, neću te poštedjeti, i neće mi biti žao. Sudit će ti po djelima tvojim i postupcima – tako kaza Gospod Bog.”",
        "15": "Tad mi dođe Gospodnja riječ:",
        "16": "„Sine čovječiji, uzet ću radost očiju tvojih jednim udarcem. Ali ti nemoj zbog toga naricati, nemoj kukati i prolijevati suze.",
        "17": "Tiho jecaj, ali ne nariči zbog mrtvih! Obveži kapu i navuci obuću; nemoj prekrivati brade i jesti hljeba žalosti!”",
        "18": "Tako sam ujutro govorio narodu, a uvečer moju ženu snađe smrt. Narednog jutra učinih onako kako mi je rečeno.",
        "19": "Tad me narod upita: „Nećeš li nam reći šta to znači za nas? Sve to što činiš?”",
        "20": "A ja im odgovorih: „Dođe mi Gospodnja riječ:",
        "21": "Kaži domu Izraelovu: Ovako kaza Gospod Bog: Gle, oskrnavit ću vaše svetište, vaš ponos uznositi, radost vaših očiju i žudnje duha vašeg. Mač će pokositi sinove i kćeri vaše, one koje ostaviste!",
        "22": "A tad ćete činiti kao što ja činim; nećete prekrivati brade i jesti hljeb žalosti.",
        "23": "Ostavit ćete kape na glavama i obuću na nogama; nećete naricati, kukati i plakati, patit ćete zbog svojih nedjela i zajedno jecati.",
        "24": "Tako će vam Ezekiel biti znak – učinit ćete onako kao što on učini – a spoznat ćete da sam Ja Gospod kad se sve to desi!”",
        "25": "„A gle, sine čovječiji, onoga dana kad im uzmem silnu tvrđavu, krasotu veselja njihova, radost njihovih očiju, žudnju duša, sinove i kćeri –",
        "26": "toga dana će ti doći jedan bjegunac i dojaviti.",
        "27": "Tog dana ćeš progovoriti s njim; govorit ćeš i nećeš više biti nijem. Tako ćeš im biti znak i oni će spoznati da sam Ja Gospod.”"
    },
    "25": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, upravi svoje lice protiv Amonaca i predskazuj protiv njih.",
        "3": "Kaži Amoncima: Čujte riječ Gospoda Boga! Ovako kaza Gospod Bog: Zbog toga što ste se smijali mome oskrnavljenom svetištu, poharanoj zemlji Izrael i domu Judinom koji je morao u izgnanstvo;",
        "4": "gle, zbog toga ću vas predati kao vlasništvo istočnim sinovima. Oni će među vama razapeti šatore i domove, jest će od vaših plodova i piti vaše mlijeko.",
        "5": "Rabu ću preobraziti u pašnjak za deve, a zemlju amonsku u torove za stada – tako ćete spoznati da sam Ja Gospod.",
        "6": "Jer ovako kaza Gospod Bog: Zato što si pljeskao rukama i udarao nogama, zbog toga što si se u mržnji naslađivao zbog zemlje Izrael,",
        "7": "gle, zbog toga ću pružiti ruku protiv tebe i predat ću te narodima na pljačku, istrijebit ću te među narodima, iskorijeniti iz zemalja i posve razoriti – tako ćeš spoznati da sam Ja Gospod.” Protiv Moaba:",
        "8": "„Ovako kaza Gospod Bog: Moab i Seir ovako viču: ‘Gle, dom Judin je poput svih naroda!’",
        "9": "Gle, zato ću otkriti obronke moapske, da ostanu bez gradova, doista, bez onih graničnih gradova koji su mu ukras, bez Bet Haješimota, Baal Meona i Kirjatajima.",
        "10": "Predat ću ih zajedno sa zemljom amonskom; bit će baština sinovima istoka a među narodima se više neće prisjećati Amonaca.",
        "11": "A Moapcima ću suditi, tako će shvatiti da sam Ja Gospod.” Protiv Edoma:",
        "12": "Ovako kaza Gospod Bog: „Zbog toga što se Edom svetio domu Judinom i zato što se teško ogriješio osvetom;",
        "13": "zbog toga ću – tako kaza Gospod Bog – pružiti ruku protiv Edoma i u njemu istrijebiti ljude i stoku. Razorit ću sve od Temana, a mač će pokositi sve od Dedana pa nadalje!",
        "14": "Osvetit ću se Edomu kroz Moj narod Izrael. Oni će s Edomom postupati po Mom gnjevu i srdžbu, vidjet će šta je Moja osveta – tako kaza Gospod Bog.” Protiv Filistejaca:",
        "15": "Ovako kaza Gospod Bog: „Zbog osvetoljubivosti Filistejaca i zato što su se svetili s mržnjom u srcu kako bi sve razorili,",
        "16": "Gospod Bog kaza: Gle, pružit ću Svoju ruku protiv Filistejaca i istrijebiti Kerećane, pogubit ću sve preostale na obalama.",
        "17": "Grozno ću se osvetiti Svojim kaznama, i oni će spoznati da sam Ja Gospod kad im se budem svetio.”"
    },
    "26": {
        "1": "Godine jedanaeste, prvog dana u mjesecu, dođe mi riječ Gospodnja:",
        "2": "„Sine čovječiji, zbog toga što je Tir vikao o Jerusalemu: 'Ha! Ha! Kapija naroda je razbijena. Sad se ona otvori za me, i ja ću se obogatiti dok je ona tako opustošena.'",
        "3": "Stoga Gospod Bog kaza: Gle, snaći ću te, Tiru, i protiv tebe ću podignuti silu naroda, onako kako more diže valove.",
        "4": "Razorit će zidine Tira, srušiti kule; a ja ću pomesti zemlju tirsku, sve dok ne ostane gola stijena.",
        "5": "Činit ću tako dok ne ostane mjesto na kojem se širi ribarska mreža – takvi će ostati usred mora. Ja sam tako kazao – to je riječ Gospodnja – postat će plijen narodima.",
        "6": "A njegova sela na kopnu će stradati od mača – tako će spoznati da sam Ja Gospod.”",
        "7": "Jer Gospod Bog govori ovako: „Gle, sa sjevera ću dovesti Nabukodonosora, kralja babilonskog, kralja nad kraljevima, i on će doći s konjima, bojnim kolima i jahačima, sa mnoštvom naroda.",
        "8": "Tako će udariti sela na kopnu mačem, a protiv tebe će postaviti opsadne tornjeve, podignut će nasip i dignuti štit.",
        "9": "Dogurat će ovnove do tvojih zidina, a kule će razoriti oružjem svojim.",
        "10": "Prekrit će te prašina koju podiže mnoštvo konja njegovih, zidovi će se tresti od sile konjice, točkova i kola kad neprijatelj uđe kroz tvoje kapije onako kako se ulazi u grad osvojeni.",
        "11": "Kopite konja njegovih zgazit će ulice tvoje, tvoj narod će ubijati mačem, oborit će sve stupove tvoje.",
        "12": "Gle, upropastit će blagostanje tvoje, popljačkati tvoju robu. Srušit će zidine i uništiti tvoje krasne kuće, a tvoje kamenje, daske i krhotine će pobacati u more.",
        "13": "Tako ću prekinuti zvuk tvojih pjesama, više se neće čuti zvuke tvojih harfa.",
        "14": "Učinit ću te golom stijenom, postat ćeš mjesto gdje razvlače mreže ribarske i neće te iznova podignuti. Jer Ja Gospod rekoh tako” – tako kaza Gospod Bog.",
        "15": "Ovako Gospod Bog poruči Tiru: „Neće li se otoci tresti od lupe pada tvoga, od jecanja tvojih ubijenih, od klanja usred tebe?",
        "16": "Svi morski knezovi će sići sa svojih prijestolja, odložit će svoje plaštove i sa sebe skinuti vezene haljine. Oblačit će se u strahu, sjediti na tlu; drhtat će svakoga trena i zgrožavati se nad tobom.",
        "17": "Tako će ti zapjevati tužaljku: Ah, kako propade, grad slavni, koji je nad morima stolovao; silan na morima, on i stanovnici njegovi, koji zadavaše strah, svima uokolo!",
        "18": "Sada se tresu otoci, na dan pada tvoga, otočje morsko prestravljeno je zbog propasti tvoje.”",
        "19": "Jer ovako kaza Gospod Bog: „Kad te učinim gradom razorenim, sličnim onim gradovima nenaseljenim; kad dam da na tebe navali bujica i kada te prekriju vode silne –",
        "20": "tad ću dati da siđeš s onima što u grob odlaze, do naroda prastarih. Živjet ćeš u najdubljim provalijama zemaljskim, sličnim ruševinama starim, uz sve one koji su sišli u grob, da ostaneš nenaseljen. No, zemlji živih ću podariti raskoš.",
        "21": "Učinit ću te grozotom i posve izbrisati! Tražit će te, ali dovijeka te neće naći!” Tako kaza Gospod Bog."
    },
    "27": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„A sada, sine čovječiji, nariči za Tirom.",
        "3": "Poruči Tiru, onome koji stanuje na ulazu morskom, trgovcu mnogih obala, da Gospod Bog ovako kazuje: O, Tiru, ti veliš: ‘Savršen sam u krasoti svojoj.’",
        "4": "Granice tvoje u srcu mora, a graditelji načiniše savršenu divotu.",
        "5": "Izradiše ti daske od čempresa senirskih, a od kedra libanonskog podigoše jarbol.",
        "6": "Vesla istesaše od bašanskih hrastova, a palubu sastaviše od šimšira s obala Kipra, i obložiše bjelokošću.",
        "7": "Jedra bijahu od divnog vezenog lana, zastava tvoja; plavetnilo i grimiz s eliških otoka krovište tvoje.",
        "8": "Sidonci i Arvaćani bijahu tvoji veslači; vješti ljudi tvoji, o, Tiru, bijahu u tebi, oni bijahu kormilari tvoji.",
        "9": "Starješine Gebala i vještaci bijahu kod tebe, krpeći pukotine; svi brodovi i mornari bijahu tu, i s tobom trgovahu.",
        "10": "Perzijanci, Ludijci i Putijci bijahu ratnici vojske tvoje. U tebi su ostavljali štit i kacigu; tebe su proslavljali.",
        "11": "Muževi iz Arvada i Heleka bijahu na zidinama tvojim, a Gamaćani stražariše u kulama. Svoje štitove su vješali o zidine tvoje da upotpune krasotu tvoju.",
        "12": "Taršiš je trgovao s tobom zbog golemog i svakojakog bogatstva tvoga; plaćali su tvoju robu srebrom, željezom, olovom i kalajem.",
        "13": "Javan, Tubal i Mišek trgovahu s tobom; davali su ljude i mjedeno suđe za robu tvoju.",
        "14": "Stizali su iz Bet-Togarme, davali konje, ratne vrance i mazge.",
        "15": "Muževi iz Dedana trgovahu s tobom. Mnoge obale bijahu tržište tvoje, plaćahu te bjelokošću i ebanovinom.",
        "16": "Aram je s tobom trgovao zbog obilja robe tvoje; mijenjali su dragulje, purpur, vezivo, platno, koralje i rubine.",
        "17": "S tobom su trgovali Judeja i Izrael. Mijenjali su pšenicu minitsku, hranu, med, ulje i balzam.",
        "18": "Damask je s tobom trgovao zbog obilja robe tvoje, zbog silnog bogatstva tvoga; mijenjali su vino helbonsko i vunu saharsku,",
        "19": "bačve vina iz Uzala za tvoju robu. Prekaljeno željezo, cimet i slatku trsku davahu za robu tvoju.",
        "20": "Dedan je s tobom trgovao prostirkama konjaničkim.",
        "21": "Arapi i svi knezovi kedarski bijahu tvoj omiljen izvor jaganjaca, jaraca i ovnova – njima su trgovali.",
        "22": "Trgovci iz Šebe i Rame trgovahu s tobom. Za tvoju robu su davali najbolje začine, drago kamenje i zlato.",
        "23": "Haran, Kane i Eden; trgovci Šebe, Asirije i Kišmada trgovahu s tobom.",
        "24": "Trgovali su s tobom na tvojim trgovima, mijenjali izvrsnu odjeću, plave halje i užad čvrsto prepletenu.",
        "25": "Taršiške lađe su plovile s tvojom robom. Tako bijahu krcate i natovarene usred mora.",
        "26": "Veslači te izvedoše na more otvoreno. Istočni vjetar te razbi usred voda.",
        "27": "Bogatstvo tvoje, roba i imanje, mornari tvoji i kormilari, svi ratnici tvoji, posada brojna; svi oni se utopiše usred mora, na dan tvoje propasti.",
        "28": "Zemlja se trese od vike kormilara tvojih,",
        "29": "i s brodova tvojih silaze lađari, mornari i kormilari da na kopnu ostanu,",
        "30": "tako viču i gorko jecaju glave prašinom posipaju i valjaju se u pepelu.",
        "31": "Briju glave zbog tebe i kostrijet na se navlače. Nariču turobnog duha, i nesnosnoj tuzi.",
        "32": "Pjevaju tužaljke kroz jauke, tužaljke o tebi: ‘Ko bi sličan Tiru, onome kojeg razoriše usred mora?",
        "33": "Kad su robe tvoje stizale s mora dalekih – zadovoljavao si narode mnoge. Bogatstvom svojim obilnim, i robama krasio kraljeve zemaljske.",
        "34": "A sada te vode razdrobiše, i baciše u dubine, roba tvoja i posada cijela nestade u moru s tobom.",
        "35": "Nad tobom se zgrožavaju svi stanovnici obala. Nakostriješila se kosa kralja njihovog a lice iskrivilo, zbog silne grozote.",
        "36": "Trgovci raznih naroda zvižde za tobom, jer tebe snađe strašan kraj; dovijeka si nestao.’”"
    },
    "28": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, ovako poruči tirskom knezu: Ovako kaza Gospod Bog: Zbog oholosti srca tvoga, zbog toga što si kazao: ‘Ja sam jedan od bogova, sjedim na božanstvenom prijestolju usred morskih voda.’ No, ipak nisi ništa doli čovjek, nikakav bog, jer srce svoje izjednačavaš, sa srcem božijim.",
        "3": "Doista, mudriji si od Danijela, ništa ti ne ostaje skriveno,",
        "4": "obogatio si se mudrošću i razumom svojim, tako si skupio zlata i srebra u riznice svoje.",
        "5": "Obogatio si se, golemom trgovačkom spretnošću, a tvoje srce se uzoholilo u bogatstvu svome.”",
        "6": "Stoga Gospod Bog kaza: „Zato što si srce svoje izjednačio sa srcem božijim,",
        "7": "gle, zbog toga ću na te nasrnuti tuđincima. Najnemilosrdnijim narodima koji će isukati svoje mačeve na krasotu tvoje mudrosti, i oskrnaviti slavu tvoju.",
        "8": "Bacit će te u provaliju i umrijet ćeš smrću nasilnom usred mora.",
        "9": "Hoćeš li i tada vikati: ‘Ja sam bog,’ pred ubicama svojim, premda si samo čovjek nikakvo božanstvo, u šakama onih koji ti o glavi rade?",
        "10": "Umrijet ćeš smrću neobrezanih, od ruku tuđinskih, jer tako sam kazao: tako veli Gospod Bog.”",
        "11": "Iznova mi dođe Gospodnja riječ:",
        "12": "„Sine čovječiji, zapjevaj tužaljku nad tirskim kraljem i kaži ovako: Gospod Bog kaza: Bio si uzor savršenstva, pun mudrosti, potpun u ljepoti svojoj.",
        "13": "Bio si u Edenu, Božijem vrtu, bio si prekriven kamenjem dragim, sardom, topazom, dijamantom, krizolitom, oniksom, jaspisom, safirom, smaragdom i zlatom. Kraj tebe bijahu vješto izrađene frule i bubnjevi; spremiše ih na dan stvaranja tvoga.",
        "14": "Podigoh te kao keruba-zaštitnika; Ja sam te smjestio i postavio na svetu goru Božiju, gdje si koračao usred stijena užarenih.",
        "15": "Bio si bezgrešan na stazama svojim, sve od dana stvaranja dok se u tebi ne zače nepravda.",
        "16": "Ispunio si se nasiljem usred goleme trgovine svoje i tako si griješio. Zato sam te tako grešnog odbacio s gore Gospodnje, razorio sam te, o, kerube-zaštitniče, između ognjenog stijenja.",
        "17": "Srce ti se uzoholilo zbog ljepote tvoje; iskvario si mudrost svoju zarad slave. Stoga dadoh da padneš, otkrio sam te pred kraljevima da se nagledaju.",
        "18": "Mnogim grijesima svojim, nepoštenom trgovinom – time si oskrnavio svoja svetišta; zato sam dao da oganj udari posred tebe, pretvorio te u prah zemaljski na oči svih koji te vidješe.",
        "19": "Zgrozili su se svi koji te poznaju među narodima; snašao te grozan kraj, nestao si dovijeka.”",
        "20": "Dođe mi Gospodnja riječ:",
        "21": "„Sine čovječiji, okreni lice Sidonu i predskazuj protiv njega.",
        "22": "Reci: Ovako kaza Gospod Bog: Gle, Ja stajem protiv tebe Sidone, i posred tebe ću objaviti slavu Svoju. Tako će spoznati da sam Ja Gospod, kad presudim u tebi, kad svetost Svoju objavim.",
        "23": "Poslat ću ti kugu, ljudi će padati pokošeni u tebi, i stradat će od mača koji te pohodi sa svih strana. Tada će spoznati da sam Ja Gospod.",
        "24": "A domu Izraelovu više neće biti trnja ili šikare koja će ih bosti među susjedima njegovim koji ga preziru. Tad će spoznati da sam Ja Gospod.”",
        "25": "Ovako kaza Gospod Bog: „Kad skupim dom Izraelov iz naroda u koje sam ih rasijao, kad objavim Svoju svetost pred narodima, tada će živjeti u svojoj zemlji koju dadoh Svome sluzi Jakovu.",
        "26": "U njoj će sigurno živjeti, gradit će kuće i saditi vinograde. Bit će sigurni u ono vrijeme kad budem presuđivao svim susjedima njihovom koji ih prezirahu. Tad će znati da sam Ja Gospod Bog.”"
    },
    "29": {
        "1": "Gospodnja riječ mi dođe u desetoj godini, dvanaestog dana desetog mjeseca:",
        "2": "„Sine čovječiji, okreni lice protiv faraona, kralja egipatskog, i predskazuj protiv njega i cijelog Egipta.",
        "3": "Reci: Ovaka kaza Gospod Bog: Gle, Ja stajem protiv tebe, o, faraone, kralju Egipta, golemi zmaju koji leži usred svojih rijeka; ti veliš: ‘Nil je moj, ja ga sebi stvorih.’",
        "4": "No, isprobijat ću ti desni udicama, dat ću da se ribe rijeka, pohvataju na tvoje krljušti.",
        "5": "Protjerat ću te u divljinu, tebe i sve ribe tokova tvojih. Past ćeš na polju prostranom, niko te neće tražiti ili skupljati; predat ću te zvijerima zemaljskim, i pticama nebeskim kao hranu.",
        "6": "Tako će svi stanovnici Egipta spoznati da sam Ja Gospod, jer ti bijaše štap trske domu Izraelovu.",
        "7": "Kad te uhvatiše rukom, ti se slomi i izranjava ramena njihova, a kad se osloniše na te, ti popusti i bedra im zadrhtaše.”",
        "8": "Stoga Gospod Bog kaza ovako: „Gle, poslat ću vam mač, a on će vas odsjeći od ljudi i zvijeri,",
        "9": "i Egipat će ostati pustoš poharana. Tad će spoznati da sam Ja Gospod. Zbog toga što si kazao: ‘Nil je moj, ja ga sebi stvorih’,",
        "10": "gle, zato sam protiv tebe i tokova tvojih. Preobrazit ću zemlju Egipat u pustaru poharanu sve od Migdola do Sevana, sve do granica Kuša.",
        "11": "Tamo više neće kročiti ljudska noga nego i životinjska, ostat će nenaseljena četrdeset godina.",
        "12": "Načinit ću Egipat pustarom među poharanim zemljama, a njeni gradovi će četrdeset godina ostati ruševine među razorenim gradovima. Rasijat ću Egipćane među narode i zemlje.”",
        "13": "Jer Gospod Bog kaza ovako: „Skupit ću Egipćane iz naroda u koje ih rasijah kad se navrši četrdeset godina.",
        "14": "Preokrenut ću sudbu Egipta i vratit ću ih u zemlju Patros, domovinu njihovu, i tamo će biti slabo kraljevstvo.",
        "15": "Bit će to najslabije kraljevstvo, i nikada se više neće uzdignuti nad druge narode. Učinit ću ih tako nejakim da više nikada neće vladati narodima.",
        "16": "Neće više nikada biti uzdanica domu Izraelovu, sjetivši se grijeha njihovih kad zatraže pomoć. Tad će spoznati da sam Ja Gospod Bog.”",
        "17": "Gospodnja riječ mi dođe prvog dana prvog mjeseca dvadeset i sedme godine:",
        "18": "„Sine čovječiji, Nabukodonosor, kralj babilonski, dade naredbu vojsci, i oni se napatiše u borbi protiv Tira. Svaka glava ostade ćelava, svako rame trošno, ali ni on niti vojska njegova ne dobiše ništa od Tira čime bi naplatili napore svoje.”",
        "19": "Stoga Gospod Bog kaza ovako: „Gle, predat ću egipatsku zemlju Nabukodonosoru, kralju Babilona. On će iznijeti bogatstvo njeno, popljačkat će je i poplijeniti; to će vojsci njegovoj biti plata.",
        "20": "Dao sam mu zemlju Egipat kao nagradu za napore njegove, jer oni to učiniše za Me” – tako kaza Gospod Bog.",
        "21": "„Tog dana ću dati da domu Izraelovu izraste rog, i otvorit ću usne tvoje među njima. Tad će spoznati da sam Ja Gospod Bog.”"
    },
    "30": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, predskazuj i kaži: Ovako kaza Gospod Bog: Naričite: ‘Jao, kakav dan!’",
        "3": "Jer primiče se, dan Gospodnji se bliži; dan oblačni, čas propasti naroda.",
        "4": "Mač će poći iz Egipta, Kuš će snaći nevolja kad ubijeni počnu padati u Egiptu, kad odnesu blago njeno, i razore temelje.",
        "5": "Kuš, Put, Lud, cijela Arabija i Libija, svi narodi koji su u savezu, izginut će s njima od mača!”",
        "6": "Stoga Gospod kaza ovako: „Oni koji stanu uz Egipat će pasti, past će njegova ohola sila; od Migdola do Sevana u njemu će padati od mača” – tako kaza Gospod Bog.",
        "7": "„Ostat će poharani, usred zemlje poharane, a gradovi njihovi će ostati usred gradova razorenih.",
        "8": "Tad će spoznati da sam Ja Gospod, u ono vrijeme kad zapalim Egipat, kad slomim sve pomagače njegove.",
        "9": "U ono vrijeme će glasnici isploviti od mene da prestraše bezbrižni narod Kuša, snaći će ih nevolja na dan egipatske propasti; gle, bliži se!”",
        "10": "Ovako kaza Gospod Bog: „Dokrajčit ću blagostanje egipatsko rukama Nabukodonosora, kralja babilonskog.",
        "11": "On i njegov narod, najnemilosrdniji među narodima, njih će dovesti da unište zemlju, a oni će isukati mač protiv Egipta i zemlju ispuniti ubijenima.",
        "12": "Isušit ću Nil, a zemlju ću predati u ruke opakima. Poharat ću zemlju i sve što je u njoj, rukama stranaca; Ja sam Gospod i rekoh tako.”",
        "13": "Ovako kaza Gospod Bog: „Razorit ću idole, završiti sa slikama Memfisa, neće više biti kneza iz zemlje egipatske; prestravit ću Egipat.",
        "14": "Patros ću učiniti pustinjom, spaliti Soan, presuditi Tebi.",
        "15": "Iskalit ću Svoj gnjev nad Peluzijom, tvrđavom egipatskom, istrijebit ću mnoštvo Tebe.",
        "16": "Zapalit ću Egipat, Peluzij će biti u nevolji golemoj, prodrijet će u Tebu, a Memfis će se svakoga dana suočavati s dušmanima.",
        "17": "Mladići Ona i Pi-Beseta stradat će od mača, a njihove žene će zarobiti.",
        "18": "Smračit će se nad Tafnisom, kad slomim jaram egipatski, tamo će se svršiti s oholom silom njegovom. Prekrit će ga oblaci, a zarobit će kćeri njegove.",
        "19": "Tako ću presuditi Egiptu onda će spoznati da sam Ja Gospod.”",
        "20": "Gospodnja riječ mi dođe jedanaeste godine, sedmog dana prvog mjeseca:",
        "21": "„Sine čovječiji, slomio sam ruku faraona, kralja egipatskog, i gle, nisu je povili da se zaliječi, da se osnaži i prihvati mača.",
        "22": "Stoga Gospod Bog kaza ovako: Gle, Ja sam protiv faraona, kralja egipatskog, polomit ću mu ruke; i onu zdravu kao i onu koja je već slomljena, i dat ću da mu ispadne mač iz ruke.",
        "23": "Rasijat ću Egipćane među narode i u razne zemlje.",
        "24": "Osnažit ću ruke babilonskom kralju i dati mu mač u ruke, no, slomit ću ruke faraona, i on će stenjati kao ranjenik.",
        "25": "Okrijepit ću ruke kralju Babilona, a klonut će ruke faraonove. Tada će spoznati da sam Ja Gospod, kad pružim mač u ruke babilonskog kralja i on će udariti na zemlju egipatsku.",
        "26": "Rasijat ću Egipćane među narodima i zemljama. Tad će spoznati da sam Ja Gospod.”"
    },
    "31": {
        "1": "Gospodnja riječ mi dođe jedanaeste godine, prvog dana trećeg mjeseca:",
        "2": "„Sine čovječiji, ovako poruči faraonu, kralju Egipta, i njegovom mnoštvu: Kome si sličan u slavi svojoj?",
        "3": "Gle, Asirija bi kedar libanonski, divnih grana i šumskih sjena, golem i visok, a vrh mu bi među oblacima.",
        "4": "Vode su ga natapale, dubine dadoše da izraste i pustiše da rijeke teku oko mjesta zasada njegova, i tako posla rukavce svoje svem drveću poljskom.",
        "5": "Nadvisi sva stabla, grane mu se ogušćaše, od obilja vode koja priteče.",
        "6": "Sve ptice nebeske gnijezdiše se na granama njegovim, a pod njima bijahu zvijeri poljske, tamo na svijet donosiše mladunčad svoju; pod sjenom njegovom živjeli su narodi silni.",
        "7": "Krasan bi u slavi svojoj, po razgranatosti, jer korijenje mu je dosezalo do voda dubokih.",
        "8": "Ne bijahu mu ravni kedri u vrtu Božijem, ni čempresi nisu bili tako razgranati, platani ne bijahu slični granama njegovim.",
        "9": "Učinih ga lijepim u mnoštvu grana njegovih, a zavidješe mu sva stabla Edena, sve drveće u Božijem vrtu.",
        "10": "Stoga Gospod Bog reče ovako: Zato što se toliko uzvisio, jer mu je vrh među oblacima i zbog toga što mu se srce uzoholi zbog visine svoje –",
        "11": "zato ću ga predati u ruke jednog silnog naroda. A ovaj će doista s njim postupiti po opakosti njegovoj, jer Ja sam ga odbacio.",
        "12": "Oboriše ga stranci, najnemilosrdniji narod, i tako ostaviše. Grane njegove padoše po gorama i dolinama, mladice mu slomiše po svim gudurama zemlje, a svi narodi zemlje ga ostaviše i skloniše se iz njegovog hlada.",
        "13": "Na oborenom stablu stanuju ptice nebeske, a zvijeri poljske gaze grane njegove.",
        "14": "Sve ovo bi tako da nijedno drvo kraj voda ne izraste previsoko, da ne izbije svojim vrhom među oblake, i da ih žedna stabla mogu sustići. Jer njih sve predaju u smrt, u carstvo podzemlja među sinove čovječije koji u provaliju silaze.",
        "15": "Ovako kaza Gospod Bog: Ja oglasih žalost na dan kad kedar siđe u carstvo mrtvih. Ja zatvorih dubine nad njim i zaustavih silne vode. Libanon ogrnuh u tminu zbog njega, a poljsko drveće se osuši.",
        "16": "Dadoh da narodi zadrhte na pad njegov, u onaj tren kad ga poslah u carstvo mrtvih s onima koji u provaliju silaze. A sva stabla Libanona, dobra i najplodnija u Libanonu, sva natopljena, sva bijahu utješena u podzemnom svijetu.",
        "17": "Tako siđoše u carstvo mrtvih s njima, sa onima koji su od mača pali; doista, s onima što bijahu desnica njegova, koji su živjeli u sjeni njegovoj među narodima.",
        "18": "Stoga, kome si sličan u slavi i veličini svojoj među stablima Edena? Bit ćeš oboren s drvećem Edena i survan u podzemni svijet. Ležat ćeš među neobrezanima, sa onima koje je mač pokosio. To je faraon i sve njegovog mnoštvo” – tako kaza Gospod Bog."
    },
    "32": {
        "1": "Gospodnja riječ mi dođe dvanaeste godine, prvog dana dvanaestog mjeseca:",
        "2": "„Sine čovječiji, zaplači nad faraonom i Egiptom i reci im ovako: Sebe smatraš lavom među narodima, no, ti si poput čudovišta usred mora. Bučio si po rijekama, gazio nogama vodu, posve je zamutio.",
        "3": "Ovako kaza Gospod Bog: Bacit ću Svoju mrežu na te uz mnoštvo i silu naroda, a oni će te izvući u Mojoj mreži.",
        "4": "Oborit ću te na zemlju, otjerati na polje otvoreno, i dat ću da se sve ptice nebeske na tebi nasele, a zvijeri cijele zemlje ću zasititi tobom.",
        "5": "Razbacat ću tvoje meso po gorama, ispuniti doline lešinom tvojom,",
        "6": "zemlju ću natopiti tvojom krvlju sve do gora, klisure ću njome ispuniti.",
        "7": "Sakrit ću nebesa i pomračiti zvijezde kad te budem razarao;",
        "8": "pomračit ću sva blistava svjetla neba, pustit ću tamu na tebe i zemlju tvoju,” tako kaza Gospod Bog.",
        "9": "„Rastužit ću srca mnogih naroda kada obznanim propast tvoju u zemljama tebi neznanim.",
        "10": "Dat ću da se mnogi narodi zgroze tobom, njihovi će se kraljevi užasnuti zbog tebe kad pred njima izvučem mač. Drhtat će u svakome trenu, svaki će se plašiti za svoj život na dan propasti tvoje.”",
        "11": "Jer Gospod Bog kaza ovako: „Stići će te mač babilonskog kralja,",
        "12": "dat ću da mnoštvo tvoje padne od mača silnika, onih najnemilosrdnijih među narodima. Skršit će oholost egipatsku, propast će mnoštvo njegovo.",
        "13": "Istrijebit ću zvijeri njihove, što su pokraj mnogih voda, i neće ih više mučiti ni korak ljudski, niti kopita životinjska.",
        "14": "Tad ću razbistriti vode, dati da rijeke poteku kao ulje” – tako kaza Gospod Bog.",
        "15": "„Kad opustošim zemlju Egipat, i kad zemlja ostane ispražnjena, kad pokosim sve one što su u njoj, tad će spoznati da sam Ja Gospod.",
        "16": "A ovo je tužaljka koju će zapjevati. Zapjevat će kćeri naroda nad Egiptom, nad mnoštvom njegovim, tamo će odzvanjati” – tako kaza Gospod Bog.",
        "17": "Gospodnja riječ mi dođe dvanaeste godine, petnaestog dana dvanaestog mjeseca:",
        "18": "„Sine čovječiji, jauči zbog mnoštva egipatskog i pošalji ih dolje, Egipat i kćeri krasnih naroda; dolje u podzemni svijet, onima koji su sišli u provaliju:",
        "19": "Koga ste nadmašili ljepotom svojom? Pođite i lezite među one neobrezane.",
        "20": "Past će među one koje je mač pobio. Egipat je predan maču – odvedite ga s mnoštvom njegovim.",
        "21": "Obratit će im se vođe silne i pomagači iz podzemlja: ‘Sišli su, legli, svi ovi neobrezani koje je mač pokosio.’",
        "22": "Asirija je među njima i cijelo društvo njeno; grobovi svuda uokolo, grobnice onih koje je mač pokosio;",
        "23": "grobovi onih koji su u najcrnjem dijelu provalije, a društvo je svuda oko groba, svi oni koji su pali od mača, koji su širili strahotu u zemlji živih.",
        "24": "Tu je Elam i mnoštvo oko njegovog groba; svi oni koji su pali od mača, koji su sišli neobrezani u podzemlje, koji su širili svoju strahotu u zemlji živih – i oni snose sramotu s onima koji u provaliju silaze.",
        "25": "Spremili su mu ležaj među onim poginulima s cijelim mnoštvom njegovim; a uokolo su grobnice svih neobrezanih, svih onih koje je mač pokosio. Jer se njihova strahota širila zemljom živih, i oni snose sramotu s onima koji u provaliju silaze. Tako ih smještaju među one poginule.",
        "26": "Tu je Mešek-Tubal s cijelim mnoštvom svojim, a svuda uokolo su grobovi neobrezanih, onih koje je mač pokosio – jer oni šire svoju strahotu u zemlji živih.",
        "27": "Nisu legli s onim silnicima, svi ovi koji su između neobrezanih, svi koji siđoše u carstvo mrtvih s oružjem svojim, s mačevima položenim pod glave, čija je nepravda u kostima njihovim – jer strahota moćnika je harala zemljom.",
        "28": "A što se tebe tiče – past ćeš slomljen i leći među neobrezane, među one koji u provaliju silaze.",
        "29": "Tamo je Edom, svi kraljevi njegovi i knezovi, koji su položeni među one koje je mač pokosio ma kako silni i moćni bili – sve zbog strahote nasilništva njihova; tako leže s neobrezanima što u provaliju silaze.",
        "30": "Knezovi sjevera su tamo, svi zajedno, svi Sidonci koji su sišli sramotno među pobijene zbog strahote nasilništva svoga. Tako leže neobrezani s onima koje je mač pokosio, snose sramotu s onima što u provaliju silaze.",
        "31": "Kada ih faraon ugleda bit će utješen zbog mnoštva svoga, faraon i cijela armija njegova koju je mač istrijebio” – tako kaza Gospod Bog.",
        "32": "„Jer Ja širim strahotu u zemlji živih, a on će leći među one neobrezane koje je mač pokosio – tako će biti s faraonom i mnoštvom njegovim” – to je riječ Gospoda Boga."
    },
    "33": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, obrati se svome narodu i reci im ovako: Ako pustim mač na neku zemlju, a taj narod izabere čovjeka i postavi ga kao stražara,",
        "3": "i ako taj čovjek ugleda mač pa to oglasi rogom,",
        "4": "onda će krv svakog čovjeka koji strada od mača biti njegova vlastita krivica – jer čuo je rog i nije mario za upozorenje.",
        "5": "Čuo je zvuk roga i nije mario, krivica i krv je na njemu. Spasio bi vlastiti život da je poslušao upozorenje.",
        "6": "No, ako stražar vidi mač i ako to ne oglasi rogom da upozori narod, i ako mač udari i ubije bilo kojeg čovjeka, onda će pokositi tog čovjeka po opakosti njegovoj, no, za krv njegovu će odgovarati stražar.”",
        "7": "Tako je, sine čovječiji, Ja te postavih kao stražara doma Izraelova. Upozorit ćeš ih kad god primiš Moju riječ.",
        "8": "Ako opakim poručim: „O, opaki čovječe, zasigurno ćeš umrijeti”, a ti ga ne upozoriš ne bi li se okanio svojih staza, onda ćeš odgovarati za krv njegovu.",
        "9": "No, ako ga upozoriš, ako mu kažeš da se odrekne svojih staza, a on te ne posluša, onda će taj čovjek umrijeti u opakosti svojoj, ali ti ćeš spasiti vlastitu dušu.",
        "10": "Sine čovječiji, ovako kaži domu Izraelovu; rekli ste ovako: „Doista, okaljani smo grijesima i prijestupima svojim, zbog njih truhnemo i propadamo. Kako da dalje živimo?”",
        "11": "Ti im reci: „Tako mi Moga života” – to je riječ Gospodnja – „nije mi mila smrt opakih, nego kad se grešnik odvrati sa svojih staza i živi – jer zašto da umireš, o, dome Izraelov?”",
        "12": "A ti ovako kaži svome narodu, o, sine čovječiji: „Pravednika neće spasiti pravda njegova kada zgriješi, opak čovjek neće propasti zbog opakosti kada se okrene od svojih grijeha, a pravednik neće živjeti od svoga poštenja kada zgriješi.",
        "13": "Pravedniku poručujem da će živjeti, no, neće se prisjećati pravednosti njegove ako se u nju uzda a grijeh čini, nego će umrijeti u grijehu svome.”",
        "14": "Premda govorim grešniku: „Zasigurno ćeš umrijeti!”, no, ipak, ako se ostavi svoga grijeha i učini ono što je pravedno i pošteno;",
        "15": "ako opak čovjek održi obećanje, ako vrati ono što je ukrao, ako krene stazama života ne griješeći – onda će zasigurno živjeti, neće ga snaći smrt.",
        "16": "Neće se na njegovu štetu prisjećati nijednog grijeha koji je učinio. Učinio je ono što je pravedno i pošteno, i zato će živjeti.",
        "17": "A ipak tvoj narod viče: „Gospodnja staza je nepravedna”, no, njihovi putevi su grješni.",
        "18": "Kad se pravednik odvrati od svoje pravde i kada zgriješi, zasigurno će umrijeti zbog toga.",
        "19": "A kad se opak čovjek odvrati od svoga grijeha, kad učini ono što je pravedno i pošteno, onda će sigurno kroz to živjeti.",
        "20": "A ipak govorite: „Gospodnja staza je nepravedna”. O, dome Izraelov, svakome ću presuditi po njegovim stazama.",
        "21": "U dvanaestoj godini našeg izgnanstva, petog dana desetog mjeseca dođe k meni bjegunac iz Jerusalema i reče: „Grad je pao.”",
        "22": "No, mene je noć prije njegova dolaska pritiskala Gospodnja ruka, i On je otvorio moja usta u ono vrijeme kada bjegunac dođe, i nisam više bio nijem.",
        "23": "Dođe mi Gospodnja riječ:",
        "24": "„Čovječiji sine, stanovnici ove pustoši u zemlji Izrael još uvijek govore: ‘Abraham je bio jedan čovjek pa mu je pripala zemlja, mi smo mnogi, stoga zasigurno pripada nama.’",
        "25": "Zato im kaži: Ovako veli Gospod Bog: Jedete krvavo meso, prolijevate krv i zagledate idole; da li da vama takvima pripadne zemlja?",
        "26": "Mač vam je oslonac, činite gadosti, svaki skrnavi ženu svoga bližnjeg; i vama da pripadne zemlja?",
        "27": "Kaži im ovako: Gospod Bog reče: Tako mi Mog života, sigurno će oni u pustarama pasti od mača, a sve one koji su u poljima predat ću kao plijen divljim zvijerima, a oni što se kriju u tvrđama i pećinama stradat će od bolesti.",
        "28": "Zemlju ću opustošiti i učiniti pustinjom, slomit ću njenu oholost, a brda Izraela će ostati toliko pusta da tuda niko neće prolaziti.",
        "29": "Tad će spoznati da sam Ja Gospod, kad zemlju opustošim i pretvorim u pustinju zbog gadosti koje su činili.",
        "30": "A ti, sine čovječiji, narod tvoj koji o tebi govori kraj zidina, kraj vrata svojih kuća, koji jedni drugima, braći svojoj, govore: ‘Dođi da čujemo riječ Gospodnju!’",
        "31": "Oni koji tebi prilaze kao narod, koji pred tobom sjedaju, koji čuju šta kažeš ali to ne čine, jer sve rade s pohotnim riječima, jer su srca svoja upravili na dobit.",
        "32": "Gle, ti si njima kao čovjek koji pjeva slatke pjesme s divnim glasom, koji valjano udara u žice – oni čuju što govoriš ali tako ne čine.",
        "33": "Kada dođe ovo vrijeme – a zasigurno će doći – onda će shvatiti da je među njima bio vjerovjesnik.”"
    },
    "34": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, predskazuj protiv izraelskih pastira; predskazuj, besjedi im, poruči pastirima: Ovako kaza Gospod Bog: Ah, pastiri izraelski, vi koji ste se sami zasitili! Zar nije posao pastira da napasa ovce?",
        "3": "Jedete mast, izrađujete haljine od vune, koljete uhranjene životinje, ali ovce ne hranite.",
        "4": "Niste okrijepili one nejake, niste izliječili bolesnike, niste povili ranjenike, niste vratili one koji su zalutali, niste tražili one što su se izgubili, a vladali ste nasiljem i ohološću.",
        "5": "Tako su se raštrkale jer nisu imale pastira, postadoše plijen divljim zvijerima.",
        "6": "Rasijane su ovce Moje; lutale su po gorama i brdima. Moje ovce rasijaše po cijeloj zemlji, no, niko ih nije tražio.”",
        "7": "Pastiri, zato čujte riječ Gospodnju:",
        "8": "„Tako mi Moga života” – to je riječ Gospodnja – „zato što su Moje ovce postale plijen; plijen svim divljim zvijerima jer nema pastira, a oni Moje ovce nisu tražili, same su se hranile jer ih niko nije napasao.",
        "9": "Stoga pastiri, čujte Gospodnju riječ:",
        "10": "Ovako kaže Gospod Bog: Gle, Ja sam protiv pastira, oni će odgovarati za Moje ovce i neće ih više napasati. Pastiri se više neće gojiti, spasit ću Svoje ovce od njihovih žvalja, i neće im biti obrok.”",
        "11": "Jer ovako kaza Gospod Bog: „Gle, sam ću potražiti Svoje ovce, Ja ću ih pronaći.",
        "12": "Onako kako pastir traži stado dok je među raštrkanim ovcama, tako ću ih potražiti i spasit sa svih onih mjesta gdje bijahu rasijane na dan crnine i oblaka.",
        "13": "Povest ću ih iz naroda i sabrati iz zemalja; tako ću ih dovesti u vlastitu zemlju. Nahranit ću ih na gorama Izraela, pokraj klanaca, u svim naseljenim mjestima zemlje.",
        "14": "Izvest ću ih na valjan pašnjak, i pašnjaci će im biti na gorama izraelskim. Tamo će leći na dobrim pašnjacima, i napasat će se na blagorodnim njivama izraelskih gora.",
        "15": "Ja ću biti pastir ovaca Svojih, i Ja ću dati da mirno počinu” – tako kaza Gospod Bog.",
        "16": "„Potražit ću one izgubljene, vratiti one što su zalutale, poviti one ranjene, okrijepiti slabe, a poklati one ugojene i jake; u pravdi ću ih hraniti.",
        "17": "A što se tiče vas, o, stado Moje, ovako kaza Gospod Bog: Gle, ja sudim između dvije ovce, presuđujem između ovana i jarca.",
        "18": "Zar vam nije dovoljan valjan pašnjak, već ga morate gaziti? Zar čista voda nije dosta, pa morate ostatak zamutiti nogama?",
        "19": "Moraju li Moje ovce jesti ono što ste vi pogazili, piti ono što ste vi zamutili?”",
        "20": "Stoga Gospod Bog kaza ovako: „Gle, Ja ću presuditi između mršave i ugojene ovce,",
        "21": "jer gurate stranom i ramenom, sve nejake bodete rogovima sve dok ih ne rastjerate.",
        "22": "Spasit ću Svoje stado, neće više biti plijen. Presudit ću između dvije ovce.",
        "23": "A iznad njih ću postaviti pastira, slugu Moga Davida, i on će ih napasati; on će ih hraniti i biti pastir njihov.",
        "24": "A Ja, Gospod, ću biti Bog njihov, a Moj sluga David će biti knez među njima. Ja sam Gospod, tako sam kazao.",
        "25": "Sklopit ću savez mira s njima, protjerati divlje zvijeri iz zemlje tako da će mirno živjeti u divljini i spavati po šumama.",
        "26": "Preobrazit ću njih same i sva mjesta oko Moga brda u blagoslov. Poslat ću kiše u pravo vrijeme; bit će to kiše blagoslova.",
        "27": "A drveće u polju će donijeti plodove, uvećat će se rod zemlje, i tako će živjeti mirno u svojoj zemlji. Tako će spoznati da sam Ja Gospod kad slomim njihov jaram i kada ih spasim od onih ruku koje ih porobiše.",
        "28": "Neće više biti plijen narodima, zvijeri u zemlji ih neće proždirati.",
        "29": "A ja ću im dati slavan nasad, neće više biti gladi u zemlji, i neće više biti ruglo naroda.",
        "30": "Tako će spoznati da sam Ja Gospod, Bog njihov, a da su oni, dom Izraelov, Moj narod” – tako kaza Gospod Bog.",
        "31": "„Vi ste Moje ovce, stado Moga pašnjaka, a Ja sam vaš Bog” – tako reče Gospod."
    },
    "35": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, okreni lice gori Seir i predskazuj protiv nje",
        "3": "Reci: Ovako kaza Gospod Bog: Gle, Ja sam protiv tebe seirska goro, pružit ću Svoju ruku protiv tebe, preobrazit ću te u pustoš i nedođiju.",
        "4": "Razorit ću tvoje gradove, ostat će pustara i spoznat ćeš da sam Ja Gospod.",
        "5": "Bit će tako jer si gajila stalnu mržnju, jer si narod izraelski predala maču u danima njihove nevolje, u vrijeme njihove konačne kazne.",
        "6": "Tako mi Moga života” – to je riječ Gospodnja – „spremit ću vas za krv, i krv će vas snaći. Niste prezreli krvoproliće, zato će vas krv goniti.",
        "7": "Goru Seir ću preobraziti u pustoš i nedođiju, iz nje ću istrijebiti one koji dolaze i odlaze.",
        "8": "Njena brda ću prekriti leševima. One koje je mač pokosio padat će po tvojim brdima, dolinama i klancima.",
        "9": "Učinit ću te vječitom pustarom, a vaši gradovi će ostat nenaseljeni. Tako ćete spoznati da sam Gospod.",
        "10": "Zbog toga što ste govorili: ‘Ova dva naroda, ove dvije zemlje bit će moje, i mi ćemo ih prisvojiti’, iako je Gospod bio tamo;",
        "11": "stoga, tako mi Moga života” – to je riječ Gospodnja – „s vama ću postupati po srdžbi i zavisti koju pokazaste u svojoj mržnji protiv njih. Obznanit ću se među njima u ono vrijeme kad vam presudim.",
        "12": "Tako ćete spoznati da sam Ja Gospod. Čuo sam sve vaše preziranje kad ste vikali protiv izraelskih gora: ‘Opustošeni su, progutat ćemo ih!’",
        "13": "Tako ste se oholili protiv Mene svojim riječima, besjedili ste riječima mnogim i Ja sam vas čuo.”",
        "14": "Ovako kaza Gospod Bog: „Učinit ću vas pustarom u ono vrijeme kad se cijela zemlja bude veselila.",
        "15": "Onako kako ste se sami veselili zbog baštine doma Izraelova, zbog toga što ostade pusta, tako ću opustošit i tebe, seirska goro, i cijeli Edom. Tad će znati da sam Ja Gospod.”"
    },
    "36": {
        "1": "A ti, sine čovječiji, predskazuj gorama Izraela i reci: O, gore Izraela, čujte riječ Gospoda.",
        "2": "Ovako kaže Gospod Bog: „Zato što je neprijatelj zbog vas vikao: ‘Ha! Ha!’ i ‘Drevne gore su sada naše!’",
        "3": "Stoga predskazuj i reci: Ovako kaza Gospod Bog: Zato što su te pustošili i tlačili sa svih strana dok niste postali baština drugih naroda; dok ne postadoste zle glasine naroda.”",
        "4": "Stoga čujte riječ Gospodnju, o, gore Izraela: Ovako kaza Gospod Bog gorama i planinama, klancima i dolinama, pustinjama i opustjelim gradovima koji postadoše plijen i ruglo svim okolnim narodima.",
        "5": "Stoga Gospod Bog kaza ovako: „Doista, govorio sam protiv ostalih naroda i cijelog Edoma Svojom žarkom ljubomorom, protiv onih koji su vesela srca predali Moju zemlju kao baštinu u očitoj mržnji, da pašnjake pretvore u plijen.",
        "6": "Zato predskazuj zemlji Izrael, poruči gorama i brdima, dolinama i klancima da Gospod Bog kaza ovako: Gle, progovorio sam u Svojoj ljubomornoj srdžbi, jer su vas narodi korili.",
        "7": "Stoga Gospod Bog kaza ovako: Kunem se da će svi okolni narodi biti ukoreni.",
        "8": "A vi, o, gore Izraela, vi ćete pustiti grane i roditi plodove Mome narodu Izraelu, jer oni će se uskoro vratiti domovini.",
        "9": "Jer gle, Ja sam uz vas, Ja ću se prikloniti vama, pazit ću vas i zasaditi.",
        "10": "Na tebi ću umnožiti narod, cijeli dom Izraelov. Gradovi će nanovo biti puni, obnovit će se opustošena mjesta.",
        "11": "Na tebi ću umnožiti zvijeri i ljude, množit će se i biti plodni. Dat ću da živite kao u ranijim vremenima, snaći će vas veće blagostanje no ikada prije. Tad ćete spoznati da sam Ja Gospod.",
        "12": "Dat ću da narod po tebi hodi, čak i Moj narod Izrael. Oni će te zauzeti, bit ćeš baština njihova i nećeš ih više lišiti djece.",
        "13": "Ovako kaza Gospod Bog: Zbog toga što ti ovako govore: ‘Proždireš svoju djecu, lišavaš svoj narod potomaka.’",
        "14": "Stoga više nećeš žderati ljude, nećeš lišiti svoj narod djece – tako kaza Gospod Bog.",
        "15": "Neću dati da vas narodi i dalje kore, nećete snositi narodnu sramotu, nećete više biti oni zbog kojih se narod spotiče” – tako kaza Gospod Bog.",
        "16": "Dođe mi Gospodnja riječ:",
        "17": "„Sine čovječiji, dok je dom Izraelov boravio u vlastitoj zemlji; u ono vrijeme su je skrnavili djelima svojim i stazama. Njihove staze su preda mnom, slične su ženi za vrijeme njene nečisti.",
        "18": "Zato sam na njih sručio Svoju srdžbu zbog sve krvi koju su prolili u zemlji, zbog idola kojim su je oskrnavili.",
        "19": "Rasijao sam ih među narode, razbacao ih po zemljama; presudio sam im po njihovim djelima i stazama.",
        "20": "Ali kad su dolazili narodima, gdje god bi došli, najprije bi skrnavili Moje sveto ime; tako da je narod govorio: ‘Ovo je Gospodnji narod, a ipak je morao ostaviti svoju zemlju.’",
        "21": "No, Ja sam se pobrinuo za Svoje sveto ime, ono što ga je dom Izraela oskrnavio među narodima u koje su došli.",
        "22": "Stoga domu Izraelovu ovako poruči: Ovako kaže Gospod Bog: Ne zbog tebe, o, dome Izraelov; ne činim ovo zbog tebe već zbog Mog svetog imena koje ste oskrnavili među svim narodima u koje ste došli.",
        "23": "A Ja ću iskupiti svetost Svoga velikog imena koje je oskrnavljeno među narodima, koju ste oskrnavili među njima. A narodi će spoznati da sam Ja Gospod” – tako kaza Gospod Bog – „u ono vrijeme kada kroz vas iskupim Svoju svetost na njihove oči.",
        "24": "Uzet ću vas iz naroda, povesti iz tuđine u vašu zemlju.",
        "25": "Poprskat ću vas čistom vodom, i tako ću sa vas saprati sve nečisto, očistit ću vas od svih vaših idola.",
        "26": "Dat ću vam novo srce, u vas ću pustiti novi duh. Izvadit ću srca kamena iz vaših tijela, i dati vam srce od mesa.",
        "27": "Udahnut ću Svoj duh u vas, dat ću da hodite u Mojim odredbama i da se držite Mojih zakona.",
        "28": "Živjet ćete u zemlji koju dadoh vašim očevima; bit ćete Moj narod, a Ja ću biti vaš Bog.",
        "29": "Spasit ću vas sve nečistoće, dat ću silu i obilje žita i neće biti gladi.",
        "30": "Dat ću obilje voćki i bogatu žetvu da nikada više ne doživite sramotu gladi među narodima.",
        "31": "Ali tada ćete se prisjetiti svojih zlih staza, svih djela nevaljalih, prezirat ćete sami sebi zbog opakosti i gadosti koje činiste.",
        "32": "Ne činim sve ovo zbog vas” – tako kaza Gospod Bog – „neka vam to bude jasno. Srami se i tuguj zbog svojih staza, o, dome Izraelov.”",
        "33": "Ovako kaza Gospod Bog: „Onoga dana kad vas očistim od opakosti vaše, dat ću tog dana da se gradovi nasele, a da se ruševine obnove.",
        "34": "Opustošena zemlja će biti obrađena, neće više stajati pusta pred svim prolaznicima.",
        "35": "A oni će govoriti: ‘Ova pusta zemlja postade kao edenski vrt, a opustjeli i razrušeni gradovi su sada naseljeni i utvrđeni.’",
        "36": "Tad će svi narodi koji su ostali oko vas spoznati da sam Ja Gospod; shvatit će da sam Ja obnovio ruševine, da sam ozelenio pustoš. Ja sam Gospod; tako sam kazao i tako će biti.”",
        "37": "Ovako kaza Gospod Bog: „Dat ću da Me dom Izraelov zamoli za ovo: da umnožim narod kao stada;",
        "38": "kao ono stado koje je određeno za žrtve, kao stado u Jerusalemu kad je vrijeme blagdana – tako ću njihove puste gradove ispuniti ljudima. Tad će spoznati da sam Ja Gospod.”"
    },
    "37": {
        "1": "Gospodnja ruka je počivala na meni, tad me izvede u duhu Gospodnjem i ostavi usred doline; a ta dolina bijaše prekrivena kostima.",
        "2": "Proveo me pored njih, kad gle, na tlu bijaše sila kostiju i one bijahu posve suhe.",
        "3": "Tad me upita: „Sine čovječiji, mogu li ove kosti kako oživjeti?” A ja odgovorim: „Gospode, to Ti znaš.”",
        "4": "Tad mi reče: „Predskazuj nad ovim kostima i reci im ovako: O, suhe kosti, čujte riječ Gospodnju.",
        "5": "Ovako Gospod Bog kazuje kostima: Gle, u vas će ući duša, živjet ćete!",
        "6": "Na vama će izrasti žile, prekrit će vas meso i koža, udahnut ću dušu u vas i živjet ćete – tako ćete spoznati da sam Ja Gospod.”",
        "7": "Tako sam predskazivao po naredbi Gospodnjoj. A dok sam govorio odjeknu neki zvuk, gle, bi to klepetanje i kosti se sastaviše – uklopiše se jedna u drugu.",
        "8": "Ja pogledah, kad gle, na njima bijahu žile, i tako ih prekriše i meso i koža.",
        "9": "A On mi tada kaza: „Predskazuj, predskazuj duši; predskazuj, sine čovječiji, i poruči duši: Ovako kaza Gospod Bog: Dođi od sva četiri vjetra, puhni dušo, o puhni, zađi u ove poginule da bi ponovo oživjeli.”",
        "10": "Predskazao sam onako kako je On zapovjedio, i dah uđe u njih, i oni oživješe, podigoše se na svoje noge – bi to vojska mnogoljudna.",
        "11": "Tad mi kaza: „Sine čovječiji, ove kosti – to je cijeli dom Izraelov. Gle, one govore: ‘Naše su kosti suhe, nada uzaludna, propali smo.’",
        "12": "Zato predskazuj, poruči im ovako: Gospod Bog kaza: Otvorit ću vaše grobnice, oživjet ću te, o, narode Moj, i odvest ću te u zemlju Izrael.",
        "13": "Tad ćete spoznati da sam Ja Gospod, kad otvorim grobove vaše i kad te podignem iz njih, o, narode Moj.",
        "14": "Udahnut ću Svoj duh u vas da oživite, i smjestit ću vas u vlastitu zemlju. Tad ćete shvatiti da sam Gospod. Tako sam kazao, tako će biti” – to je riječ Gospodnja.",
        "15": "Dođe mi Gospodnja riječ:",
        "16": "„Sine čovječiji, uzmi štap i napiši na njemu: ‘Judeji, i narodu Izrael koji je uz nju vezan’; potom uzmi drugi štap i napiši na njemu: ‘Josipu (štap Efrajimov) i cijelom domu Izrael koji se uz njega veže.’",
        "17": "A potom ih sastavi u jedan štap, da budu sjedinjeni u tvojoj ruci.",
        "18": "A kad te narod upita: ‘Zar nam nećeš reći šta ovi štapovi znače?’,",
        "19": "ti im odgovori: Ovako kaza Gospod Bog: Gle, uzet ću štap Josipov (onaj koji je u ruci Efrajimovoj) i sva plemena Izraelova koja su s njim povezana. Spojit ću ga sa štapom judejskim, i tako ću ih sjediniti u Mojoj ruci.",
        "20": "Kad ovi štapovi na kojima si pisao budu u tvojoj ruci na njihove oči,",
        "21": "tad ćeš im kazati: Ovako kaza Gospod Bog: Gle, uzet ću Izraelov narod iz naroda u koje su otišli, skupit ću ih sa svih strana i dovesti u vlastitu zemlju.",
        "22": "Učinit ću ih jednim narodom u zemlji, na gorama Izraela. Nad njima će vladati jedan kralj, i neće više biti dva naroda podijeljena na dva kraljevstva.",
        "23": "Neće se više skrnaviti svojim idolima i gadostima, ili bilo kakvim drugim opakostima. Spasit ću ih od svih zabluda kojima su se ogriješili, i tako ću ih očistiti; oni će biti Moj narod, a Ja ću biti njihov Bog.",
        "24": "Nad njima će vladati Moj sluga David, svi će imati jednog pastira. Hodit će u Mojim zakonima i poštovati Moje odredbe.",
        "25": "Živjet će u zemlji koju dadoh Svome slugi Jakovu, tamo gdje su živjeli vaši očevi. Oni, djeca njihova, i potomci djece njihove živjet će tamo dovijeka, a njihov knez će zauvijek biti David, sluga Moj.",
        "26": "S njima ću sklopiti savez mira, bit će to savez vječan. Tako ću ih postaviti u njihovu zemlju i umnožiti, i među njima ću podignuti Svoj vječni dom.",
        "27": "Moje boravište će biti među njima – Ja ću biti njihov Bog, a oni narod Moj.",
        "28": "Tada će narodi spoznati da sam Ja Gospod Koji posvećuje Izrael, u ono vrijeme kad Moje vječno boravište bude među njima.”"
    },
    "38": {
        "1": "Dođe mi Gospodnja riječ:",
        "2": "„Sine čovječiji, okreni se Gogu, zemlji Magoga, kneza Mešeka i Tubala, i predskazuj protiv njega.",
        "3": "Reci: Ovako kaza Gospod Bog: Gle, Ja sam protiv tebe, o Gože, kneže Mešeka i Tubala.",
        "4": "Izvrnut ću te i protjerati udicu kroz tvoje desni; izvući ću te s cijelom tvojom vojskom, konjicom i konjima, s oklopima; tu silnu vojsku, sve vojnike s štitovima i mačevima.",
        "5": "Perzija, Kuš i Put su uz njih, s oklopima svojim i kacigama.",
        "6": "Gomer i sva rulja; Bet-Togarmah s krajnjeg sjevera s njegovom hordom – mnogi su uz tebe.",
        "7": "Spremi se i čekaj, ti i sve čete koje te okružuju – čuvajte se.",
        "8": "Postrojit će vas nakon dugo vremena. Poslije mnogo godina ćete poći protiv zemlje koja je obnovljena nakon rata; na zemlju čiji je narod skupljen iz mnoštva naroda na gorama Izraela, zemlje koja bi pustoš postojana. Cijeli narod bi izveden iz drugih naroda i sada sigurno živi.",
        "9": "A vi ćete jurišati, navaliti kao oluja. Prekrit ćete zemlju kao oblaci, vi i sila vaša, mnogi narodi koji su uz vas.”",
        "10": "Ovako kaza Gospod Bog: „Tog će vas dana obuzeti misli, spletkarit ćete zlo",
        "11": "i govoriti: ‘Poći ću na nezaštićena sela. Vrebat ću običan narod koji mirno živi, sve one što žive bez zidina, kapija i prijevornica.’",
        "12": "Da pljačkate i odnosite, da svoju ruku okrećete protiv opustjelih mjesta, koja su sada naseljena, i naroda koji je skupljen iz kraljevstava, koji je stekao stoku i imanje i koji živi usred svijeta.",
        "13": "Šeba, Dedan, taršiški trgovci i njihovi knezovi će vam reći: ‘Da li ste došli da odnosite? Da li ste postrojili vojsku da pljačkate, da odnosite zlato i srebro, stoku i dobra, da odvučete veliki plijen?’”",
        "14": "Stoga predskazuj, sine čovječiji, kaži Gogu: Ovako kaza Gospod Bog: „Zar nećeš znati onoga dana kad Moj narod Izrael bude živio u sigurnosti?",
        "15": "Tad ćeš krenuti sa svoga mjesta, sa krajnjeg sjevera, ti i gomila naroda s tobom, sve sama konjica, mnoštvo ogromno, silna vojska.",
        "16": "Krenut ćeš na Moj narod Izrael kao oblak koji prekriva zemlju. Poslat ću vas protiv Moje zemlje u posljednjim danima, da Me narodi spoznaju kroz tebe; u ono vrijeme kad kroz tebe iskupim svetost Svoju, o, Gože.”",
        "17": "Ovako kaza Gospod Bog: „Da li ste vi oni o kojima sam govorio u drevnim danima kroz Moje sluge, vjerovjesnike Izraela, koji su za svoga života godinama predskazivali da ću vas poslati protiv njih?",
        "18": "Ali toga dana, dana kada Gog pođe protiv zemlje Izrael” – tako kaza Gospod Bog – „tog dana će u Meni ljutnja planuti i srdžba.",
        "19": "Jer kažem u Svojoj ljubomori i srdžbi užarenoj: tog dana će zemlju Izrael snaći ogromni zemljotres.",
        "20": "Ribe mora, ptice nebesa, zvijeri polja, i sve stvari koju pužu zemljom, i svi ljudi drhtat će preda Mnom. Planine će se razvaliti, past će stijene, i svaki zid će se urušiti.",
        "21": "Pozvat ću mač protiv Goga na svim svojim gorama” – tako kaza Gospod Bog – „svaki čovjek će okrenuti mač protiv brata svoga.",
        "22": "Sudit ću mu u kugi i krvoproliću, sručit ću grozne pljuskove, led, oganj i sumpor na njega i njegovu rulju, na silne narode koji su s njim.",
        "23": "Tako ću dokazati Svoju veličinu i svetost, tako ću utvrditi slavu na oči mnogih naroda. Tad će spoznati da sam Ja Gospod.”"
    },
    "39": {
        "1": "„Sine čovječiji, predskazuj protiv Goga i reci: Ovako kaza Gospod Bog: Gle, Ja sam protiv tebe, o Gože, kneže Mešeka i Tubala.",
        "2": "Namamit ću te i potjerati, dovesti s krajnjeg sjevera, i tako ću te povesti protiv izraelskih gora.",
        "3": "Tad ću izbiti luk iz tvoje ljevice, dat ću da ti strijele ispadnu iz desnice.",
        "4": "Past ćeš na gorama Izraela, ti i cijela rulja tvoja, svi narodi koji su uz tebe. Dat ću da vas požderu ptice grabljivice i svakojake zvijeri poljske.",
        "5": "Padat ćete na polju, jer tako sam kazao” – tako reče Gospod Bog.",
        "6": "„Poslat ću vatru na Magoga i one koji mirno žive na obalama – tako će spoznati da sam Ja Gospod.",
        "7": "Razglasit ću Svoje sveto ime usred izraelskog naroda; neću dati da ga više skrnave. Narodi će spoznati da sam Ja Gospod, Svetinja Izraelova.",
        "8": "Gle, primiče i tako će se desiti” – to je riječ Gospodnja – „dolazi dan o kojem sam govorio.",
        "9": "Tad će oni koji žive u izraelskim gradovima izaći, spaliti svoje oružje, štitove, lukove i strijele, koplja i palice; njih će ložiti sedam godina,",
        "10": "i u tom vremenu neće uzimati drva s polja, neće obarati stabla po šumama, već će spaljivati svoje oružje. Uzet će plijen onih koji su ih oplijenili, ukradenu robu pljačkaša svojih” – tako veli Gospod Bog.",
        "11": "„Tog dana ću Gogu odrediti grobnicu u Izraelu, Putničku dolinu koja je istočno od mora. Prepriječit će put prolaznicima, jer će tamo sahraniti Goga i mnoštvo njegovo. Dolinu će zvati Hamon-Gog.",
        "12": "Dom Izraela će ih pokopavati sedam mjeseci, sve dok ne očisti zemlju.",
        "13": "Sahranjivat će ih cijeli narod zemlje, i to će ih proslaviti onoga dana kada otkrijem slavu Svoju” – tako kaza Gospod Bog.",
        "14": "„Izabrat će ljude koji će redovno prolaziti zemljom i oni će pokopavati putnike koji preostaše po zemlji, tako će je očistiti. Tako će tražiti sedam mjeseci.",
        "15": "A kad neko od njih prolazeći zemljom ugleda ljudsku kost, onda će pored nje staviti znak, i on će ostati sve dok je grobari ne pokopaju u dolini Hamon-Gog.",
        "16": "Hamona je ime grada, i tako će očistiti zemlju.”",
        "17": "Sine čovječiji, ovako kaza Gospod Bog: „Poruči pticama i svakojakim zvijerima polja: Skupite se i dođite, postrojite se oko žrtvene gozbe koju spremam vama, veliku gozbu na gorama Izraela – tamo ćete jesti meso i piti krv.",
        "18": "Jest ćete meso moćnika, piti krv knezova zemaljskih, ovnova, jarčeva, bikova, i svih ugojenih bašanskih zvijeri.",
        "19": "Na gozbi koju vam spremam jest ćete dok se ne zasitite, piti sve dok se ne opijete.",
        "20": "Za Mojim stolom ćete se nasititi konja i kolskih ratnika, junacima i svakojakim ratnicima” – tako kaza Gospod Bog.",
        "21": "„A Ja ću Svoju slavu postaviti među narode, i svi narodi će vidjeti Moju presudu, desnicu Moju kojom sam ih udario.",
        "22": "Dom Izraelov će od toga dana spoznati da sam Ja Gospod, Bog njihov.",
        "23": "A narodi će shvatiti da je dom Izraelov otišao u sužanjstvo zbog opakosti svoje, zbog toga što su mi bili nevjerni. Zato sam skrio Svoje lice od njih, zbog toga sam ih predao dušmanima, i zato ih je sve mač pokosio.",
        "24": "Postupio sam s njima po grijesima i nečistoći njihovoj, i tako od njih skrio Svoje lice.”",
        "25": "Stoga Gospod Bog kaza ovako: „Sad ću obnoviti blagostanje Jakovljevo, smilovat ću se cijelom domu Izraelovu, bit ću ljubomoran zbog Svoga svetog imena.",
        "26": "A oni će zaboraviti na sramotu i nevjeru prema Meni kad budu mirno i bez straha živjeli u zemlji,",
        "27": "kad ih budem sabrao iz naroda, iz dušmanskih zemalja, i kad kroz njih iskupim svetost Svoju na oči mnogih naroda.",
        "28": "Tad će spoznati da sam Ja Gospod Bog, jer sam ih poslao u izgnanstvo među narode, a potom sabrao u vlastitoj zemlji. Neću nijednog ostaviti među narodima.",
        "29": "Od njih više neću kriti Svoga lica u ono vrijeme kad izlijem Svoj duh na dom Izraelov” – tako kaza Gospod Bog."
    },
    "40": {
        "1": "U dvadeset i petoj godini našeg sužanjstva, početkom godine, desetog dana mjeseca, četrnaeste godine nakon pada grada, upravo tog dana se Gospodnja ruka spusti na me i on me dovede do grada.",
        "2": "Bog me dovede u zemlju Izrael u viđenju, spustio me na veoma visoku planinu, a na njoj s južne strane bi zdanje slično gradu.",
        "3": "A gle, kad me doveo tamo, preda mnom bi čovjek, sjajan kao mjed. Tako je stajao na kapiji s lanenim užetom i trskom za mjerenje.",
        "4": "Tad mi se obrati govoreći: „Sine čovječiji, upravi oči, poslušaj ušima, prikloni srce svemu onome što ću ti pokazati, jer si zbog toga ovdje – da ti sve ovo bude pokazano. A domu Izraela prenesi sve ono što vidiš.”",
        "5": "I gle, tamo bijaše zid oko hramskog dvorišta, a trska za mjerenje u čovjekovim rukama bi duga šest lakata, a svaki lakat bijaše za dlan duži od običnog lakta. Tako je odmjerio debljinu zida – jedna trska; potom visinu zida – jedna trska.",
        "6": "Zatim pođe kroz vrata koja su bila okrenuta istoku, popne se uz stepenice i izmjeri prag vrata – bi širok jednu trsku.",
        "7": "Sporedne sobe bijahu duge jednu trsku, a isto toliko široke; a između odaja bi pet lakata odstojanja. A prag kapije pokraj trijema s unutarnje strane vrata – jedna trska.",
        "8": "Potom izmjeri trijem kapije – s unutarnje strane, jedna trska.",
        "9": "Potom izmjeri predvorje kapije – bi osam lakata, a polustupovi bijahu po dva lakta. A predvorje kapije bi s unutarnje strane.",
        "10": "S obje strane istočne kapije bijahu po tri sporedne sobe. Sobe bijahu iste veličine, a i polustupovi koji su se nalazili tamo.",
        "11": "Tad izmjeri vrata, bijahu široka deset lakata i trinaest lakata visoka.",
        "12": "Ispred sporednih soba bijaše ograda, sa svake strane duga po jedan lakat. A sporedne sobe bijahu po šest lakata s obje strane.",
        "13": "Tad je izmjerio kapiju od plafona jedne sporedne sobe sve do plafona druge, bijaše dvadeset i pet lakata, a otvori su bili jedan naspram drugog.",
        "14": "Izmjerio je i trijem – dvadeset lakata. Dvor je bio oko trijema vrata.",
        "15": "Od pročelja vrata na ulazu do unutarnjeg trijema kapije bijaše pedeset lakata.",
        "16": "Ulaz je bio okružen prozorima sa svih strana, tako su bili tijesnije postavljeni ka unutrašnjosti prema sporednim sobama i polustupovima. No, i trijem je bio okružen prozorima sa svih strana, a na polustupovima bijahu palme.",
        "17": "Tad me odveo u dvorište. I gle, tamo bijahu odaje i pločnik koji je okruživao predvorje. Trideset odaja je stajalo naspram pločnika.",
        "18": "A pločnik je prolazio po strani kraj kapija, a njegova dužina bi jednaka dužini kapija. To je bio donji pločnik.",
        "19": "Tad je izmjerio razdaljinu između unutarnjeg dijela donje kapije i vanjskog pročelja unutarnjeg dvora – bi po stotinu lakata s istočne i sjeverne strane.",
        "20": "A kapija okrenuta sjeveru je pripadala vanjskom dvorištu. Izmjerio je i njenu dužinu i širinu.",
        "21": "Sporedne sobe, tri sa svake strane, polustupovi i trijemovi bijahu iste veličine kao i na prvoj kapiji. Kapija bi duga pedeset lakata, a široka dvadeset i pet.",
        "22": "Prozori, trijemovi i palme na njoj bijahu iste veličine kao i na onoj kapiji koja je gledala na istok. Ljudi bi joj prilazili preko sedam stepenica, a onda bi se našli pred trijemom.",
        "23": "A naspram sjeverne kapije, kao i one istočne, bi kapija unutarnjeg dvora. Od kapije do kapije bi stotinu lakata.",
        "24": "Tad me poveo na jug, kad gle, i tamo bijaše kapija okrenuta ka jugu. Izmjerio je njene trijemove i polustupove; bijahu jednaki onima na drugim kapijama.",
        "25": "Kapija i trijem bijahu okruženi prozorima sa svih strana, slični prozorima drugih kapija. Kapija bi duga pedeset lakata, a široka dvadeset i pet.",
        "26": "Pred njom bi sedam stepenica, a trijem se nalazio ispred njih. Na njemu bijahu palme i polustupovi s obje strane.",
        "27": "Tamo je bila i kapija koja je gledala južno od unutarnjeg dvora. Tako je odmjerio rastojanje od kapije do kapije prema jugu i bi stotinu lakata.",
        "28": "Tad me uveo u unutarnji dvor kroz Južnu kapiju, a potom je i nju izmjerio; bila je iste veličine kao i druge kapije.",
        "29": "Sporedne sobe, polustupovi i trijemovi bijahu iste veličine kao i ostali, a kapija i trijem bijahu okruženi prozorima. Bila je duga dvadeset i pet lakata, a široka pet.",
        "30": "A svuda uokolo bijahu polustupovi, dugi dvadeset i pet lakata, a pet lakata široki.",
        "31": "Trijem je bio okrenut prema dvorištu, a na polustupovima bijahu palme s obje strane. Stepenište je imalo osam stepenica.",
        "32": "Tad me odveo do istočne strane unutarnjeg dvora, i tamo je izmjerio kapiju; bila je iste veličine kao i druge kapije.",
        "33": "Sporedne sobe, polustupovi i trijemovi bijahu iste veličine kao i ostali, a kapija i trijem bijahu okruženi prozorima. Bila je duga pedeset lakata, a široka dvadeset i pet.",
        "34": "Trijem je bio okrenut prema dvorištu, a na polustupovima bijahu palme s obje strane. Stepenište je imalo osam stepenica.",
        "35": "Tad me doveo do Sjeverne kapije, a potom je i nju izmjerio. Bila je iste veličine kao i druge kapije.",
        "36": "Sporedne sobe, polustupovi i trijemovi bijahu iste veličine kao i ostali, a kapija i trijem bijahu okruženi prozorima. Bila je duga dvadeset i pet lakata, a široka pet.",
        "37": "Trijem je bio okrenut prema dvorištu, a na polustupovima bijahu palme s obje strane. Stepenište je imalo osam stepenica.",
        "38": "Na trijemu kapije bi sobica odvojena vratima; tamo su prali paljenice.",
        "39": "A u trijemu vrata bijahu dvije ploče, jedna sa svake strane; tamo su se klale žrtve paljenice i pokajnice.",
        "40": "A vani kad se krene ka ulazu u Sjevernu kapiju bijahu dvije ploče.",
        "41": "Četiri ploče bijahu s obje strane kapije, dakle, osam ploča na kojima su se klale žrtve.",
        "42": "Bijahu i četiri ploče od klesana kamena za žrtve paljenice, svaka od njih je bila duga lakat i po, široka lakat i po i visoka jedan lakat. Na njima su ostavljali sprave kojima će klati žrtve paljenice.",
        "43": "Uokolo su bile pričvršćene kuke veličine jednog dlana. Na ploče su ostavljali meso.",
        "44": "S vanjske strane unutarnje kapije bijahu dvije sobe, u unutarnjem dvorištu. Jedna bi pokraj Sjeverne kapije, okrenuta prema jugu, a druga sa strane od Južne kapije, okrenuta sjeveru.",
        "45": "I On mi reče: „Ova soba okrenuta ka jugu je za svećenike koji upravljaju hramom,",
        "46": "a soba okrenuta prema sjeveru je za svećenike koji su postavljeni nad žrtvenik. To su Sadokovi sinovi, jedini koji smiju prići bliže da služe Gospodu.”",
        "47": "Tad je izmjerio dvorište i ono bi dugo stotinu lakata i široko stotinu lakata; bijaše četverouglasto. Žrtvenik je bio ispred hrama.",
        "48": "Tad me odveo do hramskog trijema. Izmjerio je polustupove trijema, bijahu po pet lakata s obje strane. Kapija bi široka četrnaest lakata, a bočni zidići bijahu po tri lakta s obje strane.",
        "49": "Trijem je bio dug dvadeset i pet lakata, širok dvanaest laktova, a ljudi su tamo prilazili stepeništem dugim deset stepenica. Pokraj polustupova bijahu stupovi, jedan na svakoj strani."
    },
    "41": {
        "1": "Tad me odveo u glavnu odaju i tamo je izmjerio polustupove. Bili su široki po šest lakata sa svake strane.",
        "2": "Ulaz je bio širok deset lakata, a sporedni zidići s obje strane ulaza bili su po pet lakata. Izmjerio je i dužinu glavne odaje, četrdeset lakata; a bila je široka dvadeset.",
        "3": "Tad je zašao u unutrašnju sobu i izmjerio je polustupove kraj ulaza, bijahu po dva lakta, a ulaz bi šest lakata, i sporedni zidići s obje njegove strane bijahu po sedam lakata.",
        "4": "Tad je izmjerio dužinu sobe, dvadeset lakata, i njenu širinu, dvadeset lakata. Tad mi reče: „Ovo je svetinja nad svetinjama.”",
        "5": "Potom je izmjerio zid Hrama, debljine šest lakata. Zatim i širinu sporednih soba, po četiri lakta svuda oko Hrama.",
        "6": "A sobe bijahu na tri sprata, jedna iznad druge – bi trideset soba po jednom spratu. Svuda oko zida bijahu zasjeci, da podupiru sporedne sobe i da one ne budu oslonjene na zid Hrama.",
        "7": "A sporedne sobe su bivale sve šire uvis, jer je Hram gore bio okružen njima. Tako je Hram ostavljao dosta prostora u gornjem dijelu, i od donjih spratova se uzlazilo do gornjih kroz srednji sprat.",
        "8": "Onda vidjeh da je oko Hrama bila neka uzvisina, temelj šest soba odmjerenih cijelom trskom od šest dužih lakata.",
        "9": "Debljina vanjskog zida sporednih soba bi pet lakata. Između sporednih soba Hrama",
        "10": "i drugih soba bi dvadeset lakata prostora svuda uokolo.",
        "11": "A vrata sporednih soba su se otvarala u ovome prostoru, jedna prema sjeveru, a druga prema jugu. Ovaj prostor bi širok pet lakata svuda uokolo.",
        "12": "Zdanje koje je bilo okrenuto zagrađenom prostoru na zapadu bi dugo sedamdeset lakata, a zid ove zgrade bi debeo pet lakata sa svih strana – dužine devedeset lakata.",
        "13": "Tad je izmjerio Hram, bi dug stotinu lakata; a zdanje sa zidovima – stotinu lakata dužine.",
        "14": "Dužina istočnog pročelja Hrama i zdanja bi stotinu lakata.",
        "15": "Tad je izmjerio zgradu koja je bila naspram zdanja, na začelju, s hodnicima koji su bili s obje strane – bi stotinu lakata. Unutrašnjost odaje i dvorski trijem,",
        "16": "pragovi, uski prozori i hodnici na sve tri strane uokolo, s onu stranu praga, bijahu obloženi drvetom sa svih strana, od poda pa do prozora (a prozori bijahu prekriveni),",
        "17": "pa sve do prostora iznad vrata, čak i do unutarnjih soba i dvorišta. A na svim zidovima uokolo, s unutarnje i vanjske strane bi odmjereni ukras.",
        "18": "Bili su to izrezbareni kerubini i palme; palma između dva kerubina. A svaki kerubin je imao dva lica:",
        "19": "jedno ljudsko, a drugo mladog lava okrenuto prema palmama s druge strane. Sve to bi izrezbareno po cijelom Hramu.",
        "20": "Od poda pa do vrata bijahu izrezbareni kerubini i palme; isto je bilo i na zidovima unutarnje odaje.",
        "21": "Dovratnici unutarnje odaje bijahu četverouglasti, a ispred Svetišta bi nešto slično",
        "22": "drvenom žrtveniku, visoko tri lakta, dugo i široko po dva lakta. Uglovi, temelj i zidići bijahu izrađeni od drveta. A on mi kaza: „Ovo je stolić koji stoji pred Gospodom.”",
        "23": "Unutarnje odaje i Svetište bijahu odvojeni dvostrukim vratima.",
        "24": "Dvostruka vrata su imala po dva pokretna krila.",
        "25": "A na vratima unutarnjih odaja bijahu izrezbareni kerubini i palme, isto kao i na zidovima. A ispred trijema bijaše drvena nadstrešnica.",
        "26": "S obje strane bijahu manji prozori s palmama na obje strane, na zidovima trijema, sporednim sobama i nadstrešnicama."
    },
    "42": {
        "1": "Tad me odveo do dvorišta, sjeverno, do odaja koje su bile naspram zdanja i sjeverne zgrade.",
        "2": "Zdanje čija su vrata gledala prema sjeveru bi dugo stotinu, a široko pedeset lakata.",
        "3": "Hodnici koji su bili naspram drugih hodnika bijahu na sva tri sprata, okrenuti prema onih dvadeset lakata unutarnjeg dijela i pločnika dvorišta.",
        "4": "A pred odajama je bio prolaz koji je vodio unutra, širok deset, a dug stotinu lakata, i njegova su vrata gledala na sjever.",
        "5": "Gornje odaje su bile manje, jer su hodnici gore bili prostraniji no što su na srednjem spratu ili prizemlju.",
        "6": "Jer one bijahu na tri sprata, i tamo nije bilo stupova kao što su oni u dvorištima. Zato su ove gornje prostorije bile uže od onih koje su se nalazile ispod.",
        "7": "Vani je bio zid, koji je pratio sobe, prema dvorištu, s druge strane soba – bi dug pedeset lakata.",
        "8": "Sobe u dvorištu su bile duge pedeset lakata, a one koje su bile naspram unutarnjih odaja bijahu duge stotinu lakata.",
        "9": "Ispod ovih soba se nalazio ulaz s istočne strane; s one strane s koje se prilazi iz dvorišta.",
        "10": "Po širini zida dvora, s južne strane, naspram zdanja i zgrade, bijahu sobe",
        "11": "koje su imale vlastiti prilaz. Bile su iste kao i one sobe na sjeveru, iste širine i dužine, s istim izlazima i rasporedima vrata,",
        "12": "kao što to bi sa onim prilazima južnim sobama. Ulaz bi s početka prolaza, a prolaz prije istočnog zida pri ulazu.",
        "13": "Tad mi reče: „Sjeverne i južne odaje naspram zdanja su svete odaje. Tamo će svećenici koji prilaze Gospodu jesti najsvetije žrtve. Tamo će postavljati najsvetije žrtve, žrtve pokajnice – jer ovo mjesto je sveto.",
        "14": "Kad svećenici zađu u svetinju, neće iz nje izlaziti a da ne skinu haljine u kojima služe, jer su svete. Obući će drugu odjeću prije no što priđu onome što je određeno narodu.”",
        "15": "Kad je završio s mjerenjem unutrašnjeg dijela hrama, odvede me kroz kapiju okrenutu prema istoku i poče mjeriti cijelu okolinu hrama.",
        "16": "Trskom je izmjerio istočnu stranu, bi pet stotinu lakata po mjeračkoj trsci sa svih strana.",
        "17": "Izmjerio je i sjevernu stranu – pet stotina lakata po mjeračkoj trsci sa svih strana.",
        "18": "Izmjerio je i južnu stranu – pet stotina lakata po mjeračkoj trsci.",
        "19": "Tad se okrenuo zapadno i počeo mjeriti – pet stotina lakata po mjeračkoj trsci.",
        "20": "Tako je mjerio sa sve četiri strane. Oko hrama bi zid dug i širok po pet stotina lakata, da razdvoji svetinju od onog nesvetog."
    },
    "43": {
        "1": "Tad me dovede do kapije okrenute istoku.",
        "2": "Kad gle, slava Izraelovog Boga je prilazila s istoka. Njegovo prilaženje je zvučalo kao žuborenje mnogih voda, a zemlja bi ispunjena Njegovom slavom.",
        "3": "Moje viđenje bi istovjetno onome što sam vidio kad je On prilazio da uništi grad; baš poput onog viđenja koje sam imao kraj rijeke Kebar.",
        "4": "Kad je Gospodnja slava zašla u Hram s istoka,",
        "5": "duh me podigao i spustio u unutarnje odaje; i gle, Gospodnja slava ispuni Hram.",
        "6": "Čuo sam kako neko drugi govori iz Hrama dok je onaj čovjek stajao kraj mene.",
        "7": "I On reče: „Sine čovječiji, ovo je mjesto Mog prijestolja, mjesto gdje ću spustiti tabane Svoje i gdje ću živjet usred Izraela dovijeka. A Izrael više neće skrnaviti imena Moga, neće to činiti ni oni niti njihovi kraljevi; neće to činiti bludničenjem niti leševima svojih kraljeva na visinama,",
        "8": "tako što će svoje pragove postavljati pokraj Mojih, i svoje dovratnike kraj Mojih, bit će samo zid među nama. Svojim gadostima, djelima svojim, oskrnaviše Moje sveto ime, zato sam ih zgromio u Svome gnjevu.",
        "9": "Neka se odvrate od svoga bludničenja i leševa svojih kraljeva, i tad ću živjet među njima dovijeka.",
        "10": "A ti, sine čovječiji, poruči Izraelovu domu da se stide zbog opakosti svoje; neka Hram izmjere.",
        "11": "No, ako se stide svega što su učinili, onda im obznani nacrt Hrama, raspored, izlaze i ulaze, cijeli nacrt. Objasni im sve odredbe, cijeli nacrt i Zakone, zapiši to pred njima, tako da shvate sve zakone i odredbe i da ih slijede.",
        "12": "Ovo je zakon Hrama: cijelo područje, vrh gore i okolica bit će sveta. Gle, ovo je zakon Hrama.”",
        "13": "„Ovo su mjere žrtvenika u laktovima – a lakat je bio lakat i dlan. Temelj žrtvenika će biti visok jedan lakat, širok jedan lakat, obrub oko žrtvenika jedan lakat. A ovo će biti visina žrtvenika:",
        "14": "od temelja do donjeg ruba, dva lakta, širine jednog lakta. Od manjeg ruba do onog većeg, četiri lakta, širine jednog lakta.",
        "15": "A žrtvište, četiri lakta. A od žrtvišta pa nagore, četiri roga.",
        "16": "Žrtvenik će biti četverouglast, dužine dvanaest lakata, širine dvanaest lakata.",
        "17": "Pojas će također biti četverouglast, četrnaest lakata dug, širine četrnaest lakata; rub će biti širok pola lakta, a temelj lakat uokolo. Stepenice žrtvenika će biti okrenute ka istoku.”",
        "18": "A On mi reče: „Sine čovječiji, Gospod Bog kaza ovako: Ovo su propisi žrtvenika: Onoga dana kad podignu žrtvenik da se na njemu spaljuju paljenice, ili da po njemu pršću krv;",
        "19": "tog dana ćete levitskim svećenicima, potomcima Sadokovim, koji se približavaju Meni i koji Mi služe – tako kaza Gospod Bog – dati vola za žrtvu pokajnicu.",
        "20": "Uzet ćete njegove krvi i njome namazati četiri roga žrtvenika, četiri ruba i obrub. Tako ćeš očistiti žrtvenik i okajati ga.",
        "21": "Uzet ćete vola, žrtvu pokajnicu, a onda ćete ga spaliti na određenom mjestu Hrama, van svetog dijela.",
        "22": "Drugog dana ćete žrtvovati jarca bez ikakve mahane kao žrtvu pokajnicu; a žrtvenik će biti očišćen, isto onako kako ga očistiše s juncem.",
        "23": "Kad završite s čišćenjem, žrtvovat ćete vola bez mahane iz krda, i ovna iz stada bez mahane.",
        "24": "Tako ćete ih postaviti pred Gospoda, a svećenik će ih posuti solju, a potom će ih žrtvovati Gospodu.",
        "25": "Sedam dana ćete žrtvovati jarce kao žrtve pokajnice; uz to i vola iz krda i ovna iz stada, neka nemaju mahane na sebi.",
        "26": "Sedam dana ćete će se iskupljivati za žrtvenik i čistiti – tako ćete ga posvetiti.",
        "27": "A kad se ovi dani navrše, onda će svećenici od osmog dana na žrtveniku prinositi vaše paljenice i žrtve pomirnice, i tada ću vas prihvatiti – tako kaza Gospod Bog.”"
    },
    "44": {
        "1": "Tad me odveo do vanjske kapije svetišta, one koja je okrenuta ka istoku. No, kapija je bila zatvorena.",
        "2": "Tad mi Gospod reče: „Ova kapija će ostati zatvorena, neće se otvoriti i niko kroz nju neće proći, jer kroz nju je ušao Gospod, Bog Izraela.",
        "3": "No, knezu je dozvoljeno da u njoj sjeda i da jede svoj hljeb ispred Gospoda. Ući će kroz trijem kapije, i istim putem će izaći.”",
        "4": "Tad me kroz sjevernu kapiju doveo do prednje strane Hrama, i ja pogledah, kad gle, Gospodnja slava je ispunjavala Gospodnji Hram. Tad padoh ničice.",
        "5": "A Gospod mi reče: „Sine čovječiji, upamti, dobro pogledaj, dobro poslušaj ušima što ću ti reći o odredbama Gospodnjeg Hrama i njegovim zakonima. Dobro upamti sve ulaze u Hram i sve izlaze iz svetišta.",
        "6": "A onom odmetničkom domu, domu Izraelovu, ovako kaži: Ovako kaza Gospod Bog: O, dome Izraelov, dosta je tvojih gadosti;",
        "7": "dosta prihvatanja stranaca u Moje Svetište, onih neobrezanih tijelom i srcem; da skrnave Moj Hram, u ono vrijeme kad Mi prinosite hranu, loj i krv.",
        "8": "Niste upravljali Mojim svetim stvarima, već ste drugo postavili da to rade umjesto vas u Mome svetištu.”",
        "9": "Ovako kaza Gospod Bog: „Nijedan stranac neće zaći u Moje svetište, nijedan od onih koji su neobrezani tijelom i srcem, oni tuđinci koji žive među narodom Izrael.",
        "10": "No, oni leviti koji su otišli od Mene, koji su odlutali za idolima kad je Izrael zalutao – oni će biti kažnjeni.",
        "11": "Oni će služiti u Mome svetištu, nadgledat će kapije Hrama i u njemu služiti. Klat će žrtve paljenice i one žrtve za narod, i stajat će ispred naroda da mu služe.",
        "12": "Zbog toga što su im služili pred njihovim idolima; zato što postadoše opak kamen spoticanja Izraelu – stoga sam se zakleo da će snositi vlastitu kaznu” – tako kaza Gospod Bog.",
        "13": "„Neće mi prilaziti da bi služili kao svećenici, niti će prilaziti bilo kakvim svetinjama i stvarima koje su svetinja nad svetinjama, no, sami će snositi sramotu i gadost koju su počinili.",
        "14": "No, ipak ću ih postaviti da upravljaju Hramom, da vrše sve službe i sve stvari koje valja obavljati.”",
        "15": "„Svećenici leviti, Sadokovi sinovi, oni koji su upravljali Mojim svetištem kad je narod Izrael zabludio, oni će prići da mi služe. Stajat će preda mnom, žrtvovat će mi loj i krv – tako kaza Gospod Bog.",
        "16": "Ulazit će u Moje svetište, prilazit će Mome stolu, služit će Mi i držati se Mojih odredbi.",
        "17": "Na sebi će nositi lanene haljine kad budu ulazili kroz kapije unutarnjeg dvora. Neće nositi nikakve vune dok služe na kapijama unutarnjeg dvora i unutra.",
        "18": "Nosit će lanene turbane i lanene pojaseve. Neće se opasati ničim zbog čega bi se znojili.",
        "19": "A skinut će te haljine kad pođu u dvorište narodu i ostaviti ih u svete odaje. Obući će druge haljine, da ne bi prenosili svetost haljinama na druge ljude.",
        "20": "Neće brijati glave, neće puštati kose, nego će skraćivati kosu.",
        "21": "Nijedan svećenik ne smije okusiti vina dok ulazi u unutarnji dvor.",
        "22": "Neće se ženiti udovicom, već isključivo djevicama koje su potomci doma Izraelova ili udovicom koja je ostala poslije smrti drugog svećenika.",
        "23": "Poučit će Moj narod razlikama između svetog i običnog. Pokazat će im kako da razlikuju nečisto od čistog.",
        "24": "Obavljat će dužnosti sudije u sporovima, i sudit će po Mojim sudovima. Čuvat će Moje zakone i odredbe u svim određenim blagdanima, i poštovat će Moju svetu subotu.",
        "25": "Neće se skrnaviti tako što će prilaziti kakvom lešu. No, smiju se onečistiti zbog oca ili majke, sina ili kćeri, brata ili neudate sestre.",
        "26": "Odbrojat će mu sedam dana nakon što se očisti.",
        "27": "A prinijet će žrtvu za grijeh onoga dana kada pođe u svetište da služi” – tako kaza Gospod Bog.",
        "28": "„To će biti njihova baština; Ja sam njihova baština. Nećete im dati nikakva imanja u Izraelu, Ja sam imanje njihovo.",
        "29": "Jest će žitne žrtve, žrtve za grijeh i pokajnice, i svaka posvećena stvar u Izraelu pripada njima.",
        "30": "Pripada im i prvjenac svake vrste i ploda, i svakojake žrtve vaše pripast će svećenicima. Svećenicima ćete dati i prvjenac vašeg tijesta, da vaša kuća bude blagoslovljena.",
        "31": "Svećenici neće jesti ptica ili životinja koje su same uginule ili koje je rastrgala kakva druga divlja zvijer.”"
    },
    "45": {
        "1": "„Kad budete dijelili zemlju u naslijeđe, odvojit ćete dio za Gospoda; dio koji će biti sveti okrug dug dvadeset i pet hiljada lakata, a širok dvadeset hiljada. Cijelo to područje će biti svetinja.",
        "2": "U ovom okrugu ćete izdvojiti dio za Svetište, pet stotina sa pet stotina lakata, uz to pedeset lakata čistine uokolo.",
        "3": "Od ovog izdvojenog dijela ćeš odmjeriti dio koji je dvadeset i pet hiljada lakata dug, a deset hiljada širok – tu će biti svetište, svetinja nad svetinjama.",
        "4": "To će biti sveti dio zemlje, određen za svećenike koji služe u svetištu i prilaze Gospodu da bi služili. To će biti mjesto za njihove kuće i svetinja za svetište.",
        "5": "Drugi dio dug dvadeset i pet hiljada lakata, širok deset hiljada, bit će određen za levite koji služe u hramovima, kao baština njihova za gradove u kojima žive.",
        "6": "Uz ovaj dio koji ste odvojili za sveti okrug, gradu ćete dodijeliti područje široko pet hiljada lakata i dugo dvadeset i pet hiljada. To će pripasti cijelom domu Izraelovu.”",
        "7": "„Knezu će pripasti zemlja s obje strane svetog okruga i sva gradska imovina uz sveti okrug, i ono što pripada gradu na zapadu i istoku. Sve to po dužini plemenskih baština, od zapadnih do istočnih",
        "8": "granica zemlje. To će biti njegova baština u Izraelu. A Moji knezovi više neće tlačiti narod, već će dati da dom Izraelov ima zemlju po plemenima svojim.”",
        "9": "Ovako kaza Gospod Bog: „Dosta je, o, kneževi izraelski! Ostavite se nasilja i tlačenja, provodite pravdu i poštenje. Prestanite istjerivati narod” – to je riječ Gospodnja.",
        "10": "„Imat ćete čist račun, poštenu efu i pravi bat.",
        "11": "Efa i bat će biti ista mjera, bat će biti desetina homera, i efa desetina homera; neka se sve mjeri po homeru.",
        "12": "Šekel će biti dvadeset geraha, a mina neka vam bude dvadeset, dvadeset i pet i petnaest šekela zajedno.",
        "13": "A ovo su žrtve koje ćete prinositi: jednu šestinu efe po svakom homeru pšenice, i šestinu efe za svaki homer ječma.",
        "14": "A kao stalnu mjeru za ulje, mjerenu u batima – desetinu bata za svaki kor (a kor, kao i homer, sadrži deset bata).",
        "15": "Po jednu ovcu na svako stado od dvije stotine grla sa plodnih pašnjaka Izraela za žrtvu prinosnicu, paljenice i mirovnicu, za pomirenje – to je riječ Gospodnja.",
        "16": "Sav narod će biti obavezan da ove prinose daje knezu u Izraelu.",
        "17": "A knez je dužan davati žrtve paljenice, prinosnice i ljevanice na blagdane, mlađake, subote i sve određene gozbe doma Izraelova. On će davati i žrtvu za grijeh, kao i žrtvu pomirnicu za dom Izraelov.”",
        "18": "Ovako kaza Gospod Bog: „Prvog dana, prvog mjeseca uzet ćete vola bez mahana i posvetiti svetište.",
        "19": "Svećenik će uzeti nešto krvi od žrtve za grijeh i njome namazati pragove hrama, četiri ruba žrtvenika, i stupove kapija unutarnjeg dvora.",
        "20": "Isto ćete učiniti i sedmog dana mjeseca za sve koji su zabludili greškom ili neznanjem; tako ćete iskupiti Hram.",
        "21": "Četrnaestog dana prvog mjeseca ćete slaviti blagdan Pashe, sedam dana će se jesti samo beskvasni hljeb.",
        "22": "Tog dana će knez sebi i cijelom narodu dovesti june kao žrtvu za grijeh.",
        "23": "U ovih sedam dana blagdana će dovesti sedam junaca kao žrtve paljenice Gospodu, uz to sedam ovnova bez mahane, i po jednog jarca svakoga dana, kao žrtvu za grijeh.",
        "24": "A kao žrtvu prinosnicu efu po svakom juncu, efu za svakog ovna, i hin ulja po svakoj efi.",
        "25": "Petnaestog dana sedmog mjeseca, neka na blagdan prinose sedam dana; isto toliko žrtvi za grijeh, paljenice, prinosnice i ulja.”"
    },
    "46": {
        "1": "Ovako kaza Gospod Bog: „Istočna kapija unutarnjeg dvora bit će zatvorena šest radnih dana, ali će biti otvorena Subotom i na dan mlađaka.",
        "2": "Knez će ući kroz trijem kapije, s vanjske strane, i zauzet će svoje mjesto pored stupa. Svećenik će prinijeti žrtvu paljenicu i mirovnicu, i služit će na pragu kapije. Tad će izaći, ali kapiju neće zatvoriti do večeri.",
        "3": "A narod će se klanjati pred ulazom kapije, pred Gospodom Subotom ili kad je mlađak.",
        "4": "A paljenica koju će knez prinijeti Subotom neka bude: šest janjadi bez mahane i jedan ovan bez mahane.",
        "5": "A prinosnica koja će ići uz ovna sastojat će se od jedne efe; prinosnica koja ide uz janjad bit će onoliko koliko se može dati, i jedan hin ulja za svaku efu.",
        "6": "Neka se na dan mlađaka prinese june bez mahane, šest janjadi i ovna koji će također biti besprijekorni.",
        "7": "Kao prinosnicu će prinijeti efu s juncem i efu s ovnom, a s janjadima koliko je u mogućnosti, s jednim hinom ulja za svaku efu.",
        "8": "Kada knez uđe, ući će kroz trijem kapije, a istim putem će izaći.",
        "9": "Kad narod zemlje dođe ispred Gospoda na određene blagdane, tada će onaj koji uđe na sjevernu kapiju da bi se pomolio izaći kroz južnu kapiju, a onaj koji uđe na južnu kapiju će izaći kroz sjevernu. Niko se neće vratiti kroz onu kapiju kroz koju je ušao, nego će svaki ići pravo.",
        "10": "Kad uđu, knez će ući s njima, a kad oni izađu on će izaći s njima.",
        "11": "Na gozbama i određenim blagdanima prinosnica s juncem od jedne efe, s ovnom efa, a po janjetu koliko je moguće s jednim hinom ulja po efi.",
        "12": "Kad knez prinese dobrovoljnu žrtvu, bilo da se radi o paljenici ili mirovnici kao dragovoljnoj žrtvi Gospodu, onda će istočnu kapiju otvoriti za njega. Tad će prinijeti svoju paljenicu ili mirovnicu kao što čini subotom. Tad će izaći, a kapiju će zatvoriti pošto izađe.",
        "13": "Svaki dan ćeš Gospodu prinijeti jednogodišnje janje bez mahane kao paljenicu; tako ćeš činiti svakog jutra.",
        "14": "Uz nju ćeš prinijeti prinosnicu svakoga jutra, šestinu efe, i trećinu hina ulja da skvasiš brašno kao prinosnicu Gospodu.",
        "15": "Tako ćete prinositi janje, prinosnicu i ulje svakoga jutra, kao svakodnevnu žrtvu paljenicu.”",
        "16": "Ovako kaza Gospod Bog: „Ako knez da kakav poklon nekom od svojih sinova u naslijeđe, to će pripasti sinu. To je njihovo imanje po naslijeđu.",
        "17": "Ali ako da nešto od svoga imanja slugi u naslijeđe, bit će njegovo do godine njegova oslobođenja. Potom će se vratiti knezu – jer doista, to je njegovo naslijeđe i pripast će sinovima.",
        "18": "Knez neće oduzimati imanja narodu, izbacujući ih s njihova dobra. Sinovima će dati u naslijeđe od vlastitog imanja, tako da nikoga iz Mog naroda ne izbace sa svoga imanja.”",
        "19": "Tad me poveo kroz ulaz, koji bi s one strane kapije naspram sjevernog reda svetih svećeničkih odaja, i gle, na zapadu, na samom kraju bi odaja.",
        "20": "A on mi kaza: „Ovo je mjesto na kojem će svećenik skuhati žrtve za grijeh i okajanje, mjesto na kojem će peći prinosnice da ih ne bi iznosili u dvorište i tako prenijeli svetost na narod.”",
        "21": "Tad me poveo u dvorište i proveo kroz sva četiri kraja dvora. I gle, u svakom uglu bi drugi dvor –",
        "22": "u četiri ugla dvorišta bijahu manja dvorišta duga četrdeset lakata i široka trideset; sva četiri dvorišta bijahu iste veličine.",
        "23": "S unutarnje strane, oko svakog od ova četiri dvorišta bijahu zidići, s ognjištima svuda uokolo pod zidovima.",
        "24": "Tad mi kaza: „Ovo su kuhinje gdje će oni koji služe u hramu kuhati žrtve koje narod prinosi.”"
    },
    "47": {
        "1": "Tad me doveo nazad do vrata Hrama i gle, voda je izbijala ispod praga i tekla prema istoku – jer i sam Hram bi okrenut tamo. Voda je tekla dolje, ispod južnog dijela praga Hrama, južno od žrtvenika.",
        "2": "Potom me izveo na sjevernu kapiju i s vanjske strane poveo sve do kapije koja je okrenuta ka istoku. Kad gle, voda je kapala s južne strane.",
        "3": "Nastavljajući istočno s mjeračkom trskom u ruci, čovjek odmjeri hiljadu lakata, a potom me povede kroz vodu, a ona bi duboka do članaka.",
        "4": "Potom je opet izmjerio hiljadu, i nastavio me voditi kroz vodu. No, sad je bila do koljena. Zatim je opet izmjerio hiljadu, i povede me kroz vodu. Bila mi je do kuka.",
        "5": "Odmjerio je hiljadu, a sada bi rijeka koju nisam mogao pregaziti jer je voda nadošla. Bila je dovoljno duboka da se u njoj pliva, bi to rijeka koja se nije mogla pregaziti.",
        "6": "Tad mi reče: „Sine čovječiji, da li si ovo vidio?” Tad me poveo nazad do obale rijeke.",
        "7": "Dok sam se vraćao ugledam s ove i s one strane rijeke silu stabala.",
        "8": "On mi reče: „Ova rijeka teče u istočno područje, tad silazi do Arabe, a potom se ulijeva u more, i tamo voda ostaje zdrava.",
        "9": "Gdje god da ova rijeka teče, tamo će živjeti svako živo biće što se množi, i bit će mnogo riba. Jer ta voda teče tamo, da voda mora postane zdrava – sve će živjeti tamo gdje rijeka protječe.",
        "10": "Ribari će stajati kraj rijeke. Od Engedija do Eneglajima širit će ribarske mreže. Bit će svakojakih riba, kao riba u Velikom moru.",
        "11": "Ali močvare i bare neće biti zdrave – ostat će slane.",
        "12": "A na obalama, s obje strane rijeke, rast će svakojakih stabala za hranu. Njihovo lišće neće vehnuti, plodovi neće truhnuti, već će rađati svakakvim voćkama svakoga mjeseca, jer voda teče iz Hrama. Njihovo voće će biti hrana, a lišće lijek.”",
        "13": "Ovako kaza Gospod Bog: „Ovo je granica kojom ćete podijeliti zemlju kao naslijeđe između dvanaest Izraelovih plemena. Josip će imati dva dijela.",
        "14": "Pošteno i jednako ćete podijeliti ono što sam obećao vašim očevima. Ova zemlja će pripasti vama kao naslijeđe.",
        "15": "A ovo će biti granica zemlje: Sa sjeverne strane, od Velikog mora do Hetlona i Lebo Hamata, sve do Sedada,",
        "16": "Berotata, Sibrajima – koji je na granici između Damaska i Hamata – pa najdalje do Haser-Hatikona, koji je na granici s Hauranom.",
        "17": "Granica će poći od mora do Hasar-Enana, koji je na sjevernoj granici Damaska, s granicom Hamata sjevernije. To će biti sjeverna strana.",
        "18": "Na istočnoj strani, granica će ići od Haurana do Damaska; pokraj Jordana između Gileada i zemlje Izrael, pa sve od istočnog mora do Tamara. To će biti istočna strana.",
        "19": "Sa južne strane – od Tamara, sve do voda Meriba-Kadeša, pa od egipatskog potoka do Velikog mora, južna strana.",
        "20": "Sa zapadne strane – granica će biti od Velikog mora do mjesta naspram Lebo-Hamata. To će biti zapadna strana.",
        "21": "Tako ćeš podijeliti ovu zemlju po plemenima Izraelovim.",
        "22": "To ćete sebi dodijeliti kao naslijeđe, i strancima koji žive među vama i koji imaju djecu. Oni će među vama biti kao vaša rođena djeca iz Izraela. Pripast će vam naslijeđe s njima među plemenima Izraelovim.",
        "23": "Strancu ćete dodijeliti naslijeđe u onom plemenu u kojem živi” – tako kaza Gospod Bog."
    },
    "48": {
        "1": "„Ovo su imena plemena. Krenuvši sa samog sjevera, pokraj puta koji vodi iz Hetlona do Lebo-Hamata, sve do Hasar-Enana – nalazi se na sjevernoj granici Damaska prema Hamatu – i protežući se od istočne strane pa do zapadne – Dan, jedna dio.",
        "2": "A pokraj Danovog područja, od istočne strane do zapadne – Ašer, jedan dio.",
        "3": "Pokraj područja Ašerovog, od istočne strane to zapadne – Naftali, jedan dio.",
        "4": "Pokraj područja Naftalijeva, od istočne strane do zapadne – Manaše, jedan dio.",
        "5": "Pored područja Manašeova, od istočne strane do zapadne – Efrajim, jedan dio.",
        "6": "Pored područja Efrajimova, od istočne strane do zapadne – Ruben, jedan dio.",
        "7": "Pored područja Rubenova, od istočne strane do zapadne – Juda, jedan dio.",
        "8": "Pored područja Judina, od istočne do zapadne strane – tamo ćete izdvojiti dvadeset i pet hiljada lakata širine, a dužine jednako jednoj plemenskoj baštini, sve to od istočne strane do zapadne, a usred toga će biti svetište.",
        "9": "Dio koji ćete izdvojiti za Gospoda bit će dvadeset i pet hiljada lakata dug, a dvadeset hiljada širok.",
        "10": "Ovako ćete podijeliti sveto područje: svećenicima će pripasti jedan dio, dvadeset pet hiljada odmjerenih lakata na sjevernoj strani, deset hiljada širine na zapadu, i deset hiljade širine na istoku, uz to i dvadeset pet hiljada lakata dužine na južnoj strani, a usred svega toga Gospodnje svetište.",
        "11": "To će biti za posvećene svećenike, Sadokove sinove, koji će čuvati Moje odredbe, koji nisu zabludjeli kad to Izrael učini, onako kako to bi i sa levitima.",
        "12": "Njima će pripasti poseban dio svete zemlje, najsvetije mjesto koje se nalazi pokraj područja koje pripada levitima.",
        "13": "Pokraj područja svećenika, leviti će imati svoj dio dug dvadeset i pet hiljada lakata, a širok deset hiljada. Cijela dužina će iznositi dvadeset pet hiljada lakata, a širina dvadeset hiljada.",
        "14": "Nije im dozvoljeno da bilo šta od toga prodaju ili zamijene. Neće se oduprijeti ovoj podjeli zemlje jer ona je svetinja Gospodu.",
        "15": "Preostalih pet hiljada lakata širine i dvadeset i pet hiljada lakata dužine bit će za svakodnevne gradske potrebe, za stanovanje i čistu zemlju. Usred toga će biti grad,",
        "16": "a ovo će biti mjere: sjeverna strana, četiri i po hiljade lakata, južna strana četiri i po hiljade, istočna i zapadna strana po četiri i po hiljade lakata.",
        "17": "A gradu će pripasti čiste zemlje: sa sjevera dvjesta i pedeset lakata, s juga dvjesta pedeset, sa zapada i istoka po dvjesta pedeset lakata.",
        "18": "Ostatak područja pokraj svetog dijela bit će deset hiljada lakata prema istoku, deset hiljada lakata prema zapadu, i sve to će biti u susjedstvu svetog dijela. Tu će uzgajati hranu radnicima.",
        "19": "A gradski radnici iz svih plemena Izraelovih obrađivat će zemlju.",
        "20": "Cijeli dio koji ćete izdvojiti bit će četverougao od dvadeset i pet hiljada lakata – sveti dio s gradskom zemljom.",
        "21": "Ono što ostane s obje strane svetog dijela i gradskog imanja pripada knezu. Protežući se dvadeset i pet hiljada lakata od svetog dijela pa do istočne granice, i dvadeset i pet hiljada lakata do zapadne granice, prateći plemenske baštine – to će sve pripasti knezu. A usred toga će se nalaziti svetište Hrama.",
        "22": "Bit će odijeljeno od levitske baštine i gradskog imanja – oni će se nalazit usred kneževe zemlje. Knežev dio će se nalaziti između Judinog i Benjaminovog područja.",
        "23": "A što se tiče ostalih plemena: od istočne strane do zapadne – Benjamin, jedan dio.",
        "24": "Pokraj područja Benjaminova, od istočne strane do zapadne – Simeon, jedan dio.",
        "25": "Pokraj područja Simeonova, od istočne strane do zapadne – Jisakar, jedan dio.",
        "26": "Pokraj područja Jisakarova, od istočne strane do zapadne – Zebulon, jedan dio.",
        "27": "Pokraj područja Zebulonova, od istočne strane do zapadne – Gad, jedan dio.",
        "28": "Pokraj područja Gadova, južno, tuda će prolaziti granica od Tamara pa sve do Meripskih voda, a odatle prateći egipatski potok pa sve do Velikog mora.",
        "29": "To je zemlja koju ćete kao baštinu dodijeliti plemenima Izraela, i to bijahu dijelovi” – tako kaza Gospod Bog.",
        "30": "„Ovo će biti izlazi iz grada: sa sjeverne strane – bit će četiri i po hiljade lakata po mjerama,",
        "31": "tri kapije: Rubenova kapija, Judina kapija i Levijeva kapija, nazvane po plemenima Izraelovim.",
        "32": "S istočne strane, četiri i po hiljade lakata i tri kapije: Josipova kapija, Benjaminova kapija i Danova kapija.",
        "33": "S južne strane, četiri i po hiljada lakata po mjeri, tri kapije: Simeonova kapija, Jisakarova kapija, Zebulonova kapija.",
        "34": "Sa zapadne strane, četiri i po hiljade lakata, tri kapije: Gadova kapija, Ašerova kapija i Naftalijeva kapija.",
        "35": "Opseg grada bit će osamnaest hiljada lakata. A grad će se od tog vremena zvati ‘Gospod je ovdje’.”"
    }
}