{
    "1": {
        "1": "Treće godine vladavine Jojakima, judejskog kralja, kralj Babilona Nabukodonosor dođe pred Jerusalem i opsjedne grad.",
        "2": "Gospod predade judejskog kralja Jojakima u njegove ruke, uz nešto posuđa iz Gospodnjeg hrama. Tako ih odvede u zemlju Šinear, u hram svoga boga, i posuđe smjesti u riznicu svoga božanstva.",
        "3": "Tad kralj naredi Ašpenazu, starješini dvorjanika, da dovede izraelskog naroda iz kraljevske i plemićkih porodica;",
        "4": "mladića bez mahane, valjanog izgleda i spretnih u svim stvarima mudrosti, onih ovjenčanih znanjem, razumom i dostojnim da se nađu u kraljevu dvoru, kako bi ga podučili pismu i jeziku Kaldejaca.",
        "5": "Kralj im je odredio svakodnevni obrok koji je i sam jeo, i vina kojeg je i sam uživao. Bilo im je određeno trogodišnje obrazovanje, a potom bi stali pred kralja.",
        "6": "Među njima iz plemena Judina bijahu: Daniel, Hananija, Mišael i Azarja.",
        "7": "A starješina dvorjanika im dade imena: Daniela je nazvao Baltazar, Hananiju Šadrak, Mišaela Mešak a Azarju Abednego.",
        "8": "No, Daniel čvrsto odluči da se neće kaljati kraljevom hranom ili vinom koje je uživao. Zato upita starješinu dvorjanika za dozvolu da se ne kalja.",
        "9": "Tako se Bog smilova Danielu i učini da se starješina dvorjanika sažali nad njim.",
        "10": "Starješina reče Danielu: „Bojim se svoga gospodara, kralja, koji ti je odredio šta ćeš jesti i pita. Zašto da gleda da si u gorem stanju od svojih vršnjaka? Zbog tebe bih bio kriv pred kraljem.”",
        "11": "Tad se Daniel obrati čuvaru kojeg je starješina postavio nad Daniela, Hananiju, Mišaela i Azarju:",
        "12": "„Iskušaj svoje sluge na deset dana. Neka jedu samo povrće i piju vodu.",
        "13": "Potom nas uporedi s mladićima koji jedu kraljevu hranu. Zatim sa svojim slugama postupi po onome što vidiš.”",
        "14": "On ga posluša, i potom ih pregleda nakon deset dana.",
        "15": "Kad se navršilo deset dana bi očigledno da su deblji od svih mladića koji su jeli kraljevu hranu.",
        "16": "Tako im čuvar uzme hranu i vino, a dadne povrće.",
        "17": "A što se tiče ova četiri mladića, Bog im podari znanje i razumijevanje svih knjiga i mudrosti, a Daniel se razumio u sva viđenja i snove.",
        "18": "Kad se navršilo vrijeme koje je kralj naredio, starješina dvorjanika ih dovede pred Nabukodonosora.",
        "19": "Tako kralj stane razgovarati s njima, a među njima ne bi nikoga sličnog Danielu, Hananiji, Mišaelu i Azarji. Stoga oni stanu ispred kralja.",
        "20": "U svakoj stvari koja se ticala mudrosti i razbora o kojoj ih je kralj ispitivao bijahu deset puta bolji od svih mađioničara i vračeva koji su se nalazili u kraljevstvu.",
        "21": "Tako Daniel ostane tamo sve do prve godine vladavine kralja Kira."
    },
    "2": {
        "1": "Druge godine Nabukodonosorove vladavine kralj usni san. Njegova duša bi uznemirena, i nije više imao sna.",
        "2": "Tad kralj naredi da se dovedu mađioničari, vračevi, vidovnjaci i Kaldejci da mu otkriju njegov san. Oni dođoše i stadoše pred kralja.",
        "3": "Kralj im se obrati govoreći: „Usnih san, a duša mi se uznemiri da sazna san.”",
        "4": "Tad Kaldejci odgovore kralju na aramejskom: „O, kralju, živio dovijeka! Ispričaj nam svoj san, a mi ćemo ga rastumačiti.”",
        "5": "Kralj odgovori Kaldejcima: „Čvrsto odlučih: ako mi ne otkrijete san i ako ga ne rastumačite, onda ću vas raščerečiti i srušit ću vam kuće.",
        "6": "No, ako mi otkrijete san i ako ga rastumačite, onda ću vam podariti poklone, čast i veliki ugled. Stoga mi otkrijte san i rastumačite ga.”",
        "7": "Oni odgovore po drugi put: „Neka nam kralj ispriča svoj san, a mi ćemo ga rastumačiti.”",
        "8": "Tad im kralj odgovori: „Dobro, znam da odugovlačite, jer vidite da je moja odluka čvrsta.",
        "9": "Snaći će vas samo jedno ako mi ne otkrijete san, jer hoćete da me obmanjujete i lažete dok ne prođe vrijeme. Stoga mi ispričajte san, a ja ću tako znati da li ga možete rastumačiti.”",
        "10": "Kaldejci odvrate kralju govoreći: „Nema tog čovjeka na ovome svijetu koji može udovoljiti kraljevu zahtjevu, jer nijedan silan i moćan kralj nije tražio slično od mađioničara, vračeva ili Kaldejaca.",
        "11": "Kralj traži tešku stvar, i niko to ne može otkriti kralju osim bogova, koji ne borave među smrtnicima.”",
        "12": "Kralj se potom rasrdio i naljutio, i zatim naredi da se pogube svi mudraci u Babilonu.",
        "13": "Pošto je objavljena naredba da se mudraci pobiju, potraže i Daniela i njegove prijatelja da bi ih pogubili.",
        "14": "Tad se Daniel obrati mudrim i razboritim riječima Arjoku, zapovjedniku kraljeve straže, koji je krenuo da pogubi babilonske mudrace.",
        "15": "On reče Arjoku, kraljevom zapovjedniku: „Zašto je kraljeva odredba tako hitna?” Arjok objasni Danielu.",
        "16": "A Daniel krene i zatraži da ga kralj pozove, i da će kralju rastumačiti san.",
        "17": "Daniel ode doma i cijelu stvar predoči svojim drugovima Hananiji, Mišaelu i Azarji,",
        "18": "i poruči im neka traže milost Boga nebesa u ovoj tajni, da Daniel i njegovi drugovi ne budu pogubljeni s ostalim mudracima Babilona.",
        "19": "Danielu bi otkrivena tajna u noćnom viđenju, i Daniel blagoslovi Boga nebesa.",
        "20": "Daniel odgovori i reče: „Neka je blagoslovljeno ime Božije dovijeka i za sva vremena, ime Onoga Koji je silan i mudar.",
        "21": "On mijenja vremena i godišnja doba; On ruši i postavlja kraljeve; mudrost daje mudrima, znanje razumnima.",
        "22": "On otkriva duboke i tajne stvari On zna šta je u tami, jer svjetlost je s Njime.",
        "23": "Tebe hvalim, o, Bože mojih očeva, Tebe slavim i hvalim, jer Ti mi dade moć i mudrost; otkrio si mi ono što sam tražio, jer pokazao si mi kraljevu tajnu.”",
        "24": "Potom Daniel ode Arjoku, čovjeku kojeg je kralj postavio da pogubi babilonske mudrace. Otišao je njemu i kazao: „Nemoj ubijati mudrace babilonske! Odvedite me kralju, i ja ću mu rastumačiti san.”",
        "25": "Tad Arjok požuri i dovede Daniela pred kralja. Tad se obrati kralju govoreći: „Našao sam čovjeka među judejskim izbjeglicama. On će kralju rastumačiti san.”",
        "26": "Tad kralj upita Daniela, kojeg su zvali Baltazar: „Možeš li mi otkriti san koji sam vidio i da li si kadar da ga rastumačiš?”",
        "27": "Daniel odgovori kralju: „Nikakav mudrac, mađioničar, vrač ili zvjezdoznanac ne može kralju pokazati ono što traži,",
        "28": "ali postoji Bog na nebesima koji otkriva tajne, a On je kralju Nabukodonosoru objavio ono što će se ubuduće desiti. Tvoj san, viđenja koja si imao dok si ležao u krevetu su ovakva:",
        "29": "Tebi su, o, kralju, dok si ležao došle misli o tome što će biti poslije ovoga, a Onaj Koji otkriva tajne ti je obznanio šta će biti.",
        "30": "No, ja nisam ništa mudriji od ostalih smrtnika, a ipak mi je otkrivena ova tajna zbog toga da rastumačim san kralju, da kralj spozna misli svoga uma.”",
        "31": "„Gle kralju, pazi, ugledao si golemo viđenje. Ovo silno i nadasve sjajno viđenje je stajalo pred tobom. Bilo je strašno.",
        "32": "Glava ovog viđenja bi od čistog zlata, prsa i ruke srebrene, a sredina i bedra mjedena.",
        "33": "Noge bijahu željezne, a stopala jednim dijelom željezna, a drugim od gline.",
        "34": "Dok si gledao, nešto ni nalik ljudskoj ruci isklesa kamenicu, a potom udari viđenje po željeznim i glinenim stopalima, i polomi ih na komade.",
        "35": "Željezo, glina, mjed, srebro i zlato – sve to bi polomljeno na komade, i postade kao pljeva na gumnu ljeti, i vjetar je raznese tako da joj se kasnije ne nađe ni traga. No, kamen koji je udario na viđenje postade silna planina i prekri cijelu zemlju.",
        "36": "Takav bi san, a sad ćemo ga rastumačiti kralju.",
        "37": "Ti, o kralju, kralju nad kraljevima, ti kojem je Bog nebesa dao kraljevstvo, silu, moć i slavu,",
        "38": "u čije ruke je predao čovječije sinove, ma gdje oni živjeli, zvijeri poljske, ptice nebeske, odredivši da nad njima svima vladaš – ti si zlatna glava.",
        "39": "Poslije tebe ustat će drugo kraljevstvo, gore od tvoga, a za njim treće, mjedeno, koje će vladati svijetom.",
        "40": "Za njim će se podignuti četvrto, snažno kao željezo koje sve lomi i mrvi. I kao što željezo slama, tako će i ono mrviti i gaziti.",
        "41": "Noge i stopala koja si ugledao, dijelom načinjene od lončarske gline, drugim dijelom od željeza – bit će to podijeljeno kraljevstvo, ali bit će nešto željezne čvrstine u njemu, baš onako kako si vidio željezo pomiješano s glinom.",
        "42": "Onako kako su noge dijelom bile od željeza, a drugim od gline, tako će i kraljevstvo u jednom dijelu biti čvrsto, a u drugom krhko.",
        "43": "Kako si vidio da se željezo miješa sa glinom, tako će se i oni sastaviti u braku, ali neće ostati zajedno, isto onako kako i željezo i glina ne ostaju zajedno.",
        "44": "Za vrijeme tih kraljeva će Bog nebesa osnovati kraljevstvo koje nikad neće biti uništeno, niti će to kraljevstvo ikada biti predano drugom narodu. Polomit će sva druga kraljevstva i opstat će dovijeka,",
        "45": "baš onako kao i onaj kamen koji si ugledao, kojeg je iz gore izbila ruka ni nalik ljudskoj, i tako će polomiti i raskomadati željezo, mjed, srebro i zlato. Veliki Bog je kralju obznanio šta će biti nakon ovoga. San je pouzdan, a tumačenje sigurno.”",
        "46": "Tad Nabukodonosor padne ničice i zahvali se Danielu, a potom naredi da se Danielu prinese žrtva i kad.",
        "47": "Kralj reče Danielu: „Doista, tvoj Bog je Bog nad bogovima, Vladar nad kraljevima, Onaj Koji otkriva tajne jer je otkrio ovu tajanstvenost.”",
        "48": "Tad kralj udijeli Danielu visoke časti i raskošne poklone, i učini ga vladarem jedne cijele babilonske pokrajine i upraviteljem nad svim muževima babilonskim.",
        "49": "Daniel zatraži od kralja, i on postavi Šadraka, Mešaka i Abednega nad poslove ove babilonske pokrajine, a Daniel ostane na kraljevu dvoru."
    },
    "3": {
        "1": "Nabukodonosor da izraditi zlatni kip, visok šezdeset lakata, a širok šest. Postavio ga je u dolini Dura, u pokrajini Babilon.",
        "2": "Tad kralj Nabukodonosor pošalje po satrape, upravnike, gradske namjesnike, rizničare, pravnike i suce; pošalje po sve činovnike u pokrajinama da dođu na posvetu kipa kojeg je dao izraditi kralj Nabukodonosor.",
        "3": "Satrapi, upravnici, gradski namjesnici, rizničari, pravnici, suci, svi činovnici iz pokrajina se skupe za posvetu kipa kojeg je postavio Nabukodonosor.",
        "4": "Tako glasnik proglasi: „Vama se naređuje, o, narodi, puci i jezici:",
        "5": "kad čujete zvuk roga, frule, citre, sambuke, psaltira, gajda, svaku vrstu muzike, odmah padnite ničice i poklonite se kipu kojeg je postavio kralj Nabukodonosor.",
        "6": "A onaj koji se ne pokloni odmah će biti bačen u užarenu peć.”",
        "7": "Tako su se na zvuk roga, frule, citre, sambuke, psaltira, gajda, na zvuk svakojake muzike, svi narodi, puci i jezici klanjali zlatnom kipu kojeg je postavio kralj Nabukodonosor.",
        "8": "U to vrijeme dođu neki Kaldejci i zlonamjerno okleveću Jevreje.",
        "9": "Tako dojave kralju Nabukodonosoru: „O, kralju, živio dovijeka!",
        "10": "Ti, kralju, donese odredbu da svaki čovjek koji čuje rog, frulu, citru, sambuku, psaltir, gajdu, i svaku vrstu muzike, padne ničice i da se pokloni zlatnom kipu;",
        "11": "i da će svako ko se ne pokloni biti bačen u užarenu peć.",
        "12": "Postavio si određene Jevreje da obavljaju poslove u babilonskoj pokrajini: Šadraka, Mešaka i Abednegu. Ovi muževi ne mare za tebe; oni ne služe tvojim bogovima i ne klanjaju se zlatnom kipu koji si postavio.”",
        "13": "Tad se Nabukodonosor strašno razbjesni i naredi da dovedu Šadraka, Mešaka i Abednegu. Tako ove muževe dovedoše pred kralja.",
        "14": "Nabukodonosor im se obrati govoreći: „Da li je istina, o, Šadrače, Mešače, i Abednego, da ne služite mojim bogovima i da se ne klanjate zlatnom kipu koji sam postavio?",
        "15": "Da li ste spremni da padnete ničice i da se klanjate kipu koji sam izradio kad čujete zvuk roga, frule, citre, sambuke, psaltira, gajde i svakojaku muziku – ako je tako, onda dobro. Ali ako se ne budete klanjali, onda ću vas odmah baciti u užarenu peć; koji će vas bog onda spasiti iz mojih ruku?”",
        "16": "Šadrak, Mešak i Abednego odgovore kralju: „O, Nabukodonosore, ne trebamo ti na ovo odgovoriti.",
        "17": "Ako bude tako, onda će nas Bog Kojem služimo spasiti od užarene peći, i On će nas spasiti od tvoje ruke, o, kralju.",
        "18": "No, i ako ne bude tako – znaj da nećemo služiti tvojim bogovima i nećemo se klanjati zlatnom kipu koji si postavio.”",
        "19": "Tad se Nabukodonosor rasrdi, i namršti lice zbog Šadraka, Mešaka i Abednega. Tad naredi da se peć ugrije sedam puta jače no inače.",
        "20": "Potom naredi nekim snažnim vojnicima da svežu Šadraka, Mešaka i Abednega i da ih bace u užarenu peć.",
        "21": "Tad ove ljude svežu u njihovim plaštevima, košuljama, kapama, i drugoj odjeći i bace u užarenu peć.",
        "22": "Kako je peć bila pregrijana, a kraljeva naredba hitna, plamen pobije one muževe koji su bacali Šadraka, Mešaka i Abednega.",
        "23": "Tako Šadrak, Mešak i Abednego upadnu u užarenu peć.",
        "24": "No, kralj Nabukodonosor se zaprepasti i brzo ustade. Tad vikne savjetnicima: „Zar ne bacismo ove ljude svezane u vatru?” Oni odvrate: „Tako je, kralju.”",
        "25": "On nastavi: „Ali ja vidim četiri odvezana čovjeka. Hodaju usred vatre i nikakvo ih zlo ne snalazi; a četvrti izgleda kao da je sin Božiji.”",
        "26": "Tad se kralj Nabukodonosor približi vratima peći i vikne: „Šadrače, Mešače i Abednego, o, sluge najuzvišenijeg Boga, izađite ovamo!” Tad Šadrak, Mešak i Abednego izađu iz peći.",
        "27": "Oko njih se skupe satrapi, upravnici, gradski namjesnici i kraljevi savjetnici i vidješe da vatra nije imala nikakvu moć nad ovim ljudima. Kosa im bi neosmuđena, plaštevi cijeli, i nisu se osjetili na vatru.",
        "28": "Nabukodonosor im se obrati govoreći: „Neka je blagoslovljen Bog Šadraka, Mešaka i Abednega, Onaj Koji je poslao Svoga anđela i spasio Svoje sluge koji su se u Njega uzdali. One koji su prezreli kraljevu odredbu i koji su radije predali svoja tijela nego da služe i da se klanjaju drugom bogu koji nije njihov.",
        "29": "Stoga naređujem: Bilo koji narod, puk ili jezik koji kaže nešto protiv Boga Šadraka, Mešaka i Abednega će biti raščerečen, i kuća će mu biti porušena, jer nema drugog Boga Koji bi ih mogao spasiti na ovaj način.”",
        "30": "Tada kralj uzvisi Šadraka, Mešaka i Abednega u pokrajini babilonskoj."
    },
    "4": {
        "1": "Kralj Nabukodonosor, svim narodima, pucima i jezicima, koji žive na zemlji: „Mir s vama!",
        "2": "Učini mi se kao valjana stvar da vam predočim znamenja i čudesa koja najviši Bog učini za me:",
        "3": "Kako li su silni znaci Njegovi, kako moćna čudesa! Kraljevstvo Njegovo je vječito, a vlada Njegova postojana od koljena do koljena.”",
        "4": "„Ja, Nabukodonosor živjeh mirno u kući svojoj, sretno u svojoj palači,",
        "5": "no, tad mi se prikaza san koji me posve uplaši. Uznemiriše me misli i viđenja dok sam ležao u krevetu.",
        "6": "Tad naredih da mi se dovedu svi mudraci Babilona, da mi otkriju san i protumače.",
        "7": "Potom su mađioničari, vračevi, Kaldejci i vidovnjaci prišli; ja im ispričah san, ali mi ga nisu mogli protumačiti.",
        "8": "Naposljetku stiže Daniel – onaj kojeg nazvaše Baltazar po imenu boga moga, u kojemu je duh svetih bogova – i ja mu ispričam san govoreći:",
        "9": "‘O, Baltazare, vrhovni magu, otkrij mi san i protumači ga jer znam da je duh svetih bogova u tebi i da nijedna tajna nije preteška za tebe.’",
        "10": "A ovo sam vidio dok sam ležao u krevetu: Pogledah, i gle, bi veoma visoko stablo usred zemlje.",
        "11": "Stablo je raslo i bujalo, njegova krošnja dotače nebesa i mogla se vidjeti na cijeloj zemlji.",
        "12": "Njegovo lišće bi divno, rodi silu plodova, i bi dovoljno hrane za sve. U njegovoj sjenci su se odmarale zvijeri poljske, ptice nebeske nađoše dom na granama, i sve živo se hranilo od njega.",
        "13": "Vidjeh ovo dok sam ležao u krevetu, gle, s neba siđe stražar, svetac.",
        "14": "On glasno stane vikati i govoriti: ‘Oborite stablo, sasijecite grane, stresite lišće i razbacajte plodove. Neka se zvijeri razbježe ispod njega, neka ptice pobjegnu sa grana.",
        "15": "Ali ostavite panj i korijenje u zemlji, a oko njega učvrstite pojas od željeza i mjedi – neka to bude usred nježne travice. Neka ga pokvasi rosa nebeska; neka dijeli travu sa zvijerima poljskim.",
        "16": "Neka mu se uzme um ljudski, a da um zvijeri, i neka ga snađe sedam razdoblja.",
        "17": "Ova je osuda naredba stražara, odluka po riječima sveca, da sve živo spozna da Najuzvišeniji vlada kraljevstvom ljudskim i da ga daje po vlastitom nahođenju, da će nad njega postaviti najnižeg među ljudima.’",
        "18": "Ovo je san koji ja, Nabukodonosor, usnih. Protumači mi san Baltazare, jer nijedan mudrac u mom kraljevstvu nije kadar da to učini, ali ti to možeš učiniti jer duh svetih bogova u tebi.”",
        "19": "Tad se Daniel, kojeg su zvali Baltazar, zabrine, i neko vrijeme ostane vidno uznemiren. Kralj mu se obrati govoreći: „Baltazare, nemoj da te uznemirava san ili njegovo značenje.” A Baltazar odgovori: „Gospodaru, neka ovaj san bude određen tvojim mrziteljima, a njegovo značenje tvojim dušmanima.",
        "20": "Stablo koje je izraslo i ojačalo, čija je krošnja dotaknula nebesa, koje se vidi sa svih mjesta na zemlji,",
        "21": "čiji su listovi divni, i koje daje hranu svima, ispod kojeg divlje zvijeri nalaze hlada i na čijim granama stanuju ptice –",
        "22": "to si ti, o, kralju, koji si izrastao i postao silan. Tvoja slava je porasla i dotaknula nebesa, a vladavina tvoja sve krajeve zemljine.",
        "23": "Nadalje, kralj je ugledao stražara, sveca, kako silazi s nebesa i viče: ‘Oborite stablo i uništite ga, ali ostavite panj i korijenje u zemlji, a oko njega učvrstite pojas od željeza i mjedi, između nježne trave. Neka ga pokvasi rosa nebeska; neka dijeli travu s zvijerima poljskim, sve dok ga ne snađe sedam razdoblja’;",
        "24": "a ovo je značenje, o kralju: to je odredba Najuzvišenijeg koja se tiče moga gospodara, kralja.",
        "25": "Naime, da će te otjerati od ljudi, da ćeš živjeti među zvijerima poljskim; da ćeš pasti travu kao vo i da će te kvasiti nebeska rosa, i da će preko tebe preći sedam razdoblja dok ne spoznaš da Najuzvišeniji vlada ljudskim kraljevstvom i da ga daje po vlastitom nahođenju.",
        "26": "Onako kako je naređeno da se ostavi panj s korijenjem, tako će i tebi potvrditi kraljevstvo u ono vrijeme kad spoznaš da nebesa vladaju.",
        "27": "Stoga prihvati savjet, o kralju: odvrati se od svojih grijeha čineći dobro, od svoje opakosti dijeleći milost potlačenim, i možda ćeš tako produžiti vlastito blagostanje.”",
        "28": "Sve ovo snađe kralja Nabukodonosora",
        "29": "Jedne prilike je, dvanaest mjeseci nakon ovoga, šetao na krovu kraljevskog dvora u Babilonu,",
        "30": "i kralj reče: „Zar nije divan Babilon koji podigoh silom svoje moći kao kraljevu prijestolnicu i slavu moje uzvišenosti?”",
        "31": "Dok je kralj još govorio, zagrmi glas s nebesa: „O, Nabukodonosore, rečeno ti je ovako: kraljevstvo te ostavlja,",
        "32": "bit ćeš otjeran od ljudi i živjet ćeš s poljskim zvijerima. Past ćeš travu kao vo, i snaći će te sedam razdoblja dok ne spoznaš da Najuzvišeniji vlada ljudskim kraljevstvom i da ga daje po vlastitom nahođenju.”",
        "33": "Ove riječi o Nabukodonosoru se istog trena ispune. Protjeraše ga, bio je primoran pasti travu kao vo, i njegovo tijelo bi nakvašeno rosom sve dok mu kosa ne izraste i bi duga kao orlovo perje, a nokti kao kandže kakve ptice.",
        "34": "„Pošto se navršiše dani, ja, Nabukodonosor, pogledah u nebesa i vrati mi se razum. Tad zahvalih Najuzvišenijem: Slavio sam i hvalio Onoga Koji živi dovijeka, jer vlast Njegova, je vlast vječita, i kraljevstvo Njegovo opstaje s koljena na koljeno;",
        "35": "svi stanovnici zemlje su ništarija, a On upravlja po Svojoj volji, čini tako s vojskom nebeskom i sa stanovnicima zemlje; niko Ga ne može uhvatiti za ruku vičući: ‘Šta učini?’",
        "36": "Tako mi se istovremeno vrati razum i slava moga kraljevstva, moja uzvišenost i otmjenost. Tražili su me savjetnici i činovnici, i ja se opet učvrstih u svome kraljevstvu. Stekoh još veću slavu no prije.",
        "37": "A sada ja, Nabukodonosor, slavim i hvalim Kralja nebesa, jer sva su Njegova djela prava i putevi pošteni; putevi Onoga Koji može poniziti one što u oholosti hode.”"
    },
    "5": {
        "1": "Kralj Belsazar priredi veliku gozbu s hiljadu svojih velikaša, i pio je vino pred njima.",
        "2": "Kad se Belsazar napio vina, naredi da se iznese zlatno i srebreno posuđe koje je Nabukodonosor, otac njegov, odnio iz jerusalemskog Hrama da bi velikaši, njegove žene i prilježnice pile iz njega.",
        "3": "Tako iznesu zlatno posuđe koje bi odneseno iz Hrama, Gospodnjeg doma u Jerusalemu, i kralj, njegovi velikaši, njegove žene i prilježnice stanu piti iz njega.",
        "4": "Pili su vino i slavili bogove od zlata, srebra, mjedi, željeza, drveta i kamena.",
        "5": "No, odjednom se pojavi nešto poput prsta ljudske ruke, i stane pisati po okrečenom zidu kraljeve palače, nasuprot svijećnjaku; a kralj je ugledao ruku dok je pisala.",
        "6": "Tad se kraljev izraz promijeni, uznemiriše ga misli njegove, noge mu pokleknuše, a koljena zadrhtaše.",
        "7": "Kralj vikne i naredi da se pozovu mađioničari, Kaldejci, i zvjezdoznanci. Tad se kralj obrati babilonskim mudracima: „Onaj koji pročita i rastumači ovaj zapis bit će odjeven u purpur i dobit će zlatnu ogrlicu oko vrata; postat će treći vladar u ovom kraljevstvu.”",
        "8": "Tad svi kraljevi mudraci pristupe, ali nisu mogli pročitati zapis niti ga protumačiti.",
        "9": "Tad se kralj Belsazar uznemiri, njegov izraz se promijeni, a velikaši ostanu zbunjeni.",
        "10": "Kraljica uđe u gozbenu dvoranu pošto je čula kraljeve riječi i reče: „O, kralju, živio dovijeka! Ne daj da te misli uznemire ili da ti se izraz tako mijenja.",
        "11": "U tvom kraljevstvu ima čovjek u kojem je duh svetih bogova. Za vrijeme tvoga oca u njemu nađoše svjetlost, razbor i mudrost kao u bogova, i tvoj ga otac, kralj Nabukodonosor, učini starješinom mađioničara, vračeva, Kaldejaca i zvjezdoznanaca.",
        "12": "Učinio je to jer u ovom Danielu nađe odličan duh, znanje i mudrost da tumači snove, rješava zagonetke i teškoće – u tom čovjeku kojeg kralj nazva Baltazar. A sada pozovi Daniela, i on će ti sve protumačiti.”",
        "13": "Tad Daniela dovedu pred kralja. Kralj se obrati Danielu govoreći: „Dakle, ti si taj Daniel, jedan od judejskih izbjeglica, koje je moj otac, kralj, doveo iz Judeje.",
        "14": "Čuo sam mnogo o tebi, i to da je duh bogova u tebi, i da u tebi ima znanja, divne mudrosti i svjetlosti.",
        "15": "Tako su pred mene izveli mudrace, mađioničare, ali nisu mogli pročitati i protumačiti zapis.",
        "16": "No, čuo sam da ti umiješ tumačiti i rješavati teškoće. Ako pročitaš ovaj zapis i ako ga protumačiš, ogrnut ću te purpurom i staviti zlatni lanac oko tvoga vrata – postat ćeš treći vladar u kraljevstvu.”",
        "17": "Tad Daniel odgovori kralju: „Ostavi darove sebi, a nagrade daj drugome. Ja ću kralju svakako pročitati zapis i objavit ću mu značenje.",
        "18": "O, kralju, Najuzvišeniji Bog je tvome ocu, kralju Nabukodonosoru, podario kraljevstvo, slavu, sjaj i veličinu.",
        "19": "Zbog te slave su svi narodi, puci i jezici drhtali – plašili su se pred njim. Po njegovom nahođenju su pogubljivali, po njegovoj volji su štedjeli živote; podizao je ljude po svojoj želji, a druge ponižavao kad mu je to bila nakana.",
        "20": "No, kad se njegovo srce ispuni ponosom i kad se uzoholio, bi ponižen, svrgnut s kraljevskog prijestolja i lišen slave.",
        "21": "Otjerali su ga od ljudi i izbezumili kao zvijer, tako je živio s divljim magarcima. Pasao je travu kao divlji vo, tijelo mu bi kvašeno rosom nebeskom, i bi tako sve dok nije spoznao da Najuzvišeniji Bog vlada kraljevstvom ljudskim i da postavlja vladara po Svojoj volji.",
        "22": "A ti, sine njegov, Belsazare – nisi se ponizio, premda si sve ovo znao,",
        "23": "nego si se uzdigao protiv Gospodara nebesa. Pred tebe su iznijeli posuđe iz Njegovog Hrama, a ti, tvoji velikaši, žene i prilježnice ste njime pili vino. Slavio si bogove od srebra, zlata, mjedi, željeza, drveta i kamena, ali nisi hvalio Boga Koji u ruci drži tvoj duh, Koji upravlja svim tvojim stazama.",
        "24": "Zato je poslao ruku; tako nastade zapis.",
        "25": "A tamo piše: ‘Mene, Mene, Tekel, Parsin.’",
        "26": "A ovo je značenje: Mene – Bog je odbrojao dane tvome kraljevstvu, svršit će s njim.",
        "27": "Tekel – bio si odmjeren i prelagan si.",
        "28": "Peres – tvoje kraljevstvo je podijeljeno, bit će dano Međanima i Perzijancima.”",
        "29": "Tad Belsazar dadne naredbu, a Daniela ogrnu u purpur i stave mu zlatni lanac oko vrata. Tako proglase da je treći vladar u kraljevstvu.",
        "30": "No, iste noći ubiše Belsazara, kralja Kaldejaca,",
        "31": "i kraljevstvo preuze Darije Međanin, star šezdeset i dvije godine."
    },
    "6": {
        "1": "Dariju bi milo da nad kraljevstvo postavi stotinu i dvadeset satrapa, da budu po cijelom kraljevstvu,",
        "2": "a nad njih je podigao tri činovnika. Jedan od njih bijaše i Daniel. Satrapi su njima polagali račune da kralj ne bi pretrpio nekakvu štetu.",
        "3": "Daniel se istakne među svim visokim činovnicima i satrapima, jer u njemu bi odličan duh. Tako da je kralj namjeravao da ga postavi nad cijelo kraljevstvo.",
        "4": "Tad se visoki činovnici i satrapi stanu truditi da nađu razlog da optuže Daniela zarad kraljevstva, ali nisu mogli naći nikakav razlog ili pogrešku. Bio je odan, i na njemu ne bi nikakve greške ili ljage.",
        "5": "Tad ovi ljudi rekoše: „Nećemo naći nikakvog povoda da optužimo Daniela, osim ako ne pronađemo nešto u vezi s zapovijedima njegovog Boga.”",
        "6": "Tad se visoki činovnici i satrapi dogovore i dođu pred kralja. Rekoše: „O, kralju Darije! Živio dovijeka!",
        "7": "Svi visoki činovnici kraljevstva, svi upravitelji i satrapi, svi savjetnici i namjesnici se slažu u tome da bi kralj trebao proglasiti naredbu i zabranu, da će svako ko u sljedećih trideset dana uputi kakvu molbu nekom čovjeku ili božanstvu umjesto tebi, biti bačen u lavovsku špilju.",
        "8": "A sada kralju, izdaj naredbu, potpiši listinu da ne bude promjena, neka sve bude po zakonu Međana i Perzijanaca, zakonu koji se ne može poništiti.”",
        "9": "Tako kralj potpiše naredbu i zabranu.",
        "10": "Kada je Daniel saznao za naredbu, ode u svoju kuću, a prozori na gornjem spratu bijahu otvoreni i okrenuti ka Jerusalemu. Tamo se tri puta na dan spuštao na koljena i molio, zahvaljivao se svome Bogu kao što je i ranije činio.",
        "11": "Tad se ovi ljudi pojave u dogovoreno vrijeme i nađu Daniela kako se moli i zahvaljuje Bogu.",
        "12": "Zatim priđoše i pred kraljem progovore o naredbi: „O, kralju! Zar nisi potpisao naredbu u kojoj stoji da će svako ko u sljedećih trideset dana zamoli kakvog čovjeka ili božanstvo namjesto tebe, biti bačen u špilju punu lavova?” Kralj odvrati: „Tako je. Određeno je po zakonu Međana i Perzijanaca koji se ne može poništiti.”",
        "13": "Tad ovi odgovore kralju: „Daniel, jedan od izgnanika iz Judeje, ne mari, o, kralju, ne poštuje zakon koji si potpisao i moli se tri puta na dan.”",
        "14": "Kralj se uznemiri kada ču ove riječi. Ražalostio se i razmišljao kako spasiti Daniela. Tako je bdio sve do zalaska sunca ne bi li ga kako izbavio.",
        "15": "No, ovi ljudi opet po dogovoru dođu pred kralja i kažu: „Znaj, o, kralju, da je ovo zakon Međana i Perzijanaca, i da se nijedna kraljeva zabrana ili naredba ne može izmijeniti.”",
        "16": "Tad kralj izda naredbu, i Daniela dovedu i bace u lavovsku špilju. Kralj mu prije toga poruči: „Neka te izbavi tvoj Bog Kojem tako postojano služiš!”",
        "17": "Potom navale kamen na ulaz špilje, i kralj ga zapečati svojim pečatnjakom i znamenjem svojih velikaša, da se nijedna stvar ne može promijeniti zarad Daniela.",
        "18": "Nakon ovoga kralj je otišao u svoj dvor i cijelu noć postio, ništa mu nije odvraćalo misli i nije mogao zaspati.",
        "19": "Kralj ustane zorom i odmah se zaputi do lavovske špilje.",
        "20": "Kad se približio špilji, jaukne, shrvan bolom, zatim vikne Danielu: „O Daniele, slugo živog Boga! Da li te tvoj Bog spasio od lavova?”",
        "21": "Daniel odgovori: „O, kralju, živio dovijeka!",
        "22": "Moj Bog je poslao anđele i oni začepiše lavovske ralje, i ne učiniše mi nikakvo zlo jer sam nevin pred Njim; a i tebi, o, kralju, ne učinih nikakvog zla.”",
        "23": "Tad se kralj silno obraduje i naredi da Daniela izvuku iz pećine. Tako Daniela izvuku iz pećine, i na njemu ne bi nikakvih rana jer se uzdao u svoga Boga.",
        "24": "Kralj potom naredi da se dovedu oni ljudi koji su zlonamjerno optužili Daniela, i zapovijedi da se bace u lavovsku špilju zajedno s njihovom djecom i ženama. Lavovi ih pohvataše i podrobiše im kosti prije no što su dotakli dno pećine.",
        "25": "Nakon toga kralj Darije uputi pismo svim narodima, pucima i jezicima koji žive na zemlji: „Obilje mira!",
        "26": "Naređujem da svi narodi u mome kraljevstvu drhte i da se plaše Danielovog Boga. Jer On je Bog živi, vječiti, Njegovo kraljevstvo nikad neće pasti, vlast Njegova nema kraja.",
        "27": "On spašava i izbavlja, On čini čuda i znamenja na nebesima i zemlji; Onaj Koji je spasio Daniela pred silom lavova.”",
        "28": "Tako je Daniel uživao u sreći u danima Darijeve vladavine i za vrijeme kraljevanja Perzijanca Kira."
    },
    "7": {
        "1": "U prvoj godini Belsazara, kralja Babilona, Daniel usni san i ugleda viđenje dok je ležao na postelji. Tad zapiše san i ispriča bit stvari.",
        "2": "Daniel reče: „Gle, ovo mi se viđenje prikaza po noći, i ugledao sam kako četiri nebeska vjetra komešaju golemo more.",
        "3": "A iz mora izađoše četiri velike zvijeri, nisu bile slične jedna drugoj.",
        "4": "Prva bi slična lavu, no, imala je orlovska krila. Krila se spustiše dok sam gledao, i zvijer se podiže sa zemlje na dvije noge poput čovjeka – potom joj dadoše ljudski razum.",
        "5": "Kad gle, druga zvijer, ličila je na medvjeda. Bila je podignuta s jedne strane, a između zuba je držala tri rebra. Toj zvijeri narediše: ‘Ustaj, žderi sve živo.’",
        "6": "Zatim pogledam, kad gle, još jedna zvijer. Bila je slična leopardu, na leđima je imala četiri ptičija krila. Zvijer je imala četiri glave, i njoj dodijeliše vlast.",
        "7": "Nakon svega ovog, tokom noći, ugledam viđenje i četvrtu zvijer; bila je grozna, užasna i neviđeno silna. Imala je željezne zube. Žderala je i lomila i gazila ono što ostane. Ta se zvijer razlikovala od svih drugih, a imala je deset rogova.",
        "8": "Pogledao sam rogove, kad gle, između njih izbi još jedan manji rog, i sve to se desilo prije no što su tri druga roga iščupali iz korijena. A gle, na ovom rogu bijahu oči slične ljudskim, i usta koja su govorila goleme stvari.”",
        "9": "„Pogledah, utemeljiše se prijestolja, i zavlada Pradavni, halje mu bijahu bijele kao snijeg, a kosa kao čista vuna, njegovo prijestolje bi užareno, a točkovi plamen rasplamsali.",
        "10": "Iz njega je izbijala bujica plamena, i tako se pred njim prostirala, hiljade hiljada služilo je njemu, a deset hiljada puta deset hiljada stajaše pred njim; sud je zasjedao i sudio, knjige bijahu otvorene.",
        "11": "Tad pogledam zbog golemih riječi koje je izgovarao rog, i dok sam gledao, zvijer bi ubijena, tijelo joj bi slomljeno i bačeno u užareni plamen.",
        "12": "A ostalim zvijerima uzeše vlast, no, produžiše im život na vrijeme određeno i rok.”",
        "13": "„Ugledah viđenja po noći, i gle, oblačje nebesa, tad priđe jedan sličan sinovima čovječijim, i on dođe Pradavnom, i njega prikazaše pred njim.",
        "14": "Njemu dadoše vlast, slavu i kraljevstvo, da mu služe svi narodi, puci i jezici. Vlast njegova je vječita, neprolazna, a kraljevstvo nikada neće pasti.”",
        "15": "„Meni, Danielu, se uznemiri duh, preplašiše me viđenja u mojoj glavi.",
        "16": "Tako priđem jednom od onih koji su tu stajali i upitam ga o tome šta je stvarno u svemu ovome. Tad mi odgovori i rastumači sve viđeno.",
        "17": "‘Ove četiri zvijeri su četiri kralja koji će se uzdignuti iz zemlje.",
        "18": "Ali sveci Onog Najuzvišenijeg će primiti kraljevstvo i bit će njihovo na vijeke vijekova.’",
        "19": "Tad upitam o četvrtoj zvijeri, onoj koja je bila drukčija no sve ostale; zvijeri koja je bila grozna sa svojim željeznim zubima i mjedenim kandžama, koja je žderala, lomila i gazila ono što ostane;",
        "20": "i o onih deset rogova na njenoj glavi, i drugim rogu koji je izbio prije no što su otpala tri druga, rogu koji je na sebi imao oči i usta i koji je govorio o golemim stvarima i izgledao veći no ostali rogovi.",
        "21": "Ja pogledah, a rog povede boj protiv svetaca i nadvlada ih.",
        "22": "Bi tako sve dok ne dođe Pradavni i bi presuđeno u korist svetaca Najuzvišenijeg, i dođe čas u kojem sveci preuzeše kraljevstvo.",
        "23": "Ovako reče: ‘O četvrtoj zvijeri: bit će četvrto kraljevstvo na zemlji, ono će se razlikovat od svih ostalih, progutat će cijelu zemlju, pogaziti je i smrviti.",
        "24": "A o deset rogova: iz ovog kraljevstva će se podignuti kraljeva deset; a jedan će se podignuti poslije njih i neće biti sličan drugima, i on će oboriti tri kralja.",
        "25": "Govorit će protiv Najuzvišenijeg, zatirat će svece Njegove, pomišljat će da izmijeni zakon i vremena. Svece će predati u njegove ruke, na jedno vrijeme, na vremena i pola vremena.",
        "26": "No, sud će zasjedati, i oduzet će mu se vlast, bit će posve pogažena i razorena.",
        "27": "Kraljevstvo i vlast, slava svih kraljevstava pod nebesima, bit će dana narodu svetaca Najuzvišenijeg; Njegovo kraljevstvo bit će kraljevstvo vječno, sva vlast će mu služiti i pokoravat će se.’",
        "28": "A to bi kraj stvari – Ja, Daniel, se veoma uznemirih i problijedih, ali sam sve ovo zadržao u svome srcu.”"
    },
    "8": {
        "1": "Treće godine vladavine Belsazara meni, Danielu, dođe viđenje, nakon onog prvog koje mi se prikaza ranije.",
        "2": "Vidjeh ovo: gle, bijah u tvrđavi u Suzi, u pokrajini Elam. Pogledah u viđenju, kad gle, bijah kraj kanala Ulaj.",
        "3": "Tad podignem pogled i gle, ovan je stajao na rubu kanala. Imao je dva roga, jedan je stajao više, a druge niže, a ovaj viši se podizao zadnji.",
        "4": "Tad vidjeh kako ovan trči na zapad, sjever i jug. Nijedna zvijer nije mogla stati pred njega, ne bi nikog ko ih je mogao izbaviti od njegove sile. Radio je šta mu je volja i tako postao silan.",
        "5": "Dok sam tako posmatrao ugledam jarca kako dolazi sa zapada, kako prelazi cijelu zemlju, a ne dotiče tla. Jarac je imao upadljiv rog između očiju.",
        "6": "Jarac priđe onome dvorogom ovnu, kojeg sam vidio kako stoji na rubu kanala, i tako potrča na njega svom snagom.",
        "7": "Vidio sam kako prilazi ovnu, bio je razjaren i udario na njega; tako mu slomi oba roga. A ovan nije mogao pred njim opstati, jarac ga obori i pogazi – niko ga nije mogao spasiti od njegove sile.",
        "8": "Tad se jarac osili, no, rog mu se slomi kad je postao moćan, i namjesto tog roga izbiju četiri upadljiva roga koja su bila upravljena na četiri vjetra nebeska.",
        "9": "Iz jednog od tih rogova je izbijao manji rog, koji je rastao sve više prema jugu, istoku i slavnoj zemlji.",
        "10": "Tako je postao golem, velik čak i vojsci nebeskoj. Zbacio je neke od četa i zvijezda i posve ih pogazio.",
        "11": "Postao je silan kao i veliki knez vojske. Uzeše mu redovnu paljenicu, i njegovo svetište bi oskrnavljeno.",
        "12": "Tako će mu predati vojsku i redovnu paljenicu zbog grijeha, zbacit će istinu i uspjeti u svemu što čini.",
        "13": "Tad čujem kako govori svetac, a drugi svetac mu je poručivao: „Dokle će trajati ovo viđenje o paljenici, o grijehu koji pustoši, i ovo predavanje svetišta da ga gaze nogama?”",
        "14": "On mi odgovori: „Trajat će dvije hiljade i trista noći i jutara. Tad će svetište biti obnovljeno.”",
        "15": "Kad sam ja, Daniel, ugledao ovo viđenje, nastojao sam da ga razumijem. Kad gle, preda mnom je stajao jedan koji je ličio na čovjeka.",
        "16": "Tad čujem čovječiji glas između obala Ulaja, i vikao je: „Gabrijele, daj da ovaj čovjek razumije viđenje.”",
        "17": "Tad mi priđe – a ja se uplaših kad je prišao i padoh ničice na tlo. On mi reče: „Razumi, o, sine čovječiji, da je ovo viđenje o posljednjim vremenima.”",
        "18": "A kad mi je tako kazao, mene obuze dubok san, a lice mi još bi na tlu. No, on me dotaknuo i dao da ustanem.",
        "19": "Tad reče: „Gle, obznanit ću ti šta će se desiti na kraju, najavljeni završetak.",
        "20": "Ovan kojeg si ugledao s dva roga, to su kraljevi Medije i Perzije.",
        "21": "A koza je kralj Grčke, i veliki rog između očiju prvi kralj.",
        "22": "Slomljeni rog, i četiri roga koja će izbiti namjesto njega – to su četiri kraljevstva koja će se podići iz njegovog naroda, ali neće silom njegovom.",
        "23": "A potkraj njihovog kraljevstva, kad grijesi navrše mjeru, podignut će se kralj hrabra izraza koji se razumije u zagonetke.",
        "24": "Bit će silan – ali ne zbog sile svoje – donijet će grozno uništenje, imat će uspjeha u svemu što čini, satirat će moćne junake i svece.",
        "25": "Prevare će lukavošću uspijevati u rukama njegovim – činit će mu se da je veoma moćan. Uništit će mnoge bez ikakvog upozorenja. Tako će se podignuti protiv Kneza nad knezovima, i bit će slomljen, ali ne od ruke čovječije.",
        "26": "Istinito je viđenje o jutrima i noćima, no, zapečati viđenje – odnosi se na dane veoma daleke.”",
        "27": "A ja, Daniel, bijah onemoćao, i ležao sam danima u postelji, shrvan bolešću. Onda ustanem i krenem kraljevim poslom, no, bijah smeten i nisam razumio viđenje."
    },
    "9": {
        "1": "Prve godine Darija, sina Artakserksova, Međana po porijeklu, koji je vladao kraljevstvom Kaldejaca;",
        "2": "prve godine njegove vladavine ja, Daniel, primijetim u knjigama broj godina koji mora proći po riječima koje Gospod uputi vjerovjesniku Jeremiji prije no što se svrši razaranje Jerusalema, naime, sedamdeset godina.",
        "3": "Tad okrenem lice Gospodu i stanem Ga tražiti molitvama i vapajima za milost. Postio sam, nosio kostrijet i posipao se pepelom.",
        "4": "Molio sam se Gospodu, Bogu svome, i ispovijedao govoreći: „O, Gospode, silni i veliki Bože, koji održavaš Savez i ljubav postojanu s onima koji Te vole i koji čuvaju odredbe.",
        "5": "Zgriješili smo, činili nepravdu, bili opaki i neposlušni, odvratili smo se od Tvojih zapovjedi i naredbi.",
        "6": "Nismo poslušali Tvoje sluge, vjerovjesnike, koji su u Tvoje ime besjedili našim kraljevima, knezovima, očevima, cijelom narodu zemlje.",
        "7": "Tebi, o, Gospode, pripada pravda, a naša je sramota očita, kako nama tako i muževima Judeje, stanovnicima Jerusalema, cijelom Izraelu, svima onima koji su blizu ili daleko, u svim zemljama u koje su protjerani, sve zbog nevjere koju su počinili protiv Tebe.",
        "8": "O, Gospode, naša je sramota očita, ona je na našim kraljevima, knezovima i očevima jer smo se ogriješili o Tebe.",
        "9": "Gospodu, Bogu našem, pripada milost i oprost, jer mi smo se protiv Njega uzdigli",
        "10": "i nismo poslušali glas Gospoda, Boga našeg, slijedeći Njegove zakone koje nam je naložio kroz Svoje sluge vjerovjesnike.",
        "11": "Cijeli Izrael se ogriješio o Tvoje zakone, skrenuo je s puta, nije bio voljan slijediti Tvoga glasa. Prokletstvo i zakletva što su zapisani u zakonu Mojsija, sluge Božijeg, snađoše nas, jer smo se ogriješili o Njega.",
        "12": "On je potvrdio Svoju riječ kada je govorio protiv nas i vladara koji nama upravljaju, kad je na nas sručio golemu nevolju. Jer pod cijelim nebom ne postoji ništa slično onome što je snašlo Jerusalem.",
        "13": "Onako kako je zapisano u Mojsijevu zakonu, tako nas i snađe. No, ipak se nismo ponizno molili za Gospodnju naklonost, nismo se okrenuli od svojih grijeha i uvidjeli sve kroz istinu Tvoju.",
        "14": "Stoga je Gospod održao nevolju i sručio je na nas, jer Gospod Bog je pravedan u svemu što čini, a mi se nismo pokorili Njegovu glasu.",
        "15": "A sada, Gospode Bože, Ti Koji si izveo Svoj narod iz zemlje egipatske silnom desnicom, koji si proslavio ime Svoje – ovoga dana smo griješili, bili smo opaki.",
        "16": "O, Gospode, daj da se Tvoj gnjev i srdžba odvrate od Jerusalema po svim pravednim djelima Tvojim, da se okrene od Tvoje Svete Gore, jer kroz naše grijehe, kroz opakost naših očeva, Jerusalem i njegov narod postadoše poslovica među svima onima koji nas okružuju.",
        "17": "A sada, o, Bože, poslušaj molitvu Tvoga sluge, vapaj milosti, i daj da Tvoje lice zasja nad opustjelim svetištem – učini to zarad sebe.",
        "18": "O, Gospode, prikloni uho i poslušaj. Otvori oči i pogledaj ruševine, grad koji se zove imenom Tvojim. Jer mi Ti ne vapimo zbog naše pravednosti, već zbog Tvoje silne milosti.",
        "19": "O, Gospode, čuj. O, Gospode, oprosti. O, Gospode, obrati pažnju i učini. Ne gubi vrijeme zbog sebe samog, o Bože, zbog Tvoga grada i zbog naroda koji se zove imenom Tvojim.”",
        "20": "Dok sam tako govorio i molio, dok sam ispovijedao grijeh i prijestupe moga naroda Izraela, dok sam vapio pred Gospodom, Bogom mojim za svetu goru Božiju;",
        "21": "dok sam tako molio čovjek Gabrijel, kojeg sam najprije vidio u viđenju, doletje u brzom letu za vrijeme večernje žrtve,",
        "22": "i pouči me govoreći: „O, Daniele, došao sam da ti pružim spoznaju i objašnjenje.",
        "23": "Na početku tvoga vapaja bi riječ, i ja dođoh da ti to kažem jer si silno voljen. Stoga razmisli o riječima i razumi viđenje.",
        "24": "Tvom narodu i tvom svetom gradu se piše sedamdeset sedmica, u njima će se dovršiti sva grešnost, doći će kraj opakosti i iskupljenje prijestupa, da otvore vrata vječnoj pravdi, da zapečate viđenje i vjerovjesnike i posvete mjesto najsvetije.",
        "25": "Zato znaj i shvati da će od izgovorene riječi da se obnovi i iznova podigne Jerusalem do dolaska pomazanika, kneza, proći sedam sedmica. Onda će se iznova graditi šezdeset i dvije sedmice, podizati trg i opkop, u vremenu nevolje.",
        "26": "A nakon šezdeset i dvije sedmice će pogubiti pomazanika, i neće mu ostati ništa. A narod kneza koji dolazi će srušiti grad i svetište. Svršit će poplavom, i na kraju će ih snaći rat.",
        "27": "Tako će s mnogima sklopiti čvrst savez na sedam dana, a na pola sedmice će obustaviti prinošenje žrtava i prinosa. A na krilima grozote će prići jedan koji ruši, sve dok se određeni kraj ne sruči na uništitelja.”"
    },
    "10": {
        "1": "Treće godine vladavine perzijskog kralja Kira riječ bi objavljena Danielu, kojeg su zvali Baltazar. Riječ bi istinita, i bi o groznom ratu. Daniel je razumio riječ i viđenje.",
        "2": "Tih dana sam ja, Daniel, tugovao tri sedmice.",
        "3": "Nisam jeo nikakvih poslastica, mesa i vina nisam uzimao u usta, i nisam se pomazivao tri pune sedmice.",
        "4": "Dvadeset i četvrtog dana prvog mjeseca dok sam stajao kraj velike rijeke, to jeste, Tigrisa,",
        "5": "podignem pogled kad gle, preda mnom je stajao čovjek u lanenim haljinama, a oko pasa je nosio zlatni kaiš iz Ufasa.",
        "6": "Njegovo tijelo kao da bijaše je izrađeno od krizolita, lice mu je sijevalo kao munja, oči kao užarene baklje, a ruke i noge kao sjaj uglađene mjedi – riječi su mu odzvanjale kao da mnoštvo galami.",
        "7": "Samo ja, Daniel, ugledah ovo viđenje, jer oni ljudi koji su bili kraj mene ne vidješe ništa, ali njih snađe snažna drhtavica i oni se razbježaše i posakrivaše.",
        "8": "Tako ostanem sam i ugledam ovo uhvati jaka, a u meni ne ostade ni mrva snage.",
        "9": "Tad začujem zvuk njegovih riječi, i dok sam tako slušao padnem licem na zemlju i potonem u dubok san.",
        "10": "I gle, tad me dotače dlan, a ruke mi se stadoše tresti i koljena klecati.",
        "11": "On mi reče: „O, Daniele, mili čovječe, shvati ove riječi koje ti govorim i ustani, jer mene poslaše tebi.” Kad mi je tako rekao ja ustanem, no, još uvijek sam drhtao.",
        "12": "Tad nastavi govoriti: „Daniele, ne plaši se jer si od prvog dana upravio srce da razumiješ i ponizio si se pred svojim Bogom – riječi tvoje su uslišene, i ja dođoh zbog tvojih riječi.",
        "13": "Knez perzijskog kraljevstva mi se otimao dvadeset i jedan dan, ali Mihael, jedan od njegovih glavnih dostojanstvenika mi dođe u pomoć jer me ostaviše tamo s kraljem Perzije;",
        "14": "tako dođoh da ti objavim što će se desiti sa tvojim narodom u zadnjim danima, jer ovo viđenje je o vremenima koja tek dolaze.”",
        "15": "Kad mi je tako kazao ja oborim pogled i ostanem bez riječi.",
        "16": "Kad gle, jedan sličan sinu čovječijim mi dotače usne. Tad otvorim usta i stanem govoriti pred onim koji se nađe ispred mene: „O, gospodaru, snađe me ovo bolno viđenje i potpuno sam iscrpljen.",
        "17": "Kako će sluga govoriti sa gospodarom? Jer u meni ne ostade snage i teško dišem.”",
        "18": "Tad me ponovo dotakne jedan sličan čovjeku i okrijepi me.",
        "19": "On mi reče: „Omiljeni čovječe, ne boj se, neka je mir s tobom – ostani postojan i hrabar.” A ja sam se okrijepio dok je tako govorio i rekoh: „Neka moj gospodar govori, jer mi se snaga povratila.”",
        "20": "On reče: „Znaš li zašto sam došao tebi? Sad ću se vratiti da se borim s kraljem Perzije, i gle, kralj Grčke će doći kada ja pođem.",
        "21": "Ali ja ću ti reći šta je zapisano u knjizi istine: nema nijednog koji se sa mnom bori protiv njih osim Mihaela, vašeg kneza.”"
    },
    "11": {
        "1": "„Ja ustadoh prve godine Međanina Darija, podigoh se da ga okrijepim i potvrdim.",
        "2": "A sad ću ti pokazati istinu. Gle, u Perziji će se podići još tri kralja, no, četvrti će biti mnogo bogatiji od njih. A kad se osili kroz svoje bogatstvo, podignut će cijelo kraljevstvo protiv Grčke.",
        "3": "Zatim će se podignuti moćan kralj koji će vladati golemom zemljom i činiti što mu je volja.",
        "4": "No, kraljevstvo će mu podijeliti u pravcu sva četiri nebeska vjetra čim se uzdigne, i to se neće desiti njegovom potomstvu, neće ga ovo snaći po vlasti njegovoj, jer njegovo kraljevstvo će iščupati iz korijena i dati drugima.",
        "5": "U to vrijeme će se osiliti kralj juga, ali jedan od njegovih knezova će biti moćniji i on će vladati umjesto njega – njegova vlast će biti ogromna.",
        "6": "Sklopit će savez nakon nekoliko godina, a kćer kralja juga će poći kralju sjevera da sklope dogovor. No, ona neće održati svoju moć, predat će nju i one koje dolaze, oca njenog i čovjeka koji je u to vrijeme uzeo za ženu.",
        "7": "A od jedne grančice njena korijena će se podići jedan umjesto nje. On će poći protiv vojske i prodrijeti u tvrđavu kralja sjevera, svršit će s njima i pobijediti.",
        "8": "Njihove bogove i livene slike, dragocjeno zlatno i srebreno posuđe će sa sobom odnijeti u Egipat, i nekoliko godina neće nasrtati na kralja sjevera.",
        "9": "Docnije će poći u zemlju kralja juga, ali će se naposlijetku vratiti u svoju zemlju.",
        "10": "Njegovi sinovi će povesti rat, podignut će silnu vojsku koja će nadirati i poplaviti sve kao vode, i tako će donijeti rat sve do njegove tvrđave.",
        "11": "Tada će se kralj juga razjariti, i poći će i povesti boj protiv kralja sjevera. Podignut će silno mnoštvo, i nadvladat će vojsku njegovu.",
        "12": "Mnoštvo će biti pogubljeno, a njegovo srce će se uzoholiti, tako će pobiti desetine hiljada, ali neće nadvladati.",
        "13": "Jer kralj sjevera će iznova podignuti mnoštvo, veće no ono prije. Tako će se nakon nekoliko godina pojaviti sa moćnom vojskom dobro opskrbljenom.",
        "14": "U tim danima će se mnogi podignuti protiv kralja juga, a nasilnici u tvome narodu će ustati da ispune viđenje, ali neće imati uspjeha.",
        "15": "Tad će nasrnuti kralj sjevera, izgradit će opsadne sprave i zauzeti dobro utvrđen grad. A čete juga neće opstati, čak ni najbolje među njima, jer neće biti snage da se održe.",
        "16": "Tako će onaj koji pođe protiv njega činiti što mu je volja, i niko ga u tome neće sprječavati; stajat će u slavnoj zemlji, a u ruci će držati uništenje.",
        "17": "Nastojat će da svom snagom dođe do cijelog kraljevstva, i postavi uslove koji će biti ispunjeni. Dat će mu ženinu kćer da upropasti kraljevstvo, ali do toga neće doći i neće imati dobitka.",
        "18": "Zatim će se okrenuti obalama i osvojiti veliki dio, ali jedan zapovjednik će svršiti s njegovom ohološću. Doista, vratit će mu po oholosti njegovoj.",
        "19": "Tad će okrenuti pogled ka tvrđavama u svojoj zemlji, no, on će posrnuti i pasti, i niko ga više neće naći.",
        "20": "A umjesto njega će se podići jedan koji će poslati poreznika za slavu kraljevstva. Ali će kratko nakon toga izgubiti glavu, a neće to biti ni u boju niti u srdžbi.",
        "21": "Na njegovo mjesto će se uzdignuti nitkov kojemu neće dati kraljevske časti. Doći će nenajavljeno, laskat će i steći kraljevstvo.",
        "22": "Pred njim će ostati raspršene i poražene vojske i sam knez saveza.",
        "23": "A on će spletkariti od onoga trena kad sklope savez s njim – tako će se osiliti s malim narodom.",
        "24": "Iznenada će upasti u najbogatije predjele pokrajine, činit će ono što nisu činili ni njegovi očevi niti djedovi – pljačkat će i tjerati, raspršit će ih između pljačke, otimačine i dobara. Smišljat će prepade na tvrde gradove, ali samo na kratko vrijeme.",
        "25": "Tako će se podići i upraviti srce s vojskom golemom protiv kralja juga. A kralj juga će povesti rat s neviđeno velikom i silnom vojskom, ali neće opstati jer će protiv njega spletkariti.",
        "26": "Udarit će ga i oni koji jedu njegov hljeb. Njegovu vojsku će raspršiti i mnogi će poginuti.",
        "27": "A što se tiče ona dva kralja: njihova srca će biti upravljena da čine zlo. Lagat će dok sjede za istim stolom, no, uzalud, jer kraj će doći u vrijeme određeno.",
        "28": "Potom će se s velikim bogatstvom vratiti u svoju zemlju, ali njegovo srce će biti upereno protiv svetog saveza. Tako će postupati po vlastitoj volji i vratit će se u svoju zemlju.",
        "29": "U određeno vrijeme će se vratiti i poći će na jug, ali ovoga puta neće biti kao ranije.",
        "30": "Jer protiv njega će krenuti lađe Kitima, a on će se uplašiti i povući, tako će se razljutiti, okrenuti i poći protiv svetog saveza. Okrenut će se onima koji odbacuju sveti savez.",
        "31": "Njegove čete će prići i oskrnaviti hram i tvrđavu; ukinut će redovne paljenice. Potom će uspostaviti gadost koja pustoši.",
        "32": "Ulizivat će se i zavoditi one koji krše savez, ali narod koji poznaje svoga Boga će ostati postojan i djelovati.",
        "33": "Narodni mudraci će to rastumačiti mnogima, premda će na određeno vrijeme posrtati mačem i ognjem, sužanjstvom i pljačkom.",
        "34": "Kad posrnu neće biti pomoći. A mnogi će prionuti uz njih laskanjem.",
        "35": "Neki mudraci će posrnuti, no, tako će se pročistiti, prokušati, izbijeliti sve do kraja, jer doći će u vrijeme određeno.",
        "36": "A kralj će činiti šta hoće. Proslavit će se i uzdignuti iznad svakog boga, i govorit će nevjerovatne stvari protiv Boga nad bogovima. Živjet će u blagostanju dok se grijeh ne ispuni; jer desit će se ono što je predodređeno.",
        "37": "Neće mariti za bogove svojih otaca, niti za miljenike žena. Neće mariti za druge bogove i uzdizat će se iznad svih.",
        "38": "Umjesto njih će slaviti boga tvrđava, boga kojeg nije poznavao njegov otac će slaviti zlatom i srebrom, dragim kamenjem i darovima.",
        "39": "Jurišat će na najčvršće utvrde uz pomoć tuđeg boga. Počastit će one koji imaju razuma i postavit će ih kao vladare nad mnoge, i tako će zemlju podijeliti kao platu.",
        "40": "U posljednjim danima će ga napasti kralj juga, a kralj sjevera će na njega navaliti kao oluja, kočijama i konjicom i silom lađa. Tako će doći u zemlje, preplavit će ih i proći kroz njih.",
        "41": "Tako će stići u slavnu zemlju. Past će desetine hiljada, ali ovi će se spasiti njegovom rukom: Edom i Moab, i glavni dio Amonaca.",
        "42": "Pružit će desnicu protiv zemalja, a Egipat se neće spasiti.",
        "43": "Postat će vladar riznica zlata i srebra, svih egipatskih dragocjenosti, a Libijci i Kušiti će ići za njim.",
        "44": "No, uznemirit će ga vijesti s istoka i sjevera. Tako će u velikoj srdžbi poći da razara i da mnoge uništi.",
        "45": "Postavit će svoje dvorske šatore između mora i sjajne gore svete. Ali ipak će se i s njim svršiti, i niko mu neće moći pomoći.”"
    },
    "12": {
        "1": "„U ono vrijeme će se podići Mihael, veliki knez koji će voditi tvoj narod. Bit će vrijeme nevolje, nevolje kakva nikada prije nije viđena otkad je svijeta i vijeka. Ali u to vrijeme će spasiti tvoj narod, svi čije se ime nađe zapisano u knjizi.",
        "2": "Probudit će se mnogi koji spavaju u prahu zemljinom, neki na život vječni, a drugi na sramotu i poniženje dovijeka.",
        "3": "A mudraci će sijati kao svjetlo nebesko, i oni koji mnoge okrenu pravdi kao zvijezde na vijeke vijekova.",
        "4": "A ti Daniele, svrši s riječima i zaklopi knjigu do kraja vremena! Mnogi će u njoj tražiti i bit će sve više razumijevanja.”",
        "5": "Tad ja, Daniel, pogledam kad gle, tamo su stajala dvojica, jedan s ove strane rijeke, a drugi na suprotnoj obali.",
        "6": "I neko reče čovjeku u lanenim haljinama, koji je stajao iznad voda rijeke: „Koliko će proći do kraja ovih čudesa?”",
        "7": "Tad sam čuo čovjeka u lanenim haljinama, koji je stajao iznad voda rijeke; podigao je desnicu k nebu i zakleo se Onim Koji živi vječito: „Nakon jednog vremena, dva vremena i pola vremena – kad dođe kraj rasulu sile svetog naroda, tad će se sve ovo svršiti.”",
        "8": "Čuo sam sve ovo ali nisam razumio. Tad rekoh: „O, Gospode, na šta će izaći sve ove stvari?”",
        "9": "A On odvrati: „Pođi svojim putem Daniele, jer riječi su svršene i zapečaćene do posljednjih vremena.",
        "10": "Mnogi će se očistiti, iskušati i izbijeliti, no, oni opaki će u opakosti ostati. Nijedan od njih neće razumjeti, ali oni mudri će sve shvatiti.",
        "11": "I od onog vremena kad bi ukinuta redovna paljenica i kad se utemelji gadost koja pustoši, proći će hiljadu dvjesta devedeset dana.",
        "12": "Blagoslovljen je onaj koji dočeka hiljadu trista trideset i peti dan.",
        "13": "Ali idi svojim putem do kraja, i tako ćeš mirovati i stajati na mjestu koje ti je određeno u posljednjim danima.”"
    }
}