{
    "1": {
        "1": "Gospodnja riječ koja dođe Hošei, sinu Beerijevu, za vrijeme Uzije, Jotama, Ahaza, Ezekije, judejskih kraljeva, i u danima Jeroboama, sina Joaševa, kralja Izraela.",
        "2": "Kad je Gospod po prvi put progovorio kroz Hošeu, On reče Hošei: „Pođi i oženi se kurvom, i imaj djecu u bludu, jer zemlja čini grozan blud odmetnuvši se od Gospoda.”",
        "3": "Tako Hošea pođe i uzme Gomeru, kćer Diblaimovu. Ona ostane trudna i rodi mu sina.",
        "4": "Tad Gospod reče: „Daj mu ime Jizreel, jer neće proći mnogo vremena pa ću kazniti dom Jehuov zbog krvi Jizreelove i svršit ću s kraljevstvom doma Izraelova.",
        "5": "Tog dana ću slomiti Izraelov luk u Jizreelovoj dolini.”",
        "6": "Tad ona iznova zatrudni, i ovaj put mu rodi kćer. Gospod reče: „Nadjeni joj ime Lo-Ruhama, jer se neću smilovati domu Izraelovu, neću im dati oprosta.",
        "7": "No, imat ću milosti s Judinim domom, i spasit ću ih kroz Gospoda, Boga njihova – neću ih izbaviti lukom, mačem, ratom, konjima ili konjicom.”",
        "8": "Kad odbi od dojenja Lo-Ruhamu, Gomera zatrudni i rodi sina.",
        "9": "Gospod reče: „Nadjeni mu ime Lo-Ammi, jer vi niste Moj narod, a Ja nisam vaš Bog.",
        "10": "A Izraelovih sinova će biti kao morskog pijeska koji se ne da izbrojati ili izmjeriti. Umjesto da im govore: ‘Vi niste Moj narod’, govorit će ‘Djeca Boga živoga.’",
        "11": "Tako će sinove Jude i Izraela skupiti, i oni će izabrati jednog vođu. Tako će krenuti iz zemlje jer velik će bit dan Jizreelov.”"
    },
    "2": {
        "1": "„Reci braći svojoj: ‘Vi ste moj narod’, a sestrama poruči: ‘Primile ste milost’”.",
        "2": "„Ispravite, ispravite majku svoju – jer ona više nije Moja žena, a Ja muž njen. Neka se ostavi bludnih staza svojih, neka pohotu skine s grudi,",
        "3": "da s nje ne bih svukao halje, da ne bude kao na dan rođenja njena, da je učinim divljinom, zemljom opustjelom, i ne pustim da umre od žeđi.”",
        "4": "„Neću se smilovati djeci njenoj, jer to su djeca bluda.",
        "5": "Majka njihova se odala bludu, ona je zatrudjela sramotno, jer je vikala: ‘Ići ću za ljubavnicima svojim, oni mi daju hljeba i vode, vune i lana, ulja i pića.’",
        "6": "Stoga ću njene staze zakrčiti trnjem, protiv nje ću zid podignuti, i neće naći svoje staze.",
        "7": "Gonit će ljubavnike svoje, ali ih neće stizati, tražit će ih, ali ih neće naći. A tad će govoriti: ‘Vratit ću se svome prvom mužu, jer tad mi bi bolje nego sada.’",
        "8": "Nije znala da sam joj ja davao žita, vina i ulja, da sam na nju trošio zlato i srebro, što ga baciše pred Baala.",
        "9": "Stoga ću uzeti Svoje žito, i vino ovogodišnje, uzet ću Svoju vunu i lan, kojima je trebala pokriti golotinju svoju.",
        "10": "Otkrit ću pohotu njenu, sve što je činila pred ljubavnicima, i niko je neće spasiti od Moje ruke.",
        "11": "Dokrajčit ću sva njena veselja, gozbe, mlađake i subote, sve blagdane određene.",
        "12": "Poharat ću njene loze i masline, sve one o kojima je govorila: To je plaća koju mi dadoše ljubavnici moji. Preobrazit ću ih u šumu, i žderat će ih zvijeri poljske.",
        "13": "Kaznit ću je na dan Baalove gozbe, kad im prinosi paljenice, kad se kiti prstenjem i ukrasima, kad kreće za svojim ljubavnicima, a zaboravlja Mene.” Tako kaza Gospod.",
        "14": "„Gle, stoga ću je namamiti, i dovesti u pustaru, i tamo ću blago s njom govoriti.",
        "15": "Tamo ću joj dati vinograde, i dolinu Ahor učiniti kapijom nade. Tamo će odgovarati kao u danima mladosti svoje, kao u ono doba kad je izašla iz Egipta.”",
        "16": "„Tog dana – tako veli Gospod – zvat ćeš Me ‘mužu moj’, a više Me nećeš oslovljavati sa ‘Baale moj’.",
        "17": "Jer Ja ću imena Baalova izbrisati iz usta njenih, i neće ih se više sjećati po imenu.",
        "18": "Tog dana ću za njih sklopiti savez sa zvijerima poljskim, pticama nebeskim, i svime što puzi po zemlji. Istrijebit ću luk, mač i rat iz zemlje, i dat ću da mirno liježeš.",
        "19": "Zaručit ću te sebi zauvijek, zaručit ću te sebi u pravdi i poštenju, u ljubavi postojanoj i milosti.",
        "20": "Zaručit ću te sebi u vjeri, i ti ćeš spoznati Gospoda.”",
        "21": "„Odazvat ću se tog dana – to je riječ Gospodnja – odgovorit ću nebesima, a i ona će odvratiti zemlji.",
        "22": "Zemlja će odazvati žitu, mladom vinu i ulju, a oni će odazvati Jizreelu.",
        "23": "Posadit ću je sebi u zemlji, smilovat ću Lo-Ruhami, reći ću Lo-Ammi da je narod Moj, a on će reći: ‘Ti si Bog moj.’”"
    },
    "3": {
        "1": "Gospod mi reče: „Idi i ljubi ženu koja ljubi drugoga, bludnicu, onako kako Gospod ljubi djecu Izraelovu, premda se okreću drugim bogovima i priželjkuju kolače od grožđa.”",
        "2": "Tako je tada kupih za petnaest šekela srebra, jedan homer i letek ječma.",
        "3": "Rekoh joj: „Ostat ćeš sa mnom na dane mnoge. Nećeš bludničiti i nećeš se podavati kakvom drugom čovjeku; a tako ću se i ja ponijeti prema tebi!”",
        "4": "Jer Izraelovi sinovi će proživjeti mnoge dane bez kralja ili kneza, bez žrtvi ili stupova, bez oplećka ili idola.",
        "5": "Potom će se Izraelovi sinovi vratiti i tražit će Gospoda, Boga svoga, i Davida, kralja njihova, i u strahu će prilaziti Gospodu i Njegovoj dobroti u posljednjim danima."
    },
    "4": {
        "1": "Čujte riječ Gospodnju, o, sinovi Izraela, jer Gospod vodi parnicu s stanovnicima zemlje. Nema vjere niti ljubavi postojane, ne mare za Boga u zemlji.",
        "2": "Kunu, lažu, ubijaju, kradu, čine blud; prelaze svaku granicu, i krvlju zalijevaju krv.",
        "3": "Zemlja kuka, tuguju svi stanovnici njeni, sve zvijeri poljske, i ptice na nebesima, čak i ribe morske propadaju.",
        "4": "No, neka niko ne parniči, neka ne kore, jer protiv tebe vodim parnicu, svećeniče.",
        "5": "Posrćeš danju, a prorok će se s tobom saplesti u noćima, i istrijebit ću majke vaše.",
        "6": "Narod Moj propada u neznanju, jer vi odbaciste mudrost, zato i ja odbacujem vaše svećenike, i zaboravit ću na djecu vašu, onako kako vi zaboraviste zakon Božiji.",
        "7": "Što su se više množili, to su snažnije griješili; slavu njihovu ću preobraziti u sramotu.",
        "8": "Oni se hrane grijesima naroda Moga, željni su njihove opakosti.",
        "9": "Sa narodom će biti kao sa svećenicima, kaznit ću ih zbog staza njihovim, naplatiti im sva djela njihova.",
        "10": "Jest će, ali se neće zasititi, odavat će se bludu, ali se neće množiti, jer su odbacili Gospoda",
        "11": "da slave blud, vino i mošt, sve ono što ih izbezumljuje.",
        "12": "Moj narod ispituje komad drveta, palica im predskazuje odgovore, jer njih je zaveo duh bludništva, i ostavili su Boga svoga da se bludu odaju.",
        "13": "Prinose žrtve na vrhovima gora, pale paljenice po brdima, ispod hrasta, jablana i duba, jer ugodna je sjenka njihova. Tako se vaše kćeri odaju bludu, a nevjeste čine preljubu.",
        "14": "Neću kazniti kćeri vaše u bludu, niti nevjeste u preljubi njihovoj, jer muškarci sami odlaze kod bludnica, i žrtvuju u njihovim obredima – propast će narod nerazuman.",
        "15": "Premda glumiš bludnicu, o, Izraele, ne daj da se Juda ogriješi. Ne zalazi u Gilgal, nemoj se uspinjati u Bet-Aven, i ne kuni se govoreći: „Tako živ bio Gospod”.",
        "16": "Izrael je tvrdoglav, kao junica nepokorna; može li ih Gospod napasati, kao janje na prostranim njivama?",
        "17": "Efrajim je prionuo uz idole, neka ga!",
        "18": "Kad nestane pića, odaju se bludu, njihovim vladarima je draga svaka sramota.",
        "19": "Vjetar ih je zahvatio krilima svojim, i stidit će se zbog žrtvi svojih."
    },
    "5": {
        "1": "Čujte, o, svećenici! Obrati pažnju, o, dome Izraelov! Prikloni uho, o, dome kraljev! Jer presuda ova vrijedi vama, jer vi bijaste zamka u Mispi mreža bačena na Tabor.",
        "2": "Pobunjenici se odaše klanju, no, Ja ću ih ukoriti.",
        "3": "Poznajem Efrajima, Izrael za Me nije skriven; jer ti si se, Efrajime, odao bludu, a Izrael ostade obeščašćen.",
        "4": "Zbog djela svojih se ne mogu vratiti Bogu svome. Jer u njima bdije duh bludništva, i oni ne poznaju Gospoda.",
        "5": "Slava Izraela svjedoči licu Njegovu; a Izrael i Efrajim će posrnuti u grijesima svojim, a s njima će pasti i Juda.",
        "6": "Krenut će sa stadima i krdima svojim, da potraže Gospoda, ali neće Ga naći, jer On se povukao pred njima.",
        "7": "Nevjerni su bili Gospodu, rađali su djecu tuđinaca, a sada će ih mlađak progutati s njihovim poljima.",
        "8": "Neka zasvira rog u Gibeji, zatrubite u Rami, oglasite uzbunu u Bet-Avenu, jer slijedimo tebe, o, Benjamine!",
        "9": "Efrajim će postati pustara kada zađe dan suda među plemena Izraelova. Objavljujem ono što je sigurno.",
        "10": "Knezovi Judeje postadoše kao oni što međaše pomjeraju; na njih ću istresti gnjev Svoj kao vodu.",
        "11": "Efrajim je potlačen, pogažen u osudi, jer htio je gadosti slijediti.",
        "12": "Ali Ja sam poput moljca Efrajimu, kao truhlež domu Judinom.",
        "13": "Kada je Efrajim shvatio bolest svoju, kada je Juda vidio svoju ranu, tad Efrajim krene u Asiriju, i obrati se velikom kralju. Ali on ga ne može izliječiti, ne umije priviti ranu.",
        "14": "Jer Ja ću biti kao lav Efrajimu, i kao lavić domu Judinom. Ja, Ja ću razderati i odstupiti, Ja ću odnositi i niko neće spasiti.",
        "15": "Vratit ću se na mjesto Svoje, sve dok ne priznaju svoje grijehe I dok ne potraže lica Moga, sve dok Meni iskreno ne zavape u nevolji."
    },
    "6": {
        "1": "„Hajdemo, vratimo se Gospodu; jer On nas je ranio, da bi ranu previo; pokosio nas je, a sad će nas podići.",
        "2": "Vratit će nam život nakon dana dva, podići će nas dana trećeg, da živimo pred Njim.",
        "3": "Spoznajmo; hajdemo dalje da Gospoda spoznamo. Izlazak je Njegov siguran kao zora, prići će nam kao pljusak, kao proljetne kiše što zemlju natapaju.”",
        "4": "Šta da činim s tobom, Efrajime? A šta s tobom, o Judo? Ljubav je vaša kao oblak jutarnji, kao rosa koja rano nestaje.",
        "5": "Zato sam ih sasjekao kroz vjerovjesnike, pokosio sam ih riječima usta Mojih, a Moj sud prodire kao svjetlost.",
        "6": "Jer hoću ljubav postojanu, a ne žrtve, spoznaju Boga radije no paljenice.",
        "7": "Ali oni prekršiše Savez, kao što učini i Adam; ponijeli su se nevjerno.",
        "8": "Gilead je grad grešnika, natopljen krvlju.",
        "9": "Onako kako hajduci vrebaju i čekaju čovjeka, tako se urotiše svećenici njihovi. Ubijaju na putu do Šekema, tamo sramotu čine.",
        "10": "Vidio sam grozne stvari u domu Izraelovu, tamo je Efrajimovo bludništvo, a Izrael obeščašćen.",
        "11": "No, i tebi je žetva određena, o, Judejo, kad povratim blagostanje narodu Svome."
    },
    "7": {
        "1": "Kad hoću Izrael liječiti, otkrije se opakost Efrajimova, i zlodjela Samarije; jer oni varaju, pljačkaši provaljuju, a hajduci vani otimaju.",
        "2": "Ali oni ne misle na to da se sjećam sveg njihovog zla. Sada ih djela njihova okružuju, sva su pred licem Mojim.",
        "3": "Usrećuju kralja svojim zlom, knezove izdajama silnim,",
        "4": "svi su bludnici, užareni kao šporeti, koje pekar više ne raspaljuje, nakon što zamijesi tijesto pa sve dok ne ukisne.",
        "5": "Na dan našeg kralja, knezovi obolješe od jačine vina, a on ruku pruža pijancima.",
        "6": "Užarenih srca se hvataju zavjere, njihov gnjev tinja po cijelu noć, a ujutro se rasplamsa kao silna vatra.",
        "7": "Svi oni su topli kao peć, oni proždiru vladara svoga. Svi njihovi kraljevi padoše i nijedan Me ne može zazvati.",
        "8": "Efrajim se miješa s narodima, Efrajim je kolač neprevrnuti.",
        "9": "Tuđinci mu crpe snagu, a on to i ne shvata; osijediše dlake na njemu, ali on to i ne primjećuje.",
        "10": "Ponos izraelski mu svjedoči u lice, a on se ipak ne vraća Gospodu Bogu, ne traži Ga zbog svega ovoga.",
        "11": "Efrajim je golubica nerazumna i razigrana, priziva Egipat, odlijeće u Asiriju.",
        "12": "No, Ja ću na njih baciti mrežu kad krenu; ulovit ću ih kao ptice nebeske, ukorit ću ih zbog zlobe njihove.",
        "13": "Teško njima, jer od Mene su odlutali! Snaći će ih propast, jer su se protiv Mene podigli! Iskupio bih ih, no oni lažu protiv Mene.",
        "14": "Ne vape Meni srcima, već ječe na posteljama, zbog žita i vina se sudaraju, uzdižu se protiv Mene.",
        "15": "Premda sam osnažio i uvježbao ruke njihove, opet zlo smišljaju protiv Mene.",
        "16": "Okreću se, ali ne u visine, oni su kao luk nepouzdan. Knezovi će im izginuti od mača, zbog drskosti jezika njihova. To će biti ruglo njihovo u zemlji Egipat."
    },
    "8": {
        "1": "Trubu na usta! Nad Gospodnji dom se nadvio jedan, sličan lešinaru, jer oni su prekršili Savez, digli su se protiv Moga zakona.",
        "2": "Meni viču: „Bože naš, mi, Izrael, poznajemo te.”",
        "3": "No, Izrael je odbacio dobro, dušman će ih progoniti.",
        "4": "Podigli su kraljeve, ali ne učiniše to kroz Mene. Postavili su kneževe, ali bez Moga znanja. Srebrom i zlatom sebi napraviše idole, propast vlastitu.",
        "5": "Jer Ja sam odbacio tele tvoje, o, Samarijo. Moja srdžba se rasplamsala protiv njih, dokad li će se odvraćati od nevinosti?",
        "6": "Jer to je poteklo iz Izraela, djelo zanatlijsko, ne dođe od Boga. Rasut ću samarijsko tele na komade.",
        "7": "Posijali su vjetar, a sada će požnjeti oluju. Žito ne klija, neće biti brašna, a ako ga i bude, žderat će ga tuđinci.",
        "8": "Izrael žderu, već je među narodima kao posuda bezvrijedna.",
        "9": "Jer oni krenuše u Asiriju, divlji magarac koji sam luta; a Efrajim najmi ljubavnike.",
        "10": "Uskoro ću ih sabrati, premda skupljaju saveznike među narodima, a kralj i knezovi će uskoro drhtati pod teretom danka.",
        "11": "Jer Efrajim je umnožio žrtvenike za grijeh; postadoše to žrtvenici opakosti.",
        "12": "Da mu sastavim desetine hiljada zakona, on bi ih smatrao tuđim.",
        "13": "A žrtve: oni prinose i sami jedu, no, Gospod ih ne prihvata. Sjetit će se njihove opakosti i kazniti; bit će vraćeni u Egipat.",
        "14": "Jer Izrael zaboravi Stvoritelja svoga, izgradiše dvorove, a Juda umnoži gradove tvrde; udarit ću vatrom na njihove gradove, progutat će sve tvrđave njihove."
    },
    "9": {
        "1": "Ne raduj se, o, Izraele! Ne slavi kao narodi, jer ti si se odavao bludu, odrekao si se Boga svoga. Ljubio si platu bludničku na svim gumnima.",
        "2": "Gumno i kaca ih neće hraniti, a mlado vino će ih prevariti.",
        "3": "Neće ostati u zemlji Gospodnjoj, nego će se Efrajim vratiti u Egipat, i jest će hranu nečistu u Asiriji.",
        "4": "Neće izlijevati vina Gospodu, žrtve njihove Ga neće smilovati.",
        "5": "Šta ćeš učiniti na dan Gospodnjeg blagdana?",
        "6": "Jer gle, oni bježe pred pustošenjem, no, Egipat će ih skupiti, a Memfis pokopati, guje će baštiniti dragocjenosti srebrene, a trnje će rasti u šatorima njihovim.",
        "7": "Došli su dani kazne, dani naplate; i Izrael će to spoznati. Vjerovjesnik je budalast, čovjek produhovljen lud, sve zbog vaše velike opakosti i silne mržnje.",
        "8": "Vjerovjesnik je čuvar Efrajimov, s Bogom mojim; a ipak su mu zamke na putevima, i mržnja u domu Božijem.",
        "9": "Duboko su iskvareni kao u danima Gibeje. On će se sjetiti njihove opakosti, kaznit će grijehe njihove.",
        "10": "Kao grožđe u divljini, tako i Ja nađoh Izrael, kao prvi plod na stablu masline, u rano doba; tako Ja vidjeh očeve tvoje. Ali oni odoše Baal-Peoru, i posvetiše se stvari sramotnoj, postadoše ogavni kao stvar koju ljubiše.",
        "11": "Efrajimova slava će odletjeti kao ptica, neće biti trudnica, rađanja i začeća!",
        "12": "Čak i ako bude djece, Ja ću ih sve do zadnjeg pomoriti. Teško njima kad ih ostavim!",
        "13": "Kao što vidjeh, Efrajim bi kao mlada palma, na livadama zasađena; no, Efrajim mora djecu svoju izvesti na klanje.",
        "14": "Daj im, o, Gospode – šta ćeš im dati? Daj krila jalova, a dojke presahle.",
        "15": "Svako njihovo zlo je u Gilgalu, i tamo ih zamrzih. Sve zbog opakosti djela njihovih, protjerat ću ih iz Moga doma, neću ih više ljubiti, sve knezove njihove otpadničke.",
        "16": "Efrajim je udaren, korijen mu je suh, neće više nositi plod. Čak i ako rode, umrijet će voljena dječica njihova.",
        "17": "Moj Bog će ih odbaciti, bit će lutalice među narodima jer Ga nisu poslušali."
    },
    "10": {
        "1": "Izrael je dragocjena loza što donosi plod svoj. Što više rodi, to više žrtvenika podiže; kako je zemlja zdravila, tako je opravljao stupove svoje.",
        "2": "Njihovo je srce lažljivo, sada se moraju nositi s krivnjom svojom. Gospod će razoriti žrtvenike, porušit će stupove.",
        "3": "Jer oni će reći: „Mi smo bez kralja, jer Gospoda se ne plašimo; a kralj – šta bi nam mogao učiniti?”",
        "4": "Izgovaraju puke riječi, kunu se ispraznim zakletvama, a osuda raste kao bilje otrovno.",
        "5": "Stanovnici Samarije drhte, zbog teleta iz Bet-Avena. Jer ljudi jadikuju zbog njega, tako čine svećenici idolopoklonici, oni koji su se radovali teletu i slavi njegovoj, a ono ih ostavi.",
        "6": "Bit će odnijeto u Asiriju kao danak Velikom kralju, Efrajima će osramotiti, a Izrael će se stidjeti svoga idola.",
        "7": "Kralj Samarije će potonuti kao grančica u silnim vodama.",
        "8": "Bit će razorene visine Avena, grijeh Izraelov. Trnje i korov će izrasti po žrtvenicima, vikat će planinama: „Pokrijte nas!”, a brdima: „Spustite se na nas!”",
        "9": "O, Izraele, griješio si od dana gibejskih, tamo su i nastavili. Neće li ih tamo sustići rat protiv opakih?",
        "10": "Ukorit ću ih kad mi bude volja, skupit će se narodi protiv njih, kad ih okuju zbog dvostruke pokvarenosti njihove.",
        "11": "Efrajim je bio pitomo tele, koje rado vrše, zato sam poštedio vrat njegov, ali sad ću Efrajima podjarmiti, Juda će orati, a Jakov će sam drljati.",
        "12": "Posijte pravednost, i požnjet ćete ljubav postojanu; krčite zemlju, jer je vrijeme da tražite Gospoda, da dođe i da na vas spusti pravdu.",
        "13": "Orali ste opakost, posijali ste nepravdu, pojeli plod laži. Jer vi ste se uzdali u vlastite staze, u mnoštvo ratnika vaših.",
        "14": "Zato će među narodom puknuti vika bojna, i sve vaše tvrđave će poravnati, onako kako Šalman razori Bet Arbel na dan boja, kad je majke raskomadao s djecom njihovom.",
        "15": "Tako će učiniti i s tobom, Betele, zbog tvog velikog zla. U zoru će dovijeka nestati kralj Izraela."
    },
    "11": {
        "1": "Ljubio sam Izrael dok bijaše dijete, iz Egipta sam pozivao sina Svoga.",
        "2": "Što sam ih više zvao, to su dalje odlazili, žrtvovali Baalima, i posvećivali paljenice idolima.",
        "3": "No, Ja sam naučio Efrajima prvim koracima, držeći ga za ruke, ali nisu shvatali da sam ih Ja pazio.",
        "4": "Poveo sam ih užetom dobrote, koncima ljubavi, i njima bijah kao onaj što žvale popušta na vilicama njihovim; sagnuo sam se njima, i hranio ih.",
        "5": "Neće se vratiti u zemlju egipatsku, Asirija će vladat njima, jer se nisu Meni htjeli povratiti.",
        "6": "Mač će bjesniti protiv njihovih gradova, slomit će prijevornice njihovih kapija, i progutat će ih zbog vlastitih odluka.",
        "7": "Moj narod se hoće odmetnuti, i premda zazivaju Najuzvišenijeg, neće ih podignuti.",
        "8": "Kako da te ostavim, o, Efrajime? Kako da te predam, o, Izraele? Kako da te učinim sličnim Admi? Kako da se odnosim prema tebi kao da si Sebojim? Uznemireno je srce Moje, uzavrela je milost Moja.",
        "9": "Neću se odati gnjevu užarenom, neću razoriti Efrajima. Jer Ja sam Bog, nisam čovjek, Svetac među vama, i neću vas snaći srdžbom.",
        "10": "Krenut će za Gospodom, a On će kao lav riknuti, a kad rikne, njegova će djeca drhtati i doći sa zapada,",
        "11": "doći će kao plašljive ptice iz Egipta, kao golubice iz zemlje asirske, i vratit ću ih domovima njihovim – tako kaza Gospod.",
        "12": "Efrajim Me okružio lažima, i dom Izraelov prevarama, ali Juda još hodi s Bogom, vjeran Svecu."
    },
    "12": {
        "1": "Efrajim se hrani vjetrovima, goni istočni vjetar cijelog dana, množi laži i nasilje. Sklapa savez s Asirijom, ulje nosi u Egipat.",
        "2": "Gospod vodi parnicu protiv Jude, kaznit će Jakova zbog staza njegovih; platit će mu po djelima njegovim.",
        "3": "Brata je uhvatio za petu u utrobi, hrvao se s Bogom kao zreo muž.",
        "4": "Borio se s anđelom i nadvladao, plakao je i tražio milost. Sreo je Boga u Betelu, i tamo je Bog govorio s nama.",
        "5": "Gospod, Gospod nad vojskama, Gospod je ime Njegovo.",
        "6": "„A ti se, s Božijom pomoći, vrati. Drži se ljubavi i pravde, i uvijek čekaj Boga svoga.”",
        "7": "Trgovac s lažnim mjerama, onaj kome je milo tlačiti.",
        "8": "Efrajim kaza: „Ah, ja sam bogat, stekao sam sebi imanje; u svim poslovima mojim ne mogu naći grijeha ili nepravde.”",
        "9": "Ja sam Gospod, Bog vaš, iz zemlje egipatske. Dat ću da spavate u šatorima, kao u danima određenih blagdana.",
        "10": "Govorio sam s vjerovjesnicima, Ja sam umnožio viđenja, i kroz njih govorio poređenja.",
        "11": "Ako ima opakosti u Gileadu, snaći će ih ispraznost. U Gileadu žrtvuju volove, njihovi žrtvenici su slični hrpama kamenja, po brazdama poljskim.",
        "12": "Jakov je pobjegao u aramsku zemlju, tamo je Izrael služio ženi, tamo je ovce čuvao.",
        "13": "Gospod vjerovjesnikom izvede Izrael iz Egipta, i čuvao ga je kroz vjerovjesnika.",
        "14": "Efrajim ga grozno uvrijedi, a Gospod će krv svaliti na njega platit će mu za opakosti njegove."
    },
    "13": {
        "1": "Sve zadrhta kad Efrajim progovori, bio je slavan u Izraelu, no, ogriješi se Baalima i snađe ga smrt.",
        "2": "A sada griješe sve više i više, i sebi izrađuju metalne slike, srebrene idole vješto izrađene, djela zanatlija. O njima vele: „Ljudi što žrtvuju – neka ljube telad!”",
        "3": "Stoga će biti kao jutarnja magla, kao rosa što rano nestaje, poput pljeve koje raznosi s gumna, poput dima koji izlazi kroz prozor.",
        "4": "Ali Ja sam Gospod, Bog vaš, iz zemlje egipatske, ne poznaješ Boga pored Mene, nema drugog spasitelja.",
        "5": "Ja sam Onaj Koji te poznavao u divljini, u zemlji pustari,",
        "6": "ali zasitiše se na ispaši, uzdigoše se i srce im se uzoholi, i tako Me zaboraviše.",
        "7": "Za njih sam kao lav, vrebat ću pored puta kao leopard.",
        "8": "Navalit ću na njih kao medvjedica kojoj oteše mladunčad; raščerečit ću prsa njihova, i tamo ću ih proždrijeti kao lav, kao što bi ih poderala zvijer divlja.",
        "9": "On će te razoriti, o, Izraele, jer vi stajete protiv Mene, protiv pomagača vašeg.",
        "10": "Gdje je sada kralj vaš, da vas spasi u svim gradovima? Gdje su vladari, oni o kojima ste vikali: „Dajte nam kralja i kneza.”",
        "11": "U gnjevu vam dadoh kralja, u srdžbi ga uzeh.",
        "12": "Povezana je opakost Efrajima, njegovi grijesi sačuvani.",
        "13": "Njega snalaze muke porođajne, ali on je sin budalast, ne izlazi na vrijeme iz utrobe materine.",
        "14": "Da ih predam sili carstva mrtvih? Ah, smrti, gdje su bolesti tvoje? O, podzemlje, gdje je tvoja žaoka? Samilost više nije pred Mojim očima.",
        "15": "Premda uživa među braćom svojom, snaći će ga vjetar Gospodnji, vjetar istočni, koji se diže u divljini. Presušit će izvori njegovi, studenci presahnuti, iz njegove riznice će oteti svaku stvar dragocjenu.",
        "16": "Samarija će snositi krivicu, jer se podigla protiv Boga svoga, svi će stradati od mača; sitnu dječicu njihovu će zdrobiti, a trudnice rasporiti."
    },
    "14": {
        "1": "O, Izraele, vrati se Gospodu, Bogu svome, posrnuo su zbog opakosti silne.",
        "2": "Uzmi riječi, i vrati se Gospodu; reci: „Odbaci svu opakost, uzmi što je dobro, a mi ćemo platiti volovima, i zakletvama usana naših.",
        "3": "Asirija nas neće spasiti, nećemo jahati konje i nećemo se djelima ruku naših obraćati govoreći: ‘Bog naš’. U Tebi siroče nalazi spasenje.”",
        "4": "Izliječit ću otpadništvo njihovo, ljubit ću ih iz sveg srca, jer gnjev Moj se okrenu od njih.",
        "5": "Bit ću poput rose Izraelu, cvjetat će kao ljiljan, pustiti korijenje kao stabla libanonska,",
        "6": "širit će se izdanci njegovi, bit će divan kao maslina, i mirisat će kao Libanon.",
        "7": "Vratit će se i živjeti u Mojoj sjeni, uspijevat će kao pšenica, roditi kao loza, i bit će slavni kao vino libanonsko.",
        "8": "O, Efrajime, kakve veze imam s idolima? Ja sam Onaj Koji odgovara i koji te čuva, Ja sam poput zelenog čempresa, Ja dajem da rode plodovi tvoji.",
        "9": "Ko je mudar neka shvati čovjek razuman neka spozna, jer Gospodnji putevi su pravi, njima hodi pošten čovjek, a grešnici na njemu posrću."
    }
}