{
    "1": {
        "1": "Gospodnja riječ koja dođe Joelu, Petuelovu sinu.",
        "2": "Čujte ovo, o starci, priklonite uši, stanovnici zemlje! Da li se ovakva stvar desila u vaše vrijeme, ili u danima očeva vaših?",
        "3": "Neka vaša djeca govore o ovome, neka to prenesu djeci svojoj, a oni narednom pokoljenju.",
        "4": "Što ostavi glodar, poždera skakavac, a ono što ostavi skakavac, proždrije gusjenica, a ono što gusjenici promače, pohara uništitelj.",
        "5": "Razbudite se pijanci i plačite, jaučite, svi vi što u vinu uživate, jer nema više slatkog vina, nećete ga usnama prinositi.",
        "6": "Jer narod jedan navali na moju zemlju, narod silan i bezbrojan. Zubi njegovi su kao lavlji, a ima kandže lavice.",
        "7": "Pokidao je lozu moju, oborio smokve moje, ogulio je i srušio, i grane joj pobijeliše.",
        "8": "Plači kao djevica u kostrijet odjevena za zaručnikom svojim.",
        "9": "Nema više prinosnica i ljevanica domu Gospodnjem. Svećenici nariču, sluge Gospodnje.",
        "10": "Polja su poharana, zemlja pati, jer je žito propalo, vino presušilo, a ulje presahnulo.",
        "11": "Stidite se, o, težaci, kukajte, vinogradari, zbog žita i ječma, jer propade žetva na poljima.",
        "12": "Osuši se loza, a smokva uvehnu. Mogranj, palma i jabuka, svako drvo poljsko se sasuši, i radost iščeznu između sinova ljudskih.",
        "13": "Navucite kostrijet i plačite, o, svećenici; naričite, o, službenici žrtvenika. Pođite, prenoćite u kostrijeti, o, službenici Boga moga! Jer u domu Boga vašeg, više nema prinosnica i ljevanica.",
        "14": "Proglasite post, sazovite tužan zbor, skupite starješine, i sve stanovnike zemlje, do doma Gospoda, Boga vašeg, i zavapite Gospodu.",
        "15": "Jao onome danu! Jer bliži se dan Gospodnji, i stiže kao uništenje od Svesilnoga.",
        "16": "Nije li hrana sklonjena na oči vaše, nije li iščezla radost i dobrota, iz doma našeg Boga?",
        "17": "Zrnje truhne pod grudama, žitnice zjape prazne, hambari su porušeni jer žita nestade.",
        "18": "Kako li stoka uzdiše! Krda lutaju zbunjeno, jer nema paše, čak pate i stada ovaca.",
        "19": "Tebe zovem, o, Gospode, jer plamen proguta pašnjake u divljini, a oganj sažeže sva stabla poljska.",
        "20": "Čak i zvijeri poljske čeznu za Tobom, jer presušili su potoci, a plamen popali pašnjake u divljini."
    },
    "2": {
        "1": "Zatrubite u Sionu! Oglasite uzbunu na Svetoj gori! Neka drhte svi stanovnici zemlje, jer dan Gospodnji dolazi; blizu je.",
        "2": "To dan je tmine i gorčine, dan oblaka i guste tame! Gle, kao što se crnina razlijeva po planinama, tako se širi veliki i silan narod, onakav kakav nikada prije nije viđen, i kakav se nanovo neće pojaviti kroz godine svih pokoljenja.",
        "3": "Plamen sve guta pred njima, a iza njih vatre izgaraju. Zemlja pred njima je kao vrt edenski, a iza njih ostaje pustara divlja; ništa im ne može izmaći.",
        "4": "Pojavom su slični konjima, i trče kao ratni vranci.",
        "5": "Kao tutnjava kočija – tako skaču na gore, kao pucketanje plamena dok proždire strnjiku, kao silna vojska postrojena za boj.",
        "6": "Pred njima je narod očajan, blijedih lica.",
        "7": "Oni jurišaju kao ratnici, preskaču zid kao vojnici. Idu svaki svojim putem i ne skreću s njega.",
        "8": "Ne tiskaju se, svaki ide svojom stazom, nadiru oružjem i nemoguće ih je zaustaviti.",
        "9": "Navaljuju na grad, trče po zidinama, uspinju se u kuće i ulaze kroz prozore kao pljačkaši.",
        "10": "Pred njima se trese zemlja, drhte nebesa. Smračilo se i sunce i mjesec, i zvijezde više ne sjaje.",
        "11": "Gospod zagrmi glasom pred Svojom vojskom, jer njen tabor je ogroman. Silan je onaj koji ispunjava riječ Njegovu. Jer dan Gospodnji je strašan i velik; ko će ga podnijeti?",
        "12": "„Pa i sada”, tako veli Gospod, „vratite se svi, srcem, postom, plačem i naricanjem.",
        "13": "Poderite srca svoja, a ne haljine.” Vratite se Gospodu, Bogu vašem, jer On je dobar i milostiv, spor u srdžbi, a bogat ljubavlju postojanom; žalosti se nad zlom.",
        "14": "Ko zna neće li se pokajati, ostaviti za sobom blagoslov, prinosnicu i ljevanicu Gospodu, Bogu svome?",
        "15": "Zatrubite u Sionu; posvetite post, sazovite tužan zbor;",
        "16": "skupite narod, posvetite skup, svu djecu dovedite, čak i dojenčad. Neka mladoženja izađe iz sobe, a mlada iz svojih odaja.",
        "17": "Neka svećenici, sluge Gospodnje, nariču između predvorja i žrtvenika; neka viču: „Poštedi narod Svoj, Gospode, ne daj da Ti baština postane mrska, sramota među narodima. Zašto bi vikali među narodima: ‘Gdje je njihov Bog?’”",
        "18": "Tad se u Gospodu raspali ljubomora zbog zemlje vlastite, i On se sažali nad narodom.",
        "19": "Gospod odgovori narodu Svome: „Gle, šaljem vam žita, vina i ulja, i bit ćete zadovoljni; neću vas više činiti sramotom među narodima.",
        "20": "Daleko ću otjerati sjevernjake, poslati ih u zemlju poharanu i divlju, predvodnicu njihovu u Istočno more, zalaznicu u Zapadno. Širit će se smrad njihov, jer su učinili stvari goleme.",
        "21": "Ne boj se, zemljo, raduj se i budi zadovoljna, jer Gospod učini stvari goleme!",
        "22": "Ne plašite se, zvijeri poljske, jer pašnjaci su ozelenjeli u pustari, stabla rađaju plodovima, a loza i maslina rodiše bogato.",
        "23": "Radujte se, djeco Siona, i budite zadovoljni u Gospodu, Bogu svome, jer dao je ranu kišu zbog iskupljenja vašeg; na vas je spustio obilnu kišu, ranu i kasnu kao što je činio i ranije.",
        "24": "Gumna će biti puna žita, kace će prelijevati uljem i vinom.",
        "25": "A vama ću vratiti godine koje potamaniše skakavci, gusjenice, glodari i uništitelji, Moja silna vojska koju poslah među vas.",
        "26": "Zasitit ćete se i biti zadovoljni, hvalit ćete ime Gospoda, Boga vašeg, koji je s vama divno postupio. Moj narod nikada više neće biti osramoćen.",
        "27": "Shvatit ćete da sam usred Izraela, da sam Ja Gospod Bog i da nema drugoga. Nikad više neće biti osramoćen narod Moj.",
        "28": "A desit će se docnije da ću duh Svoj spustiti na sve što živi, da će kćeri i sinovi vaši predskazivati, da će starcima dolaziti snovi, a da će mladići ugledati viđenja.",
        "29": "U tim danima ću Svoj duh spuštati čak i na sluškinje i sluge.",
        "30": "Dat ću čuda na nebesima i zemlji, krv, oganj i stupove dima.",
        "31": "Pomračit ću sunce, a mjesec će ostati krvav – sve to će se desiti prije onog velikog i strašnog dana Gospodnjeg.",
        "32": "Tad će biti tako da će svi oni što zazivaju ime Gospodnje biti spašeni. Jer oni što su izbjegli će biti na gori Sion i u Jerusalemu, sve to po riječi Gospodnjoj, a među preživjelim će se naći i oni koje Gospod poziva.”"
    },
    "3": {
        "1": "„Jer gle, u onim danima i u ono vrijeme kada obnovim blagostanje Jude i Jerusalema,",
        "2": "skupit ću sve narode i povesti ih u dolinu Jehošapat. Tamo ću im suditi zarad Moga naroda i Moje baštine, Izraela, jer ste ih protjerali među narode i podijelili Moju baštinu;",
        "3": "jer ste bacali žrijeb za Moj narod, mijenjali dječake za bludnice, i prodavali djevojke za vino koje ste kasnije pili.",
        "4": "jer ste bacali žrijeb za Moj narod, mijenjali dječake za bludnice, i prodavali djevojke za vino koje ste kasnije pili.",
        "5": "Jer vi ste uzeli Moje srebro i zlato, blaga Moja ste odnijeli u svoje hramove.",
        "6": "Prodavali ste Grcima narod Judeje i Jerusalema, da bi bili što dalje od vaših granica.",
        "7": "Gle, Ja ću ih podići s onih mjesta na koje ste ih prodali, a naplatit ću glavama vašim.",
        "8": "Prodavat ću vaše sinove i kćeri i predavati ih u ruke Judejaca, a oni će ih prodavati Sabejcima, narodu dalekom.” Tako reče Gospod.",
        "9": "Oglasite među narodima: Posvetite se za rat, skupljajte junake. Neka svi ratnici priđu, neka dođu bliže.",
        "10": "Rala svoja prekujte u mačeve, srpove u koplja i neka slabić vikne: „Ja sam ratnik.”",
        "11": "Požurite i priđite, svi vi okolni narodi, skupite se ovdje. Povedite svoje ratnike, o, Gospode.",
        "12": "Neka se narodi skupe, i neka dođu u dolinu Jehošapat, jer Ja ću tamo presjedati i suditi svim narodima okolnim.",
        "13": "Mahnite srpom, jer žetva je zrela, Siđite, gazite, jer tijesak je pun, kace se prelijevaju; jer veliko je zlo njihovo.",
        "14": "Mnoštva, gomile, u dolini odluke! Jer bliži se dan Gospodnji, u dolini odluke.",
        "15": "Pomračili su se sunce i mjesec, zvijezde više ne sjaje.",
        "16": "Gospod grmi sa Siona, pušta Svoj glas iz Jerusalema, tresu se nebesa i zemlja. No, Gospod je utočište narodu Svome, tvrđava narodu Izraelovu.",
        "17": "Tako ćete spoznati da sam Ja Gospod, Bog vaš, Onaj Koji bdije u Sionu, na Mojoj svetoj gori. Jerusalem će biti svetinja, i stranci nikada više neće koračiti kroz njega.",
        "18": "U ono doba će se sa gora slijevati vino slatko, u gorama će teći mlijeko, u svim potocima Judinim će teći voda. A izvor će izbiti iz Doma Gospodnjeg, i nakvasit će dolinu Šitim.",
        "19": "Egipat će postati pustara, a Edom zapuštena divljina, sve zbog nasilja učinjenog narodu Judeje, jer su prolijevali nevinu krv, u svojoj zemlji.",
        "20": "Ali Judeja će ostati naseljena dovijeka, i Jerusalem u pokoljenjima svim.",
        "21": "Osvetit ću krv, još je nisam osvetio, i Gospod bdije u Sionu."
    }
}