{
    "1": {
        "1": "Riječi Amosa, koji je bio među pastirima iz Tekoe. Viđenja koja ugleda o Izraelu za vrijeme Uzije, kralja Judeje i u danima Jeroboama, sina Joaša, kralja Izraela, dva dana prije zemljotresa.",
        "2": "On reče: „Gospod grmi sa Siona, pušta Svoj glas iz Jerusalema, ovčarski pašnjaci trpe, a vrh Karmela vehne.”",
        "3": "Ovako kaza Gospod: „Zbog tri grijeha Damaska, i četiri zločina neću povući kaznu, jer ste mlatili Gilead, željeznim čekićima za vršidbu.",
        "4": "Tako ću poslati vatru na dom Hazaelov, progutat će tvrđave Ben-Hadada.",
        "5": "Slomit ću prijevornicu Damaska, i odbaciti stanovnike doline Aven, i onoga koji drži žezlo iz Bet-Edena, a sirijski narod će poći u izgnanstvo u Kir.” Tako reče Gospod.",
        "6": "Ovako kaza Gospod: „Zbog tri grijeha Gaze, i četiri zločina neću povući kaznu, jer ste cijeli jedan narod protjerali u izgnanstvo, da biste ih predali Edomu.",
        "7": "Zato ću zapaliti zidine Gaze, i progutat će sve njene tvrđave.",
        "8": "Odbacit ću stanovnike Ašdoda, i onoga koji drži žezlo iz Aškelona. Okrenut ću Svoju ruku protiv Ekrona, a preostali Filistejci će propasti.” Tako reče Gospod Bog.",
        "9": "Ovako kaza Gospod: „Zbog tri grijeha Tira, i četiri zločina neću povući kaznu, jer ste cijeli jedan narod predali Edomu, i niste se sjetili svog zavjeta bratstva.",
        "10": "Zato ću zapaliti zidine Tira, i plamen će progutati njegove tvrđave.”",
        "11": "Ovako kaza Gospod: „Zbog tri grijeha Edoma, i četiri zločina neću povući kaznu, jer je brata svoga progonio mačem, i bacio svu milost. Gnjev njegov je postojano plamtao, a srdžba njegova bi vječna.",
        "12": "Tako ću zapaliti Teman, i plamen će progutati tvrđave Bosre.”",
        "13": "Ovako kaza Gospod: „Zbog tri grijeha Amonaca, i četiri zločina neću povući kaznu, jer su rasporili trudnice u Gileadu, ne bi li proširili granice svoje.",
        "14": "Tako ću zapaliti vatru u zidinama Rabe, i progutat će njene tvrđave vikom na dan boja, vrtlozima na dan oluje,",
        "15": "a njihov kralj će poći u izgnanstvo, on i njegovi knezovi s njim.” Tako reče Gospod."
    },
    "2": {
        "1": "„Zbog tri grijeha Moaba, i četiri zločina neću povući kaznu, jer je spalio kosti edomskog kralja u kreč.",
        "2": "Zato ću poslati vatru na Moab, i ona će progutati tvrđave Keriota, a Moab će poginuti usred vike, između urlanja i glasa trube.",
        "3": "Odbacit ću vladara iz njihove sredine, i s njim pogubiti sve njegove knezove.” Tako kaza Gospod.",
        "4": "Ovako kaza Gospod: „Zbog tri grijeha Judeje, i četiri zločina neću povući kaznu, jer su odbacili zakon Gospodnji, jer se nisu držali Njegovih odredbi, njihove laži ih odvedoše na stranputice, one laži koje su slijedili očevi njihovi.",
        "5": "Tako ću poslati oganj na Judeju, i progutat će tvrđave Jerusalema.”",
        "6": "Ovako kaza Gospod: „Zbog tri grijeha Izraela, i četiri zločina neću povući kaznu, jer pravednike prodaju za srebro, a jadnike mijenjaju za sandale.",
        "7": "To su oni koji gaze glave siromaha u prahu zemaljskom, koji skreću put bolesnika: čovjek i njegov otac liježu s istom ženom, i tako skrnave Moje sveto ime.",
        "8": "Liježu kraj svakog žrtvenika, na haljine koju uzeše u zalog, a u domu Božijem piju vino onih koji su kazne platili.",
        "9": "No, Ja sam Onaj Koji je zgazio Amorićane pred njima, one što bijahu visoki kao stabla kedrova, snažni kao hrastovi. Upropastio sam njihove plodove gore, i korijenje dolje.",
        "10": "Ja sam vas izveo iz zemlje egipatske, i četrdeset godina vodio po pustinji, da zauzmete zemlju Amorićana.",
        "11": "Neke od vaših sinova sam podigao i učinio vjerovjesnicima, a neke mladiće kao nazirejce. Zar doista nije tako, o narode izraelski?” Tako kaza Gospod.",
        "12": "„Ali vi ste tjerali nazirejce da piju vina, a vjerovjesnicima ste poručivali: ‘Nećete predskazivati!’",
        "13": "Gle, potlačit ću vas na vašem mjestu, stisnuti kao kola puna snoplja.",
        "14": "Oni hitri će izgubiti brzinu svoju, a silni snagu, a moćnik neće spasiti života svoga;",
        "15": "onaj što nosi luk neće izdržati, a onaj brzog koraka se neće spasiti, niti će sačuvati život onaj koji jaše konja poletnoga.",
        "16": "Na taj dan će onaj koji je hrabar među silnicima bježati posve go.” Tako kaza Gospod."
    },
    "3": {
        "1": "Čujte riječ koju Gospod izgovori protiv vas, o, narode Izraela; protiv cijele porodice koju izvedoh iz zemlje egipatske:",
        "2": "„Jedino sam vas poznavao, od svih porodica na zemlji, zato ću vas kazniti za sve vaše grijehe.",
        "3": "Šetaju li dva čovjeka zajedno ako nisu ugovorili sastanak?",
        "4": "Riče li lav u šumi u kojoj nema plijena? Dreči li lav iz svoje špilje, ako nije ništa uhvatio?",
        "5": "Hvata li se ptica u mrežu na zemlji ako nije postavljena zamka? Skače li zamka sa zemlje ako se ništa u njoj nije uhvatilo?",
        "6": "Može li se zatrubiti u kakvom gradu, a da se ljudi ne uplaše? Snalazi li grad kakva nevolja, ako je Gospod nije poslao?",
        "7": "Jer Gospod Bog ne čini ništa ne otkrivši Svoju tajnu slugama i vjerovjesnicima.",
        "8": "Lav riče – ko se ne bi uplašio? Gospod Bog reče – ko ne bi predskazivao?”",
        "9": "Objavite tvrđavama u Ašdodu, i utvrdama u zemlji egipatskoj, recite: „Skupite se na gorama Samarije, pogledajte golemu uskomešanost, i one potlačene usred nje.”",
        "10": "„Oni ne umiju pravo postupiti,” tako veli Gospod, „svi oni koji pljačkom i nasiljem gomilaju blaga u tvrđavama svojim.”",
        "11": "Stoga Gospod Bog kaza ovako: „Neprijatelj će opkoliti zemlje vaše i slomit će odbranu vašu, popljačkat će sve vaše tvrđave.”",
        "12": "Gospod kaza: „Onako kako pastir spasi dvije noge ili komad uha iz lavljih ralja, tako će i narod Izraela koji živi u Samariji biti spašen, ostat će dio sjedala ili ležaja.",
        "13": "Čujte i posvjedočite protiv doma Jakovljeva,” to je riječ Gospoda Boga nad vojskama.",
        "14": "„Tog dana ću kazniti Izrael zbog opakosti njegove, kaznit ću žrtvenike Betela, a rogovi žrtvenika će biti odsječeni, i past će na zemlju.",
        "15": "Udarit ću na zimski kao i na ljetni dom, a kuće od bjelokosti će propasti, i dokrajčit ću mnoge domove.” Tako reče Gospod."
    },
    "4": {
        "1": "„Čujte ovu riječ, o krave bašanske, koje ste po brdima Samarije, vi što tlačite siromaha, i gazite jadnike, što vičete muževima svojim: ‘Ponesi da popijemo!’",
        "2": "Gospod Bog se zakle svetošću Svojom da vam se primiču dani u kojima će vas kukama izvlačiti, i čak i posljednjeg izvući udicom.",
        "3": "Tako ćete koračati kroz prolome, svaki ravna koraka, i bit ćete izbačeni iz Harmona.” Tako reče Gospod.",
        "4": "„Dođite u Betel i griješite, u Gilgaj i umnožite prijestupe svoje. Svakog jutra prinosite žrtve, danak svoj svakog trećeg dana.",
        "5": "Prinesite žrtvu zahvalnicu od onoga što se podiže, i proglasite prinose dobrovoljne; obznanite to! Jer tako voliš činiti, o, narode Izraela!” Tako kaza Gospod Bog.",
        "6": "„Dadoh vam čiste zube po svim gradovima, manjak hljeba u svim naseljima vašim a vi Mi se ipak ne vratiste.” Tako kaza Gospod.",
        "7": "„Uskratio sam vam kišu, a bi samo tri mjeseca do žetve; poslao bih kišu jednome gradu, a drugi bih posve lišio dažda. Jedno polje zalijem kišom, a drugo polje bi uvehlo bez vode.",
        "8": "Tako bi dva-tri grada išla u drugi grad po vodu, ali nisu ugasili žeđ; ipak Mi se niste vratili.” Tako kaza Gospod.",
        "9": "„Udario sam vas pošastima, truhležom, mnoge vaše vrtove i vinograde, vaše maslinjake i smokve izjedoše skakavci, a ipak Mi se niste vratili.” Tako kaza Gospod.",
        "10": "„Na vaš sam poslao pošasti slične egipatskim, vaše mladiće sam mačem pogubio, i odveo konje vaše. Dao sam da vam se smrad vašeg logora uvuče u nosnice, a ipak Mi se ne vratiste.” Tako kaza Gospod.",
        "11": "„Zbacio sam neke od vas, onako kako Bog sunovrati Sodomu i Gomoru, vi ste kao žeravica izvađena iz plamena, a ipak Mi se ne vratiste.” Tako kaza Gospod.",
        "12": "„Zato ću s vama učiniti ovako, o, Izraele. Spremite se da vidite Boga svoga, jer ću ovako s vama postupiti, o, Izraele!”",
        "13": "Jer gle, Onaj Koji oblikuje planine, i doziva vjetrove, Koji obznanjuje misli čovječije, Koji jutra preobražava u tamu, Koji korača na visinama zemljinim – Gospod, Bog nad vojskama, je ime Njegovo!"
    },
    "5": {
        "1": "Čujte ove riječi, ovu tužaljku koju pjevam zbog tebe, o, dome Izraelov:",
        "2": "„Pala je, i neće se više podići, takva je djevica Izrael, napuštena na zemlji svojoj, i niko je neće podići.”",
        "3": "Ovako kaza Gospod Bog: „Grad iz kojeg izađe hiljada, ostat će na stotinu ljudi, a u onom mjestu iz kojeg stotinu iskorači ostat će deset domu Izraelovu.”",
        "4": "Jer ovako kaza Gospod domu Izraelovu: „Tražite Me i živite,",
        "5": "ali nemojte hrliti za Gilgalom, ili prelaziti u Ber-Šebu; jer Gilgal će zasigurno u izgnanstvo, a Betel će propast u ništavilo.”",
        "6": "Tražite Gospoda i živite, da ne bukne požar u kući Josipovoj, da ne stane gutati oganj, a da ga nema ko ugasiti za Betel.",
        "7": "O, vi koji pravdu u pelin pretvarate, koji poštenje na zemlju bacate!",
        "8": "Onaj Koji je stvorio Plejade i Orion, Koji duboku tamu pretvara u zoru, Koji pomračuje dan u noć, Koji poziva vode mora, i izlijeva ih na površinu zemlje; Njegovo ime je Gospod,",
        "9": "Onaj Koji sijeva uništenjem na silnike, tako da propast snađe tvrđave.",
        "10": "Mrze onoga koji kori na kapijama, preziru onoga koji govori istinu.",
        "11": "Zato što gazite jadnike, i što od njega tražite dio žita, i podigle ste kuće od tesanog kamena, ali nećete u njima živjeti. Posadili ste divne vinograde, ali nećete uživati u njihovom vinu.",
        "12": "Jer Ja znam za mnoštvo grijeha vaših, za silu njihovu – za prijestupe vas koji spopadate pravednike, koji mito uzimate, koji jadnika tjerate s kapija.",
        "13": "Zato će onaj koji je razborit ostati miran u ovo vrijeme, jer ovo je zao vakat.",
        "14": "Tražite dobro, a ne zlo, da živite, i Gospod, Bog nad vojskama, bit će uz vas, kao što ste kazali.",
        "15": "Mrzite zlo, a ljubite dobro, pravdu uspostavljajte na kapijama, i Gospod, Bog nad vojskama, će se smilovati ostatku Jakovljevu.",
        "16": "Stoga Gospod, Bog nad vojskama, gospodar, kaza: „Kukat će po svim trgovima, i na svim ulicama će vikati: ‘Jao! Jao!’ Pozvat će seljake da nariču, da jauču svi koji mogu.",
        "17": "Plakat će u svim vinogradima, jer Ja ću proći između vas.” Tako kaza Gospod.",
        "18": "Teško onima koji priželjkuju dan Gospodnji! Jer zašto biste željeli Gospodnji dan? To je tama, a ne svjetlost,",
        "19": "kao da kakav čovjek bježi od lava, a naiđe na medvjeda, ili da uđe u kakvu kuću i nalakti se na zid, a guja ga ugrize.",
        "20": "Nije li dan Gospodnji tama, a ne svjetlost, crnilo bez ikakve bjeline?",
        "21": "„Mrzim, prezirem gozbe vaše, ne uživam u vašim tmurnim zborovima.",
        "22": "Premda Mi prinosite paljenice i prinosnice, neću ih prihvatiti; neću ni pogledati pomirnice od stoke vaše ugojene.",
        "23": "Odnesite skladbe vaše, i neću poslušati pjesmu vaših harfi.",
        "24": "Pustite pravdu kao vode, neka poštenje poteče kao rijeka nepresušna.",
        "25": "Da li ste Meni prinosili žrtve i darove tokom onih četrdeset godina u pustinji, o, dome Izraelov?",
        "26": "Uzmite Sikuta, kralja svoga, i Kijuna, zvjezdanog boga vašeg, sve idole koje sebi izradiste,",
        "27": "i poslat ću vas s onu stranu Damaska u izgnanstvo.” Tako kaza Gospod, čije je ime Gospod nad vojskama."
    },
    "6": {
        "1": "„Teško bezbrižnima u Sionu, onim spokojnim u gorama Samarije, poznatim ljudima među prvacima narodnim kojima prilazi dom Izraelov!",
        "2": "Prođite kroz Kalnu i vidite, a odatle krenite do velikog Hamata, a potom siđite u filistejski Gat. Da li ste bolji od ovih kraljevstava? Ili su ona prostranija od vaših područja,",
        "3": "o, vi koji dan propasti odmičete daleko, a privlačite prijestolje nasilju?",
        "4": "Teško onima u krevetima od bjelokosti, njima što se pružaju po ležajima, i žderu janjce iz stada i telad iz štala,",
        "5": "koji besposleno pjevaju pjesme uz harfu, i koji kao David izmišljaju glazbala,",
        "6": "koji vino piju iz vrčeva i koji se pomazuju najboljim uljima, ali ne žale zbog propasti Josipove!",
        "7": "Zato će biti prvi koji će otići u izgnanstvo, i proći će razuzdanost onih koji se izležavaju.”",
        "8": "Gospod Bog se zakleo sobom, tako kaza Gospod, Bog nad vojskama: „Prezirem oholost Jakovljevu, mrzim tvrđave njegove, i predat ću grad i sve što je u njemu.”",
        "9": "Ako deset ljudi ostane u jednoj kući, umrijet će.",
        "10": "A kada nekoga srodnik, onaj koji ga pomazuje za sahranu, uzme, da iznese kosti iz kuće, upitat će usred kuće: „Ima li još koga s tobom?”, a ovaj će odvratiti: „Nema!”, i: „Tišina! Nemojmo spominjati ime Gospodnje!”",
        "11": "Jer gle, Gospod naređuje, veliki dom će biti rasut u komade, a mali domovi na komadiće.",
        "12": "Trče li konji po stijenama? Ore li se tamo ovnovima? No, vi ste pravdu otrovali, i plod poštenja preobratili u pelin,",
        "13": "vi, što uživate u Lo Debaru, što vičete: „Nismo li Karnajim osvojili vlastitim snagama?”",
        "14": "„Gle, protiv vas ću podići jedan narod, o, dome Izraelov”, tako veli Gospod, Bog nad vojskama, „i on će vas tlačiti od Lebo Hamata, pa sve do potoka Arabe.”"
    },
    "7": {
        "1": "Ovo mi pokaza Gospod Bog: Gle, On načini skakavce kad poče nicati otava, to bi otava nakon kraljeve kosidbe.",
        "2": "Kad su požderali sve zelje zemaljsko, ja rekoh: „O, Gospode Bože, molim te oprosti! Kako će Jakov ostati na nogama? Tako je sitan!”",
        "3": "Tad se Gospod sažali i reče: „Neće biti tako.” To bijahu riječi Gospodnje.",
        "4": "Ovo mi pokaza Gospod Bog: Gle, Gospod Bog je zazivao sud vatreni, on proguta goleme dubine i stade žderati zemlju.",
        "5": "Tad ja rekoh: „O, Gospode Bože, molim te stani! Kako će Jakov ostati na nogama? Tako je sitan!”",
        "6": "Tad se Gospod sažali i reče: „Neće se ni to desiti.” To bijahu riječi Gospodnje.",
        "7": "Ovo mi pokaza: Gle, Gospod je stajao pokraj zida koji je građen s viskom, a sam je držao visak u ruci.",
        "8": "Tad me Gospod upita: „Amose, šta vidiš?” A ja odvratih: „Visak.” Tad Gospod reče: „Gle, tako ću mjeriti viskom narod svoj Izrael, i nikada više neću proći kraj njih.",
        "9": "Isakove visine će ostati puste, a razorit će svetišta Izraelova, s mačem ću se dignuti protiv doma Jeroboamova.”",
        "10": "Tad Amasja, svećenik Betelski, poruči Jeroboamu, kralju Izraela, govoreći: „Amos spletkari protiv tebe usred doma Izraelova. Zemlja ne može podnijeti njegove riječi,",
        "11": "jer Amos kaza ovako: ‘Jeroboam će poginuti od mača, a Izrael će biti prognan iz svoje zemlje, u izgnanstvo.’”",
        "12": "Amasja se potom obrati Amosu: „O, vidovnjače, bježi iz ove zemlje u Judeju, tamo jedi svoj hljeb i tamo predskazuj.",
        "13": "Nemoj više nikada predskazivati u Betelu, jer ovo je kraljevsko svetište, hram kraljevstva.”",
        "14": "Zatim Amos odgovori Amasji: „Nisam bio vjerovjesnik, niti sam sin kakvog vjerovjesnika, bio sam stočar i gajio divlje smokve.",
        "15": "Ali Gospod me makao od stada, i ovako mi kazao: ‘Idi predskazuj mom narodu Izraelu.’”",
        "16": "Zato čuj riječ Gospodnju: „Kažeš: ‘Ne predskazuj Izraelu, i ne propovijedaj protiv doma Isakova.’”",
        "17": "Ovako kaza Gospod: „Tvoja žena će biti bludnica gradska, a sinovi i kćeri tvoji će poginuti od mača, a tvoju će zemlju užetom razdijeliti, ti sam ćeš umrijeti u zemlji nečistoj, a Izrael će zasigurno poći iz svoje zemlje u izgnanstvo daleko.”"
    },
    "8": {
        "1": "Gospod Bog mi pokaza ovo: gle, korpica puna zrelog voća",
        "2": "I On me upita: „Amose, šta vidiš?”, a ja odgovorim: „Vidim korpicu punu zrelog voća.” Tad mi Gospod reče: „Kraj će snaći Moj narod Izrael, nikada više neću proći kraj njih.",
        "3": "Tog dana će pjesme u njihovim hramovima prerasti u naricanje”, tako kaza Gospod Bog. „Toliko leševa! Svugdje razbacanih! Tišina!”",
        "4": "Čujte vi što gazite jadnike, koji siromahe zemlje dovodite do kraja",
        "5": "vičući: „Kad će proći mlađak, da opet prodajemo pšenicu? I subota, da bismo žito prodavali, da naša efa bude sitna, a šekel golem, i da varamo mjerama lažnim,",
        "6": "da siromahe kupujemo za sandale, i da prodajemo pljevu kao žito?”",
        "7": "Gospod se zakleo Jakovljevim ponosom: „Zasigurno neću zaboraviti nijedno od njihovih djela.",
        "8": "Neće li se zemlja tresti zbog ovoga, i neće li svi tugovati u zemlji, neće li sve nadoći kao Nil, biti odneseno i iznova potopljeno kao Nil egipatski?”",
        "9": "„A tog dana”, tako veli Gospod Bog, „dat ću da sunce zađe u podne i pomračit zemlju usred dana.",
        "10": "Vaše gozbe ću pretvorit u jadikovke, sve vaše pjesme u gorko jadanje; dat ću da svako navuče kostrijet, i da sve glave ostanu ćelave. Dat ću da bude kao tugovanje za sinom jedincem i kraj kao dan gorki.”",
        "11": "„Gle, dolaze dani”, tako objavljuje Gospod Bog, „kad ću poslati glad zemlji, neće to biti požuda za hljebom, niti žeđ bezvodna, već želja za riječima Gospodnjim.",
        "12": "Lutat će od mora do mora, sa sjevera na istok, trčkarat će tamo-amo tražiti riječ Gospodnju, ali je neće pronaći.",
        "13": "U tim danima će mlade djevice, i mladići padati u nesvijest od žeđi.",
        "14": "Oni koji se kunu grijehom Samarije, i koji govore: ‘Tako nam života tvoga Boga, o, Dane’ i ‘kao što živi staza beeršebska’, oni će pasti i neće se više podići.”"
    },
    "9": {
        "1": "Vidio sam Gospoda kako stoji pored žrtvenika, i On reče: „Udarajte stupove dok se pragovi ne zatresu, sručite ih na glave cijelog naroda a mačem ću pogubiti one koji ostanu iza toga; nijedan neće pobjeći, nijedan jedini se neće spasiti.",
        "2": "I ako se u carstvo mrtvih zarove Moja će ih ruka odatle izvući a ako se na nebesa popnu, Ja ću ih spustiti.",
        "3": "Ako se sakriju na vrhu Karmela, i tamo ću ih naći i uzeti, a ako se od pogleda Moga sakriju na dnu mora, dat ću zapovijed guji, i ona će ih tamo ugristi.",
        "4": "Ako krenu u sužanjstvo pred neprijateljima svojim, tamo ću dati zapovijed maču, a on će ih poubijati. Pogledat ću ih očima Svojim, i to neće biti na dobro već na zlo.”",
        "5": "Gospod, Bog nad vojskama, Onaj Koji dodirom zemlju topi, tuguju svi oni koji u njoj žive, i cijela zemlja se diže kao Nil, i nanovo spušta kao Nil egipatski.",
        "6": "Onaj Koji gornje odaje Svoje na nebesima gradi, Koji riznice Svoje temelji na zemlji, Koji saziva vode morske i Koji ih izlijeva na zemlju – jer Gospod je ime Njegovo.",
        "7": "„Niste li za Me kao Kušiti, o, narode Izraelov?”, tako veli Gospod. „Zar Izrael nisam izveo iz zemlje egipatske, i Filistejce iz Kafora i Sirijce iz Kira?",
        "8": "Gle, Gospodnji pogled počiva na grešnom kraljevstvu ovom, i razorit ću ga od temelja do krova, ali neću posve razoriti dom Jakovljev.” Tako reče Gospod.",
        "9": "„Jer gle, Ja ću zapovijediti, stresti dom Izraelov među narodima, onako kako se sitom protresa, ali nijedan kamenčić neće pasti na zemlju.",
        "10": "Mač će pokositi sve grešnike naroda Moga, sve oni koji viču: ‘Neće nas snaći nevolja.’”",
        "11": "„Tada ću podići šator Davidov koji je pao, zakrpit ću pukotine njegove, uzdignuti sve što se srušilo, i dići ga kao davnih dana,",
        "12": "da zauzmu ostatak Edoma, i sve narode koji se zovu imenom Mojim.” Tako kaza Gospod Koji sve ovo čini.",
        "13": "„Gle, dolaze dani”, tako veli Gospod, „u kojima će orač prestići žeteoca, onaj što grožđe gnječi, čovjeka koji sije; s planina će kapati vino slatko, i teći će po svim brdima.",
        "14": "Obnovit ću blagostanje naroda Moga Izraela i oni će iznova podići srušene gradove i u njima živjeti Sadit će vinograde i uživati vino, uređivat će vrtove i jesti plodove njihove.",
        "15": "Posadit ću ih u zemlji njihovoj, i nikada ih više neće iščupati iz zemlje njihove, iz one zemlje koju dodijelih njima.” Tako kaza Gospod, Bog vaš."
    }
}