{
    "1": {
        "1": "Obadijino viđenje. Ovako kaza Gospod Bog o Edomu: Čuli smo poruku Gospodnju, poslaše glasnika među narode: „Dižite se! Krenimo u boj protiv njega!”",
        "2": "Gle, učinio sam te sitnim među narodima, i bit ćeš posve prezren.",
        "3": "Zavela te oholost tvoga srca, tebe koji živiš u šupljinama stijena, na visokim staništima svojim; koji u srcu pomišljaš: „Ko će me spustiti na zemlju?”",
        "4": "„Premda letiš visoko kao orlovi, iako je tvoje gnijezdo smješteno među zvijezdama, ipak ću te oboriti i spustiti,” to je riječ Gospodnja.",
        "5": "„Kad bi te spopali pljačkaši, kad bi lopovi prišli noću – ah, kako si samo propao! – ne bi li krali samo dok se ne zadovolje? Kad bi ti došli oni što lozu trgaju, da li bi iza njih ostao i pabirak?",
        "6": "Kako su poplijenili Ezava, sve blago njegovo raznijeli!",
        "7": "Svi te saveznici do granica dotjeraše, prevariše te oni što se u mir kunu, oni nadvladaše, a oni koji jedu hljeb tvoj postaviše zamku, a ti nemaš nikakva razbora.",
        "8": "Neću li toga dana – tako veli Gospod – uništiti mudrace Edoma i razbor sav s gore Ezavljeve?",
        "9": "Ostat će nesretni junaci tvoji, o, Temane, tako da će svaki muž s gore Ezav zaklan biti.",
        "10": "Bit ćeš posve osramoćen, zbog nasilja koje učini bratu svome Jakovu, i zauvijek ćeš ostati odbačen.",
        "11": "Onog dana kad si podalje stajao dok su stranci odnosili blaga njegova, dok su tuđinci ulazili kroz kapije i bacali žrijeb za Jerusalem; tog dana bio si jednak njima.",
        "12": "No, ne likuj zbog dana brata svoga na dan nesreće njegove; ne veseli se zbog naroda judejskog na dan propasti njihove, ne oholi se na dan propasti.",
        "13": "Ne ulazi kroz kapije Moga naroda na dan njihove nesreće, ne likuj zbog njihovih teškoća, na dan njihove propasti, ne pljačkaj imovinu njihovu na dan njihove nevolje.",
        "14": "Ne stoj na raskršću da prepriječiš put izbjeglicama njihovim, ne izdaji one preživjele na dan nesreće.",
        "15": "Bliži se dan Gospodnji narodima svim. Kako si sam činio, tako će ti se i vratiti, vratit će se djela tvoja i sručiti tebi na glavu.",
        "16": "Jer onako kako ste pili na svetoj gori Mojoj, tako će i oni piti i gutati, i bit će kao da ih nikad nije ni bilo.",
        "17": "Ali na Sionskoj gori će se naći oni koji su izmakli, i ona će biti sveta, a dom Jakovljev će upravljati vlastitim imanjem.",
        "18": "Dom Jakovljev će biti vatra, Josipov dom plamen, a Ezavljev slama; spalit će ih i progutati i neće biti preživjelih u domu Ezavljevu,” jer tako reče Gospod.",
        "19": "Goru Ezavljevu će prisvojiti oni iz Negeba, a oni iz Šefele baštinit će zemlju filistejsku; prisvojit će zemlju Efrajim i kraj samarijski, a Benjamin će zauzeti Gilead.",
        "20": "A izgnanici nekadašnje vojske naroda Izraela baštinit će zemlju Kanaan sve do Sarfate, a jerusalemske izbjeglice što su u Sefaradu, zauzet će sve gradove negepske.",
        "21": "Izbavitelji će poći na planinu Sion, da vladaju gorjem Ezavljevim, a kraljevstvo će biti Gospodnje."
    }
}