{
    "1": {
        "1": "Gospodnja riječ dođe Joni, sinu Amitajevu:",
        "2": "„Ustani i kreni u veliki grad Ninivu, i tamo drži propovijedi protiv grada, jer se njihovo zlo popelo do mene.”",
        "3": "No, Jona ustane i stane bježati u Taršiš pred Gospodom. Ode u Jopu i tamo nađe brod koji plovi za Taršiš. Tako je platio vozarinu i ukrca se da s njime otplovi u Taršiš, ne bi li tako pobjegao od Gospoda.",
        "4": "Ali Gospod pusti silnu oluju na more, i bi jak vjetar tako da se brod gotovo raspolovio.",
        "5": "Mornari se uplaše, i svaki počne zazivati svoga boga. Bacali su tovar s broda ne bi li olakšali brod, a Jona se povukao u unutarnjost lađe gdje legao i odmah zaspao.",
        "6": "Tad mu kapetan priđe i vikne: „Šta je s tobom pa spavaš? Ustani i zazivaj svoga boga! Možda se osvrne na nas pa ne poginemo!”",
        "7": "Zatim rekoše jedni drugima: „Hajde da bacimo žrijeb, da vidimo zbog koga nas je snašlo ovo zlo!” Tako bace žrijeb i on pade na Jonu.",
        "8": "Tad mu se oni obrate govoreći: „Zašto nas je snašlo ovo zlo, reci! Čime se baviš? Odakle dolaziš? Iz kojeg si naroda?”",
        "9": "A Jona odvrati: „Ja sam Hebrej i plašim se Gospoda, Boga nebesa, koji je načinio more i suhu zemlju.”",
        "10": "Tad se ljudi veoma uplaše i stanu vikati: „Jao, šta si učinio!” Jer ovi muževi su shvatili da Jona bježi pred Gospodom, jer im je sam tako priznao.",
        "11": "Tad ga upitaju: „Šta da radimo s tobom pa da se ovo more smiri?” Jer more je sve jače bjesnjelo.",
        "12": "On im odgovori: „Uzmite me i bacite u more, onda će se vode smiriti jer ja znam da zbog mene nadolazi ova silna oluja.”",
        "13": "Ljudi uzeše veslati ne bi li se dočepali kopna, ali nisu uspijevali, a vode oko njih su postajale sve nemirnije.",
        "14": "Tad zazvaše Gospoda i rekoše: „O, Gospode, ne daj da poginemo zbog ovog čovjeka, i nemoj nas kriviti za nevinu krv jer Ti si Gospode učinio onako kako ti je volja.”",
        "15": "Potom uzmu Jonu i bace ga u more, a vode se odmah smire.",
        "16": "A ovi ljudi su se silno plašili Gospoda, i zato stanu prinositi žrtve i učiniše zavjete.",
        "17": "Gospod dade da golema riba proguta Jonu, i on ostade u njenoj utrobi tri dana i tri noći."
    },
    "2": {
        "1": "Tad se Jona pomoli Gospodu, Bogu svome, iz riblje utrobe",
        "2": "govoreći: „Zazvao sam Gospoda u nevolji, a On mi je odgovorio, zavapih iz utrobe carstva mrtvih a Ti si čuo moj glas.",
        "3": "Jer Ti si me odbacio u dubine u srce dubokih mora, okružio si me vodama, sve poplave i valovi me preplaviše.",
        "4": "Pomislih: ‘Odbačen sam od pogleda Tvoga’, no, ipak ću opet gledati na Hram Tvoj sveti.",
        "5": "Vode optiču da mi život uzmu, dubine me okružuju, trave mi omotaše glavu,",
        "6": "siđoh do temelja gora, nada mnom se zauvijek zaklopi zemlja, a ipak si Moj život izbavio iz bezdana, o, Gospode, Bože.",
        "7": "Sjetio sam se Gospoda, kad mi se život gasio, a moja molitva stiže Tebi, u sveti Hram Tvoj.",
        "8": "Oni koji se osvrću na idole isprazne, odbacuju nadu ljubavi postojane.",
        "9": "Ali ja ću Te hvalit glasom zahvalnim, i žrtvu Ti prinijeti; dat ono što sam obećao. Spasenje je od Gospoda!”",
        "10": "Gospod naredi ribi, a ona izbljuje Jonu na obalu."
    },
    "3": {
        "1": "Tad Joni dođe Gospodnja riječ po drugi put:",
        "2": "„Ustani i kreni u veliki grad Ninivu, i tamo propovijedaj protiv grada ovim riječima koje ti šaljem.”",
        "3": "Tad se Jona podigne i krene u Ninivu po riječi Gospodnjoj. Niniva bijaše iznimno velik grad – širok tri dana hoda.",
        "4": "Tako Jona krene zalaziti u grad, otprilike onoliko koliko se može prepješačiti za dan, i tamo je vikao: „Još četrdeset dana i Niniva će biti razorena!”",
        "5": "A narod Ninive je vjerovao Bogu. Oglasili su post i navukli kostrijet, to učiniše svi, od najvećih među njima pa do najmanjih.",
        "6": "Glas dopre i do kralja Ninive: on se diže sa svoga prijestolja, navuče kostrijet i sjede u pepeo.",
        "7": "Tad izda proglas i naredi da se obznani širom Ninive: „Ovo je odredba kralja i njegovih velikaša: Od danas nijedan čovjek, nikakva zvijer, stado ili krdo, neće okusiti nikakve hrane niti piti vode,",
        "8": "nego neka se ljudi i zvijeri ogrnu u kostrijet i neka glasno zazivaju Boga. Neka se svako odvrati od vlastitih zlih puteva i nasilja koje čini svojim rukama.",
        "9": "Jer ko zna? Možda će se Gospod odvratiti i odustati od svoga usijanog gnjeva i možda nećemo nastradati.”",
        "10": "Kad je Bog vidio šta su učinili, kako su se odrekli svojih zlih staza, odustane od pošasti koju je namjeravao učiniti, i nije im učinio nikakve štete."
    },
    "4": {
        "1": "No, Joni bi veoma krivo, on se rasrdi i",
        "2": "poče se moliti Gospodu Bogu govoreći: „O, Gospode, zar nisam sve ovo naslućivao dok sam još bio u svojoj zemlji? Zato sam se žurio da pobjegnem u Taršiš, jer znam da si Bog milostiv i velikodušan, spor u gnjevu, bogat milosrđem, sažaljiv nad nevoljom.",
        "3": "Gospode, zato mi sada uzmi život, jer za me je bolje da umrem nego da živim.”",
        "4": "A Gospod odvrati: „Ljutiš li se s pravom?”",
        "5": "Jona izađe iz grada, i sjede s istoka gradu. Tamo sebi izgradi kolibu i sjede u njen hlad da vidi šta će biti od grada.",
        "6": "Gospod učini da bršljan izraste nad Jonom, da mu napravi hlad i da ga zaštiti od prevelikog napora. Jona se veoma obraduje zbog bršljana.",
        "7": "No, kad je svanulo narednog dana Gospod naredi crvu da napadne bršljan i on uvehne.",
        "8": "Kad je sunce već granulo, Gospod pošalje bijesni istočni vjetar, a sunce je udaralo Joni u glavu da je sav klonuo.",
        "9": "Tad Gospod upita: „Imaš li pravo da se ljutiš zbog bršljana?” A on odvrati: „Da, imam pravo da se ljutim nasmrt.”",
        "10": "A Gospod nastavi: „Žališ bršljan oko kojeg se nisi trudio, kojeg nisi zalijevao, koji je izrastao i uvehnuo istu noć.",
        "11": "Ne trebam li se ja sažaliti nad Ninivom, tim velikom gradom, u kojem je sto i dvadeset hiljada ljudi koji ne umiju razlikovat desnicu od ljevice, i sila stoke?”"
    }
}