{
    "1": {
        "1": "Gospodnja riječ što dođe Miheju iz Morešeta za vrijeme Jotama, Ahaza i Ezekije, kraljeva judejskih, njegova viđenja o Samariji i Jerusalemu.",
        "2": "Čujte narodi, o, svi vi! Obrati pažnju, zemljo, i sve što je na tebi, i neka Gospod Bog svjedoči protiv tebe, Gospod iz Svoga svetog hrama.",
        "3": "Jer gle, Gospod stiže iz dvora Svoga, sići će da gazi po vrhovima zemaljskim.",
        "4": "Planine će se topiti pod njim, bit će kao vosak pred užarenim plamenom, poput voda se razlivaju niz strminu.",
        "5": "Sve ovo je zbog prijestupa Jakovljevih, zbog grijeha doma Izraelova. Koji je grijeh Jakovljev? Zar to nije Samarija? Koje su visine Judine? Nije li to Jerusalem?",
        "6": "Zato ću Samariju preobrazit u hrpu kamenja na zemlji prostranoj, mjesto gdje će saditi vinograde, a kamenje ću razbacati po dolini i otkriti temelje njene.",
        "7": "Razbit ću sve njene tesane slike, sve plaće spaliti, sve idole porazbijati, jer od njih je primala platu bludničku, i opet će postati plata bludnička.",
        "8": "Zbog ovog naričem i tugujem, krenut ću svučen i posve go, zavijat ću kao šakali, urlikat kao nojevi,",
        "9": "jer za ranu njenu nema lijeka, sitgla je do Judeje, zakoračila na kapiju naroda moga, do Jerusalema.",
        "10": "Ne pričajte o tome u Gatu, nemojte naricati u Bet Leafri, valjajte se u prašini.",
        "11": "Krenite putem svojim, o, stanovnici Šafira, krenite goli i osramoćeni. Stanovnici Saanana ne izlaze, naricanje Bet Haesela poljuljat će vas sa vaših temelja tvrdih.",
        "12": "Jer stanovnici Marota u nemiru čekaju dobro, jer je nevolja došla od Gospoda do kapija Jerusalema.",
        "13": "Upregnite konje i kočije, o, stanovnici Lakiša, to bijaše početak grijeha kćeri sionskoj, jer u tebi nađoše goleme grijehe Izraelove.",
        "14": "Stoga ćeš Morešet Gatu pružiti poklon oprosni, a dom akzibski bit će prevrtljiva stvar kraljevima Izraela.",
        "15": "Dovest ću vam osvajača, o, stanovnici Mareška, slava Izraelova će stići u Adulam.",
        "16": "Čupajte i šišajte kose, jer djeca su radost vaša, budite ćelavi kao orlovi, jer otjerat će ih od vas."
    },
    "2": {
        "1": "Teško onima što zlo smišljaju, što spletkare opako na ležajima svojim! Ispune ono što namisle kad svane, jer sila je u rukama njihovim.",
        "2": "Požele polja pa ih otimaju, tlače čovjeka i dom njegov, ljude i njihovu baštinu.",
        "3": "Zbog toga Gospod kaza ovako: „Gle, ovoj porodici spremam nevolju, i nećete izvući vrata svoga, nećete oholo šetati, jer bit će ovo vrijeme zlobe.",
        "4": "U tim danima će zapjevati pjesmu rugalicu, gorko će jaukati i vikati: ‘Posve smo propali! Okrenuo je baštinu naroda moga, kako mi je oduzeo! Otpadniku dade polja naša!’",
        "5": "Neće biti nikoga da kocku baca za dio tvoj u zboru Gospodnjem.",
        "6": "‘Ne propovijedajte tako’ – tako propovijedaju – ‘ne valja propovijedati o stvarima takvim, sramota nas neće snaći.’",
        "7": "Treba li ovako govoriti, o dome Jakovljev? Da li je Gospod nestrpljiv? Jesu li ovo djela Njegova? Ne čine li riječi Moje dobro, onima koji u pravu hode?",
        "8": "A narod Moj se diže kao neprijatelji, Kaput dragocjeni svlačite s onoga koji bez straha putuje, i koji o ratu ne misli.",
        "9": "Žene naroda Moga tjerate iz kuća raskošnih, a djeci njihovoj otimate Moju slavu zauvijek.",
        "10": "Ustajte i krenite, jer ovo nije mjesto odmora, zbog nečistoće ove što razara opakom zlobom.",
        "11": "Ako kakav čovjek krene okolo i stane lagati govoreći: ‘Propovijedat ću vam o vinu i piću žestokom’, onda bi trebao biti propovjednik narodu ovom!",
        "12": "Zasigurno ću vas sve skupiti, o Jakove; okupit ću preostale Izraelove, smjestit ću ih zajedno kao ovce u toru, kao stado dok pase, kao gomilu naroda.",
        "13": "Pred njima ide onaj koji ruši, oni će probiti i proći kroz kapije tamo izaći; i kralj njihov će krenuti ispred njih, a Gospod na čelu njihovom.”"
    },
    "3": {
        "1": "A ja rekoh: Čujte, vi glavari kuće Jakovljeve, vladari doma Izraelova! Nije li vaša stvar da znate šta je pravo?",
        "2": "Vi, koji prezirete dobro, a ljubite zlo, koji svlačite kožu s naroda Moga, i žderete meso s kostiju njihovih;",
        "3": "vi koji žderete narod Moj, i kožu derete s leđa njihovih, koji lomite kosti njihove, pa ih komadate kao meso u loncu, kao meso u kakvom kotlu!",
        "4": "Tad će vapit Gospodu, no, on neće odgovarati. Sakrit će Svoje lice u ono vrijeme, jer su činili djela zla.",
        "5": "Ovako Gospod Bog kaza o prorocima, o onima što narod Moj vode u zabludu, koji viču: „Mir!” kad sami imaju šta jesti, a objavljuju rat onome gladnog stomaka.",
        "6": "Stoga će vam biti kao noć, ništa nećete vidjeti, i tmina bez ikakva proricanja. Sunce će zaći prorocima, a dan će im biti posve crn,",
        "7": "obeščastit će se vidovnjaci, a vračari će ostati osramoćeni. Svi će skrivati usne, jer nema Božijeg odgovora.",
        "8": "No, ja sam ispunjen snagom, duhom Gospodnjim, i u pravdi i moći objavljujem Jakovu grijeh, a Izraelu prijestup njegov.",
        "9": "Čujte ovo, glavari kuće Jakovljeve, i vladari doma Izraelova, vi, koji prezirete pravdu, i iskrivljujete sve što je pravo,",
        "10": "koji Sion gradite krvlju, a Jerusalem nepravdom.",
        "11": "Glavari vaši sude za mito, svećenici poučavaju za plaću, a proroci proriču za dar; a ipak se oslanjaju na Gospoda i govore: „Nije li Gospod među nama? Nikakva nas nevolja neće snaći.”",
        "12": "Zbog vas će Sion ostati kao polje uzorano, a Jerusalem kao hrpa ruševina, a hramska gora kao brdo šumovito."
    },
    "4": {
        "1": "Desit će se u posljednjim danima; da će se gora doma Gospodnjeg učvrstit kao najviša planina, i bit će uzdignuta iznad svih gora, i tamo će se slijevati svi narodi.",
        "2": "Mnogi narodi će doći govoreći: „Hajdemo do gore Gospodnje, do doma Boga Jakovljeva, da nas poduči Svojim stazama, da i mi hodimo putevima Njegovim.” Jer će iz Siona proisteći zakon, a riječ Gospodnja iz Jerusalema.",
        "3": "Sudit će između mnogih naroda, odlučivat će se za daleke i moćne narode, mačeve svoje će prekovati u rala, a koplja u srpove. Narod više neće dizati mač protiv naroda, i neće se više učiti ratnim vještinama.",
        "4": "Svaki čovjek će sjediti ispod loze svoje i masline, i neće se više plašiti, jer usta Gospoda, Boga nad vojskama, rekoše svoje.",
        "5": "Jer svaki narod hodi u ime boga svoga, a mi ćemo koračati u ime našeg Boga, Gospoda, za sva vremena.",
        "6": "Tog dana – tako kaza Gospod – skupit ću sve one hrome, i one koje su otjerali, i sve one koje sam kaznio nedaćama;",
        "7": "hrome ću učiniti ostatkom, a one odbačene narodom snažnim, i Gospod će vladati njima na gori Sion, od danas pa dovijeka.",
        "8": "A ti, o, kulo stada, goro kćeri sionske, tebi će doći, stići vlast nekadašnja, vladavina nad kćerkom jerusalemskom.",
        "9": "Zašto sada vičeš? Nema li kralja u tebi? Zar su savjetnici tvoji propali, pa te uhvatiše muke kao trudnicu?",
        "10": "Viči i uzdiši, o, kćeri sionska, kao žena dok se porađa, jer sada ti valja poći iz grada, i živjeti u zemlji prostranoj, i otići ćeš u Babilon. Tamo ćeš biti spašena, tamo će te Gospod iskupiti iz ruku neprijatelja tvojih.",
        "11": "Sada se protiv tebe skupljaju narodi mnogi i vele: „Pustite da je obeščaste, da naše oči gledaju Sion.”",
        "12": "Ali oni ne poznaju misli Gospodnje; ne razumiju naum Njegov, On ih skuplja kao snoplje na gumnu.",
        "13": "Ustani i vrši, o, kćeri sionska, jer Ja ću rog tvoj učiniti željeznim, a kopita tvoja okovati u mjed, zgazit ćeš narode mnoge. Dobra njihova ćeš posvetiti Gospodu, bogatstvo njihovo vladaru cijelog svijeta."
    },
    "5": {
        "1": "„A sada postroji vojsku, o kćeri četa; opsjedaju nas, palicom šamaraju suca Izraelova.",
        "2": "A ti, Betleheme, Efrato, koji si najmanji među kneževinama judejskim, iz tebe će za me izniknuti onaj koji će vladati Izraelom, čiji je dolazak najavljen odavno, od dana drevnih.”",
        "3": "Zato će ih ostaviti do onoga vremena kad ona trudnica rodi. Tad će se ostatak njegove braće vratiti narodu Izraelovu.",
        "4": "Stati će kao pastir svoga stada u sili Gospodnjoj, u slavi imena Gospodnjeg, Boga njegova. A oni će živjeti u miru jer od sad će biti silan, sve do kraja zemljinih,",
        "5": "a on će biti mir njihov. Kad Asirac dođe u našu zemlju, kad zakorači u naše dvorove, a mi ćemo protiv njega podići sedam pastira, osam narodnih kneževa;",
        "6": "oni će mačem opasti zemlju asirsku, zemlju Nimrod i prilaze njene, i spasit će nas od Asirca kad dođe u zemlju našu, i zakorači preko naše granice.",
        "7": "Tad će ostatak Jakovljev biti usred mnogih naroda kao rosa Gospodnja, kao kiša što kvasi travke koja ne čeka na čovjeka niti na sinove ljudske.",
        "8": "A ostatak Jakovljev bit će među mnogim narodima kao lav među zvijerima šumskim, kao lavić među stadima ovaca, koji razdire i gazi kad navali i nema nikoga da ih izbavi.",
        "9": "Podići ćeš ruku svoje na neprijatelje i propast će svi dušmani tvoji.",
        "10": "„A tog dana” – tako kaza Gospod – „potamanit ću sve konje tvoje, porazbijati sva kola tvoja.",
        "11": "Razorit ću gradove tvoje, i porušiti sve tvrđave,",
        "12": "izbit ću vračanje iz ruku tvojih, i neće više biti tvojih vidovnjaka.",
        "13": "Smrvit ću vaše idole, sve stupove među vama, i nećete se više klanjati djelima ruku svojih.",
        "14": "Iskorijenit ću ašere iz tebe, i sravniti gradove tvoje.",
        "15": "Osvetit ću se u srdžbi i gnjevu narodima neposlušnim.”"
    },
    "6": {
        "1": "Čujte riječ Gospodnju: „Ustaj, iznesi parnicu pred gorama, neka planine čuj glas Tvoj.",
        "2": "Planine, čujte parnicu Gospodnju, i vi temelji zemaljski, jer Gospod tuži narod Svoj, i parničit će s Izraelom.",
        "3": "O, narode Moj, šta učinih s tobom? Da li sam te zamorio? Odgovori!",
        "4": "Jer Ja sam te izveo iz zemlje egipatske, spasio sam te iz doma sužanjstva, pred tobom sam slao Mojsija, Arona i Mirjamu.",
        "5": "O, narode Moj, sjeti se nauma Balaka, kralja Moaba, i šta mu je odgovorio Bileam, sin Beorov; onoga što se dešavalo od Šitima do Gilgala, da spoznate djela pravedna Gospodnja.”",
        "6": "S čime ću doći pred Gospoda, da se klanjam pred Bogom na visinama? Hoću li doći pred Njega s paljenicama, s teladima od godinu dana.",
        "7": "Da li će Gospod biti zadovoljan s hiljadu ovnova, s deset hiljada potoka ulja? Trebam li prvorođeno dijete dati zbog grijeha svoga, plod tijela moga, grijeh duše.",
        "8": "O, čovječe, tebi je rekao šta je dobro, i šta Gospod očekuje od tebe, da činiš dobro i voliš dobrotu, i da pokorno hodiš s Bogom?",
        "9": "Gospodnji glas viče gradu – i valjana je mudrost da se plaše imena tvoga: „Čujte za palicu, i Onoga ko je postavi!”",
        "10": "Mogu li i dalje ne misliti na blaga krivice, u kući opakosti, i mjeru krivu prokletu?",
        "11": "Hoću li opravdati onog koji se služi krivom mjerom, vrećom lažnih tegova?",
        "12": "Bogataši tvoji su nasilnici, stanovnici lažljivci, kriv je jezik u ustima njihovim.",
        "13": "Zato ću te grozno udariti, opustošiti zbog grijeha tvojih.",
        "14": "Jest ćeš, ali ćeš ostajati gladan, i u tebi će se glad buditi; ostavljat ćeš na stranu, ali nećeš čuvati, a ono što sačuvaš maču ču predati.",
        "15": "Sijat ćeš, ali nećeš požnjeti, gazit ćeš masline, ali nećeš se uljem mazati, cijedit ćeš grožđe, ali nećeš vina piti.",
        "16": "Jer držiš se zakona Omrijevih, i svih djela doma Ahabova. Hodio si po savjetima njihovim, i zato ću te opustošiti, a stanovnike tvoje učiniti ruglom, da nosite sramotu naroda Moga."
    },
    "7": {
        "1": "Teško meni! Jer sličan sam ljetu kad su plodovi već obrani, nema grozda da se okusi niti smokve rane koju želim.",
        "2": "Vjernika više nema na zemlji i nema pravednika među ljudima, svi vrebaju i krv traže i svako mrežom lovi drugoga.",
        "3": "Ruke su im spretne u zlu, knez i sudac traže mito, a velikaš otvoreno govori o zlim nakanama duše svoje. Tako zajedno spletkare.",
        "4": "Najbolji među njima je kao trn, najpravedniji kao drača trnovita. Došao je čas stražara tvojih, dan osvete dolazi i sada su posve zbunjeni.",
        "5": "Ne uzdaj se u susjeda, ne vjeruj prijatelju, pred onom s kojom liježeš pazi na usta vlastita.",
        "6": "Jer otac će prezrijeti sina, a kćer će se dignuti protiv majke, snaha protiv svekrve; a svakome će ukućani biti neprijatelji.",
        "7": "No, ja ću gledati Gospoda, čekat ću na Boga spasenja moga, moj Bog će me čuti.",
        "8": "O, dušmanine, ne raduj se zbog mene, jer ustat ću nakon pada, i kad sjedim u tami Gospod ostaje svjetlo moje.",
        "9": "Podnijet ću gnjev Gospodnji, jer sam griješio protiv Njega, sve dok ne povede parnicu moju, i dok mi ne presudi. Izvest će me na svjetlo, i ugledat ću pravednost Njegovu.",
        "10": "Tad će moji dušmani shvatiti, a sramota će prekriti onu koja reče: „Gdje je tvoj Bog, Gospod?” Pogledat ću je, a nju će gaziti kao blato na putu.",
        "11": "Dan u kojem valja graditi zidine! U to vrijeme će se granice proširiti.",
        "12": "Tog dana će navaliti na tebe iz Asirije i gradova egipatskih, Od Egipta pa sve do Rijeke, od mora do mora i od planine do planine.",
        "13": "No, zemlja će ostati pusta zbog stanovnika njenih, zbog ploda djela njihovih.",
        "14": "Čuvaj narod palicom svojom, stado baštine svoje, one koji sami bdiju u šumi i usred vrtova, neka pasu u Bašanu i Gileadu kao davnih dana.",
        "15": "Pokazat ću im čuda, kao u onim danima kad su izašli iz zemlje egipatske.",
        "16": "Narodi će vidjeti, i zastidjet će se sile svoje, rukama će pokrivati usta, a uši će im gluhe ostati.",
        "17": "Lizat će zemlju kao guje, kao gmizavci zemaljski, tako će izaći iz svojih tvrđava, u grozoti će se okrenuti Gospodu, Bogu našem, i plašit će se.",
        "18": "Ko je Bog poput Tebe, Koji prašta prijestupe, i prelazi preko grijeha ostatka baštine Svoje? Koji se ne ljuti dovijeka jer se raduje u ljubavi postojanoj.",
        "19": "Opet će nam se smilovati, pogazit će grijehe naše, i bacit će sve opakosti naše, u dubine mora.",
        "20": "Pokazat će vjernost Jakovu, i ljubav postojanu Abrahamu, onako kako se zakleo očevima našim od davnih dana."
    }
}