{
    "1": {
        "1": "Predskazanje o Ninivi. Knjiga o viđenju Nahuma Elkošanca.",
        "2": "Gospod je Bog ljubomoran i osvetoljubiv, Gospod se sveti u srdžbi Svojoj. Gospod se sveti dušmanima Svojim, i plamti gnjevom protiv neprijatelja Svojih.",
        "3": "Gospod je moćan i spor na srdžbu, Gospod neće ostaviti opake nekažnjene, Njegova staza je oluja i vrtlog, a oblaci su prah na nogama Njegovim.",
        "4": "On kori more i suši ga, čini da rijeke presuše. Bašan i Karmel vehnu, a cvjetovi Libanona nestaju.",
        "5": "Pred Njim se tresu gore, planine tope. Zemlja se trese pred Njim, svijet i svi koji žive u njemu.",
        "6": "Ko će opstati pred šibanjem Njegovim? Ko će izdržati gnjev Njegov gorki? Njegova srdžba plamti kao vatra, pred Njim se lome stijene.",
        "7": "Gospod je dobar, utočište u vrijeme nevolje. On mari za one koji se u Njega uzdaju,",
        "8": "ali završit će s Ninivom svesilnom poplavom, i prognat će dušmane Svoje u carstvo tame.",
        "9": "Šta god da smjeraju protiv Gospoda – On će s tim svršiti, a nevolje neće doći po drugi put.",
        "10": "Zapetljat će se u trnje opijeni vinom svojim, i bit će spaljeni kao slama suha.",
        "11": "Iz tebe, o, Ninivo, dođe onaj koji zlo smišlja Gospodu, i koji domišlja naume opake.",
        "12": "Ovako kaza Gospod: „Premda su mnogobrojni i imaju saveznike bit će iskorijenjeni i nestat će. Premda sam te udario, Judejo, više te neću zlom snalaziti.",
        "13": "Skinut ću jaram s tvoga vrata i polomiti okove tvoje.”",
        "14": "Gospod dade naredbu o tebi, Ninivo: „Neće biti onih koji će naslijediti ime tvoje, razorit ću tvoje idole i likove, one što su u hramovima bogova tvojih, spremit ću ti grob jer si opak.”",
        "15": "Gle, pogledajte planine, stopala onoga koji donosi radosnu vijest, koji mir najavljuje! Slavi blagdane svoje, o, Judejo, i ispuni svoje zavjete. Više te neće napadati oni opaki, bit će posve istrijebljeni."
    },
    "2": {
        "1": "Ninivo, napadač nadire; čuvaj tvrđavu, motri put, spremaj se, skupi svu snagu svoju!",
        "2": "Gospod će vratiti sjaj Jakovljev, poput sjaja Izraelova, premda su ih poharali razarači i pogazili vinograde njihove.",
        "3": "Crveni su štitovi vojnika, i oni u grimiz odjeveni. Na kočijama se presijava metal na dan kad se spremiše; spremna su koplja čempresova.",
        "4": "Kola jure po ulicama, tamo-amo po trgovima. Slična su užarenim bakljama, sijevaju kao munje.",
        "5": "Niniva poziva izabrane čete, no, one posrću na putu svome. Jure ka gradskim zidinama i postavljaju štit odbrambeni.",
        "6": "No, riječne kapije su provaljene, dvorovi poharani.",
        "7": "Određeno je da Niniva pođe u sužanjstvo i da bude odvedena. Ropkinje njene guču kao golubice, i udaraju grudi svoje.",
        "8": "Niniva je kao cisterna iz koje ističe voda. „Stanite! Stanite!” tako viču, no niko se ne obazire.",
        "9": "Opljačkajte srebro, oplijenite zlato! Riznice njihove su neizmjerne, bogatstvo njihovo od silnog imanja!",
        "10": "Opljačkana je, poplijenjena i poharana! Srca se tope, koljena popuštaju, tijela drhte, a sva lica ostaju blijeda.",
        "11": "Gdje je sada brlog lavovski, mjesto gdje su hranili mladunčad svoju, gdje lav i lavica odoše, i lavići, ničim ne poplašeni?",
        "12": "Lav je ubijao dovoljno za laviće, dovoljno je davio za lavicu svoju, ispunio je brloge uhvaćenim, sklonište svoje plijenom.",
        "13": "„Ja sam protiv tebe” govori Gospod Svesilni. „Spalit ću kola tvoja, a mač će pokositi laviće. Neću ostaviti plijena na zemlji. Neće se više čuti glas glasnika tvojih.”"
    },
    "3": {
        "1": "Teško gradu krvi, punom laži, i krađe, kojem nikad ne manjka žrtava!",
        "2": "Pucanje bičeva, zveketanje točkova, jurnjava konja i kočija!",
        "3": "Jurišanje konjice, sjaj mačeva i blijesak koplja! Sila poginulih, hrpe leševa, tjelesa bezbrojna, i ljudi koji posrću preko njih –",
        "4": "sve zbog bludne želje kurvanjske, zavodljive, gospodarice vračanja, koja je bludom svojim porobila kraljevstva, a narode svojim čaranjem.",
        "5": "„Ja sam protiv tebe”, tako kaza Gospod Svesilni, „preko lica ću ti prevući skute haljine, i pokazat ću narodima golotinju tvoju, a kraljevstvima tvoju sramotu.",
        "6": "Gađat ću te smećem, prezrijeti i učiniti grozotom.",
        "7": "Svi koji te ugledaju bježat će i vikati: ‘Niniva je propala – ko će je žaliti? Gdje naći nekoga da te utješi?’",
        "8": "Jesi li bolja od Tebe na Nilu, grada okruženog vodom? Rijeka bi njena odbrana, vode zidine.",
        "9": "Kuš i Egipat bijahu njena snaga neobuzdana, a Put i Libija među saveznicima njenim.",
        "10": "No, ipak je uhvatiše, i odvedoše u sužanjstvo. Dojenčad njenu raskomadaše po svim ulicama. A žrijeb baciše za kneževe njene, i sve velikaše okovaše.",
        "11": "I ti ćeš se opiti, i ti ćeš se skriti, i tražiti zaklon pred dušmanima.",
        "12": "Sve tvrđave tvoje su kao stabla masline, što zrele plodove nose, kad ih zatresu padaju u usta onoga koji jede.",
        "13": "Pogledaj čete svoje – to su slabići. Kapije zemlje tvoje širom otvorene dušmanima, a vatra sažeže prijevornice kapija tvojih.",
        "14": "Dovuci vode za opsadu, ojačaj odbranu! Gnječi blato, gazi ilovaču, peci cigle!",
        "15": "Tamo će te vatra progutati, mač sasjeći – požderat će te kao napast skakavaca. Množit će se kao skakavci, kao kukci!",
        "16": "Umnožila si trgovce svoje sad ih je više nego zvijezda na nebu, oni haraju zemljom kao skakavci, a potom odlijeću.",
        "17": "Stražari tvoji su kao skakavci, činovnici kao roj skakavaca, koji se spuštaju na zidine kad je dan hladan, ali kad sunce grane oni odlijeću, i niko ne zna gdje.",
        "18": "Kralju Asirije, pastiri tvoji drijemaju, knezovi liježu da se odmore. Narod tvoj je rasijan po planinama i nema ga ko skupiti.",
        "19": "Ništa te ne može zaliječiti, rana tvoja je smrtonosna. Svi koji čuju novosti o tebi plješću rukama zbog pada tvoga, jer ko nije osjetio neizmjernu okrutnost tvoju?”"
    }
}