{
    "1": {
        "1": "Objava koju vidje vjerovjesnik Habakuk.",
        "2": "O, Gospode, dokad ću vapiti za pomoć, a da me nećeš poslušati? Do kada ću vikati: „Nasilje!” a Ti nećeš spašavati?",
        "3": "Zašto daješ da gledam nepravdu, i zašto mirno posmatraš opakost? Preda mnom su nasilje i razaranje, diže se svađa i borba.",
        "4": "Zakon je nemoćan, i pravda se nikada ne dosegne, jer opaki okružuju pravednike, i tako iskrivljuju pravo.",
        "5": "Pogledaj među narodima i vidi, čudi se, i ostani začuđen. Jer Ja činim stvar u danima tvojim, stvar takvu da ne bi vjerovao da ti se kaže.",
        "6": "Jer gle, ja podižem Kaldejce, taj gorki i divlji narod, koji gazi preko cijele zemlje, da bi osvojili boravišta tuđa.",
        "7": "Grozni su i strašni, pravda i otmjenost njihova dolazi od njih samih.",
        "8": "Konji su im brži od leoparda, žešći od vukova noćnih; njihova konjica ponosno jaše. Konjica njihova dolazi izdaleka, lete kao orao da proždre plijen.",
        "9": "Svi dolaze zbog nasilja, sva su čela njihova naprijed upravljena. Skupljaju sužnjeve kao pijesak.",
        "10": "Rugaju se kraljevima, ismijavaju vladare. Svaka tvrđava im je smiješna, prave nasip i osvajaju je.",
        "11": "A potom odjure kao vjetar, zlikovci, kojima je sila vlastita jedini bog.",
        "12": "Nisi li od davnina, o, Gospode Bože, Svetinjo moja? Nećemo mrijeti. O, Gospode, Ti si ih odredio kao osudu, i Ti si ih, o, Stijeno, postavio za kaznu.",
        "13": "Tvoje oči su prečiste da bi gledale zlo, I ne mogu gledati nepravdu. Zašto mirno gledaš izdajice, i ostaješ miran kad čovjek zao proždire onoga koji je pravedniji od njega?",
        "14": "Činiš čovječanstvo slično ribama morskim, kao gmazove koji nemaju vladara.",
        "15": "Opak čovjek ih kukom izvlači, kupi ih mrežom svojom, sve ih hvata u mrežici, tako se veseli zadovoljan.",
        "16": "Zato i žrtvuje mreži svojoj, i prinosi žrtve mrežici svojoj, jer kroz nju živi u izobilju, i dobra je hrana njegova.",
        "17": "Hoće li dovijeka prazniti mrežu i nemilosrdno ubijati narode?"
    },
    "2": {
        "1": "Stat ću na svom stražarskom mjestu, uspet ću se na kulu da vidim što će mi reći, i šta će odgovoriti na tužaljku moju.",
        "2": "Gospod mi odgovori: „Zapiši viđenje, neka ostane jasno na pločama, da se lahko čita.",
        "3": "Jer viđenje čeka vrijeme određeno, a ipak hrli ispunjenu i neće zavarati.",
        "4": "Gle, nepravedna je duša u njima, no, pravednici će živjeti u vjeri Njegovoj.",
        "5": "Vino je varljivo, a ohol čovjek neće opstati. Pohlepan je kao carstvo mrtvih, nezasitan kao smrt sama. Sebi skuplja sva kraljevstva, i sebi prisvaja sve narode.”",
        "6": "Neće li ga svi ismijavati i prezirati govoreći: „Teško onome ko gomila blaga ukradena, koji se iznudom bogati! Dokle će ovako?",
        "7": "Neće li se dignuti vjerovnici tvoji, zar se neće probuditi i učiniti da zadrhtiš, a u to vrijeme ćeš postati plijen njihov.",
        "8": "Zbog toga što si mnoge narode opljačkao, narodi će oplijeniti tebe, jer ti si prolio krv ljudsku, razorio si zemlje i gradove, pobio sve u njima.",
        "9": "Teško onome ko gradi kuću na zaradi nepoštenoj, koji se gnijezdi visoko, da izbjegne raljama propasti!",
        "10": "Spletkario si da propadnu narodi mnogi, sramotio dom vlastiti i sebe zapleo u grijeh.",
        "11": "Tako će vikati kamenje u zidu, i drveni stupovi će za njima ponavljati.",
        "12": "Teško onome koji grad podiže na krvoproliću, koji temelji naselje na nepravdi!",
        "13": "Nije li Gospod Svesilni odredio da je rabota narodna tek odlaga za vatru i da se narodi uzaludno muče?",
        "14": "Jer zemlja će se ispuniti spoznajom Gospodnje slave kao vode morske.",
        "15": "Teško onome koji opija susjeda, koji im nasipa iz mješine dok se ne napiju, da bi gledao golotinju njihovu!",
        "16": "Osramotit ćeš se, nećeš se proslaviti. Sad je tvoj red! Pij i otkrij golotinju svoju! Vrč iz Gospodnje desnice stiže tebi, i sramota će prekriti slavu tvoju.",
        "17": "Spopast će te nasilje koje si učinio u Libanonu, i zgrozit će te haranje životinja, jer ti si prolio krv ljudsku, razorio si zemlje i gradove, pobio sve u njima.",
        "18": "Šta vrijedi idol, izrađevina zanatlijska? Ili slika koja te lažima poučava? Jer u nju vjeruje onaj koji je stvara; izrađuje idole koji ne umiju govoriti.",
        "19": "Teško onome koji drvetu kaže: ‘Oživi!’ ili hladnu kamenu: ‘Probudi se!’ Može li vas on povesti? Prekovan je zlatom i srebrom, ali u njemu nema daška.”",
        "20": "Gospod je u svetom hramu Svome, neka pred Njim zašuti zemlja sva."
    },
    "3": {
        "1": "Molitva vjerovjesnika Habakuka, gorka tužaljka.",
        "2": "O, Gospode, razumio sam slavu Tvoju i zgrožen sam pred sjajem djela Tvojih, Gospode. Ponovi ih u danima našim, obznani ih u vremenu ovom, a u srdžbi se sjeti milosti Svoje.",
        "3": "Bog dođe iz Temana; Svetac sa planine Paran. Njegova slava prekri nebesa, a hvala Njegova ispuni zemlju.",
        "4": "Njegova slava bi poput izlaska sunca, snopovi svjetlosti izbiše iz dlanova Njegovih, tamo gdje je krio snagu svoju.",
        "5": "Pred Njim krenu pošast, a za Njim bolest.",
        "6": "Stao je, zemlja zadrhta, On pogleda, a kraljevstva se zatresoše. Drevne planine se skrhaše, a brda pradavna skliznuše dolje – no, On dovijeka nastavlja.",
        "7": "Vidio sam šatore Kušana u nevolji, sva naselja midjanska u muci.",
        "8": "Da li si se srdio na rijeke, Gospode? Jesi li se ljutio na sve potoke? Da li si divljao protiv mora, dok si jahao konje svoje i kočije do pobjede?",
        "9": "Otkrio si Svoj luk, pozvao si strijele mnoge, a zemlju podijelio rijekama.",
        "10": "Planine te ugledaše i zgroziše se. Provališe silne bujice, dubine odjeknuše i podigoše valove svoje uvis.",
        "11": "Sunce ostade mirno na nebu, na blijesak Tvojih strijela hitrih, na munju sjajnog koplja Tvoga.",
        "12": "U srdžbi si pošao zemljom, a u gnjevu si mlatio narode.",
        "13": "Došao si da spasiš Svoj narod, pomazanika Svoga. Zgazio si vođu zemlje opake, svukao si ga od glave do pete.",
        "14": "Glavu si mu zdrobio vlastitim kopljem, kad su njegovi borci jurišali da nas rastjeraju, likujući kao da će proždrijeti one jadnike koji se kriju.",
        "15": "Pregazio si more Svojom konjicom, uskomešao silne vode.",
        "16": "Sve sam čuo i srce mi zalupa usne mi zadrhtaše na taj zvuk, truhlež se uvuče u kosti moje, a noge mi pokleknuše. No, mirno ću čekati dan nevolje, dan koji će snaći narode koji nas napadaju.",
        "17": "Premda smokva ne cvate i nema grozdova na lozi, iako maslina vehne, i na poljima nema hrane, premda nema ovaca u toru, i goveda u štalama,",
        "18": "opet ću slaviti Gospoda, i radovat ću se Bogu, spasitelju Mom.",
        "19": "Gospod Svesilni je snaga moja, noge moje čini kao u košute, daje mi da gazim na visinama. Upravitelju pjevačkog zbora, na žičanim instrumentima."
    }
}