{
    "1": {
        "1": "Riječ Gospodnja koja dođe Sefaniji, sinu Kušija, sina Gedalijina, sina Amarjina, sina Ezekijina, za vrijeme Jošije, sina Amonova, judejskoga kralja.",
        "2": "„Pomest ću sve sa lica zemlje”, tako kaza Gospod.",
        "3": "„Odnijet ću i čovjeka i zvijer, smest ću ptice nebeske, ribe istrijebiti iz mora – i sve idole koji tjeraju opake na grijeh. Kad uništim cijelo čovječanstvo sa lica zemlje”, tako veli Gospod.",
        "4": "„Tad ću dignuti ruku na Judeju, i na sve one što žive u Jerusalemu, razorit ću preostale što služe Baalu na ovome mjestu, sama imena idolopokloničkih svećenika,",
        "5": "one koji se klanjaju po krovovima, što obožavaju nebeske čete, one koji se klanjaju i kunu Gospodom, ali se isto tako kunu Molekom,",
        "6": "one koji okreću leđa Gospodu, koji Gospoda ne traže niti za Njega pitaju.”",
        "7": "Umuknite pred Gospodom Svesilnim, jer bliži se dan Gospodnji, Gospod je pripremio žrtvu, pomazao je one koje je pozvao.",
        "8": "„Kaznit ću činovnike, kraljeve sinove, sve one u haljinama stranim, na dan Gospodnje žrtve.",
        "9": "Tog dana ću kaznit sve one što neće na prag stati, koji hram ispunjavaju svojim bogovima, nasiljem i prevarom.",
        "10": "Tog dana”, tako veli Gospod, „dignut će se vika na Ribljoj kapiji, kuknjava u novom dijelu gradu, a lomljavina će odjeknuti s brda.",
        "11": "Plačite, vi što stanujete kraj tržnice, svi će trgovci biti istrijebljeni, ubijeni svi koji srebrom trguju.",
        "12": "Tog dana ću pretražiti Jerusalem svjetiljkama, kaznit ću one što miruju, koji su kao vino što na lozi ostane, one koji misle: ‘Gospod neće učiniti ništa, nikakvo dobro ili zlo.’",
        "13": "Popljačkat će njihova dobra, kuće porušiti. Premda podižu kuće, neće u njima živjeti, iako sade vinograde, neće vina piti.”",
        "14": "Bliži se veliki dan Gospodnji, brzo dolazi. Gorko je jaukanje na dan Gospodnji, silni ratnici kliču ime Njegovo.",
        "15": "Taj dan će biti dan srdžbe, dan nevolje i jada, dan uništenja i razaranja, dan tmine i crnine, dan oblaka i mraka –",
        "16": "dan roga i buke vojničke protiv utvrđenih gradova, i kula na rubovima.",
        "17": "„Sručit ću takvu nevolju na sve ljude, da će okolo lutati kao slijepci, jer su se ogriješili o Gospoda. Krv će im prolijevati kao prašinu, a njihove nutrine kao gnojivo.",
        "18": "Srebro i zlato ih neće moći spasiti na dan Gospodnje srdžbe.” Zemlju će progutati plamen zavisti, jer on će u jednom mahu svršiti sa svim stanovnicima zemlje."
    },
    "2": {
        "1": "Dođi, skupi se ovamo, narode sramotni,",
        "2": "prije no što se ostvari sud, i taj dan prođe kao pljeva koju vjetar raznosi, prije no što vas snađe Gospodnji gnjev užareni, prije no što vas snađe dan Gospodnje srdžbe.",
        "3": "Tražite Gospoda, svi vi skromni ljudi zemlje, vi koji činite šta On naređuje. Tražite pravdu, budite ponizni, jer možda će vas skloniti na dan Gospodnjeg gnjeva.",
        "4": "Napustit će Gazu, a od Aškelona će ostati ruševine. U podne će isprazniti Ašdod, a Ekron će biti iskorijenjen.",
        "5": "Teško onima koji žive kraj mora, tebi, narode kretski, Gospodnja riječ je protiv vas, Kanaane, i zemljo filistejska. On reče: „Uništit ću vas, i niko neće ostati.”",
        "6": "Priobalnu zemlju će preobraziti u pašnjake, bit će bunara za pastire, i torova za stada.",
        "7": "Ta zemlja će pripasti ostatku naroda judejskog, tamo će se napasati. Navečer će lijegati, u kućama Aškelona. Gospod Bog će brinuti za njih, vratit će blagostanje njihovo.",
        "8": "„Čuo sam uvrede moapske, i sva prozivanja Amonaca, njih koji su vrijeđali narod moj, i prijetili njihovoj zemlji.",
        "9": "Zato će, sigurno je kao što živim;” tako kaza Gospod Svesilni, Bog Izraela, „Moab snaći isto kao Sodomu, a Amonce ono što bi s Gomorom; bit će to mjesto puno koprive i provalija soli, pustoš vječita. Oni preostali iz Moga naroda će ih popljačkati, oni preživjeli će naslijediti zemlju.",
        "10": "Tako ću im vratiti za ponos njihov, zato što su vrijeđali i prozivali, narod Gospoda Svesilnog.”",
        "11": "Gospod će biti strašan, kad iskorijeni sve bogove zemlje. Daleki narodi će Mu se klanjati, svaki u zemlji svojoj.",
        "12": "„A vas, Kušite, ću pokositi mačem svojim.”",
        "13": "Pružit će Svoju ruku na sjever, i razorit će Asiriju, ostaviti Ninivu posve poharanu, suhu kao pustinju.",
        "14": "Tamo će se odmarati stada i krda, životinje svakojake. Sova pustinjska i ćuk, gnijezdit će se na njenim stupovima, na pragovima će ostati ulomci, i goli stupovi od kedra.",
        "15": "To je taj grad pijančenja, koji je sigurno živio. Onaj koji je sebi govorio: „Ja sam jedini, nema mi ravnog.” Ah, kakva li je ruševina sada, brlog divljih zvijeri! Svim putnicima podsmijeh, njima što odmahuju rukama u prolazu."
    },
    "3": {
        "1": "Teško gradu tlačitelja, onih buntovnih i oskrnavljenih!",
        "2": "On se ne pokorava nikome, ne mari za ukazivanje, ne uzda se u Gospoda, i ne gleda da mu se približi.",
        "3": "Činovnici u njemu su lavovi koji riču, a vladari vuci noćni, iza kojih ništa ne ostaje do jutra.",
        "4": "Proroci u njemu su nepošteni, narod lažljiv i prevrtljiv, svećenici skrnave svetište, i krše zakon.",
        "5": "Ali Gospod u njemu je pravičan, On ne čini nikakve nepravde. Svakog jutra dijeli pravdu Svoju, i ne propušta nijednoga dana, a zlobnici ipak nemaju stida.",
        "6": "„Uništio sam narode, njihove tvrđave razorio, ostavio ulice puste, bez prolaznika. Gradovi njihovi su poharani, prazni i napušteni.",
        "7": "O Jerusalemu pomislih: Sigurno će se plašiti Mene, i prihvatit će ukor! Onda ne bih uništio sklonište njegovo, i ne bi ga snašle sve kazne Moje. No, ipak su hrlili da budu zli, u svim djelima svojim.",
        "8": "Stoga me čekajte,” tako kaza Gospod, „čekajte dan kad ću ustati da svjedočim. Odlučio sam sabrati narode, kraljevstva sva, da na njih izlijem žestinu Svoga gnjeva i žarku jarost Svoju. Vatra gnjeva Mog ljubomornog progutat će svijet cijeli.”",
        "9": "„Tad ću očistiti usne naroda, da svi zazovu ime Gospodnje, i da Mu služe jedni kraj drugih.",
        "10": "Vjernici će dolaziti s onu stranu rijeka Kuša, taj narod rasijani da Mi prinose žrtve.",
        "11": "Tog dana nećeš biti osramoćen, Jerusaleme, zbog svih nedjela koje Mi učini, a iz tebe ću odstraniti ohole hvalisavce.",
        "12": "Ali u tebi ću ostaviti one krotke i ponizne, ostali Izraelovi će vjerovati u ime Gospodnje.",
        "13": "Neće činiti zla, neće lagati. U ustima im neće bit jezik prevrtljiv, zasitit će se i lijegati, a niko ih neće plašiti.”",
        "14": "Pjevaj, kćeri sionska, glasno viči, Izraele! Veseli se i raduj svim srcem, kćeri Jerusalem!",
        "15": "Gospod je odvratio kaznu tvoju, okrenuo je leđa dušmanu tvome. Gospod, kralj Izraela, je s tobom, nećeš se više nikada plašiti zla.",
        "16": "Tog dana će govoriti Jerusalemu: „Ne plaši se Sione, nemoj da ti ruke vise nemoćne.",
        "17": "Gospod, Bog tvoj, je s tobom, moćni ratnik koji te spašava. Radovat će se tebi, u ljubavi Svojoj te više neće koriti, nego će se radovati tebi uz pjesmu.",
        "18": "Odstranit ću sve one koji tuguju zbog blagdana propuštenih, što je teret i sramota tvoja.",
        "19": "U to vrijeme ću svršiti sa svim tlačiteljima tvojim, spasit ću one hrome, skupiti sužnjeve. Dat ću im slavu i dobro u svakoj zemlji u kojoj su ih sramotili.",
        "20": "U to vrijeme ću vas skupiti, i odvesti doma. Dat ću vam slavu i dobro među svim narodima zemlje, kad vam na oči vaše vratim blagostanje.” Tako kaza Gospod."
    }
}