{
    "1": {
        "1": "Prvog dana šestog mjeseca druge godine kralja Darija, Gospodnja riječ dođe kroz vjerovjesnika Hagaja namjesniku Judeje, sinu Šealtijevom, Zerubabelu, i visokom svećeniku Jošui, sinu Josadakovom:",
        "2": "„Ovako kaza Gospod Svesilni: Ovaj narod govori: ‘Nije još vrijeme da se obnovi Gospodnji dom.’”",
        "3": "Tad Gospodnja riječ dođe kroz vjerovjesnika Hagaja:",
        "4": "„Da li je vrijeme da vi sami živite u pokrivenim kućama dok Gospodnji dom ostaje ruševina?”",
        "5": "Ovo reče Gospod Svesilni: „Dobro razmislite o vlastitim stazama.",
        "6": "Mnogo ste toga zasadili, a malo požnjeli. Jedete, ali nikad se ne zasitite. Pijete, ali nikad ne utolite žeđ. Oblačite se, ali nikad ne ugrijete. Zarađujete nadnice samo da bi ih trpali u poderane džepove.”",
        "7": "Ovako kaza Gospod Svesilni: „Dobro razmislite o vlastitim putevima.",
        "8": "Pođite gore u planine i donesite drvene građe za Moj dom, da se njime ponosim i veselim.” Tako reče Gospod.",
        "9": "„Očekujete mnogo toga, ali gle, bi toga malo. Ja sam pomeo ono što ste donijeli kući. Zašto?” Tako pita Gospod Svesilni.",
        "10": "„Zbog svega ovoga, zato nebo nije spuštalo rosu, a iz zemlje ne izraste žito.",
        "11": "Dao sam sušu na brdima i poljima da udari na žito, lozu, maslinovo ulje i sve drugo što zemlja daje, na ljude i stoku i sav trud ruku vaših.”",
        "12": "Tad se Zerubabel, sin Šealtijev, visoki svećenik Jošua, sin Josadakov, i cijeli ostatak naroda pokore glasu Gospoda, Boga njihova, i poruci vjerovjesnika Hagaja, zato što ga je poslao Gospod, njihov Bog. A narod se plašio Gospoda.",
        "13": "Tad Hagaj, Gospodnji poklisar, obznani ovu Gospodnju poruku narodu: „Ja sam s vama”, tako kaza Gospod.",
        "14": "Tako Gospod okrijepi duh judejskom namjesniku, Šealtievom sinu Zerubabelu, visokom svećeniku Jošui, sinu Josadakovom, i duh cijelog preostalog naroda. Tad otpočnu radove na domu Svesilnog Gospoda, Boga svoga,",
        "15": "dvadeset četvrtog dana šestog mjeseca, druge godine kralja Darija."
    },
    "2": {
        "1": "Dvadeset prvog dana sedmog mjeseca Gospodnja riječ dođe vjerovjesniku Hagaju:",
        "2": "Obrati se Zerubabelu, Šealtijevu sinu, namjesniku Judeje, visokom svećeniku Jošui, sinu Josadakovu, i preostalom narodu. Upitaj ih:",
        "3": "„Ko je među vama ostao da se sjeća nekadašnje slave ovog doma? A kako izgleda sada? Zar vam se ne čini kao ništarija?",
        "4": "Ali budi hrabar, Zerubabele”, tako veli Gospod. „Okrijepi se Jošua, sine Josadakov, visoki svećeniče. Ostanite jaki, svi vi preostali naroda ove zemlje i radite.” To je riječ Gospodnja. „Jer Ja sam uz vas”, tako kaza Gospod Svesilni.",
        "5": "„Ovo sam vam obećao kad ste izlazili iz Egipta, i Moj duh ostaje kraj vas, ne plašite se.”",
        "6": "Evo šta reče Gospod Svesilni: „Uskoro ću ponovo zatresti nebesa i zemlju, mora i suho kopno.",
        "7": "Strest ću sve narode, a ono što priželjkuju svi narodi će doći i ispuniti ovaj dom slavom”, tako kaza Gospod Svesilni.",
        "8": "„Srebro je Moje, a zlato pripada Meni”, tako kaza Gospod Svesilni.",
        "9": "„Slava ovog doma će biti veća od slave prijašnjeg hrama”, tako reče Gospod Svesilni. „I na ovom mjestu ću dati mir”, to je riječ Gospoda Svesilnog.",
        "10": "Dvadeset četvrtog dana devetog mjeseca, druge godine Darija, Gospodnja riječ dođe vjerovjesniku Hagaju:",
        "11": "Ovako kaza Gospod Svesilni: „Upitajte svećenike šta zakon kaže:",
        "12": "Ako neko nosi posvećeno meso u džepu svojih haljina i taj džep dotakne komad hljeba ili čorbe, nešto vina, maslinovog ulja ili druge hrane, posveti li se onda i to što je dotaknuto?” Svećenik odvrati: „Ne.”",
        "13": "Tad Hagaj reče: „A ako kakav čovjek koji se onečistio jer je dotakao leš uzme neku od ovih stvari – hoće li i one biti nečiste?” Svećenik odvrati: „Hoće, i one će postati nečiste.”",
        "14": "Tad Hagaj nastavi: „Tako je i sa ovim narodom i kraljevstvom koje gledam”, to je riječ Gospodnja. „Sve što učine i sve što prinesu je nečisto.”",
        "15": "„A od ovog dana dobro razmislite – sjetite se kako je bilo prije no što je jedan kamen postavljen na drugi u Gospodnjem hramu.",
        "16": "Kad bi ko imao dvadeset mjerica, bilo ih je deset. Ako bi ko otišao zahvatiti pedeset mjera vina, bilo bi samo dvadeset.",
        "17": "Zato sam sav trud vaših ruku udario ledom, dao da memli i buđi, ali ipak Mi se niste vratili”, tako kaza Gospod.",
        "18": "„Od ovoga dana – od dvadeset i četvrtog dana devetog mjeseca – dobro se prisjećajte onoga dana kad je udaren temelj Gospodnjem hramu. Dobro razmislite:",
        "19": "Da li je ostalo sjemena u hambarima? Gle, još nije rodila loza, smokva, nar ili maslina. Od danas ću vas blagosloviti.”",
        "20": "Gospodnja riječ po drugi put dođe Hagaju dvadeset i četvrtog dana mjeseca:",
        "21": "„Reci Zerubabelu, namjesniku judejskom, da ću iznova potresti zemlju i nebesa.",
        "22": "Izvrnut ću kraljevska prijestolja i razoriti silu tuđih kraljevstava. Razbacat ću kola i kočijaše; konji i konjanici će pasti, svakog će pokositi mač brata njegova.",
        "23": "Tog dana ću tebe učinit pečatnjakom Mojim, jer sam te izabrao.” Tako reče Gospod Svesilni."
    }
}