{
    "1": {
        "1": "Osmog mjeseca druge Darijeve godine, Gospodnja riječ dođe vjerovjesniku Zahariji, sinu Idova sina Berekije:",
        "2": "„Gospod se veoma srdio na tvoje pretke.",
        "3": "Stoga poruči narodu: Ovako veli Gospod Svesilni: ‘Vratite se Meni’, to je riječ Gospoda Svesilnog, ‘a tad ću se i Ja vratiti vama’, tako veli Gospod Svemoćni.",
        "4": "Ne budite kao vaši preci, oni kojima su raniji vjerovjesnici poručivali: Ovako govori Gospod Svesilni: ‘Ostavite se svojih zlih staza i djela.’ Ali oni nisu slušali, nisu obraćali pažnju na Me – tako kaza Gospod.",
        "5": "Gdje su vaši preci danas? A i vjerovjesnici, žive li oni dovijeka?",
        "6": "Zar nisu Moje riječi i odredbe, ono što naredih vjerovjesnicima, slugama Svojim, nadvladali pretke vaše?”",
        "7": "Dvadeset četvrtog dana jedanaestog mjeseca, mjeseca Šebata, u drugoj Darijevoj godini, Gospodnja riječ dođe vjerovjesniku Zahariji, sinu Idova sina Berekije.",
        "8": "Tokom noći mi se prikaza viđenje, i preda mnom se pojavi čovjek na crvenom konju. Stajao je između stabala mirte u klisuri. Iza njega bijahu crveni, smeđi i bijeli konji.",
        "9": "Ja upitah: „Šta je ovo, gospodaru?” A anđeo koji je razgovarao sa mnom odgovori: „Pokazat ću ti šta je.”",
        "10": "Tad ovaj čovjek koji je stajao između stabala mirte stane objašnjavati: „To su oni koje je Gospod poslao da prođu zemljom.”",
        "11": "Oni izvijeste Gospodnjeg anđela koji je stajao između stabala mirte govoreći: „Prošli smo zemljom i vidjeli da je cijeli svijet odmara u miru.”",
        "12": "Potom Gospodnji anđeo reče: „Gospode Svesilni, dokle ćeš uskraćivati milost Svoju Jerusalemu i gradovima Judeje, onima na koje se ljutiš sedamdeset godina?”",
        "13": "Tad Gospod izgovori mile riječi utjehe anđelu koji je sa mnom razgovarao.",
        "14": "A anđeo stane govoriti: „Obznanite ovu riječ: Ovako kaza Gospod Svesilni: ‘Ljubomoran sam kad je riječ o Jerusalemu i Sionu,",
        "15": "i srdim se na narode koji se osjećaju sigurnima. Moja srdžba ne bi velika, ali oni odoše predaleko u kaznama.’",
        "16": "Stoga Gospod reče: ‘Vratit ću se milostiv Jerusalemu, i tamo će obnoviti Moj dom. Nad Jerusalemom će rastegnuti uže za mjerenje’, tako reče Gospod Svesilni.",
        "17": "Nadalje kažite: Ovako reče Gospod Svesilni: ‘Moji gradovi će ponovo uživati blagostanje i izobilje, Gospod će iznova utješiti Sion i izabrat će Jerusalem.’”",
        "18": "Tad pogledam uvis kad gle, preda mnom bijahu četiri roga.",
        "19": "Upitam anđela koji je sa mnom razgovarao: „Šta je ovo?” A on odgovori: „To su rogovi koji su rasijali Judeju, Izrael i Jerusalem.”",
        "20": "Zatim mi Gospod pokaza četvericu zanatlija.",
        "21": "Ja upitam: „Zašto dolaze, kakav će posao odraditi?” A on odgovori: „Ovo su rogovi koji su rasijali Judeju do te mjere da niko nije mogao podignuti glavu, ali ove zanatlije dolaze da ih prestraše i da slome rogove naroda koji su podigli rogove svoje protiv zemlje judejske da rastjeraju narod njen.”"
    },
    "2": {
        "1": "Tad pogledam, kad gle, preda mnom bi čovjek s užetom za mjerenje u ruci.",
        "2": "Upitam ga: „Šta radiš?” A on mi odvrati: „Hoću izmjeriti Jerusalem, da vidim koliko je dug i širok.”",
        "3": "Dok je ovaj anđeo koji je razgovarao sa mnom odlazio, priđe mu drugi anđeo",
        "4": "i reče: „Požuri, i reci ovom mladiću: ‘Jerusalem će biti grad bez zidina, zbog velikog broja ljudi i stoke u njemu.",
        "5": "A Ja ću biti oganj koji ga okružuje, i Ja ću biti slava Njegova.’ To je riječ Gospodnja.”",
        "6": "„Hajde! Hajde! Bježite iz zemlje sjeverne”, tako veli Gospod, „jer rasijao sam te na četiri strane svijeta”; tako veli Gospod.",
        "7": "„Hajde Sione! Bježi, ti koji živiš u kćeri babilonskoj!”",
        "8": "Jer ovako kaza Gospod Svesilni: „Nakon što me Slavni Bog poslao protiv naroda koji su vas pljačkali – jer ko god takne vas, kao da je dirnuo zjenicu oka Moga –",
        "9": "sigurno ću dignuti ruku na njih, tako da će ih robovi njihovi oplijeniti. Tad ćete shvatiti da me poslao Gospod Svesilni.”",
        "10": "„Viči i raduj se, sionska kćeri. Jer Ja dolazim i Ja ću živjeti među vama”, tako kaza Gospod.",
        "11": "„Mnogi narodi će se priključiti Gospodu toga dana i postat će narod Moj. Živjet ću među vama i znat ćete da me Gospod poslao vama.",
        "12": "Gospod će naslijediti Judeju kao Svoj dio svete zemlje i ponovo će izabrati Jerusalem.",
        "13": "Zanijemite pred Gospodom, ljudi svi, jer se budi i polazi iz Svog svetog boravišta.”"
    },
    "3": {
        "1": "Tad mi pokaza visokog svećenika Jošuu, koji je stajao kraj Gospodnjeg anđela, a sa desne strane mu je stajao sotona koji ga je optuživao.",
        "2": "Gospod reče Sotoni: „Gospod te ukorio! Gospod koji je izabrao Jerusalem te kori! Nije li ovaj čovjek zapaljeno drvce izvađeno iz plamena?”",
        "3": "Jošua je na sebi imao prljave haljine i takav je stajao pred anđelom.",
        "4": "Tad se anđeo obrati onima koji su stajali ispred njega: „Svucite mu ove prljave haljine.” A potom kaza Jošui: „Gle, skinuo sam grijehe s tebe, i ogrnut ću te u čiste haljine.”",
        "5": "Tad rekoh: „Stavite mu čist turban na glavu.” To i učine, i obuku ga u čiste haljine dok je anđeo Gospodnji stajao kraj njega.",
        "6": "Potom mu Gospodnji anđeo prenese ovu zapovijed:",
        "7": "„Ovako kaza Gospod Svesilni: Ako budeš hodio u Mojim zapovijedima, i ako budeš poštovao odredbe Moje, tad ćeš upravljati Mojim domom i sudovima, i dat ću ti mjesto među ovima koji ovdje stoje.",
        "8": "Čuj, Jošua, visoki svećeniče, ti i suradnici tvoji koji sjede pred tobom – vi ste znak onoga što će tek doći: Gle, dovest ću Svoga slugu, granu.",
        "9": "Pogledaj, kamen koji sam postavio pred Jošuu! Na tom jednom kamenu ima sedam očiju, i na njemu ću uklesati natpis i uzet ću grijehe s ove zemlje u jednom jedinom danu.” Tako kaza Gospod.",
        "10": "„Tog dana će svako od vas pozvati svoga susjeda da sjedi ispod loze i masline, tako veli Gospod Svesilni.”"
    },
    "4": {
        "1": "Potom anđeo koji je ranije razgovarao sa mnom ponovo dođe, i probudi me kao čovjeka koji se budi iza sna.",
        "2": "Tad me upita: „Šta vidiš?” A ja odgovorim: „Gle, vidim zlatni svijećnjak, a na vrhu posudu, sa sedam svijeća, i sedam lijevaka na svakoj svjetiljci s vrha.",
        "3": "A kraj njega vidim masline, jednu s desne strane posudice, a drugu s lijeve.”",
        "4": "Tad se obratim anđelu koji je razgovarao sa mnom: „Šta je ovo, gospodaru?”",
        "5": "A anđeo koji je razgovarao sa mnom odvrati: „Zar ne znaš šta je ovo?” A ja rekoh: „Doista ne znam, gospodaru”.",
        "6": "Tad on nastavi govoriti: „To je riječ Gospodnja upućena Zerubabelu: ‘Ne silom, niti snagom, već duhom Mojim’, tako kaza Gospod nad vojskama.",
        "7": "Šta si ti, o, silna goro? Pred Zerubabelom ćeš postati ravnica. On će prinijeti posljednji kamen uz uzvike: ‘Hvala! Hvala njemu!’”",
        "8": "Zatim mi dođe Gospodnja riječ:",
        "9": "„Zerubabelove ruke su udarile temelj ovom domu; one će ga i dovršiti. Tad ćeš spoznati da me Gospod nad vojskama poslao vama.",
        "10": "Jer će se radovati ko god je prezreo dan malih početaka, i vidjet će olovni visak u ruci Zerubabelovoj. Ovih sedam – to su oči Gospodnje razasute zemljom cijelom.”",
        "11": "A ja upitam: „Kakve su ovo masline zdesna i slijeva od svijećnjaka?”",
        "12": "I upitam ga po drugi put i kažem: „Šta su ove dvije grane masline koje su kraj zlatnih cijevi iz kojih teče zlatno ulje?”",
        "13": "On me upita: „Znaš li šta je ovo?” A ja odvratim: „Ne znam, gospodaru.”",
        "14": "Tad on reče: „To su dva pomazanika koji stoje pokraj Gospodara cijele zemlje.”"
    },
    "5": {
        "1": "Tad ponovo pogledam, kad gle, leteća knjiga!",
        "2": "A on me upita: „Šta vidiš?”, a ja odvratim: „Vidim knjigu koja leti, duga je dvadeset lakata, a široka deset.”",
        "3": "Tad mi on kaza: „Ovo je prokletstvo koje će proći licem cijele zemlje. Jer svaki će kradljivac biti izgnan po onome što piše s jedne strane, a svaki koji se lažno kune po onome što stoji s druge strane.",
        "4": "Ja ću je poslati – tako kaza Gospod nad vojskama – i zaći će u lopovski dom, i kuću onoga koji se lažnu kune imenom Mojim. Tako će ostat u kući njegovoj, i proždrijet će i kamen i drvo.”",
        "5": "Priđe mi anđeo koji je razgovarao sa mnom i reče: „Upravi oči i pogledaj šta izlazi.”",
        "6": "A ja rekoh: „Šta je to?”, a on odvrati: „To je košara koja izlazi.” On nastavi govoriti: „Opakost njihova u cijeloj zemlji.”",
        "7": "Kad gle, podigoše olovan poklopac, a u košari je sjedila žena!",
        "8": "On vikne: „To je opakost”, i baci je nazad u košaru i vrati teški olovni poklopac.",
        "9": "Zatim pogledam, kad gle, dvije žene prilaze! Njihova krila bijahu vjetar sam. Imale su krila kao rode, i one podigoše košaru između neba i zemlje.",
        "10": "U tom trenu upitam anđela koji je sa mnom razgovarao: „Gdje odnose košaru?”",
        "11": "A on odgovori: „Nose je u zemlju Šinar, da joj tamo izgrade kuću, i kad to pripreme spustit će košaru na njen temelj.”"
    },
    "6": {
        "1": "Iznova pogledam, kad gle, četvera kola su izlazila između dvije planine. A planine bijahu od mjedi.",
        "2": "Crveni konji bijahu u prvim kolima, u drugim crni,",
        "3": "u trećim bijeli, a u četvrtim šareni konji – svi bijahu snažni.",
        "4": "Tad upitam anđela koji je razgovarao sa mnom: „Šta je ovo, gospodaru?”",
        "5": "A anđeo odgovori: „Odlaze na četiri strane svijeta nakon što se pokažu pred Gospodarem cijele zemlje.”",
        "6": "Kola sa crnim konjima odlaze u sjevernu zemlju, bijeli će krenuti za njima, a oni šareni idu k južnoj zemlji.",
        "7": "Ovi jaki konji bijahu nestrpljivi, kad su izašli – htjeli su što prije proći zemljom. Tad on reče: „Idite i prođite zemljom.” Tako i učine.",
        "8": "Potom vikne meni: „Gle, oni koji polaze ka sjevernoj zemlji će umiriti moj duh tamo.”",
        "9": "Dođe mi riječ Gospodnja:",
        "10": "„Uzmi od izgnanika, Heldaja, Tobije i Jedaje, koji su stigli iz Babilona, i istog dana pođi do kuće Sefanijina sina Jošije.",
        "11": "Od njih uzmi srebra i zlata i izradi krunu, a potom je stavi na glavu Josadakova sina Jošue, visokog svećenika.”",
        "12": "A potom mu reci: Ovako kaže Gospod nad vojskama: „Gle, čuvaj se čovjeka čije je ime Grana: jer on će se razgranati sa svoga mjesta i izgraditi hram Gospodnji.",
        "13": "On je taj koji će izgraditi hram Gospodnji i koji će uživati kraljevske časti, sjest će i vladati s prijestolja. A na njegovu prijestolju će biti svećenik, a između njih će biti zbor mira.",
        "14": "Kruna će biti u hramu Gospodnjem kao spomen Helemu, Tobiji, Jedaji, Jošiji i sinu Sefanijinu Henu.",
        "15": "A oni koji su daleko će doći, pomagat će u izgradnji hrama. Znat ćeš da me Gospod nad vojskama poslao vama. A sve će se ovo zbiti ako budete marljivo slijedili glas Gospoda, Boga svoga.”"
    },
    "7": {
        "1": "Gospodnja riječ dođe Zahariji četvrtog dana devetog mjeseca Kisleva, u četvrtoj godini kralja Darija.",
        "2": "Narod Betela je u ono vrijeme poslao Sar-Esera, Regem-Meleka i njihove ljude da se mole licu Gospodnjem,",
        "3": "upitavši svećenike Gospodnjeg doma i vjerovjesnike: „Hoćemo li plakati petog mjeseca i postiti, onako kako smo to činili tolike godine?”",
        "4": "Tad mi dođe Gospodnja riječ:",
        "5": "„Upitaj narod cijele zemlje i sve svećenike: Kad ste postili i naricali zadnjih sedamdeset godina, u petom i sedmom mjesecu – da li ste postili za Me?",
        "6": "A kad jedete i pijete – zar ne jedete i ne pijete zbog vas samih?",
        "7": "Zar nisu ovo riječi koje je Gospod objavio kroz ranije vjerovjesnike kad je Jerusalem bio naseljen i kad je uživao blagostanje s gradovima koji ga okružuju, kad su jug i ravnice bili naseljeni?”",
        "8": "Gospodnja riječ dođe Zahariji:",
        "9": "„Ovako kaza Gospod nad vojskama: Sudite pravo, budite dobri i milostivi prema drugima,",
        "10": "nemojte tlačiti udovicu, tuđinca i jadnika, i neka niko od vas ne spletkari zlo u srcu svome.”",
        "11": "No, vi niste htjeli slušati, i začepili ste uši njima da ne čuju.",
        "12": "Njihova srca otvrdnuše kao dijamanti da ne čuju zakon i riječi koje je Gospod nad vojskama poslao duhom Svojim ranijim vjerovjesnicima.",
        "13": "„Onako kako sam ih zvao, a nisu htjeli čuti, tako sada oni zovu, a Ja ih neću čuti”, to je riječ Gospoda nad vojskama.",
        "14": "„Rasuo sam ih olujom među tuđe narode. Zato ona zemlja koju napustiše ostade pusta, i niko nije u nju dolazio ili tuda prolazio; zemlja blagostanja ostade pustinja.”"
    },
    "8": {
        "1": "Dođe riječ Gospoda nad vojskama:",
        "2": "„Ovako kaza Gospod nad vojskama: Ljubomoran sam na Sion ljubomorom ljutom. Ljubomoran sam gnjevom silnim.",
        "3": "Jer ovako kaza Gospod: Vratio sam se u Sion i boravit ću usred Jerusalema, i Jerusalem će zvati Gradom vjernosti, a goru Gospoda nad vojskama Svetom gorom.",
        "4": "Ovako govori Gospod nad vojskama: Starci i starice će ponovo sjediti po jerusalemskim ulicama, i nosit će štapove zbog duboke starosti svoje.",
        "5": "A gradske ulice će biti ispunjene dječijom igrom, dječacima i djevojčicama.",
        "6": "Ovako kaza Gospod nad vojskama: Ako to bude divno u očima preostalog naroda, hoće li onda biti divno i preda Mnom?",
        "7": "Ovako govori Gospod nad vojskama: Gle, spasit ću Svoj narod iz istočnih i zapadnih zemalja,",
        "8": "i dovest ću ih da žive usred Jerusalema. Oni će biti Moj narod, a Ja Bog njihov u vjernosti i pravdi.”",
        "9": "Ovako kaza Gospod nad vojskama: „Neka ojačaju ruke onima koji su u tim danima čuli ove riječi iz usta vjerovjesničkih; onima koji su bili tu kad je udaren temelj hramu Gospodnjem, da bi ga podigli i izgradili.",
        "10": "Jer prije tih dana ne bi nadnice ni za čovjeka niti zvijeri, nije bilo sigurnosti pred dušmanima za one koji odlaze ili dolaze jer sam svakog čovjeka okrenuo protiv susjeda svoga.",
        "11": "No, sada ću se obračunati sa ostatkom ovog naroda kao u danima drevnim – tako veli Gospod nad vojskama.",
        "12": "Bit će veliko sijanje mira. Vinograd će roditi, a zemlja davati plodove svoje dok je natapa rosa nebeska. Dat ću da ostatak ovog naroda ima sve.",
        "13": "I onako kako ste bili poslovica i ruglo među svim narodima, o, dome Judeje i dome Izraelov, tako ću vas danas spasiti i postat ćete blagoslov. Ne bojte se i okrijepite ruke svoje.”",
        "14": "Jer Gospod nad vojskama kaza ovako: „Onako kako sam vam namijenio propast kad su me očevi vaši rasrdili, kako se nisam smirio – to je riječ Gospoda nad vojskama –",
        "15": "tako sam naumio da ću u tim danima donijeti dobro Jerusalemu i domu Judeje; ne plašite se!",
        "16": "Ovako ćete činiti: Govorit ćete istinu jedni drugima; u kapijama suditi pravedno i težiti miru;",
        "17": "nećete smišljati zlo u srcima svojim, i nećete se lažno kleti – jer mrzim sve te stvari – tako kaza Gospod.”",
        "18": "Dođe mi riječ Gospoda nad vojskama:",
        "19": "„Ovako kaza Gospod nad vojskama: Post četvrtog mjeseca, post koji držite petog, sedmog i desetog mjeseca će domu Judeje biti vrijeme radosti, dobrote i radosnih blagdana. Stoga ljubite istinu i mir.”",
        "20": "Gospod nad vojskama kaza: „Dolazit će narodi, čak i stanovnici mnogih gradova.",
        "21": "Stanovnici jednog grada će odlaziti u drugi govoreći: ‘Hajde da idemo tražiti lice Gospodnje, hajmo tražiti Gospod nad vojskama, jer ja odmah polazim.’",
        "22": "Mnogi narodi i silna kraljevstva će dolaziti da traže Gospoda nad vojskama u Jerusalemu, i da mole za naklonost Gospodnju.",
        "23": "Ovako govori Gospod nad vojskama: U tim danima će deset muževa iz svakojakih naroda raznih jezika hvatati haljine Jevreja vičući: ‘Pusti me da pođem s tobom, jer čuo sam da je Bog s vama.’”"
    },
    "9": {
        "1": "Predskazanje Gospodnje je protiv zemlje Hadraka, Damask mu je počivalište. Jer Gospod motri čovječanstvo, i sva plemena Izraelova.",
        "2": "Tako gleda i na Hamat, koji graniči s njim, i Tir i Sidon, tako mudar.",
        "3": "Tir je podigao bedeme, nagomilao srebra kao prašine, i zlata čistog kao da je blato ulično.",
        "4": "No, gle, Gospod će mu uzeti cijelo imanje, potopit će silu njegovu na moru, i progutat će ga vatra.",
        "5": "Aškelon će sve to vidjeti, i zgrozit će se; Gaza će sva uzdrhtati, Ekron također, jer ga nada izdaje. Kralj će propasti iz Gaze, a Aškelon će ostati pust.",
        "6": "Ašdod će bit pun kopiladi, a ja ću svršiti s ponosom filistejskim.",
        "7": "Uzet ću krv iz usta njihovih, gadosti njihove između zuba. I to će biti preostatak Boga našeg, biti će kao pleme u Judeji, a Ekron će proći kao Jebusejci.",
        "8": "Tad ću se utaboriti kraj kuće kao stražar, da niko ne može odatle poći ili doći; nijedan tlačitelj tu više neće proći, jer sve vidim očima svojim.",
        "9": "Raduj se silno, o, kćeri sionska! Glasno viči, o, kćeri jerusalemska! Gle, vaš kralj dolazi, pravedan je donosilac spasenja, skrušen na magarcu jaše, na magaretu, mladom magarčetu.",
        "10": "Efrajimu ću uzeti bojna kola, i konja ratnog Jerusalemu; slomit ću luk smrtonosni, a on će govoriti o miru narodima, vladat će od mora do mora, od Rijeke pa sve do kraja zemljina.",
        "11": "A i vaše sužnjeve ću osloboditi iz provalije suhe bezvodne, zbog krvi saveza Moga s vama.",
        "12": "Vratite se u tvrđave vaše, o, vi sužnjevi nade; danas govorim da ću vam dvojako nadoknaditi.",
        "13": "Jer savio sam Judeju kao luk Svoj, Efrajim načinio strijelom. Sinove ću tvoje uskomešati, o, Sione, protiv sinova tvojih, grčka zemljo, i rukovati vama kao mačem.",
        "14": "A tad će se Gospod ukazati nad njima, a Njegova strijela će sijevnuti kao munja; Gospod će zatrubiti u rog, i krenut će naprijed okružen olujama južnim.",
        "15": "Gospod nad vojskama će ih štititi, a oni će progutati dušmane, i zgazit će kamenje praćke. Pit će i vikati kao da ih je vino uzelo, bit će puni kao naćve, i natopljeni kao strane žrtvenika.",
        "16": "Tog dana će ih spasiti Gospod, Bog njihov, kao stado naroda Njegova, zablistat će u zemlji kao drago kamenje krune Njegove.",
        "17": "Jer koliko li je silna dobrota Njegova, kako divna krasota! Mladići će procvjetati od žita, a mlade djevojke od vina slatkoga."
    },
    "10": {
        "1": "Zatražite od Gospoda kišu, u vrijeme kad je pljusak proljetni, od Gospoda koji čini oluju oblacima, i On će vam dati dažd silni, dažd svem nasadu u poljima.",
        "2": "Jer kumiri ništavnosti zbore, a vidovnjaci lažu, govore o snovima lažnim i nude utjehu ispraznu. Stoga narod luta poput ovaca, i bludi jer nema pastira.",
        "3": "„Raspalio se gnjev Moj na pastire, kaznit ću sve vođe, jer Gospod nad vojskama pazi stado Svoje, dom Judeje, i učinit će ih sličnim vrancu svom divnom u boju.",
        "4": "On će postaviti kamen temeljac, Njegov je klin šatorski, i luk borbeni; od Njega svaki vladar – svi oni.",
        "5": "Bit će kao silni junaci u boju, gazeći dušmane u blatu uličnom. Borit će se jer je Gospod s njima, i osramotit će sve konjanike.",
        "6": "Ojačat ću dom Judeje, a spasiti dom Josipov. Vratit ću ih jer sam milostiv, i bit će kao da ih nisam odbacio, Jer ja sam Gospod, Bog njihov, i Ja ću ih uslišiti.",
        "7": "Tad će Efrajim postati kao silan ratnik, a srca će im se veseliti kao da su vinom opijena. Sve to će gledati djeca njihova i radovati se, srca razdraganih pred Gospodom.",
        "8": "Zazviždat ću i skupiti ih, jer Ja sam ih iskupio, bit će ih mnogo kao ranije.",
        "9": "Premda sam ih među narodima rasuo, ipak će se Mene sjetiti u zemljama dalekim, i živjet će s potomcima svojim i vratiti se.",
        "10": "Vratit ću ih kući iz zemlje egipatske, i skupiti u Asiriji, odvest ću ih u zemlju Gilead i u Libanon, sve dok više ne bude mjesta za njih.",
        "11": "On će proći kroz mora nevolje, i udarit će valove voda, presušit će sve dubine Nila. Osramotit će se ponos Asirije, a žezlo Egipta će otići.",
        "12": "Učinit ću ih silnim u Gospodu, i tako će hoditi u imenu Njegovom.” To je riječ Gospoda."
    },
    "11": {
        "1": "Otvori svoje kapije, o Libanone, pusti da vatra proguta kedrove tvoje!",
        "2": "Kukaj, o, čemprese, jer padoše kedrovi tvoji, slavna stabla propadoše! Jaučite, o, bašanski čempresi, jer oboriše gustu šumu!",
        "3": "Odjekuje kuknjava pastira, jer slava njihova propade! Odzvanja rika lavova, jer propade šikara jordanska!",
        "4": "Ovako kaza Gospod, Bog moj: „Budi pastir ovom stadu koje je određeno za klanje.",
        "5": "Kolju ih oni koji ih kupuju, i ostaju nekažnjeni, a oni koji ih prodaju viču: ‘Slava Gospodu, obogatio sam se!’. Njihovi pastiri nemaju milosti prema njima.",
        "6": "Ja se više neću smilovati zemlji ovoj.” To je riječ Gospodnja. „Gle, dat ću da svaki padne u šake susjeda svoga, i u ruke vlastitom kralju. Ovi će pogaziti zemlju, a Ja nikoga neću spasiti njihove ruke.”",
        "7": "Tako sam postao pastir stada kojeg trgovci ovcama odrediše za klanje. Tad uzmem dva štapa, jedan prozovem Naklonost, a drugom nadjenem ime Jedinstvo. Potom stanem čuvati ovce.",
        "8": "Za mjesec dana uništih tri pastira, ali ja sam bio nestrpljiv s njima, a i oni mene stadoše prezirati.",
        "9": "Tad rekoh: „Neću biti vaš pastir! Neka umre ono što je za smrt određeno. Neka bude uništeno ono što je za uništenje namijenjeno. Neka oni preostali požderu jedni druge!”",
        "10": "Zatim uzmem svoj štap Naklonost i slomim ga, poništivši savez koji sam sklopio sa svim narodima.",
        "11": "Tako savez bi skršen toga dana, a trgovci ovcama koji su me posmatrali shvatiše da je to bila riječ Gospodnja.",
        "12": "Tad im rekoh: „Ako vam se to čini pravo, onda mi dajte nadnice moje. A ako ne čini, zadržite ih.” Potom mi odmjere plaću: trideset srebrenih šekela.",
        "13": "Gospod mi tada kaza: „Baci ih lončaru – tu lijepu cijenu kojom me procijeniše.” Tako uzmem onih trideset šekela i bacim ih lončaru u dom Gospodnji.",
        "14": "Potom slomim drugi štap, Jedinstvo, i tako ukinem bratstvo između Jude i Izraela.",
        "15": "Gospod mi potom poruči: „Iznova navuci halje budalastog pastira.",
        "16": "Jer gle, u zemlji postavljam pastira koji ne mari za izgubljene ovce, koji ne skuplja one odlutale, ne liječi ranjene i ne tovi one zdrave, već samo ždere one pretile i čupa papke njihove.",
        "17": "Teško bezvrijednom pastiru, što ostavlja stado svoje! Neka mač sasječe ruku njegovu i probije oko desno! Neka mu cijela ruka uvehne, a desno oko posve ugasne!”"
    },
    "12": {
        "1": "Predskazanje riječi Gospodnje o Izraelu: Ovako obznani Gospod, Onaj Koji je razapeo nebesa, utemeljio zemlju i stvorio duh čovjekov koji nosi u sebi:",
        "2": "„Gle, učinit ću Jerusalem časom što opija sve okolne narode. Opsada Jerusalema bit će uperena i protiv Judeje.",
        "3": "Tog dana ću Jerusalem učiniti teškim kamenom svim narodima. Svi koji ga podignu će se sigurno povrijediti. Protiv njega će se skupiti svi narodi zemlje.",
        "4": "Tog dana,” tako govori Gospod, „tog dana ću udariti svakog konja nemirom, a jahača ludilom. No, zbog doma Judeje ću ostaviti oči širom otvorene kad sve konje udarim sljepilom.",
        "5": "Tad će plemena Judeje govoriti jedni drugima: ‘Stanovnici Jerusalema su jaki kroz Gospoda nad vojskama, Boga svoga.’",
        "6": "Tog dana ću plemena Judeje učiniti sličnim užarenom loncu na drvima, sličnim rasplamsanoj baklji kraj snoplja. Progutat će narode koji su slijeva i zdesna, a Jerusalem će ponovo biti naseljen na svome mjestu – u Jerusalemu.",
        "7": "Gospod će prvo podariti spas šatorima Judeje, da slava Davida i stanovnika Jerusalema na nadjača onu koja pripada Judeji.",
        "8": "Tog dana će Gospod štititi stanovnike Jerusalema, tako da će najslabiji među njima biti kao David, a dom Davidov bit će sličan Bogu, kao anđeo Gospodnji koji ide pred njima.",
        "9": "Tad ću gledati da uništim sve narode koji kreću protiv Jerusalema.”",
        "10": "„Na dom Davidov i stanovnike Jerusalema ću prosuti duh milosti i vapaje samilosne, tako da će tugovati zbog Mene kad Me pogledaju – Onoga Koga su proboli – i tugovat će kao za jedinim djetetom, gorko će plakati kao za prvorođenčem.",
        "11": "Tog dana će tuga u Jerusalemu biti golema kao tugovanje zbog Hadad-Rimona u dolini Megido.",
        "12": "Zemlja će naricati, svaka porodica ponaosob: porodica doma Davidova posebno, a njihove žene za sebe. Porodica doma Natanova posebno, a njihove žene za sebe.",
        "13": "Porodica doma Levijeva posebno, a njihove žene za sebe. Porodica Šimejeva posebno, a njihove žene za sebe,",
        "14": "i sve preostale porodice, svaka za sebe, a njihove žene za sebe."
    },
    "13": {
        "1": "Tog dana će proključati izvor domu Davidovu i stanovnicima Jerusalema, da ih očiste od grijeha i prljavštine.",
        "2": "Na onaj dan,” tako kaza Gospod nad vojskama, „izbrisat ću imena idola iz zemlje, i neće ih se više sjećati. Iz zemlje ću ukloniti proroke i duh nečisti.",
        "3": "A ako bilo ko bude proricao, vlastiti otac i majka koji su ga začeli će vikati: ‘Umri, jer lažeš u ime Gospodnje!’ Tako će ga otac i majka koji su ga začeli probosti ako bude proricao.",
        "4": "Tog dana će se svaki prorok stidjeti vlastitih viđenja dok bude proricao. Neće navlačiti plašt od kostrijeti da laže,",
        "5": "već će govoriti: ‘Nisam prorok, ja sam zemljoradnik i prodaše me u mladosti mojoj.’",
        "6": "A ako ga ko upita: ‘Kakve su ti to rane na leđima?’, on će odvraćati: ‘Te rane zaradih u domu svoga prijatelja.’”",
        "7": "„Probudi se, o, maču, protiv pastira Moga, protiv čovjeka koji stoji kraj Mene,” tako kaza Gospod nad vojskama. „Udari na pastira, a ovce će se rasuti, a Ja ću dignuti ruku na jadnike.",
        "8": "U cijeloj zemlji,” tako veli Gospod, „dvije trećine će propasti, bit će istrijebljeni, a jedna trećina će ostati živa.",
        "9": "Trećinu ću bacit u vatru, i pročistit ću ih kao srebro, a kušati onako kako se zlato kuša. Oni će zazivati ime Moje, a Ja ću im odvraćati. Govorit ću: Oni su narod Moj, a ovi će odgovarati: ‘Gospod je Bog Moj.’”"
    },
    "14": {
        "1": "Gle, dolazi dan Gospodnji, kad će plijen odnijeti usred tebe.",
        "2": "Jer Ja ću sabrati sve narode i poslati u boj protiv Jerusalema, i grad će pasti, kuće će biti opljačkane i žene silovane. Pola grada će biti protjerano, ali ostatak neće biti izbačen iz grada.",
        "3": "Gospod će izaći, borit će se protiv naroda onako kao na dan borbe.",
        "4": "Tog dana će Njegove noge stajati na Maslinskoj gori, koja je istočno ispred Jerusalema, a Maslinsku goru će podijeliti na dva dijela, s istoka na zapad, tako da će jedan dio gore ostati sjeverno, a drugi južno.",
        "5": "A vi ćete pobjeći u dolinu Mojih gora, jer doline gora će doseći Asal. Bježat ćete onako kako ste bježali od zemljotresa u danima Uzije, kralja judejskog. Tad će doći Gospod, Bog Moj i svi Njegovi sveci s Njim.",
        "6": "Na taj dan neće biti svjetla, hladnoće ili leda.",
        "7": "Bit će to dan jedinstven, koji je znan Gospodu, neće to biti ni dan niti noć, ali bit će svjetla u vrijeme večernje.",
        "8": "Tog dana će žive vode poteći iz Jerusalema, pola ka moru istočnom, a druga ka zapadnim vodama. Teći će u ljeto kao i u zimu.",
        "9": "Gospod će biti kralj nad cijelom zemljom. Tog dana će Gospod biti Bog jedini, a ime Njegovo jedinstveno.",
        "10": "Cijela zemlja će biti preobražena od Gebe do Rimona, koji je južno od Jerusalema. A Jerusalem će se uzvisiti sa svog mjesta od kapije Benjamin sve do mjesta nekadašnje kapije, do Ugaonih vrata, od Kule Hananeelove do Kraljevog tijeska.",
        "11": "Bit će naseljen, i nikada više neće biti određen za uništenje. Jerusalem će mirno živjeti.",
        "12": "A ovo će biti pošast kojom će Gospod udariti sve narode koji povedu rat protiv Jerusalema: meso će im truhnuti dok još stoje na nogama, oči će im gasnuti, a jezici sušiti u njihovim ustima.",
        "13": "Tog dana će ih snaći veliki strah Gospodnji, tako da će svaki hvatati ruku drugog, i svi će dizati ruku jedni na druge.",
        "14": "Čak će se i Juda boriti kod Jerusalema. Tad će sabrati sva bogatstva okolnih naroda: srebro, zlato, i sila haljina.",
        "15": "A pošast kao kuga će pasti na konje, mazge, deve i magarce, i bilo kakve životinje koje se nađu u logorima.",
        "16": "Tad će sav narod koji preživi, a koji su krenuli protiv Jerusalema, dolaziti iz godine u godinu da slave Kralja, Gospoda nad vojskama, da svetkuju Blagdan koliba.",
        "17": "A ako bilo koja porodica na zemlji ne dođe u Jerusalem da slavi Kralja, Gospoda nad vojskama, onda za njih neće biti kiše.",
        "18": "Ako porodica Egipta ne krene i ne dođe, onda ih neće snaći kiša. Bit će kuga kojom će Gospod snaći narod koji ne polazi da slavi Blagdan koliba.",
        "19": "To će biti kazna Egiptu i svim narodima koji ne odlaze slaviti Blagdan koliba.",
        "20": "A onog dana će na zvonima konja biti napisano: „Sveti Gospodu.” U ono vrijeme će ćupovi u domu Gospodnjem biti kao naćve pred žrtvenikom.",
        "21": "Svi ćupovi u Jerusalemu i Judeji bit će sveti Gospodu nad vojskama, tako da će ih svi koji dolaze žrtvovati uzimati i kuhati meso priloga u njima. Tada u domu Gospoda nad vojskama više neće biti trgovaca."
    }
}