{
    "1": {
        "1": "Predskazanje riječi Gospodnje Izraelu po Malahiji.",
        "2": "„Volio sam te,” tako govori Gospod. „No, vi vičete: ‘Kako si nas ljubio?’ Nije li Ezav Jakovljev brat?” Tako pita Gospod. „A ipak, ljubio sam Jakova,",
        "3": "a prezirao Ezava. Opustošio sam njegovo gorje, i ostavio kao baštinu pustinjskim šakalima.”",
        "4": "Ako Edom kaže: „Razoreni smo, ali ćemo opet podići ruševine”, Gospod nad vojskama kaže: „Možda će podizati, ali Ja ću razarati, i njih će zvati zemljom opakom i narodom na koji se Gospod dovijeka ljuti.”",
        "5": "Vidjet ćete to svojim očima i govorit ćete: „Gospod je velik i izvan granica Izraela!”",
        "6": "„Sin poštuje oca svoga, a sluga gospodara. No, i Ja sam otac, gdje je čast Moja? A ako sam i gospodar, gdje je strahopoštovanje? Tako Gospod nad vojskama govori vama, o, svećenici, koji prezirete ime Moje. Ali vi govorite: ‘Kako smo prezreli ime Tvoje?’",
        "7": "Prinosili ste nečistu hranu na Mojim žrtvenicima. A vi pitate: ‘Kako smo te onečistili?’ Tako što ste kazali da je sto Gospodnji nebitan.",
        "8": "Kad prinosite slijepe životinje kao žrtvu, nije li to zloba? Kad žrtvujete one koje su šepave ili bolesne, nije li to zlo? Prinesite to namjesnicima svojim, pa ćete vidjeti hoće li to prihvatati ili ćete steći naklonost njihovu?” Tako kaza Gospod nad vojskama.",
        "9": "„Sada tražite milost Božiju, da bude dobar prema nama. To donose ruke vaše, hoće li ikoga od vas snaći naklonost Njegova?” Tako kaza Gospod nad vojskama.",
        "10": "„Ah, da je barem bio jedan među vama koji bi zatvorio kapije, da ne palite uzalud vatru na mome žrtveniku! Ne donosite Mi radost,” to je riječ Gospodnja, „i neću prihvatiti žrtve iz ruku vaših.",
        "11": "Moje ime će biti slavno među narodima, od izlaska sunca pa do zalaska, i svugdje će paliti tamjan imenu Mome, i prinosite čiste žrtve. Jer Moje ime će biti slavno među narodima,” tako kaza Gospod nad vojskama.",
        "12": "„Ali vi ga kaljate kad tvrdite da je sto Gospodnji nevažan.",
        "13": "Vi vičete: ‘Kakav li je to samo trud!’, i prezirete,” tako kaza Gospod nad vojskama. „Donosite ono što ste nasiljem oteli, što je bolesno ili šepavo – to prinosite kao žrtve! Trebam li to prihvatiti iz ruku vaših?” Tako pita Gospod nad vojskama.",
        "14": "„Proklet bio varalica koji u stadu ima ovna pa ga zavjetuje, a ipak Gospodu žrtvuje onu životinju s mahanama. Jer Ja sam kralj slavni,” tako kaza Gospod nad vojskama, „i plašit će se imena Moga među narodima.”"
    },
    "2": {
        "1": "„O, svećenici, ovo je naredba vama.",
        "2": "Ako Me ne budete slušali, ako sve ovo ne uzmete k srcu, onda ću prokleti vas i vaše blagoslove,” to je riječ Gospodnja. „Doista, već sam ih prokleo jer sve ovo nisu uzimali k srcu.",
        "3": "Gle, ukorit ću potomke vaše, u lice bacit izmeta, onaj izmet koji zovete prinosima vašim, i vas će s njime iznijeti.",
        "4": "Tako ćete znati da sam vam Ja poslao zapovijed, da se održi Moj savez sa Levijem,” tako kaza Gospod nad vojskama.",
        "5": "„Moj savez s njim bi savez mira i života; i to sam mu dao. Bi to savez straha, i bojao se. Plašio se imena Moga.",
        "6": "Istinit zakon bijaše u ustima njegovim, na usnama mu ne bi nikakve krivice. Hodio je sa Mnom u miru i pravdi, i mnoge je okrenuo od opakosti.",
        "7": "Jer usne svećeničke moraju čuvati mudrost, i narod treba tražiti uputu iz njegovih usta, jer on je glasnik Gospoda nad vojskama.",
        "8": "Ali vi ste skrenuli s puta. Učinili ste da mnogi zablude kroz vaše upute. Vi ste okaljali savez Levijev,” to je riječ Gospodnja,",
        "9": "„i zato dajem da vas preziru i ponižavaju narodi svi, u onoj mjeri u kojoj se niste držali Mojih odredbi, već bili pristrani u stvarima zakona.",
        "10": "Zar nemamo svi istog oca? Zar nas nije sve stvorio jedan Bog? Zašto smo onda nevjerni jedan drugome, zašto skrnavimo savez naših očeva?",
        "11": "Juda bi nevjeran, a u zemlji Izrael i u Jerusalemu se dogodiše gadosti. Jer Juda je oskrnavio svetište Gospoda, koga je ljubio, i uzeo je kćer tuđeg boga za ženu.",
        "12": "Neka Gospod poruši šatore Jakova, i svih potomaka koji ovako postupe, svih onih koji prinose žrtve Gospodu nad vojskama!",
        "13": "A ovo je druga stvar koju učiniste. Gospodnji žrtvenik oblijevate suzama i jadanjem, jer više ne mari za vaše prinose i ne prihvata ih s naklonošću iz ruku vaših.",
        "14": "A vi govorite: ‘Što to ne čini?’ Zbog toga što je Gospod bio svjedok između tebe i žene mladosti tvoje, kojoj si bio nevjeran, iako je saputnica tvoja i supruga po savezu.",
        "15": "Zar ih nije sjedinio dijelom duha svoga? A šta je Bog tražio? Božanske potomke! Zato se čuvajte u duhu svome, i ne dajte da bilo ko bude nevjeran ženi mladosti svoje.",
        "16": "Jer čovjek koji ne bude ljubio ženu svoju, već se rastane, prekriva halje svoje nasiljem, to je riječ Gospoda, Boga Izraela, Gospoda nad vojskama, zato se čuvajte u duhu svome, i nemojte biti nevjerni.”",
        "17": "Dosađujete Gospodu riječima svojim, a vi pitate: „Kako smo Mu dosađivali?” Činili ste to govoreći: „Ko čini zlo dobar je u očima Gospodnjim, i takvi su Mu mili.” Ili: „Gdje je Bog pravde?”"
    },
    "3": {
        "1": "„Gle, šaljem Svoga glasnika, a on će poravnati put preda Mnom. A gospodar kojeg tražite iznenada će se pojaviti pred Svojim hramom. A gle, glasnik Saveza kojem se radujete dolazi,” tako kaza Gospod nad vojskama.",
        "2": "Ali ko može podnijeti dan dolaska Njegova, ko može stati uspravno kad se pojavi? Jer On je kao vatra ljevaoca, kao lužina bjeliočeva.",
        "3": "Zasjest će kao onaj što topi i pročišćava srebro, i tako će pročistiti Levijeve sinove onako kako se čisti srebro i zlato, a oni će u pravednosti prinositi žrtve Gospodu.",
        "4": "Tad će prinosi Judeje i Jerusalema biti ugodni Gospodu kao u danima starim i minulim godinama.",
        "5": "„A onda ću se približiti vama da vam presudim, bit ću svjedok žustar protiv vračara, protiv bludnica i onih što se lažno kunu, protiv onih što tlače najamnike u nadnicama njegovim, udovicu i siroče i onih što tuđinca odbacuju, i onih koji Me se ne plaše,” tako kaza Gospod nad vojskama.",
        "6": "„Jer Ja, Gospod, se ne mijenjam; zato i vi niste propali, o, sinovi Jakovljevi.",
        "7": "Od dana očeva vaših ste se okretali od Mojih zapovijedi i niste ih se držali. Vratite se Meni, a Ja ću se vratiti vama,” to je riječ Gospod nad vojskama. „A vi pitate: ‘Kako da se vratimo?’",
        "8": "Hoće li čovjek Boga potkradati? A ipak Me kradete. A vi velite: ‘Kako smo Te potkradali?’ U vašim desetinama i prinosima.",
        "9": "Na vama je prokletstvo jer ste Me potkradali; na cijelom narodu.",
        "10": "Donesite punu desetinu u riznice, da bude hrane u Hramu Mome. Tako Me iskušajte,” to je riječ Gospoda nad vojskama, „da vidite hoću li vam otvoriti prozore nebesa i sliti na vaš blagoslov dok se ne zasitite.",
        "11": "Zbog vas ću ograničiti skakavce, tako da ne unište plodove polja vaših, a loza u polju će roditi,” tako kaza Gospod nad vojskama.",
        "12": "„Tad će vas prozvati narodom blagoslovljenim, jer vaša će biti zemlja blagoslova,” tako kaza Gospod nad vojskama.",
        "13": "„O Meni ste kazali teške riječi,” tako veli Gospod. „A vi pitate: ‘Kako smo govorili protiv Tebe?’",
        "14": "Kazali ste: ‘Isprazno je Bogu služiti. Šta imamo od toga što služimo Njemu, ili što ujutro hodimo pred Gospodom nad vojskama?",
        "15": "Sada one ohole zovemo blagoslovljenima. Opaki ljudi uživaju dobro, kušaju Boga i još se izvuku.’”",
        "16": "Tad oni koji se Gospoda boje počnu razgovarati. Gospod prikloni uho i posluša, i pred Njim napisaše knjigu spomena u kojoj zabilježiše sve one koji se Gospoda boje i koji štuju ime Njegovo.",
        "17": "„Oni će biti Moji,” tako veli Gospod nad vojskama, „u onaj dan kad skupim Svoje blago dragocjeno, i štedjet ću ih onako kako čovjek štedi sina svoga koji mu služi.",
        "18": "A onda ćete iznova vidjeti razliku između pravednika i opakih ljudi, između onih što služe Bogu i onih koji Mu ne služe.”"
    },
    "4": {
        "1": "„Jer gle, dolazi dan užaren kao peć, dan u kojem će posrnuti svi oni oholi i opaki. Oganj će ih snaći na dan koji primiče,” to je riječ Gospoda nad vojskama, „ostat će bez grane i korijena.",
        "2": "Ali za vas koji se plašite imena Moga, vama će svanuti sunce pravednosti na krilima ozdravljenja. Krenut ćete i poskakivati kao telad na paši.",
        "3": "Gazit ćete opake, jer oni će biti pepeo pod vašim nogama, i sve to na dan kada se Ja pokrenem,” tako kaza Gospod nad vojskama.",
        "4": "„Sjetite se zakona Moga sluge Mojsija, naredbi i zabrana koje mu naredih u Horebu za cijeli Izrael.",
        "5": "Gle, poslat ću vam vjerovjesnika Iliju prije onog velikog i strašnog dana Gospodnjeg.",
        "6": "On će okrenuti srca očeva djeci svojoj, a srca djece približiti očevima svojim, da ne dođem i ne udarim zemlju prokletstvom i uništenjem.”"
    }
}