{
    "1": {
        "1": "Ovo je početak Radosne vijesti o Božijem Sinu, Mesiji Isusu.",
        "2": "U Knjizi vjerovjesnika Izaije zapisano je: Evo, šaljem svojega glasnika pred licem tvojim da ti pripremi put.",
        "3": "Glas koji viče u pustinji: Pripremite put Gospodnji! Poravnajte za njega staze!",
        "4": "Pojavi se Ivan. Potapao je u pustinji i objavljivao potapanje kao znak obraćenja za oproštenje grijeha.",
        "5": "Silan narod iz Jerusalema i iz cijele Judeje dolazio je njemu. Priznavali su svoje grijehe, a Ivan ih je potapao u vode rijeke Jordana.",
        "6": "Ivanova odjeća bila je od devine dlake, a bio je opasan kožnim pojasom. Hranio se skakavcima i divljim medom.",
        "7": "Govorio je: „Poslije mene dolazi jači od mene. Neko kome nisam dostojan ni sandale odvezati.",
        "8": "Ja vas potapam u vodu, a on će vas potapati u Duha Svetoga.”",
        "9": "U te dane dođe Isus iz Nazareta u Galileju i Ivan ga potopi u vodu rijeke Jordana.",
        "10": "Čim Isus izađe iz vode, ugleda otvorena Nebesa i Duha kako u vidu goluba silazi na njega.",
        "11": "Začuje se glas s Neba: „Ti si Moj voljeni Sin kojim sam zadovoljan!”",
        "12": "Odmah poslije toga Duh ga natjera u pustinju.",
        "13": "Tamo je ostao četrdeset dana i Đavo ga je kušao. Živio je među divljim životinjama, a služili su mu anđeli.",
        "14": "Budući da je Ivan bio zatvoren, Isus se vrati u Galileju da bi objavljivao Božiju Radosnu vijest.",
        "15": "„Ispunilo se vrijeme”, govorio je, „blizu je Božije carstvo! Obratite se i povjerujte Radosnoj vijesti.” Početak Isusove službe 1:16 – 3",
        "16": "Prolazeći pored Galilejskog jezera, opazi Simona i njegovog brata Andriju kako bacaju mrežu u more, bili su ribari.",
        "17": "„Pođite za mnom i učinit ću vas ribarima ljudi!”, reče im Isus.",
        "18": "Oni smjesta ostave svoje mreže i pođu za njim.",
        "19": "Malo dalje ugleda Zebedejeve sinove Jakova i Ivana kako u lađici krpe mreže.",
        "20": "Pozove Isus i njih, a oni odmah ostave svojeg oca Zebedeja u lađi s nadničarima i pođu za njim.",
        "21": "Stigoše u Kafarnaum. Odmah u subotu Isus ode u sinagogu gdje je poučavao.",
        "22": "Ljudi su bili zadivljeni njegovim učenjem, jer ih je poučavao kao onaj koji ima vlast, a ne kao pismoznanci.",
        "23": "Upravo tada tu se našao čovjek opsjednut nečistim duhom. On stane vikati:",
        "24": "„Šta ti imaš s nama, Isuse Nazarećanine? Zar si nas došao uništiti? Znam ko si: ti si Svetac Božiji!”",
        "25": "Isus mu strogo zaprijeti: „Umukni i izađi iz njega!”",
        "26": "Nato duh krikne jakim glasom, žestoko protrese čovjeka i izađe iz njega.",
        "27": "Svi se jako zaprepaste i počnu raspravljati o tome. „Šta je ovo? Novo učenje sa vlašću! Čak se i nečisti duhovi pokoravaju njegovim zapovijedima!”",
        "28": "Vijest o njemu brzo se pronijela cijelom Galilejom.",
        "29": "Nakon što izađe iz sinagoge, Isus s Jakovom i Ivanom dođe u Simonovu i Andrijinu kuću.",
        "30": "Tu je Simonova punica ležala u groznici. Odmah kazaše Isusu.",
        "31": "On joj priđe, uhvati je za ruku i podigne. Groznica odmah prestane i ona ih počne posluživati.",
        "32": "Uvečer, o zalasku sunca, dovedu mu sve bolesne i opsjednute.",
        "33": "Sav se grad skupio pred vratima.",
        "34": "Isus je izliječio mnoge bolesne od raznih bolesti i istjerao mnoge zloduhe. Ali nije dopustio zlodusima da govore, jer su znali ko je on.",
        "35": "Rano ujutro, prije zore, povukao se na pusto mjesto i tamo se molio.",
        "36": "Simon i ostali krenu da ga potraže.",
        "37": "Našavši ga, rekoše mu: „Svi te traže.”",
        "38": "On im odgovori: „Hajdemo u obližnja mjesta. Moram i tamo govoriti. Zbog toga sam došao.”",
        "39": "Tako je proputovao cijelu Galileju, objavljujući po sinagogama i istjerujući zloduhe.",
        "40": "I dođe mu neki gubavac, klekne i zamoli ga: „Ako hoćeš, možeš me očistiti!”",
        "41": "Isus se sažali, ispruži ruku, dotače ga i reče: „Hoću! Budi čist!”",
        "42": "Gube odmah nestane i čovjek postane čist.",
        "43": "Ispraćajući ga, Isus ga strogo upozori:",
        "44": "„Nikome o ovom ne govori, već idi pravo svećeniku te prinesi za svoje očišćenje što je Mojsije propisao, njima za svjedočanstvo.”",
        "45": "Ali ovaj čim ode, počne svima govoriti šta mu se dogodilo; zbog toga Isus više nije mogao javno ući ni u jedan grad, već se morao zadržavati izvan njih, na usamljenim mjestima. A ljudi su stizali sa svih strana."
    },
    "2": {
        "1": "Nekoliko dana kasnije ponovo uđe u Kafarnaum. Pročuje se da je u kući.",
        "2": "I okupilo se toliko ljudi da više nije bilo mjesta ni pred vratima. A on im je objavljivao Riječ.",
        "3": "Uto dođu četverica noseći uzetog čovjeka.",
        "4": "Kako nisu mogli kroz masu doći do njega, naprave u krovu otvor nad mjestom gdje je bio Isus i spuste bolesnika na nosilima.",
        "5": "Isus je vidio njihovu vjeru pa reče uzetom: „Sine, oprošteni su ti grijesi!”",
        "6": "Ali pismoznanci koji su tamo sjedili pomisliše u sebi:",
        "7": "„Kako ovaj može tako govoriti! On huli! Ko može opraštati grijehe osim jedinoga Boga!”",
        "8": "Isus duhom prozre njihove misli pa im reče: „Zašto tako mislite u svojim srcima?",
        "9": "Šta je lakše reći uzetu čovjeku: Grijesi su ti oprošteni ili Ustani, uzmi svoja nosila i hodaj.",
        "10": "Ali da znate da Sin Čovječiji ima vlast na Zemlji opraštati grijehe”, pa reče uzetom:",
        "11": "„Zapovijedam ti! Ustani, uzmi nosila i idi kući!”",
        "12": "Čovjek smjesta ustane, uzme nosila i izađe naočigled svih. Svi su se divili i slavili Boga govoreći: „Tako nešto još nikad nismo vidjeli!”",
        "13": "Isus ponovo ode na obalu jezera. Sav narod je išao za njim, a on ga je poučavao.",
        "14": "Prolazeći, opazi Levija, Alfejeva sina, gdje sjedi u carinarnici te mu reče: „Pođi sa mnom.” Levi ustane i pođe za njim.",
        "15": "Kad je kasnije Isus bio za stolom u njegovoj kući, zajedno s njime i njegovim učenicima sjedilo je i mnogo poreznika i grešnika. Mnogo takvih je slijedilo Isusa.",
        "16": "Kad ga neki pismoznanci farizejske sljedbe spaziše kako jede s grešnicima i ubiračima poreza, kazaše njegovim učenicima: „Kako može jesti s poreznicima i grešnicima?”",
        "17": "Kad je Isus to čuo, reče im: „Liječnik ne treba zdravima, nego bolesnima! Nisam došao da pozovem na obraćenje pravednike, nego grešnike.”",
        "18": "Ivanovi učenici i farizeji su postili. Neki dođu Isusu i upitaju ga: „Zašto Ivanovi učenici i farizeji poste, a tvoji učenici ne poste?”",
        "19": "Isus im odgovori: „Mogu li gosti postiti dok je mladoženja s njima? Dokle god je mladoženja s njima, ne mogu postiti.",
        "20": "Ali jednog će im ga dana ugrabiti i tada će postiti.",
        "21": "Niko ne krpi staru odjeću novim platnom! Nova zakrpa bi se skupila, razvukla staru tkaninu i napravila još veću rupu.",
        "22": "Niko ne toči novo vino u stare mjehove, jer bi se raspuknuli. Vino bi se prolilo, a mjehovi uništili. Novo se vino sipa u nove mjehove.”",
        "23": "Jedne je subote Isus prolazio poljem kroz usjeve. Njegovi učenici počnu putem trgati klasje.",
        "24": "Tada farizeji rekoše Isusu: „Gle! Zašto čine ono što nije dopušteno subotom?”",
        "25": "Ali Isus im odgovori: „Zar nikada niste čitali o tome što je David učinio kad su on i njegovi pratioci u nevolji ogladnjeli?",
        "26": "Ušao je u Dom Božiji u doba visokog svećenika Ebijatara i jeo prineseni hljeb koji su mogli jesti samo svećenici. Jeli su ga i njegovi pratioci.",
        "27": "Subota je radi čovjeka, a ne čovjek radi subote.",
        "28": "Stoga je Sin Čovječiji gospodar i nad subotom.”"
    },
    "3": {
        "1": "Isus ponovo ode u sinagogu. Tamo je bio neki čovjek osušene ruke.",
        "2": "Farizeji su pažljivo pratili hoće li ga izliječiti u subotu, kako bi ga mogli optužiti.",
        "3": "Isus kaže čovjeku osušene ruke da stane pred njih.",
        "4": "Onda im reče: „Je li subotom dopušteno činiti dobro ili zlo – spasiti život ili ga upropastiti?” Šutjeli su.",
        "5": "Srdito ih pogleda, duboko razočaran njihovim tvrdim srcima, te reče čovjeku: „Ispruži ruku!” On ju ispruži, a ruka mu ozdravi.",
        "6": "Farizeji se smjesta odu dogovarati s herodovcima kako da ubiju Isusa.",
        "7": "Isus i njegovi učenici odu na jezero. Za njima krene puno svijeta iz cijele Galileje, Judeje,",
        "8": "Jerusalema, Idumeje, s one strane Jordana, te iz okolice Tira i Sidona. Veliki je narod došao k njemu kad se čulo šta čini.",
        "9": "Isus reče učenicima da mu pripreme čamac, ako svijet previše navali oko njega.",
        "10": "Mnoge je izliječio, pa su na njega nahrupili mnogi bolesni da ga dodirnu.",
        "11": "Kad bi ga vidjeli nečisti duhovi, pali bi pred njim ničice i vikali: „Ti si Božiji sin!”",
        "12": "A on im je strogo prijetio da ga ne prokažu.",
        "13": "Zatim ode u goru i prizva one koje je odabrao, te oni dođu njemu.",
        "14": "Od njih odabere Dvanaestericu, koje prozva poslanicima, da ga prate i da ih šalje objavljivati,",
        "15": "te da imaju vlast istjerivati zloduhe.",
        "16": "Evo Dvanaesterice što ih je izabrao: Simon, kojem je nadjenuo ime Kefa,",
        "17": "Jakov Zebedejev i Ivan, brat njegov, koje nazva Boanerges, što znači Sinovi groma,",
        "18": "Andrija, Filip, Bartolomej, Matej, Toma, Jakov (Alfejev sin), Tadej, Simon Kananac i",
        "19": "Juda Iskariotski, koji ga je izdao.",
        "20": "Kad se vratio kući, opet je nagrnulo toliko svijeta da se nije moglo ni jesti.",
        "21": "Kad su za to čuli njegovi, dođu da ga odvedu, jer se govorilo da je van sebe.",
        "22": "Ali pismoznanci što su došli iz Jerusalema rekoše da ga je opsjeo Beelzebul, vladar zloduha, i da uz njegovu pomoć istjeruje zloduhe.",
        "23": "Isus dozva ljude i počne im govoriti s poređenjem: „Kako može Đavo izgoniti Đavola?",
        "24": "Carstvo koje je podijeljeno ne može se održati.",
        "25": "Dom koji je podijeljen ne može se nikako održati.",
        "26": "Ako se, dakle, Đavo bori sâm protiv sebe i tako se podijeli, ne može opstati, nego mu je kraj.",
        "27": "Ne možete ući u kuću snažnog čovjeka i opljačkati ga, a da ga najprije ne svežete. Tek mu tada možete oteti njegov imetak.",
        "28": "Zaista vam kažem da će se sinovima ljudskim sve oprostiti, svi grijesi i svako huljenje.",
        "29": "Ali onome ko pohuli na Svetoga Duha, nikada se ne može oprostiti. Kriv je za vječni grijeh.”",
        "30": "To im reče, jer su govorili da je u njemu nečisti duh.",
        "31": "Stigoše tamo njegova majka i braća. Ostanu napolju i poruče mu da izađe.",
        "32": "Puno svijeta je sjedilo oko njega kad mu rekoše: „Vani su ti majka i braća, i sestre tvoje. Traže te.”",
        "33": "On odgovori: „Ko mi je majka? Ko su mi braća?”",
        "34": "Pogleda ljude što su sjedili ukrug oko njega pa reče: „Ovo su mi majka i braća!",
        "35": "Ko god vrši Božiju volju, taj mi je brat, sestra i majka.”"
    },
    "4": {
        "1": "Isus opet počne poučavati kraj jezera. K njemu nagrne toliko ljudi da je ušao u lađicu na jezeru i sjeo u nju, a sav je narod ostao na obali.",
        "2": "Zatim stane poredbama poučavati ljude:",
        "3": "„Slušajte! Jedan je ratar sijao sjeme.",
        "4": "Dok ga je sijao, nešto sjemena padne na put. Dođu ptice i pozobaju ga.",
        "5": "Dio sjemena padne na kamenito tlo, gdje je zemlja bila plitka. Ono odmah nikne, jer nije bilo u dubokom tlu,",
        "6": "ali ubrzo i usahne, kad je ugrijalo sunce, i osuši se, jer nije imalo korijena.",
        "7": "Dio sjemena padne među trnje koje naraste i uguši ga, tako da nije donijelo roda.",
        "8": "Ali dio sjemena padne i u plodnu zemlju, iznikne, izraste i donese trideseterostruk, šezdeseterostruk i stostruk rod.",
        "9": "Ko ima uši, neka čuje!”",
        "10": "Kad je Isus poslije ostao sâm s Dvanaestericom i s drugima koji su ga slijedili, pitali su ga o značenju te poredbe.",
        "11": "On im odgovori: „Vama je dopušteno razumjeti tajnu o Božijem carstvu. A onima, koji su napolju, sve dolazi u poredbama:",
        "12": "Gledat će Moja djela, ali neće vidjeti. Slušat će Moje riječi, ali ih neće razumjeti. Da se ne obrate pa da im bude oprošteno.",
        "13": "Ako ne možete razumjeti ovu poredbu, kako ćete uopće razumjeti poredbe?",
        "14": "Sijač sije Riječ.",
        "15": "Sjeme oko puta jesu oni koji čuju Riječ, ali odmah dođe Đavo i odnese je.",
        "16": "Kamenito tlo su oni koji čuju Riječ i radosno je prihvate,",
        "17": "ali nemaju dubokoga korijena i nestalni su. Dođu li nevolje ili progonstvo zbog Riječi, odmah popuste.",
        "18": "Trnovito tlo su oni koji čuju Riječ i prihvate je,",
        "19": "ali teške brige ovoga svijeta, varljivo bogatstvo i požuda za svačim brzo uguše Riječ i ona ostane bez roda.",
        "20": "Dobro tlo su oni koji čuju Riječ, prime je i donose rod – trideseterostruk, šezdeseterostruk, stostruk.”",
        "21": "Zatim im reče: „Stavljate li svjetiljku pod posudu, ili pod krevet? Nipošto! Stavljate je na postolje.",
        "22": "Ništa se neće sakriti a da se neće otkriti; sve što je tajno izaći će na javu.",
        "23": "Ko ima uši, neka čuje!",
        "24": "Pazite šta slušate! Mjerom kojom mjerite, mjerit će vam se. I nadodat će vam se.",
        "25": "Onome ko ima, dat će se, a onome ko nema oduzet će se i ono što ima.”",
        "26": "Isus nastavi: „Božije carstvo je poput čovjeka koji baci sjeme u zemlju.",
        "27": "Lijegao je noću i ustajao danju, a sjeme je niknulo i izraslo a da on to nije ni znao.",
        "28": "Zemlja sama od sebe donese rod: najprije izraste stabljika, zatim klas, pa se on popuni zrelim zrnima.",
        "29": "Čim rod sazri, dođe ratar i požanje ga srpom u vrijeme žetve.”",
        "30": "Isus upita: „Kako da vam još opišem Božije carstvo? S čime da ga uporedim?",
        "31": "Ono je poput gorušicina zrna, sitnijeg od svakog sjemena koje se sije u zemlju.",
        "32": "Ali kad se posije, izraste veće od svakog povrća, s velikim granama u čijoj se sjeni mogu gnijezditi ptice nebeske.”",
        "33": "Mnogim takvim poredbama poučavao ih je Riječi, onako kako su mogli shvatiti.",
        "34": "Javno je poučavao samo upoređujući, a nasamo je svojim učenicima sve tumačio. Veliko znamenje 4:35 – 5:43",
        "35": "Uvečer Isus reče učenicima: „Prijeđimo na drugu obalu.”",
        "36": "Oni pustiše narod i povezoše ga u lađici u kojoj je bio. Pratile su ih i druge lađice.",
        "37": "Odjednom se podiže jaka oluja. Valovi počnu zapljuskivati lađicu tako da su je gotovo napunili vodom.",
        "38": "Isus je spavao na krmi s glavom na jastuku. Probude ga vičući: „Učitelju! Zar ti uopće ne mariš što ćemo izginuti?”",
        "39": "Isus se probudi, zaprijeti vjetru i reče moru: „Utišaj se! Umukni!” Vjetar prestane i nastane velika tišina.",
        "40": "Zatim upita učenike: „Što ste kukavice? Kako još uvijek nemate vjere?”",
        "41": "Oni bijahu jako uplašeni. Pitali su jedan drugoga: „Pa ko je on da mu se čak i vjetar i more pokoravaju?”"
    },
    "5": {
        "1": "Doploviše na drugu obalu jezera, u geraski kraj.",
        "2": "Tek što je Isus izašao iz lađice, iskoči pred njega iz groblja neki čovjek opsjednut nečistim duhom.",
        "3": "Stanovao je u grobnicama, i niko ga više nije mogao svezati, čak ni lancem.",
        "4": "Često su ga okivali u gvožđe, ali on bi uvijek iskidao gvožđe i polomio okove. Niko ga nije mogao ukrotiti.",
        "5": "Danju i noću je lutao po grobljima i gori, vrišteći i udarajući se kamenjem.",
        "6": "Ugledavši Isusa još izdaleka, pritrči mu i padne ničice pred njim.",
        "7": "Onda u sav glas vikne: „Šta hoćeš od mene, Isuse, Sine Uzvišenoga Boga? Zaklinjem te Bogom, ne muči me!”",
        "8": "Isus mu, naime, bijaše naredio: „Izlazi iz toga čovjeka, nečisti duše!”",
        "9": "Zatim ga upita: „Kako se zoveš?” „Zovem se Legija”, odgovori on, „jer nas je mnogo.”",
        "10": "Preklinjao ga je da ih ne potjera iz ovoga kraja.",
        "11": "Tu na obronku paslo je veliko krdo svinja.",
        "12": "„Pošalji nas onim svinjama da uđemo u njih”, zamole ga nečisti duhovi.",
        "13": "On im to dopusti. Nečisti duhovi izađu i odu u svinje, te cijelo krdo svinja jurne niz strmi obronak u jezero. I utopi se oko dvije hiljade svinja.",
        "14": "Svinjari pobjegnu i razglase to po gradu i po selima, a ljudi pođu vidjeti šta se dogodilo.",
        "15": "Dođu Isusu i vide čovjeka koji bijaše opsjednut cijelom legijom kako sjedi obučen i pri zdravoj pameti, te se uplaše.",
        "16": "A kad su očevici ispričali šta se dogodilo s opsjednutim i sa svinjama,",
        "17": "ljudi počnu zaklinjati Isusa da ode iz njihovog kraja.",
        "18": "On se vrati u lađicu, a čovjek koji je bio opsjednut zamoli ga da mu dopusti da ide s njim.",
        "19": "Ali mu Isus to nije dopustio. „Idi kući svojima”, reče mu on, „i ispričaj im šta ti je sve Gospod učinio i da je imao milosrđa prema tebi.”",
        "20": "Čovjek se zaputi u Dekapolis, govoreći ljudima o svemu što mu je Isus učinio. I svi su se divili.",
        "21": "Kad je Isus doplovio na drugu stranu jezera, okupi se oko njega na obali mnoštvo ljudi. On je stajao uz vodu.",
        "22": "Pristupi mu jedan od nadstojnika sinagoge, zvao se Jair, te padne pred njim ničice,",
        "23": "preklinjući ga: „Kćer mi je na samrti. Molim te, dođi i položi na nju ruke da ozdravi i da živi.”",
        "24": "Isus pođe s njim, ali se oko njega tiskalo puno svijeta.",
        "25": "Među ljudima bila je žena koja je već dvanaest godina bolovala od krvarenja.",
        "26": "Mnogo je propatila od brojnih liječnika i potrošila sve svoje imanje, i ništa nije koristilo. Naprotiv, bilo joj je još gore.",
        "27": "Čula je za Isusa, zato mu se približila straga kroz gužvu i dotakla njegov ogrtač.",
        "28": "Mislila je: „Dodirnem li samo njegovu odjeću, ozdravit ću.”",
        "29": "I zaista, krv joj smjesta prestane teći i ona osjeti da je oslobođena.",
        "30": "Isus je odmah osjetio da je iz njega izašla sila, pa se okrenu prema narodu i upita: „Ko mi je dotaknuo odjeću?”",
        "31": "Učenici mu rekoše: „Toliki se svijet tiska oko tebe, a ti pitaš ko te je dotaknuo!”",
        "32": "Ali Isus je pogledom tražio onu koja je to učinila.",
        "33": "A žena, uplašena i dršćući, jer je znala šta joj se dogodilo, priđe mu i padne pred njim ničice te mu ispriča istinu.",
        "34": "On joj kaza: „Kćeri, tvoja te je vjera spasila. Pođi u miru i budi zdrava, oslobođena si.”",
        "35": "Dok je Isus još to govorio, stigoše ljudi iz nadstojnikova doma s viješću. „Kći ti je umrla”, kazaše, „nema smisla da više mučiš Učitelja.”",
        "36": "Ali Isus se nije obazirao na to što su rekli, već se obrati Jairu: „Ne boj se! Samo vjeruj!”",
        "37": "Isus nikom ne dopusti da ga prati osim Kefi, Jakovu i Ivanu, bratu Jakovljevu.",
        "38": "Kad su stigli do kuće nadstojnika sinagoge, Isus vidje da ljudi viču, plaču i nariču u sav glas.",
        "39": "On uđe i reče: „Šta toliko naričete i plačete? Dijete nije umrlo, nego spava!”",
        "40": "Ovi ga počnu ismijavati, ali on ih sve istjera van. Povede samo oca i majku bolesnog djeteta, te svoje pratioce, pa uđe tamo gdje je ležala djevojčica.",
        "41": "Uze je za ruku i reče: „Talitha kum!” (što znači: „Ustani, djevojčice!”).",
        "42": "Djevojčica je imala dvanaest godina. Ona odmah ustane i počne hodati. Svi se veoma iznenade.",
        "43": "Isus im strogo zaprijeti da nikome ne govore šta se dogodilo i reče im da je nahrane."
    },
    "6": {
        "1": "Isus ode odatle i vrati se s učenicima u svoj zavičaj.",
        "2": "Naredne subote ode u sinagogu i počne poučavati. Mnogi ljudi su se divili i govorili: „Odakle mu ta mudrost i moć kojom čini takva čudesa?",
        "3": "Nije li on tesar, Marijin sin, a Jakovljev, Josipov, Judin i Simonov brat? Nisu li mu sestre tu među nama?” Tako on za njih postane kamenom spoticanja.",
        "4": "Isus im reče: „Ljudi jedino u zavičaju, među rodbinom i u kući ne iskazuju časti vjerovjesniku.”",
        "5": "Zbog njihove nevjere nije tu mogao učiniti nikakva čuda, osim što je izliječio nekoliko bolesnih položivši na njih ruke.",
        "6": "Čudio se njihovoj nevjeri. Išao je po selima i poučavao.",
        "7": "Pozvao je k sebi Dvanaestericu poslanika. Po dvojicu ih stade slati dajući im vlast nad nečastivim duhovima.",
        "8": "Naredio im je da na put ne nose ništa osim štapa – ni hljeba, ni torbe, ni bakrena novca u pojasu,",
        "9": "samo da obuju sandale, i da ne nose duplu odjeću.",
        "10": "Rekao je: „Kad dođete u neko mjesto, stanujte u jednoj kući dok ne odete iz toga mjesta.",
        "11": "Ako vas u nekom mjestu ne prihvate ili ne poslušaju, stresite i prašinu s nogu kad odlazite, njima za svjedočanstvo.”",
        "12": "Tako su učenici otišli i objavljivali obraćenje.",
        "13": "Mnoge su zloduhe istjerivali i mnoge bolesne mazali uljem i liječili ih.",
        "14": "Čuo je to i car Herod, jer je Isusovo ime svima postalo dobro poznato. Neki su govorili: „To je oživio Ivan, onaj što je potapao, pa sad u njemu djeluju čudesne sile.”",
        "15": "Drugi su pak govorili da je to Ilija. Treći su tvrdili da je on vjerovjesnik poput onih iz prošlosti.",
        "16": "Herod nato reče: „To je Ivan kome sam ja odrubio glavu. Oživio je!”",
        "17": "Herod je, naime, naredio da Ivana okuju u lance i bace u tamnicu zbog Herodijade, žene Herodova brata Filipa.",
        "18": "Herod ju je uzeo za ženu, a Ivan ga je opominjao: „Nije ti dopušteno imati ženu svoga brata.”",
        "19": "Herodijada je zato zamrzila Ivana i htjela ga je ubiti, ali to nije mogla učiniti",
        "20": "jer se Herod bojao Ivana. Znao je da je svet i pravedan čovjek i zato ga je štitio. Iako bi se uvijek uznemirio kad bi ga čuo, Herod ga je rado slušao.",
        "21": "Ali se ukaza povoljna prilika. Herodu bio rođendan, te on priredi gozbu za svoje dvorane, starješine i najuglednije građane Galileje.",
        "22": "Herodijadina kći je plesala za Heroda i njegove goste, i svima se svidjela. „Traži od mene šta ti drago i dat ću ti”, reče car djevojci.",
        "23": "„Pa bila to i polovica mojega carstva, dat ću ti šta zatražiš”, zakle joj se.",
        "24": "Djevojka izađe i upita majku: „Šta da tražim?”, a ona odgovori: „Traži glavu Ivana Potapatelja!”",
        "25": "Djevojka požuri natrag caru, te mu reče: „Hoću da mi daš glavu Ivana Potapatelja na pladnju, i to odmah!”",
        "26": "Car se ožalosti, ali ne htjede je odbiti zbog zakletve izrečene pred gostima.",
        "27": "Odmah naredi krvniku da donese Ivanovu glavu. On ode u tamnicu, odrubi Ivanu glavu",
        "28": "te je na pladnju dade djevojci, a ona majci.",
        "29": "Kad su za to saznali Ivanovi učenici, oni dođu, uzmu njegovo tijelo i polože ga u grob.",
        "30": "Poslanici se vrate Isusu i obavijeste ga o svemu što su radili i što su poučavali.",
        "31": "Isus im predloži: „Sklonimo se malo na osamu da se odmorimo.” Jer je dolazilo i odlazilo toliko ljudi da nisu imali vremena ni jesti.",
        "32": "Otisnu se tako lađom prema mirnijemu mjestu.",
        "33": "Ipak, ljudi su vidjeli kako odlaze, pa su iz mnogih mjesta potrčali obalom i stigli prije njih.",
        "34": "Kad je Isus izašao iz lađe, vidje puno ljudi. Sažalio se nad njima, jer su bili kao ovce bez pastira, pa ih je dugo poučavao.",
        "35": "Kad je dan odmakao, priđoše mu njegovi učenici i kazaše: „Ovo je pusto mjesto, a već je kasno.",
        "36": "Pusti ljude da mogu otići do okolnih sela i zaseoka da kupe sebi nešto za jelo.”",
        "37": "„Vi ih nahranite!”, reče im Isus. „Da idemo i kupimo hljeba za dvjesta denara, i da im damo jesti?”, upitaju.",
        "38": "„Idite i pogledajte koliko hljeba imate”, reče im Isus. Vrate se i kažu da imaju pet hljebova i dvije ribe.",
        "39": "Isus im naredi da ih sve posjedaju u grupama po zelenoj travi.",
        "40": "Posjedali su u grupama od stotinu i od pedeset ljudi.",
        "41": "Isus uzme pet hljebova i dvije ribe, pogleda u nebo i blagoslovi hranu, te razlomi hljebove. Dade ih zatim učenicima da podijele ljudima. Također podijeli i one dvije ribe.",
        "42": "Svi su jeli dok se nisu nasitili,",
        "43": "i još pokupe, poslije, punih dvanaest košara preostalih komada, te ostatak ribe.",
        "44": "A jelo je pet hiljada muškaraca.",
        "45": "Odmah nakon toga Isus natjera učenike da se vrate u lađicu i da se otisnu prema drugoj obali, ka Betsaidi, dok on otprati narod.",
        "46": "Nakon što se rastao s ljudima, otišao je u goru da se moli.",
        "47": "Bila je noć, učenici su bili u lađici nasred jezera, a on sâm na kopnu.",
        "48": "Opazi da jedva veslaju, boreći se s vjetrom iz suprotnog pravca, te oko četvrte noćne straže krene prema njima hodajući po vodi. Htio ih je mimoići,",
        "49": "ali kad ga ugledaju kako hoda po vodi, poviču od straha misleći da je sablast.",
        "50": "Svi su ga vidjeli i prestravili se. Ali on im odmah reče: „Samo hrabro! Ja sam! Ne bojte se!”",
        "51": "Tada se popne u lađicu i vjetar prestane. Učenike je zaprepastilo to što su vidjeli.",
        "52": "Još nisu shvaćali događaj s hljebovima, jer su im srca bila tvrda.",
        "53": "Preplove jezero i stignu u Genezaret, gdje pristanu.",
        "54": "Kad su izašli iz lađe, ljudi ga odmah prepoznaju",
        "55": "i rastrče se po cijelome kraju. Počnu mu donositi bolesne na nosilima gdje god bi čuli da se nalazi.",
        "56": "I u koji god bi grad, selo ili zaselak ušao, spuštali bi bolesne na trgove i ulice, i molili ga da im dopusti da dotaknu barem i njegov skut, i ozdraviše svi koji ga dotakoše."
    },
    "7": {
        "1": "Jednom se okupe oko Isusa neki farizeji i pismoznanci koji su došli iz Jerusalema",
        "2": "te zapaze da neki od njegovih učenika jedu „nečistim”, odnosno neopranim rukama.",
        "3": "Farizeji, ni svi Jevreji, nikada ne jedu a da prvo ne operu ruke, držeći se predaje starih.",
        "4": "Kada dođu s pijace, uvijek se umiju prije nego što jedu. Ima još mnogo toga što iz predaje drže: pranje čaša, vrčeva i bakrenog posuđa.",
        "5": "Zato ga farizeji i pismoznanci upitaju: „Zašto tvoji učenici ne slijede predaje starih, već jedu nečistim rukama?”",
        "6": "Isus im odgovori: „Licemjeri! Dobro je o vama predskazao Izaija. Kako je pisano:",
        "7": "Ovaj me narod poštuje usnama, ali srce mu je daleko od mene. Uzalud me poštuju, jer što naučavaju, ljudske su zapovijedi.",
        "8": "Vi zanemarujete Božije zapovijedi i držite narodne predaje.",
        "9": "Lijepo! Odbacujete Božiju zapovijed da biste očuvali svoju predaju!",
        "10": "Mojsije vam je rekao: Poštuj oca i majku. Svaki onaj ko prokune svojeg oca ili svoju majku mora se kazniti smrću.",
        "11": "Ali vi kažete: Ko rekne ocu ili majci: Ono na što imate pravo od mene kurban je, to jest žrtveni dar.",
        "12": "Takvome više ništa ne dopuštate da uradi za oca ili majku",
        "13": "i kršite Božiju riječ predajom koju ste sami ustanovili. I činite još mnogo drugih sličnih stvari.”",
        "14": "Tada Isus pozove narod i reče mu: „Slušajte me svi i shvatite!",
        "15": "Ništa od onoga što ulazi u čovjeka ne može ga uprljati, ali prlja ga ono što iz njega izlazi.",
        "16": "Ko ima uši, neka čuje!”",
        "17": "Zatim se odvoji od naroda i ode u kuću, a učenici ga zamole da im objasni ovo poređenje.",
        "18": "„Zar ni vi ne razumijete?”, upita ih on. „Ne shvaćate li da čovjeka ne može uprljati ono što u njega uđe,",
        "19": "jer ne ide u srce, već u trbuh, a zatim se izbacuje u zahod!” Time je svu hranu proglasio čistom.",
        "20": "Zatim još reče: „Čovjeka prlja ono što izlazi iz njega.",
        "21": "Jer iz nutrine, iz ljudskoga srca, dolazi zla misao, blud, krađa, ubistvo, preljub,",
        "22": "pohlepa, zloba, prijevara, razvrat, zavist, kleveta, oholost i glupost.",
        "23": "Sva ta zla izlaze iznutra, ona čovjeka čine nečistim.”",
        "24": "Poslije toga Isus ode u tirski kraj, gdje uđe u neku kuću ne želeći da iko sazna da je tu. Ali nije se mogao sakriti.",
        "25": "Čim je čula za njega, odmah mu dođe neka žena čiju je kćer opsjeo nečisti duh, i padne ničice pred njim.",
        "26": "Bila je paganka, rodom Sirofeničanka. Molila ga je da istjera nečistog duha iz njezine kćeri.",
        "27": "Isus joj reče: „Pusti da se najprije nasite djeca. Nepravedno je uzeti hljeb djeci i baciti ga psima.”",
        "28": "Ona odgovori: „Da, Gospode, ali i psi ispod stola jedu mrvice koje padnu djeci.”",
        "29": "„Zbog ove riječi”, reče joj Isus, „možeš ići. Zli duh je izašao iz tvoje kćeri.”",
        "30": "Kad je žena stigla kući, našla je djevojčicu kako leži u postelji. Zli duh bijaše izašao.",
        "31": "Iz Tira ode Isus u Sidon, a zatim natrag do Galilejskog jezera, usred područja Dekapolisa.",
        "32": "Dovedu mu gluhonijemog čovjeka i zamole ga da na njega položi ruke.",
        "33": "On ga izdvoji iz naroda, stavi prste u njegove uši, a zatim mu pljuvačkom dotakne jezik.",
        "34": "Pogleda u nebo, uzdahnu i reče mu: „Effatha – otvori se!”",
        "35": "Sluh mu se odmah vrati, a jezik odriješi tako da je mogao jasno i razgovijetno govoriti.",
        "36": "Isus zabrani ljudima da o tome pričaju, ali što im je on više branio to su oni više pričali.",
        "37": "Mnogi su se neizmjerno divili i govorili: „On čini sve samo dobro – vraća sluh gluhima i čini da nijemi progovore!”"
    },
    "8": {
        "1": "U to se vrijeme opet okupi puno svijeta, a nije se imalo šta jesti. Isus pozove učenike i rekne im:",
        "2": "„Žao mi je tih ljudi. Već su tri dana ovdje sa mnom i nemaju više šta jesti.",
        "3": "Ako ih pošaljem gladne kućama, malaksat će na putu. Neki su došli izdaleka.”",
        "4": "„Pa kako da im u ovoj pustoši nabavimo hrane?”, pitaju učenici.",
        "5": "„Koliko hljebova imate?”, upita ih Isus. „Sedam”, odgovore",
        "6": "Nato on reče narodu da posjeda po zemlji. Zatim uzme sedam hljebova, zahvali, razlomi ih i dadne svojim učenicima da posluže. A učenici ih podijele narodu.",
        "7": "Nađe se i nekoliko ribica. Isus ih blagoslovi a zatim dade da i njih podijele.",
        "8": "Svi se nasitiše, a potom pokupiše sedam košara preostalih komadića.",
        "9": "Tu je bilo oko četiri hiljade ljudi. On ih pusti kući.",
        "10": "Odmah zatim uđe s učenicima u lađicu i doplovi u okolinu Dalmanute.",
        "11": "I dođu farizeji da s njime raspravljaju. Tražili su od njega da im pokaže znak s neba da bi ga iskušali.",
        "12": "Kad je to čuo, on uzdahnu i reče: „Zašto ovaj naraštaj traži znak? Zaista vam kažem, ovome se naraštaju neće dati znak.”",
        "13": "Zatim se vrati u lađicu, ostavi ih i otplovi na drugu obalu.",
        "14": "Učenici su zaboravili ponijeti hljeba. U lađici su imali samo jedan hljeb.",
        "15": "Isus ih opomene: „Čuvajte se farizejskoga kvasca i kvasca Herodova.”",
        "16": "„Nemamo hljeba”, govorili su međusobno.",
        "17": "Isus je čuo o čemu govore. Zato reče: „Zašto govorite o tome da nemate hljeba? Zar još niste razumjeli, zar ne shvaćate? Zar su vam srca otvrdnula?",
        "18": "Imate oči, a ne vidite! Imate uši, a ne čujete! Zar se ne sjećate?",
        "19": "A onih pet hiljada ljudi koje sam nahranio razlomivši pet hljebova? Koliko ste punih košara ostataka skupili?” „Dvanaest”, odgovore.",
        "20": "„A koliko je košara preostalo od sedam hljebova na četiri hiljade ljudi?” „Sedam”, rekoše.",
        "21": "„Pa zar još ne razumijete?”, upita ih.",
        "22": "Kad stigoše u Betsaidu, dovedoše mu slijepca i zamoliše ga da ga dotakne.",
        "23": "Isus uzme slijepca za ruku i povede ga izvan sela, pljune mu u oči a onda na njih stavi ruke. „Vidiš li šta?”, upita ga.",
        "24": "Čovjek podiže pogled. „Vidim ljude”, reče, „ali nejasno, poput stabala koja hodaju!”",
        "25": "Tada mu Isus ponovo stavi ruke na oči i čovjeku se potpuno vrati vid, tako da je vidio sasvim jasno.",
        "26": "Isus ga pošalje kući. „Ne ulazi u selo”, reče mu. Put u Jerusalem 8:27 – 10:52",
        "27": "Isus i njegovi učenici krenu u sela Filipove Cezareje. On ih putem upita: „Šta govore ljudi, ko sam ja?”",
        "28": "„Neki misle da si Ivan Potapatelj”, odgovore učenici, „drugi kažu da si Ilija, a neki da si jedan od vjerovjesnika.”",
        "29": "On ih upita: „A za koga me vi smatrate?” Kefa odgovori: „Ti si Mesija – Pomazanik Božiji!”",
        "30": "Isus im zabrani da ikome o njemu govore.",
        "31": "Zatim im počne objašnjavati kako će Sin Čovječiji morati mnogo propatiti od starješina, svećeničkih poglavara i pismoznanaca, koji će ga odbaciti, te da će biti ubijen i poslije tri dana oživjeti.",
        "32": "Govorio im je o tome sasvim otvoreno. Kefa ga tada povede ustranu i stane od toga odvraćati.",
        "33": "Isus se okrenu, pogleda učenike, pa strogo ukori Kefu: „Odstupi od mene, Đavole! Tvoje misli nisu Božije, nego razmišljaš kao čovjek!”",
        "34": "Tada pozove učenike i narod. „Ako ko od vas želi biti mojim sljedbenikom”, reče im, „mora se odreći samog sebe, uzeti svoj krst i slijediti me.",
        "35": "Nastojite li spasiti svoj život, izgubit ćete ga. A ko izgubi svoj život zbog mene i Radosne vijesti, spasit će ga.",
        "36": "Kakva korist da čovjek stekne i sav svijet ako izgubi svoj život!",
        "37": "Šta može čovjek dati u zamjenu za svoj život?",
        "38": "Ko se postidi mene i mojih riječi pred ovim preljubničkim i grešnim svijetom, njega će se i Sin Čovječiji postidjeti kada dođe u slavi svojega Oca, sa svetim anđelima.”"
    },
    "9": {
        "1": "Još dodade: „Neki od vas ovdje prisutnih neće okusiti smrti dok ne vide Božije carstvo kako dolazi sa silom!”",
        "2": "Šest dana poslije Isus uzme Kefu, Jakova i Ivana, i povede ih na vrh planine, nasamo. Tu se pred njima preobrazi.",
        "3": "Haljine mu postanu toliko blještavo bijele da ih tako ne bi mogao izbijeliti nijedan bjelilac na zemlji.",
        "4": "Tada se pojave Ilija i Mojsije, i stanu razgovarati s Isusom.",
        "5": "„Učitelju, tako je dobro da smo ovdje!”, reče mu Kefa. „Napravit ćemo tri sjenice: za tebe, Mojsija i Iliju.”",
        "6": "Nije znao šta da kaže, jer su svi bili prestrašeni.",
        "7": "I pojavi se oblak i zasjeni ih, a iz oblaka progovori glas: „Ovo je Moj voljeni Sin! Njega slušajte!”",
        "8": "Oni odmah pogledaju uokolo, ali nikoga nije bilo. Samo je Isus bio s njima.",
        "9": "Dok su silazili s planine, zabranio im je da ikome spominju šta su vidjeli sve dok Sin Čovječiji ne ustane iz mrtvih.",
        "10": "Zadržali su to za sebe, ali su međusobno raspravljali šta znači to njegovo „ustati iz mrtvih”.",
        "11": "Upitaju ga: „Zašto pismoznanci tvrde da najprije mora doći Ilija?”",
        "12": "„Nesumnjivo, najprije će doći Ilija”, reče on, „da sve obnovi. Kako onda stoji pisano da će Sin Čovječiji mnogo trpjeti, te da će biti prezren?",
        "13": "Ali ja vam kažem: Ilija je već došao i oni učiniše s njim što su htjeli, kako je pisano za njega.”",
        "14": "Kad su se vratili ostalim učenicima, vide oko njih silan narod i pismoznance gdje se prepiru s njima.",
        "15": "Čim ga je sav taj narod spazio, iznenadio se, a onda mu potrčao ususret da ga pozdravi.",
        "16": "„Oko čega se prepirete s njima?”, upita ih.",
        "17": "Neki čovjek iz naroda mu reče: „Učitelju, doveo sam tebi svojega sina, jer je opsjednut nijemim duhom.",
        "18": "Kad ga uhvati, baci ga na zemlju, a on pjeni, škripi zubima i koči se. Zato sam zamolio tvoje učenike da ga istjeraju, ali nisu mogli.”",
        "19": "„O nevjerni rode!”, reče Isus učenicima. „Dokle ću još morati biti s vama? Dokle vas moram trpjeti? Dovedite mi dječaka!”",
        "20": "Dovedu ga. Kad je duh ugledao Isusa, silno potrese dječaka. On padne na tlo previjajući se, i počne pjeniti.",
        "21": "„Otkad mu je tako?”, upita Isus oca. „Još odmalena”, odgovori.",
        "22": "„Često ga baci u vatru ili u vodu da ga ubije. Smiluj nam se i učini što ako možeš!”",
        "23": "„Ako mogu?”, reče Isus. „Sve je moguće onome koji vjeruje!”",
        "24": "Dječakov otac odmah poviče: „Vjerujem! Pomozi mojoj nevjeri!”",
        "25": "Kad Isus opazi da im prilazi sve više ljudi, zaprijeti nečistome duhu: „Nijemi i gluhi duše! Zapovijedam ti da izađeš iz njega i da se više ne vraćaš!”",
        "26": "Duh zaviče, jako zgrči dječaka, pa izađe iz njega. Dječak ostane beživotno ležati. Mnogi rekoše: „Mrtav je!”",
        "27": "Ali Isus ga uzme za ruku i podigne, a on ustane.",
        "28": "Kad uđe u kuću i ostane nasamo s učenicima, oni ga upitaju: „Zašto ga mi nismo mogli istjerati?”",
        "29": "Isus im reče: „Ta se vrsta može istjerati samo molitvom.”",
        "30": "Odlazeći iz toga kraja, prolazili su Galilejom. Isus nije htio da ljudi saznaju da su tu.",
        "31": "Poučavao je učenike. Govorio im je da će Sina Čovječijeg predati ljudima, da će Ga ubiti, ali da će on poslije tri dana oživjeti.",
        "32": "Oni to nisu razumjeli, ali su se bojali pitati ga.",
        "33": "Stignu tako u Kafarnaum. Kad su već bili u kući, Isus ih upita: „O čemu ste to putem raspravljali?”",
        "34": "Ali oni su samo šutjeli, jer su se prepirali oko toga ko je od njih najveći.",
        "35": "Isus sjedne, pozove ih bliže, i kaže: „Ko želi biti prvi, taj neka bude zadnji od svih i neka bude sluga svima!”",
        "36": "Zatim uzme dijete, postavi ga između njih, zagrli ga, a onda reče:",
        "37": "„Ko u moje ime primi ovakvo dijete, mene je primio. A ko prima mene, prima Onoga Koji me je poslao.”",
        "38": "Ivan mu reče: „Učitelju, vidjeli smo jednoga da tvojim imenom izgoni zle duhove; branili smo mu to, jer ne ide s nama.”",
        "39": "„Ne branite mu!”, reče im Isus. „Jer nema toga ko bi mogao činiti čudesa u moje ime, a onda odmah govoriti zlo o meni.",
        "40": "Ko nije protiv nas, uz nas je!",
        "41": "Zaista vam kažem, dade li vam ko čašu vode zato što ste Mesijini, neće mu propasti nagrada.",
        "42": "Ali navede li ko jednog od ovih najmanjih koji u mene vjeruju na grijeh, bolje bi mu bilo da su mu oko vrata svezali mlinski kamen i bacili ga u more.",
        "43": "Navodi li te vlastita ruka na grijeh, odsijeci je.",
        "44": "Bolje ti je sakatu ući u Život nego s objema rukama biti bačen u neugasivi oganj pakla.",
        "45": "Navodi li te na grijeh vlastita noga, odsijeci je!",
        "46": "Bolje ti je hromu ući u Život nego s objema nogama biti bačen u pakao!",
        "47": "Navodi li te i vlastito oko na grijeh, iskopaj ga! Bolje ti je bez jednog oka ući u Carstvo Božije nego s oba oka biti bačen u pakao,",
        "48": "gdje njihov crv ne umire i gdje se oganj ne gasi.",
        "49": "Svaki će biti vatrom zasut kao što se žrtva solju posipa.",
        "50": "So je dobra. Ali ako ona obljutavi, čime ćete je ponovo osoliti? Imajte u sebi so! Živite u miru jedni s drugima!”"
    },
    "10": {
        "1": "Isus ode odatle i dođe u judejski kraj, s onu stranu Jordana. I opet nagrne njemu mnoštvo ljudi, te ih je po svojem običaju poučavao.",
        "2": "Dođu neki farizeji i upitaju ga, s nakanom da ga kušaju: „Je li dopušteno mužu otpustiti ženu?”",
        "3": "„Šta vam je zapovjedio Mojsije?”, upita ih Isus.",
        "4": "Oni mu odgovore: „Mojsije je dopustio da muž ženi napiše otpusnicu i otpusti je.”",
        "5": "„Dopustio vam je to zbog okorjelosti vašeg srca!",
        "6": "Jer Bog je još na početku stvorio muško i žensko.",
        "7": "Čovjek će ostaviti oca i majku da bi se sjedinio sa svojom ženom, i njih će dvoje biti jedno tijelo.",
        "8": "Njih dvoje, prema tome, više nisu dva tijela, nego jedno.",
        "9": "Nemojte, dakle, da čovjek rastavlja ono što je Bog sjedinio!”",
        "10": "Kad su bili u kući, učenici ga ponovo o tome upitaju.",
        "11": "On im reče: „Ko god otpusti svoju ženu i oženi se drugom, čini preljubu prema prvoj ženi.",
        "12": "Ostavi li žena svoga muža i preuda se, ona također čini preljubu.”",
        "13": "Donosili su Isusu djecu da ih dotakne, a učenici ih zaustavljahu.",
        "14": "Kad je Isus to vidio, naljuti se i reče: „Pustite dječicu meni i ne branite im, jer takvima pripada Božije carstvo.",
        "15": "Zaista vam kažem, ko Carstvo Božije ne prihvati poput djeteta, nikada neće u njega ući!”",
        "16": "Tada izgrli djecu i blagoslovi ih polažući na njih ruke.",
        "17": "Dok je izlazio na put, pritrči mu neki čovjek, klekne i upita ga: „Dobri učitelju, šta moram učiniti da dobijem Vječni život?”",
        "18": "„Zašto me zoveš dobrim?”, upita ga Isus. „Samo je Bog uistinu dobar.",
        "19": "A zapovijedi znaš: ne ubij, ne čini preljubu, ne ukradi, ne laži, ne varaj, poštuj oca i majku.”",
        "20": "„Učitelju, tih se zapovijedi držim još od mladosti”, odgovori čovjek.",
        "21": "Isus ga osmotri i dopade mu se. „Još jedno ti nedostaje”, reče mu, „idi i prodaj sve što imaš, a novac razdijeli sirotinji, pa ćeš steći blago na Nebu. A onda dođi i slijedi me!”",
        "22": "Čovjek se na te riječi snuždi i ode žalostan, jer je bio veoma bogat.",
        "23": "Isus pogleda uokolo i reče učenicima: „Kako je teško bogatašima ući u Carstvo Božije!”",
        "24": "Oni se nato jako iznenade. A Isus nastavi: „Djeco, kako je teško ući u Carstvo Božije!",
        "25": "Lakše bi devi bilo provući se kroz iglenu ušicu nego bogatašu ući u Božije carstvo!”",
        "26": "Učenici se zaprepaste. „Pa ko se onda uopće može spasiti?”, pitali su.",
        "27": "Isus ih pogleda i reče: „Ljudima je to nemoguće, ali ne i Bogu. Jer Bogu je sve moguće!”",
        "28": "Kefa mu reče: „Mi smo se svega odrekli da bismo te slijedili.”",
        "29": "Isus odgovori: „Zaista vam kažem, nema toga ko se zbog mene i Radosne vijesti odrekao kuće, braće, sestara, majke, oca, djece ili imanja,",
        "30": "a da uz progonstvo neće već na ovome svijetu dobiti stostruko više kuća, braće, sestara, majki, očeva, djece i imanja, a u budućem svijetu i Vječni život.",
        "31": "Mnogi prvi će biti zadnji, a mnogi posljednji će biti prvi.”",
        "32": "Bili su na putu prema Jerusalemu. Isus je išao pred zbunjenim učenicima, a oni su ga slijedili i bojali se. Isus povede Dvanaestericu nastranu i počne im opet govoriti o onome što će mu se dogoditi.",
        "33": "„Evo, stižemo u Jerusalem”, reče im. „Sina Čovječijega će predati svećeničkim glavarima i pismoznancima. Oni će ga osuditi na smrt i predati paganima.",
        "34": "Rugat će mu se, pljuvati ga, bičevati i ubiti. Ali on će poslije tri dana oživjeti.”",
        "35": "Tada mu priđu Jakov i Ivan, Zebedejevi sinovi, te mu rekoše: „Učitelju, htjeli bismo da nam učiniš što te zamolimo.”",
        "36": "„A šta hoćete da vam učinim?”, upita ih Isus.",
        "37": "„Dopusti nam da u tvojoj slavi sjednemo do tebe, jedan s desne, a drugi s lijeve strane.”",
        "38": "„Ne znate šta tražite!”, odgovori im Isus. „Možete li piti iz čaše iz koje ja pijem? Ili biti potopljeni u muke u koje ja moram biti potopljen?”",
        "39": "„Možemo!”, odgovore mu. A Isus im reče: „Da, pit ćete iz moje čaše i bit ćete potopljeni u muke kao i ja,",
        "40": "ali nije na meni da određujem ko će sjediti zdesna ili slijeva do mene. Ta su mjesta za one kojima su određena.”",
        "41": "Kad su to čula ostala deseterica, naljute se na Jakova i Ivana.",
        "42": "Zato ih Isus pozove k sebi i kaže: „Vi znate da vladari svijeta gospodare narodom i da moćnici nad njim vladaju stegom.",
        "43": "Ali neka među vama ne bude tako. Naprotiv, ko među vama želi biti velik, neka vam bude sluga.",
        "44": "Ko želi biti prvi među vama, neka vam svima bude rob.",
        "45": "Jer ni Sin Čovječiji nije došao da mu služe, već da on služi i dade svoj život kao otkupninu za mnoge!”",
        "46": "Stigli su tako u Jerihon. Kad je Isus izlazio iz Jerihona, u pratnji učenika i velikog mnoštva, pokraj puta je sjedio slijepi prosjak Bartimej, Timejev sin.",
        "47": "Kad je čuo da dolazi Isus iz Nazareta, počeo je vikati: „Isuse, Sine Davidov, smiluj mi se!”",
        "48": "Mnogi su ga opominjali da ušuti, ali on stane još jače vikati: „Sine Davidov, smiluj mi se!”",
        "49": "Isus se zaustavi i reče: „Pozovite ga!” Oni pozovu slijepca. „Samo hrabro!”, kazaše mu. „Zove te!”",
        "50": "Bartimej zbaci sa sebe ogrtač, skoči i pritrči Isusu.",
        "51": "„Šta želiš da ti učinim?”, upita ga Isus. „Učitelju”, reče slijepac, „učini da progledam!”",
        "52": "„Hajde”, odgovori mu Isus. „Tvoja te vjera spasila.” On odmah progleda i putem krenu za Isusom."
    },
    "11": {
        "1": "Kad se približiše Jerusalemu, izađu na Maslinsku goru, te dođu do mjesta Betfage i Betanije. Isus pošalje dvojicu učenika.",
        "2": "„Idite u selo što je pred vama”, reče im, „i čim uđete, vidjet ćete privezano magare koje još niko nije jahao. Odvežite ga i dovedite ovamo.",
        "3": "Upita li vas ko: Šta to radite?, recite samo: Treba Gospodu. Brzo će ga vratiti.”",
        "4": "Oni odu i nađu magare svezano na ulici, kraj vrata jedne kuće, te ga odvežu.",
        "5": "Neki, koji su stajali u blizini, upitaju: „Zašto ste odvezali magare?”",
        "6": "Oni im odgovore kako ih je Isus poslao, te ih ljudi ostave na miru.",
        "7": "Dovedu magare Isusu, prebace preko njega svoje ogrtače, te ga on uzjaše.",
        "8": "Mnogi prostru po drumu svoje ogrtače, a neki opet zeleno granje koje su nabrali u polju.",
        "9": "I pred njim i iza njega išlo je mnoštvo i klicalo: Hosana! Blagoslovljen Onaj koji dolazi u ime Gospodnje!",
        "10": "Blagoslovljeno Carstvo koje dolazi, Carstvo našega oca Davida! Hosana na visini!",
        "11": "Tako uđe u Jerusalem, u Hram. Pažljivo razgleda sve, pa kako je već bilo kasno, ode s Dvanaestericom u Betaniju.",
        "12": "Sutradan krenu iz Betanije, a Isus ogladni.",
        "13": "Izdaleka ugleda razlistalu smokvu pa joj se primače da vidi ima li šta na njoj. Ali nije bilo ničega osim lišća, jer još nije bilo vrijeme smokvama.",
        "14": "Isus reče stablu: „Nikada više niko s tebe roda ne jeo!” Čuli su to i učenici.",
        "15": "Kad su stigli u Jerusalem, on ode u Hram i počne tjerati iz njega sve koji su prodavali i kupovali, prevrne stolove mjenjačima novca i klupe trgovcima golubova.",
        "16": "Nikome ne dopusti da išta pronese kroz Hram.",
        "17": "Pouči ih: „Pisano je: Moj dom neka bude Dom molitve za sve narode, a vi ste ga pretvorili u razbojničku pećinu.”",
        "18": "Kad su to čuli svećenički poglavari i pismoznanci, počnu smišljati kako da ga ubiju. Bojali su ga se, jer je narod bio oduševljen njegovim učenjem.",
        "19": "Uvečer bi izlazili iz grada.",
        "20": "Prolazeći ujutro, opaze da se smokva iz korijena osušila.",
        "21": "Kefa se sjeti i uzvikne: „Učitelju, pogledaj! Smokva koju si prokleo osušila se!”",
        "22": "„Imajte vjeru u Boga!”, odgovori im Isus.",
        "23": "„Zaista vam kažem, kada bi ko rekao ovoj planini: Digni se i skoči u more i pritom ne bi posumnjao u srcu, nego vjerovao da će se to i dogoditi, bilo bi mu tako.",
        "24": "Zato vam kažem: šta god da u molitvi tražite, vjerujte da ste to već primili, pa ćete i dobiti.",
        "25": "Ali kad god ustanete moliti, najprije oprostite ako šta imate protiv koga.",
        "26": "Tada će i vama nebeski Otac oprostiti vaše grijehe.”",
        "27": "Stignu opet u Jerusalem. Dok je Isus prolazio Hramom, pristupe mu svećenički poglavari, pismoznanci i starješine",
        "28": "te ga upitaju: „Ko ti je dao pravo da to činiš? Ko te je ovlastio za to?”",
        "29": "Isus im odgovori: „Reći ću vam ko mi je dao vlast, ako najprije vi meni odgovorite:",
        "30": "Je li Ivanovo potapanje bilo s Neba ili od ljudi? Odgovorite mi!”",
        "31": "Oni počnu umovati među sobom: „Ako kažemo da je s Neba, pitat će nas zašto mu onda nismo vjerovali.",
        "32": "A kažemo li da je od ljudi?” Bojali su se, jer su Ivana svi smatrali za pravog vjerovjesnika.",
        "33": "Zato Isusu odgovore: „Ne znamo!” A Isus im reče: „Onda ni ja vama neću reći otkuda mi vlast da ovo činim!”"
    },
    "12": {
        "1": "Tada im počne upoređivati: „Neki čovjek zasadi vinograd i ogradi ga, iskopa tijesak i izgradi kulu. Zatim ga iznajmi vinogradarima i otputuje.",
        "2": "Kad dođe vrijeme, pošalje slugu da od njih ubere njegov dio uroda.",
        "3": "Ali vinogradari ga zgrabe, pretuku i pošalju natrag praznih ruku.",
        "4": "On im zatim pošalje drugog slugu. Zakupci mu razbiju glavu i nagrde ga.",
        "5": "Trećega kojeg im je poslao ubiju. Poslao im je i mnoge druge, ali oni ih sve premlate ili poubijaju.",
        "6": "Napokon mu je preostao samo još jedan – njegov voljeni sin. Pošalje i njega, misleći: Prema mojem sinu sigurno će imati poštovanja.",
        "7": "Ali vinogradari rekoše: Ovaj će naslijediti imanje. Ubijmo ga, pa ćemo se domoći imanja umjesto njega!",
        "8": "Uhvate ga, ubiju i izbace iz vinograda.",
        "9": "Šta će učiniti gospodar vinograda? Doći će i pobiti te vinogradare, a vinograd dati drugima.",
        "10": "Ne sjećate li se onoga iz Pisma: Kamen koji su graditelji odbacili postade ugaonim kamenom.",
        "11": "To je Gospodnje djelo, čudesno u našim očima.”",
        "12": "I htjedoše ga uhvatiti, ali bojali su se naroda. Shvatili su, dakako, da je protiv njih ispričao tu poredbu. Zato ga ostave i odu.",
        "13": "Zatim mu pošalju neke farizeje i herodovce da ga uhvate u riječi.",
        "14": "Oni dođu i kažu mu: „Učitelju, znamo da govoriš istinu i da ne gledaš ko je ko, nego prema istini poučavaš putu Božijem. Reci nam, je li dopušteno plaćati porez cezaru ili nije?”",
        "15": "Isus prozre njihovo lukavstvo pa reče: „Zašto me kušate? Dajte mi denar da ga vidim.”",
        "16": "Donesu mu novčić, a on upita: „Čiji je ovo lik i natpis?” „Cezarev”, odgovore.",
        "17": "„Onda dajte cezaru cezarevo, a Bogu Božije”, reče im. Bili su zadivljeni.",
        "18": "Tada mu dođu saduceji, koji su tvrdili da nema oživljenja, i upitaju ga:",
        "19": "„Učitelju, Mojsije nam je propisao: Ako umre kome brat i ostavi ženu bez djece, taj neka uzme ženu i podigne potomstvo svome bratu.",
        "20": "Bilo je sedmero braće. Najstariji se brat oženi i umre a da nije imao djece.",
        "21": "Drugi se brat oženi njegovom ženom, ali također umre a da nije ostavio potomstva. S trećim se dogodi isto.",
        "22": "Tako nijedan od sedmerice iza sebe ne ostavi potomstva. Naposljetku umre i žena.",
        "23": "Čija će onda ona biti žena po oživljenju kad je bila udata za svu sedmericu?”",
        "24": "Isus im odgovori: „Niste li vi u zabludi zato što ne poznajete ni Pisma ni sile Božije?",
        "25": "Jer kad ljudi ožive, neće se ženiti ni udavati, već će biti poput anđela na Nebu.",
        "26": "A što se tiče oživljenja, niste li pročitali u Knjizi Mojsijevoj događaj o gorućem grmu gdje je Bog rekao Mojsiju: Ja sam Bog Abrahamov, Isakov i Jakovljev.",
        "27": "A Bog nije Bog mrtvih, već Bog živih! Vi ste, prema tome, u velikoj zabludi!”",
        "28": "Tada pristupi pismoznanac koji je slušao njihovu raspravu. Uvidjevši da im je Isus dobro odgovorio upita ga: „Koja je prva od svih zapovijedi?”",
        "29": "Isus odgovori: „Prva je: Čuj, o Izraele! Naš Gospod Bog jeste jedini Bog.",
        "30": "Voli Gospoda Boga svojega svim srcem svojim, svom dušom svojom, svom pameti svojom i svom snagom svojom!",
        "31": "A druga je ova: Voli svog bližnjeg kao samog sebe! Nema zapovijedi koja bi bila veća od ovih.”",
        "32": "Pismoznanac odgovori: „Učitelju, pravo si rekao da je On jedini i da nema drugih osim Njega.",
        "33": "Voljeti Ga svim srcem, svom pameti i svom snagom, a bližnjega voljeti kao samoga sebe, vrijedi više nego sve paljenice i ostale žrtve.”",
        "34": "Videći da pametno govori, Isus mu reče: „Nisi daleko od Božijeg carstva.” I niko se više nije usudio ništa da ga pita.",
        "35": "Isus, dok poučava u Hramu, upita: „Kako pismoznanci mogu tvrditi da je Mesija Davidov sin?",
        "36": "Pa sâm je David, nadahnut Svetim Duhom, rekao: Reče Gospod mojem Gospodu: Sjedni Mi s desne strane dok Ti ne podmetnem pod noge Tvoje neprijatelje.",
        "37": "Sâm Ga je David nazvao Gospodom. Kako bi mu onda mogao biti sin?” Narod ga je oduševljeno slušao.",
        "38": "Poučavajući dalje, Isus reče: „Čuvajte se pismoznanaca! Vole se šetati u dugim haljinama i hoće da ih pozdravljaju na trgovima.",
        "39": "U sinagogama grabe prva mjesta, a na gozbama pročelja.",
        "40": "Proždiru imetak udovica, pod izgovorom dugih molitava. Njima će biti još strože suđeno.”",
        "41": "Zatim sjede preko puta riznice, te stade posmatrati narod kako ubacuje bakreni novac. Mnogi su bogataši ubacivali mnogo.",
        "42": "Dođe i neka sirota udovica te ubaci dvije lepte, odnosno jedan kvadrant.",
        "43": "Isus dozva učenike i reče im: „Zaista vam kažem, ta je sirota udovica ubacila više nego svi ostali!",
        "44": "Jer svi su oni dali od svojeg viška, a ona je, u svojoj oskudici, dala sve što je imala, sve što joj je bilo za život.”"
    },
    "13": {
        "1": "Kad je Isus izlazio iz Hrama, jedan od učenika mu reče: „Učitelju, pogledaj! Kakvog li kamenja! Silne li građevine!”",
        "2": "„Vidiš li ovu veliku građevinu?”, odgovori mu Isus. „A bit će porušena tako da od nje neće ostati ni kamen na kamenu.”",
        "3": "Dok je sjedio na Maslinskoj gori naspram Hrama, Kefa, Jakov, Ivan i Andrija nasamo ga upitaju:",
        "4": "„Kada će se sve to dogoditi? Kojim će se znakom najaviti ispunjenje svega toga?”",
        "5": "Isus im odgovori: „Pazite da vas ko ne prevari!",
        "6": "Mnogi će doći pod mojim imenom i reći Ja sam, i mnoge će zavesti.",
        "7": "Kad čujete za ratove i vijesti o ratovima, ne uznemirujte se. Sve se to mora dogoditi, ali kraj još neće doći.",
        "8": "Zaratit će narod sa narodom i carstvo protiv carstva. Bit će potresa u mnogim dijelovima svijeta i zavladat će glad. Sve je to samo početak trudova.",
        "9": "A vi budite na oprezu! Predavat će vas sudovima i bičevati u sinagogama. Izvodit će vas pred upravitelje i careve zbog mene, njima za svjedočanstvo",
        "10": "Radosna vijest mora se najprije objaviti svim narodima.",
        "11": "Kad vas uhvate i predaju sudu, ne brinite se unaprijed šta ćete govoriti, nego šta vam se u onaj čas dadne, to govorite. Jer nećete govoriti vi, nego Sveti Duh.",
        "12": "Brat će na smrt predavati brata, a otac dijete. Djeca će ustajati na roditelje i ubijati ih.",
        "13": "I svi će vas mrziti zbog moga imena. Ali ko izdrži do kraja, spasit će se.",
        "14": "Kad vidite da grozota pustoši stoji tamo gdje ne smije stajati (ko čita, neka shvati), oni iz Judeje neka bježe u gore.",
        "15": "Ko se zatekne na krovu, neka ne silazi u svoju kuću što uzeti!",
        "16": "Ko se zatekne u polju, neka se ne vraća natrag po svoj ogrtač!",
        "17": "Teško trudnicama i dojiljama u te dane!",
        "18": "Molite se da to ne bude zimi,",
        "19": "jer će to biti dani takve nevolje kakve nije bilo otkako je Bog stvorio svijet, niti će je biti ikad poslije.",
        "20": "I kad Gospod ne bi skratio to vrijeme, niko se ne bi spasio. Ali On je skratio te dane radi svojih izabranika.",
        "21": "Kaže li vam tada ko: Evo Mesije! ili Eno ga tamo!, ne vjerujte,",
        "22": "jer će ustati lažne mesije i lažni vjerovjesnici, te činiti čudesa, ne bi li, bude li moguće, zaveli i izabranike.",
        "23": "Budite oprezni! Unaprijed sam vas upozorio!",
        "24": "U te dane, kad prođu sve te nevolje, Sunce će potamnjeti i Mjesec neće sjati,",
        "25": "zvijezde će s neba padati i nebeske će se sile uzdrmati.",
        "26": "Tada ćete vidjeti Sina Čovječijega kako dolazi na oblacima s velikom moći i slavom.",
        "27": "On će poslati anđele i skupiti svoje izabranike sa četiri vjetra od kraja Zemlje do kraja Neba.",
        "28": "Od smokve naučite poredbu. Kad joj granje omekša i kad olista, znajte da je ljeto blizu.",
        "29": "Također, kad vidite da se događa sve ovo, znajte da je blizu, na samom pragu.",
        "30": "Kažem vam da ovaj naraštaj neće proći dok se sve to ne dogodi.",
        "31": "Nebo i zemlja će proći, ali moje riječi nipošto neće proći!",
        "32": "Niko, međutim, ne zna dana ni časa kada će se to dogoditi. Ne znaju ni anđeli na Nebu, pa čak ni Sin. Zna samo Otac.",
        "33": "Bdijte, dakle, i budite oprezni, jer ne znate kada će se to zbiti!",
        "34": "To je kao s čovjekom koji je, odlazeći na put, kuću ostavio na čuvanje slugama. Svakome je dao zadatak, a vrataru naredio da bdije.",
        "35": "Zato bdijte, jer ne znate kada će se gospodar vratiti – uvečer, u ponoć, u ranu zoru kad pjevaju pijetli ili ujutro.",
        "36": "Da ne dođe iznenada i nađe vas kako spavate.",
        "37": "Šta kažem vama, kažem svima: Bdijte!”"
    },
    "14": {
        "1": "Dva dana uoči Pashe i blagdana Beskvasnih hljebova, svećenički poglavari i pismoznanci još su čekali priliku da Isusa na prijevaru uhvate i ubiju.",
        "2": "„Nećemo na blagdan”, rekli su, „da se narod ne pobuni.”",
        "3": "Dok je Isus bio u Betaniji, za stolom u kući Simona gubavca, uđe neka žena s alabasternom posudom skupocjene čiste nardove masti. Razbije posudu i izlije mast Isusu na glavu.",
        "4": "Neki se zbog toga naljute: „Zašto tako trošiš tu mast?”",
        "5": "„Mogla se prodati za više od tristo denara, pa novac podijeliti sirotinji!” I gunđali su na ženu.",
        "6": "Ali Isus im reče: „Ostavite ženu na miru! Zašto joj dosađujete? Učinila mi je dobro djelo.",
        "7": "Siromaha će uvijek biti, da im pomažete kad god budete htjeli, a ja neću zauvijek ostati s vama.",
        "8": "Ona je učinila šta je mogla. Unaprijed je pomazala moje tijelo za ukop.",
        "9": "Zaista vam kažem, gdje se god bude objavljivala Radosna vijest, spominjat će se i ovo njezino djelo, njoj na uspomenu.”",
        "10": "Tada Juda Iskariotski, jedan od Dvanaesterice, ode svećeničkim poglavarima da ga izda.",
        "11": "Oni se obraduju i obećaju mu novac. Tako Juda počne tražiti pogodnu priliku da izda Isusa.",
        "12": "Na prvi dan blagdana Beskvasnih hljebova, kad se žrtvovalo pashalno janje, učenici upitaju Isusa: „Gdje želiš da ti pripremimo pashalno janje?”",
        "13": "On pošalje dvojicu svojih učenika u Jerusalem: „Idite u grad. Tamo ćete naići na čovjeka koji nosi vodu u vrču. Pođite za njim.",
        "14": "Gdje on bude ušao, tamo potražite domaćina, pa mu recite: Učitelj pita u kojoj sobi može večerati pashalno jelo sa svojim učenicima.",
        "15": "On će vas povesti u veliku sobu na spratu, sasvim spremnu. Tu pripremite večeru.”",
        "16": "Učenici odu u grad i nađu sve kako im je Isus rekao, te tamo pripreme pashalno jelo.",
        "17": "Uvečer Isus dođe s Dvanaestericom.",
        "18": "Dok su jeli za stolom, reče im: „Zaista vam kažem, jedan od vas koji sa mnom jede izdat će me.”",
        "19": "Ovi se ožaloste, i redom ga stanu pitati: „Nisam valjda ja taj?”",
        "20": "On odgovori: „To je jedan od vas Dvanaesterice, koji sa mnom umače hljeb u istu zdjelu!",
        "21": "Jer Sin Čovječiji, dakle, odlazi kao što je o njemu pisano. Ali teško onome koji Sina Čovječijega izda! Bilo bi mu bolje da se nije ni rodio!”",
        "22": "Dok su jeli, Isus uzme hljeb, zahvali, razlomi ga i dade im govoreći: „Uzmite; ovo je moje tijelo!”",
        "23": "Zatim uzme čašu, zahvali i pruži im. I svi su iz nje pili.",
        "24": "On im reče: „Ovo je moja krv, krv Saveza, koja se prolijeva za mnoge.",
        "25": "Zaista vam kažem, neću više piti od trsova roda sve do onoga dana kad ga novo budem pio u Božijem carstvu.”",
        "26": "Zatim zapjevaju hvalospjeve, te odu na Maslinsku goru.",
        "27": "„Svi ćete se pokolebati”, reče im Isus, „jer je pisano: Udarit ću pastira i ovce će se razbježati.",
        "28": "Ali nakon što ustanem iz mrtvih, ići ću pred vama u Galileju.”",
        "29": "Kefa mu reče: „Ako se i svi pokolebaju, ja ipak neću!”",
        "30": "„Zaista ti kažem”, reče mu Isus, „još noćas, prije nego što se pijetao drugi put oglasi, triput ćeš me se odreći.”",
        "31": "Kefa ga stane uvjeravati: „Makar morao s tobom i umrijeti, neću te se odreći!” Tako su se zaklinjali i svi ostali.",
        "32": "Dođu tako na mjesto zvano Getsemani, gdje Isus reče učenicima: „Sjednite tu dok se ja pomolim!”",
        "33": "Povede sa sobom Kefu, Jakova i Ivana. Obuzmu ga strah i tjeskoba.",
        "34": "Reče: „Duša mi je nasmrt žalosna. Ostanite tu i bdijte.”",
        "35": "Ode malo dalje i padne ničice. Molio se da ga, ako je moguće, mimoiđe taj čas.",
        "36": "„Abba, Oče!”, molio je. „Tebi je sve moguće. Otkloni od mene ovu čašu! Ipak, neka bude po Tvojoj, a ne po mojoj volji.”",
        "37": "Zatim se vrati i nađe one kako spavaju. „Simone!”, reče Kefi. „Zar spavaš? Nisi mogao ni jedan sat probdjeti?",
        "38": "Bdijte i molite da ne padnete u kušnju. Jer duh je spreman, ali je tijelo slabo.”",
        "39": "Ode još jedanput i pomoli se istim riječima.",
        "40": "I opet ih po povratku nađe kako spavaju, jer im oči bijahu otežale. Nisu znali šta bi mu rekli.",
        "41": "Kad se treći put vratio, reče im: „Još spavate i ljenčarite? Dosta je bilo! Kucnuo je čas! Evo, Sin Čovječiji predaje se grešnicima u ruke.",
        "42": "Ustanite! Hajdemo! Moj izdajnik je već tu!”",
        "43": "Još dok je govorio, stigne Juda, jedan od Dvanaesterice, a s njime i svjetina s mačevima i toljagama, te svećenički poglavari, pismoznanci i starješine.",
        "44": "Izdajnik im je rekao: „Onaj kojega poljubim, taj je. Uhvatite ga i odvedite pod stražom.”",
        "45": "Čim stignu, on priđe Isusu. „Učitelju!”, reče i poljubi ga.",
        "46": "Ovi digoše na njega ruke i uhvatiše ga.",
        "47": "Jedan od prisutnih naglo izvuče mač i njime odsiječe uho sluzi visokoga svećenika.",
        "48": "Isus reče: „Pošli ste na mene mačevima i toljagama kao na razbojnika!",
        "49": "A svaki dan sam u Hramu poučavao pa me niste uhvatili. Ali neka se ispune Pisma.”",
        "50": "Nato ga svi ostave i pobjegnu.",
        "51": "Slijedio ga je samo neki mladić ogrnut plahtom po golom tijelu. Kad su ga pokušali uhvatiti,",
        "52": "on ostavi plahtu i pobjegne go.",
        "53": "Isusa odvedu do visokog svećenika, gdje se okupe svi svećenički poglavari, pismoznanci i starješine.",
        "54": "Kefa ga je izdaleka slijedio do u dvor visokog svećenika. Sjeo je sa slugama kraj vatre da se ugrije.",
        "55": "Svećenički poglavari i Veliko vijeće tražili su svjedočanstvo protiv Isusa da bi ga mogli smaknuti. Ali nisu ga našli.",
        "56": "Mnogi su lažno svjedočili protiv njega, ali im se iskazi nisu podudarali.",
        "57": "Zatim su neki ustali i lažno o njemu posvjedočili:",
        "58": "„Čuli smo ga kad je rekao: Srušit ću ovaj Hram izgrađen ljudskom rukom i za tri dana ću podići drugi, koji neće biti sagrađen rukama!”",
        "59": "Ali ni tada im se svjedočanstvo nije podudaralo.",
        "60": "Visoki svećenik zatim stane pred prisutne i upita Isusa: „Zar nećeš odgovoriti na ovo što govore protiv tebe?”",
        "61": "Isus je šutio, ništa nije odgovorio. Tada ga visoki svećenik upita: „Jesi li ti Mesija, Sin Uzvišenoga?”",
        "62": "Isus odgovori: „Jesam. I vidjet ćete Sina Čovječijega kako sjedi zdesna Silnome i kako dolazi na nebeskim oblacima.”",
        "63": "Visoki svećenik nato pocijepa haljine i reče: „Šta će nam više svjedoci?",
        "64": "Čuli ste ga kako huli! Šta kažete?” I svi ga osude na smrt.",
        "65": "Neki počnu pljuvati po njemu. Pokrili su mu oči i onda ga udarali šakama govoreći: „Daj objavu!” I sluge su ga udarale.",
        "66": "Dok je Kefa bio dolje u dvorištu, dođe jedna sluškinja visokog svećenika.",
        "67": "Kad ugleda Kefu da se grije, upre pogled u njega i reče: „I ti si bio s Isusom Nazarećaninom!”",
        "68": "Kefa odbi riječima: „Ne znam ga i ne razumijem o čemu govoriš.” I izađe u predvorje. Upravo tada zakukuriče pijetao.",
        "69": "Sluškinja ga opet opazi, pa počne govoriti ostalima: „Ovaj je jedan od njih!”",
        "70": "Kefa ponovo zaniječe. Poslije i ostali prisutni počnu Kefi govoriti: „Pa ti si stvarno jedan od njih, a i Galilejac si!”",
        "71": "Kefa se počne zaklinjati: „Ja i ne poznajem čovjeka o kojem vi govorite!”",
        "72": "I pijetao se odmah drugi put oglasi. A Kefa se sjeti Isusovih riječi: „Prije nego što se pijetao drugi put oglasi, triput ćeš me se odreći.” I brizne u plač."
    },
    "15": {
        "1": "Već rano ujutro sastanu se svećenički poglavari, starješine i pismoznanci – cijelo Veliko vijeće – te svežu Isusa, odvedu ga i predaju Pilatu.",
        "2": "Pilat ga upita: „Jesi li ti car Jevreja?” „Sâm si rekao”, odgovori Isus.",
        "3": "Svećenički poglavari teško su ga optuživali.",
        "4": "Pilat ga ponovo upita: „Zar nemaš ništa na to reći? Slušaj kako te optužuju!”",
        "5": "Isus mu više ništa ne odgovori, što je Pilata veoma začudilo.",
        "6": "A svakog blagdana bi pustio jednog zatvorenika, onoga kojeg narod zatraži.",
        "7": "Zajedno s ostalima, koji su u pobuni počinili ubistva, bio je tada i čovjek zvani Baraba.",
        "8": "Svjetina se počne okupljati pred Pilatom tražeći ono što je prema običaju činio.",
        "9": "„Hoćete li da oslobodim jevrejskoga cara?”, upita Pilat,",
        "10": "jer je shvatio da su mu ga svećenički poglavari predali iz zavisti.",
        "11": "Ali svećenički poglavari podjare svjetinu da traži da im pusti Barabu.",
        "12": "„A šta da učinim onda s ovim kojega nazivate carem Jevreja?”, upita Pilat.",
        "13": "„Razapni ga!”, poviču oni.",
        "14": "„Zbog čega?”, upita Pilat. „Kakvo je zlo učinio?” Ali oni još glasnije zaviču: „Razapni ga!”",
        "15": "I tako Pilat, želeći ugoditi svjetini, oslobodi Barabu, a Isusa izbičuje i preda da ga razapnu.",
        "16": "Vojnici ga odvedu u palaču, u takozvani pretorij, i sazovu cijelu četu.",
        "17": "Obuku ga u grimiz i ispletu krunu od trnja, te mu je stave na glavu.",
        "18": "Pozdravljali su ga: „Živio car Jevreja!”",
        "19": "Udarali su ga trskom po glavi, pljuvali po njemu i padali na koljena da mu se klanjaju.",
        "20": "Kad su mu se izrugali, skinu s njega grimiz, obuku ga u njegovu odjeću i odvedu da ga razapnu.",
        "21": "Natjeraju jednog prolaznika, Simona iz Kirene, koji se vraćao iz polja, da ponese Isusov krst (Simon bijaše Aleksandrov i Rufov otac).",
        "22": "Dovedu tako Isusa do mjesta zvanog Golgota (što znači „lobanja”).",
        "23": "Ponude mu vino pomiješano sa smirnom, ali on nije htio piti.",
        "24": "Zatim ga razapnu i razdijele među sobom njegove haljine, odlučujući kockom šta će kome pripasti",
        "25": "Razapeli su ga oko trećega sata.",
        "26": "Nad njim je stajao natpis o njegovoj krivici: „Car Jevreja”.",
        "27": "S njim razapnu i dvojicu razbojnika,",
        "28": "jednoga slijeva, a drugoga zdesna.",
        "29": "Prolaznici su ga ružili i odmahivali glavom govoreći: „Možeš srušiti Hram i sâm ga opet izgraditi u tri dana, je li?",
        "30": "Spasi onda sebe i siđi s krsta!”",
        "31": "Slično su mu se rugali i svećenički poglavari i pismoznanci: „Spasio je druge, a sebe ne može!",
        "32": "Mesija! Car Izraelov! Neka sada siđe s krsta, da vidimo, pa da vjerujemo!” Vrijeđali su ga i oni razapeti s njim.",
        "33": "Oko šestog sata po svoj zemlji nastade tama i potraje do devetog sata.",
        "34": "U deveti sat Isus izglasa poviče: „Eloi, Eloi, lama sabakthani?”, što znači „Bože moj, Bože moj, zašto si me ostavio?”",
        "35": "Neki od prisutnih, kad su to čuli, rekoše da zove Iliju.",
        "36": "A jedan čovjek otrča, uze spužvu, namoči je u sirće i pruži mu je na trski. „Da vidimo hoće li doći Ilija i skinuti ga”, reče.",
        "37": "A Isus još jedanput glasno krikne i izdahne.",
        "38": "Tada se zastor u Hramu razdere napola, odozgor prema dolje.",
        "39": "Kad je kapetan, koji je stajao naspram Isusa, vidio kako je izdahnuo, reče: „Ovaj je čovjek zaista bio Božiji sin!”",
        "40": "Bile su tu i žene koje su gledale izdaleka – Marija Magdalena, Marija, majka Jakova mlađega i Josipa, te Saloma,",
        "41": "koje su ga pratile i služile mu dok je bio u Galileji. I mnoge druge koje su s njim došle u Jerusalem.",
        "42": "Bila je priprema, dan uoči subote. Kad je pala večer,",
        "43": "Josip iz Arimateje, ugledan vijećnik, koji je također iščekivao Božije carstvo, odvaži se te ode Pilatu i zatraži Isusovo tijelo.",
        "44": "Pilat se veoma začudi da je već umro, pa pozove kapetana da ga pita je li odavno mrtav.",
        "45": "Kad primi obavijest od kapetana, Pilat predade Josipu tijelo.",
        "46": "Josip kupi lanenog platna, skine tijelo, umota ga u platno i položi u grob isklesan u stijeni, te na ulaz u grob navali kamen.",
        "47": "Marija Magdalena i Marija, majka Josipova, gledale su gdje ga polažu."
    },
    "16": {
        "1": "Kad prođe subota, Marija Magdalena, Saloma i Marija majka Jakovljeva odu kupiti mirisne masti da pomažu Isusovo tijelo.",
        "2": "I prvoga dana sedmice, veoma rano, još za izlaska sunca, dođu na grob.",
        "3": "Među sobom su govorile: „Ko će nam odmaknuti kamen s ulaza u grob?”",
        "4": "Ali kad su pogledale, vide da je kamen već odmaknut. Bio je to zaista velik kamen.",
        "5": "Uđu u grob i zdesna ugledaju mladića u bijeloj haljini kako sjedi, i veoma se zaprepaste.",
        "6": "On im reče: „Ne bojte se! Vi tražite razapetoga Isusa Nazarećanina. Nije ovdje, oživio je! Evo mjesta gdje su ga položili.",
        "7": "Idite i recite njegovim učenicima i Kefi: Ide pred vama u Galileju. Tamo ćete ga vidjeti, kako vam je i rekao.”",
        "8": "Žene pobjegnu s groba drhteći od zaprepaštenja. Od straha nikome nisu ništa kazale.",
        "9": "Kad je oživio rano u prvi dan sedmice, najprije se ukazao Mariji Magdaleni, iz koje bijaše istjerao sedam zlih duhova.",
        "10": "Ona ode javiti to njegovim sljedbenicima koji su tugovali i plakali.",
        "11": "Kad su čuli da je živ i da ga je ona vidjela, nisu vjerovali.",
        "12": "Nakon toga Isus se ukazao u drugom obličju dvojici od njih dok su išli na selo.",
        "13": "Oni su to javili ostalima, ali ni njima nisu vjerovali.",
        "14": "Zatim se ukaže Jedanaesterici učenika dok su bili za stolom. Prekori ih zbog nevjere i okorjelosti srca, jer nisu povjerovali onima koji su ga vidjeli da je oživio.",
        "15": "Reče im ovo: „Idite po cijelome svijetu i svakome najavljujte Radosnu vijest.",
        "16": "Ko povjeruje i bude potopljen, spasit će se. Ko ne bude vjerovao, bit će osuđen.",
        "17": "One koji budu vjerovali pratit će ovi znaci: izgonit će zle duhove u Moje ime, govorit će novim jezicima,",
        "18": "zmije će uzimati rukama, a popiju li šta smrtonosno, neće im nauditi; na bolesne će stavljati ruke i oni će ozdravljati!”",
        "19": "Kada im je Gospod Isus to rekao, bijaše uznesen na Nebo i sjede zdesna Bogu.",
        "20": "Učenici su otišli da to posvuda objavljuju, a Gospod je s njima djelovao i čudesnim znacima potvrđivao Riječ."
    }
}