{
    "1": {
        "1": "U početku je bila Riječ. Riječ bijaše s Bogom i Riječ je bila Bog.",
        "2": "U početku je bila kod Boga.",
        "3": "Po njoj postade sve što postoji. Ne postoji ništa što nije po njoj stvoreno.",
        "4": "U njoj bijaše Život i taj je Život svjetlo ljudima.",
        "5": "To svjetlo svijetli u tami i tama ga ne obuze.",
        "6": "Bog je poslao čovjeka po imenu Ivan",
        "7": "da svima svjedoči o svjetlu kako bi svako mogao povjerovati na temelju njegovog svjedočanstva.",
        "8": "On nije bio svjetlo; došao je da svjedoči za svjetlo.",
        "9": "Istinsko svjetlo što prosvjetljuje svakog čovjeka došlo je na svijet.",
        "10": "Bilo je na svijetu, svijet po njemu postade a svijet ga nije prepoznao.",
        "11": "Došao je svojima, ali ga ovi nisu primili.",
        "12": "A svima onima koji su ga primili, dao je pravo da postanu Božijom djecom, onima koji su vjerovali u njegovo ime.",
        "13": "Oni nisu rođeni od volje tjelesne ili muževlje, već su rođeni od Boga.",
        "14": "Tako Riječ postade tijelom i nastani se među nama. Bio je pun milosti i istine. A mi smo vidjeli njegovu slavu, slavu Očevog Jedinca.",
        "15": "Ivan je za njega svjedočio vičući: „To je onaj za kojeg sam vam govorio: Onaj koji dolazi za mnom preda mnom je, jer bijaše prije mene.”",
        "16": "Svi smo primali od njegove punine, milost za milošću.",
        "17": "Mojsije je donio Zakon, dok su po Mesiji Isusu došle istina i milost.",
        "18": "Boga niko nikad nije vidio: Jedinac, koji sâm jeste Bog, i koji je bio u Očevom krilu, on Ga je objavio.",
        "19": "Ovo je Ivanovo svjedočanstvo: Jevreji poslaše svećenike i levite iz Jerusalema da ga upitaju ko je on.",
        "20": "On je otvoreno priznao: „Ja nisam Mesija.”",
        "21": "„A ko si onda?”, pitali su ga. „Jesi li Ilija?” „Nisam”, odgovori on. „Jesi li vjerovjesnik?” „Nisam.”",
        "22": "„Pa ko si onda? Reci nam da možemo odgovoriti onima koji su nas poslali. Šta imaš reći o sebi?”",
        "23": "On im odgovori: „Ja sam glas koji viče u pustinji: Pripremite put Gospodnji!, kako je rekao vjerovjesnik Izaija.”",
        "24": "A izaslanici bijahu farizeji.",
        "25": "Upitaju ga: „Ako nisi Mesija, ni Ilija, ni vjerovjesnik, zašto potapaš?”",
        "26": "„Ja potapam u vodu”, rekao im je Ivan, „ali ovdje među vama nalazi se neko koga još niste upoznali.",
        "27": "On je taj koji dolazi poslije mene, a ja mu nisam dostojan ni sandale odvezati.”",
        "28": "To se dogodilo u Betaniji, s one strane Jordana, na kom je Ivan potapao.",
        "29": "Sutradan Ivan ugleda Isusa kako mu prilazi pa reče: „Evo Jaganjca Božijega koji odnosi grijeh svijeta!",
        "30": "Ovo je taj za kojeg sam rekao: Za mnom dolazi onaj koji je preda mnom, jer bijaše i prije mene.",
        "31": "Nisam ga prepoznao, ali ovdje sam i potapam u vodu da se on očituje Izraelu.”",
        "32": "Zatim Ivan posvjedoči: „Vidio sam Duha kako silazi u vidu goluba i ostaje na njemu.",
        "33": "Nisam ga prepoznao, ali Onaj Koji me poslao da potapam u vodu, rekao mi je: Na koga vidiš da silazi Duh i ostaje na njemu – to je taj koji potapa u Svetoga Duha.",
        "34": "Vidio sam to i zato svjedočim da je on Božiji sin.”",
        "35": "Sutradan je Ivan stajao sa dvojicom svojih učenika,",
        "36": "a Isus je tuda prolazio. Ivan ga ugleda i reče: „Evo Jaganjca Božijega!”",
        "37": "Kad su to čula dvojica njegovih učenika, pođu za Isusom.",
        "38": "Isus se okrenu i spazi ih kako ga slijede. „Šta tražite?”, upita ih. A oni mu odgovore: „Rabbi (to znači: Učitelju), gdje stanuješ?”",
        "39": "„Dođite i vidjet ćete”, reče im. I tako pođu s njim do mjesta gdje je stanovao i tamo ostanu taj dan. Bilo je to oko desetog sata.",
        "40": "Jedan od dvojice koji su, čuvši šta je Ivan rekao, pošli za Isusom bio je Andrija, brat Simona Kefe.",
        "41": "On najprije ode potražiti brata Simona i kaza mu: „Našli smo Mesiju (to znači: Pomazanika)!”",
        "42": "I dovede ga Isusu. Isus ga pogleda i reče: „Ti si Simon, Ivanov sin, ali zvat ćeš se Kefa (to znači: Petar – kamen)!”",
        "43": "Sutradan Isus odluči da ode u Galileju. Susretne Filipa i rekne mu: „Pođi za mnom!”",
        "44": "Filip bijaše iz Betsaide, iz Kefina i Andrijina grada.",
        "45": "Filip potraži Natanaela i reče mu: „Našli smo Mesiju, onoga o kojem su pisali Mojsije i vjerovjesnici. To je Isus, Josipov sin, iz Nazareta.”",
        "46": "„Iz Nazareta!”, poviče Natanael. „Može li otuda stići šta dobro?” „Samo dođi i vidi”, reče mu Filip.",
        "47": "Dok su se približavali, ugleda Isus Natanaela i reče: „Evo pravog Izraelca, u kome nema lukavstva.”",
        "48": "„Otkud me poznaješ?”, upita Natanael. Isus mu odgovori: „Vidio sam te pod smokvom prije nego te je Filip pozvao.”",
        "49": "Nato mu Natanael veli: „Učitelju, ti si Božiji sin! Ti si car Izraela!”",
        "50": "„Vjeruješ zato što sam kazao da sam te vidio pod smokvom”, reče mu Isus. „Vidjet ćeš još i veće stvari.",
        "51": "Zaista, zaista vam kažem, gledat ćete kako se otvara Nebo i kako anđeli Božiji uzlaze i silaze nad Sinom Čovječijim.”"
    },
    "2": {
        "1": "Treći dan poslije bila je svadba u Kani Galilejskoj, a tu bijaše i Isusova majka.",
        "2": "Isus i njegovi učenici također su bili pozvani na svadbu.",
        "3": "Kad ponesta vina, majka reče Isusu: „Nemaju vina.”",
        "4": "„Ženo, šta ja imam s tobom?”, odgovori joj Isus. „Moje vrijeme još nije došlo.”",
        "5": "Njegova majka reče slugama: „Učinite sve što vam kaže.”",
        "6": "Bilo je tu šest kamenih posuda. Njih su Jevreji koristili za pranje, a u svaku je moglo stati dvije do tri mjere.",
        "7": "Isus reče slugama da napune posude vodom. I oni ih do vrha napune.",
        "8": "Tad im reče: „Sada zahvatite i odnesite glavnom poslužitelju.” I oni odnesu vino.",
        "9": "Poslužitelj nije znao odakle je vino, ali sluge jesu. On okusi vodu pretvorenu u vino i pozove mladoženju,",
        "10": "te mu reče: „Domaćin obično najprije nudi najbolje vino, a poslije, kad se svi napiju, daje slabije. Ali ti si čuvao najbolje vino za kraj.”",
        "11": "To čudo u Kani Galilejskoj bilo je prvo Isusovo čudo. Tako on objavi svoju slavu. I njegovi učenici povjeruju u njega.",
        "12": "Poslije svadbe Isus ode na nekoliko dana u Kafarnaum, sa svojom majkom, braćom i učenicima.",
        "13": "Približila se jevrejska Pasha pa Isus ode u Jerusalem.",
        "14": "U Hramu zatekne trgovce kako prodaju volove, ovce i golubove, te mjenjače novca kako sjede.",
        "15": "Isus osuče uže u bič i sve ih potjera iz Hrama, istjera ovce i volove, mjenjačima prospe sav novac po podu, a stolove im prevrne.",
        "16": "Prodavcima golubova reče: „Nosite to odavde! Ne pravite sajmište od kuće mojega Oca!”",
        "17": "Njegovi se učenici tada prisjete da je pisano: „Izjeda me revnost za Tvoj dom.”",
        "18": "Jevreji su ga pitali: „Kakav znak nam možeš pokazati, pa da sve ovo radiš?”",
        "19": "Isus im odgovori: „Srušite ovo Svetište, a ja ću ga za tri dana podići.”",
        "20": "Oni mu odvrate: „Ovaj se Hram gradio četrdeset šest godina, a ti ćeš ga podići u tri dana?”",
        "21": "Ali Isus je govorio o hramu svojeg tijela.",
        "22": "Kad je oživio, njegovi su se učenici sjetili da je o tome govorio, pa su vjerovali Pismu i riječi koju im Isus kaza.",
        "23": "Mnogi su povjerovali u njega, jer su vidjeli čuda koja je učinio u Jerusalemu u vrijeme Pashe.",
        "24": "Ali Isus u njih nije imao povjerenja, zato što ih je dobro poznavao.",
        "25": "Niko mu nije trebao svjedočiti o ljudima, jer je dobro znao šta je u svakom od njih."
    },
    "3": {
        "1": "Bio je tamo jedan čovjek po imenu Nikodim, farizej i jevrejski starješina.",
        "2": "On dođe Isusu noću. „Rabbi”, reče, „znamo da si od Boga došao kao učitelj, jer niko ne može činiti čudesa koja ti činiš ako Bog nije s njim.”",
        "3": "Isus mu odgovori: „Zaista, zaista ti kažem – ko se ponovo ne rodi, taj ne može vidjeti Božijega carstva.”",
        "4": "„Pa kako se čovjek može ponovo roditi kad je već star? Ne može se po drugi put vratiti u majčinu utrobu i još jednom se roditi!”, reče mu Nikodim.",
        "5": "Isus odgovori: „Zaista, zaista ti kažem: ne rodi li se čovjek iz vode i Duha, ne može ući u Božije carstvo.",
        "6": "Što je od tijela rođeno, tijelo je. Što je od Duha rođeno, duh je.",
        "7": "Nemoj se zato čuditi što ti kažem da se morate ponovo roditi.",
        "8": "Vjetar puše gdje hoće. Kao što čuješ šum vjetra, a ne znaš odakle dolazi ni kamo ide, tako je sa svakim ko je rođen od Duha.”",
        "9": "„Kako je to moguće?”, upita Nikodim.",
        "10": "Isus mu odgovori: „Pa ti si učitelj u Izraelu, a to ne razumiješ!",
        "11": "Zaista, zaista ti kažem: mi govorimo ono što znamo i svjedočimo o onome što smo vidjeli, a vi ne primate našeg svjedočanstva.",
        "12": "Ako mi ne vjerujete kad vam govorim zemaljsko, kako ćete mi vjerovati budem li vam govorio nebesko?",
        "13": "Jer niko nije bio na Nebu osim Sina Čovječijeg, Koji je s Neba sišao.",
        "14": "I kao što je Mojsije u pustinji podigao zmiju od mjedi, tako Sin Čovječiji mora biti uzdignut",
        "15": "da svako ko povjeruje u Njega ima Vječni život.",
        "16": "Bog toliko voli svijet da je dao Svojeg Sina jedinstvenog da nijedan ko u Njega vjeruje ne propadne, nego da ima Vječni život.",
        "17": "Jer Bog nije poslao Sina na Zemlju da osudi svijet, nego da se svijet po Njemu spasi.",
        "18": "Ko vjeruje u Njega, neće biti osuđen. Ali oni koji u Njega ne vjeruju, već su osuđeni, jer nisu vjerovali u ime jedinoga Božijega Sina.",
        "19": "Ovo je taj sud: svjetlo je došlo na svijet, ali su ljudi više voljeli tamu nego svjetlo, jer su im djela bila zla.",
        "20": "Ko god čini zlo, mrzi svjetlost i ne izlazi na svjetlo da se ne razotkriju njegova djela.",
        "21": "Ali oni koji vole istinu dolaze svjetlu da se očituje kako su djela njihova u Bogu učinjena.”",
        "22": "Nakon toga Isus sa svojim učenicima ode u Judeju. Tu se s njima zadržao i potapao",
        "23": "A Ivan je potapao u Enonu, blizu Salima, jer tamo bijaše mnogo vode, a ljudi su dolazili njemu da ih potopi.",
        "24": "Ivan još nije bio bačen u tamnicu.",
        "25": "Neki se Jevrej počne s Ivanovim učenicima prepirati oko očišćenja.",
        "26": "Oni zato dođoše Ivanu i rekoše: „Učitelju, onaj koji je bio s tobom na drugoj strani Jordana – za kojega si ti posvjedočio – također potapa, te svi odlaze tamo.”",
        "27": "Ivan odgovori: „Niko ne može ništa prisvojiti ako mu to s Neba nije dato.",
        "28": "Vi ste svjedoci da sam vam rekao kako ja nisam Mesija, već sam poslan pred njim.",
        "29": "Ko ima zaručnicu, taj je zaručnik. A zaručnikov prijatelj, koji stoji i sluša ga, od srca se veseli njegovom glasu. Moja je radost upravo postala potpunom.",
        "30": "On treba rasti, a ja se umanjivati.",
        "31": "Ko dolazi odozgo, nad svima je. Ko je sa Zemlje, zemaljski je i zemaljski govori. A ko dolazi s Neba, on je iznad svih!",
        "32": "On svjedoči o onome što je vidio i čuo a niko ne prima njegova svjedočanstva.",
        "33": "A onaj koji je povjerovao njegovom svjedočanstvu, potvrđuje da je Bog istinit.",
        "34": "Onaj što ga je Bog poslao, govori Božije riječi, jer Bog daje Duha bez mjere.",
        "35": "Otac voli Svojeg Sina i predao mu je sve u ruke.",
        "36": "Ko vjeruje u Sina, ima Vječni život, a ko je neposlušan Sinu, neće vidjeti života, srdžba Božija ostaje na njemu.”"
    },
    "4": {
        "1": "Kad je Isus saznao da su farizeji čuli kako on okuplja i potapa više učenika nego Ivan,",
        "2": "iako ih nije on sâm potapao već njegovi učenici,",
        "3": "ode iz Judeje i vrati se u Galileju.",
        "4": "Na putu je morao proći kroz Samariju.",
        "5": "Došao je do samarijskoga grada Sihara, blizu zemljišta koje je Jakov dao svojem sinu Josipu.",
        "6": "Tu se nalazio Jakovljev bunar. Umoran od puta, Isus je tako sjedio pokraj bunara. Bilo je to oko šestog sata.",
        "7": "I dođe po vodu neka Samarićanka. Isus je zamoli: „Daj mi da se napijem.”",
        "8": "Njegovi učenici bijahu otišli u grad da kupe hrane.",
        "9": "„Ti si Jevrej, a ja Samarićanka. Kako to da od mene tražiš vode?”, upita žena. Jevreji se, naime, nisu družili sa Samarićanima.",
        "10": "Isus odgovori: „Kad bi ti samo znala za Božiji dar i ko je ovaj što ti govori Daj mi da pijem, tražila bi od njega živu vodu i on bi ti dao.”",
        "11": "„Gospode, pa ti nemaš čime zahvatiti”, reče mu ona, „a bunar je veoma dubok. Odakle živa voda?",
        "12": "Osim toga, zar si veći od našeg praoca Jakova, koji nam je dao ovaj bunar iz kojeg su pili on i njegovi sinovi i stoka njegova?”",
        "13": "Isus odgovori: „Ko god pije tu vodu, opet će ožednjeti.",
        "14": "A ko pije vodu koju ću mu ja dati, nikada više neće ožednjeti. Štaviše, ta će voda u njemu postati izvorom vode što struji u Vječni život.”",
        "15": "„Gospode, molim te”, reče žena, „daj mi te vode da nikad ne ožednim i da ne moram ovamo dolaziti po vodu.”",
        "16": "„Idi i uzmi svoga muža, pa se vrati ovamo!”, reče joj Isus.",
        "17": "„Ali ja nemam muža”, odgovori žena. „Dobro si kazala: nemaš muža!”, reče Isus.",
        "18": "„Jer si imala pet muževa, a ni ovaj s kojim si sada nije ti muž. Istinu si rekla.”",
        "19": "„Gospode”, reče žena, „vidim da si vjerovjesnik.",
        "20": "Zašto vi tvrdite da se Bogu treba klanjati jedino u Jerusalemu, kad su mu se naši preci klanjali na ovoj gori?”",
        "21": "Isus joj odgovori: „Vjeruj mi, ženo, dolazi vrijeme kad se Otac više neće poštovati ni na ovoj planini, ni u Jerusalemu.",
        "22": "Vi ne znate Onoga Kojem se klanjate, a mi Ga znamo, jer spasenje dolazi od Jevreja.",
        "23": "Dolazi vrijeme – već je stiglo – kad će se pravi poštovaoci klanjati Ocu u duhu i istini. Bog želi takve poštovaoce.",
        "24": "Bog je Duh i oni koji Mu se klanjaju moraju Mu se klanjati u duhu i istini.”",
        "25": "„Znam da će jednoga dana doći Mesija – Pomazanik,” reče žena. „Kada on dođe, sve će nam objaviti.”",
        "26": "Tada joj Isus reče: „Ja sam taj, ja koji s tobom govorim.”",
        "27": "Nato stignu njegovi učenici. Začude se što razgovara sa ženom, ali ga niko ne upita zašto s njom razgovara i o čemu zbori.",
        "28": "Žena tada ostavi svoju posudu pa ode u grad i svima reče:",
        "29": "„Dođite da vidite čovjeka koji mi je kazao sve što sam dosad činila. Da to nije Mesija?”",
        "30": "I ljudi su dolazili iz grada da ga vide.",
        "31": "Učenici su ga nudili: „Rabbi, jedi!”",
        "32": "A on im je odgovarao: „Ja imam hranu za koju vi i ne znate.”",
        "33": "„Zar mu je neko već donio jelo?”, pitali su učenici jedan drugoga.",
        "34": "Isus im tada objasni: „Moja je hrana ispunjenje volje Onoga Koji me poslao da dovršim Njegovo djelo.",
        "35": "Vi kažete: Još četiri mjeseca i evo žetve. No pogledajte oko sebe! Prostrana polja bjelasaju se svuda i već su spremna za žetvu.",
        "36": "Žetelac prima plaću, sabire rod za Život vječni da se zajedno raduju sijač i žetelac.",
        "37": "Istinita je izreka da jedan sije, a drugi žanje.",
        "38": "Ja sam vas poslao da žanjete tamo gdje se niste trudili – drugi su naporno radili, a vi ste došli na njihov trud.”",
        "39": "Mnogi Samarićani iz tog grada povjerovali su u njega zbog ženina svjedočanstva: „Kazao mi je sve što sam ikad činila!”",
        "40": "Kad su Samarićani došli do Isusa, zamolili su ga da ostane kod njih. I ostao je tu dva dana.",
        "41": "Mnogi su povjerovali u njega kad su ga čuli kako govori.",
        "42": "A ženi su kazali: „Sada vjerujemo jer smo ga i sami čuli, a ne zbog onoga što si nam ti ispričala. Znamo da je On zaista Spasitelj svijeta!”",
        "43": "Dva dana poslije toga ode odatle u Galileju.",
        "44": "Sâm Isus bijaše rekao da vjerovjesnik nema časti u vlastitom zavičaju.",
        "45": "Ali Galilejci su ga lijepo primili, jer su za svetkovanja Pashe bili u Jerusalemu i vidjeli sva djela koja je činio.",
        "46": "I tako ponovo dođe u Kanu Galilejsku, gdje bijaše pretvorio vodu u vino. Bio je tamo neki carski činovnik. Njegov je sin u Kafarnaumu bio veoma bolestan.",
        "47": "Kad je čuo da je Isus došao iz Judeje u Galileju, ode njemu te ga zamoli da dođe i da mu izliječi sina na samrti.",
        "48": "Isus reče: „Vi zaista nećete vjerovati ne vidite li znakove i čudesa.”",
        "49": "Carski činovnik ga je preklinjao: „Gospode, dođi dok mi dijete nije umrlo!”",
        "50": "„Idi kući”, reče mu Isus, „sin ti je živ.” Čovjek povjeruje Isusovoj riječi i uputi se kući.",
        "51": "Dok je još bio na putu, susretne svoje sluge. Oni mu rekoše da mu je dijete ozdravilo.",
        "52": "Upita ih kada se dječak počeo osjećati bolje, a oni mu odgovoriše: „Jučer oko sedmog sata groznica ga je ostavila.”",
        "53": "Otac shvati da je to bilo upravo onda kad mu je Isus rekao: „Sin ti je živ.” Činovnik i svi njegovi ukućani povjeruju u Isusa.",
        "54": "Bilo je to drugo čudo koje je Isus učinio kad se vratio iz Judeje u Galileju."
    },
    "5": {
        "1": "Nakon toga Isus se vrati u Jerusalem, na jevrejski blagdan.",
        "2": "U gradu se, blizu Ovčijih vrata, nalazio bazen sa pet trijemova. On se na jevrejskom zvao Bethezda.",
        "3": "Tamo je ležalo mnogo bolesnih – sakatih, slijepih i uzetih – čekajući da se uzburka voda, jer je",
        "4": "anđeo Gospodnji silazio s vremena na vrijeme i gibao vodu, a onaj ko bi nakon toga prvi ušao u nju, ozdravio bi ma od čega bolovao.",
        "5": "Tu je ležao neki bogalj, bolestan već trideset osam godina.",
        "6": "Kad ga Isus spazi i dozna kako dugo boluje, upita ga: „Želiš li ozdraviti?”",
        "7": "„Gospode”, reče čovjek, „nemam nikoga da mi pomogne ući u bazen kad se voda uzburka. Dok ja pokušavam sići do njega, uvijek me neko pretekne.”",
        "8": "Isus mu reče: „Ustani, uzmi svoj ležaj i hodaj!”",
        "9": "Čovjek tog trenutka ozdravi. Uzme svoj ležaj i počne hodati. Tog je dana bila subota.",
        "10": "Jevreji stoga prigovoriše izliječenom čovjeku: „Ne smiješ nositi ležaj u subotu!”",
        "11": "„Onaj koji me izliječi reče mi: Uzmi svoj ležaj i hodaj!”, odgovori čovjek.",
        "12": "„Ko je taj koji ti je to rekao?”, pitali su",
        "13": "Izliječeni čovjek to nije znao. Isus je nestao u gužvi, jer je tu bilo mnogo svijeta.",
        "14": "Kasnije ga Isus pronađe u Hramu i reče mu: „Ozdravio si; ne griješi više da te ne bi šta gore snašlo!”",
        "15": "Čovjek tada ode i reče Jevrejima da je Isus taj koji ga je izliječio.",
        "16": "Nakon toga Jevreji počeše navaljivati na Isusa zato što je to uradio u subotu.",
        "17": "Isus im odgovori: „Moj Otac uvijek radi, pa i ja radim.”",
        "18": "Od tada su ga Jevreji još više nastojali smaknuti, jer ne samo da je kršio subotu nego je Boga nazivao svojim Ocem, izjednačujući se tako s Bogom.",
        "19": "Isus im reče: „Zaista, zaista vam kažem: Sin sâm od sebe ne može učiniti ništa, već samo ono što vidi da radi i Otac. Što vidi da On čini, na isti način čini i Sin.",
        "20": "Jer Otac voli Sina i pokazuje mu sve što sâm čini. Pokazat će mu i veća djela od ovih; čudom ćete se čuditi.",
        "21": "Iz mrtvih će podići one koje zaželi, upravo kao što i Otac oživljava mrtve.",
        "22": "A Otac ne sudi nikome, već sav sud prepušta Sinu.",
        "23": "Tako će svi slaviti Sina, baš kao što slave i Oca. Ko ne časti Sina, ne časti ni Oca Koji ga posla.",
        "24": "Zaista, zaista vam kažem, svako ko sluša moju riječ i ko vjeruje u Onoga Koji me poslao, ima Vječni život. On ne dolazi na sud, već je prešao iz smrti u Život.",
        "25": "I zaista, zaista vam kažem da dolazi čas, zapravo je već tu, kad će mrtvi čuti glas Božijega sina, i oni koji Ga poslušaju, živjet će.",
        "26": "Otac ima u sebi Život i Svojem je Sinu dao da ima u sebi Život.",
        "27": "Dao Mu je i vlast da sudi, jer je on Sin Čovječiji.",
        "28": "Ne čudite se tome! Jer dolazi čas kad će svi u grobovima čuti Njegov glas i izaći.",
        "29": "Oni koji su činili dobro, oživjet će, a koji su činili zlo, ići će na sud.",
        "30": "Ja ne mogu ništa činiti sâm od sebe. Sudim kako čujem i moj je sud pravedan, jer ne slijedim svoju volju, nego volju Onoga Koji me je poslao.”",
        "31": "„Kad bih ja sâm za sebe svjedočio, moje svjedočanstvo ne bi bilo istinito.",
        "32": "Ima drugi koji svjedoči za mene i znam da je svjedočanstvo koje On o meni kaže istinito.",
        "33": "Poslali ste izaslanike Ivanu i on posvjedoči istinito.",
        "34": "Ja ne primam svjedočanstva od čovjeka, već govorim ovo da se vi spasite.",
        "35": "On je bio svjetiljka koja je gorjela i svijetlila, a vi ste htjeli neko vrijeme uživati u njegovoj svjetlosti.",
        "36": "Ja, međutim, imam veće svjedočanstvo od Ivanovog: djela koja mi je Otac dao da ih dovršim. Djela koja činim svjedoče o meni da me je Otac poslao.",
        "37": "Sâm Otac Koji me je poslao, svjedoči za mene. Vi nikada niste čuli Njegov glas ni vidjeli Njegov lik.",
        "38": "Njegova riječ ne živi u vama, jer ne vjerujete onome koga je On poslao.",
        "39": "Vi proučavate Pisma, jer mislite da ćete u njima imati Vječni život. Ona svjedoče za mene.",
        "40": "A vi ipak nećete doći meni da biste imali Život.",
        "41": "Ne primam slave od ljudi,",
        "42": "jer spoznao sam da u sebi nemate Božije ljubavi.",
        "43": "Ja sam vam došao u Očevo ime, a vi me ne primate, premda prihvaćate one koji dolaze u svoje ime.",
        "44": "Kako biste i mogli vjerovati kad tražite slavu jedni od drugih, a ne tražite slave od jedinoga Boga?",
        "45": "Neću ja biti taj koji će vas optužiti pred Ocem. Optužit će vas Mojsije, u koga se uzdate.",
        "46": "Jer kad biste vjerovali Mojsiju, koji je pisao o meni, vjerovali biste i meni.",
        "47": "A kako ne vjerujete onome što je on napisao, gdje ćete vjerovati mojim riječima?”"
    },
    "6": {
        "1": "Nakon toga Isus prijeđe na drugu stranu Galilejskog, Tiberijadskog jezera.",
        "2": "Mnoštvo ljudi ga je slijedilo, jer su gledali čuda koja je činio na bolesnima.",
        "3": "Isus se popne na goru i sjedne sa svojim učenicima.",
        "4": "Bližio se jevrejski blagdan Pashe.",
        "5": "Podigavši pogled, Isus ugleda veliko mnoštvo kako dolazi prema njemu. On upita Filipa: „Gdje da kupimo hljeba da nahranimo toliki narod?”",
        "6": "To je rekao da bi ga kušao, jer on je već znao šta će učiniti.",
        "7": "Filip mu odgovori: „Za dvjesto denara ne bi bilo dovoljno hljeba da svako dobije samo malo hrane.”",
        "8": "Tada Andrija, brat Simona Kefe i jedan od učenika, reče:",
        "9": "„Ovdje je jedan dječak s pet ječmenih hljebova i dvije ribice. Ali šta je to za toliki narod?”",
        "10": "„Neka ljudi sjednu!”, naredi Isus. A bilo je tamo mnogo trave. I posjedaše muškarci, njih oko pet hiljada.",
        "11": "Zatim Isus uzme hljebove, zahvali, pa ih razdijeli ljudima koji su sjedili, a isto tako i ribe, koliko god su htjeli.",
        "12": "Kad su se nasitili, Isus reče učenicima: „A sad pokupite ostatke tako da ništa ne propadne.”",
        "13": "Dvanaest košara su napunili ostacima preostalim mnoštvu koje se nahranilo s pet ječmenih hljebova.",
        "14": "Kad su ljudi shvatili kakvo je veliko čudo Isus učinio, povikali su: „On je zaista vjerovjesnik kojeg očekujemo!”",
        "15": "Kad Isus vidje da su spremni odvesti ga i učiniti svojim carem, ode ponovo u goru, sasvim sâm.",
        "16": "Uvečer siđu njegovi učenici na obalu.",
        "17": "No kako je već pao mrak, a Isus se još nije vratio, ukrcaju se u lađu i upute na drugu stranu jezera, prema Kafarnaumu.",
        "18": "Voda je bila uzburkana jakim vjetrom.",
        "19": "Kad su otplovili nekih dvadeset pet do trideset stadija od obale, iznenada ugledaju Isusa kako hoda po vodi, prema lađi. Prestraše se,",
        "20": "no on im reče: „Ne bojte se! Ja sam!”",
        "21": "Htjeli su ga uzeti na lađu, ali lađa se odmah nađe na obali prema kojoj su plovili.",
        "22": "Drugoga jutra narod koji je ostao na obali s druge strane jezera zapazi da je tamo bila samo jedna lađica, te da se Isus nije ukrcao s učenicima u lađu i da su oni isplovili bez njega.",
        "23": "U blizinu onog mjesta na kojem su jeli hljeb, nakon što je Isus zahvalio Bogu, pristigne nekoliko lađica iz Tiberijade.",
        "24": "Kad su ljudi vidjeli da tamo nema ni Isusa ni njegovih učenika, ukrcali su se u lađe i otplovili na drugu stranu jezera, u Kafarnaum, ne bi li pronašli Isusa.",
        "25": "Kad su stigli tamo, našli su ga i upitali: „Učitelju, kad si došao ovamo?”",
        "26": "Isus im odgovori: „Zaista, zaista vam kažem, tražite me jer ste se nasitili onih hljebova, a ne zato što ste vidjeli čuda.",
        "27": "Ne pribavljajte sebi kvarljivu hranu, već hranu koja ostaje za Vječni život, što će vam ga dati Sin Čovječiji. Jer Ga je Bog Otac za to ovlastio.”",
        "28": "„Šta da radimo da bismo činili Božija djela?”, pitali su.",
        "29": "„Ovo je djelo Božije: da vjerujete u onoga koga je On poslao”, odgovori im Isus.",
        "30": "„Kakav ćeš čudesni znak dati”, pitali su, „da bismo Ga vidjeli i povjerovali ti? Šta ćeš učiniti?",
        "31": "Naši su očevi jeli manu u pustinji, kako je i pisano: Dao im je za jelo hljeb s Neba.”",
        "32": "Isus im reče: „Zaista, zaista vam kažem, nije vam Mojsije dao hljeb s Neba, nego vam moj Otac daje istinski hljeb s Neba.",
        "33": "Jer Božiji hljeb je onaj koji je sišao s Neba i koji svijetu daje Život.”",
        "34": "„Gospode”, kazaše mu oni, „daj nam uvijek tog hljeba.”",
        "35": "Isus im odgovori: „Ja sam hljeb života. Ko dolazi meni, neće nikad ogladnjeti. Ko vjeruje u mene, nikad neće ožednjeti.",
        "36": "Ali, kao što vam rekoh, gledali ste me, a ipak ne vjerujete.",
        "37": "No svi oni koje mi je Otac dao, doći će meni, a takve nikada neću izbaciti.",
        "38": "Jer ja sam sišao s Neba da ispunim volju Onoga Koji me poslao, a ne svoju volju.",
        "39": "A Njegova je volja da ne izgubim nijednoga od onih koje mi je On dao, nego da ih u posljednji dan oživim.",
        "40": "Volja mojeg Oca je da svako ko vidi Sina i ko vjeruje u Njega ima Vječni život, te da ga ja oživim u posljednji dan.”",
        "41": "Jevreji su počeli gunđati protiv njega zato što je o sebi rekao: „Ja sam hljeb koji je sišao s Neba.”",
        "42": "„Pa to je Isus, Josipov sin”, govorili su. „Znamo mu i oca i majku. Kako sad može reći: Sišao sam s Neba.”",
        "43": "Isus im odgovori: „Ne gunđajte međusobno!",
        "44": "Niko ne može doći meni ako ga ne privuče Otac Koji me je poslao, a ja ću ga oživjeti u posljednji dan.",
        "45": "Kao što je pisano: Svi će biti učenici Božiji. Koji god slušaju Oca i koji se nauče, doći će meni.",
        "46": "To ne znači da je neko vidio Oca. Samo onaj koji dolazi od Boga, vidio je Oca.",
        "47": "Zaista, zaista vam kažem, ko vjeruje, ima Vječni život.",
        "48": "Ja sam hljeb života.",
        "49": "Vaši su očevi jeli manu u pustinji, ali svi su poumirali.",
        "50": "Ovaj hljeb s Neba dolazi, i ko ga jede, ne umire.",
        "51": "Ja sam živi hljeb koji je sišao s Neba. Jede li ko ovaj hljeb, živjet će zauvijek. Hljeb koji ću ja dati jeste moje tijelo što ću ga predati za Život svijeta.”",
        "52": "Tada se Jevreji počnu međusobno prepirati govoreći: „Kako nam ovaj može svoje tijelo dati za jelo?”",
        "53": "Isus im zato ponovo reče: „Zaista, zaista vam kažem, ne jedete li tijela Sina Čovječijega i ne pijete li njegove krvi, ne možete imati u sebi Život.",
        "54": "Ali ko god jede moje tijelo i pije moju krv, ima Vječni život i ja ću ga oživjeti u posljednji dan.",
        "55": "Jer je moje tijelo prava hrana, a moja krv pravo piće.",
        "56": "Ko jede moje tijelo i ko pije moju krv, ostaje u meni i ja u njemu.",
        "57": "Kao što me je poslao živi Otac i kao što ja živim zbog Oca, tako će i oni koji mene jedu živjeti zbog mene.",
        "58": "Ovo je hljeb koji je sišao s Neba, a ne onakav kakav su jeli vaši očevi i pomrli. Ko jede ovaj hljeb, živjet će zauvijek.”",
        "59": "To je rekao dok je poučavao u sinagogi u Kafarnaumu.",
        "60": "Mnogi njegovi učenici kazaše: „Teška je ovo riječ. Ko to može slušati?”",
        "61": "Isus je znao da njegovi učenici gunđaju o tome. Zato im reče: „Zar vas to sablažnjava?",
        "62": "A šta ako vidite Sina Čovječijega kako se vraća tamo gdje je bio?",
        "63": "Duh je taj koji oživljuje. Tijelo ne koristi ništa. A riječi koje sam vam rekao jesu Duh i Život.",
        "64": "Pa ipak, neki od vas ne vjeruju.” Jer Isus je od početka znao ko u njega ne vjeruje i ko je onaj koji će ga izdati.",
        "65": "I još reče: „O tome sam govorio kad sam vam kazao da niko ne može doći meni ako mu nije dato od Oca.”",
        "66": "Mnogi se učenici tada povuku i nisu ga više slijedili.",
        "67": "Tada se Isus okrene Dvanaesterici i upita ih: „Hoćete li i vi otići?”",
        "68": "Simon Kefa mu odgovori: „Gospode, kome da odemo? Ti imaš riječi vječnoga života,",
        "69": "a mi vjerujemo i znamo da si ti od Boga Sveti.”",
        "70": "Potom im Isus reče: „Sâm izabrah vas Dvanaestericu, a jedan od vas je Đavo.”",
        "71": "Govorio je o Judi, sinu Simona Iskariotskog, jednome od Dvanaesterice, koji ga je poslije izdao."
    },
    "7": {
        "1": "Nakon toga je Isus obilazio Galileju. Htio je izbjeći Judeju, gdje su ga Jevreji kanili ubiti.",
        "2": "Približavao se jevrejski Blagdan sjenica,",
        "3": "pa su ga njegova braća nagovarala: „Otiđi odavde u Judeju da tvoji učenici mogu vidjeti djela koja činiš.",
        "4": "Ko želi biti javno poznat, ne djeluje skriveno. Ako činiš takva djela, pokaži se svijetu!”",
        "5": "Jer mu ni njegova braća nisu vjerovala.",
        "6": "„Moje vrijeme još nije došlo”, odgovori im Isus, „ali za vas je vrijeme uvijek pogodno.",
        "7": "Svijet vas ne mrzi, a mene mrzi, jer svjedočim o njemu da su mu djela zla.",
        "8": "Samo vi idite na blagdan. Ja ne idem, jer se još nije ispunilo moje vrijeme.”",
        "9": "Tako im reče i ostade u Galileji.",
        "10": "Ali kad su njegova braća otišla na proslavu, pođe i on, samo potajno, ne javno.",
        "11": "Jevreji su ga tražili na proslavi govoreći: „Gdje je taj čovjek?”",
        "12": "O njemu se u narodu mnogo raspravljalo. Jedni su govorili: „On je dobar!”, drugi su tvrdili: „Nije – obmanjuje narod.”",
        "13": "Ali niko nije otvoreno o njemu govorio, jer su se bojali Jevreja.",
        "14": "Isus usred proslave ode u Hram i počne poučavati.",
        "15": "Jevreji se iznenade. „Kako on poznaje Pisma kad ih nije učio?”, pitali su se.",
        "16": "Nato im Isus reče: „Moja pouka nije od mene, nego od Onoga Koji me je poslao.",
        "17": "Želi li ko činiti Njegovu volju, znat će je li ovo učenje od Boga ili govorim od sebe.",
        "18": "Ko sâm od sebe govori, traži slavu za sebe, ali ko traži slavu za Onoga Koji ga je poslao, taj je istinit i u njega nema nepravednosti.",
        "19": "Nije li vam Mojsije dao Zakon? I niko od vas ne vrši Zakon. Zašto hoćete da me ubijete?”",
        "20": "„Opsjeo te zloduh!”, odgovori mu svjetina. „Ko bi te to htio ubiti?”",
        "21": "Isus im odvrati: „Učinio sam jedno djelo i svi se čudite.",
        "22": "Vama je Mojsije dao obrezanje. No, ono i nije od Mojsija, nego od otaca. I vi u subotu obrezujete djecu.",
        "23": "Ako se obrezivanje vrši u subotu, da se ne prekrši Mojsijev zakon, zašto se onda ljutite na mene što sam u subotu posve izliječio onoga čovjeka?",
        "24": "Ne sudite prema onome što vidite, već pravedno prosuđujte.”",
        "25": "Neki su Jerusalemci međusobno govorili: „Nije li to onaj kojega žele ubiti?",
        "26": "A evo, ovdje javno govori i ništa mu ne kažu. Možda su naši poglavari ipak spoznali da je on Mesija?",
        "27": "Ali, za ovoga znamo odakle je, a kad se pojavi Mesija, niko neće znati otkuda dolazi.”",
        "28": "Nato Isus, dok je poučavao u Hramu, poviče: „Vi me, dakle, poznajete i znate odakle dolazim? Nisam ja došao sâm od sebe, nego od Istinitoga Koji me je poslao. Njega vi ne poznajete.",
        "29": "Ja Ga poznajem, jer sam od Njega i On me je poslao.”",
        "30": "Od tada su vrebali da ga uhvate, ali ga ipak niko nije ni taknuo, jer još ne bijaše došlo njegovo vrijeme.",
        "31": "Mnogi u Hramu povjerovali su u njega. „Kada dođe Mesija, hoće li činiti više čudesa nego što ih je ovaj već učinio?”, pitali su se.",
        "32": "Kad su farizeji čuli šta svijet govori o njemu, oni i svećenički poglavari pošalju stražare da uhvate Isusa.",
        "33": "Ali Isus im reče: „Još ću neko vrijeme biti s vama, a onda ću se vratiti Onome Koji me je poslao.",
        "34": "Tražit ćete me, ali me nećete naći. I nećete moći tamo gdje ću ja biti.”",
        "35": "Nato Jevreji među sobom rekoše: „Kamo ovaj kani otići, a da ga mi nećemo naći? Možda misli otići među rasute Jevreje i poučavati Grke?",
        "36": "Šta znači to kad kaže: Tražit ćete me, a nećete me naći, i: Nećete moći tamo gdje ću ja biti.”",
        "37": "Posljednjeg dana, velikog blagdanskog dana, Isus je stajao i vikao: „Ako je ko žedan, neka dođe meni, i neka pije ko vjeruje u mene!",
        "38": "Jer Pismo kaže: Iz njegove će utrobe poteći rijeke žive vode.”",
        "39": "Govorio je o Duhu, Koji će biti dat svima koji vjeruju u njega. Ali Duh još nije bio dat, jer Isus još nije bio proslavljen.",
        "40": "Kad je narod to čuo, neki su kazali: „Ovaj je čovjek sigurno vjerovjesnik.”",
        "41": "Drugi su rekli: „On je zaista Mesija.” A bilo ih je koji su mislili: „Zar će Mesija doći iz Galileje?",
        "42": "Zar Pismo ne govori da će Mesija doći od Davidovog roda iz Betlehema, gdje je i David bio?”",
        "43": "Tako u narodu zbog njega nasta podjela.",
        "44": "Neki su ga pokušali uhvatiti, ali ga niko nije ni dirnuo.",
        "45": "Stražari dođu svećeničkim poglavarima i farizejima, a oni ih upitaju: „Zašto ga niste doveli?”",
        "46": "„Još niko tako nije govorio”, odgovore im oni.",
        "47": "„Pa nije valjda i vas zaveo?”, uzvrate farizeji.",
        "48": "„Vjeruje li ijedan od nas poglavara ili farizeja u njega?",
        "49": "A svjetina koja ne poznaje Zakon je prokleta.”",
        "50": "Tada im progovori Nikodim, jedan od njih, što je ranije došao Isusu.",
        "51": "„Dopušta li Zakon osuditi čovjeka prije nego što se sasluša i utvrdi šta je učinio?”, upita on.",
        "52": "„Zar si i ti iz Galileje? Istraži i uvidi da iz Galileje ne dolazi nikakav vjerovjesnik!”, odgovore mu.",
        "53": "Tada su se svi razišli kućama."
    },
    "8": {
        "1": "Isus ode na Maslinsku goru,",
        "2": "no rano ujutro opet dođe u Hram. Narod se okupi oko njega, a on sjedne i počne poučavati.",
        "3": "Pismoznanci i farizeji dovedu mu neku ženu uhvaćenu u preljubi. Postave je ispred svih.",
        "4": "„Učitelju”, rekoše Isusu, „ova je žena zatečena u sâmom činu preljube.",
        "5": "Mojsijev zakon nam nalaže da je kamenujemo. Šta ti kažeš?”",
        "6": "Ovo su pitali da bi ga iskušali i da bi ga mogli optužiti, ali Isus se samo sagnuo i počeo pisati prstom po zemlji.",
        "7": "Kako su i dalje zahtijevali da im odgovori, on se uspravi i reče: „Ko je od vas bez grijeha, neka prvi baci kamen na nju!”",
        "8": "Zatim se ponovo sagne i nastavi pisati po zemlji.",
        "9": "Kad su to čuli, raziđu se jedan po jedan, počevši od najstarijega. Isus ostane sâm sa ženom u sredini.",
        "10": "Opet se uspravi i reče joj: „Gdje su, ženo? Zar te niko nije osudio?”",
        "11": "„Nijedan, Gospode”, odgovori žena. A Isus joj reče: „Ni ja te ne osuđujem. Idi i odsada ne griješi više!”",
        "12": "Isus ponovo reče narodu: „Ja sam svjetlo svijeta. Ko me slijedi, neće hodati u tami, već će imati svjetlo koje vodi u Život.”",
        "13": "Farizeji mu odgovore: „Ti svjedočiš sâm za se. Tvoje svjedočanstvo nije istinito!”",
        "14": "Isus reče: „Moje svjedočanstvo je istinito, iako svjedočim sâm o sebi, jer znam odakle sam došao i kamo idem. A vi ne znate odakle sam došao i kamo idem.",
        "15": "Vi sudite po tijelu, a ja nikoga ne osuđujem.",
        "16": "No, ako i sudim, sud je moj istinit, jer nisam sâm – uza me je Otac Koji me poslao.",
        "17": "Čak je i u vašem Zakonu pisano da je svjedočanstvo dvojice istinito.",
        "18": "Ja svjedočim za sebe, a za mene svjedoči i Otac Koji me je poslao.”",
        "19": "„Gdje ti je Otac?”, upitaju ga. Isus im odgovori: „Ne poznajete mene, pa ne znate ni moga Oca. Kad biste mene poznavali, znali biste i Njega.”",
        "20": "Isus je sve to rekao u riznici dok je poučavao u Hramu. Pa ipak, nisu ga uhvatili, jer još ne bijaše došlo njegovo vrijeme.",
        "21": "Poslije im Isus ponovo reče: „Ja odlazim, a vi ćete me tražiti i umrijet ćete u svom grijehu. Kamo ja idem, vi ne možete doći.”",
        "22": "Jevreji se nato stanu pitati: „Da se možda ne kani ubiti? Jer rekao je: Kamo ja idem, vi ne možete doći.”",
        "23": "On im tada veli: „Vi ste odozdol, a ja sam odozgor. Vi ste od ovoga svijeta, a ja nisam od ovoga svijeta.",
        "24": "Eto, zato sam rekao da ćete umrijeti u svojim grijesima. Jer ne povjerujete li da Ja jesam, umrijet ćete u svojim grijesima.”",
        "25": "Oni ga stoga upitaju: „Reci nam: ko si?” On odgovori: „Zašto ja uopće s vama i govorim.",
        "26": "Imao bih mnogo toga za kazati i suditi vam, ali Onaj Koji me poslao je Istinit i ja govorim svijetu ono što sam od Njega čuo.”",
        "27": "Oni, međutim, nisu znali da im govori o Ocu.",
        "28": "Stoga Isus reče: „Kad podignete Sina Čovječijega, znat ćete da Ja jesam i da od sebe ne činim ništa, nego govorim samo ono što me je Otac naučio.",
        "29": "Onaj Koji me je poslao sa mnom je. Nije me ostavio samoga zato što uvijek činim ono što je Njemu drago.”",
        "30": "Dok je to govorio, mnogi povjeruju u njega.",
        "31": "Tada Isus reče Jevrejima koji su mu povjerovali: „Uistinu ste moji učenici ako ustrajete u mojoj riječi.",
        "32": "Upoznat ćete istinu, a istina će vas osloboditi.”",
        "33": "„Ali mi smo Abrahamovi potomci”, kazaše oni. „Nikad nismo nikome robovali. Kako onda govoriš – bit ćete slobodni?”",
        "34": "Isus im odgovori: „Zaista, zaista vam kažem: ko god čini grijeh, rob je grijeha.",
        "35": "Rob ne ostaje u kući trajno, a sin ostaje zauvijek.",
        "36": "Ako vas, dakle, Sin oslobodi, zaista ćete biti slobodni.",
        "37": "Znam da ste Abrahamovi potomci, ali me ipak želite ubiti, jer moja riječ ne nalazi mjesta u vašim srcima.",
        "38": "Govorim vam ono što sam vidio kod Oca. A vi slijedite savjet svojega oca.”",
        "39": "„Naš je otac Abraham”, odgovore oni. „Da ste Abrahamova djeca”, reče im Isus, „činili biste njegova djela.",
        "40": "Ali sada, pokušavate me ubiti, jer sam vam govorio istinu koju sam čuo od Boga. Abraham tako nije činio!",
        "41": "Vi činite djela svojeg oca.” Oni mu odgovore: „Nismo mi rođeni iz preljube – mi imamo jednog Oca – Boga.”",
        "42": "Isus im reče: „Da je Bog vaš otac, voljeli biste i mene, jer sam od Boga izašao i došao. Nisam sâm došao, nego me je On poslao.",
        "43": "Zašto ne možete shvatiti šta vam govorim? Zato što niste kadri slušati moju riječ.",
        "44": "Jer vam je otac Đavo, pa volite činiti volju svoga oca. On je od početka ubica i nije stajao u istini, jer u njemu nema istine. Kad laže, govori što je njegovo, jer je lažac i otac laži.",
        "45": "Zato meni ne vjerujete, jer vam govorim istinu.",
        "46": "Koji mi od vas može dokazati grijeh? Ako vam govorim istinu, zašto mi ne vjerujete?",
        "47": "Ko je od Boga, sluša Božije riječi. Vi ih ne slušate zato što niste od Boga.”",
        "48": "„Nismo li mi dobro rekli da si Samarićanin i da si opsjednut zloduhom?”, odgovore mu Jevreji.",
        "49": "Isus reče: „Nisam ja opsjednut zloduhom, već častim svojeg Oca, a vi me prezirete.",
        "50": "Ali ja ne tražim svoje slave. Ima ko je traži i ko sudi.",
        "51": "Zaista, zaista vam kažem, ko vrši moje riječi, nikada neće vidjeti smrti.”",
        "52": "„Sada znamo da te opsjeo zloduh”, rekoše mu Jevreji. „Abraham je umro, kao i vjerovjesnici, a ti pak tvrdiš da onaj koji slijedi tvoje riječi neće nikad okusiti smrti.",
        "53": "Zar si ti veći od našeg oca Abrahama, koji je umro? I od vjerovjesnika koji su pomrli? Za koga se ti praviš?”",
        "54": "Isus im tada reče: „Slavim li sâm sebe, ta slava je ništa – no mene proslavlja moj Otac. Za Njega vi tvrdite da je vaš Bog,",
        "55": "a ne poznajete Ga. Ali ja Ga poznajem. Kad bih rekao da Ga ne poznajem, bio bih lažac kao i vi. No ja Ga poznajem i vršim Njegovu riječ.",
        "56": "Vaš se otac Abraham radovao što može vidjeti moj dan. Vidio ga je i veselio se.”",
        "57": "Jevreji mu rekoše: „Nemaš još ni pedeset godina, a vidio si Abrahama!”",
        "58": "Isus im odvrati: „Zaista, zaista vam kažem, Ja jesam, još i prije nego što je Abraham postao.”",
        "59": "Nato zgrabe kamenje da ga ubiju, ali Isus se sakri i izađe iz Hrama."
    },
    "9": {
        "1": "Prolazeći tuda, ugleda čovjeka slijepa od rođenja.",
        "2": "Učenici ga zapitaju: „Učitelju, zašto se ovaj čovjek rodio slijep? Je li on griješio ili njegovi roditelji?”",
        "3": "„Nisu griješili ni on ni njegovi roditelji”, odgovori Isus, „već zato da se na njemu pokažu Božija djela.",
        "4": "Moram za dana činiti djela koja mi je dao Onaj Koji me poslao. Bliži se noć kada niko ne može raditi.",
        "5": "Ali dok sam na svijetu, svjetlo sam svijeta.”",
        "6": "Zatim pljune na zemlju, od pljuvačke načini blato, premaže njime slijepčeve oči i kaže:",
        "7": "„Idi i operi se u bazenu Siloamu.” (Siloam znači „Poslan”.) On ode, umije se i vrati se gledajući.",
        "8": "Komšije i svi oni koji su ga ranije poznavali kao prosjaka pitali su jedni druge: „Nije li ovaj prije sjedio i prosio?”",
        "9": "Jedni su govorili: „To je on”, a drugi opet: „Nije, ali neobično mu je sličan.” A ovaj je tvrdio: „Ja sam taj.”",
        "10": "Nato ga zapitaše: „Kako si progledao?”",
        "11": "„Neki je čovjek, po imenu Isus, načinio blato, premazao mi njime oči i rekao da odem do Siloama i umijem se. Otišao sam i umio se, i sad vidim!”, ispriča im on.",
        "12": "„Gdje je sada taj čovjek?”, priupitaju ga. „Ne znam”, odgovori.",
        "13": "Tada odvedu bivšeg slijepca farizejima.",
        "14": "Tog je dana, kad je Isus napravio blato i vratio mu vid, bila subota.",
        "15": "Farizeji ga također upitaju kako je progledao. On i njima reče: „Premazao mi je oči blatom, a onda sam se umio i progledao!”",
        "16": "Neki farizeji kazaše: „Taj čovjek nije od Boga, jer ne drži subotu.” Drugi su pak rekli: „Ali kako bi čovjek grešnik mogao činiti takva čuda?” I tako među njima nastane razdor.",
        "17": "Nakon toga farizeji opet upitaju nekadašnjeg slijepca: „Šta ti kažeš o tom čovjeku koji ti je vratio vid?” „On je vjerovjesnik”, odgovori čovjek.",
        "18": "Jevreji nisu vjerovali da je on zaista bio slijep i da je progledao sve dok nisu dozvali njegove roditelje, koji su sve vidjeli,",
        "19": "i zapitali ih: „Je li ovo vaš sin za kojega tvrdite da se slijep rodio? Kako to da sada vidi?”",
        "20": "Roditelji odgovore: „Znamo da je ovo naš sin i da se rodio slijep.",
        "21": "Ali ne znamo kako je progledao ni ko mu je otvorio oči. Odrastao je i neka sâm govori. Njega upitajte!”",
        "22": "Njegovi roditelji su tako rekli zbog straha od Jevreja koji su objavili da će svako ko ga prizna za Mesiju biti izbačen iz sinagoge.",
        "23": "Zato odgovore: „Odrastao je. Njega upitajte!”",
        "24": "Farizeji tada drugi put pozovu bivšega slijepca: „Odaj slavu Bogu, znamo da je taj čovjek grešnik.”",
        "25": "„Je li grešnik, ne znam”, odgovori čovjek, „ali jedno znam: bio sam slijep, a sada vidim.”",
        "26": "„Ali šta ti je učinio?”, upitaju ga. „Kako ti je vratio vid?”",
        "27": "„Već sam vam rekao, ali me niste slušali. Zašto želite opet čuti? Zar i vi kanite postati njegovim učenicima?”",
        "28": "Tada ga počnu vrijeđati: „Ti si njegov učenik, a mi smo Mojsijevi učenici.",
        "29": "Znamo da je Bog govorio Mojsiju, a za ovoga ne znamo ni odakle je!”",
        "30": "„U tome i jeste stvar”, odgovori čovjek. „Vratio mi je vid, a vi ne znate ni odakle je.",
        "31": "Znamo da Bog ne sluša grešnike, ali sluša one koji Ga se boje i ispunjavaju Njegovu volju.",
        "32": "Nikada se još nije čulo da je ko vratio vid slijepcu od rođenja.",
        "33": "Da taj čovjek nije od Boga, ne bi mogao ništa učiniti.”",
        "34": "„Zar ćeš nas ti učiti, ti koji si rođen u potpunom grijehu?”, poviču oni i izbace ga.",
        "35": "Kad je Isus čuo da su ga izbacili, pronađe ga i veli mu: „Vjeruješ li u Sina Čovječijega?”",
        "36": "Čovjek odgovori: „A ko je On, Gospode, da u Njega vjerujem?”",
        "37": "„Vidio si Ga već”, kaže mu Isus. „To je ovaj koji s tobom govori.”",
        "38": "A čovjek reče: „Da, Gospode, vjerujem!”, i padne ničice pred Isusom.",
        "39": "Isus tada veli: „Došao sam na osudu svijetu: da progledaju oni koji ne vide, te da oslijepe oni koji vide.”",
        "40": "Farizeji koji su tu stajali zapitaju ga: „Jesmo li to mi slijepi?”",
        "41": "„Da ste slijepi, ne biste imali grijeha”, odgovori im Isus. „Ali vaš grijeh ostaje, jer tvrdite da vidite.”"
    },
    "10": {
        "1": "„Zaista, zaista vam kažem, svako ko u ovčiji tor ne ulazi na vrata, nego uskače drugim putem, sigurno je lopov i razbojnik.",
        "2": "Onaj koji ulazi na vrata, pastir je ovcama.",
        "3": "Njemu vratar otvara vratnice, a ovce slušaju njegov glas. On svoje ovce zove imenom te ih izvodi.",
        "4": "Kad ih izvede, ide pred njima, a one ga slijede, jer mu znaju glas.",
        "5": "Za nepoznatim neće poći, već će od njega ustuknuti, jer mu glasa ne poznaju.”",
        "6": "Oni koji su čuli ovo Isusovo poređenje nisu shvatili šta je njime htio reći.",
        "7": "Zato im pojasni: „Zaista, zaista vam kažem, ja sam kapija ovcama.",
        "8": "Svi koji su došli prije mene bili su lopovi i razbojnici. Ali ih ovce nisu poslušale.",
        "9": "Ja sam kapija. Ko pođe kroz mene, bit će spašen, ulazit će i izlaziti, te nalaziti pašu.",
        "10": "Lopov dolazi samo da ukrade, zakolje i uništi. Ja sam došao da ovce imaju život, i to da ga imaju u izobilju.",
        "11": "Ja sam dobri pastir. Dobri pastir daje život svoj za ovce.",
        "12": "Najamnik će napustiti ovce i pobjeći kad vidi da dolazi vuk, jer nisu njegove i on nije njihov pastir. Vuk ih onda grabi i razgoni.",
        "13": "Jer najamnik i ne mari za njih.",
        "14": "Ja sam dobri pastir. Poznajem svoje i moji znaju mene,",
        "15": "kao što Otac poznaje mene i kao što ja znam Oca. Tako i ja dajem svoj život za ovce.",
        "16": "Imam i drugih ovaca, koje nisu iz ovog tora. I njih mi valja dovesti. One će čuti moj glas, pa će tako biti jedno stado s jednim pastirom.",
        "17": "Otac me voli jer život svoj dajem da bih ga opet mogao imati.",
        "18": "Niko mi ga ne može oduzeti – ja ga svojevoljno dajem. Imam vlast dati ga i uzeti ga natrag. Tu mi je zapovijed Otac izrekao.”",
        "19": "Zbog tih riječi, Jevreji se opet podijele.",
        "20": "Mnogi su govorili: „Opsjednut je zloduhom i luduje. Zašto slušati takvog čovjeka?”",
        "21": "„Ne zbori baš kao da je opsjednut”, govorili su drugi. „I zar bi zloduh mogao slijepcu vratiti vid?”",
        "22": "Bila je zima. U Jerusalemu se slavio blagdan Posvete Hrama.",
        "23": "Isus je prolazio Solomonovim trijemom u Hramu.",
        "24": "Opkole ga Jevreji i upitaju: „Dokle ćeš nas držati u nedoumici? Ako si ti Mesija, otvoreno nam to reci.”",
        "25": "„Već sam vam rekao, ali mi niste vjerovali”, odgovori im Isus. „Za mene svjedoče djela koja činim u ime svojeg Oca.",
        "26": "Ali vi mi ne vjerujete, jer niste od mojega stada.",
        "27": "Moje ovce slušaju moj glas, ja ih poznajem i one me slijede.",
        "28": "Dajem im Vječni život. Zato neće nikad propasti. Niko ih neće oteti iz mojih ruku",
        "29": "jer mi ih je dao Otac, a On je veći od svih. Niko ih ne može ugrabiti iz Očevih ruku.",
        "30": "Otac i ja jedno smo!”",
        "31": "Tada Jevreji opet zgrabe kamenje da ga kamenuju.",
        "32": "Isus im reče: „Pokazao sam vam mnoga dobra djela Očeva. Za koje me želite kamenovati?”",
        "33": "„Ne kamenujemo te zbog dobrih djela”, odgovore oni, „već zbog bogohuljenja. Običan si čovjek, a praviš se Bogom.”",
        "34": "„Ne piše li u vašem Zakonu: Ja rekoh, vi ste bogovi!”, odgovori on.",
        "35": "„Ako, dakle, Pismo, koje se ne može promijeniti, bogovima naziva one kojima je upućena Božija riječ,",
        "36": "zašto meni, koga je Otac poslao u svijet i posvetio, govorite da hulim zato što kažem: Sin sam Božiji?",
        "37": "Nemojte mi vjerovati ako ne činim djela svojega Oca.",
        "38": "Ali ako ih činim, vjerujte barem tim djelima kad već meni ne vjerujete. Da biste znali da je Otac u meni i ja u Njemu.”",
        "39": "Tada ga opet pokušaju uhvatiti, no on im umakne.",
        "40": "Prijeđe na drugu stranu Jordana, tamo gdje je prije Ivan potapao, i tu ostane.",
        "41": "Mnogi dođu njemu. „Ivan nije činio čudesa”, govorili su ljudi među sobom, „ali sve što je rekao za ovog čovjeka istina je.”",
        "42": "I mnogi tu povjeruju u njega."
    },
    "11": {
        "1": "Neki se Lazar, iz sela Betanije, razbolio. Živio je sa sestrama Marijom i Martom.",
        "2": "Bila je to ona Marija što je pomazala Gospoda pomašću i što mu je otrla noge svojom kosom. Kako im je brat Lazar bio bolestan,",
        "3": "sestre pošalju Isusu poruku: „Gospode, onaj koga voliš bolestan je.”",
        "4": "Kad je Isus to čuo, reče: „Njegova bolest nije na smrt, nego na Božiju slavu – da se proslavi Božiji sin.”",
        "5": "Isus je volio Martu, Mariju i Lazara.",
        "6": "Kad je čuo da je ovaj bolestan, ostao je još dva dana u mjestu u kojem se nalazio.",
        "7": "Nakon toga rekne učenicima: „Hajdemo natrag u Judeju!”",
        "8": "Ali učenici mu rekoše: „Učitelju, zar te nisu Jevreji u Judeji htjeli kamenovati? A ti opet hoćeš tamo.”",
        "9": "Isus odgovori: „Dvanaest sati traje dan i onaj koji danju hoda neće se spotaknuti. On ima svjetlo ovoga svijeta.",
        "10": "Ko noću hoda, spotiče se, jer u sebi nema svjetla.”",
        "11": "Zatim veli: „Naš prijatelj Lazar spava, ali idem da ga probudim!”",
        "12": "Učenici rekoše: „Gospode, ako spava, ozdravit će!”",
        "13": "Mislili su da Isus želi reći kako Lazar zaista spava, ali Isus je govorio o njegovoj smrti.",
        "14": "Tada im otvoreno kaza: „Lazar je umro.",
        "15": "Radi vas se radujem što nisam bio tamo, da se osnažite u vjeri. Hajdemo njemu!”",
        "16": "Nato Toma, zvani Blizanac, kaže ostalim učenicima: „Idemo i mi umrijeti s njime!”",
        "17": "Kad je Isus došao u Betaniju, rekoše mu da Lazar već četiri dana leži u grobu.",
        "18": "Betanija je od Jerusalema bila udaljena oko petnaest stadija.",
        "19": "Mnogo je Jevreja došlo utješiti Martu i Mariju zbog gubitka brata.",
        "20": "Kad je Marta čula da Isus stiže, pođe mu ususret, a Marija ostane u kući.",
        "21": "Marta reče Isusu: „Gospode, da si ti bio ovdje, moj brat ne bi umro.",
        "22": "Ali ipak znam da će ti Bog dati sve što od Njega zatražiš.”",
        "23": "„Tvoj će brat oživjeti!”, veli joj Isus.",
        "24": "„Znam da će oživjeti”, reče Marta, „o oživljenju u posljednji dan.”",
        "25": "„Ja sam oživljenje i Život”, reče joj Isus. „Ko u mene vjeruje, ako i umre, živjet će.",
        "26": "Ko god je živ i vjeruje u mene, nikada neće umrijeti. Vjeruješ li u to?”",
        "27": "„Da, Gospode”, odgovori ona, „ja vjerujem da si ti Mesija, Božiji sin koji je došao na svijet.”",
        "28": "Zatim ode natrag Mariji i nasamo joj reče: „Stigao je Učitelj i zove te.”",
        "29": "Kad je to čula, brzo ustane i odmah pođe njemu.",
        "30": "Isus još nije ušao u selo, već bijaše na mjestu gdje ga je susrela Marta.",
        "31": "Kada su Jevreji, koji su bili u Marijinoj kući, i tješili je, vidjeli kako brzo odlazi, pođu za njom. Mislili su, naime, da ide na grob da plače.",
        "32": "Kad je Marija stigla Isusu, padne pred njim ničice i kaže: „Gospode, da si ti bio ovdje, moj brat ne bi umro!”",
        "33": "Kad Isus vidje nju i Jevreje kako plaču, bi duboko dirnut i potresen.",
        "34": "„Gdje ste ga položili?”, upita ih. „Dođi i pogledaj”, kažu mu.",
        "35": "Isus zaplaka",
        "36": "Jevreji su nato govorili: „Gledajte kako ga je volio!”",
        "37": "Neki rekoše: „Zar taj koji je slijepcu vratio vid nije mogao spriječiti smrt ovoga čovjeka?”",
        "38": "Isus se opet duboko ožalosti. Uto stignu do groba. Bila je to pećina s kamenom navaljenim na otvor.",
        "39": "„Odmaknite kamen!”, naredi Isus. Ali Marta, sestra preminuloga, rekne: „Gospode, već zaudara, prošlo je četiri dana otkako je umro.”",
        "40": "„Nisam li ti kazao da ćeš, budeš li vjerovala, vidjeti Božiju slavu?”, upita je Isus.",
        "41": "I tako odmaknu kamen s groba. Isus pogleda u nebo i reče: „Hvala Ti, Oče, što si me uslišio.",
        "42": "Znam da me Ti uvijek uslišavaš, ali to sam kazao zbog ovih ljudi, kako bi vjerovali da si me Ti poslao.”",
        "43": "Zatim glasno vikne: „Lazare, izađi!”",
        "44": "I on izađe sav u povojima i lica zamotana u platno. Isus reče prisutnima: „Odvežite ga i pustite da ide!”",
        "45": "Kad brojni Jevreji što su bili s Marijom vide šta se dogodilo, povjeruju u njega.",
        "46": "Ali neki odu i jave farizejima šta je Isus učinio.",
        "47": "Stoga svećenički glavari i farizeji sazovu Veliko vijeće. „Šta da radimo?”, pitali su jedan drugoga. „Jer ovaj čovjek zaista čini čudesa.",
        "48": "Ako ga ostavimo na miru, svi će povjerovati u njega, a onda će doći Rimljani te nam oduzeti hram i narod.”",
        "49": "A jedan od njih, Kaifa, koji je te godine bio visoki svećenik, reče: „Ništa vi ne znate!",
        "50": "Ne razumijete da je za vas bolje da jedan čovjek umre umjesto naroda, nego da cijeli narod propadne!”",
        "51": "Kaifa to nije kazao od sebe. On je te godine bio visoki svećenik. Tako je prorekao da će Isus umrijeti za sav narod,",
        "52": "i ne samo za narod, već da bi okupio svu Božiju djecu rasutu po svijetu.",
        "53": "Tog dana odluče da ubiju Isusa.",
        "54": "Zbog toga se Isus više nije javno kretao među Jevrejima, već ode u blizinu pustinje, u grad Efraim, i tu ostane s učenicima.",
        "55": "Bližila se jevrejska Pasha pa su mnogi sa sela dolazili u Jerusalem prije Pashe kako bi se očistili.",
        "56": "Tražili su Isusa. Razgovarajući u Hramu, pitali su jedni druge: „Šta mislite, hoće li doći na Pashu?”",
        "57": "A poglavari svećenički i farizeji naredili su da svako ko dozna gdje je Isus, mora to odmah prijaviti, kako bi ga uhvatili."
    },
    "12": {
        "1": "Isus je šest dana prije Pashe stigao u Betaniju, gdje je živio onaj Lazar što ga je digao iz mrtvih.",
        "2": "Prirede mu večeru. Marta je posluživala, a Lazar je sjedio s njim za stolom.",
        "3": "Tada Marija uzme posudu skupocjene nardove masti, pomaže Isusu noge i otre ih svojom kosom. Sva se kuća ispuni mirisom masti.",
        "4": "Ali Juda Iskariotski – jedan od Isusovih učenika, koji ga je poslije izdao, reče:",
        "5": "„Trebalo je mast prodati za trista denara, te novac podijeliti sirotinji.”",
        "6": "Nije to rekao zato što je mario za siromahe, nego zato što bijaše kradljivac koji je držao kesu i uzimao što se u nju stavljalo.",
        "7": "Isus mu odgovori: „Pusti je! To je učinila da me pripremi za ukop.",
        "8": "Siromaha će uvijek biti među vama, a ja neću zauvijek s vama ostati.”",
        "9": "Mnogi Jevreji, kad su čuli da je Isus tu, dođu da bi vidjeli ne samo njega nego i Lazara kojeg je Isus digao iz mrtvih.",
        "10": "Tada svećenički glavari odluče da ubiju i Lazara,",
        "11": "jer su zbog njega mnogi Jevreji odlazili od njih i vjerovali u Isusa.",
        "12": "Sutradan se pročulo da Isus odlazi u Jerusalem pa veliko mnoštvo, okupljeno zbog Pashe,",
        "13": "uzme palmine grane i pođe mu ususret kličući: Hosana! Blagoslovljen koji dolazi u ime Gospodnje! Car Izraelov!",
        "14": "Isus pronađe mlado magare i sjedne na njega, kao što je pisano:",
        "15": "Ne boj se, kćeri zionska! Evo, dolazi tvoj car jašući na magaretu.",
        "16": "Njegovi učenici tada još nisu to shvatali. Ali kada se Isus proslavio, sjetili su se da je to bilo o njemu pisano i da su mu baš to uradili.",
        "17": "Ljudi koji su vidjeli kako je Isus pozvao Lazara iz groba, i kako ga je digao iz mrtvih, svjedočili su o tome drugima.",
        "18": "Ususret mu izađe silno mnoštvo ljudi, jer su čuli za to čudo.",
        "19": "Tada farizeji rekoše: „Ništa nismo uradili! Pogledajte, svi odlaze za njim!”",
        "20": "Neki Grci koji su došli na svetkovinu Pashe",
        "21": "priđu Filipu, koji je bio iz Betsaide u Galileji, pa mu rekoše: „Gospodine, htjeli bismo vidjeti Isusa.”",
        "22": "Filip je to prenio Andriji, a onda su skupa otišli da kažu Isusu.",
        "23": "Isus reče: „Došlo je vrijeme da se proslavi Sin Čovječiji.",
        "24": "Zaista, zaista vam kažem, ukoliko pšenično zrno koje padne u tlo ne umre, ostaje samo. Umre li, naprotiv, donijet će mnogo roda.",
        "25": "Ko voli svoj život, izgubit će ga, a ko prezre život na ovome svijetu, sačuvat će ga za Vječni život.",
        "26": "Ko hoće služiti meni, mora doći i slijediti me, jer moje sluge treba da budu tamo gdje sam ja. A ko mi služi, moj će ga Otac poštivati.",
        "27": "Sad mi je duša potresena. No, zar da Oca molim: Oče, spasi me od ovoga časa. A zbog toga sam i došao!",
        "28": "Oče, proslavi Svoje ime!” Tada se začuje glas s Neba: „Već sam Ga proslavio, i opet ću Ga proslaviti!”",
        "29": "Kad je to čuo narod, neki kažu da je zagrmjelo, dok su drugi tvrdili da je Isusu progovorio anđeo.",
        "30": "Tada im Isus reče: „Glas je došao radi vas, a ne radi mene.",
        "31": "Sada dolazi sud ovome svijetu! Sad će vladar ovoga svijeta biti izbačen!",
        "32": "A kad ja budem uzdignut sa Zemlje, sve ću ljude privući sebi.”",
        "33": "To je rekao da istakne kakvom će smrću umrijeti.",
        "34": "Narod se zaprepastio. „Iz Zakona smo saznali da će Mesija zauvijek živjeti. Zašto govoriš da Sin Čovječiji mora biti uzdignut? Ko je taj Sin Čovječiji?”",
        "35": "Isus im odgovori: „Još malo je svjetlo s vama. Hodajte dok još imate svjetlo, da vas ne obuzme tama. Ko u tami hoda, ne vidi kamo ide.",
        "36": "Vjerujte u svjetlo, dok ga još imate, da budete djecom svjetla!” Nakon toga Isus ode i sakrije se od njih.",
        "37": "Pa ipak, unatoč svim čudima koja je pred njima učinio, ovi nisu vjerovali u njega,",
        "38": "da bi se ispunila riječ vjerovjesnika Izaije, koja kaže: Gospode, ko je povjerovao našim riječima? Kome se objavila snaga Gospodnja?",
        "39": "Nisu mogli vjerovati, jer je Izaija također rekao:",
        "40": "On im je zaslijepio oči i skamenio srca tako da očima ne vide, srcem ne razumiju, da se ne obrate i da ih izliječim.",
        "41": "To je rekao Izaija, koji je vidio njegovu slavu i o njemu govorio.",
        "42": "Ipak su i mnogi poglavari vjerovali u Isusa, ali to nisu priznavali da ih farizeji ne isključe iz sinagoge.",
        "43": "Ljudska im je slava bila draža od Božije slave.",
        "44": "Isus poviče: „Ko vjeruje u mene, ne vjeruje toliko u mene, nego u Onoga Koji me poslao.",
        "45": "Ko vidi mene, vidi Onoga Koji me je poslao.",
        "46": "Ja, svjetlo, došao sam na svijet da svi koji u mene vjeruju ne ostanu više u tami.",
        "47": "Čuje li ko moje riječi, a ne posluša ih, neću mu ja suditi – jer sam došao spasiti svijet, a ne osuditi ga.",
        "48": "Ko me odbaci i ne primi moje riječi, imat će svojeg sudiju. U posljednji će mu dan suditi riječ koju sam objavljivao.",
        "49": "Jer ja nisam govorio sâm od sebe, nego vam kazivah ono što mi je zapovjedio Otac Koji me poslao.",
        "50": "Znam da je Njegova zapovijed Vječni život, i kad vam govorim, govorim vam ono što je meni rekao Otac.”"
    },
    "13": {
        "1": "Uoči Pashe, znajući da je došao trenutak da ode sa Zemlje svojem Ocu i voleći svoje koji su na svijetu, Isus je iskazao učenicima ljubav do kraja.",
        "2": "Za vrijeme večere Đavo je već stavio u srce Judi Iskariotskom, Simonovu sinu, ideju da izda Isusa.",
        "3": "A Isus, svjestan da mu je Otac predao sve u ruke, da je od Boga došao i da se Njemu vraća,",
        "4": "ustane s večere, skine gornju odjeću, opaše se ručnikom,",
        "5": "nalije vode, te počne učenicima prati noge i brisati ih ručnikom kojim se opasao.",
        "6": "Kad je došao do Simona Kefe, on mu reče: „Učitelju, zar ćeš ti meni prati noge!”",
        "7": "Isus mu odgovori: „Sada još ne razumiješ ovo što radim, ali poslije svega ćeš shvatiti.”",
        "8": "A Kefa dodade: „Nikad ti nećeš meni prati noge!” „Ali ako te ne operem, nećeš imati dijela sa mnom”, pojasni mu Isus.",
        "9": "Simon Kefa nato kaže: „Gospode, operi mi onda i ruke i glavu, a ne samo noge!”",
        "10": "Isus odgovori: „Ko je sav okupan, ne treba mu prati drugo osim nogu da bude posve čist. Sada ste čisti, ali ipak ne svi.”",
        "11": "Isus je, naime, znao ko će ga izdati. Zato je i rekao: „Niste svi čisti.”",
        "12": "Kad im opere noge, ponovo se obuče, sjedne i upita: „Razumijete li šta sam vam učinio?",
        "13": "Vi me zovete Učiteljem i Gospodom. Dobro kažete! To i jesam.",
        "14": "I zato, ako sam ja, Gospod i Učitelj, vama oprao noge, trebate i vi prati noge jedni drugima.",
        "15": "Dao sam vam primjer, činite kao što sam i ja vama učinio.",
        "16": "Zaista, zaista vam kažem, nije sluga veći od svojega gospodara niti je poslanik veći od onoga koji ga šalje.",
        "17": "To znate, a blago vama budete li se toga i pridržavali!”",
        "18": "„Ne govorim o svima vama, jer znam koje sam odabrao. Nego da se ispuni Pismo: Onaj koji je sa mnom jeo, podiže svoju petu na me.",
        "19": "Velim vam ovo već sada, prije nego što se dogodi, da kad se dogodi, vjerujete da Ja jesam.",
        "20": "Zaista, zaista vam kažem, ko primi onoga koga ja šaljem, prima mene. A primi li ko mene, prima Onoga Koji je mene poslao.”",
        "21": "Rekavši to, potresen u duhu, Isus im otvoreno veli: „Zaista, zaista vam kažem, jedan će me od vas izdati!”",
        "22": "Učenici pogledaju jedan drugoga, pitajući se o kome govori.",
        "23": "Jedan od učenika, onaj kojega je Isus osobito volio, sjedio je odmah uz Isusa.",
        "24": "Simon Kefa mu dade znak da upita Učitelja o kome govori.",
        "25": "On se nasloni Isusu na prsa i upita ga: „Ko je taj, Gospode?”",
        "26": "Isus odgovori: „Onaj kome dâm umočen hljeb.” Umoči zatim hljeb i dade ga Judi, sinu Simona Iskariotskog.",
        "27": "Čim Juda uze hljeb, u njega uđe Đavo. Tada mu Isus reče: „Brzo čini to što kaniš učiniti!”",
        "28": "Niko za stolom nije razumio zašto je Isus to rekao.",
        "29": "Kako je Juda čuvao kesu s novcem, neki pomisle da ga Isus šalje da kupi hrane za blagdan ili da podijeli novac siromašnima.",
        "30": "Kad je pojeo hljeb, Juda izađe u noć.",
        "31": "Kad je Juda izašao, Isus reče: „Sada je Sin Čovječiji proslavljen i Bog je proslavljen u njemu.",
        "32": "Ako je Bog proslavljen u njemu, i Bog će njega proslaviti u Sebi, i to odmah.",
        "33": "Djeco, još malo ću biti s vama. Tražit ćete me, ali gdje ja idem, vi ne možete doći. Kao što sam rekao Jevrejima, kažem i vama.",
        "34": "Dajem vam novu zapovijed: da volite jedni druge. Volite se međusobno onako kako sam ja volio vas.",
        "35": "Budete li imali ljubavi jedni prema drugima, po tome će svi znati da ste moji učenici.”",
        "36": "„Kamo ideš, Gospode?”, upita ga Simon Kefa. Isus mu odgovori: „Sada ne možeš poći sa mnom, ali poslije ćeš me slijediti.”",
        "37": "Kefa upita: „Gospode, zašto sada ne mogu s tobom? Ja sam za tebe spreman i umrijeti!”",
        "38": "A Isus mu veli: „Umrijeti za mene? Zaista, zaista ti kažem, neće ni pijetao zapjevati a ti ćeš me se triput odreći.”"
    },
    "14": {
        "1": "„Neka se ne uznemiruje vaše srce! Uzdajte se u Boga i u mene!",
        "2": "U kući mojega Oca mnogo je stanova. Da nije tako, zar bih vam rekao: Idem vam pripremiti mjesto.",
        "3": "Kad odem i pripremim vam mjesto, opet ću se vratiti da vas uzmem sebi da biste bili sa mnom.",
        "4": "A vi znate put kojim idem.”",
        "5": "„Ne znamo, Gospode, ni kamo ideš”, veli Toma. „Kako bismo onda znali put?”",
        "6": "Isus mu reče: „Ja sam put, istina i život. Niko ne može doći Ocu osim kroz mene.",
        "7": "Da mene poznajete, i moga Oca biste poznavali. Već sad Ga poznajete i vidjeli ste Ga.”",
        "8": "Filip mu reče: „Gospode, pokaži nam Oca i to je dovoljno!”",
        "9": "Isus odgovori: „Ti me, Filipe, još nisi upoznao, a toliko sam vremena s vama. Ko je vidio mene, vidio je i Oca. Zašto onda govoriš: Pokaži nam Oca.",
        "10": "Zar ne vjeruješ da sam ja u Ocu i Otac u meni? Riječi koje izgovaram nisu moje, već Otac Koji živi u meni čini Svoja djela.",
        "11": "Vjerujte mi da sam ja u Ocu i da je Otac u meni. Vjerujte barem zbog samih djela.",
        "12": "Zaista, zaista vam kažem, ko vjeruje u mene, činit će djela kakva sam i ja činio, pa čak i veća, jer ja odlazim Ocu.",
        "13": "Ma šta zamolili u moje ime, ja ću to učiniti da bi se Otac proslavio u Sinu.",
        "14": "Ma šta zamolili u moje ime, ja ću to učiniti.",
        "15": "Ako me volite, vršit ćete moje zapovijedi,",
        "16": "a ja ću moliti Oca i poslat će vam drugog Pomagača, da bude s vama zauvijek;",
        "17": "Duha istine, Koga svijet ne može primiti, jer Ga ne vidi i ne poznaje. No vi Ga poznajete, jer je sada uz vas i bit će u vama.",
        "18": "Neću vas ostaviti kao siročad. Opet ću vam doći.",
        "19": "Još samo malo i svijet me više neće vidjeti, ali vi ćete me vidjeti, jer ja živim i vi ćete živjeti.",
        "20": "U taj ćete dan spoznati da sam ja u svom Ocu, da ste vi u meni i ja u vama.",
        "21": "Ko sluša i vrši moje zapovijedi, taj me voli; i zato što me voli, moj će ga Otac voljeti, i ja ću ga voljeti i objaviti mu se.”",
        "22": "„Gospode, zašto ćeš se objaviti samo nama, a ne svijetu?”, upita ga Juda (ne Iskariotski).",
        "23": "Isus mu odgovori: „Ko mene voli, držat će moju riječ. Moj će ga Otac zato voljeti. Onda ćemo doći i nastaniti se kod njega.",
        "24": "A ko me ne voli, taj ne drži moje riječi. A riječi koje vam kazujem nisu moje, nego od Oca Koji me je poslao.",
        "25": "Govorio sam vam dok sam još bio s vama.",
        "26": "A kad Otac u moje ime pošalje Pomagača, Svetoga Duha, On će vas naučiti i podsjetiti vas na sve što sam vam govorio.",
        "27": "Ostavljam vam mir – i to svoj mir – ja vam dajem mir kakav svijet ne daje. Zato se ne uznemirujte i ne plašite.",
        "28": "Čuli ste šta sam vam rekao: Odlazim, ali ću opet doći. Ako me zaista volite, bit ćete sretni što idem Ocu, jer je On veći od mene.",
        "29": "Rekao sam vam ovo prije nego se dogodi, da vjerujete kad se dogodi.",
        "30": "Neću vam više mnogo govoriti, jer se približava vladar ovoga svijeta. On sa mnom nema ništa,",
        "31": "ali ja ću učiniti ono što mi je Otac zapovjedio kako bi svijet spoznao da ja volim Oca. Ustanite! Hajdemo odavde!”"
    },
    "15": {
        "1": "„Ja sam pravi trs, a moj je Otac vinogradar.",
        "2": "On siječe svaku mladicu na meni koja ne rađa rodom. Pročišćuje mladice koje donose rod, kako bi dale još više.",
        "3": "Vi ste već očišćeni kroz riječ koju sam vam govorio.",
        "4": "Ostanite u meni i ja ću ostati u vama! Jer mladica ne može donijeti rod sama od sebe, već samo ako je na trsu. Tako ni vi, osim ako ostanete u meni.",
        "5": "Ja sam trs, a vi ste mladice. Ko ostane u meni i ja u njemu, donijet će veliki rod. Jer bez mene ne možete ništa učiniti.",
        "6": "Ne ostane li ko u meni, bit će izbačen kao mladica i osušit će se. A takve skupe i bace u oganj da izgore.",
        "7": "Ali ostanete li u meni i moje riječi ostanu li u vama, tražite šta god hoćete, i dat će vam se.",
        "8": "Moj će se Otac proslaviti time što ćete donijeti mnogo roda i što ćete biti moji učenici.",
        "9": "Kao što je Otac volio mene, tako sam i ja volio vas. Ostanite u mojoj ljubavi.",
        "10": "Držite li se mojih zapovijedi, ostajete u mojoj ljubavi, kao što sam se ja držao zapovijedi svojeg Oca i ostajem u Njegovoj ljubavi.",
        "11": "To vam kažem da biste u sebi imali moju radost i da vaša radost bude potpuna.",
        "12": "Moja je zapovijed da volite jedni druge kao što sam ja volio vas.",
        "13": "A veću ljubav niko ne može iskazati nego da život dade za svoje prijatelje.",
        "14": "Prijatelji ste mi ako činite što vam zapovijedam.",
        "15": "Ne zovem vas više slugama, jer sluga ne zna gospodarove nakane. Sada ste mi prijatelji, jer sam vam prenio sve što mi je Otac rekao.",
        "16": "Niste vi mene izabrali. Ja sam izabrao vas! Odredio sam vas da idete i da urodite rodom i da vaš rod ostane, tako da vam moj Otac dade sve što zatražite u moje ime.",
        "17": "Zapovijedam vam da volite jedni druge!”",
        "18": "„Mrzi li vas svijet, znajte da je mene mrzio prije vas.",
        "19": "Kad biste bili od svijeta, svijet bi svoje volio, ali vi niste od svijeta, jer sam vas ja izabrao iz svijeta. Zato vas svijet mrzi.",
        "20": "Sjećate li se šta sam vam rekao? Nije sluga veći od svojeg gospodara. Pa ako su mene progonili i vas će progoniti. Ako su držali moju riječ, držat će i vašu!",
        "21": "Sve će vam to činiti zbog mojeg imena, jer ne poznaju Onoga Koji me je poslao.",
        "22": "Da nisam došao i govorio im, oni ne bi imali grijeha, ali sada nemaju opravdanja za svoj grijeh.",
        "23": "Ko mene mrzi, mrzi i mojeg Oca.",
        "24": "Da nisam među njima činio djela koja niko drugi nije mogao učiniti, ne bi imali grijeha. Ali oni su sve to vidjeli, a ipak su zamrzili i mene i mojeg Oca.",
        "25": "Time se ispunilo napisano u njihovom zakonu: Mrzili su me bez razloga.",
        "26": "Ali kada dođe Pomagač, Duh istine, Kojeg ću vam poslati a Koji dolazi od Oca, svjedočit će o meni.",
        "27": "I vi ćete svjedočiti, jer ste bili sa mnom od početka.”"
    },
    "16": {
        "1": "„Ovo sam vam rekao da ne biste posrnuli u vjeri.",
        "2": "Jer će vas izbacivati iz sinagoga i doći će vrijeme kad će svako ko vas bude ubijao misliti da služi Bogu.",
        "3": "A to će činiti zato što nisu upoznali ni Oca ni mene.",
        "4": "Ovo vam govorim sada da biste se, kad se to dogodi, sjetili kako sam vam rekao. Nisam vam ovo govorio od početka, jer sam bio s vama.”",
        "5": "„Ali sad odlazim Onome Koji me je poslao, a niko od vas više ne pita kamo idem.",
        "6": "Jer sam vam sve rekao, već se vaša srca tugom ispuniše.",
        "7": "No za vas je uistinu bolje da ja odem, jer ako ja ne odem, neće vam doći Pomagač. Ako pak odem, poslat ću Ga vama.",
        "8": "Kada dođe, On će dokazati svijetu grijeh, pravednost i sud.",
        "9": "Grijeh, jer ne vjeruju u mene.",
        "10": "Pravednost, jer idem Ocu, i više me nećete vidjeti.",
        "11": "Sud, jer je vladar ovoga svijeta osuđen.",
        "12": "Toliko toga bih vam još imao reći, ali sada to ne biste mogli podnijeti.",
        "13": "Kada dođe on, Duh istine, uvest će vas u cjelokupnu istinu. On neće govoriti od sebe, nego će vam prenijeti ono što je čuo. Objavit će vam i ono što dolazi.",
        "14": "On će me proslaviti otkrivajući vam ono što primi od mene.",
        "15": "Sve što ima Otac, moje je. Zato kažem da će vam otkriti ono što primi od mene.”",
        "16": "„Još samo malo i više me nećete vidjeti. I još malo i ponovo ćete me vidjeti.”",
        "17": "Neki učenici su pitali jedni druge: „O čemu govori kada kaže: Još malo i nećete me vidjeti, i još malo pa ćete me opet vidjeti. I: Jer odlazim Ocu.",
        "18": "Šta znači: Još malo? Ne razumijemo to.”",
        "19": "Isus je znao da ga žele to pitati pa rekne: „Pitate se među sobom o tome šta sam rekao: Još samo malo i više me nećete vidjeti. I još malo i vidjet ćete me ponovo.",
        "20": "Zaista, zaista vam kažem, plakat ćete i tugovati, a svijet će se veseliti. Bit ćete ožalošćeni, ali vaša će se žalost pretvoriti u radost.",
        "21": "Žena je žalosna dok rađa, jer je došao njezin čas, ali kad se dijete rodi, radosna je što je donijela ljudsko biće na svijet i više se ne sjeća muke.",
        "22": "Tako je i s vama, sad se žalostite, ali ću vas opet vidjeti i radovat će se srca vaša; tu vam radost niko neće moći oduzeti.",
        "23": "Tog dana me ništa nećete pitati. Zaista, zaista vam kažem, zamolite li šta Oca u moje ime, dat će vam.",
        "24": "Dosad niste ništa molili u moje ime. Molite i primit ćete, da vaša radost bude potpuna.",
        "25": "O tome sam vam govorio u poredbama, ali dolazi vrijeme kad više neću upoređivati, nego ću vam otvoreno govoriti o Ocu.",
        "26": "Tada ćete moliti u moje ime. Ne kažem da ću ja moliti Oca za vas",
        "27": "jer vas sâm Otac voli, zato što ste vi mene voljeli i vjerovali da sam došao od Boga.",
        "28": "Izašao sam od Oca i došao na svijet, otići ću s ovoga svijeta i vratiti se Ocu.”",
        "29": "„Sada otvoreno govoriš”, rekoše njegovi učenici, „i ne upoređuješ.",
        "30": "Sada shvaćamo da sve znaš i da ne treba da te ko pita. Zato vjerujemo da si izašao od Boga.”",
        "31": "„Sada vjerujete!”, odgovori im Isus.",
        "32": "„No dolazi vrijeme, i već je tu, kad ćete se razbježati svaki na svoju stranu, a mene ćete ostaviti samog. Ipak neću biti sâm, jer Otac je sa mnom.",
        "33": "Sve sam vam to rekao da u meni imate mir. Ovdje na zemlji imat ćete nevolje, ali ohrabrite se, ja sam pobijedio svijet!”"
    },
    "17": {
        "1": "Nakon što je sve to Isus rekao, pogleda prema nebu i nastavi: „Oče, došao je čas! Proslavi svojeg Sina da on može proslaviti Tebe.",
        "2": "Jer Ti si mu dao vlast nad svakim tijelom i on daje Vječni život svakome koga si mu Ti doveo.",
        "3": "A Vječni život znači spoznati Tebe, Jedinoga, Istinitoga Boga i Mesiju Isusa, Koga si Ti poslao.",
        "4": "Proslavio sam Tebe na zemlji, dovršivši djelo koje si mi ostavio da učinim.",
        "5": "A sada Ti mene, Oče, proslavi slavom koju sam imao kod Tebe prije postanka svijeta.",
        "6": "Ovim sam ljudima objavio Tvoje ime. Bili su u svijetu, ali Ti si mi ih dao. Bili su Tvoji, ali dao si ih meni i držali su Tvoju riječ.",
        "7": "Sad su spoznali da je sve što si mi dao od Tebe,",
        "8": "jer sam im prenio riječi koje si mi Ti dao. Prihvatili su ih, pa tako pouzdano znaju da sam izašao od Tebe i vjeruju da si me Ti poslao.",
        "9": "Za njih molim i moja molitva nije za svijet, već za one koje si mi dao, jer su Tvoji.",
        "10": "Sve moje je Tvoje, i sve Tvoje je moje. U njima sam se proslavio.",
        "11": "Sad odlazim s ovog svijeta, ostavljam ih i idem Tebi. Sveti Oče, sačuvaj sve one koje si mi dao u svojem imenu, da budu jedno baš kao i mi.",
        "12": "Dok sam bio s njima, očuvao sam u Tvojem imenu sve one koje si mi dao. Čuvao sam ih i nijedan nije propao, osim sina propasti, da se ispuni Pismo.",
        "13": "A sada idem Tebi. Ovo govorim dok sam u svijetu kako bi oni u sebi imali moju radost u svoj punini.",
        "14": "Dao sam im Tvoju riječ, a svijet ih je zamrzio, jer nisu od svijeta, baš kao što ni ja nisam od ovoga svijeta.",
        "15": "Ne molim Te da ih uzmeš sa svijeta, već da ih očuvaš od zloga.",
        "16": "Nisu od ovoga svijeta, kao što ni ja nisam od svijeta.",
        "17": "Posveti ih istinom; Tvoja je riječ istina.",
        "18": "Kao što si mene poslao u svijet, tako i ja njih šaljem u svijet.",
        "19": "I ja sebe posvećujem za njih, da i oni budu posvećeni istinom.",
        "20": "Ne molim Te samo za ove nego i za sve koji će povjerovati u mene po njihovim riječima,",
        "21": "da svi budu jedno. Kao što si, Oče, Ti u meni i ja u Tebi, neka tako i oni budu u nama, da svijet povjeruje da si me Ti poslao.",
        "22": "Ja sam im predao slavu koju si mi Ti dao; da budu jedno kao što smo i mi jedno –",
        "23": "ja u njima, a Ti u meni, da budu savršeno jedno. Tako će svijet spoznati da si me Ti poslao i da ih voliš kao što voliš mene.",
        "24": "Oče, želim da budu sa mnom – svi koje si mi dao – neka gledaju moju slavu koju si mi dao, jer si me volio još prije postanka svijeta!",
        "25": "Pravedni Oče, svijet Te nije upoznao, ali ja Te poznajem. I ovi su spoznali da si me Ti poslao.",
        "26": "Njima sam objavio Tvoje ime, i dalje ću ga objavljivati, da ljubav kojom mene voliš bude u njima, i da ja budem u njima!”"
    },
    "18": {
        "1": "Rekavši to, Isus sa svojim učenicima prijeđe na drugu stranu potoka Kedrona, te uđe s njima u bašču što bijaše tu.",
        "2": "A izdajnik Juda poznavao je to mjesto, jer je Isus često bio tamo sa svojim učenicima.",
        "3": "Svećenički poglavari i farizeji dali su Judi četu vojnika i stražare i oni stignu sa bakljama, svjetiljkama i oružjem.",
        "4": "Isus je znao šta ga sve čeka pa istupi pred njih i upita: „Koga tražite?”",
        "5": "„Isusa iz Nazareta!”, odgovore oni. „Ja sam”, reče Isus. S njima je stajao i njegov izdajnik Juda.",
        "6": "Kad im je rekao Ja sam, svi ustuknu i popadaju na zemlju.",
        "7": "Ponovo ih upita: „Koga tražite?” Opet odgovore: „Isusa iz Nazareta!”",
        "8": "„Rekao sam vam: ja sam”, kaže im Isus. „Ako mene tražite, pustite druge neka idu.”",
        "9": "Kazao je to da bi se ispunila riječ koju je rekao: Nisam izgubio nijednoga od ovih koje si mi pružio.",
        "10": "Tada Simon Kefa potegne mač i odsiječe desno uho sluzi visokog svećenika, koji se zvao Malko.",
        "11": "Ali Isus reče Kefi: „Vrati mač u korice! Zar da ne ispijem čašu koju mi je Otac dao?”",
        "12": "Tako jevrejski stražari s četom vojnika i njihovim zapovjednikom uhvate Isusa i svežu ga.",
        "13": "Odvedu ga najprije Ani, Kaifinom tastu, koji je te godine bio visoki svećenik.",
        "14": "Kaifa je bio taj koji je savjetovao jevrejskim vođama: Bolje je da jedan čovjek umre za narod.",
        "15": "Simon Kefa i još jedan učenik koji je poznavao visokog svećenika slijedili su ih izdaleka. I taj učenik zajedno s Isusom uđe u dvorište visokog svećenika,",
        "16": "a Kefa je ostao vani, pred vratima. Tada drugi učenik, koji je bio poznat visokom svećeniku, porazgovara sa vrataricom, pa ona uvede i Kefu.",
        "17": "Vratarica upita Kefu: „Nisi li i ti jedan od Isusovih učenika?” „Nisam”, odvrati Kefa.",
        "18": "Stražari i služinčad stajali su pokraj vatre koju su naložili i grijali se, jer je bilo hladno. I Kefa je tu stajao s njima i grijao se.",
        "19": "Visoki svećenik unutra počne ispitivati Isusa o njegovim učenicima i o onome što je poučavao.",
        "20": "Isus odgovori: „Ja sam javno govorio svijetu. Uvijek sam poučavao u sinagogi i u Hramu, gdje se okupljaju svi Jevreji, i ništa nisam poučavao tajno.",
        "21": "Zašto to mene pitaš? Pitaj one koji su me slušali. Oni znaju šta sam govorio.”",
        "22": "Kad je to rekao, jedan od stražara udari Isusa i kaže mu: „Zar se tako odgovara visokom svećeniku?”",
        "23": "„Ako sam pogrešno rekao, dokaži da je pogrešno”, odgovori Isus. „Ali ako sam rekao pravo, zašto me udaraš?”",
        "24": "Tada Ana pošalje svezanoga Isusa visokome svećeniku Kaifi.",
        "25": "Dok se Simon Kefa grijao kraj vatre, ponovo ga upitaju: „Da nisi i ti jedan od njegovih učenika?” „Nisam!”, odgovori on.",
        "26": "Ali jedan od sluga visokoga svećenika, rođak onoga kojem je Kefa odsjekao uho, upita ga: „Zar te nisam vidio tamo u bašči skupa s Isusom?”",
        "27": "Kefa opet poreče. A pijetao odmah zakukuriče.",
        "28": "Zatim odvedu Isusa u palaču rimskoga upravitelja. Bilo je to rano ujutro. Oni sâmi nisu tamo ulazili da se ne opogane, jer ne bi smjeli jesti Pashu.",
        "29": "Zato Pilat dođe njima te ih upita: „Za šta optužujete ovoga čovjeka?”",
        "30": "„Ne bismo ga predali tebi da nije zločinac!”, odgovore oni.",
        "31": "„Onda ga vodite i sami mu sudite po svojim zakonima”, reče im Pilat. „Ali nama nije dopušteno ubiti čovjeka!”, kazaše Jevreji.",
        "32": "Time se ispunila Isusova riječ o tome kakvom smrću treba umrijeti.",
        "33": "Tada se Pilat vrati u palaču i naredi da mu dovedu Isusa. „Jesi li ti car Jevreja?”, upita ga.",
        "34": "„Kažeš li to sâm od sebe ili su ti drugi govorili o meni?”, upita ga Isus.",
        "35": "„Zar sam ja Jevrej?”, odgovori Pilat. „Tvoj vlastiti narod i svećenički poglavari predali su te meni. Šta si učinio?”",
        "36": "Isus odgovori: „Moje Carstvo nije od ovoga svijeta. Kad bi ono bilo od ovoga svijeta, moji bi se podanici borili da ne budem predat Jevrejima. Ali moje Carstvo nije ovdašnje!”",
        "37": "Pilat upita: „Ti dakle jesi car?” Isus mu odgovori: „Ti kažeš da sam ja car. Ja sam se i rodio i došao na svijet da bih svjedočio za istinu. Svaki onaj koji voli istinu poslušat će moj glas.”",
        "38": "„A šta je istina?”, priupita Pilat. Tada ponovo izađe pred Jevreje i reče im: „Ja na njemu ne nalazim krivnje.",
        "39": "A vi imate običaj tražiti da vam pustim nekoga za Pashu, pa ako hoćete, pustit ću vam jevrejskog cara.”",
        "40": "Ali oni nato poviču: „Ne njega, nego Barabu!” A Baraba je bio razbojnik."
    },
    "19": {
        "1": "Pilat tada dade da Isusa izbičuju.",
        "2": "Vojnici spletu krunu od trnja, stave mu je na glavu i odjenu ga u grimizni plašt.",
        "3": "Zatim su mu prilazili i govorili: „Živio car Jevreja!” I udarali su ga po licu.",
        "4": "Pilat ponovo izađe i reče Jevrejima: „Evo, sad ću vam ga izvesti, ali znajte da ja na njemu ne nalazim krivnje.”",
        "5": "Isus izađe noseći trnovu krunu i grimizni plašt, a Pilat reče narodu: „Evo čovjeka!”",
        "6": "Kada su ga svećenički poglavari i stražari ugledali, stanu vikati: „Razapni ga! Razapni ga!” „Razapnite ga sami!”, reče im Pilat. „Ja ne nalazim krivnje na njemu.”",
        "7": "Jevreji odgovore: „Prema našem Zakonu mora umrijeti, jer se pravio Božijim Sinom.”",
        "8": "Kad je to čuo, Pilat se još više uplaši.",
        "9": "Povede Isusa natrag u palaču i upita ga: „Odakle si?” Ali Isus mu nato ne odgovori.",
        "10": "„Nećeš mi odgovoriti?”, upita Pilat. „Zar ne znaš da imam vlast da te mogu osloboditi ili razapeti?”",
        "11": "Isus mu reče: „Nemaš ti nikakve vlasti nada mnom, osim one koju si dobio odozgor. Zato je veći grijeh onih koji su me tebi predali.”",
        "12": "Pilat ga je otada nastojao osloboditi, ali su mu Jevreji rekli: „Oslobodiš li tog čovjeka, neprijatelj si cezaru! Ko se god izdaje za cara, protivi se cezaru.”",
        "13": "Na te im riječi Pilat opet izvede Isusa pa sjedne na sudačku stolicu na mjestu Lithostrotos, a jevrejski Gabbatha.",
        "14": "Bilo je oko šestog sata, dan pripreme za Pashu. Pilat reče Jevrejima: „Evo vašega cara!”",
        "15": "„Smakni ga!”, vikali su. „Smakni ga! Razapni ga!” „Da razapnem vašeg cara?!”, upita Pilat. „Mi nemamo drugog cara osim cezara!”, odvrate svećenički poglavari.",
        "16": "Tada Pilat preda Isusa da se razapne.",
        "17": "Odvedu Isusa. Noseći krst, stigao je do mjesta zvanog Lobanja, jevrejski Golgota.",
        "18": "Tu ga razapnu sa još dvojicom. Isus je bio u sredini, a ovi njemu s jedne i sa druge strane.",
        "19": "Pilat dade postaviti iznad njega natpis: „Isus Nazarećanin, car Jevreja.”",
        "20": "Mnogi su Jevreji pročitali taj natpis, jer je mjesto na kojem je Isus razapet bilo blizu grada; natpis je bio na jevrejskom, latinskom i grčkom.",
        "21": "Svećenički poglavari rekli su Pilatu: „Neka umjesto car Jevreja stoji: Za sebe je tvrdio: Ja sam car Jevreja.”",
        "22": "„Šta sam napisao, napisao sam!”, odgovori im Pilat.",
        "23": "Nakon što su vojnici razapeli Isusa, razdijele njegovu odjeću na četiri dijela, svakome po jedan. Uzmu mu i košulju. Kako nije imala šava, već je bila izatkana u jednome komadu,",
        "24": "kazaše jedan drugome: „Nemojmo je parati. Bacimo za nju kocku, pa kome dopadne.” Time se ispunilo Pismo, koje kaže: „Razdijeliše među sobom moju odjeću, a za haljinu baciše kocku.” Tako su i učinili.",
        "25": "Nedaleko od krsta stajale su Isusova majka Marija, sestra njegove majke Marija Kleofina i Marija Magdalena.",
        "26": "Kad ugleda Isus svoju majku gdje stoji pokraj učenika kojeg je naročito volio, reče joj: „Ženo, evo ti sina!”",
        "27": "A učeniku veli: „Evo ti majke.” I od tog časa uzme je taj učenik u svoj dom.",
        "28": "Znajući da je sve svršeno, Isus reče: „Žedan sam”, da bi se ispunilo Pismo.",
        "29": "U sirće umoče spužvu, stave je na izopovu trsku i primaknu Isusovim ustima.",
        "30": "Kad Isus okusi sirće, reče: „Svršeno je!” Glava mu klone i on preda svoj duh.",
        "31": "Kako je bilo vrijeme pripreme, Jevreji nisu htjeli da tijela ostanu na krstu i tokom subote, jer je velik dan bila ta subota. Stoga zamole Pilata da im se prebiju noge, i da se skinu.",
        "32": "Vojnici dođu i prebiju noge dvojici razapetih s Isusom.",
        "33": "Kad su došli do Isusa, vidjeli su da je već mrtav, pa mu nisu prebili noge,",
        "34": "nego mu jedan od vojnika kopljem probode bok, iz kojeg odmah poteku krv i voda.",
        "35": "Onaj koji je ovo vidio svjedoči, i njegovo je svjedočanstvo istinito. On zna da govori istinu, da i vi možete vjerovati.",
        "36": "Sve se to dogodilo da bi se ispunilo što je pisano: „Nijedna mu se kost neće slomiti”,",
        "37": "i ono drugo što Pismo kaže: „Gledat će onoga koga su proboli.”",
        "38": "Nakon toga Josip iz Arimateje, koji je bio Isusov učenik ali je to krio iz straha od Jevreja, zamoli Pilata da mu dopusti da uzme Isusovo tijelo. Pilat mu dopusti, pa Josip dođe i uzme njegovo tijelo.",
        "39": "Došao je i Nikodim, koji je prije posjetio Isusa noću, i donio smjesu od oko sto litara smirne i aloje.",
        "40": "Umotali su Isusovo tijelo u platno natopljeno mirisima, kako je već u Jevreja bio običaj pri ukopu.",
        "41": "U blizini mjesta na kojem Isus bijaše razapet nalazila se bašča s posve novim grobom, u koji još niko nije bio položen.",
        "42": "Kako je grob bio blizu, tu polože Isusa, zbog Jevrejske pripreme."
    },
    "20": {
        "1": "Prvoga dana sedmice, rano ujutro, dok je još bio mrak, dođe na grob Marija Magdalena i vidi da je odvaljen kamen sa groba.",
        "2": "Pa otrči i dođe do Simona Kefe i još jednog učenika kog je Isus naročito volio, pa im reče: „Uzeli su Gospoda iz groba i ne znam gdje su ga ostavili!”",
        "3": "Ode zatim Kefa s drugim učenikom put groba.",
        "4": "Trčali su zajedno, ali drugi učenik prestigne Kefu i stigne na grob prvi,",
        "5": "sagne se, zaviri unutra, te spazi povoje od lanena platna gdje leže, ali ne uđe.",
        "6": "Tada pristigne i Simon Kefa, pa uđe u grob. I on ugleda povoje gdje leže",
        "7": "i platno u koje je bila umotana Isusova glava kako presavijen leži sa strane, podalje od lanenog platna.",
        "8": "Tada uđe i drugi učenik, onaj što je prvi došao na grob, te vidje i povjerova –",
        "9": "jer sve do tada nisu znali da Pismo govori kako Isus treba oživjeti iz mrtvih.",
        "10": "Onda se učenici vrate kući.",
        "11": "Marija je ostala vani uz grob, plačući. Onako uplakana sagne se i proviri u grob,",
        "12": "te ugleda dva anđela u bijelom kako sjede, jedan do uzglavlja a drugi do podnožja, na mjestu gdje je ležalo Isusovo tijelo.",
        "13": "„Zašto plačeš, ženo?”, upitaju anđeli. „Zato što su mi uzeli Gospoda”, odgovori ona, „a ne znam gdje su ga stavili.”",
        "14": "Obazre se i ugleda čovjeka gdje stoji iza nje, ali ona nije prepoznala da je to Isus.",
        "15": "„Zašto plačeš?”, upita je, „Koga tražiš?” Ona pomisli da je to baščovan. „Gospodine”, reče, „ako si ga ti odnio, reci mi gdje si ga stavio, da odem tamo i uzmem ga.”",
        "16": "„Marijo!”, reče joj Isus. Ona se okrenu prema njemu i uzvikne na jevrejskom: „Rabbuni!”, što znači „Učitelju!”",
        "17": "„Nemoj me zadržavati”, reče joj Isus, „jer se još nisam uzdigao Ocu. Idi mojoj braći i javi im da se uzdižem svojem Ocu i vašem Ocu, svojem Bogu i vašem Bogu.”",
        "18": "Marija Magdalena ode i javi učenicima da je vidjela Gospoda i ispriča im sve što joj je rekao.",
        "19": "Te večeri, prvoga dana u sedmici, učenici su bili iza zaključanih vrata, zbog straha od Jevreja, a među njih stade Isus i reče: „Mir vama!”",
        "20": "Kad im je to rekao, pokazao im je svoje ruke i bok. Učenici se razvesele kad ugledaju Gospoda.",
        "21": "Isus im opet veli: „Mir vama! Kao što je mene poslao Otac, tako i ja šaljem vas.”",
        "22": "Zatim puhne u njih i reče: „Primite Svetoga Duha!",
        "23": "Kojima oprostite grijehe, oprošteni su im. Kojima zadržite, zadržani su im.”",
        "24": "Jedan od Dvanaesterice, Toma zvani Blizanac, nije bio s njima kada je došao Isus.",
        "25": "„Vidjeli smo Gospoda”, kažu mu ostali učenici, a on odgovori: „Ne vjerujem sve dok ne vidim rane od klinova na njegovim rukama, dok u njih ne stavim prst i dok ne stavim ruku u ranu na njegovu boku.”",
        "26": "Poslije osam dana učenici su ponovo bili skupa. Tada je s njima bio i Toma. Iako su vrata bila zatvorena, Isus stane među njih i kaže im: „Mir vama!”",
        "27": "Zatim reče Tomi: „Daj ovamo prst; evo mojih ruku! Stavi ruku u moj bok. Ne budi više nevjernik. Vjeruj!”",
        "28": "„Moj Gospod i moj Bog!”, uzvikne Toma.",
        "29": "Isus mu veli: „Ti vjeruješ jer si me vidio. Ali blago onima koji će vjerovati a da me nisu ni vidjeli.”",
        "30": "Isusovi učenici vidjeli su kako Isus čini i mnoga druga čuda. Ona nisu zapisana u ovoj knjizi.",
        "31": "Ova su zapisana da vjerujete da je Isus Mesija, Božiji sin, te da zbog vjere imate Život u njegovom imenu."
    },
    "21": {
        "1": "Poslije se Isus opet javio učenicima uz Tiberijsko more. Evo kako se to dogodilo:",
        "2": "Tamo su bili zajedno: Simon Kefa, Toma zvani Blizanac, Natanael iz Kane Galilejske, Zebedejevi sinovi, te još dvojica njegovih učenika.",
        "3": "„Idem loviti ribu”, reče Simon Kefa. „Idemo i mi s tobom”, kažu ostali i pođu. Zatim isplove, ali cijele noći nisu ništa ulovili.",
        "4": "U zoru je Isus već bio tamo i stajao na obali, ali učenici ga ipak nisu prepoznali.",
        "5": "„Zar nemate ribe, djeco?”, dovikne im on. „Nemamo!”, odgovore.",
        "6": "On im reče: „Bacite mrežu s desne strane lađe i uhvatit ćete riba!” Oni je bace, i nisu je mogli izvući zbog mnoštva riba.",
        "7": "Učenik kojeg je Isus naročito volio reče Kefi: „To je Gospod!” Nato Simon Kefa, kad je čuo da je to Gospod, opaše gornju haljinu, jer je bio go, i skoči u more.",
        "8": "Drugi su došli lađom. Nisu bili daleko od obale, svega kojih dvjesto lakata. Vukli su mrežu s ribama.",
        "9": "Kad su izašli na obalu, ugledaše ribu na žaru i hljeb.",
        "10": "„Donesite malo riba koje ste uhvatili”, reče im Isus.",
        "11": "Simon Kefa ode i izvuče na obalu mrežu punu krupnih riba: sto pedeset i tri krupne ribe. Iako ih je bilo mnogo, mreža se ipak nije pocijepala.",
        "12": "„Dođite da doručkujete!”, reče im Isus. Niko se od učenika nije usuđivao pitati ga ko je on, jer su znali da je Gospod.",
        "13": "Isus uzme hljeb pa im ga dade. Isto učini i s ribom.",
        "14": "To je bilo već treći put da se Isus javio učenicima otkad je oživio od mrtvih.",
        "15": "Poslije doručka Isus upita Simona Kefu: „Simone, Ivanov sine, voliš li me više nego ovi?” „Da, Gospode”, odgovori Kefa. „Ti znaš da te volim.” „Onda napasaj moje jaganjce”, reče mu Isus.",
        "16": "Ponovo ga upita: „Simone, Ivanov sine, voliš li me?” „Da, Gospode”, reče Kefa, „znaš da te volim.” „Onda napasaj moje ovce”, reče mu Isus.",
        "17": "I treći put ga upita: „Simone, Ivanov sine, voliš li me?” Kefa se ožalosti što ga Isus i treći put pita voli li ga. „Gospode, ti sve znaš; znaš da te volim”, reče. „Onda napasaj moje ovce”, reče mu Isus.",
        "18": "„Zaista, zaista ti kažem, kad si bio mlad, sâm si se opasivao i išao kamo si želio, ali kad ostariš, raširit ćeš ruke i drugi će te opasivati i voditi tamo kamo ne želiš ići.”",
        "19": "Isus mu je to rekao da bi naznačio kakvom će smrću proslaviti Boga. Zatim mu veli: „Slijedi me!”",
        "20": "Kefa se okrenu i opazi da učenik kojeg je Isus naročito volio, onaj koji se pri večeri nagnuo Isusu na grudi i upitao ga: „Gospode, koji će te od nas izdati?”, ide za njima.",
        "21": "Kad ga ugleda, Kefa upita Isusa: „A šta će biti s njim, Gospode?”",
        "22": "Isus mu odgovori: „Ako hoću da on ostane dok ja ne dođem, šta se to tebe tiče. Ti me slijedi!”",
        "23": "Tako se među braćom proširio glas da taj učenik neće umrijeti. Ali Isus nije rekao da on neće umrijeti, već samo: „Ako hoću da on ostane dok ja ne dođem, šta se to tebe tiče!”",
        "24": "A ovo je taj učenik koji svjedoči o svemu i koji je to zapisao. I znamo da je njegovo svjedočanstvo istinito.",
        "25": "Isus je učinio još mnogo toga i kad bi se sve redom zapisalo, mislim da sve te knjige ne bi stale ni u cijeli svijet!"
    }
}