{
    "1": {
        "1": "Dragi Teofile, u prvoj knjizi sam ti iznio sve što je Isus činio i poučavao",
        "2": "do dana kad je uzdignut na Nebo, nakon što je odabranim poslanicima dao upute po Svetome Duhu.",
        "3": "Još četrdeset dana poslije svoje smrti ukazivao se poslanicima i na mnoge im načine dokazao da je živ. Govorio im je o Božijem carstvu.",
        "4": "Dok su jednom zajedno jeli, reče im: „Ne idite iz Jerusalema, nego čekajte obećanje Očevo za koje ste od Mene čuli.",
        "5": "Ivan je potapao u vodu, ali vi ćete uskoro poslije ovih dana biti potopljeni Duhom Svetim.”",
        "6": "Oni koji su bili s Njim upitaju ga: „Gospode, hoćeš li sada obnoviti izraelsko carstvo?”",
        "7": "„Nije na vama da znate vremena i prilike koje određuje Otac Svojom vlasti,” odgovori im On.",
        "8": "„Ali kad se na vas spusti Sveti Duh, primit ćete snagu i bit ćete Mi svjedoci posvuda – u Jerusalemu, po svoj Judeji i Samariji i do kraja Zemlje.”",
        "9": "Tek što je to rekao, uzdignut je pred njihovim očima i nestao u oblaku.",
        "10": "Dok su očiju uprtih u nebo gledali kako odlazi, odjednom se među njima nađoše dvojica ljudi u bijeloj odjeći.",
        "11": "„Galilejci, šta stojite tu i gledate u nebo?”, rekoše. „Ovaj Isus, Koji je od vas uzdignut na Nebo, vratit će se isto tako kao što ste Ga vidjeli da odlazi!”",
        "12": "Vrate se zatim u Jerusalem sa gore zvane Maslinska, udaljene otprilike jedan subotni hod.",
        "13": "Čim uđu u grad, odu u gornju sobu i tu su boravili. Bili su tamo Kefa, Ivan, Jakov, Andrija, Filip, Toma, Bartolomej, Matej, Jakov (Alfejev sin), Simon (Zelot) i Juda (Jakovljev sin).",
        "14": "Svi su se jednodušno posvetili molitvi s Isusovom majkom Marijom i još nekim ženama, i s Isusovom braćom. Jerusalemska zajednica 1:15 – 8:3",
        "15": "Kad ih je tako jednom bilo okupljeno oko sto dvadeset, ustane Kefa među braćom i veli:",
        "16": "„Braćo! Moralo se ispuniti Pismo koje je Sveti Duh kroz usta Davida predskazao o Judi, koji je predvodio one što su uhvatili Isusa.",
        "17": "On je bio jedan od nas, dionik ove službe.",
        "18": "On je plaćom za nepravednost kupio polje. Tamo je pao i rasprsnuo se tako da mu se prosula sva utroba.",
        "19": "Ovo je postalo poznato svim stanovnicima Jerusalema, pa su to polje na svom jeziku prozvali Akeldama, što znači Krvavo polje.",
        "20": "U Knjizi psalama piše: Neka njegov dom postane pustoš, nek niko u njemu ne stanuje! Neka njegovu službu dobije drugi!",
        "21": "Potrebno je da neko – ko je bio među nama cijelo vrijeme dok smo bili s Gospodom Isusom,",
        "22": "od Ivanovog potapanja pa do dana kada je uznesen – s nama bude svjedok Isusovog oživljenja.”",
        "23": "Predlože dvojicu: Josipa Barsabu (kojega su zvali i Just) i Matiju.",
        "24": "Svi se pomole: „Gospode, Ti Koji poznaješ svako srce, pokaži nam kojega si od ove dvojice izabrao",
        "25": "da zauzme mjesto ove poslaničke službe, od koje se Juda odvratio i otišao tamo gdje pripada.”",
        "26": "Zatim bace kocku i kocka padne na Matiju. Tako je on pribrojen Jedanaesterici poslanika."
    },
    "2": {
        "1": "Kada se navršio Pedeseti dan, svi su bili okupljeni na istome mjestu.",
        "2": "Odjednom se začuje šum s neba, poput silnoga vihora, te ispuni kuću u kojoj su bili.",
        "3": "I oni ugledaju jezike koji se poput plamena podijele i siđu na svakoga od njih.",
        "4": "Svi se ispuniše Svetim Duhom i počeše govoriti raznim jezicima, kako im je Duh davao da govore.",
        "5": "A u Jerusalemu su boravili pobožni Jevreji iz svakog naroda pod nebom.",
        "6": "Kad začuju ovaj huk, okupe se mnogi i zaprepaste se – jer svako od njih čuo ih je kako govore na njegovu jeziku.",
        "7": "Iznenađeni i zadivljeni, pitali su: „Nisu li svi ti ljudi što govore Galilejci?",
        "8": "Kako ih onda svako od nas čuje na svome maternjem jeziku?",
        "9": "Ima nas ovdje Parta, Međana, Elamljana, stanovnika Mezopotamije, Judeje i Kapadokije, Ponta i Azije,",
        "10": "Frigije i Pamfilije, Egipta i libijskih krajeva oko Kirene, Rimljana u prolazu,",
        "11": "Jevreja i obraćenika na jevrejstvo, Krićana i Arapa, a svi ih mi čujemo kako na našim jezicima govore o veličanstvenim Božijim djelima!”",
        "12": "Stajali su zbunjeni i pitali jedni druge: „Šta bi to moglo značiti?”",
        "13": "Drugi su se pak rugali: „Pijani su od slatkoga vina!”",
        "14": "Tada istupi Kefa s Jedanaestericom i glasno reče mnoštvu: „Ljudi, Jevreji i svi stanovnici Jerusalema! Ovo znajte i poslušajte moje riječi:",
        "15": "nisu ovi ljudi pijani kao što mislite. Pa tek je treći sat dana!",
        "16": "Nego, ovo je rečeno preko vjerovjesnika Joela:",
        "17": "U posljednje ću dane, veli Bog, izliti od Svojega Duha na svako tijelo. Vaši sinovi i kćeri će govoriti objave, vaši mladići će imati viđenja, a starci će sanjati sne.",
        "18": "U te ću dane izliti od svojega Duha na svoje sluge i sluškinje te će oni govoriti objave.",
        "19": "Dat ću čudesa na Nebesima i znakove na Zemlji: krv, oganj i sukljanje dima.",
        "20": "Sunce će se pretvoriti u tamu, a Mjesec u krv prije nego što dođe velik i slavan Dan Gospodnji.",
        "21": "Ali ko god prizove Gospodnje ime, bit će spašen.",
        "22": "Čujte me, Izraelci! Bog vam je potvrdio Isusa Nazarećanina silnim djelima i čudesnim znacima koje je među vama, kao što znate, Bog kroz Njega učinio.",
        "23": "Njega ste, prema određenom Božijem naumu i predznanju, bezbožničkom rukom razapeli i pogubili.",
        "24": "Ali Bog Ga je oživio razorivši patnju smrti, jer nije bilo moguće da Ga ona zadrži.",
        "25": "David je za Njega rekao: Gospod mi je uvijek pred očima, jer mi je zdesna da ne posrnem.",
        "26": "Stoga mi se srce raduje, a jezik mi kliče. Čak i moje tijelo počiva u nadi.",
        "27": "Jer nećeš ostaviti moju dušu u podzemlju ni dopustiti da Tvoj Sveti istruhne.",
        "28": "Pokazao si Mi put života. Ispunit ćeš Me radošću sa Svojim prisustvom.",
        "29": "Braćo, dopušteno je pouzdano govoriti: naš praotac David je umro, pokopan je i grob mu je do danas ovdje sa nama.",
        "30": "Ali David je bio vjerovjesnik i znao je da mu se Bog zakleo da će jednoga od njegovih potomaka posaditi na njegovo prijestolje.",
        "31": "On je to unaprijed vidio i govorio o Mesijinom oživljenju – da neće ostati u podzemlju i da mu tijelo neće istruhnuti.",
        "32": "Tog Isusa je Bog oživio – svi smo tome svjedoci.",
        "33": "On je uzdignut Bogu zdesna. Primio je obećanje Duha Svetoga od Oca i izlio ovo što ste danas čuli i vidjeli.",
        "34": "David nije uzdignut na Nebo a ipak je kazao: Gospod je rekao mojem Gospodu: Sjedi mi sa desne strane,",
        "35": "dok Ti ne podmetnem pod noge Tvoje neprijatelje.",
        "36": "Neka, dakle, pouzdano zna sav Dom Izraelov da je Bog tog Isusa, Kojeg ste razapeli, učinio i Gospodom i Mesijom!”",
        "37": "Kad su to čuli, duboko se u srcu potresu. Upitaju zato Kefu i ostale poslanike: „Braćo, šta da učinimo?”",
        "38": "Kefa im odgovori: „Obratite se i neka svako od vas bude u ime Mesije Isusa potopljen za oproštenje grijeha, pa ćete primiti dar Svetoga Duha.",
        "39": "To je obećanje vama i vašoj djeci, pa čak i onima izdaleka, koliko god ih Gospod, naš Bog, pozove.”",
        "40": "Zatim je još mnogim drugim riječima svjedočio i hrabrio ih: „Spasite se od ovoga pokvarenog naraštaja!”",
        "41": "Oni koji su povjerovali njegovim riječima potapani su. Tako im se u taj dan pridružilo oko tri hiljade duša.",
        "42": "Bili su predani poslaničkom učenju, zajedništvu, lomljenju hljeba i molitvi.",
        "43": "U svakog se uvukao strah, a poslanici su činili mnoga čudesa i znakove.",
        "44": "Oni što su prigrlili vjeru, živjeli su složno i sve im je bilo zajedničko.",
        "45": "Prodavali su imanja i posjede i dijelili svakome prema potrebi.",
        "46": "Svaki su se dan složno okupljali u Hramu, te se sastajali po kućama da lome hljeb, radosno i prostodušno.",
        "47": "Hvalili su Boga i uživali naklonost cijeloga naroda. A Bog je svakodnevno pridodavao one koji nađoše spas."
    },
    "3": {
        "1": "Dok su Kefa i Ivan išli u Hram na molitvu u deveti sat,",
        "2": "upravo su donosili čovjeka hromog od rođenja. Svaki dan su ga ostavljali pred hramska vrata zvana Divna, da prosi milostinju od ljudi koji ulaze u Hram.",
        "3": "Kad je ugledao Kefu i Ivana kako ulaze u Hram, zamoli ih za milostinju.",
        "4": "Kefa i Ivan ga promotre. „Pogledaj nas!”, reče mu Kefa.",
        "5": "On ih je molećivo gledao, očekujući nešto od njih.",
        "6": "Ali Kefa mu veli: „Ni srebra ni zlata nemam, no dajem ti što imam: u ime Mesije Isusa Nazarećanina, ustani i hodaj!”",
        "7": "Tada uhvati čovjeka za desnu ruku i podigne ga, a njemu odmah ojačaju noge i zglobovi.",
        "8": "On skoči, uspravi se i počne hodati. Uđe s njima u Hram hodajući, poskakujući i slaveći Boga.",
        "9": "Svi su ga vidjeli kako hoda i slavi Boga.",
        "10": "Prepoznali su da je to isti onaj čovjek koji je pred Divnim vratima prosio milostinju i bili su zadivljeni i začuđeni zbog toga što se s njim dogodilo.",
        "11": "Dok su se Kefa i Ivan držali uz njega u Solomonovom trijemu, svi u zanosu nagrnu tamo.",
        "12": "Kad je to vidio Kefa, reče ljudima: „Šta se čudite ovome, Izraelci? I šta gledate u nas, kao da smo mi svojom snagom ili pobožnošću učinili da ovaj čovjek prohoda!",
        "13": "Abrahamov, Isakov i Jakovljev Bog, Bog naših otaca proslavio je Svog slugu Isusa, Kojeg ste vi predali i odrekli Ga se pred Pilatom kad Ga je već odlučio osloboditi.",
        "14": "Odrekli ste se Svetoga i Pravednoga, a molili ste da oslobode ubicu.",
        "15": "Ubili ste začetnika života, ali Bog Ga je podigao iz mrtvih. Mi smo tome svjedoci.",
        "16": "Isusovo ime i vjera u Njega osnažila je čovjeka kojeg vidite i znate. Vjera u Isusa vratila mu je potpuno zdravlje, naočigled svih vas.",
        "17": "Braćo, znam da ste tako postupili iz neznanja, kao i vaši poglavari.",
        "18": "Ali Bog je s tim ispunio ono što je predskazao preko svih vjerovjesnika: da će Njegov Pomazanik patiti.",
        "19": "Pokajte se, dakle, i obratite se, pa će vam se oprostiti grijesi,",
        "20": "i da dođe vrijeme okrepe od prisutnosti Gospodnje, te da On pošalje unaprijed vam najavljenog Mesiju Isusa.",
        "21": "Onoga Kog Nebo mora zadržati sve dok ne dođe vrijeme svekolike obnove koju je Bog odavno obećao preko svetih vjerovjesnika.",
        "22": "Mojsije je rekao: Gospod, vaš Bog, podići će vam od vaše braće vjerovjesnika poput mene. Dobro slušajte sve što vam On kaže!",
        "23": "A ko god ne bude slušao Tog Poslanika, istrijebit će se iz naroda!",
        "24": "Svi su vjerovjesnici, još od Samuela, najavljivali ove događaje.",
        "25": "Vi ste djeca tih vjerovjesnika i baštinici Saveza kojeg je Bog sklopio s vašim očevima. Bog je rekao Abrahamu: Tvoje će sjeme biti blagoslov svim narodima na Zemlji.",
        "26": "Bog je vama najprije oživio Svoga slugu i poslao Ga da vas blagoslovi – da se svako od vas obrati od svoje pokvarenosti.”"
    },
    "4": {
        "1": "Dok su Kefa i Ivan još govorili narodu, priđu im svećenici, zapovjednik hramske straže i saduceji.",
        "2": "Uznemirilo ih je to što su učili narod i na Isusovom primjeru objavljivali oživljenje od mrtvih.",
        "3": "Uhvate ih zato i, kako je već bila večer, bace u tamnicu do jutra.",
        "4": "Ali mnogi koji su čuli njihov govor, povjerovali su, a broj učenika uvećao se na otprilike pet hiljada.",
        "5": "Sutradan se u Jerusalemu sastanu jevrejski poglavari, starješine i pismoznanci.",
        "6": "Bio je tu visoki svećenik Ana s Kaifom, Ivanom, Aleksandrom i drugima iz visokosvećeničke loze.",
        "7": "Postave poslanike preda se i upitaju: „Kakvom silom i u čije ime ste to učinili?”",
        "8": "Kefa im, pun Svetoga Duha, reče: „Narodni poglavari i starješine!",
        "9": "Odgovaramo li mi ovo zbog dobra koje smo učinili bolesnom čovjeku i načina kako je izliječen?",
        "10": "Neka znate i vi i cijeli izraelski narod da taj čovjek stoji pred vama zdrav zahvaljujući imenu Mesije Isusa iz Nazareta, Kojeg ste vi razapeli, ali Ga je Bog podigao iz mrtvih!",
        "11": "On je taj kamen koji ste vi graditelji odbacili, a Koji je postao ugaonim kamenom.",
        "12": "Ni po kome drugome nema spasenja! Nema pod nebom drugog imena po kojem se možemo spasiti.”",
        "13": "Članove Vijeća zaprepastila je Kefina i Ivanova neustrašivost, jer su mogli jasno vidjeti da su prosti i neuki ljudi. Znali su da su bili Isusovi pratioci,",
        "14": "ali kako je izliječeni čovjek stajao pored poslanika, nisu im mogli proturječiti.",
        "15": "Zato im narede da izađu iz vijećnice, te počnu raspravljati:",
        "16": "„Šta da radimo s tim ljudima? Da se uistinu po njima desilo veliko čudo – za to znaju svi u Jerusalemu, i mi to ne možemo poricati.",
        "17": "Ali, da se to ne razglasi u narodu, zabranimo im da ikome više govore o Isusu.”",
        "18": "Pozovu ih i narede im da ne spominju više Isusovo ime i ne poučavaju o Njemu.",
        "19": "Ali Kefa i Ivan im odgovore: „Prosudite sami! Zar je pred Bogom pravo da slušamo vas, a ne Njega?",
        "20": "Ne možemo da ne govorimo o onome što smo čuli i vidjeli.”",
        "21": "Vijećnici im opet zaprijete, ali ih na kraju puste zbog naroda. Nisu našli ništa zbog čega bi ih mogli kazniti. Jer svi su slavili Boga uslijed toga što se dogodilo.",
        "22": "Čovjeku koji je čudesno izliječen bilo je više od četrdeset godina.",
        "23": "Čim su ih oslobodili, Kefa i Ivan jave se svojima i ispričaju šta su im rekli visoki svećenici i starješine.",
        "24": "Kad su to čuli, svi podignu glas i jednodušno se pomole Bogu: „Gospodaru, Ti si stvorio Nebo, Zemlju, more i sve u njima.",
        "25": "Ti si rekao kroz Svetoga Duha, a ustima našega oca i Tvojega sluge Davida: Zašto se narodi bune? Zašto narodi snuju besmislice?",
        "26": "Zemaljski carevi pletu zavjeru i vladari se ujedinjuju protiv Gospoda i protiv Njegovog Pomazanika.",
        "27": "Uistinu, Herod i Poncije Pilat urotili su se u ovom gradu s paganima i s izraelskim narodom protiv Tvojega svetog sluge Isusa, Kojeg Si pomazao,",
        "28": "kako bi učinili sve ono što si predodredio Svojom snagom i voljom.",
        "29": "Gospode, pogledaj njihove prijetnje i daj Svojim slugama da hrabro objavljuju Tvoju Riječ!",
        "30": "Pruži Svoju ruku da se događaju izlječenja, čudesni znaci u ime Tvojega svetog sluge Isusa.”",
        "31": "Kad su se pomolili, potrese se mjesto na kojem su bili. Svi se napune Svetoga Duha, te su smjelo objavljivali Božiju Riječ.",
        "32": "Mnoštvo vjernika bilo je jedno srce i jedna duša. Niko nije ono što je imao nazivao svojim, već im je sve bilo zajedničko.",
        "33": "Poslanici su s velikom snagom svjedočili o oživljenju Gospoda Isusa. Velika je milost bila nad njima.",
        "34": "Niko od njih nije oskudijevao, jer su oni koji su posjedovali zemlju i kuće prodavali svoju imovinu i donosili novac,",
        "35": "te ga ostavljali pred noge poslanicima, a oni su ga dijelili svakome prema potrebama.",
        "36": "Tako je i Josip, levit rodom s Kipra, koga su poslanici zvali Barnaba (što znači Sin utjehe),",
        "37": "imao njivu. Prodao ju je i položio novac poslanicima kod nogu."
    },
    "5": {
        "1": "Neki Ananija sa svojom ženom Safirom proda imanje.",
        "2": "U dogovoru sa njom odvoji dio novca i zadrži ga, a ostatak donese poslanicima.",
        "3": "Kefa mu reče: „Ananija! Zašto ti je Đavo ispunio srce? Lagao si Svetoga Duha i zadržao za sebe dio novca od zemljišta.",
        "4": "Da nisi prodao, ostalo bi tvoje. A i kad si prodao, novac je bio tvoj. Zašto si u srcu odlučio tako učiniti? Nisi slagao pred ljudima, nego pred Bogom!”",
        "5": "Čim je Ananija čuo te riječi, sruši se i izdahne. Velik strah spopadne sve koji su za to čuli.",
        "6": "Priđu mladići, poviju ga u platno, te iznesu i pokopaju.",
        "7": "Nakon otprilike tri sata dođe njegova žena ne znajući šta se dogodilo.",
        "8": "Kefa je upita: „Reci mi, jeste li za ovoliko novca prodali zemljište?” „Jesmo”, odgovori žena. „Za toliko.”",
        "9": "„Zašto ste se tako urotili kušati Duha Gospodnjega? Vidi, na vratima stoje oni koji su ti ukopali muža. I tebe će iznijeti!”, reče Kefa.",
        "10": "Ona se smjesta sruši njemu do nogu i umre. Mladići uđu i, videći da je mrtva, iznesu je i ukopaju pokraj muža.",
        "11": "Cijelu Zajednicu i sve koji su za to čuli spopadne velik strah.",
        "12": "Preko ruku poslanika događali su se u narodu mnogi čudesni znaci. Svi su se složno okupljali u Solomonovom trijemu.",
        "13": "Niko im se nije usuđivao približiti, ali narod ih je veličao.",
        "14": "Sve više muškaraca i žena je vjerovalo u Gospoda.",
        "15": "Ljudi su na ulice iznosili bolesne u ležajevima i nosilima ne bi li na njih u prolazu pala barem Kefina sjena.",
        "16": "Svijet je nagrnuo iz sela oko Jerusalema. Donosili su bolesne i one koje su mučili nečisti duhovi. I svi ozdraviše.",
        "17": "Visoki svećenik i njegove pristalice iz saducejske sljedbe ispune se zavišću,",
        "18": "te uhvate poslanike i bace ih u javni zatvor.",
        "19": "Ali kad je pala noć, dođe anđeo Gospodnji, otvori vrata zatvora, izvede ih i reče:",
        "20": "„Idite u Hram i nastavite ljudima govoriti sve riječi ovoga života!”",
        "21": "Poslanici tako u svanuće uđu u Hram i odmah počnu poučavati. Visoki svećenik i njegove pristalice sazovu Vijeće i sve starješine sinova izraelskih. Pošalju zatim u zatvor da im dovedu poslanike.",
        "22": "Ali kad su čuvari stigli tamo, ne nađoše ih u tamnici. Vrate se i jave:",
        "23": "„Zatvor je zaključan i čuvari su pred vratima, ali kad smo ih otvorili, unutra nije bilo nikoga!”",
        "24": "Kad su zapovjednik hramske straže i visoki svećenici ovo čuli, zbunjeno su se pitali šta sve to znači.",
        "25": "Uto im neko javi: „Eno, zatvorenici su u Hramu, i tamo poučavaju narod.”",
        "26": "Zapovjednik ode sa čuvarima i odvede poslanike, ali ne nasilu, jer se bojao da ih narod ne kamenuje.",
        "27": "I dovedu tako poslanike pred Vijeće.",
        "28": "„Nismo li vam strogo zabranili poučavati u to ime?”, upita ih visoki svećenik. „A vi ste preplavili Jerusalem svojim učenjem, i još svaljujete na nas krv tog čovjeka!”",
        "29": "A Kefa i poslanici odgovore: „Valja nam se više pokoravati Bogu nego ljudima.",
        "30": "Bog naših predaka oživio je Isusa, Kog bijaste smaknuli pribivši Ga na raspelo.",
        "31": "Uzdigao Ga je Sebi zdesna da bude Vladar i Spasitelj, da udijeli Izraelu obraćenje i oproštenje grijeha.",
        "32": "Svjedoci svega toga smo mi i Sveti Duh, Kojeg je Bog dao onima što Mu se pokoravaju.”",
        "33": "Nato se vijećnici razbjesne i odluče ih smaknuti.",
        "34": "Ali ustane neki farizej, član Vijeća, po imenu Gamaliel. Bio je poznavalac Zakona i cijenjen u narodu. Zapovjedi da nakratko izvedu poslanike.",
        "35": "Onda reče: „Izraelci! Dobro razmislite šta ćete učiniti s tim ljudima!",
        "36": "Podigao se tako prije i Teuda, tvrdeći da je neko velik. Stekao je oko četiri stotine pristalica, ali je ubijen i svi su se razbježali i propali.",
        "37": "Poslije se u vrijeme popisa stanovništva podigao Juda Galilejac i poveo narod za sobom. I on je ubijen i sljedbenici su mu se razbježali.",
        "38": "Zato vam kažem: ne dirajte te ljude već ih pustite. Ako je njihov naum i njihovo djelo od čovjeka, propast će.",
        "39": "A ukoliko je od Boga, nećete ih moći uništiti. Pazite da ne zaratite s Bogom.” On ih uvjeri.",
        "40": "Pozovu poslanike, išibaju ih, zabrane im da govore u Isusovo ime, te ih puste.",
        "41": "Poslanici odu iz Vijeća, radosni što su se našli dostojnima da trpe prijekor zbog Isusovog imena.",
        "42": "I svaki dan su u Hramu i po kućama poučavali i objavljivali Mesiju Isusa."
    },
    "6": {
        "1": "U vrijeme kada je broj učenika naglo rastao, Helenisti se počnu žaliti na Jevreje da se zanemaruju njihove udovice u svakodnevnoj pomoći.",
        "2": "Dvanaesterica zato sazovu sve učenike i kažu: „Nije dobro da mi zanemarimo Božiju Riječ kako bismo služili za stolovima.",
        "3": "Pronađite, braćo, među sobom sedam ljudi na dobrome glasu, punih Duha i mudrosti. Njih ćemo za to zadužiti,",
        "4": "a mi ćemo se posvetiti molitvi i službi Riječi.”",
        "5": "Prijedlog se svima dopao. Izaberu Stjepana, čovjeka punog vjere i Svetoga Duha, te Filipa, Prohora, Nikanora, Timona, Parmenu i Nikolu, prozelita iz Antiohije.",
        "6": "Postave ih pred poslanike, a oni polože na njih ruke i pomole se.",
        "7": "Božija Riječ je sve više napredovala. Broj učenika u Jerusalemu naglo je rastao, a i mnogi svećenici su prihvaćali vjeru.",
        "8": "Stjepan je bio pun snage i milosti. Činio je među narodom čudesa i velike znakove.",
        "9": "Ali ustanu neki iz takozvane sinagoge Slobodnjaka, Jevreji iz Kirene, Aleksandrije, Cilicije i Azije i počnu s njime raspravljati.",
        "10": "Oni se nisu mogli suprotstaviti mudrosti i duhu sa kojim je govorio.",
        "11": "Nagovore zato neke ljude da za njega kažu: „Čuli smo ga da govori pogrdne riječi protiv Mojsija i protiv Boga.”",
        "12": "Podjarili su narod, starješine i poznavaoce Zakona. Dođu po njega, ščepaju ga i odvuku u Vijeće.",
        "13": "Dovedu tamo krivokletnike koji izjave: „Ovaj čovjek uvijek govori protiv ovog svetog mjesta i Zakona.",
        "14": "Čuli smo ga kako govori da će taj Isus Nazarećanin uništiti ovo mjesto i promijeniti običaje koje nam je Mojsije predao.”",
        "15": "Svi koji su sjedili u Vijeću pogledaju u Stjepana i vide da mu je lice kao lice anđela."
    },
    "7": {
        "1": "Visoki svećenik ga upita: „Da li je to uistinu tako?”",
        "2": "Stjepan odgovori: „Braćo i očevi, poslušajte me! Bog slave ukazao se našem ocu Abrahamu u Mezopotamiji, prije nego što se nastanio u Haranu,",
        "3": "i rekao mu: Idi iz svoje zemlje, iz svojega zavičaja, u zemlju koju ću ti pokazati.",
        "4": "Abraham tako napusti kaldejsku zemlju i nastani se u Haranu. Odatle ga je Bog, poslije smrti njegova oca, preselio u ovu zemlju u kojoj sada živimo.",
        "5": "Ali tada mu nije u njoj dao baštinu, ni stopu zemlje, nego ju je obećao dati njemu i njegovim potomcima poslije njega, iako Abraham još nije imao djece.",
        "6": "Bog mu je rekao da će njegovi potomci živjeti u tuđoj zemlji kao robovi i da će ih tamo tlačiti četiri stotine godina.",
        "7": "Narodu kojem će robovati, Ja ću suditi, rekao je Bog. A zatim će izaći i služiti Mi na ovome mjestu.",
        "8": "Bog je s Abrahamom sklopio Savez kojem je znak obrezanje. Abrahamu se rodio Isak, kojeg je obrezao osmog dana, a Isaku Jakov, a Jakovu dvanaest patrijarha.",
        "9": "Patrijarsi su bili ljubomorni na Josipa, pa su ga prodali u Egipat. Ali Bog je bio s njim",
        "10": "i izbavljao ga iz svih nevolja. Darivao ga je svojom naklonošću i mudrošću pred egipatskim carem, faraonom, te ga je on postavio za upravitelja Egipta i cijeloga svojeg dvora.",
        "11": "I zavlada glad u cijelome Egiptu i Kanaanu. Naši su preci bili u velikoj nevolji: nisu mogli naći hrane.",
        "12": "Jakov je čuo da u Egiptu ima žita, pa je prvi put tamo poslao naše očeve.",
        "13": "Kad su drugi put otišli tamo, Josip je otkrio braći ko je, te je i faraon upoznao njegovu porodicu.",
        "14": "Zatim je Josip poslao po svojega oca Jakova i svu svoju rodbinu. Bilo ih je sedamdeset pet duša.",
        "15": "Tako je Jakov došao u Egipat. Tamo su umrli on i naši očevi.",
        "16": "Prenijeli su ih u Sihem i položili u grob koji je Abraham za srebro kupio od Hamorovih sinova.",
        "17": "Kako se bližilo vrijeme ispunjenja obećanja, koje je Bog dao Abrahamu, u Egiptu je narod rastao i množio se.",
        "18": "Ali na egipatsko prijestolje dođe novi car, koji nije poznavao Josipa.",
        "19": "Iskorištavao je naš narod, zlostavljao naše očeve i primoravao ih da ostavljaju svoju novorođenčad da pomre.",
        "20": "U to se doba rodio Mojsije. Bio je drag Bogu. Rastao je u kući svoga oca tri mjeseca.",
        "21": "Kad su ga na kraju morali ostaviti, uzela ga je faraonova kći i podizala kao svog sina.",
        "22": "Mojsije je poučen svoj egipatskoj mudrosti. Postao je jak i na riječima i na djelu.",
        "23": "Kad mu je bilo četrdeset godina, srce ga povuče da posjeti svoju braću, sinove Izraelove.",
        "24": "Tu ugleda žrtvu nepravde. Kako je htio ispraviti nepravdu nad zlostavljanim Izraelcem, udari Egipćanina i ubije ga.",
        "25": "Mislio je da će njegova braća shvatiti kako ih Bog izbavlja preko njega, ali ovi nisu razumjeli.",
        "26": "Sutradan opet ode njima i nađe ih kako se tuku. Počne ih nagovarati da se pomire: Ljudi!, reče im. Braća ste! Zašto zlostavljate jedni druge?!",
        "27": "Ali onaj koji je zlostavljao bližnjega odbi Mojsija i reče: A ko je tebe postavio poglavarom i sudijom nad nama?",
        "28": "Kaniš li i mene ubiti kao onoga Egipćanina jučer?",
        "29": "Kad je to čuo, Mojsije pobjegne i skloni se u midjansku zemlju kao došljak. Tamo su mu se rodila dva sina.",
        "30": "Kad je prošlo četrdeset godina, ukazao mu se anđeo u pustinji gore Sinaja, u plamenu gorućega grma.",
        "31": "Kad je to opazio, Mojsije se čudio viđenju. Dok je prilazio da bolje pogleda, začuje Gospodnji glas:",
        "32": "Ja sam Bog tvojih otaca, Abrahamov, Isakov i Jakovljev Bog. Mojsije se jako preplaši. Nije se usuđivao gledati.",
        "33": "Gospod mu reče: Skini sandale s nogu, jer je mjesto na kojem stojiš sveto.",
        "34": "Vidio sam nevolju Svojega naroda u Egiptu i čuo njegove uzdahe. Sišao sam da ga izbavim. Idi sada! Šaljem te u Egipat!",
        "35": "Tog Mojsija kojeg su se odrekli kazavši mu: Ko je tebe postavio poglavarom i sudijom? – poslao im je Bog kao poglavara i izbavitelja, preko anđela koji mu se ukazao u gorućem grmu.",
        "36": "On ih je izveo čineći čudesne znakove u zemlji egipatskoj, na Crvenom moru i u pustinji četrdeset godina.",
        "37": "Taj isti Mojsije rekao je sinovima Izraelovim: Bog će vam podići od vaše braće vjerovjesnika poput mene.",
        "38": "Isti je Mojsije za vrijeme boravka u pustinji bio posrednik između anđela koji mu je govorio na gori Sinaju i naših očeva. Primio je žive riječi da bi ih nama predao.",
        "39": "Naši mu se očevi nisu htjeli pokoriti, nego su ga odbili i u svojim srcima se okrenuli prema Egiptu.",
        "40": "Rekli su Aronu: Daj, napravi nam bogove koji će ići pred nama, jer ne znamo šta se dogodilo s Mojsijem koji nas je izveo iz Egipta!",
        "41": "Načinili su tada tele, prinijeli žrtve tom idolu i veselili se djelima svojih ruku.",
        "42": "A Bog se okrenuo od njih i pustio ih da se klanjaju vojsci nebeskoj. U Knjizi vjerovjesnika je zapisano: Zar ste Meni prinosili žrtve za četrdeset godina u pustinji, Dome Izraelov?",
        "43": "Podigli ste šator Molohov i zvijezdu svoga boga Refana – likove koje ste načinili da biste im se klanjali. Zato ću vas odvesti dalje od Babilona!",
        "44": "Naši su očevi sa sobom u pustinji imali Šator svjedočanstva, baš kakav je naredio Onaj Koji je s Mojsijem govorio, da ga izradi prema uzorku kojeg je vidio.",
        "45": "Kad su ga primili naši očevi, donijeli su ga sa Jošuom u vrijeme zauzimanja zemlje pagana koje je Bog istjerao pred njima. I tako je bilo sve do Davidovih dana.",
        "46": "David je primio milost pred Bogom, te Ga je zamolio da nađe prebivalište Bogu Jakovljevu.",
        "47": "I Solomon izgradi za Njega Dom. Ipak, Svevišnji ne boravi u mjestima izgrađenim ljudskom rukom.",
        "48": "Kao što kaže vjerovjesnik:",
        "49": "Nebo Mi je prijestolje, a Zemlja podnožje Mojim nogama. Kakav Mi vi dom možete izgraditi? – veli Gospod. – I gdje da počivam?",
        "50": "Zar nije Moja ruka sve stvorila?",
        "51": "Tvrdoglavi ste! Neobrezanih srca i ušiju. Uvijek se opirete Svetome Duhu, baš kao i vaši očevi!",
        "52": "Ima li ijedan vjerovjesnik kojeg vaši očevi nisu progonili? Pobili su one koji su predskazali dolazak Pravednika – Kog ste vi izdali i smaknuli.",
        "53": "Preko anđela ste dobili Zakon, a niste ga se držali!”",
        "54": "Kad su to čuli, u srcima se toliko razgnjeve da na njega počnu škripati zubima.",
        "55": "Ali Stjepan, pun Svetoga Duha, upre pogled u nebo i ugleda Božiju slavu i Isusa kako stoji Bogu zdesna.",
        "56": "„Vidim otvorena Nebesa”, reče, „i Sina Čovječijega kako stoji zdesna Bogu.”",
        "57": "Oni nato rukama poklope uši i vičući iz svega glasa kao jedan, navale na njega.",
        "58": "Izvuku ga iz grada i počnu kamenovati. Svjedoci odlože ogrtače do nogu mladića koji se zvao Savle.",
        "59": "Dok su ga kamenovali, Stjepan je prizivao Boga govoreći: „Gospode Isuse, primi moj duh!”",
        "60": "Zatim se baci na koljena i glasno poviče: „Gospode, ne uzmi im ovo za grijeh!” Nakon što to izgovori, usnu."
    },
    "8": {
        "1": "Savle je odobravao Stjepanovo smaknuće. Tog je dana započeo veliki progon Zajednice u Jerusalemu, pa su se svi, osim poslanika, razbježali po Judeji i Samariji.",
        "2": "Neki pobožni ljudi ukopali su Stjepana i održali veliko tugovanje za njim.",
        "3": "Savle je pak pustošio Zajednicu. Išao je od kuće do kuće te muškarce i žene odvlačio i predavao u tamnicu. Evanđelje se širi po Judeji i Samariji 8:4 – 9:31",
        "4": "Ali oni koji su bili raspršeni posvuda su išli objavljujući Riječ.",
        "5": "Filip je tako otišao u grad Samariju i tamo ljudima objavljivao Mesiju.",
        "6": "Narod je pažljivo i jednodušno pratio Filipove riječi, slušao ga i gledao čudesa koja je činio.",
        "7": "Mnogi nečisti duhovi su vrišteći izlazili iz opsjednutih. I mnogi uzeti i hromi bili su izliječeni.",
        "8": "I velika je radost zavladala u tome gradu.",
        "9": "Neki čovjek po imenu Simon već se dugo tu bavio čarobnjaštvom. Opčaravao je samarijski narod govoreći za sebe da je neko velik.",
        "10": "Svi su mu se priklanjali, od najmanjega do najvećega, i nazivali ga Božijom silom, onom koju zovu velika.",
        "11": "Činili su to zato što ih je dugo opčaravao svojim vradžbinama.",
        "12": "Ali kada su povjerovali Filipu koji je objavljivao Radosnu vijest o Božijem carstvu i imenu Mesije Isusa, bili su potapani i muškarci i žene.",
        "13": "I sâm je Simon povjerovao i bio potopljen, te slijedio Filipa. Zadivljeno je posmatrao čudesne znakove koje je Filip činio.",
        "14": "Kad su poslanici u Jerusalemu čuli da je Samarija prihvatila Božiju riječ, pošalju tamo Kefu i Ivana.",
        "15": "Oni dođu i pomole se za obraćenike da prime Svetoga Duha.",
        "16": "Jer Sveti Duh još ne bijaše sišao ni na koga od njih. Bili su samo potopljeni u ime Gospoda Isusa.",
        "17": "Polagali su ruke na njih, te su primali Svetoga Duha.",
        "18": "Kad je Simon vidio da ljudi primaju Duha kad poslanici na njih polože ruke, ponudi poslanicima novac i reče im:",
        "19": "„Dajte i meni tu moć da svako na koga položim ruke primi Svetoga Duha!”",
        "20": "Ali Kefa mu odgovori: „Propao i taj novac i ti zajedno s njim! Misliš li da Božiji dar možeš kupiti novcem?",
        "21": "Ti na ovo nemaš pravo, jer ti srce nije čisto pred Bogom!",
        "22": "Pokaj se za svoje zlo i moli se Gospodu da ti oprosti nakane tvog srca.",
        "23": "Vidim da si gorka žuč i da si okovan nepravednošću.”",
        "24": "„Vi se za mene molite Gospodu da me ne snađe to što ste rekli!”, odgovori Simon.",
        "25": "Nakon što su svjedočili i govorili Božiju riječ, Kefa i Ivan su se vratili u Jerusalem. Putem su u mnogim samarijskim selima objavljivali Radosnu vijest.",
        "26": "A Filipu reče anđeo Gospodnji: „Ustani i kreni na jug putem što iz Jerusalema vodi u Gazu. To je u pustinji.”",
        "27": "I Filip pođe. Kad eto čovjeka Etiopljanina, eunuha i dvorskog rizničara, visokog dostojanstvenika etiopske carice Kandake. Došao je da se pokloni u Jerusalemu.",
        "28": "Dok se vraćao, sjedio je u kočiji i čitao Knjigu vjerovjesnika Izaije.",
        "29": "I Duh reče Filipu: „Priđi i priključi se kočiji!”",
        "30": "Filip pritrči i ču kako čovjek čita vjerovjesnika Izaiju, pa ga upita: „Razumiješ li to što čitaš?”",
        "31": "„A kako da razumijem ako me ko ne pouči?”, odgovori čovjek. Zamoli Filipa da se popne u kočiju i da sjedne do njega.",
        "32": "Čitao je ovaj dio Pisma: Odveli su Ga kao ovcu na klanje. Kao janje nijemo pred onima što Ga strižu, ni usta nije otvorio.",
        "33": "U poniženju Njegovom, sud Mu je uskraćen. Ko da opiše Njegov naraštaj? Jer život je Njegov uzet sa Zemlje.",
        "34": "Eunuh zatim upita Filipa: „Reci mi, molim te, govori li to vjerovjesnik o sebi ili o kome drugome?”",
        "35": "Filip otvori svoja usta i od tog dijela poče mu objavljivati Isusa.",
        "36": "Putujući tako, naiđu na neku vodu, i eunuh veli:",
        "37": "„Evo vode! Šta me sprečava da budem potopljen?”",
        "38": "Naredi da kočija stane, pa obojica siđu u vodu. Filip ga tu potopi.",
        "39": "Kad su izašli iz vode, Duh Gospodnji ponese Filipa i eunuh ga više nije vidio. On radosno nastavi svojim putem,",
        "40": "a Filip se nađe u Azotu. Kud god je išao, po gradovima je objavljivao Radosnu vijest sve dok nije stigao u Cezareju."
    },
    "9": {
        "1": "A Savle, neprestano odišući prijetnjom ubistva prema učenicima Gospodnjim, ode visokom svećeniku.",
        "2": "Zatraži od njega pisma za sinagoge u Damasku da može sve sljedbenike Puta, i muškarce i žene, na koje tamo naiđe, dovesti okovane u Jerusalem.",
        "3": "Na putu, kad se približio Damasku, odjednom ga obasja svjetlost s neba.",
        "4": "Padne na zemlju i začuje glas kako mu govori: „Savle, Savle! Zašto Me progoniš?”",
        "5": "„Ko si Ti, Gospode?”, upita Savle. „Ja sam Isus Kojega progoniš!”, odgovori glas.",
        "6": "„Ustani i pođi u grad! Tamo će ti se reći šta da činiš.”",
        "7": "Savlovi su saputnici ostali bez riječi. Čuli su glas, ali nikoga nisu vidjeli.",
        "8": "Savle ustane sa zemlje. Oči su mu bile otvorene, ali ništa nije vidio. Uzmu ga zato za ruku i uvedu u Damask.",
        "9": "Tri dana nije ništa vidio, niti je jeo niti pio.",
        "10": "A u Damasku je živio učenik zvani Ananija. Njemu Gospod reče u viđenju: „Ananija!” „Evo me, Gospode?”, odazove se on.",
        "11": "Gospod mu veli: „Ustani i idi u Pravu ulicu, u Judinu kuću, i tu potraži Savla iz Tarza. Eno ga tamo; moli se.",
        "12": "U viđenju je ugledao čovjeka po imenu Ananija kako ulazi i polaže na njega ruke da progleda.”",
        "13": "„Ali, Gospode”, odgovori Ananija, „od mnogih sam čuo o tom čovjeku da je silna zla počinio Tvojim svetima u Jerusalemu!",
        "14": "Svećenički poglavari ovlastili su ga da okuje sve koji prizivaju Tvoje ime.”",
        "15": "Gospod mu odgovori: „Idi, jer je on Moje izabrano sredstvo da ponese Moje ime paganima i carevima i sinovima Izraelskim.",
        "16": "Pokazat ću mu koliko mora otrpjeti zbog Mojega imena.”",
        "17": "Ananija ode tamo, položi ruke na Savla i reče: „Brate Savle, Gospod Isus, Koji ti se ukazao na putu kojim si dolazio, poslao me da progledaš i da se napuniš Svetoga Duha.”",
        "18": "Savlu s očiju odmah spadne nešto poput ljuski, te on progleda. Ustane zatim i bude potopljen.",
        "19": "Onda nešto pojede i okrijepi se. Savle je neko vrijeme ostao s učenicima u Damasku.",
        "20": "Odmah je po sinagogama počeo svjedočiti da je Isus Božiji sin.",
        "21": "Svi koji su ga slušali bili su zbunjeni. „Pa nije li ovo isti onaj koji je u Jerusalemu istrebljivao one koji zazivaju Isusovo ime?”, pitali su. „Zar on nije došao ovamo da ih pohvata i okovane odvede pred visoke svećenike?”",
        "22": "Savle je bivao sve jači. Zbunjivao je Jevreje u Damasku jer im je nepobitno dokazivao da je Isus Mesija.",
        "23": "Poslije dužeg vremena, Jevreji ga odluče pogubiti,",
        "24": "ali Savle dozna za njihovu zavjeru. Danonoćno su nadzirali gradska vrata ne bi li ga ubili.",
        "25": "Zato ga učenici noću spuste preko zidina u korpi.",
        "26": "Kad je Savle stigao u Jerusalem, pokušao se sastati s tamošnjim učenicima, ali svi su ga se bojali. Nisu vjerovali da je zaista učenik.",
        "27": "Tada ga Barnaba povede poslanicima. Ispriča im kako je Savle na putu vidio Gospoda i šta mu je Gospod rekao, te kako je u Damasku hrabro govorio u Isusovo ime.",
        "28": "Od tada je bio s njima u Jerusalemu i hrabro je govorio u Gospodnje ime.",
        "29": "Raspravljao je i razgovarao s Helenistima, pa su ga oni pokušavali ubiti.",
        "30": "Kad su braća čula za to, odvedu ga u Cezareju i pošalju u Tarz.",
        "31": "Zajednica je u cijeloj Judeji, Galileji i Samariji imala mir. Izgrađivala se i napredovala u strahu Gospodnjem i rasla s utjehom Svetoga Duha. Početak misijskog djelovanja. Zajednica u Antiohiji 9:32 – 15:35",
        "32": "Kefa je jednom, obilazeći svete posvuda, došao i svetima u Lidi.",
        "33": "Tamo nađe nekog čovjeka po imenu Eneja, koji je osam godina ležao uzet u postelji.",
        "34": "Kefa mu reče: „Eneja, liječi te Mesija Isus! Ustani i namjesti postelju!” Čovjek odmah ustane.",
        "35": "Kad su to vidjeli svi stanovnici Lide i Šarona, obrate se Gospodu.",
        "36": "U Jopi je živjela i učenica imenom Tabita (što znači „Košuta”). Život joj se sastojao u dobrim i milosrdnim djelima.",
        "37": "Upravo se tada ona razboli i umre. Okupaju je i polože u gornju sobu.",
        "38": "Lida je bila blizu Jope, i kad su učenici čuli da je Kefa tamo, pošalju dvojicu da ga zamole: „Odmah dođi nama!”",
        "39": "Kefa odmah pođe s njima. Čim je stigao, povedu ga u gornju sobu. Tu ga okruže udovice. Plakale su i pokazivale mu ogrtače i košulje koje je Tabita izradila dok je bila s njima.",
        "40": "Ali Kefa ih sve izbaci iz sobe. Klekne i pomoli se, a zatim se okrenu prema tijelu i reče: „Tabita, ustani!” Ona otvori oči, ugleda Kefu i sjedne.",
        "41": "On joj pruži ruku i pridigne je. Zatim pozove udovice i svete i pokaže im da je oživjela.",
        "42": "Vijest se pronese cijelom Jopom te mnogi povjeruju u Gospoda.",
        "43": "Kefa neko vrijeme ostane u Jopi kod nekog kožara Simona."
    },
    "10": {
        "1": "U Cezareji je živio neki Kornelije, kapetan takozvane italske čete.",
        "2": "On i njegovi ukućani bili su pobožni i bojali su se Boga. Velikodušno je dijelio narodu milostinju i stalno se molio Bogu.",
        "3": "On oko devetog sata jednog dana u viđenju jasno ugleda kako mu prilazi Božiji anđeo i kako veli: „Kornelije!”",
        "4": "Kornelije sa strahom pogleda u njega i kaže: „Šta želiš, Gospode?” Anđeo odgovori: „Tvoje su molitve i milostinja uzašli pred Boga kao žrtva podsjetnica.",
        "5": "Pošalji zato ljude u Jopu po Simona zvanog Kefa.",
        "6": "On boravi u kući kožara Simona, koja se nalazi uz more.”",
        "7": "Čim je anđeo, koji mu je govorio otišao, Kornelije pozove dvojicu svojih sluga i jednog odanog pobožnoga vojnika, koji ga je čekao,",
        "8": "sve im ispriča, te ih pošalje u Jopu.",
        "9": "Sutradan oko šestog sata, dok su se ovi ljudi približavali gradu, Kefa se popne na krov da se moli.",
        "10": "Tada ogladnje i poželje jesti. Dok su mu pripremali jelo, on padne u zanos.",
        "11": "Vidio je kako se nebo otvara i kako se na zemlju spušta nešto poput velikog platna zavezanog na četiri kraja.",
        "12": "U platnu je bilo svakakvih četveronožnih životinja, gmizavaca i nebeskih ptica.",
        "13": "Jedan mu glas reče: „Ustani, Kefo! Zakolji i jedi!”",
        "14": "„Nipošto, Gospode”, odgovori Kefa. „Nikad još nisam okusio ništa okaljano i nečisto.”",
        "15": "„Ne nazivaj nečistim ono što Bog proglasi čistim!”, opet se javi glas.",
        "16": "Viđenje se triput ponovi, a zatim se platno uzdigne na nebo.",
        "17": "Dok se Kefa pitao šta bi ovo viđenje moglo značiti, dođu Kornelijevi ljudi. Raspitali su se gdje je Simonova kuća i pojavili se na vratima.",
        "18": "Upitaju je li tu u gostima neki Simon Kefa.",
        "19": "Dok je Kefa još razmišljao o viđenju, Duh mu reče: „Traže te trojica ljudi.",
        "20": "Ustani i pođi s njima bez oklijevanja, jer sam ih ja poslao.”",
        "21": "Kefa siđe njima i reče: „Evo me. Ja sam taj kojega tražite. Zašto ste došli?”",
        "22": "„Poslao nas je kapetan Kornelije, pravedan čovjek koji se boji Boga”, odgovore oni. „Svi ga Jevreji cijene. Njemu je sveti anđeo rekao da te pozove u svoju kuću i da čuje od tebe riječi.”",
        "23": "Kefa ih tada pozove da uđu i ugosti ih. Sutradan ustane i pođe s njima. Pratila su ga još neka braća iz Jope.",
        "24": "Drugoga dana stignu u Cezareju. Kornelije ih je čekao okupivši rodbinu i bliske prijatelje.",
        "25": "Kad je Kefa kročio u kuću, Kornelije mu pohrli ususret i padne mu pred noge da mu se pokloni.",
        "26": "„Ustani! I ja sam samo čovjek!”, reče mu Kefa.",
        "27": "Razgovarajući s njim uđe u kuću, gdje je bilo okupljeno mnogo ljudi.",
        "28": "Kefa im reče: „Znate da je za Jevreje nezakonito družiti se s tuđincima ili ići k njima. Ali meni je Bog pokazao da nikoga ne smatram nečistim.",
        "29": "Zato sam bez pogovora došao kad ste me pozvali. Sada mi recite zašto ste me zvali.”",
        "30": "Kornelije odgovori: „Prije četiri dana molio sam se u svojem domu, baš u ovo doba, oko devetog sata. Odjednom se preda mnom pojavi neki čovjek u sjajnoj odjeći",
        "31": "i reče mi: Kornelije, molitve su ti uslišene, a Bog je vidio tvoje milostinje!",
        "32": "Pošalji ljude u Jopu da dovedu Simona zvanog Kefa. Gost je u domu kožara Simona, koji živi pokraj mora.",
        "33": "Zato sam odmah poslao po tebe i dobro je da si došao. Evo nas sada ovdje pred Bogom da čujemo šta ti je Gospod poručio da nam kažeš!”",
        "34": "Kefa otvori usta i reče: „Sada uistinu shvaćam: Bog nije pristran.",
        "35": "U svakom narodu prihvaća one koji Ga se boje i koji čine što je pravedno.",
        "36": "Izraelskom je narodu poslao Svoju Riječ, objavio im mir po Mesiji Isusu, Koji je Gospodar svih.",
        "37": "Znate šta se događalo po svoj Judeji, a sve je započelo u Galileji, nakon potapanja koje je objavio Ivan.",
        "38": "Bog je pomazao Isusa iz Nazareta Svetim Duhom i silom, a On je – jer Bog bijaše s Njim – hodio čineći dobro i liječeći sve koje je Đavo tlačio.",
        "39": "Mi smo svjedoci svega što je činio u Judeji i u Jerusalemu. Ubili su Ga i razapeli,",
        "40": "ali Ga je Bog treći dan podigao iz mrtvih i dopustio Mu da se pokaže –",
        "41": "ne čitavom narodu, nego nama od Boga unaprijed izabranim svjedocima. Jeli smo i pili s Njim nakon što je oživio.",
        "42": "Naredio nam je da posvuda oglašavamo i svjedočimo da Ga je Bog postavio sudijom svima: i živima i mrtvima.",
        "43": "O Njemu svi vjerovjesnici svjedoče da svako ko u Njega vjeruje po Njegovom imenu prima oproštenje grijeha.”",
        "44": "Dok je Kefa još to govorio, Sveti Duh se spusti na sve koji su slušali njegove riječi.",
        "45": "Obrezani vjernici koji su došli s Kefom čudili su se što se dar Svetoga Duha izlio i na pagane.",
        "46": "Čuli su ih, naime, kako govore tuđim jezicima i veličaju Boga. Kefa tada reče:",
        "47": "„Može li ko uskratiti vodu da budu potopljeni ovi koji su primili Svetoga Duha baš kao i mi?”",
        "48": "Naredi zato da budu potopljeni u ime Mesije Isusa. Zamole ga zatim da ostane još nekoliko dana."
    },
    "11": {
        "1": "Poslanici i braća u Judeji doznali su da su pagani prihvatili Božiju riječ.",
        "2": "Kad je Kefa došao u Jerusalem, oni obrezani počeli su mu prigovarati:",
        "3": "„Ušao si u dom neobrezanih ljudi i jeo s njima!”",
        "4": "Kefa im ispriča sve po redu:",
        "5": "„U Jopi sam se molio i u zanosu imao viđenje: nešto poput velikog platna vezanoga na četiri kraja kako se s neba spušta do mene.",
        "6": "Pogledam unutra i vidim svakakve zemaljske četveronošce, zvijeri i gmizavce, te ptice nebeske.",
        "7": "Začujem glas koji mi govori: ‘Ustani, Kefo! Kolji i jedi!’",
        "8": "‘Nipošto, Gospode’, odgovorim. ‘Nikad još nisam okusio ništa okaljano ili nečisto.’",
        "9": "‘Ne nazivaj nečistim ono što Bog proglasi čistim!’, opet se javi glas s Neba.",
        "10": "To se triput ponovilo, a onda se sve podiže na nebo.",
        "11": "Pred kućom u kojoj sam bio, upravo tada, pojaviše se tri čovjeka, koje su po mene poslali iz Cezareje.",
        "12": "Duh mi je rekao da idem s njima bez pogovora. Sa mnom su pošla i ova šesterica braće, i ubrzo smo stigli u dom tog čovjeka.",
        "13": "Ispričao nam je kako mu se u kući ukazao anđeo i rekao mu: Pošalji ljude u Jopu po Simona, kojeg zovu Kefa.",
        "14": "On će ti govoriti riječi po kojima ćete se spasiti i ti i sav tvoj dom.",
        "15": "Tek što sam počeo govoriti, spusti se na njih Sveti Duh, baš kao što se u početku na nas spustio.",
        "16": "Tada sam se sjetio šta nam je rekao Gospod: Ivan je potapao u vodu, ali vi ćete biti potapani u Svetoga Duha.",
        "17": "Kad je već Bog dao isti dar njima kao i nama, kada su povjerovali u Gospoda Mesiju Isusa, ko sam ja da se protivim?”",
        "18": "Kad su to čuli, umire se i počnu slaviti Boga. „Bog je i paganima dao obraćenje u Život!”, govorili su.",
        "19": "A oni koji su se razbježali u nevolji koja ih je snašla zbog Stjepana, došli su do Fenikije, Kipra i Antiohije. Riječ nisu govorili nikome, već samo Jevrejima.",
        "20": "Ali neki od učenika koji su u Antiohiju došli s Kipra i Kirene počnu i Grcima objavljivati Gospoda Isusa.",
        "21": "Ruka Gospodnja bila je s njima, te velik broj ljudi povjeruje i obrati se Gospodu.",
        "22": "Čim je ta vijest doprla do Zajednice u Jerusalemu ovi pošalju Barnabu u Antiohiju.",
        "23": "Kad je došao i vidio milost Božiju, razveseli se te sve ohrabri da srcem ostanu vjerni Gospodu.",
        "24": "Barnaba je bio čestit čovjek, pun Svetoga Duha i vjere. I mnogo svijeta se pridruži Gospodu.",
        "25": "Barnaba zatim ode u Tarz da potraži Savla.",
        "26": "Pronađe ga i dovede u Antiohiju. Obojica su tu ostali u Zajednici godinu dana i poučavali veliko mnoštvo ljudi. Tamo su učenike prvi put prozvali krstjanima.",
        "27": "U to doba dođu u Antiohiju neki propovjednici Božiji iz Jerusalema.",
        "28": "Jedan od njih, po imenu Agab, predskaže po Duhu da će u cijelome svijetu zavladati velika glad. To se i dogodi za vrijeme Klaudija.",
        "29": "Učenici zato odluče da svako od njih, prema svojim mogućnostima, pošalje pomoć braći u Judeji.",
        "30": "Učine tako. Pošalju pomoć starješinama po Barnabi i Savlu."
    },
    "12": {
        "1": "U te dane car Herod počne zlostavljati neke članove Zajednice.",
        "2": "Ivanovog brata Jakova pogubi mačem.",
        "3": "Kad je vidio da je to drago Jevrejima, naloži da se uhapsi i Kefa, i to u vrijeme blagdana Beskvasnih hljebova.",
        "4": "Uhvati ga Herod i baci u tamnicu. Naredi da ga čuvaju četiri vojničke straže sa po četiri vojnika. Kanio ga je poslije Pashe izvesti pred narod.",
        "5": "Dok je Kefa bio u tamnici, Zajednica se neprekidno molila Bogu za njega.",
        "6": "Noć prije nego što ga je Herod kanio izvesti pred sud, Kefa je spavao okovan lancima između dvojice vojnika, a i pred vratima su stražarili vojnici.",
        "7": "Ali odjednom ćeliju obasja svjetlost i pristupi anđeo Gospodnji. Dodirne Kefu po boku i kaže: „Brzo ustani!” I lanci mu spadnu s ruku.",
        "8": "Zatim mu anđeo reče: „Opaši se i obuj sandale.” Kefa posluša. „Obuci sada ogrtač i pođi za mnom!”, naredi anđeo.",
        "9": "Kefa izađe i krene za njim, ali nije shvaćao da se to s anđelom zaista događa. Mislio je da ima viđenje.",
        "10": "Prošli su pokraj prve i druge straže, zatim su došli do željeznih vrata koja vode u grad. Ona se sama otvore te oni izađu na ulicu. Kad su prošli jednu ulicu, anđeo odjednom nestane.",
        "11": "Kefa napokon dođe sebi i reče: „Sada znam da je Gospod zaista poslao anđela da me izbavi od Heroda i od onoga što su Jevreji očekivali da mi se desi!”",
        "12": "Kad je to shvatio, uputi se domu Marije, majke onog Ivana kojeg zovu Marko. Tu su mnogi bili okupljeni na molitvi.",
        "13": "Zakuca na ulazna vrata. Sluškinja Rode dođe da osluhne.",
        "14": "Kad je prepoznala Kefin glas, od sreće se zbuni i ne otvori vrata. Utrči u kuću i javi da je pred vratima Kefa.",
        "15": "„Poludjela si”, govorili su joj, ali ona je to i dalje uporno tvrdila. „Onda je to njegov anđeo”, zaključe.",
        "16": "Kefa je i dalje kucao. Kad su na kraju otvorili i ugledali ga, iznenadili su se.",
        "17": "On im je rukom pokazao da šute, te ispričao kako ga je Gospod izveo iz tamnice. „Javite Jakovu i drugoj braći šta se dogodilo!”, reče. Zatim ode na drugo mjesto.",
        "18": "Kad se razdanilo, među vojnicima nastane velika uzbuna zbog Kefinog nestanka.",
        "19": "Herod pošalje potragu za njim, a kad ga ne nađu, sasluša stražare i naredi da se smaknu. Ode zatim iz Judeje u Cezareju i tamo ostane.",
        "20": "Herod je bio u žestokom sukobu sa stanovnicima Tira i Sidona. Oni stoga dođu njemu po dogovoru, jer su pridobili carevog komornika Blasta. Zatim zatraže mir, jer su hranu dobavljali iz Herodove zemlje.",
        "21": "Na dan sastanka Herod obuče carsko ruho, sjedne na sudačko prijestolje i počne govoriti.",
        "22": "Narod je vikao: „Božiji je to glas, a ne ljudski!”",
        "23": "Ali zato što nije priznao slavu Bogu, udari ga anđeo Gospodnji, te ga izjedu crvi i umre.",
        "24": "A Božija Riječ je rasla i sve se više širila.",
        "25": "Kad su Barnaba i Savle predali pomoć u Jerusalemu, vrate se u Antiohiju i povedu sa sobom onog Ivana kojeg zovu Marko."
    },
    "13": {
        "1": "Među propovjednicima i učiteljima u Antiohiji, u tamošnjoj Zajednici, bili su Barnaba, Simon zvani Niger, Lucije Kirenac, Manahen, koji je kao dijete othranjen s Herodom tetrarhom, i Savle.",
        "2": "Dok su jednom obavljali službu Gospodnju i postili, Sveti Duh im reče: „Odvojite Barnabu i Savla za djelo na koje sam ih pozvao.”",
        "3": "Postili su i dalje, i molili. Zatim polože na njih ruke i pošalju ih na put.",
        "4": "Savla i Barnabu je Sveti Duh poslao u Seleuciju, a odatle otplove na Kipar.",
        "5": "Kad su došli u grad Salaminu, objavljivali su Božiju riječ po jevrejskim sinagogama. S njima je bio i Ivan Marko kao saradnik.",
        "6": "Kad su tako prošli sav otok i stigli do Pafa, naiđu na nekog vračara, lažnog jevrejskog propovjednika, po imenu Barjesus.",
        "7": "Bio je iz kruga namjesnika Sergija Pavla, umna čovjeka. Sergije pozove Barnabu i Savla pa ih zamoli da mu govore Božiju Riječ,",
        "8": "ali usprotivi im se vračar Elima (tako mu se ime prevodi) i namjesnika počne odvraćati od vjere.",
        "9": "Tada ga Savle, kog su zvali i Pavle, pun Svetoga Duha, oštro pogleda",
        "10": "i reče: „Sine đavolski, pun lukavštine i pakosti, neprijatelju svake pravednosti, dokle ćeš iskrivljivati prave putove Gospodnje?",
        "11": "Udarit će te sada ruka Gospodnja! Oslijepit ćeš na jedno vrijeme i nećeš gledati sunca!” Na vračara smjesta padne tama, te on počne glavunjati uokolo i tražiti ko će ga voditi.",
        "12": "Kad je namjesnik vidio šta se dogodilo, povjeruje i oduševi se učenjem Gospodnjim.",
        "13": "Pavle i njegovi pratioci isplove iz Pafa i stignu u Pergu u Pamfiliji. Ali tu ih napusti Ivan Marko i vrati se u Jerusalem.",
        "14": "A oni iz Perge produže u pizidijsku Antiohiju. U subotu uđu u sinagogu i sjednu.",
        "15": "Poslije čitanja Zakona i Knjiga vjerovjesnika, nadstojnici sinagoge im kažu: „Braćo, imate li koju riječ utjehe za narod? Govorite!”",
        "16": "Nato Pavle ustane, podigne ruku i kaže: „Ljudi! Izraelci i svi koji se bojite Boga, čujte:",
        "17": "Bog ovoga, izraelskog naroda izabrao je naše očeve i učinio ih moćnima dok su boravili kao tuđinci u Egiptu. Zatim ih je Svojom snažnom rukom izveo otuda.",
        "18": "Četrdesetak godina ih je u pustinji podnosio.",
        "19": "Istrijebio je sedam naroda u kanaanskoj zemlji i dao im njihovu zemlju u baštinu.",
        "20": "Sve to trajalo je nekih četiristo pedeset godina. Potom im je dao sudije – sve do vjerovjesnika Samuela.",
        "21": "Tada su zatražili cara, pa im je Bog dao Šaula, sina Kišova iz Benjaminovog plemena, na četrdeset godina.",
        "22": "No, njega je uklonio i postavio im za cara Davida, za koga je sâm rekao: Jišajev sin David, čovjek je po Mojem srcu, jer će ispuniti svu Moju volju.",
        "23": "Iz njegova je potomstva Bog po svojem obećanju Izraelu izveo Spasitelja Isusa.",
        "24": "Prije Njegovog dolaska Ivan je cijelom izraelskom narodu objavljivao potapanje obraćenja.",
        "25": "Kad je Ivan završavao sa svojom službom, govorio je: Nisam onaj za kojega me držite. Ali evo On dolazi za mnom i ja Mu nisam dostojan ni sandale na nogama odvezati.",
        "26": "Braćo, sinovi roda Abrahamovog i svi koji se bojite Boga, riječ ovoga spasenja nama je namijenjena!",
        "27": "Stanovnici Jerusalema i njihovi poglavari su ispunili vjerovjesničke riječi koje svake subote čitaju. Nisu shvatili ko je Isus i osudili su Ga.",
        "28": "Tražili su od Pilata da Ga smakne, iako za smrtnu kaznu nisu imali nikakav razlog.",
        "29": "Kad se tako ispunilo sve što je o Njemu pisano, skinuli su Ga s krsta i položili u grob.",
        "30": "Ali Bog Ga je podigao iz mrtvih.",
        "31": "Mnogo dana ukazivao se onima koji su s Njim išli iz Galileje u Jerusalem. Oni sad o Njemu svjedoče narodu.",
        "32": "A mi vam objavljujemo Radosnu vijest – obećanje koje je Bog dao našim očevima.",
        "33": "Bog je to ispunio nama, njihovoj djeci. Podigao je Isusa iz mrtvih, kako u drugom psalmu stoji pisano: Ti si Moj Sin, danas te rodih.",
        "34": "A da Ga je podigao iz mrtvih i da se On nikada više neće vratiti u raspadljivost, rekao je ovime: Vama ću ispuniti čvrsta obećanja koja sam dao Davidu.",
        "35": "Na drugome mjestu kaže: Nećeš dopustiti da Tvoj sveti istruhne.",
        "36": "David je služio svojem naraštaju po Božijoj volji i zatim preminuo i pridružio se očevima svojim, a tijelo mu je istrunulo.",
        "37": "Ali Onaj Kojega je Bog oživio nije istruhnuo.",
        "38": "Stoga, braćo, neka vam je znano! Po ovome vam se objavljuje oproštenje grijeha. A od onoga od čega vas Mojsijev zakon nije mogao osloboditi,",
        "39": "po ovome je slobodan svaki koji vjeruje.",
        "40": "Pazite! Nemojte da vas snađe ono što su govorili vjerovjesnici:",
        "41": "Gledajte, vi što prezirete, snebivajte se i propadnite! Jer u vaše dane činim djelo u koje ne biste vjerovali da vam ko kaže.”",
        "42": "Kad su izlazili van, zamole ih da iduće subote dođu i govore o tome.",
        "43": "Mnogi Jevreji i pobožni proseliti su poslije završenog sastanka pošli za Pavlom i Barnabom, koji su ih poticali da ostanu u Božijoj milosti.",
        "44": "Naredne subote je gotovo sav grad nagrnuo da čuje riječ Gospodnju.",
        "45": "Kad su Jevreji ugledali mnoštvo, spopadne ih zavist. Suprotstavljali su se nipodaštavajući ono što je Pavle govorio.",
        "46": "Nato su im Pavle i Barnaba hrabro rekli: „Božiju Riječ najprije je trebalo objaviti vama. Ali kako je vi odbacujete i sami sebe smatrate nedostojnima vječnoga života, okrećemo se paganima.",
        "47": "Jer to nam je naredio Gospod rekavši: Postavio sam te za svjetlost narodima, da doneseš spasenje sve do kraja Zemlje.”",
        "48": "Kad su pagani to čuli, počnu se radovati i veličati Riječ Gospodnju. I povjeruju svi koji su bili određeni za Vječni život.",
        "49": "A Riječ Gospodnja pronijela se cijelim tim krajem.",
        "50": "Ali Jevreji nagovore neke ugledne pobožne žene i gradske starješine, te oni počnu progoniti Pavla i Barnabu. I tako ih istjeraju iz grada.",
        "51": "Njih dvojica stresu prašinu s nogu za svjedočanstvo protiv njih i odu u Ikonij.",
        "52": "A učenici su se ispunjavali radošću i Svetim Duhom."
    },
    "14": {
        "1": "U Ikoniju Pavle i Barnaba također uđu u jevrejsku sinagogu i tako su govorili da je povjerovalo veliko mnoštvo Jevreja i Grka.",
        "2": "Ali Jevreji koji nisu vjerovali podjare pagane protiv braće.",
        "3": "Poslanici su tu ipak dugo ostali i hrabro govorili, a Gospod je posvjedočio Riječ Svoje milosti dajući da se znaci i čudesa događaju preko njihovih ruku.",
        "4": "Stanovnici grada su se podijelili. Neki su bili za Jevreje, drugi za poslanike.",
        "5": "Tada i pagani i Jevreji sa svojim poglavarima odluče da ih napadnu i kamenuju.",
        "6": "Kad su to doznali, pobjegnu u likaonske gradove Listru i Derbu, i okolne krajeve,",
        "7": "te su tuda objavljivali Radosnu vijest.",
        "8": "U Listri je bio neki čovjek bez snage u nogama, hrom od rođenja. Nikada nije hodao.",
        "9": "Slušao je šta Pavle govori. Pavle vidje kako ovaj vjeruje da može biti izliječen,",
        "10": "pa mu glasno reče: „Ustani na svoje noge!” Čovjek skoči i prohoda.",
        "11": "Kad je narod vidio šta je Pavle učinio, poviče na svojem likaonskom narječju: „Bogovi u ljudskom liku sišli su k nama!”",
        "12": "Prozvali su Barnabu Zeusom, a Pavla Hermesom, jer je vodio riječ.",
        "13": "Iz Zeusovog hrama, koji je bio izvan grada, dođe svećenik s bikovima i vijencima od cvijeća, te su ih on i narod htjeli žrtvovati pred gradskim vratima.",
        "14": "Kad su za to čuli poslanici Barnaba i Pavle, razderu svoju odjeću i potrče među narod vičući:",
        "15": "„Ljudi, šta to radite? Mi smo samo smrtnici, isto kao i vi! Došli smo vam reći da se od tih besmislica okrenete živome Bogu, Koji je stvorio Nebo, Zemlju, more i sve što je u njima!",
        "16": "U prošlim naraštajima je puštao da svaki narod ide svojim putem,",
        "17": "ali nikada vas nije ostavljao bez svjedočanstva o Sebi. Uvijek je slao dobročinstva: kišu s neba, dobru žetvu, hranio vas je i radošću ispunjavao vaša srca.”",
        "18": "I tako govoreći, jedva spriječe narod da im prinese žrtvu.",
        "19": "Neki Jevreji iz Antiohije i Ikonija dođu i pridobiju svjetinu, kamenuju Pavla i odvuku ga van grada misleći da je mrtav.",
        "20": "Ali kad su ga okružili učenici, on ustane i vrati se u grad. Sutradan ode s Barnabom u Derbu.",
        "21": "Kad su u tom gradu objavili Radosnu vijest i stekli brojne učenike, vrate se u Listru, Ikonij i Antiohiju.",
        "22": "Tu su snažili duše učenika i ohrabrivali ih da ustraju u vjeri, podsjećajući ih da u Božije carstvo valja ući kroz mnoge nevolje.",
        "23": "Po zajednicama su postavljali starješine, te su ih, poslije posta i molitve, povjeravali Gospodu, u Kojeg su vjerovali.",
        "24": "Zatim kroz Pizidiju ponovo dođu u Pamfiliju.",
        "25": "U Pergi su opet objavljivali Riječ, a zatim odu u Ataliju.",
        "26": "Odatle otplove u Antiohiju, gdje su povjereni Božijoj milosti za djelo koje su dovršili.",
        "27": "Kad su došli, sazovu Zajednicu i ispripovijedaju šta je sve Bog preko njih učinio: kako je i paganima otvorio vrata vjere.",
        "28": "I duže vrijeme su tu ostali s učenicima."
    },
    "15": {
        "1": "Tada dođu neki ljudi iz Judeje i počnu poučavati braću: „Ako se ne obrežete prema običaju Mojsijevom, ne možete se spasiti.”",
        "2": "Pavle i Barnaba se suprotstave, te nastane velika prepirka. Na kraju, odrede da Pavle i Barnaba s još nekima od njih odu u Jerusalem da rasprave o tome s poslanicima i starješinama.",
        "3": "Zajednica ih, dakle, pošalje na put. Prolazeći kroz Fenikiju i Samariju, pripovijedali su braći o obraćenju pagana, na njihovu veliku radost.",
        "4": "Kad su stigli u Jerusalem, Zajednica, poslanici i starješine ih dočekaju. Oni im ispripovijedaju šta je sve Bog preko njih učinio.",
        "5": "Ali ustanu neki koji su prije obraćenja bili u farizejskoj sljedbi i kažu: „Obraćene pagane treba obrezati i narediti im da se drže Mojsijevog zakona!”",
        "6": "Sastanu se poslanici i starješine da to razmotre.",
        "7": "Nakon duge rasprave Kefa ustade i reče: „Braćo, vi znate da me je Bog prije mnogo vremena izabrao između vas da objavljujem paganima Radosnu vijest da bi povjerovali.",
        "8": "Bog, Koji poznaje ljudska srca, darovao im je Svetoga Duha baš kao i nama, i time posvjedočio da ih prihvaća.",
        "9": "Nikakve razlike nije pravio između nas i njih – i njihova je srca očistio vjerom.",
        "10": "Zašto onda iskušavate sad Boga tovareći na učenike jaram koji ni naši očevi ni mi nismo mogli nositi?",
        "11": "Vjerujemo, naprotiv, da se spašavamo milošću našega Gospoda Mesije Isusa, kao i oni.”",
        "12": "Nato svi ušute. Slušali su Barnabu i Pavla. Oni su pripovijedali o čudesima i znacima koje je Bog preko njih učinio među narodima.",
        "13": "Kad su završili, Jakov reče: „Braćo, poslušajte me!",
        "14": "Simon vam je ispričao kako je Bog prvi put pohodio pagane da od njih pridobije narod.",
        "15": "A to se slaže sa riječima vjerovjesnika. Ovako je pisano:",
        "16": "Poslije ću se vratiti i obnoviti Davidov srušeni šator. Podići ću ga iz ruševina i obnoviti,",
        "17": "da i ostali ljudi potraže Gospoda – i pagani na koje je prizvano Moje ime – govori Gospod Koji sve ovo čini,",
        "18": "sve što je od davnina predvidio.",
        "19": "Zato smatram da ne treba dodijavati onima koji se od pagana obrate Bogu,",
        "20": "nego im treba napisati da izbjegavaju ono što je okaljano idolima, blud, udavljeno i krv.",
        "21": "Jer Mojsije odavna ima one koji ga objavljuju u jevrejskim sinagogama po svim gradovima i koji ga čitaju svake subote.”",
        "22": "Tada poslanici i starješine, zajedno s cijelom Zajednicom, odlučiše da između sebe izaberu ljude i pošalju ih s Pavlom i Barnabom u Antiohiju. Izabraše vodeće među braćom: Judu zvanog Barsaba i Silu.",
        "23": "I svojom rukom napišu: „Od poslanika i starješina, braće vaše, braći iz paganstva u Antiohiji, Siriji i Ciliciji. Pozdrav!",
        "24": "Čujemo da su neki došli od nas i kojekakvim pričama uznemiravali vaše duše. Ali mi im to nismo naložili.",
        "25": "Stoga nam se učini dobro jednodušno izabrati ljude i poslati ih vama zajedno s voljenim Barnabom i Pavlom,",
        "26": "koji su svoje živote izložili smrtnoj opasnosti zbog imena našega Gospoda Mesije Isusa.",
        "27": "Šaljemo vam zato Judu i Silu da vam i oni kažu isto.",
        "28": "Sveti Duh i mi smo ustvrdili da je dobro da vam ne namećemo nikakav teret, osim ovih neophodnih stvari:",
        "29": "da se uzdržavate od mesa žrtvovanoga idolima, od krvi, od udavljenoga, te od bluda. Budete li tako činili, bit će dobro. Budite zdravo!”",
        "30": "Tada se izaslanici oproste i odu u Antiohiju. Tamo sazovu Zajednicu i predaju pismo.",
        "31": "Kad su ga pročitali, svi se ohrabre i razvesele.",
        "32": "Juda i Sila, koji su i sami bili propovjednici, mnogim riječima su ohrabrivali i učvršćivali braću.",
        "33": "Ostali su tamo neko vrijeme,",
        "34": "a onda se s mirom vratili od braće onima koji su ih poslali.",
        "35": "Pavle i Barnaba ostanu u Antiohiji, te su s mnogim drugima objavljivali Riječ Gospodnju i poučavali. Pavlovo djelovanje u Maloj Aziji i Grčkoj 15:36 – 19:40",
        "36": "Nakon izvjesnog vremena Pavle predloži Barnabi: „Vratimo se i obiđimo braću u svim gradovima u kojima smo objavljivali Riječ Gospodnju da vidimo kako su.”",
        "37": "Barnaba je htio povesti i Ivana Marka.",
        "38": "Ali Pavle je smatrao da ne bi trebalo povesti sa sobom onoga koji ih je u Pamfiliji napustio te nije s njima išao u misiju.",
        "39": "I došlo je do žestokog neslaganja. Tako da su se razdvojili. Barnaba je s Markom otplovio na Kipar,",
        "40": "a Pavle je otišao izabravši Silu, dok su ih braća ispratila povjerivši ih milosti Gospodnjoj.",
        "41": "Proputovali su Siriju i Ciliciju utvrđujući zajednice."
    },
    "16": {
        "1": "Pavle zatim dođe u Derbu i u Listru. U Listri zatekne nekog učenika imenom Timotej, sina jedne učenice Jevrejke. Otac mu je bio Grk.",
        "2": "Bio je na dobrom glasu među braćom u Listri i Ikoniju.",
        "3": "Pavle je htio da im se i on pridruži na putovanju. Zato ga obreže radi tamošnjih Jevreja, jer su svi znali da mu je otac Grk.",
        "4": "Putovali su po gradovima i prenosili odredbe koje su utvrdili poslanici i starješine u Jerusalemu.",
        "5": "Tako su se zajednice učvršćivale u vjeri i svaki dan postajale sve brojnije.",
        "6": "Putovali su Frigijom i Galacijom, jer im Sveti Duh nije dopustio da objavljuju Riječ po Aziji.",
        "7": "Kad su stigli do Mizije, htjeli su u Bitiniju, ali im to Isusov Duh ne dopusti.",
        "8": "Zato prošavši Miziju odu u Troadu.",
        "9": "Noću je Pavle imao viđenje. Vidio je nekog Makedonca kako stoji i preklinje ga: „Dođi prijeko u Makedoniju i pomozi nam!”",
        "10": "Zbog tog viđenja on odluči da odmah odemo u Makedoniju, držeći da nas Bog zove tamo da objavljujemo Radosnu vijest.",
        "11": "Otplovili smo iz Troade ravno na Samotraku. Sutradan smo došli u Neapol,",
        "12": "a odatle u Filipe, rimski grad-koloniju, prvi grad tog dijela Makedonije. Tu smo ostali nekoliko dana.",
        "13": "U subotu smo izašli iz grada i otišli do rijeke misleći da je tamo mjesto molitve. Sjeli smo i počeli razgovarati s okupljenim ženama.",
        "14": "Jedna od njih bila je pobožna žena, zvala se Lidija, prodavačica grimiznog platna, iz grada Tijatire. Dok je slušala Pavla, Gospod joj otvori srce, te ona prihvati njegove riječi.",
        "15": "Kad je bila potopljena, ona sa svim njezinim ukućanima, zamoli govoreći: „Ako smatrate da sam vjerna Gospodu, dođite boraviti u mom domu.” I primora nas na to.",
        "16": "Kad smo jednom išli na molitvu, susretne nas neka ropkinja opsjednuta vračarskim duhom. Gatala je i tako puno zarađivala svojim gospodarima.",
        "17": "Ona pođe za Pavlom i za nama vičući: „Ovi su ljudi sluge Svevišnjega Boga! Oni vam objavljuju put spasenja!”",
        "18": "Činila je to više dana. Pavlu ovo tako dodija da se okrenu i reče duhu: „Zapovijedam ti u ime Mesije Isusa: izađi iz nje!” I duh odmah izađe.",
        "19": "Čim su njezini gospodari vidjeli da se više ne mogu nadati zaradi, uhvate Pavla i Silu te ih odvuku na trg, pred poglavare.",
        "20": "Kad su ih doveli pred pretore, rekoše: „Ovi su ljudi uznemirili sav grad!",
        "21": "Jevreji su i šire običaje koje mi Rimljani ne smijemo prihvatiti, niti ih se pridržavati.”",
        "22": "Na njih odmah navali svjetina, a pretori im skinu odjeću i narede da se izbatinaju.",
        "23": "Kad su ih izudarali, bace ih u tamnicu, a tamničaru narede da ih dobro čuva.",
        "24": "Primivši takvu naredbu, on ih baci u najdonju tamnicu, a noge im uglavi u klade.",
        "25": "Oko ponoći Pavle i Sila su se molili i pjesmom slavili Boga, a drugi zatvorenici su ih slušali.",
        "26": "Odjednom nastane jak potres i uzdrmaju se zatvorski temelji. Sva vrata se pootvaraju, a okovi svima spadnu!",
        "27": "Tamničar se prene iz sna. Kad je vidio da su tamnička vrata otvorena, trgne mač da se ubije misleći da su zatvorenici pobjegli.",
        "28": "Ali Pavle mu poviče: „Ne diži ruku na sebe! Svi smo ovdje!”",
        "29": "Tamničar zatraži svjetlo, te dotrči i baci se pred noge Pavlu i Sili, sav dršćući.",
        "30": "Izvede ih van i upita: „Gospodo, šta mi valja činiti da se spasim?”",
        "31": "„Vjeruj u Gospoda Isusa”, odgovore mu, „pa ćeš se spasiti i ti i svi tvoji ukućani.”",
        "32": "Objave zatim Riječ Gospodnju njemu i svima u njegovom domu.",
        "33": "Tog istog časa on im opere rane, te bude potopljen skupa sa svima svojima.",
        "34": "Uvede ih zatim u kuću i postavi im da jedu. Radovao se sa svim svojim ukućanima što je povjerovao Bogu.",
        "35": "Slijedećeg jutra pretori pošalju liktore poručivši: „Pusti te ljude!”",
        "36": "Tamničar o tome obavijesti Pavla: „Pretori su mi poručili da vas pustim. Idite dakle u miru!”",
        "37": "Ali Pavle odgovori: „Javno su nas neosuđene izbatinali i bacili u tamnicu, nas, rimske građane, a sad bi nas htjeli potajno pustiti? Nipošto! Neka sami dođu i izvedu nas!”",
        "38": "Kad su liktori to javili pretorima i kad su ovi čuli da su Pavle i Sila rimski građani, prepadnu se.",
        "39": "Zato dođu i zatraže oprost, pa ih zamole da odu iz grada.",
        "40": "Oni izađu iz zatvora i dođu u Lidijin dom da vide i ohrabre braću, pa odu iz grada."
    },
    "17": {
        "1": "I prošavši kroz Amfipol i Apoloniju, stigli su u Solun, gdje je bila jevrejska sinagoga.",
        "2": "Pavle po običaju uđe tamo. Tri je subote zaredom raspravljao sa domaćima na temelju Pisama.",
        "3": "Objašnjavao je i dokazivao da je Mesija morao patiti i oživjeti. „Isus Kog vam objavljujem upravo je taj Mesija”, govorio je.",
        "4": "Neki su povjerovali, pa su se pridružili Pavlu i Sili. Među njima je bilo mnogo pobožnih Grka, te velik broj uglednih žena.",
        "5": "Jevreje spopadne zavist pa uzmu neke uličare, zle ljude, te okupe masu i uznemire grad. Zatim upadnu u Jasonov dom zahtijevajući da se Pavle i Sila izvedu pred narod.",
        "6": "Kako ih tu nisu našli, odvuku Jasona i još neku braću pred gradske poglavare vičući: „Ovi su uzbunili sav svijet, a sada su i ovdje!",
        "7": "Jason ih je primio u svoj dom. Svi rade protiv cezarevih odredaba, jer tvrde da ima drugi car – neki Isus.”",
        "8": "Uzbune tako svjetinu i poglavare,",
        "9": "koji od Jasona i ostale braće uzmu jamčevinu, pa ih puste.",
        "10": "Još te noći braća pošalju Pavla i Silu u Bereju. Kad su ovi stigli tamo, odu u jevrejsku sinagogu.",
        "11": "Ti su Jevreji bili plemenitiji od solunskih. Spremno su primili Riječ i dan za danom pomno proučavali Pismo da provjere je li to tako.",
        "12": "Zato su mnogi od njih povjerovali, kao i brojni ugledni Grci i Grkinje.",
        "13": "Ali neki Jevreji u Solunu doznali su da Pavle objavljuje Božiju Riječ u Bereji. Odu tamo i podjare svjetinu.",
        "14": "Braća odmah pošalju Pavla na obalu, a Sila i Timotej ostanu tu.",
        "15": "Pratioci odvedu Pavla do Atine pa se vrate u Bereju, noseći Sili i Timoteju zapovijed da što prije dođu njemu.",
        "16": "Dok ih je Pavle čekao u Atini, veoma se uznemiri videći da je grad prepun idola.",
        "17": "Raspravljao je u sinagogi sa Jevrejima i s pobožnim ljudima, a i na trgu s ljudima koji bi se svaki dan tu zatekli.",
        "18": "Raspravljao je i s nekim epikurejskim i stoičkim filozofima. Budući da je objavljivao Isusa i oživljenje, neki rekoše: „Šta ovaj brbljavac želi kazati? Čini se da objavljuje neke tuđe bogove”, odgovore drugi.",
        "19": "Odvedu ga zatim na Areopag i upitaju: „Kakvo je to novo učenje o kojem zboriš?",
        "20": "Govoriš čudne stvari. Željeli bismo znati šta to znači.”",
        "21": "Jer tu ni Atinjani ni stranci nisu koristili vrijeme nizašta drugo nego da iznose ili slušaju novosti.",
        "22": "Pavle zato stane nasred Areopaga i kaže: „Atinjani! Vidim da ste u svemu veoma pobožni.",
        "23": "Prolazeći gradom, posmatrao sam vaša brojna svetišta. Na jednom od njih pisalo je: Nepoznatome Bogu. Želim vam, dakle, objaviti ono što poštujete a ne poznajete.",
        "24": "Bog Koji je stvorio svijet, i sve što je na njemu, Gospodar je Neba i Zemlje i ne prebiva u hramovima koje je načinila ljudska ruka.",
        "25": "Ne poslužuju Ga ljudske ruke, kao da bi nešto trebao On Koji svima daje život, dah i sve što je potrebno.",
        "26": "Od jednoga je čovjeka stvorio sav ljudski rod, da živi po čitavoj Zemlji. Postavio je određena razdoblja i granice ljudskoga života.",
        "27": "On želi da svi traže Boga ne bi li Ga nekako napipali i našli, iako nije daleko ni od koga od nas.",
        "28": "Jer u Njemu živimo, krećemo se i jesmo. Kao što je rekao i jedan od vaših pjesnika: Njegov smo rod.",
        "29": "Ako je, dakle, tako, Boga ne smijemo smatrati idolom, likom od zlata, srebra ili kamena, isklesanim ljudskom vještinom i maštom.",
        "30": "Ali Bog se ne obazire na vremena neznanja, nego sada poziva sve ljude posvuda da se obrate.",
        "31": "Jer je ustanovio dan kad će pravedno suditi svijetu po Čovjeku Kojega je za to odredio i pred svima potvrdio dižući Ga iz mrtvih.”",
        "32": "Kad su čuli kako spominje dizanje iz mrtvih, neki ga počnu ismijavati, a drugi rekoše: „Još ćemo te o tome slušati!”",
        "33": "Tako Pavle ode od njih.",
        "34": "Neki su mu se ipak pridružili i povjerovali. Među njima su bili Dionizije Areopagit, te neka žena Damara, i drugi."
    },
    "18": {
        "1": "Pavle zatim iz Atine ode u Korint.",
        "2": "Tamo upozna nekog Jevreja, Akvilu, rodom iz Ponta, koji sa svojom ženom Priscilom bijaše tek došao iz Italije, jer je Klaudije naredio da svi Jevreji napuste Rim.",
        "3": "Kako su bili istog zanata kao i on, stanovao je s njima i radio. A bili su zanatlije, izrađivači šatora.",
        "4": "Svake je subote u sinagogi raspravljao, uvjeravajući Jevreje i Grke.",
        "5": "Kad su se iz Makedonije vratili Sila i Timotej, Pavle se potpuno posveti Riječi, svjedočeći Jevrejima da je Isus Mesija.",
        "6": "Ali kad su se Jevreji počeli suprotstavljati i vrijeđati, Pavle otrese prašinu sa svoje odjeće pa im reče: „Vaša krv na vaše glave. Ja sam čist. Od sada idem paganima.”",
        "7": "Ode odatle u kuću pobožnog čovjeka Ticija Justa, čija je kuća bila odmah do sinagoge.",
        "8": "Nadstojnik sinagoge Krisp i svi njegovi ukućani povjeruju u Gospoda. I još mnogi Korinćani koji su čuli povjeruju i budu potopljeni.",
        "9": "Jedne noći Gospod progovori Pavlu u viđenju: „Ne boj se! Govori i ne daj se ušutkati!",
        "10": "Ja sam s tobom i niko se neće usuditi da ti učini nešto nažao. Jer u ovome je gradu puno mojega naroda.”",
        "11": "Tako je ostao tu godinu i šest mjeseci i poučavao o Božijoj riječi.",
        "12": "Dok je Galion bio prokonzul Ahaje, Jevreji složno navale na Pavla, te ga dovuku u sudnicu.",
        "13": "Optuže ga: „Podjaruje ljude da poštuju Boga protivno Zakonu.”",
        "14": "Pavle zausti da nešto kaže, ali Galion uto reče: „Jevreji, da se radi o kakvom zločinu ili nedjelu, saslušao bih vas.",
        "15": "Ali kako je posrijedi nesporazum o riječima, imenima i vašem Zakonu, uredite to sami. Ja o tome ne želim da sudim.”",
        "16": "On ih otpusti iz sudnice.",
        "17": "Svjetina uhvati nadstojnika sinagoge Sostena, te ga izbatinaju tu, u sudnici. Ali Galion nije mario nizašta.",
        "18": "Pavle ostane u Korintu još neko vrijeme, a onda se oprosti s braćom. U Kenhreji obrija glavu, jer je imao zavjet. Zatim s Priscilom i Akvilom isplovi prema Siriji.",
        "19": "Stignu u Efez. Tu ih ostavi, a on uđe u sinagogu da raspravlja sa Jevrejima.",
        "20": "Oni ga zamole da ostane duže, ali on to odbije.",
        "21": "Pozdravi se s njima i obeća: „Vratit ću se vama, bude li Božija volja.” I otplovi iz Efeza.",
        "22": "Kad je stigao u Cezareju, ode da pozdravi Zajednicu, a zatim produži u Antiohiju.",
        "23": "Nakon što je proveo tamo nešto vremena, ode na put po Galaciji i Frigiji obilazeći učenike i ohrabrujući ih u vjeri.",
        "24": "Tada neki Jevrej, imenom Apolon, rodom Aleksandrijac, stigne u Efez. Bio je jak u Riječi i u Pismima.",
        "25": "Bijaše upućen u Put Gospodnji, pa je tačno i vatreno poučavao o Isusu. Znao je, međutim, samo za Ivanovo potapanje.",
        "26": "Počne on tako jednom hrabro govoriti u sinagogi. Čuju to Priscila i Akvila pa ga pozovu i podrobnije mu objasne Put Božiji.",
        "27": "Kad je odlučio otići u Ahaju, braća ga ohrabre i napišu učenicima da ga lijepo prime. U Ahaji je po Božijoj milosti mnogo pomogao vjernicima.",
        "28": "Uvjerljivo je pobijao tvrdnje Jevreja javno dokazujući iz Pisama da je Isus Mesija."
    },
    "19": {
        "1": "Dok je Apolon bio u Korintu, Pavle proputuje gornje krajeve i dođe u Efez. Tamo nađe neke učenike.",
        "2": "„Jeste li primili Svetoga Duha kad ste povjerovali?”, upita ih. A oni odgovore: „Nismo ni čuli da Sveti Duh postoji.”",
        "3": "„Kako ste onda potopljeni?”, upita on. „Ivanovim potapanjem”, odgovore.",
        "4": "Pavle im reče: „Ivanovo je potapanje bilo potapanje za obraćenje. Sâm je Ivan govorio narodu da vjeruje u Onoga Koji za njim dolazi, u Isusa.”",
        "5": "Kad su to čuli, budu potopljeni u ime Gospoda Isusa.",
        "6": "Pavle položi na njih ruke, pa se na njih spusti Sveti Duh, te počnu propovijedati i govoriti tuđim jezicima.",
        "7": "Bilo ih je svega dvanaestak ljudi.",
        "8": "Pavle zatim ode u sinagogu i tri je mjeseca hrabro i uvjerljivo raspravljao o Božijem carstvu.",
        "9": "Ali neki okorjeli i nepokorni ljudi klevetali su Put pred narodom. Pavle zato ode od njih i povede učenike sa sobom. Počne zatim poučavati u školi nekoga Tirana.",
        "10": "To je trajalo dvije godine, dok svi azijski stanovnici, i Jevreji i Grci, nisu čuli Riječ Gospodnju.",
        "11": "Bog je preko Pavlovih ruku činio neobična čudesa.",
        "12": "Ljudi su na bolesne stavljali maramice ili odjeću koja se doticala Pavlove kože, a njihove su bolesti nestajale i zlodusi su izlazili iz njih.",
        "13": "Tako su i neki Jevreji, koji su išli uokolo istjerujući zloduhe, pokušali nad opsjednutima prizivati ime Gospoda Isusa. Govorili su: „Zaklinjem vas Isusom Kojega Pavle najavljuje!”",
        "14": "Činila su to sedmerica sinova jevrejskoga visokog svećenika Skeve.",
        "15": "Ali zloduh im odgovori: „Isusa i Pavla poznajem, ali ko ste vi?”",
        "16": "I čovjek kojeg je opsjedao zloduh nasrne na njih, te ih tako silovito savlada da su goli i ranjavi pobjegli iz one kuće.",
        "17": "Za to su doznali svi stanovnici Efeza, i Jevreji i Grci. Obuzme ih strah, te počnu veličati ime Gospoda Isusa.",
        "18": "Mnogi koji su postali učenicima priznavali su i otkrivali svoja zla djela.",
        "19": "Bilo ih je mnogo koji su se bavili vradžbinama. Oni donesu knjige i pred svima ih spale. Njihova vrijednost je procijenjena na pedeset hiljada srebrenjaka.",
        "20": "Tako se Gospodnja Riječ jako širila i jačala.",
        "21": "Nakon svih tih zbivanja Pavle odluči u sebi da se vrati u Jerusalem preko Makedonije i Ahaje. „Poslije toga mi valja otići i u Rim”, reče on.",
        "22": "Pošalje u Makedoniju dvojicu saradnika u službi, Timoteja i Erasta, a on se još malo zadrži u Aziji.",
        "23": "Ali u to vrijeme u Efezu nastane veliki nemir zbog Puta.",
        "24": "Neki srebrar Demetrije, koji je izrađivao Artemidine hramiće od srebra, donosio je veliku zaradu zanatlijama.",
        "25": "On okupi i sve druge zanatlije koji su se time bavili i reče im: „Ljudi, znate da naše blagostanje zavisi od ovoga posla.",
        "26": "A vidite i čujete kako je taj Pavle, ne samo u Efezu nego i u svoj Aziji, uvjerio i odvratio veliko mnoštvo tvrdeći da likovi napravljeni rukama nisu bogovi.",
        "27": "Ne govorim, dakako, samo o tome da će naš posao propasti, već i da će se obezvrijediti hram naše velike boginje Artemide, te da će nestati veličanstva one koju poštuje cijela Azija i sav svijet!”",
        "28": "Oni se nato razgnjeve i poviču: „Velika je efeska Artemida!”",
        "29": "Sav se grad uzbuni. Složno jurnu prema pozorištu vukući za sobom Pavlove saputnike, Makedonce Gaja i Aristarha.",
        "30": "Pavle htjede ući među narod, ali mu učenici ne dopustiše.",
        "31": "Neki njegovi prijatelji, azijarsi, pošalju mu poruku i zamole ga da se ne izlaže opasnosti ulazeći u pozorište.",
        "32": "Unutra su svi vikali: jedni jedno, drugi drugo. Vladala je prava zbrka, pa mnogi nisu ni znali zašto su tu.",
        "33": "Svjetina izgura naprijed nekog Aleksandra, jer su ga Jevreji tamo gurali. On podigne ruku i pokuša se obratiti narodu.",
        "34": "Ali kad su shvatili da je Jevrej, opet jednoglasno stanu vikati dva sata: „Velika je efeska Artemida!”",
        "35": "Na kraju sekretar grada umiri svjetinu i reče: „Efežani! Svako zna da je grad Efez čuvar hrama velike Artemide i njezinog kipa što pade s neba.",
        "36": "To je neosporno. Umirite se stoga. Ne činite ništa nepromišljeno!",
        "37": "Doveli ste ovamo te ljude, a niti su ukrali šta iz hrama niti su hulili našu boginju.",
        "38": "Imaju li pak Demetrije i zanatlije protiv njih kakvu tužbu, sudovi rade i namjesnici su tu. Neka podnesu tužbu!",
        "39": "Ima li još kakvih pritužbi, neka se riješe zakonskim putem.",
        "40": "Bojim se da ćemo zbog ovoga danas biti optuženi za pobunu, jer za sav ovaj metež nema opravdanog razloga.”",
        "41": "To reče i zatim raspusti skup."
    },
    "20": {
        "1": "Kad je sva gužva prošla, Pavle pošalje po učenike. Ohrabri ih, pozdravi se s njima i otputuje u Makedoniju.",
        "2": "Putem je mnogim riječima hrabrio braću u mjestima kroz koja je prolazio. Stigne tako u Grčku",
        "3": "i tu ostane tri mjeseca. Baš kad se spremao otploviti natrag u Siriju, dozna da su mu Jevreji postavili zasjedu, pa se odluči vratiti preko Makedonije.",
        "4": "Pratili su ga Pirov sin Sopater iz Bereje, Solunjani Aristarh i Sekund, Gaj iz Derbe, Timotej i Azijci Tihik i Trofim.",
        "5": "Otišli su prije nas i sačekali nas u Troadi.",
        "6": "A mi smo poslije blagdana Beskvasnih hljebova isplovili iz Filipa i za pet dana stigli njima u Troadu, gdje smo ostali sedam dana.",
        "7": "Prvoga dana u sedmici sastali smo se da lomimo hljeb. Pavle je poučavao i budući da je sutradan kanio otputovati, produži govor sve do ponoći.",
        "8": "U sobi na spratu gdje smo se okupili bilo je mnogo svjetiljki.",
        "9": "Na prozoru je sjedio mladić Eutih. Kako je Pavle dugo govorio, on tvrdo zaspa i savladan snom padne s trećega sprata. Kad su ga podigli, bio je mrtav.",
        "10": "Pavle siđe, legne po njemu i zagrli ga. Zatim kaže: „Ne uznemirujte se! Duša je u njemu!”",
        "11": "Popne se zatim na sprat, razlomi hljeb i jede s njima. Potom je govorio još dugo, sve do zore. Onda otputuje.",
        "12": "A mladića su odveli živa, neizmjerno utješeni.",
        "13": "Mi smo prije Pavla krenuli lađom u As. On je do tamo htio pješice, a dalje s nama lađom.",
        "14": "Kad nam se u Asu pridružio, skupa smo otplovili u Mitilenu.",
        "15": "Odatle smo sutradan doplovili prijeko u Hij, a dan poslije stigli smo u Sam, te sutradan u Milet.",
        "16": "Pavle je, naime, odlučio izbjeći Efez da se ne zadrži u Aziji. Žurio se da, ako bude mogao, stigne u Jerusalem do Pedesetnice.",
        "17": "Ali iz Mileta pošalje u Efez po starješine tamošnje Zajednice.",
        "18": "Kad su došli, reče im: „Znate kako sam postupao od prvoga dana kad sam nogom kročio u Aziju.",
        "19": "Služio sam Gospodu ponizno, u suzama i kušnjama koje su me snašle zbog jevrejskih zavjera.",
        "20": "Ipak se nikada nisam sustezao govoriti, u javnosti ili po kućama, sve što bi vam moglo biti korisno.",
        "21": "Svjedočio sam i Jevrejima i Grcima da se obrate Bogu, te da povjeruju u našega Gospoda Isusa.",
        "22": "Sada idem u Jerusalem, sputan u Duhu, ne znajući šta me tamo čeka,",
        "23": "osim što mi Sveti Duh u svakome gradu svjedoči da me čekaju okovi i nevolje.",
        "24": "Ali nije mi stalo hoću li živjeti ili ne, već da dovršim svoju trku, djelo koje sam primio od Gospoda Isusa: svjedočiti o Radosnoj vijesti milosti Božije.",
        "25": "Sada znam da nijedan od vas, među kojima sam objavljivao Carstvo, neće više vidjeti moga lica.",
        "26": "Zato vam danas tvrdim: čist sam od krvi svih vas,",
        "27": "jer nisam propustio da vam u potpunosti objavim Božiju nakanu.",
        "28": "Pazite na sebe i na stado uz koje vas je Sveti Duh postavio za nadglednike – da napasate Zajednicu Božiju, koju otkupi Svojom krvlju.",
        "29": "Znam da će se, kad odem, među vas uvući okrutni vuci, koji ne štede stada.",
        "30": "Čak će i neki od vas ustati i iskrivljavati učenje ne bi li odvukli učenike za sobom.",
        "31": "Zato bdijte! Ne zaboravite da sam tri godine bio s vama i danonoćno, bez prestanka, opominjao svakoga od vas lijući suze.",
        "32": "A sada vas povjeravam Bogu i Riječi Njegove milosti, koja vas može izgraditi i dati vam baštinu među svima posvećenima.",
        "33": "Nikada nisam poželio tuđe srebro, zlato ili odjeću.",
        "34": "Znate da sam vlastitim rukama radio za svoje potrebe i potrebe svojih pratioca.",
        "35": "U svemu sam vam bio primjer kako se treba truditi, pomagati slabima i pamtiti riječi Gospoda Isusa: Blagoslovljenije je davati nego primati.”",
        "36": "Kad je to rekao, klekne i pomoli se s njima.",
        "37": "Svi su plakali, grlili Pavla i ljubili ga,",
        "38": "ražalošćeni, pogotovo što je kazao da nikada više neće vidjeti njegovo lice. Zatim ga isprate na lađu."
    },
    "21": {
        "1": "Nakon što smo se od njih oprostili, otplovili smo do Kosa, a sutradan do Roda, pa u Pataru.",
        "2": "Tu smo našli i ukrcali se na lađu za Fenikiju.",
        "3": "Kad smo ugledali Kipar, ostavili smo ga lijevo i plovili prema Siriji. Pristali smo u Tiru da lađa iskrca teret.",
        "4": "Potražili smo učenike i ostali tu sedam dana. Oni su po Duhu nagovarali Pavla da ne ide u Jerusalem.",
        "5": "Ali kad su prošli ti dani, ipak smo otputovali. Oni su nas svi ispratili do izvan grada, zajedno sa ženama i djecom. Na obali smo kleknuli i pomolili se.",
        "6": "Pozdravili smo se i ukrcali na lađu, a oni su se vratili kući.",
        "7": "Otplovili smo tako iz Tira u Ptolemaidu. Tu smo pozdravili braću i ostali s njima jedan dan.",
        "8": "Idući dan smo otišli u Cezareju i boravili u domu Filipa, navjestitelja Radosne vijesti, jednoga od sedmerice.",
        "9": "On je imao četiri kćeri, djevice koje su primile dar propovjedanja.",
        "10": "Nakon što smo tu proveli već nekoliko dana, dođe neki Jevrej Agab, koji je također imao dar propovjedanja.",
        "11": "On uzme Pavlov pojas i njime sebi sveže noge i ruke. „Ovo govori Sveti Duh”, reče. „Onoga čiji je ovo pojas ovako će vezati Jevreji u Jerusalemu i predati ga u ruke paganima.”",
        "12": "Kad smo to čuli, i mi i mještani počnemo preklinjati Pavla da ne ide u Jerusalem.",
        "13": "Ali on reče: „Zašto plačete i slamate mi srce? Spreman sam ne samo da budem svezan nego i da umrem u Jerusalemu za ime Gospoda Isusa.”",
        "14": "Kad ga nismo mogli uvjeriti, stali smo i rekli: „Neka bude volja Gospodnja!”",
        "15": "Ubrzo nakon toga spremili smo se i otišli u Jerusalem.",
        "16": "Neki učenici iz Cezareje koji su pošli s nama odvedu nas nekome Mnasonu s Kipra, učeniku od početka, da tu odsjednemo.",
        "17": "Sva su nas braća u Jerusalemu srdačno dočekala.",
        "18": "Sutradan Pavle pođe s nama Jakovu. Tamo su bile i sve starješine.",
        "19": "On ih pozdravi, te im podrobno izloži šta je Bog učinio među paganima kroz njegovu službu.",
        "20": "Kad su to čuli, odaju slavu Bogu. Zatim mu rekoše: „Vidiš, brate, hiljade Jevreja također su povjerovali i svi se revnosno drže Zakona,",
        "21": "a za tebe su im rekli da Jevreje koji žive među paganima učiš na nepokornost Mojsiju, tako što ih poučavaš da ne obrezuju djecu i da se ne drže običaja.",
        "22": "Šta da činimo? Sigurno će čuti da si došao.",
        "23": "Uradi zato kako ti kažemo. Među nama su četverica koji su se zavjetovali.",
        "24": "Uzmi ih sa sobom i idite se očistiti, te plati da im obriju glave. Tako će svi znati da su te glasine lažne, da si na pravome putu i da poštuješ Zakon.",
        "25": "A što se tiče pagana koji su povjerovali, od njih tražimo što smo im napisali u pismu: da ne uzimaju meso žrtvovano idolima, krv, ni udavljeno, te da se klone bluda.”",
        "26": "Pavle, dakle, uzme te ljude slijedećeg dana i očiste se, te odu u Hram. Tu oglasi da je njihov zavjet istekao i da će za svakoga od njih prinijeti žrtvu.",
        "27": "Upravo se navršavalo sedam dana kad neki Jevreji iz Azije opaze Pavla u Hramu i podjare narod protiv njega. Ščepaju ga",
        "28": "vičući: „Izraelci! Upomoć! Evo čovjeka koji poučava protiv naroda, protiv našega Zakona i protiv ovoga mjesta! Čak ga je okaljao dovodeći Grke u njega!”",
        "29": "Prije su, naime, u gradu vidjeli s njime Trofima iz Efeza, pa su mislili da je Pavle njega doveo u Hram.",
        "30": "Sav se grad uzbuni i nastane metež. Pokupe Pavla, odvuku ga iz Hrama, te odmah zatvore za njim vrata.",
        "31": "Kad su ga htjeli ubiti, zapovjedniku rimske čete dojave da je u Jerusalemu pobuna.",
        "32": "On odmah s vojnicima i kapetanima pojuri tamo. Kad je svjetina vidjela zapovjednika s vojnicima, prestane udarati Pavla.",
        "33": "Zapovjednik priđe, uhvati ga i naredi da ga okuju dvostrukim lancima. Onda počne ispitivati ko je on i šta je uradio.",
        "34": "Iz svjetine su jedni vikali jedno, a drugi drugo. Od galame nije mogao ništa razumjeti, pa zato Pavla povede u kasarnu.",
        "35": "Kad su došli do stuba, svjetina se tako razjarila da su ga vojnici morali nositi kako bi ga zaštitili.",
        "36": "Mnoštvo je išlo za njima i vikalo: „Smaknite ga!”",
        "37": "Na ulazu u kasarnu Pavle reče zapovjedniku: „Smijem li šta reći?” „Zar ti znaš grčki?”, upita ga ovaj.",
        "38": "„Ti dakle nisi onaj Egipćanin što je nedavno digao pobunu i poveo u pustinju četiri hiljade razbojnika?”",
        "39": "Pavle odgovori: „Ja sam Jevrej iz Tarza, mještanin znamenitog grada u Ciliciji. Molim te, dopusti mi da se obratim narodu.”",
        "40": "Zapovjednik mu dopusti. Pavle stane na stube i mahne rukom narodu. Nastane velika tišina, a on progovori na jevrejskom jeziku:"
    },
    "22": {
        "1": "„Braćo i očevi”, reče Pavle, „poslušajte šta ću reći u svoju odbranu.”",
        "2": "Kad su čuli da govori na jevrejskom jeziku, još više su utihnuli.",
        "3": "„Jevrej sam, rođen u Tarzu u Ciliciji, ali odrastao u ovome gradu uz Gamaliela. Do njegovih sam nogu odgajan da u svemu poštujem Zakon naših otaca. Revnosno sam se trudio za Boga, kao i vi danas.",
        "4": "Progonio sam nasmrt sljedbenike Puta, okivao ih, te i muškarce i žene bacao u tamnicu.",
        "5": "O tome mogu posvjedočiti i visoki svećenik i sve starješine. Od njih sam za braću u Damasku dobio pisma s ovlaštenjem da i one koji su tamo dovedem okovane u Jerusalem da se kazne.",
        "6": "Dok sam putovao i približavao se Damasku, oko podneva me s neba odjednom obasjala jaka svjetlost.",
        "7": "Srušio sam se na zemlju. Čuo sam glas koji mi je rekao: Savle, Savle! Zašto Me progoniš?",
        "8": "Ko si ti, Gospode?, upitao sam. Ja sam Isus Nazarećanin, Onaj Koga ti progoniš, reče mi.",
        "9": "Ljudi koji su bili sa mnom vidjeli su svjetlost, ali nisu čuli glas što mi je govorio.",
        "10": "Rekao sam: Šta mi valja činiti, Gospode? A Gospod mi odgovori: Ustani i pođi u Damask. Tamo će ti se reći šta da činiš.",
        "11": "Od snage te svjetlosti sam oslijepio, pa su me moji pratioci morali za ruku odvesti u Damask.",
        "12": "Tu mi je došao neki Ananija, pobožan čovjek, koji je poštovao Zakon i bio na dobru glasu među tamošnjim Jevrejima.",
        "13": "On mi priđe i reče: Brate Savle, progledaj! I istog časa sam ga mogao vidjeti.",
        "14": "Reče mi zatim: Bog naših otaca odabrao te je da spoznaš Njegovu volju, da vidiš Pravednika i da Mu čuješ glas.",
        "15": "Svima ćeš o Njemu svjedočiti pričajući o tome šta si vidio i čuo.",
        "16": "Što čekaš? Ustani, budi potopljen i operi se od svojih grijeha prizivajući Njegovo ime.",
        "17": "Po povratku u Jerusalem jednog sam se dana molio u Hramu i pao u zanos.",
        "18": "Vidio sam Onoga Koji mi govori: Brzo otiđi iz Jerusalema, jer ti ljudi ovdje neće vjerovati kad im budeš svjedočio o Meni!",
        "19": "Ali, Gospode, rekao sam, pa znaju da sam one koji u Tebe vjeruju bacao u tamnice i bičevao po sinagogama.",
        "20": "A kad se prolijevala krv Tvoga svjedoka Stjepana, stajao sam i to odobravao. Čuvao sam ogrtače onima koji su ga kamenovali.",
        "21": "Ali On mi reče: Idi iz Jerusalema, jer te šaljem daleko, paganima!”",
        "22": "Mnoštvo ga je slušalo sve dok nije izgovorio tu riječ. Nato glasno poviču: „Zbrišite ga sa zemlje! Nije pravo da takav živi!”",
        "23": "Vikali su, bacali sa sebe ogrtače i dizali prašinu.",
        "24": "Zapovjednik naredi da ga uvedu u kasarnu i da ga bičevanjem ispitaju kako bi saznao zašto narod tako viče na njega.",
        "25": "Kad su ga vezali remenjem da ga bičuju, Pavle upita kapetana koji je tu bio: „Zar je zakonito bičevati rimskoga građanina a da mu ni sudili niste?”",
        "26": "Kapetan nato ode zapovjedniku i kaže: „Šta radiš? Taj je čovjek rimski građanin!”",
        "27": "Zapovjednik dođe Pavlu i upita: „Jesi li ti Rimljanin?” „Jesam”, odgovori on.",
        "28": "„Ja sam to skupo platio”, reče zapovjednik. „A ja sam se s tim rodio”, odgovori mu Pavle.",
        "29": "Svi koji su ga trebali ispitivati odmah odstupe od njega. Zapovjednik se prestrašio doznavši da je Pavle Rimljanin, jer ga je on svezao.",
        "30": "Sutradan zapovjednik oslobodi Pavla i naredi da se sastanu visoki svećenici i Vijeće. Htio je doznati za šta ga Jevreji optužuju. Zato ga izvede pred njih."
    },
    "23": {
        "1": "Pavle pogleda vijećnike i reče: „Braćo, sve do danas sam pred Bogom živio posve mirne savjesti.”",
        "2": "Nato visoki svećenik Ananija naredi onima do Pavla da ga udare po ustima.",
        "3": "„Udarit će tebe Bog, zidu okrečeni! Sjediš tu da mi sudiš po Zakonu, a sâm ga kršiš i naređuješ da me tuku!”",
        "4": "Prisutni rekoše Pavlu: „Zar tako grdiš Božijega visokog svećenika?”",
        "5": "„Nisam znao, braćo, da je visoki svećenik”, odvrati Pavle. „Jer u Pismu piše: Ne proklinji poglavara svojega naroda.”",
        "6": "Pavle je znao da su neki članovi Velikoga vijeća saduceji, a neki farizeji, pa poviče: „Braćo, ja sam farizej i preci su mi farizeji! Sudi mi se zbog nade u oživljenje mrtvih!”",
        "7": "Kad je to rekao, nastade svađa među farizejima i saducejima i narod se podijeli.",
        "8": "Saduceji, naime, kažu da nema ni oživljenja, ni anđela, ni duha, a farizeji u sve to vjeruju.",
        "9": "Nastane velika galama. Neki poznavaoci Zakona iz farizejske sljedbe ustanu žestoko protestujući: „Ne nalazimo da je taj čovjek počinio ikakvo zlo! A šta ako mu je govorio duh ili anđeo?”",
        "10": "Nastane tako žestoka svađa da se zapovjednik prestrašio da Pavla ne rastrgnu. Naredi zato da vojnici siđu po njega. Oni ga otrgnu iz svjetine i odvedu natrag u kasarnu.",
        "11": "Te noći Gospod pristupi Pavlu i reče mu: „Samo hrabro! Kao što si za Mene posvjedočio ovdje u Jerusalemu, tako treba da svjedočiš i u Rimu.”",
        "12": "Kad se razdanilo, Jevreji skuju zavjeru i zakunu se da neće ni jesti ni piti dok ne ubiju Pavla.",
        "13": "Bilo ih je u ovoj zavjeri više od četrdeseterice.",
        "14": "Oni odu i kažu visokim svećenicima i starješinama: „Zakleli smo se prizvavši prokletstvo na sebe da nećemo ni jesti ni piti dok ne ubijemo Pavla.",
        "15": "Zato vi sada skupa s Vijećem zamolite zapovjednika da ga ponovo dovedu vama kako biste detaljno razmotrili njegov slučaj. A mi ćemo ga pogubiti na putu ovamo.”",
        "16": "Ali sin Pavlove sestre dočuje za tu zavjeru pa ode u kasarnu dojaviti Pavlu.",
        "17": "Pavle pozove nekog kapetana i reče mu: „Odvedi ovoga mladića zapovjedniku. Ima mu nešto reći.”",
        "18": "On ga odvede i reče zapovjedniku: „Zatvorenik Pavle me pozvao i zamolio da ovoga mladića dovedem tebi jer ti ima nešto reći.”",
        "19": "Zapovjednik ga uhvati za ruku i povede ustranu, te ga upita: „Šta mi to imaš reći?”",
        "20": "„Jevreji su se dogovorili da te sutra zamole da dovedeš Pavla u Vijeće, kao tobože žele detaljno ispitati njegov slučaj.",
        "21": "Nemoj im vjerovati! Čekat će ga u zasjedi više od četrdesetero ljudi, koji su se zakleli uz priziv prokletstva na sebe da neće ni jesti ni piti dok ga ne ubiju. Već su spremni, samo čekaju tvoj pristanak.”",
        "22": "Zapovjednik isprati mladića i naredi mu: „Nikome ne govori da si mi to javio.”",
        "23": "Pozove zatim dva kapetana i reče im: „Pripremite dvjesto vojnika, sedamdeset konjanika i dvjesto strijelaca da poslije trećeg noćnog sata pođu u Cezareju.",
        "24": "Pripremite Pavlu konje za jahanje, te ga bezbjedno odvedite upravitelju Feliksu.”",
        "25": "Napiše zatim pismo upravitelju:",
        "26": "„Od Klaudija Lizija vrlome upravitelju Feliksu. Pozdrav!",
        "27": "Ovoga su čovjeka uhvatili Jevreji i umalo ga nisu ubili, dok sam pritrčao s vojnicima. Doznavši da je rimski građanin, izbavio sam ga.",
        "28": "Odveo sam ga zatim pred njihovo Vijeće da saznam razlog njihovih optužbi.",
        "29": "Utvrdio sam da ga optužuju oko nekih pitanja njihovog Zakona – ništa što bi zasluživalo smrt ili okove.",
        "30": "Javljeno mi je da su protiv njega skovali zavjeru. Šaljem ga zato tebi, a njegove tužitelje uputio sam da tužbu iznesu pred tobom.”",
        "31": "Te noći vojnici, prema naređenju, povedu Pavla u Antipatridu.",
        "32": "Sutradan se vrate u kasarnu, ostavivši konjanike da ga odvedu dalje.",
        "33": "Kad su oni pak s njim stigli u Cezareju, uruče upravitelju pismo i privedu Pavla pred njega.",
        "34": "Upravitelj pročita pismo i priupita Pavla iz koje je pokrajine. „Iz Cilicije”, odgovori Pavle.",
        "35": "„Saslušat ću te kad stignu tvoji tužitelji”, reče mu i naredi da ga čuvaju u Herodovoj palači."
    },
    "24": {
        "1": "Poslije pet dana dođe visoki svećenik Ananija sa starješinama i nekim advokatom Tertulom. Iznesu upravitelju tužbu protiv Pavla.",
        "2": "Nakon što su pozvali Pavla da dođe, Tertul ga počne optuživati govoreći: „Mi Jevreji uživamo veliki mir i korisne promjene koje su s tvojom pronicljivošću nastale u našem narodu.",
        "3": "O svemu tome posvuda i svakome govorimo, preuzvišeni Felikse, sa svom zahvalnošću.",
        "4": "Da ti dugo ne dosađujem, molim te da nas pažljivo saslušaš, samo kratko.",
        "5": "Utvrdili smo da je taj čovjek prava kuga, da podjaruje Jevreje po cijelom svijetu i da je kolovođa nazaretske sljedbe.",
        "6": "Čak je i Hram pokušao oskvrnuti, pa smo ga uhvatili.",
        "7-8": "Ispitaš li ga sâm, i sâm ćeš utvrditi da su naše optužbe istinite.”",
        "9": "Potvrde to i drugi Jevreji.",
        "10": "Upravitelj dade glavom Pavlu znak da govori, te on reče: „Znam da već mnogo godina sudiš ovome narodu i zato se odvažno branim.",
        "11": "Sâm se možeš uvjeriti da nije prošlo više od dvanaest dana otkako sam otišao u Jerusalem da se poklonim.",
        "12": "Nisam ni sa kim raspravljao niti dizao bunu ni tamo, ni u sinagogama, ni po gradu.",
        "13": "Ovi ljudi ne mogu dokazati to za šta me optužuju.",
        "14": "Ali priznajem da sam sljedbenik Puta, koji oni nazivaju sljedbom, te služim Bogu svojih otaca vjerujući u sve prema Zakonu i onome što piše u Knjigama vjerovjesnika.",
        "15": "Jednako se, kao i oni, uzdam u Boga da će oživjeti i pravedni i nepravedni.",
        "16": "Zato se uvijek trudim da imam čistu savjest i pred Bogom i pred ljudima.",
        "17": "Poslije mnogo godina vratio sam se u Jerusalem donijeti milostinju svojem narodu i prinijeti žrtve.",
        "18": "Dok sam to činio moji su me tužitelji očišćenog vidjeli u Hramu, a ne sa svjetinom u metežu.",
        "19": "Zapravo, vidjeli su me neki Jevreji iz Azije, te bi me oni trebali doći optužiti pred tobom ako imaju šta protiv mene.",
        "20": "Ili ovi ovdje, neka kažu kakvu su mi krivicu našli kad sam stajao pred Vijećem,",
        "21": "osim možda jedne izjave što sam je izviknuo stojeći među njima: Danas mi se pred vama sudi zbog oživljenja mrtvih!”",
        "22": "Feliks, koji bijaše dobro obaviješten o Putu, odgodi saslušanje i reče: „Pričekat ćete da dođe zapovjednik Lizija. Tada ću riješiti vaš spor.”",
        "23": "Naredi kapetanu da i dalje čuva Pavla u zatvoru, ali da mu odobri olakšice i da nikome od njegovih ne brani da ga poslužuje.",
        "24": "Nekoliko dana zatim Feliks dođe sa svojom ženom Druzilom, koja je bila Jevrejka. Pošalje po Pavla pa ga je slušao kako govori o vjeri u Mesiju Isusa.",
        "25": "Kad je Pavle počeo govoriti o pravednosti, uzdržljivosti i sudu što dolazi, Feliks se prestraši. „Idi sada”, reče. „Pozvat ću te kad nađem vremena.”",
        "26": "Nadao se, osim toga, da će mu Pavle dati novca. Zato ga je često pozivao i razgovarao s njim.",
        "27": "Tako su prošle dvije godine. Feliksa potom zamijeni Porcije Fest. Želeći ugoditi Jevrejima, Feliks ostavi Pavla u zatvoru."
    },
    "25": {
        "1": "Tri dana nakon što je stigao u pokrajinu, Fest iz Cezareje ode u Jerusalem.",
        "2": "Tamo mu visoki svećenici i drugi jevrejski uglednici iznesu tužbu protiv Pavla. No, preklinjali su ga da se smiluje",
        "3": "i pošalje Pavla u Jerusalem, jer su spremali zasjedu da ga na putu smaknu.",
        "4": "Fest odgovori da je Pavle u zatvoru u Cezareji, te da će i on uskoro tamo.",
        "5": "„Nek vaši ugledni ljudi pođu sa mnom”, reče stoga. „Ako je taj čovjek šta skrivio, neka ga optuže.”",
        "6": "Nakon što je ostao s njima osam ili deset dana, vrati se u Cezareju. Sutradan sjedne za sudački stol i naredi da dovedu Pavla.",
        "7": "Kad uđe Pavle, Jevreji iz Jerusalema okruže ga i iznesu protiv njega mnoge teške optužbe, koje nisu mogli dokazati.",
        "8": "Pavle se branio: „Nisam zgriješio ni protiv Jevrejskog zakona, ni protiv Hrama, ni protiv cezara.”",
        "9": "A Fest ga, želeći ugoditi Jevrejima, upita: „Jesi li voljan poći u Jerusalem da ti tamo sudim za sve ovo?”",
        "10": "Pavle odgovori: „Stojim pred cezarevim sudom, gdje i treba da mi se sudi. Dobro znaš da tim Jevrejima nisam ništa skrivio.",
        "11": "Ako sam pak zaista skrivio što zaslužuje smrt, ne bježim od toga. Ali ako me ovi ovdje neopravdano tuže, niko me ne može njima izručiti. Pozivam se na cezara!”",
        "12": "Fest se nato posavjetuje sa savjetnicima pa odgovori: „Na cezara si se pozvao, pred cezara ćeš ići!”",
        "13": "Poslije nekoliko dana dođu car Agripa i Berenika u Cezareju da pozdrave Festa.",
        "14": "Kako su se tu zadržali više dana, Fest ispriča caru o Pavlu. „Ovdje je neki čovjek što ga je Feliks ostavio u zatvoru”, reče.",
        "15": "„Kad sam bio u Jerusalemu, visoki svećenici i starješine optužili su ga i zatražili da ga osudim.",
        "16": "Odgovorio sam im da Rimljani nemaju običaj kazniti čovjeka a da ga prije toga ne suoče s tužiteljima i daju mu priliku da se brani od optužbe.",
        "17": "Kad su se, dakle, ovdje okupili, odmah sam sutradan, bez odgađanja, sjeo za sudački stol i naredio da dovedu tog čovjeka.",
        "18": "Ali tužitelji koji su stajali oko njega nisu ga optužili ni za šta od onoga što sam ja pretpostavljao,",
        "19": "već oko nekih pitanja njihove vjere, u vezi s nekim Isusom Koji je umro, a Pavle tvrdi da je živ.",
        "20": "Ne snalazeći se u takvoj raspravi, upitao sam ga bi li pošao u Jerusalem da mu se tamo za to sudi.",
        "21": "Ali žalbom je zatražio da se podloži presudi njegovog veličanstva. Zato sam naredio da ga čuvaju u zatvoru dok ga ne pošaljem cezaru.”",
        "22": "„Htio bih i ja čuti tog čovjeka”, reče Agripa. „Čut ćeš ga sutra”, odgovori Fest.",
        "23": "Sutradan tako Agripa i Berenika uđu u dvoranu u punom sjaju, praćeni vojnim zapovjednicima i najuglednijim građanima. Na Festovu zapovijed dovedu Pavla.",
        "24": "Fest tada reče: „Care Agripa i svi prisutni, evo čovjeka zbog kojega me svi Jevreji salijeću ovdje i u Jerusalemu vičući da ga smaknem.",
        "25": "Ali nisam utvrdio da je učinio išta zbog čega bi zaslužio smrt. Kako se on sâm pozvao na cezara, odlučio sam ga njemu i poslati.",
        "26": "Ali nemam o njemu šta napisati gospodaru. Zato sam ga izveo pred vas, posebno pred tebe, care Agripa, da bih poslije ove istrage znao šta da napišem.",
        "27": "Jer doista je besmisleno poslati zatvorenika a ne navesti za šta se optužuje!”"
    },
    "26": {
        "1": "Agripa nato reče Pavlu: „Dopušta ti se da se braniš.” Pavle zato ispruži ruku i počne odbranu:",
        "2": "„Care Agripa, smatram se sretnim što se od svega za šta me Jevreji optužuju mogu, evo, danas braniti pred tobom,",
        "3": "jer ti najbolje poznaješ jevrejske običaje i razmirice. Zato te molim, strpljivo me saslušaj!",
        "4": "Svi Jevreji dobro znaju kako sam od najranije mladosti živio sa svojim narodom u Jerusalemu.",
        "5": "Odavno me poznaju i mogli bi, samo da hoće, posvjedočiti da sam bio farizej, član najstrožije sljedbe u našoj vjeri.",
        "6": "Sada mi sude, jer se nadam da će Bog ispuniti obećanje koje je dao našim očevima.",
        "7": "Ispunjenju tog obećanja nadaju se i dvanaest naših plemena koja postojano služe Bogu. Za tu me nadu, care, tuže Jevreji!",
        "8": "Zašto smatrate nevjerovatnim da Bog oživljava mrtve?",
        "9": "I ja sam nekoć smatrao da se nemilosrdno moram boriti protiv imena Isusa Nazarećanina.",
        "10": "Nakon što sam dobio ovlasti od visokih svećenika u Jerusalemu, mnoge sam svete zatvarao u tamnice. Zahtijevao sam da ih osuđuju na smrt.",
        "11": "Po svim sam ih sinagogama primoravao, često mučenjem, da hule. Pretjerano gnjevan na njih, progonio sam ih čak i po tuđim gradovima.",
        "12": "Dok sam tako išao u Damask, uz punomoć i ovlaštenje visokih svećenika,",
        "13": "u po bijela dana vidio sam, care, kako je mene i moje saputnike obasjala s neba svjetlost, sjajnija od sunca.",
        "14": "Popadali smo po zemlji. Zatim sam začuo glas kako mi na jevrejskom govori: Savle, Savle! Zašto Me progoniš? Teško ti je opirati se Mojoj volji.",
        "15": "Ko si Ti, Gospode?, upitam. A Gospod odgovori: Ja sam Isus, Koga ti progoniš.",
        "16": "Ustani sada! Ukazao sam ti se da te postavim za poslužitelja i svjedoka onoga što si vidio i što ću ti još pokazati.",
        "17": "Izbavit ću te i od tvojega naroda i od pagana kojima te šaljem",
        "18": "da im otvoriš oči, da se okrenu od tame k svjetlosti, od Đavolove vlasti k Bogu. Tako će, po vjeri u Mene, primiti oproštenje grijeha i mjesto među posvećenima.",
        "19": "Care Agripa, nisam bio neposlušan tome nebeskom viđenju.",
        "20": "Najprije sam najavljivao ljudima u Damasku, pa u Jerusalemu, a zatim po svoj Judeji i paganima – da se obrate i okrenu Bogu, te da čine djela dostojna obraćenja.",
        "21": "Jevreji su me zato uhvatili u Hramu i htjeli su me ubiti.",
        "22": "Ali Bog me, eto, sačuvao da do današnjeg dana svjedočim svima, od najmanjega do najvećega, upravo ono što su predskazivali vjerovjesnici i Mojsije:",
        "23": "da će Mesija trpjeti i da će prvi ustati iz mrtvih, te objavljivati svjetlost Jevrejima i paganima.”",
        "24": "Dok je još govorio u svoju odbranu, Fest poviče: „Luduješ, Pavle! Preveliko znanje pomutilo ti je um!”",
        "25": "Ali Pavle odgovori: „Ne ludujem, preuzvišeni Feste. Zborim istinito i razumno.",
        "26": "Car Agripa zna za sve ovo i zato mu otvoreno govorim. Siguran sam da mu ništa od ovoga nije nepoznato, jer se nije događalo u nekom zabačenom mjestu.",
        "27": "Care Agripa, vjeruješ li vjerovjesnicima? Znam da vjeruješ.”",
        "28": "Agripa reče: „Nakratko si me uvjerio da sam krstjanin!”",
        "29": "„Nakratko i nadugo”, odgovori mu Pavle, „i dao Bog da ne samo ti nego i svi koji me ovdje slušaju postanu poput mene, izuzevši ove okove!”",
        "30": "Nato car, upravitelj, Berenika i njihova pratnja ustanu.",
        "31": "Dok su odlazili, međusobno su razgovarali: „Taj čovjek nije učinio ništa čime bi zaslužio smrt ili okove.”",
        "32": "Agripa reče Festu: „Da se nije pozvao na cezara, mogao je biti oslobođen!”"
    },
    "27": {
        "1": "Odlučeno je da otplovimo u Italiju. Pavla i neke druge zatvorenike predali su kapetanu carske čete Juliju.",
        "2": "Ukrcali smo se na neku adramitsku lađu, koja je plovila u mjesta na azijskoj obali, i krenuli. S nama je bio i Makedonac Aristarh iz Soluna.",
        "3": "Sutradan smo doplovili u Sidon. Julije je s Pavlom veoma ljubazno postupao. Dopustio mu je posjetiti prijatelje, i dozvolio je da iskoristi njihove usluge.",
        "4": "Zaplovili smo dalje uz Kipar, jer su puhali suprotni vjetrovi.",
        "5": "Prošli smo otvorenim morem uz cilicijsku i pamfilijsku obalu, te stigli u Miru u Liciji.",
        "6": "Tu kapetan pronađe neku aleksandrijsku lađu, što je plovila u Italiju, pa nas ukrca na nju.",
        "7": "Više smo dana sporo plovili i jedva došli do Knida. Kako od vjetra nismo mogli pristati, plovili smo uz Kretu do Salmone.",
        "8": "Jedva smo je prošli i stigli do nekoga mjesta zvanog Dobra pristaništa, blizu grada Laseje.",
        "9": "Mnogo smo vremena izgubili. Plovidba je postala veoma opasna, jer post već bijaše prošao, a Pavle upozori ovim riječima:",
        "10": "„Ljudi, vidim da će plovidba biti opasna i da ćemo pretrpjeti velike gubitke – ne samo u teretu i lađi nego i u našim životima.”",
        "11": "Ali kapetan je više vjerovao kormilaru i vlasniku broda nego Pavlu.",
        "12": "Kako luka nije bila pogodna za zimovanje, većina je ljudi predlagala da se nekako otplovi do luke Feniksa na Kreti, otvorene prema jugozapadu i sjeverozapadu, te da tamo prezimimo.",
        "13": "Tada puhne blagi južnjak, te oni, misleći da bi mogli uspjeti u toj nakani, dignu sidro i zaplove uz samu obalu Krete.",
        "14": "Ali ubrzo zatim snažno zapuše jak vjetar zvani sjeveroistočnjak.",
        "15": "Zahvati lađu tako da mu se nije mogla oteti, pa smo se prepustili da nas nosi.",
        "16": "Kad smo prolazili uz neki otočić, zvani Kauda, jedva smo sačuvali čamac za spašavanje.",
        "17": "Podigli su ga da uzmu opremu za spašavanje i da konopcima potpašu lađu. Bojeći se da se ne nasuču na Sirtu, spuste plivajuće sidro, te smo tako plovili dalje nošeni vjetrom.",
        "18": "Kako nas je oluja snažno bacala, sutradan zbace sa broda teret,",
        "19": "a treći dan izbace i brodsku opremu.",
        "20": "Strašna oluja bjesnjela je mnogo dana, te se nisu mogli vidjeti ni sunce ni zvijezde. Gubili smo svaku nadu da ćemo se spasiti.",
        "21": "Dugo već nismo ništa jeli. Pavle stane pred posadu i reče: „Trebali ste me, ljudi, poslušati i ne udaljavati se od Krete, tako biste izbjegli svu ovu nevolju i štetu.",
        "22": "Ali sada vam kažem: budite hrabri, jer niko od nas neće stradati, osim lađe.",
        "23": "Noćas mi se ukazao anđeo Boga Kojem pripadam i služim",
        "24": "te mi rekao: Ne boj se, Pavle, jer ćeš sigurno stići pred cezara! A Bog ti daruje i živote svih tvojih saputnika.",
        "25": "Zato se, ljudi, razvedrite! Vjerujem Bogu. Bit će kako mi je rekao.",
        "26": "Ali nasukat ćemo se na neki otok.”",
        "27": "Četrnaeste noći oluje, oko ponoći, vjetar nas je gonio tamo-amo po Jadranu. Mornari pomisle da se približava nekakvo kopno.",
        "28": "Bace olovnicu i izmjere dvadeset hvati dubine. Malo zatim opet je bace i izmjere petnaest hvati.",
        "29": "Prestraše se da ne nalete na grebene, pa bace s krme četiri sidra, iščekujući kad će se razdaniti.",
        "30": "Mornari su kanili pobjeći s lađe i počnu spuštati čamac u more pod izgovorom da namjeravaju spustiti sidra s pramca.",
        "31": "Ali Pavle reče kapetanu i vojnicima: „Ne ostanu li oni na lađi, nećete se spasiti!”",
        "32": "Vojnici presijeku užad i puste da čamac padne u more.",
        "33": "Sve do svitanja Pavle je molio ljude da jedu. „Četrnaest dana niste ni taknuli jelo”, reče.",
        "34": "„Molim vas, pojedite što za svoje dobro. Jer nikome neće pasti ni dlaka s glave.”",
        "35": "Kad je to rekao, uzme hljeb, pred svima zahvali Bogu, razlomi ga i počne jesti.",
        "36": "Svi se razvedre i uzmu hranu.",
        "37": "U lađi nas je bilo dvjesto sedamdeset šest.",
        "38": "Kad su se najeli, počnu rasterećivati lađu bacajući žito u more.",
        "39": "Kad se razdanilo, mornari nisu prepoznali obalu, ali opazili su neku uvalu, te odluče tamo nasukati lađu.",
        "40": "Odvežu zato sidra i puste da padnu u more. Popuste konopce na kormilima i razviju prednje jedro prema vjetru, te usmjere k obali.",
        "41": "Ali nalete na plićak i brod se nasuče. Pramac nasjedne i ostane nepomičan, a krmu su razbijali žestoki valovi.",
        "42": "Vojnici krenu poubijati zatvorenike da koji ne otpliva i pobjegne,",
        "43": "ali im kapetan, želeći poštedjeti Pavla, ne dopusti da to učine. Naredi da oni koji znaju plivati prvi skoče u more i otplivaju do obale,",
        "44": "a ostalima reče da doplivaju na daskama i dijelovima lađe. Tako su svi bezbjedno dospjeli na kopno."
    },
    "28": {
        "1": "Kad smo dospjeli na sigurno mjesto, doznali smo da se otok zove Melite.",
        "2": "Domaći su bili neobično ljubazni prema nama. Bilo je hladno i kišilo je, zapalili su vatru i okupili nas oko nje da se ugrijemo.",
        "3": "Pavle nakupi naramak granja i baci ga na vatru, ali zbog vrućine iz njega izađe zmija i uhvati mu se za ruku.",
        "4": "Kad su domoroci vidjeli da mu zmija visi na ruci, rekli su: „Ovaj čovjek je sigurno ubica. Umakao je moru, no Pravda mu ne dopušta živjeti.”",
        "5": "Međutim, on otrese zmiju u vatru, i ne bi mu ništa.",
        "6": "Ljudi su čekali da natekne i da se sruši mrtav. Ali budući da su dugo čekali, a nije se dogodilo ništa neobično, promijene mišljenje i zaključe da je bog.",
        "7": "Nedaleko odatle nalazilo se imanje poglavara tog otoka, nekog Publija. On nas primi i tri nas je dana ljubazno gostio.",
        "8": "Publijeva je oca mučila groznica i dizenterija, pa je ležao. Pavle mu pristupi, položi na njega ruke, pomoli se – i izliječi ga.",
        "9": "Poslije toga dolazili su još mnogi bolesnici s otoka, te su ozdravljali.",
        "10": "Iskazali su nam zato mnoge počasti, a kad smo odlazili, dali su nam sve što je trebalo.",
        "11": "Tri mjeseca poslije brodoloma otplovili smo nekom aleksandrijskom lađom koja je prezimila na otoku. Na pramcu je imala kip Dioskura.",
        "12": "Doplovili smo najprije u Sirakuzu i tu ostali tri dana.",
        "13": "Odatle smo, ploveći uz obalu, stigli u Regij. Dan poslije počne puhati jugozapadni vjetar pa smo drugi dan stigli u Puteole.",
        "14": "Tu smo naišli na braću koja su nas pozvala da s njima ostanemo sedam dana. Tako smo stigli u Rim.",
        "15": "Kad su tamošnja braća čula da dolazimo, izađu nam ususret sve do Forum Apija i Triju gostionica. Kad ih je spazio, Pavle zahvali Bogu i ohrabri se.",
        "16": "Kad smo ušli u Rim, Pavlu dopuste da stanuje odvojeno s vojnikom koji ga je čuvao.",
        "17": "Tri dana nakon što je došao, Pavle sazove jevrejske uglednike pa im reče: „Braćo, ništa nisam učinio protiv našega naroda ni protiv običaja naših otaca, ali su me u Jerusalemu uhvatili i predali u ruke Rimljanima.",
        "18": "Oni su me poslije istrage htjeli pustiti, jer su zaključili da ničim nisam zaslužio smrt.",
        "19": "Jevreji su se tome usprotivili pa sam se zato morao pozvati na cezara – a ne što bih htio tužiti vlastiti narod.",
        "20": "Stoga sam vas, eto, sazvao da vam kažem: zbog Izraelove nade nosim ove okove.”",
        "21": "„Mi nismo čuli ništa protiv tebe”, odgovore mu. „Niti smo dobili kakvo pismo iz Judeje, niti nam je ko od braće koja su došla ovamo išta rekao.",
        "22": "Ali htjeli bismo čuti šta ti misliš, jer o toj sljedbi znamo samo da joj se posvuda protive.”",
        "23": "Dogovore se, te jednog dana mnogi dođu u njegov stan. Govorio im je i svjedočio o Božijem carstvu i od jutra do večeri ih uvjeravao o Isusu iz Mojsijevog zakona i Knjiga vjerovjesnika.",
        "24": "Neki su povjerovali u ono što su čuli, a neki nisu.",
        "25": "Kad su se tako nesložni počeli razilaziti, Pavle ih isprati riječima: „Dobro je Sveti Duh rekao vašim očevima po vjerovjesniku Izaiji:",
        "26": "Idi ovom narodu i kaži mu: Slušat ćete, ali nećete razumjeti; gledat ćete, ali nećete vidjeti.",
        "27": "Jer srca ovoga naroda su se skamenila, uši njihove ne čuju, a oči su zatvorili – tako njihove oči ne vide i njihove uši ne čuju, a srca im ne mogu razumjeti. Zato se ne mogu obratiti da ih izliječim.",
        "28": "Hoću dakle da znate: Bog je svoje spasenje također poslao paganima i oni će ga prihvatiti.”",
        "29": "-",
        "30": "I ostao je Pavle u svom unajmljenom stanu pune dvije godine. Primao je sve koji su dolazili.",
        "31": "Objavljivao je Božije carstvo i poučavao o Gospodu Mesiji Isusu sasvim otvoreno, bez ikakvih smetnji."
    }
}