{
    "1": {
        "1": "Pavle, sluga Mesije Isusa, pozvan za poslanika, određen za Božiju Radosnu vijest,",
        "2": "koju je Bog već prije obećao po Svojim vjerovjesnicima u Svetim pismima",
        "3": "o Svome sinu – potomku Davidovom po tijelu,",
        "4": "određenom za Sina Božijega, u snazi po Duhu svetosti, i oživljenjem od mrtvih, o Mesiji Isusu, našem Gospodu",
        "5": "kroz Kojega smo primili milost i poslaničku službu da objavljujemo poslušnost vjeri u Njegovom imenu među svim narodima,",
        "6": "među kojima ste i vi pozvani u Mesiji Isusu –",
        "7": "svima koji ste u Rimu i koje Bog ljubi, pozvanima, svetima. Milost vam i mir od Boga, Oca našeg i Gospoda Mesije Isusa.",
        "8": "Najprije, zahvaljujem svom Bogu kroz Mesiju Isusa za sve vas jer se vaša vjera objavljuje po cijelom svijetu.",
        "9": "Svjedok mi je Bog, Kome služim svojim duhom u Radosnoj vijesti Njegovog sina, da vas stalno spominjem",
        "10": "u svojim molitvama i da se uvijek molim da jednom prilikom, po volji Božijoj, dođem kod vas.",
        "11": "Jer čeznem da vas vidim kako bih vam udijelio poneki duhovni dar da se do kraja učvrstite,",
        "12": "to jest, da se zajedno ohrabrimo, dok sam s vama, u vjeri koja je i meni i vama zajednička.",
        "13": "Htio bih, braćo, da znate da sam često planirao doći do vas da i vama donesem roda, kao i drugim narodima, ali sam sve do sada bio spriječen.",
        "14": "Dužnik sam i Grcima i paganima, mudrima i neznalicama.",
        "15": "Imam jaku potrebu, silno želim da objavim Radosnu vijest i vama u Rimu.",
        "16": "Uistinu ne stidim Radosne vijesti, koja je snaga Božija za spasenje svakom koji vjeruje, prvo Jevreju, pa Grku.",
        "17": "Božija pravednost je u njoj otkrivena, iz vjere u vjeru, kao što je pisano: „Pravednik će živjeti od vjere.”",
        "18": "S Neba se otkriva Božiji gnjev protiv svake bezbožnosti i nepravednosti ljudi koji istinu sprečavaju nepravednošću,",
        "19": "jer ono što se o Bogu može doznati, znano je – Bog je to predočio.",
        "20": "Doista, ono nevidljivo o Njemu, Njegova vječna moć i božanstvo, očiti su od postanka svijeta i razumljivi po svemu stvorenom. Stoga, nemaju izgovora.",
        "21": "Iako su Boga upoznali, nisu Ga kao Boga proslavili niti Mu zahvalili, već su postali isprazni u svojim mudrovanjima i njihovo se bezosjećajno srce zamračilo.",
        "22": "Misleći da su mudri, postali su ludi",
        "23": "i zamijenili su slavu vječnoga Boga likom i kipova prolaznog čovjeka, ptica, četveronožaca i gmazova.",
        "24": "Stoga ih je Bog predao nečistoći u pohoti njihovih srca, te među sobom obeščašćuju svoja tijela.",
        "25": "Oni su Božiju istinu zamijenili lažju i obožavaju i poštuju stvorenje umjesto Stvoritelja, Koji je zauvijek blagoslovljen. Amin.",
        "26": "Zbog toga ih je Bog predao sramotnoj pohoti: njihove su žene zamijenile prirodne odnose neprirodnim,",
        "27": "a isto tako su i muškarci ostavili prirodne odnose sa ženom i raspalili se pohotom jedan za drugim, te muškarci s muškarcima čine sramotu i na sebe primaju zarađenu kaznu za svoju izopačenost.",
        "28": "Budući da nisu smatrali da se treba držati spoznaje Boga, Bog ih je predao pokvarenosti uma, da čine ono što ne valja.",
        "29": "Prepuni su svake nepravednosti, pokvarenosti, pohlepe, zla; puni su zavisti i skloni ubistvu, svađi, prevari, zlobi; ogovarači su,",
        "30": "klevetnici, mrzitelji Boga, drski su, oholi, hvalisavi, izmišljači su zla, neposlušni roditeljima,",
        "31": "nerazumni, nevjerni, bezosjećajni, nemilosrdni.",
        "32": "Iako znaju za pravedne odredbe Božije – oni koji takve stvari čine zaslužuju smrt – oni ne samo da ih čine, nego i odobravaju onima koji ih čine."
    },
    "2": {
        "1": "Zato nemaš izgovora, ti čovječe koji sudiš, ko god da si! Jer u čemu drugom sudiš, sebe osuđuješ; i ti koji sudiš činiš isto.",
        "2": "Ali znamo da Bog prema istini sudi onima koji takve stvari čine.",
        "3": "Misliš li ti, čovječe, koji sudiš onima što čine takve stvari, a i sâm ih činiš, da ćeš izbjeći Božijem sudu?",
        "4": "Ili prezireš bogatstvo Njegove dobrote, snošljivosti i strpljivosti, ne shvaćajući da te dobrota Božija vodi obraćenju?",
        "5": "Ali, svojom tvrdokornošću i srcem koje se ne želi obratiti, navlačiš na sebe gnjev za Dan gnjeva i objave pravednog suda Boga,",
        "6": "Koji će naplatiti svakom čovjeku po njegovim djelima:",
        "7": "onima koji ustraju u dobrom djelu traženja slave, časti i nepropadljivosti – Život vječni;",
        "8": "a onima koji su sebični i neposlušni Istini a poslušni nepravednosti – gnjev i srdžba!",
        "9": "Muka i nevolja na svaku ljudsku dušu koja čini zlo, najprije na Jevreja, pa na Grka;",
        "10": "a slava, čast i mir svakome koji čini dobro, najprije Jevreju, pa Grku!",
        "11": "Jer kod Boga nema pristrasnosti.",
        "12": "Svi koji su bez Zakona sagriješili, bez Zakona će i propasti; i svi koji su pod Zakonom sagriješili, po Zakonu će im biti suđeno,",
        "13": "jer nisu pred Bogom opravdani oni koji slušaju Zakon, nego opravdani će biti oni koji primjenjuju Zakon.",
        "14": "Zaista, kada pagani, koji nemaju Zakona, po prirodi čine stvari po Zakonu, kako nemaju Zakona, sami su sebi zakon:",
        "15": "oni pokazuju djela Zakona koja su upisana u njihovim srcima. To dokazuje i njihova savjest i rasuđivanje kada se međusobno optužuju ili brane.",
        "16": "To će pokazati i dan kada će Bog, prema mojoj Radosnoj vijesti, po Mesiji Isusu suditi onom što je u ljudima skriveno.",
        "17": "Ali ako ti koji se zoveš Jevrejom i oslanjaš se na Zakon i ponosiš se Bogom,",
        "18": "te poznaješ volju Božiju i upućen si u Zakon, znaš šta je bolje",
        "19": "i vjeruješ da si vođa slijepima i svjetlo onima u tami,",
        "20": "odgajatelj neznalica, učitelj nezrelih, imajući oličenje znanja i istine u Zakonu;",
        "21": "ti koji druge učiš, a sâm sebe ne učiš! Govoriš da se ne krade, a sâm kradeš!",
        "22": "Učiš da se ne čini preljuba, a sâm je činiš! Ti koji se groziš idola, pljačkaš njihove hramove!",
        "23": "Ti se ponosiš Zakonom, a upravo kršenjem Zakona Boga sramotiš!",
        "24": "Uistinu, kako je i pisano, Božije ime se zbog vas huli među paganima.",
        "25": "Istina, obrezanje koristi ako vršiš Zakon, ali ako si prijestupnik Zakona, tvoje obrezanje postalo je neobrezanje.",
        "26": "Ukoliko neobrezani vrši pravedne odredbe Zakona, zar mu se neće njegovo neobrezanje računati kao obrezanje?",
        "27": "Onaj koji nije obrezan, a po prirodi vrši Zakon, sudit će tebi koji si pored slova i obrezanja kršitelj Zakona.",
        "28": "Jer nije pravi Jevrej onaj koji je to izvana, niti obrezanje koje je izvana na tijelu,",
        "29": "već je pravi Jevrej onaj koji je to iznutra, a pravo je obrezanje u srcu, po duhu, ne po slovu. Njegova hvala ne dolazi od ljudi, već od Boga."
    },
    "3": {
        "1": "Koja je onda prednost kod Jevreja i kakva je korist od obrezanja?",
        "2": "U svakom pogledu velika. Uistinu, prvo su njima povjerene riječi Božije.",
        "3": "Pa šta ako su neki iznevjerili? Zar će njihova nevjera poništiti Božiju vjernost?",
        "4": "Ni u kom slučaju! Neka se Bog pokaže istinit, a svaki čovjek lažac, kao što je i pisano: Da budeš pravedan u svojim riječima i nadvladaš kada ti budu sudili.",
        "5": "No, ako naša nepravednost pokazuje Božiju pravednost, šta ćemo reći? Je li Bog onda nepravedan kada izlijeva gnjev? – govorim kao čovjek.",
        "6": "Ni u kom slučaju! Kako bi inače Bog sudio svijetu?",
        "7": "Ali ako se Božija istina mojom lažju silno uvećala Njemu na slavu, zašto da mi se još sudi kao grešniku?",
        "8": "Zar da ne činimo zlo da dođe dobro, kako nas neki optužuju i tvrde da to govorimo? Njih čeka pravedna kazna!",
        "9": "Šta onda? Jesmo li u prednosti? Nikako! Jer smo već optužili i Jevreje i Grke da su svi pod grijehom,",
        "10": "kao što je pisano: Nema pravednika nijednog,",
        "11": "nema razumnog, nema nikog da traži Boga.",
        "12": "Svi se okrenuše i zajedno se pokvariše, nema nikog da čini dobro – ni jednog nema.",
        "13": "Njihovo je grlo otvoreni grob, svojim jezicima varaju, pod njihovim usnama otrov je zmijski;",
        "14": "njihova su usta puna proklinjanja i gorčine,",
        "15": "noge su im brze za prolijevanje krvi,",
        "16": "ruševine i jad na njihovim su putevima,",
        "17": "put mira nisu upoznali.",
        "18": "Pred očima njihovim nema straha Božijega.",
        "19": "Znamo da šta god Zakon kaže, govori onima koji su pod Zakonom, tako da sva usta umuknu i čitav svijet dođe pred sud Božiji.",
        "20": "Zato se djelima Zakona niko neće opravdati pred Njim, jer sa Zakonom dolazi potpuna spoznaja grijeha.",
        "21": "Ali sada se izvan Zakona očitovala Božija pravednost za koju svjedoče Zakon i Vjerovjesnici.",
        "22": "Pravednost Božija po vjeri u Mesiju Isusa za sve koji vjeruju. Nema razlike,",
        "23": "jer svi su zgriješili i izgubili Božiju slavu,",
        "24": "i svi su besplatno opravdani Njegovom milošću kroz iskupljenje u Mesiji Isusu,",
        "25": "Koga je Bog prinio da Svojom krvlju bude Mirovnik po vjeri, da obznani Svoju pravednost jer nije kaznio prošle grijehe u vrijeme Božije strpljivosti,",
        "26": "da očituje Svoju pravednost u sadašnje vrijeme – da se pokaže pravednim i da opravda svakog koji vjeruje u Isusa.",
        "27": "Gdje je dakle hvalisanje? Isključeno je. Po kojem zakonu? Po zakonu djela? Ne, već po zakonu vjere.",
        "28": "Držimo da je čovjek opravdan vjerom bez djela Zakona.",
        "29": "Ili je Bog samo Bog Jevreja? Nije li također i pagana? Da, i pagana,",
        "30": "jer samo jedan je Bog i On će opravdati obrezane zbog vjere i neobrezane po vjeri.",
        "31": "Da li tako poništavamo vjerom Zakon? Ni u kom slučaju! Time Zakon potvrđujemo."
    },
    "4": {
        "1": "Dakle, šta ćemo reći o Abrahamu? Šta je naš otac otkrio po tijelu?",
        "2": "Uistinu, ako je Abraham djelima opravdan, ima se čime ponositi, ali ne pred Bogom.",
        "3": "Jer šta kaže Pismo? Povjerova Abraham Bogu i to mu se uračunalo u pravednost.",
        "4": "Onome koji radi, plaća se ne računa po milosti, već po dugu,",
        "5": "ali onome koji ne radi, već vjeruje u Onoga Koji opravdava bezbožnika, njegova se vjera uračunava u pravednost,",
        "6": "kao što i David kaže da je blagoslovljen čovjek kome Bog uračunava pravednost bez djela:",
        "7": "Blagoslovljen onaj kome su oproštena bezakonja i čiji su grijesi pokriveni!",
        "8": "Blagoslovljen čovjek kome Gospod neće uračunati grijeha!",
        "9": "Vrijedi li ovaj blagoslov samo za obrezane ili i za neobrezane? Mi govorimo: Vjera se Abrahamu uračunala kao pravednost.",
        "10": "A kada mu se uračunala? Kad je bio obrezan ili neobrezan? Ne kao obrezanom, već kao neobrezanom!",
        "11": "I tada primi znak obrezanja, pečat pravednosti koju je po vjeri dobio još kao neobrezan, da bude otac svima koji vjeruju: neobrezanima – da se i njima uračuna pravednost,",
        "12": "i obrezanima, i to ne onima koji su samo obrezani, nego onima koji idu stopama vjere svog oca Abrahama dok je još bio neobrezan.",
        "13": "Jer nije po Zakonu dato obećanje Abrahamu ili njegovom potomstvu da će biti baštinici svijeta, nego po pravednosti vjere.",
        "14": "Ako su oni baštinici po Zakonu, onda je vjera isprazna, a obećanje poništeno.",
        "15": "Jer po Zakonu dolazi srdžba, a gdje Zakona nema, nema ni prijestupa.",
        "16": "Stoga, da bi bilo po milosti, kroz vjeru je to obećanje dato čitavom potomstvu; ne samo potomstvu Zakona nego i potomstvu po vjeri Abrahamovoj, koji je otac nama svima –",
        "17": "kao što je i pisano: Postavljam te za oca mnogih naroda – pred Bogom Kojem je vjerovao, Onome Koji oživljava mrtve i doziva stvari kojih nema u postojanje.",
        "18": "On je izvan nade povjerovao u nadi da će postati ocem mnogih naroda prema onome što je kazano: Toliko će biti potomstvo tvoje.",
        "19": "Nije oslabio u vjeri kada je promotrio svoje tijelo, gotovo mrtvo – bilo mu je oko sto godina – i obamrlost Sarine utrobe.",
        "20": "Nije oklijevao s nevjerom u Božije obećanje, već se ojačao vjerom dajući slavu Bogu,",
        "21": "i bio je potpuno uvjeren da je On u stanju učiniti ono što je obećao.",
        "22": "Stoga, to mu se uračunalo u pravednost.",
        "23": "Ali nije samo zbog njega pisano da mu se uračunalo,",
        "24": "nego i zbog nas kojima se treba uračunati, nama koji vjerujemo u Onoga što je iz mrtvih podigao Isusa, našeg Gospoda,",
        "25": "Koji je predat u smrt zbog naših grijeha i oživljen radi našeg opravdanja."
    },
    "5": {
        "1": "Dakle, opravdani vjerom, u miru smo sa Bogom po našem Gospodu, Mesiji Isusu.",
        "2": "Po Njemu s vjerom imamo i pristup u ovu milost u kojoj smo i ponosimo se nadom Božije slave.",
        "3": "Ali ne samo to, nego se ponosimo i u nevoljama, znajući da nevolja donosi ustrajnost,",
        "4": "ustrajnost prokušanost, prokušanost nadu,",
        "5": "a nada ne razočarava, jer je ljubav Božija izlivena u naša srca po Duhu Svetom Koji nam je dat.",
        "6": "Uistinu, dok smo mi još bili slabi, Mesija je u pravo vrijeme umro za nas bezbožnike.",
        "7": "Teško da bi neko i za pravednika umro, možda bi se neko za dobrog i usudio umrijeti,",
        "8": "ali Bog je pokazao svoju ljubav prema nama, jer je Mesija umro umjesto nas dok smo mi još bili grešnici.",
        "9": "Još bolje ćemo sada, već opravdani Njegovom krvlju, biti po Njemu spašeni od srdžbe.",
        "10": "Jer ako smo pomireni sa Bogom kroz smrt Njegovog sina dok smo još bili neprijatelji, još bolje ćemo, već pomireni, biti spašeni Njegovim životom.",
        "11": "I ne samo to, nego se i ponosimo u Bogu po našem Gospodu Mesiji Isusu, po Kojem smo dobili pomirenje.",
        "12": "Zbog toga, kao što je po jednom čovjeku na svijet došao grijeh, a kroz grijeh smrt, tako je i smrt došla na sve ljude, jer su svi zgriješili.",
        "13": "I prije Zakona grijeh je bio na svijetu, no grijeh se ne računa kad nema Zakona.",
        "14": "Ali smrt je vladala od Adama do Mojsija, i nad onima koji nisu zgriješili sličnim prijestupom kao Adam, a on je slika Onoga Koji dolazi.",
        "15": "Ali sa darom nije kao sa grijehom. Ako su grijehom jednog mnogi pomrli, još više je prema mnogima obilovala milost Božija, koja je darovana u jednome čovjeku, Mesiji Isusu.",
        "16": "Sa darom nije kao kad je jedan čovjek zgriješio; sud nad grijehom jednoga postao je osuda, a dar, polazeći od mnogih prijestupa, postao je opravdanje.",
        "17": "Jer ako je grijehom jednoga čovjeka smrt vladala po tom jednom čovjeku, još više će oni koji primaju obilje milosti i dara pravednosti vladati u životu po jednom čovjeku, Mesiji Isusu.",
        "18": "Dakle, kao što je grijeh jednog doveo do osude svih ljudi, tako je i pravednost jednoga sve ljude dovela do opravdanja, u Život.",
        "19": "Kao što su kroz neposlušnost jednog čovjeka mnogi postali grešnici, tako će i kroz poslušnost jednog čovjeka mnogi postati pravednici.",
        "20": "Zakon je došao da se poveća grijeh, ali gdje se grijeh povećao, milost se izlila u izobilju,",
        "21": "da bi, kao što je grijeh vladao smrću, i milost zavladala pravednošću koja vodi u Vječni život po Mesiji Isusu, našem Gospodu."
    },
    "6": {
        "1": "Onda, šta da kažemo? Da nastavimo u grijehu kako bi se milost uvećala?",
        "2": "Ni u kom slučaju! Mi koji smo grijehu umrli, kako još da živimo u njemu?",
        "3": "Ta, zar ne znate da svi koji su u Mesiju Isusa potopljeni, u Njegovu smrt su potopljeni?",
        "4": "Mi smo dakle s Njim u potapanju ukopani u smrt, da bismo, kao što je i Mesija podignut iz mrtvih slavom Oca, i mi hodali u novom životu.",
        "5": "Ako smo zaista sjedinjeni s Njim u smrti sličnoj Njegovoj, bit ćemo i u Njegovom oživljenju.",
        "6": "Znamo da je naš stari čovjek s njim razapet da uništi ovo tijelo grijeha i da više ne robujemo grijehu.",
        "7": "Onaj ko umre, opravdan je od grijeha.",
        "8": "Ako smo sa Mesijom umrli, vjerujemo da ćemo sa Njim i živjeti.",
        "9": "Znamo da Mesija, oživljen od mrtvih, više ne umire, jer smrt nad Njim više ne gospodari.",
        "10": "Kad je umro, grijehu je umro jednom zauvijek, a živi da Bogu živi.",
        "11": "Tako i vi smatrajte sebe uistinu mrtvima grijehu, a živima Bogu u Mesiji Isusu.",
        "12": "Dakle, neka grijeh više ne vlada u vašem smrtnom tijelu, tako da udovoljavate njegovim požudama,",
        "13": "niti dajte više svojih udova grijehu da budu oruđa nepravednosti, nego se predajte Bogu kao oni koji su od mrtvih oživjeli, a udove svoje dajte Bogu kao oruđa pravednosti.",
        "14": "I grijeh neće gospodariti nad vama, jer niste pod Zakonom, već pod milošću!",
        "15": "I šta onda? Da griješimo kad nismo pod Zakonom, već pod milošću? Ni u kom slučaju!",
        "16": "Zar ne znate: kome se predate kao robovi na služenje, robovi ste onoga koga služite – bilo grijeha koji vodi u smrt, ili poslušnosti koja vodi u pravednost?",
        "17": "Iako ste bili robovi grijeha, hvala Bogu da ste od srca povjerovali onom mjerilu nauke kojem ste predani,",
        "18": "i da ste, oslobođeni grijeha, postali sluge pravednosti.",
        "19": "Govorim kao čovjek, zbog vaše ljudske slabosti. Kao što ste nekad predali svoje udove u ropstvo nečistoći i pokvarenosti, što vodi u bezakonje, sada predajte svoje udove u ropstvo pravednosti, što vodi u posvećenje.",
        "20": "Dok ste bili robovi grijeha, bili ste slobodni od pravednosti.",
        "21": "Kakav ste onda rod imali? Onaj kojeg se sada stidite, jer ishod toga je smrt!",
        "22": "Ali sada, budući da ste oslobođeni od grijeha i da ste sluge Božije, imate rod koji vodi u posvećenje, a ishod toga je Vječni život!",
        "23": "Jer plaća grijeha je smrt, a dar Božije milosti je Život vječni u Mesiji Isusu, našem Gospodu."
    },
    "7": {
        "1": "Zar ne znate, braćo – govorim onima koji poznaju Zakon – da Zakon gospodari čovjekom dokle god ovaj živi?",
        "2": "I udata žena je vezana zakonom za svoga muža dokle god ovaj živi, ali ako on umre, oslobođena je zakona o mužu.",
        "3": "Dakle, ako se uda za drugog dok joj je muž živ, zvat će se preljubnicom; ali ako joj muž umre, slobodna je od zakona, i neće biti preljubnica ako se uda za drugog muža.",
        "4": "Tako ste i vi, braćo moja, umrli Zakonu po Mesijinom tijelu, da biste pripadali drugom – Onome Koji je podignut iz mrtvih – i da donosite rod Bogu.",
        "5": "Dok smo bili u tijelu, grešne su strasti, po Zakonu, djelovale u našim udovima i donosile rod za smrt,",
        "6": "ali sada, oslobođeni Zakona, umrli smo onome što nas je držalo, tako da služimo u novosti Duha, a ne u starosti slova.",
        "7": "Šta ćemo onda reći? Zar je Zakon grijeh? Ni u kom slučaju! Ipak, grijeh nisam spoznao drugačije nego kroz Zakon. Također, ni požudu ne bih spoznao da Zakon ne kaže: Ne poželi!",
        "8": "Ali grijeh, uhvativši priliku, kroz zapovijed je prouzrokovao u meni svaku vrstu požude, jer bez Zakona grijeh je mrtav.",
        "9": "I ja sam nekad živio bez Zakona, ali kada je došla zapovijed, grijeh je oživio,",
        "10": "a ja sam umro i otkrio sam da me zapovijed, koja je data za život, u smrt odvela.",
        "11": "Dakle, grijeh me, uhvativši priliku, zaveo kroz zapovijed i njome ubio.",
        "12": "Stoga, Zakon je svet i zapovijed je sveta, pravedna i dobra.",
        "13": "Znači li to da je ono što je dobro, meni postalo smrt? Ni u kom slučaju! Nego grijeh, kako bi se pokazao grijehom, usmrtio me onim što je dobro, da bi se grijeh kroz zapovijed očitovao kao neizmjerno grešan.",
        "14": "Mi, naime, znamo da je Zakon duhovan, ali ja sam tjelesan, prodan grijehu.",
        "15": "I ja ne shvaćam šta radim, jer ne činim ono što bih htio, nego ono što mrzim, to činim.",
        "16": "Ako zaista činim ono što ne želim, slažem se sa Zakonom da je dobar.",
        "17": "Onda to više ne radim ja, već grijeh koji boravi u meni.",
        "18": "Ja znam da u meni, to jest u mojem tijelu, ne boravi ništa dobro, jer htjeti dobro jest u meni, ali ne i činiti ga.",
        "19": "Zaista, ne činim dobro koje bih htio, nego zlo koje ne bih htio, to činim.",
        "20": "Ali ako činim ono što ne želim, ne činim to više ja, nego grijeh koji u meni boravi.",
        "21": "Stoga otkrivam ovaj zakon: kada god želim činiti dobro, zlo mi dolazi.",
        "22": "U svom unutrašnjem čovjeku uživam u Božijem zakonu,",
        "23": "ali u svojim udovima vidim jedan drugi zakon, koji se bori protiv zakona moga razuma i koji me zarobljava zakonom grijeha koji je u mojim udovima.",
        "24": "Jadan li sam ja čovjek! Ko će me izbaviti od ovog smrtnog tijela?",
        "25": "Ali hvala Bogu po Mesiji Isusu, našem Gospodu! Dakle, ja svojim razumom služim Božijem zakonu, a tijelom zakonu grijeha."
    },
    "8": {
        "1": "Zato sada nema nikakve osude za one koji su u Mesiji Isusu!",
        "2": "Jer zakon Duha života u Mesiji Isusu oslobodio te od zakona grijeha i smrti.",
        "3": "Ono što je bilo nemoguće Zakonu, jer je zbog tijela bio slab, uradio je Bog poslavši zbog grijeha Svoga sina u liku grešnog tijela, i osudio je grijeh u tijelu",
        "4": "da bi se pravedne odredbe Zakona ispunile u nama koji ne živimo po tijelu, nego po Duhu.",
        "5": "Uistinu, oni koji žive po tijelu idu za onim što je tjelesno, a oni po Duhu, za onim što je duhovno.",
        "6": "Težnja tijela jeste smrt, a težnja Duha je život i mir.",
        "7": "Ono za čim ide tijelo protivi se Bogu, jer se ne pokorava zakonu Božijem, niti to može.",
        "8": "A oni koji su u tijelu nisu u stanju ugoditi Bogu.",
        "9": "No, vi niste u tijelu, nego u Duhu, jer Duh Božiji u vama boravi. Ko nema Mesijinog Duha, nije Mesijin.",
        "10": "Ako je Mesija u vama, onda je tijelo mrtvo zbog grijeha, a Duh je život zbog pravednosti.",
        "11": "Stoga, ako Duh Onoga Koji je podigao Isusa iz mrtvih boravi u vama, Onaj Koji je podigao Isusa iz mrtvih oživjet će i vaša smrtna tijela po Svom Duhu Koji boravi u vama.",
        "12": "Dakle, braćo, nismo dužnici tijelu da bismo živjeli po tijelu.",
        "13": "Jer ako po tijelu živite, umrijet ćete, ali ako Duhom usmrćujete djela tijela, živjet ćete.",
        "14": "Svi oni koje Duh Božiji vodi, sinovi su Božiji.",
        "15": "Ta, niste primili duha ropstva da opet budete u strahu, nego ste primili Duha posinjenja u Kojem vičemo: „Abba, Oče!”",
        "16": "Sâm Duh svjedoči s našim duhom da smo djeca Božija.",
        "17": "Dakle, ako smo djeca, onda smo i baštinici, i to baštinici Božiji, a subaštinici Mesijini da, ako s Njim trpimo, s Njim budemo i proslavljeni.",
        "18": "Držim da trpljenja sadašnjeg vremena nisu vrijedna poređenja sa dolazećom slavom koja se treba objaviti u nama.",
        "19": "I cjelokupno stvorenje željno iščekuje objavljenje sinova Božijih.",
        "20": "Stvorenje je podređeno ispraznosti, ne svojom voljom, već zbog onoga koji ga je podredio, sa nadom",
        "21": "da će i samo stvorenje biti izbavljeno iz ropstva pokvarenosti u slobodu slave djece Božije.",
        "22": "Znamo da čitavo stvorenje zajedno uzdiše i trpi porođajne bolove sve do sada.",
        "23": "Ali ne samo ono, već i mi koji imamo prve plodove Duha, sami u sebi uzdišemo i željno iščekujemo posinjenje – iskupljenje svoga tijela.",
        "24": "Ovom smo nadom spašeni. A nada u ono što se vidi nije nada. Jer ako neko nešto vidi, zašto se tome nadati?",
        "25": "Ali ako se nadamo onome što ne vidimo, strpljivo i željno to iščekujemo!",
        "26": "Tako i Duh dolazi u pomoć našoj slabosti. Mi ne znamo za šta i kako da molimo, ali sâm Duh posreduje za nas neizrecivim uzdisajima.",
        "27": "Onaj Koji ispituje srca zna koja je težnja Duha – jer On po volji Božijoj posreduje za svete.",
        "28": "Znamo, Bog u svemu skupa radi na dobro onima koji Ga vole, koji su pozvani Njegovom namjerom.",
        "29": "One koje je unaprijed poznavao, odredi da budu uobličeni u lik Njegovog sina, da On bude prvjenac među mnogom braćom;",
        "30": "a koje je odredio, njih je i pozvao; a koje je pozvao, njih je i opravdao; a koje je opravdao, njih je i proslavio.",
        "31": "Šta ćemo onda ovome nadodati? Ako je Bog za nas, ko će biti protiv nas?",
        "32": "On Koji Svoga sina nije poštedio, nego Ga je dao za nas, kako nam s Njim neće milostivo dati i sve ostalo?",
        "33": "Ko će optužiti izabranike Božije? Bog je Onaj Koji opravdava!",
        "34": "Ko će osuditi? Mesija Isus je umro i oživio, On je s desne strane Bogu i posreduje za nas.",
        "35": "Šta će nas odvojiti od Mesijine ljubavi? Nevolja? Patnja? Progonstvo? Glad? Golotinja? Opasnost? Mač?",
        "36": "Kao što je pisano: Zbog Tebe nas ubijaju cijeli dan; uzimaju nas kao ovce za klanje.",
        "37": "Ali u svemu tome imamo potpunu pobjedu po Onome Koji nas voli!",
        "38": "Uvjeren sam da nas ni smrt ni život, ni anđeli ni vladari, ni sadašnjost ni budućnost, ni sile,",
        "39": "ni visina ni dubina, niti bilo šta drugo neće moći odvojiti od ljubavi Božije u Mesiji Isusu, našem Gospodu."
    },
    "9": {
        "1": "Istinu u Mesiji govorim, ne lažem! Zajedno sa mnom svjedoči moja savjest u Duhu Svetom",
        "2": "da u svom srcu nosim veliku tugu i neprestanu bol.",
        "3": "Želio bih da ja budem proklet i odvojen od Mesije za svoju braću, svoju rodbinu po tijelu.",
        "4": "Oni su Izraelci, njihovo je posinjenje, i slava, i savezi, i zakonodavstvo, i služba u hramu, i obećanja,",
        "5": "njihovi su i očevi, od njih je po tijelu i Mesija, Koji je iznad svega, Bog blagoslovljen zauvijek. Amin.",
        "6": "Ali, to ne znači da je propala riječ Božija. Nisu svi Izraelci, koji od Izraela potječu;",
        "7": "i nisu svi djeca Abrahamova, zato što su njegovo potomstvo, nego po Isaku će se zvati tvoje potomstvo.",
        "8": "Dakle, nisu djeca po tijelu djeca Božija, nego djeca obećanja smatraju se potomstvom.",
        "9": "Jer ovo je riječ obećanja: U to vrijeme ću doći i Sara će dobiti sina.",
        "10": "Ali ne samo to, već je i Rebeka zanijela sa jednim – sa Isakom, našim ocem.",
        "11": "I dok se (blizanci) još nisu rodili, niti učinili bilo šta dobro ili zlo, da bi namjera Božija ostala po izboru,",
        "12": "ne zbog djela, nego zbog Onoga Koji poziva, rečeno joj je: Stariji će služiti mlađem,",
        "13": "kao što je pisano: Jakova sam volio, a Ezav mi je omrznuo.",
        "14": "Šta ćemo onda reći? Zar je Bog nepravedan? Ni u kom slučaju!",
        "15": "Ta On Mojsiju kaže: Bit ću milosrdan kome hoću biti milosrdan, smilovat ću se nad kim hoću da se smilujem.",
        "16": "Stoga, nije do onoga koji hoće ili do onoga koji trči, već do Onoga Koji iskazuje milosrđe, do Boga.",
        "17": "Jer Pismo kaže faraonu: Zbog ovoga sam te i podigao, da na tebi pokažem Svoju snagu i da se Moje ime pročuje po cijeloj Zemlji.",
        "18": "Dakle, iskazuje milosrđe kome hoće, a čini tvrdim koga hoće.",
        "19": "Reći ćeš mi: Zašto se onda još tuži? Pa ko se može oduprijeti Njegovoj volji?",
        "20": "Ko si ti, čovječe, da se buniš protiv Boga? Može li tvorevina reći svome tvorcu: „Zašto si me ovakvom načinio?”",
        "21": "Ili, zar nema lončar pravo nad glinom, da od iste smjese napravi jednu posudu za časnu upotrebu a drugu za nečasnu?",
        "22": "A šta ako je Bog, htjevši pokazati Svoj gnjev i Svoju moć, sa mnogo strpljivosti podnosio posude gnjeva koje su spremljene za uništenje,",
        "23": "kako bi obznanio bogatstvo Svoje slave na posudama milosrđa koje je unaprijed pripremio za slavu,",
        "24": "među koje je i nas pozvao, i to ne samo Jevreje nego i pagane.",
        "25": "Tako i kaže u Hošei: Ne-narod Svoj nazvat ću Mojim narodom, i nevoljenu voljenom.",
        "26": "I na mjestu gdje je rečeno: Vi niste Moj narod, tamo će biti nazvani sinovima živoga Boga.",
        "27": "A Izaija viče o Izraelu: Kad bi broj sinova Izraelovih bio koliko je morskog pijeska, samo će se Ostatak spasiti,",
        "28": "jer Gospod će ispuniti riječ i brzo je dovršiti na Zemlji.",
        "29": "Kao što je Izaija predskazao: Da nam Gospod nad Vojskama nije ostavio sjeme, bili bismo kao Sodoma i postali bismo slični Gomori.",
        "30": "Šta ćemo onda reći? Pagani koji nisu tražili pravednosti, postigli su pravednost, i to pravednost po vjeri;",
        "31": "a Izrael koji je tražio zakon pravednosti, nije do tog zakona došao.",
        "32": "Zašto? Zato što nije tražio po vjeri, već po djelima. Spotakli su se o kamen spoticanja,",
        "33": "kao što je i pisano: Evo, na Sionu postavljam kamen spoticanja i stijenu sablazni, i onaj ko bude vjerovao u Njega, neće se razočarati."
    },
    "10": {
        "1": "Braćo, želja mog srca i molitva Bogu za njih jeste njihovo spasenje.",
        "2": "Svjedočim za njih da imaju revnosti za Boga, ali ne sa pravim razumijevanjem.",
        "3": "Ne poznajući Božiju pravednost, teže da uspostave svoju vlastitu pravednost, i nisu se podvrgli Božijoj pravednosti.",
        "4": "Jer Mesija je svršetak Zakona, i vodi u pravednost svakog koji vjeruje.",
        "5": "Mojsije, naime, piše o pravednosti Zakona: Onaj koji je vrši, od nje će i živjeti.",
        "6": "No, pravednost vjere govori ovako: Ne reci u svom srcu: Ko će uzaći na Nebo? – to jest, da Mesiju dovede dolje.",
        "7": "Ili: Ko će sići u Bezdan? – to jest, da dovede Mesiju iz mrtvih.",
        "8": "I šta govori? Blizu ti je riječ; u tvojim je ustima i u tvom srcu, to je riječ vjere koju objavljujemo.",
        "9": "Jer ako svojim ustima priznaješ Gospoda Isusa i u svom srcu vjeruješ da Ga je Bog digao iz mrtvih, bit ćeš spašen.",
        "10": "Vjera srca vodi u pravednost, a priznanje usta u spasenje.",
        "11": "Jer i Pismo kaže: Ko u Njega vjeruje, neće se razočarati.",
        "12": "Nema razlike između Jevreja i Grka, jer je isti Gospodar svih, i bogat je za sve koji Ga zazivaju.",
        "13": "I ko god zazove ime Gospodnje, bit će spašen.",
        "14": "Kako će zazvati Onoga u Koga nisu vjerovali? Kako će vjerovati u Onoga o Kome nisu čuli? A kako će čuti ako im neko ne najavi?",
        "15": "Kako li će najaviti ako nisu poslani? Kao što je i pisano: Kako su krasne noge onih koji najavljuju Radosnu vijest dobrote.",
        "16": "Ali nisu svi poslušali Radosnu vijest. Jer i Izaija kaže: Gospode, ko je povjerovao našoj riječi?",
        "17": "Dakle, vjera dolazi od poruke, a poruka po Mesijinoj riječi.",
        "18": "A ja kažem: Zar nisu čuli? Zaista, njihov glas prošao je cijelom Zemljom, a njihove riječi po čitavom svijetu.",
        "19": "Onda pitam: Nije li Izrael znao? Mojsije kaže: Izazvat ću vas na ljubomoru zbog naroda koji to nije, i rasrdit ću vas nerazumnim narodom.",
        "20": "A Izaija hrabro veli: Našli su me oni koji me nisu tražili, pokazao sam se onima koji nisu pitali za mene.",
        "21": "A Izraelu poručuje: Cijelog dana pružao sam ruke narodu neposlušnom i pobunjeničkom."
    },
    "11": {
        "1": "Stoga pitam: Zar je Bog odbacio Svoj narod? Ni u kom slučaju! Jer i ja sam Izraelac, potomak Abrahamov, iz plemena Benjaminova.",
        "2": "Bog nije odbacio Svoj narod, koji je izabrao. Zar ne znate šta Pismo kaže o Iliji, kako se žali Bogu na Izraela:",
        "3": "Gospode, pobili su Tvoje vjerovjesnike, razorili su Tvoje žrtvenike, a ja sam ostao sâm i sada traže i moj život.",
        "4": "Ali šta mu kaže Božiji glas? Sačuvao sam Sebi sedam hiljada ljudi, koji nisu savili svoja koljena pred Baalom.",
        "5": "Tako i danas postoji jedan Ostatak izabran po milosti.",
        "6": "Ako je po milosti, onda više nije po djelima, jer tada milost više ne bi bila milost.",
        "7": "I šta onda? Ono što je Izrael tražio, nije postigao, ali izabrani su postigli. A ostali su otvrdnuli,",
        "8": "kao što je i pisano: Bog im je dao duha obamrlosti, oči koje ne vide i uši koje ne čuju, sve do dana današnjeg.",
        "9": "A David kaže: Neka im sto njihov bude zamka, mreža, sablazan i plaća;",
        "10": "neka im oči potamne da ne vide i neka im leđa budu zauvijek pognuta!",
        "11": "Stoga pitam: Nisu li posrnuli da bi pali? Ni u kom slučaju! Nego, njihovom je pogreškom spasenje došlo paganima, da se Jevreji izazovu na ljubomoru.",
        "12": "Dakle, ako njihova pogreška znači bogatstvo za svijet, a njihov pad bogatstvo za pagane, koliko će više njihov puni broj.",
        "13": "Pagani, sada govorim vama: ja sam, dakle, poslanik pagana i proslavljam svoju službu,",
        "14": "ne bih li nekako izazvao na ljubomoru njih, moje po tijelu, i neke od njih spasio.",
        "15": "Ako je njihovo odbačenje pomirenje svijetu, šta će biti njihovo prihvaćanje ako ne oživljenje od mrtvih?",
        "16": "Ako su prvine svete, sveto je i tijesto; i ako je korijen svet, svete su i grane.",
        "17": "Ali ako su neke grane bile odlomljene, a ti koji si divlja maslina, pricijepljen umjesto njih i postao dionikom korijena i sočnosti masline,",
        "18": "nemoj se uznositi iznad grana. Ako se uznosiš, znaj da ne nosiš ti korijena, nego korijen tebe!",
        "19": "Ti ćeš onda reći: grane su odlomljene da bih ja bio nakalemljen.",
        "20": "Dobro kažeš! Oni su otrgnuti zbog nevjere, a ti si tu po vjeri. Nemoj se uznositi, nego se boj!",
        "21": "Jer ako Bog nije poštedio prirodnih grana, neće ni tebe poštedjeti.",
        "22": "Zato posmatraj dobrotu i strogost Božiju; i to strogost nad onima koji su otpali, a nad tobom Njegovu dobrotu, ako nastaviš u dobroti. Inače ćeš i ti biti odsječen.",
        "23": "A oni će, ako ne ustraju u nevjeri, biti nakalemljeni, jer Bog je u stanju da ih opet nakalemi.",
        "24": "Zaista, ako si ti, po prirodi divlja maslina, odsječen i protiv prirode nakalemljen na pitomu maslinu, koliko će tek bolje biti nakalemljeni na svoju maslinu oni koji su od nje po prirodi!",
        "25": "Ne želim, braćo, da ne znate o ovoj tajni, da sami sebi ne mudrujete. Otvrdnuće je došlo na jedan dio Izraela, dok pagani ne uđu u punom broju,",
        "26": "da se tako spasi cijeli Izrael, kao što je i pisano: Sa Siona će doći Izbavitelj, odagnat će od Jakova bezbožnost.",
        "27": "I to je Moj Savez s njima, kad uklonim njihove grijehe.",
        "28": "Prema Radosnoj vijesti, oni su neprijatelji zbog vas, ali prema izboru, oni su voljeni zbog otaca.",
        "29": "Neopozivi su, naime, darovi milosti i poziv Božiji.",
        "30": "Upravo kao što ste i vi nekad bili neposlušni Bogu, a sada ste primili milosrđe po njihovoj neposlušnosti,",
        "31": "tako su i oni postali neposlušni po milosrđu koje je vama iskazano, da i sami prime milosrđe.",
        "32": "Jer Bog je sve zatvorio u neposlušnost, kako bi svima iskazao milosrđe.",
        "33": "O, dubino bogatstva i mudrosti i znanja Božijega! Kako su neistraživi Njegovi sudovi i nedokučivi Njegovi putevi!",
        "34": "Uistinu, ko je upoznao misao Gospodnju? Ko je postao Njegov savjetnik?",
        "35": "Ko Mu je prije nešto dao, da Mu se mora uzvratiti?",
        "36": "Jer sve je od Njega, po Njemu i za Njega! Njemu neka je slava zauvijek! Amin."
    },
    "12": {
        "1": "Zato vas molim, braćo, po milosrđu Božijem: prinesite svoja tijela kao živu žrtvu, svetu i ugodnu Bogu, i kao svoju duhovnu službu.",
        "2": "Nemojte se prilagođavati ovom svijetu, već se preobražavajte obnovom svoga uma da možete prepoznati šta je dobra, ugodna i savršena volja Božija.",
        "3": "Po milosti koja mi je data, kažem svakome među vama: nemojte do sebe držati više od onoga koliko je potrebno do sebe držati, već držite do sebe razumno, prema mjeri vjere koju je Bog svakome udijelio.",
        "4": "Jer kao što je na jednome tijelu mnogo udova, a oni nemaju svi istu ulogu,",
        "5": "tako smo i mi mnogi jedno tijelo u Mesiji, i svi smo udovi jedni drugima.",
        "6": "Svi imamo različite darove prema milosti koja nam je data: ako je propovijed, neka bude prema mjeri vjere;",
        "7": "ako je služenje, neka bude u služenju; ako je poučavanje, neka bude u poučavanju;",
        "8": "ako je ohrabrivanje, neka bude u ohrabrivanju; ko daje, neka bude velikodušan; ko upravlja, neka bude marljiv; ko iskazuje milosrđe, neka to čini s radošću!",
        "9": "Ljubav neka bude iskrena! Mrzite zlo, držite se dobra!",
        "10": "Srdačno volite jedni druge bratskom ljubavlju! U ukazivanju časti jedni druge prestižite!",
        "11": "U revnosti ne budite lijeni! Budite vatreni u duhu, služite Gospodu!",
        "12": "U nadi se veselite, u nevolji ustrajte, u molitvi budite postojani!",
        "13": "Pomozite svetima u potrebama! Njegujte gostoljubivost!",
        "14": "Blagoslovite one koji vas progone! Blagoslovite, a ne proklinjite!",
        "15": "Radujte se sa radosnima, plačite s onima koji plaču!",
        "16": "Budite istomišljenici! Nemojte imati na umu ono što je visoko, već se okrenite poniznosti! Nemojte misliti da ste mudri.",
        "17": "Nikom ne vraćajte zlo za zlo! Pred svim ljudima zauzimajte se za dobro.",
        "18": "Ako je moguće, koliko je do vas, budite u miru sa svim ljudima!",
        "19": "Ljubljeni, ne osvećujte se sami, nego dajte mjesta Božijem gnjevu, kao što je i pisano: Osveta je moja, ja ću uzvratiti! – kaže Gospod.",
        "20": "Nego, ako je gladan tvoj neprijatelj, nahrani ga; ako je žedan, napoj ga. Čineći tako, skupit ćeš mu užareni ćumur na glavu njegovu.",
        "21": "Neka vas zlo ne pobijedi, već vi pobjeđujte zlo dobrim!"
    },
    "13": {
        "1": "Neka se svako pokorava višim vlastima. Jer nema vlasti koja nije od Boga, i one koje postoje, od Boga su postavljene.",
        "2": "Stoga, onaj ko se suprotstavlja vlasti, usprotivio se odredbi Božijoj, i oni koji se suprotstavljaju, primit će sud na sebe.",
        "3": "Vladari, naime, nisu strašni za dobro djelo, nego za zlo. Ako hoćeš da se ne bojiš vlasti, čini dobro i imat ćeš pohvalu od nje",
        "4": "Jer ona je sluškinja Božija za tvoje dobro! Ali ako činiš zlo, onda se boj, jer ne nosi uzalud mača! Ta, ona služi Bogu da u gnjevu kazni onoga koji čini zlo.",
        "5": "Zato se treba pokoravati, ne samo zbog gnjeva, nego i radi savjesti.",
        "6": "Zbog toga i poreze plaćate, jer službenici su Božiji oni koji postojano vrše tu službu.",
        "7": "Dajte svakome ono što mu pripada: porezniku dajte porez, cariniku carinu, kome poštovanje – iskažite poštovanje, kome čast – iskažite čast!",
        "8": "Nikome ništa ne dugujte, osim da volite jedni druge, jer ko voli drugoga, ispunio je Zakon.",
        "9": "Uistinu, Ne učini preljuba! Ne ubij! Ne ukradi! Ne poželi! i ako ima još koja zapovijed, sažeto je u ovoj riječi: Voli bližnjega svoga kao samoga sebe!",
        "10": "Ljubav ne čini bližnjemu zla, stoga je ljubav ispunjenje Zakona!",
        "11": "I znajući koji je čas, vrijeme je da se trgnete iz sna, jer je sada naše spasenje bliže nego kad smo povjerovali.",
        "12": "Noć je poodmakla i približio se dan! Zato odložimo djela tame i obucimo se u oružje svjetla.",
        "13": "Stoga živimo kako i pristoji danu, ne u gozbama razuzdanosti, ni u pijanstvu, ni u nečistoći i razvratu, ni u svađi i ljubomori.",
        "14": "Nego, obucite se u Gospoda Mesiju Isusa, i ne brinite se za tjelesno kako biste udovoljavali strastima."
    },
    "14": {
        "1": "Slaboga u vjeri prihvaćajte, bez prepirke oko mišljenja!",
        "2": "Jedan vjeruje da smije sve jesti, a onaj slabiji jede samo povrće.",
        "3": "Neka onaj koji jede ne prezire onoga koji ne jede, a onaj koji ne jede neka ne osuđuje onoga koji jede! Ta, Bog ga je prihvatio.",
        "4": "Ko si ti da sudiš tuđem slugi? Svom vlastitom gospodaru on stoji ili pada! A stajat će jer je Gospod u stanju da ga drži.",
        "5": "Neko jedan dan smatra važnijim od drugog dana, a drugome je opet svaki dan jednak. Neka svaki bude uvjeren u svoje mišljenje.",
        "6": "Onaj koji drži do nekog dana, zbog Gospoda ga drži. Isto tako, onaj koji jede, zbog Gospoda jede, jer zahvaljuje Bogu. A i onaj koji ne jede, zbog Gospoda ne jede i zahvaljuje Bogu.",
        "7": "Niko, naime, ne živi samome sebi, niti umire sebi.",
        "8": "Jer ako živimo, Gospodu živimo, i ako umiremo, Gospodu umiremo. Dakle, bilo da živimo, bilo da umiremo, Gospodu pripadamo.",
        "9": "Zbog toga je i Mesija umro i oživio da bude Gospod i mrtvih i živih.",
        "10": "A zašto ti sudiš svom bratu? Ili, zbog čega prezireš svog brata? Svi ćemo, naime, stajati pred Božijom sudačkom stolicom,",
        "11": "jer je pisano: Tako mi života, kaže Gospod, svako će Mi se koljeno pokloniti i svaki će jezik priznati Boga.",
        "12": "Dakle, svaki od nas će položiti račun Bogu sâm za sebe.",
        "13": "Stoga ne sudimo više jedan drugome, već radije nastojte da ne postavljate bratu kamen spoticanja ili zamku.",
        "14": "Znam i uvjeren sam u Gospodu Isusu da ništa nije nečisto samo po sebi, već ko drži da je nešto nečisto – njemu je nečisto.",
        "15": "Ako je tvoj brat ožalošćen zbog hrane, onda se više ne ponašaš prema ljubavi. Ne upropaštavaj hranom onoga za koga je Mesija umro!",
        "16": "Nemojte da se govori protiv vašeg dobra!",
        "17": "Jer Carstvo Božije nije u jelu i piću, nego u pravednosti, miru i radosti u Duhu Svetom!",
        "18": "Onaj ko ovim služi Mesiji, ugodan je Bogu i poštovan od ljudi.",
        "19": "Zato težimo među sobom za mirom i onim što izgrađuje.",
        "20": "Ne upropaštavaj djelo Božije zbog hrane! Doista, sve je čisto, ali je zlo za onoga koji jede sa zlom savješću.",
        "21": "Dobro je ne jesti meso i ne piti vino ili bilo šta o čemu se spotiče tvoj brat.",
        "22": "Uvjerenje koje imaš, drži za sebe pred Bogom! Blago onom ko ne osuđuje samog sebe u onome za šta se odlučuje.",
        "23": "Ali onaj koji je sumnjičav kada nešto jede, već je osuđen, jer to ne čini iz uvjerenja. A sve što nije iz uvjerenja, grijeh je!"
    },
    "15": {
        "1": "Mi jaki moramo nositi slabosti slabih, a ne sebi ugađati.",
        "2": "Neka svaki od nas ugađa svom bližnjem, za njegovo dobro i u njegovu korist.",
        "3": "Jer ni Mesija nije ugađao sâm sebi, već kako je pisano: Pogrde onih koji te grde, pale su na mene.",
        "4": "I sve što je nekad napisano, za našu pouku je napisano, da po ustrajnosti i ohrabrenju Pisama možemo imati nadu.",
        "5": "Neka vam Bog dadne ustrajnosti i ohrabrenja da među sobom imate istu misao po Mesiji Isusu,",
        "6": "da jednodušno i jednoglasno slavite Boga, Oca našega Gospoda Mesije Isusa.",
        "7": "Zato prihvaćajte jedni druge, kao što je i Mesija prihvatio vas u slavu Božiju.",
        "8": "Kažem da je Mesija postao sluga obrezanima zbog Božije istine, da bi potvrdio obećanja data očevima,",
        "9": "i da pagani proslave Boga zbog Njegovog milosrđa, kako je i pisano: Zato ću te slaviti među paganima i pjevati hvale Tvome imenu!",
        "10": "I ponovo veli: Veselite se, pagani, sa Njegovim narodom.",
        "11": "I opet: Slavite svi, pagani, Gospoda i hvalite Ga svi narodi!",
        "12": "A Izaija još jednom kaže: Pojavit će se potomak Jišajev, ustat će da vlada paganima; u Njega će se narodi uzdati!",
        "13": "Neka vas Bog nade ispuni svom radošću i mirom u vjeri, da imate izobilje nade snagom Duha Svetoga!",
        "14": "Ja sam uvjeren za vas, braćo moja, da ste i vi puni dobrote, i ispunjeni svim znanjem, u stanju da jedni druge opominjete.",
        "15": "Pisao sam vam odvažno jednim dijelom da vas podsjetim na milost koju mi je Bog udijelio,",
        "16": "da budem sluga Mesije Isusa paganima, poslužujući kao svećenik Radosnu vijest Božiju, kako bi prinos pagana bio ugodan, posvećen Duhom Svetim.",
        "17": "Dakle, imam se čime ponositi u Mesiji Isusu, onim što je Božije.",
        "18": "Ne usuđujem se govoriti ni o čemu što Mesija po meni nije učinio za poslušnost pagana, riječju i djelom,",
        "19": "snagom znakova i čudesa, snagom Duha Božijega. Ja sam tako od Jerusalema pa uokolo sve do Ilirika, u potpunosti objavio Mesijinu Radosnu vijest,",
        "20": "i to tako da sam sa čežnjom nastojao objavljivati Radosnu vijest, ne tamo gdje je Mesija već poznat, kako ne bih gradio na tuđem temelju,",
        "21": "već kako je i pisano: Vidjet će Ga oni kojima nije objavljen, razumjet će oni koji nisu čuli za Njega.",
        "22": "Zbog toga sam često i bio spriječen da dođem kod vas.",
        "23": "Ali sada, budući da nemam više mjesta u ovim krajevima, a već nekoliko godina imam želju doći vama,",
        "24": "kad krenem za Španiju. I nadam se da ću vas usput vidjeti i da ćete me vi otpremiti dalje nakon što mi se barem dijelom ostvari želja da budem s vama.",
        "25": "No prvo idem u Jerusalem da služim svetima,",
        "26": "jer su Makedonija i Ahaja odlučile da pomognu u potrebama siromašnih među svetima u Jerusalemu.",
        "27": "Da, odlučile su, ali su im i dužnici. Jer ako su pagani imali udjela sa njima u duhovnom, treba da im posluže u materijalnom.",
        "28": "Dakle, kad ovo dovršim i kada im predam ovaj zapečaćeni rod, navratit ću do vas na putu u Španiju.",
        "29": "I znam da ću vam doći sa obiljem Mesijinog blagoslova.",
        "30": "Preklinjem vas, braćo, našim Gospodom Mesijom Isusom i ljubavlju Duha da se, zajedno sa mnom, založite u svojim molitvama pred Bogom za mene,",
        "31": "da bih mogao umaći nevjernicima u Judeji i da moja služba u Jerusalemu bude ugodna svetima",
        "32": "kako bih vam sa radošću došao, po volji Božijoj, i sa vama se odmorio.",
        "33": "Neka Bog mira bude sa svima vama! Amin."
    },
    "16": {
        "1": "Preporučujem vam našu sestru Febu, poslužiteljicu Zajednice u Kenhreji,",
        "2": "da je primite u Gospodu, kako i priliči svetima, i da joj pomognete u svemu što zatreba od vas. I ona je, naime, bila od pomoći mnogima i meni samom.",
        "3": "Pozdravite Prisku i Akvilu, moje saradnike u Mesiji Isusu,",
        "4": "koji su za moj život podmetnuli svoja leđa. Njima ne zahvaljujem samo ja, nego i sve zajednice pagana.",
        "5": "Pozdravite i Zajednicu u njihovoj kući. Pozdravite mi dragog Epeneta, koji je prvina Azije za Mesiju!",
        "6": "Pozdravite Mariju, koja se puno trudila za vas.",
        "7": "Pozdravite Andronika i Juniju, moje zemljake i zatvorske drugove. Oni su ugledni poslanici i prije mene su bili u Mesiji.",
        "8": "Pozdravite Amplijata, koga volim u Gospodu.",
        "9": "Pozdravite Urbana, saradnika našeg u Mesiji, i mog dragog Stahija.",
        "10": "Pozdravite Apela, pravog u Mesiji. Pozdravite sve Aristobulove.",
        "11": "Pozdravite moga zemljaka Herodiona. Pozdravite sve Narcisove koji su u Gospodu.",
        "12": "Pozdravite Trifenu i Trifozu, koje se trude u Gospodu. Pozdravite dragu Persidu, koja se puno trudila u Gospodu.",
        "13": "Pozdravite Rufusa, izabranika u Gospodu, i majku njegovu i moju.",
        "14": "Pozdravite Asinkrita, Flegonta, Herma, Patroba, Hermu i braću koja su s njima.",
        "15": "Pozdravite Filologa i Juliju, Nereja i njegovu sestru, Olimpa i sve svete koji su s njima.",
        "16": "Pozdravite jedni druge svetim poljupcem. Pozdravljaju vas sve Mesijine Zajednice!",
        "17": "Preklinjem vas, braćo, čuvajte se onih koji prave razdor i čine sablazni protiv nauke u kojoj ste poučeni. Klonite ih se!",
        "18": "Jer takvi ne služe našem Gospodu Mesiji, nego svome trbuhu, slatkorječivošću i laskanjem zavode srca nedužnih.",
        "19": "Glas o vašoj poslušnosti dopro je do svih. Stoga se radujem zbog vas, ali hoću da budete mudri prema dobru, a nedužni prema zlu.",
        "20": "A Bog mira će ubrzo satrti Satanu pod vašim nogama. Milost našeg Gospoda Isusa neka bude sa vama!",
        "21": "Pozdravlja vas moj saradnik Timotej, i moji zemljaci Lucije, Jason i Sosipater.",
        "22": "Pozdravljam vas u Gospodu i ja, Tercije, koji sam napisao ovo pismo.",
        "23": "-",
        "24": "Pozdravlja vas Gaj, domaćin moj i cijele Zajednice. Pozdravlja vas Erast, gradski blagajnik, i brat Kvart.",
        "25": "Onome Koji je moćan da vas učvrsti – prema mojoj Radosnoj vijesti i najavljivanju Mesije Isusa, prema objavi tajne sakrivene u vječnim vremenima,",
        "26": "ali sada predočene, i po vjerovjesničkim Pismima, a prema zapovijedi vječnog Boga obznanjene svim paganima za poslušnost vjere –",
        "27": "Bogu, jedinom mudrom, po Mesiji Isusu, Njemu neka je slava zauvijek! Amin."
    }
}