{
    "1": {
        "1": "Pavle, po volji Božijoj pozvan za poslanika Mesije Isusa, i brat Sosten,",
        "2": "Zajednici Božijoj koja je u Korintu, posvećenim u Mesiji Isusu, pozvanima da budu sveti, sa svima koji na svakom mjestu prizivaju našeg Gospoda Mesiju Isusa, i njihovog i našeg.",
        "3": "Milost vam i mir od Boga, Oca našeg i Gospoda Mesije Isusa!",
        "4": "Uvijek zahvaljujem svom Bogu za vas, jer vam je data milost Božija u Mesiji Isusu,",
        "5": "da se u Njemu u svemu obogatite, u svakoj riječi i u svem znanju,",
        "6": "kao što se Mesijino svjedočanstvo potvrdilo u vama,",
        "7": "tako da vam ne manjka ni jedan dar milosti dok očekujete objavljenje našeg Gospoda Mesije Isusa!",
        "8": "On će vas i održati do kraja, da budete bez poroka na Dan našeg Gospoda Mesije Isusa.",
        "9": "Vjeran je Bog Koji vas je pozvao u zajedništvo Svog sina Mesije Isusa, našeg Gospoda!",
        "10": "Preklinjem vas, braćo, u imenu našeg Gospoda Mesije Isusa da svi budete složni i da ne bude podjela među vama, nego da budete ujedinjeni, da imate isti stav i isto mišljenje.",
        "11": "Klojini su mi, braćo, dali do znanja da među vama postoje trvenja.",
        "12": "To kažem zbog toga što svaki od vas govori: „Ja sam Pavlov”, „A ja sam Apolonov”, „A ja sam Kefin”, „A ja Mesijin”.",
        "13": "Zar je Mesija razdijeljen? Zar je Pavle razapet za vas ili ste u Pavlovo ime potopljeni?",
        "14": "Zahvaljujem Bogu da nikoga od vas nisam potapao osim Krispa i Gaja,",
        "15": "da niko ne može reći da ste u moje ime potopljeni.",
        "16": "Istina, potapao sam još i Stefaninu porodicu. Ne znam da sam potapao bilo koga od drugih.",
        "17": "Jer Mesija me nije poslao da potapam, već da objavljujem Radosnu vijest, ali ne mudrim govorom, da ne izgubi moć Mesijin krst.",
        "18": "Jer govor o krstu je onima koji propadaju ludost, a nama koji se spašavamo sila je Božija.",
        "19": "Ta, i pisano je: Uništit ću mudrost mudrih i odbacit ću umnost umnih.",
        "20": "Gdje je mudrac? Gdje je pisac? Gdje je onaj koji osporava ovaj svijet? Zar nije Bog učinio ludom mudrost svijeta?",
        "21": "Budući da po mudrosti Božijoj svijet nije upoznao Boga svojom mudrošću, svidjelo se Bogu da kroz ludost objavljivanja spasi one koji povjeruju.",
        "22": "Uistinu, Jevreji traže znakove, a Grci traže mudrost,",
        "23": "ali mi najavljujemo razapetog Mesiju, sablazan Jevrejima, ludost paganima,",
        "24": "a onima koji su pozvani, i Jevrejima i Grcima, Mesiju – silu Božiju i mudrost Božiju.",
        "25": "Jer ludost Božija mudrija je od ljudi i slabost Božija jača je od ljudi.",
        "26": "Pogledajte, braćo, sebe koji ste pozvani! Nema vas mnogo mudrih po tijelu, nema mnogo moćnih, nema mnogo plemenitog roda.",
        "27": "Nego, lude iz svijeta izabra Bog da posrami mudre, i slabe iz svijeta izabra Bog da posrami moćne,",
        "28": "i neplemenite iz svijeta i prezrene izabra Bog, i ono čega nema da poništi ono što jest,",
        "29": "tako da se niko u tijelu ne bi ponosio pred Bogom.",
        "30": "Ali Njegovi ste u Mesiji Isusu, Koji nam je postao mudrost od Boga, i pravednost, i posvećenje, i otkupljenje,",
        "31": "da bude kako je i pisano: Ko se ponosi, neka se u Gospodu ponosi!"
    },
    "2": {
        "1": "I ja, braćo, kada sam došao vama, nisam došao sa izvrsnim govorom ili mudrošću da vam objavim tajnu Božiju,",
        "2": "jer sam odlučio ne znati među vama ništa drugo osim Mesije Isusa, i to razapetog.",
        "3": "Bio sam sa vama slab, u strahu i sav drhtav,",
        "4": "a moj govor i objavljivanje nisu bili u uvjerljivim riječima mudrosti, nego u očitovanju Duha i snage,",
        "5": "tako da vaša vjera ne bude vjera u ljudsku mudrost, već u snagu Božiju.",
        "6": "Ipak, mi najavljujemo mudrost među zrelima, ali ne mudrost ovoga svijeta niti vladara ovoga svijeta, koji će propasti;",
        "7": "već otkrivamo Božiju mudrost, sakrivenu u tajni, koju je Bog predodredio prije vjekova za našu slavu.",
        "8": "Nju nije upoznao nijedan od vladara ovoga svijeta, jer da su je upoznali ne bi razapeli Gospoda slave.",
        "9": "Nego, kako je i pisano: Ono što oko nije vidjelo i uho nije čulo i što se u srcu čovječijem nije pojavilo, to je Bog priredio za one koji Ga vole.",
        "10": "Ali nama je to Bog objavio po Duhu, budući da Duh sve istražuje, čak i dubine Božije.",
        "11": "Ko od ljudi zna šta je u čovjeku, osim duha čovječijeg koji je u njemu? Tako niko nije upoznao šta je u Bogu, osim Duha Božijega.",
        "12": "A mi nismo primili duha svijeta, već Duha od Boga da upoznamo ono što nam je Bog darovao.",
        "13": "To isto i objavljujemo, ali ne riječima koje uči ljudska mudrost, nego poučeni od Duha, duhovnim tumačimo duhovno.",
        "14": "Čovjek po prirodi ne prima ono što je od Duha Božijega, jer je to za njega ludost; i ne može to upoznati, jer se to po Duhu mora prosuđivati.",
        "15": "Duhovan čovjek sve prosuđuje, ali njega niko ne prosuđuje.",
        "16": "Jer ko je upoznao um Gospodnji, ko će Ga poučiti? Ali mi imamo Mesijin um."
    },
    "3": {
        "1": "Ja vam, braćo, nisam mogao govoriti kao duhovnima, već kao tjelesnima, kao dojenčadi u Mesiji.",
        "2": "Hranio sam vas mlijekom, ne jakom hranom, jer je još niste bili u stanju primati, a ni sada ne možete,",
        "3": "jer ste još uvijek tjelesni. Pa zar niste tjelesni i zar ne živite kao ljudi, kad među vama ima zavisti i trvenja?",
        "4": "I kad neko kaže: „Ja sam Pavlov”, a drugi: „Ja sam Apolonov”, niste li samo ljudi?",
        "5": "A šta je Apolon? I šta je Pavle? Sluge preko kojih ste povjerovali, i to kako je kome Gospod dao.",
        "6": "Ja sam posadio, Apolon zalio, ali Gospod je dao da raste!",
        "7": "Tako da nije ništa ni onaj koji sadi ni onaj koji zalijeva, nego Bog Koji daje rast.",
        "8": "Onaj koji sadi i onaj koji zalijeva su jedno, i svaki od njih će primiti nagradu prema svom trudu.",
        "9": "Mi smo saradnici Božiji, a vi ste Božija njiva, Božija građevina.",
        "10": "Prema milosti Božijoj, koja mi je data, ja sam kao mudri graditelj položio temelj, a drugi na njemu gradi. Ali neka svako pazi kako se nadograđuje.",
        "11": "Jer niko ne može položiti drugi temelj osim onog koji je već postavljen, a taj je Mesija Isus.",
        "12": "Ali ako neko na tom temelju gradi zlatom, srebrom, dragim kamenjem, drvetom, sijenom, slamom,",
        "13": "svačije će djelo biti vidljivo, jer će to pokazati onaj Dan koji će se očitovati vatrom. Ta će vatra iskušati kakvo je čije djelo!",
        "14": "Ako nečije djelo opstane, onaj ko ga je napravio, primit će nagradu;",
        "15": "ako li nečije djelo izgori, taj će pretrpjeti štetu. On sâm bit će spašen, ali kao kroz vatru.",
        "16": "Zar ne znate da ste vi svetište Božije i da Duh Božiji boravi u vama?",
        "17": "Ako neko pokušava uništiti svetište Božije, njega će uništiti Bog, jer svetište Božije je sveto, a to ste vi.",
        "18": "Nek se niko ne vara! Ako neko među vama misli da je mudar na ovom svijetu, neka bude lud da bi bio mudar.",
        "19": "Jer je mudrost ovog svijeta pred Bogom ludost. Pisano je: On hvata mudre u njihovoj lukavosti.",
        "20": "I opet: Gospod poznaje umovanja mudrih, ona su isprazna.",
        "21": "Dakle, neka se niko ne ponosi ljudima! Ta sve je vaše:",
        "22": "bio Pavle, ili Apolon, ili Kefa, bio svijet, ili život, ili smrt, ili sadašnje, ili buduće; sve je vaše,",
        "23": "a vi ste Mesijini, a Mesija je Božiji."
    },
    "4": {
        "1": "Stoga, neka nas ljudi smatraju Mesijinim slugama i upraviteljima Božijih tajni.",
        "2": "Nadalje, od upravitelja se traži da budu vjerni.",
        "3": "Meni je gotovo nevažno da li mi sudite vi ili neki drugi ljudski sud, jer ni ja sâm sebi ne sudim.",
        "4": "Uistinu, moja me savjest ne peče ni zbog čega, ali to me ne opravdava. Gospod je moj sudija.",
        "5": "Zato nemojte ništa suditi prije vremena, dok ne dođe Gospod. On će osvijetliti ono što je skriveno u tami i otkriti nakane srca. Tada će svako primiti pohvalu od Boga.",
        "6": "Ovo sam, braćo, primijenio na sebe i Apolona zbog vas, da po nama naučite: Ne preko onoga što je pisano! i da se ne ponosite jednim protiv drugog.",
        "7": "Ko kaže da ti nadilaziš druge? Šta imaš, a da nisi primio? A ako si primio, šta se ponosiš kao da nisi primio?",
        "8": "Već ste se zasitili! Već ste se obogatili! Bez nas ste postali carevi! I da ste barem postali carevi, da i mi s vama carujemo!",
        "9": "Čini mi se da je Bog pokazao nas poslanike kao zadnje, kao osuđene na smrt, jer smo postali predstava svijetu, i anđelima i ljudima!",
        "10": "Mi smo ludi zbog Mesije, ali vi ste mudri u Mesiji; mi smo slabi, ali vi ste jaki; vi ste časni, a mi smo bez časti!",
        "11": "Sve do ovog časa gladujemo i žedni smo, i goli smo, i tuku nas, beskućnici smo,",
        "12": "i trudimo se radeći svojim rukama. Vrijeđaju nas, a mi blagoslovimo; progone nas, a mi podnosimo;",
        "13": "rugaju nam se, a mi tješimo; postali smo otpad svijeta, svačija nečistoća sve do sada.",
        "14": "Ne pišem vam ovo da bih vas posramio, nego da vas poučim kao svoju voljenu djecu.",
        "15": "Da imate i deset hiljada učitelja u Mesiji, nemate mnogo očeva, jer u Mesiji Isusu po Radosnoj vijesti ja sam vas rodio.",
        "16": "Stoga vas molim: moj primjer slijedite!",
        "17": "Zbog toga sam vam i poslao Timoteja, koji je moje voljeno i vjerno dijete u Gospodu. On će vas podsjetiti na moje puteve u Mesiji Isusu, koje naučavam posvuda i u svakoj zajednici.",
        "18": "Neki su se uzoholili kao da ja neću doći kod vas.",
        "19": "Ali ja ću ubrzo doći kod vas, ako bude volja Gospodnja, i onda ću saznati ne šta govore ovi oholi, nego šta mogu.",
        "20": "Jer Carstvo Božije nije u riječi, nego u snazi.",
        "21": "Šta biste htjeli? Da dođem k vama sa šibom ili sa ljubavlju i duhom blagosti?"
    },
    "5": {
        "1": "Zapravo, saznalo se da među vama ima bluda, i to takvog bluda kakvog nema ni među paganima: da neko ima ženu svoga oca.",
        "2": "A vi ste se uzoholili, umjesto da budete ožalošćeni i da uklonite između sebe onoga koji je učinio ovakvo djelo.",
        "3": "Ja sam, uistinu, iako odsutan svojim tijelom, ali prisutan duhom, već osudio kao prisutan onoga koji je to učinio.",
        "4": "Kada se u imenu našeg Gospoda Isusa okupite vi i moj duh sa snagom našeg Gospoda Isusa,",
        "5": "predajte tog čovjeka Satani na uništenje tijela, da bi se njegov duh spasio na Dan Gospodnji.",
        "6": "Nije dobro da se ponosite! Zar ne znate da malo kvasca ukiseli čitavo tijesto?",
        "7": "Očistite stari kvasac da biste bili novo tijesto, kao što i jeste beskvasni, jer uistinu, žrtvovano je naše pashalno janje – Mesija.",
        "8": "Dakle, slavimo praznik ne sa starim kvascem, ni sa kvascem pokvarenosti i zla, nego sa kvascem čistoće i čestitosti!",
        "9": "Pisao sam vam u svom pismu da se ne miješate sa bludnicima,",
        "10": "i to ne općenito sa bludnicima ovoga svijeta, ili sa pohlepnicima, ili nasilnicima, ili idolopoklonicima, jer biste tada morali izaći iz svijeta.",
        "11": "Nego, pisao sam vam da se ne miješate sa takozvanim bratom koji bi bio bludnik, ili pohlepnik, ili idolopoklonik, ili klevetnik, ili pijanica, ili nasilnik. Sa takvima ni jesti!",
        "12": "Zbog čega bih ja sudio onima koji su vani? Zar i vi ne sudite onima koji su unutra?",
        "13": "Onima koji su vani sudi Bog! Uklonite grešnika između sebe!"
    },
    "6": {
        "1": "Da li bi se bilo ko od vas, ako ima spor sa drugim, usudio voditi parnicu pred nepravednima, a ne pred svetima?",
        "2": "Ili zar ne znate da će sveti suditi svijetu? A ako ćete suditi svijetu, zar niste u stanju biti sudije u najmanjim stvarima?",
        "3": "Zar ne znate da ćemo suditi anđelima? A da i ne govorimo o svakidašnjem!",
        "4": "A vi, kada vodite parnice o svakidašnjem, za sudije uzimate sebi one do kojih zajednica ne drži mnogo!",
        "5": "Ovo govorim vama na sramotu! Zar među vama nema ni jednog koji je mudar i koji će biti u stanju da presudi između svoje braće?",
        "6": "Nego, brat sa bratom se sudi, i to pred nevjernicima!",
        "7": "Već vam je i to slabost što vodite parnice među sobom. Zašto radije ne podnesete nepravdu? Zašto radije ne pretrpite štetu?",
        "8": "Ali vi činite nepravdu i nanosite štetu, i to braći!",
        "9": "Zar ne znate da nepravedni neće baštiniti Carstvo Božije? Nemojte se varati, ni bludnici, ni idolopoklonici, ni preljubnici, ni nastrani,",
        "10": "ni lopovi, ni pohlepni, ni pijanice, ni klevetnici, ni nasilnici neće baštiniti Carstvo Božije.",
        "11": "Neki od vas bili su takvi, ali su oprani i posvećeni i opravdani u imenu našeg Gospoda Mesije Isusa i u Duhu našeg Boga.",
        "12": "Sve mi je dopušteno, ali nije sve korisno! Sve mi je dopušteno, ali ja ničemu neću robovati.",
        "13": "Jela su za trbuh, a trbuh je za jela, ali Bog će uništiti i jedno i drugo! A tijelo nije za bludnost, već za Gospoda, i Gospod je za tijelo.",
        "14": "A Bog Koji je podigao iz mrtvih Gospoda, podići će i nas svojom snagom.",
        "15": "Zar ne znate da su vaša tijela Mesijini udovi? Da uzmem onda Mesijine udove i učinim ih udovima bludnice? Ni u kom slučaju!",
        "16": "Zar ne znate da je onaj koji se sjedini sa bludnicom jedno tijelo s njom? Jer kaže se: Dvoje će biti jedno tijelo.",
        "17": "Ali onaj ko se sjedini sa Gospodom, s njim je jedan duh!",
        "18": "Bježite od bluda! Svaki grijeh koji čovjek počini je izvan tijela! Ali onaj koji bludniči, griješi protiv svoga tijela!",
        "19": "Ili zar ne znate da je vaše tijelo svetište Duha Svetoga Koji je u vama, Kojeg imate od Boga i više niste svoji?",
        "20": "Jer ste kupljeni! Dakle, proslavite Boga u svom tijelu!"
    },
    "7": {
        "1": "A sada o onome što ste mi pisali. Dobro je za čovjeka da ne dira ženu,",
        "2": "ali zbog opasnosti od bluda neka svaki čovjek ima svoju ženu i svaka žena neka ima svoga muža.",
        "3": "Neka muž vrši svoju dužnost prema ženi, a isto tako i žena prema mužu.",
        "4": "Žena nema vlast nad svojim tijelom, nego muž. Isto tako ni muž nema vlast nad svojim tijelom, nego žena.",
        "5": "Nemojte se uskraćivati jedno drugom, osim po dogovoru, na neko vrijeme, da se možete posvetiti molitvi. Onda opet budite zajedno, kako vas ne bi iskušao Satana zbog vašeg nedostatka uzdržljivosti.",
        "6": "Ali, ovo vam govorim kao dopuštenje, ne kao zapovijed.",
        "7": "Ja bih volio da su svi ljudi kao ja, ali svaki čovjek ima svoj dar od Boga. Jedan ovakav, a drugi onakav.",
        "8": "Neoženjenima i udovicama kažem da je za njih dobro da ostanu kao i ja,",
        "9": "no ako nemaju uzdržljivosti, neka se vjenčaju, jer je bolje vjenčati se nego izgarati od strasti.",
        "10": "A onima koji su vjenčani zapovijedam, ne ja nego Gospod, žena od muža neka se ne rastavlja,",
        "11": "ali ako se ipak rastavi, nek ostane neudata ili neka se pomiri sa mužem, a muž neka ne otpušta svoju ženu.",
        "12": "Ostalima kažem ja, ne Gospod: ako neki brat ima ženu nevjernicu koja je voljna da živi s njim, neka je ne otpušta.",
        "13": "Ako li žena ima muža nevjernika koji je voljan da živi sa njom, neka ne otpušta svog muža.",
        "14": "Jer nevjernog muža posvećuje njegova žena i nevjernu ženu posvećuje brat (vjernik). Inače bi vaša djeca bila nečista, a ovako su sveta.",
        "15": "Ali ako se nevjerna strana hoće rastaviti, neka se rastave. U tom slučaju brat ili sestra nisu ropski vezani, a Bog vas je pozvao u mir.",
        "16": "Šta ti znaš, ženo, hoćeš li spasiti muža? I šta ti znaš, mužu, hoćeš li spasiti ženu?",
        "17": "Samo neka svakom bude kako mu je Gospod odredio i svako neka živi onako kako ga je Bog pozvao! Tako naređujem u svim zajednicama.",
        "18": "Ako je neko pozvan kao obrezan neka to ne mijenja. Ako je neko pozvan kao neobrezan, neka se ne obrezuje!",
        "19": "Obrezanje nije ništa i neobrezanje nije ništa, već poslušnost Božijim zapovijedima.",
        "20": "Neka svako ostane u pozivu u kojem je pozvan.",
        "21": "Ako si pozvan kao rob, ne brini se! A ukoliko možeš postati slobodan, radije se okoristi.",
        "22": "Jer ako je neko u Gospodu pozvan kao rob, slobodnjak je Gospodnji, a isto tako onaj koji je pozvan kao slobodan, rob je Mesijin.",
        "23": "Kupljeni ste! Ne budite robovi ljudima.",
        "24": "Neka svako, braćo, ostane u Bogu u onome u čemu je pozvan.",
        "25": "Što se tiče djevica, nemam zapovijedi Gospodnje, ali dajem savjet jer, primivši milosrđe od Gospoda, zaslužujem povjerenje.",
        "26": "Smatram da je dobro da tako bude zbog sadašnje nevolje, to jest da je dobro za čovjeka da tako živi.",
        "27": "Ako si vezan za ženu, ne traži rastave, ako si slobodan od žene, ne traži ženu!",
        "28": "Ali ako se oženiš, ne griješiš, i ako se djevica uda, ne griješi. Ali takvi će imati tjelesnu teškoću, a ja vas od nje pokušavam sačuvati.",
        "29": "Ovo vam kažem, braćo: vrijeme je kratko i neka od sada i oni koji imaju žene budu kao da ih i nemaju;",
        "30": "oni koji plaču, kao da ne plaču; oni koji se raduju, kao da se ne raduju; oni koji kupuju, kao da ne posjeduju;",
        "31": "a oni koji uživaju ovaj svijet, kao da ga ne uživaju, jer prolazi sadašnje obličje ovoga svijeta.",
        "32": "A ja želim da vi budete slobodni od briga. Neoženjeni se brine za stvari Gospodnje i kako da ugodi Gospodu,",
        "33": "a oženjeni se brine za svjetsko i kako da ugodi svojoj ženi",
        "34": "i tako je razdijeljen. Tako se i neudata žena i djevica brinu za stvari Gospodnje, da budu svete i u tijelu i u duhu, dok se udata žena brine za svjetsko, kako da ugodi svome mužu.",
        "35": "Ovo govorim za vašu vlastitu korist i to ne da vam postavim zapreku, nego da časno i predano služite Gospodu bez podijeljenosti.",
        "36": "Ali ako neko smatra da ne postupa ispravno sa svojom djevicom, jer je prošla pravo vrijeme za udaju, i ako tako mora biti, neka čini šta želi, ne griješi, neka se vjenčaju.",
        "37": "Ali onaj ko ima čvrst stav u svom srcu, i nema potrebe, nego ima vlast nad svojom voljom i u svom srcu je odlučio da sačuva svoju djevicu, dobro čini.",
        "38": "Tako onaj koji udaje svoju djevicu, dobro čini, a onaj koji je ne udaje, čini još bolje.",
        "39": "Žena je vezana dokle god živi njen muž. Ali ako muž umre, slobodna je da se uda za koga želi, samo u Gospodu.",
        "40": "No mislim da će imati veći blagoslov ako ostane neudata. A držim da i ja imam Duha Božijega!"
    },
    "8": {
        "1": "Što se tiče mesa žrtvovanog idolima, znamo da svi imamo znanje. Ali znanje napuhuje, dok ljubav izgrađuje.",
        "2": "Ako neko misli da nešto zna, još ne zna onako kako bi trebao znati.",
        "3": "Ali ako neko voli Boga, On ga poznaje.",
        "4": "Dakle, što se tiče jedenja mesa žrtvovanog idolima, znamo da idol u svijetu nije ništa i da nema Boga osim jednog.",
        "5": "Pa čak i da ima takozvanih bogova bilo na Nebu ili na Zemlji, kao što zaista ima mnogo bogova i mnogo gospodara,",
        "6": "mi imamo jednog Boga Oca, od Koga je sve i mi u Njemu, i jednoga Gospoda Mesiju Isusa, po Kome je sve i mi po Njemu",
        "7": "Ali nemaju svi ovu spoznaju. A neki, navikli na idola, još uvijek jedu meso kao idolsku žrtvu i njihova se savjest kalja jer je slaba.",
        "8": "Jelo nas neće dovesti Bogu. Niti gubimo ako ne jedemo, niti smo bolji ako jedemo.",
        "9": "Ali pazite da ne bi ovo vaše pravo postalo kamen spoticanja slabima.",
        "10": "Jer ako neko vidi tebe koji imaš znanje kako jedeš u idolskom hramu, zar neće njegova slaba savjest ojačati, pa da jede meso žrtvovano idolima?",
        "11": "I svojim znanjem upropaštavaš onog koji je slab, svog brata za kojeg je Mesija umro.",
        "12": "Tako griješeći protiv braće i ranjavajući njihovu savjest koja je slaba, griješite protiv Mesije.",
        "13": "Dakle, ako jelo sablažnjava mog brata, onda više nikada neću jesti mesa da ne sablaznim svog brata!"
    },
    "9": {
        "1": "Zar ja nisam slobodan? Zar nisam poslanik? Zar nisam vidio Isusa, Gospoda našeg? Zar niste vi djelo moje u Gospodu?",
        "2": "Ako drugima i nisam poslanik, vama sigurno jesam, jer vi ste pečat mog poslaništva u Gospodu!",
        "3": "Moja odbrana od onih koji me optužuju je ovo:",
        "4": "Zar ja nemam pravo da jedem i da pijem?",
        "5": "Zar ja nemam pravo sa sobom voditi sestru vjernicu kao i drugi poslanici, i braća Gospodnja i Kefa?",
        "6": "Ili samo ja i Barnaba nemamo pravo da ne radimo?",
        "7": "Ko ikada služi kao vojnik o svom trošku? Ko sadi vinograd, a da ne jede njegova roda? Ili ko je čuvar stada, a da ne pije mlijeka od stada?",
        "8": "Ovo sigurno ne govorim kao čovjek. Pa zar to ne kaže i Zakon?",
        "9": "U Mojsijevom zakonu stoji zapisano: Ne zavezuj usta volu koji vrše! Zar je Bogu stalo do volova?",
        "10": "Ili to sve govori zbog nas? Da, zbog nas je to pisano, jer onaj koji ore, treba orati u nadi, a onaj koji vrše, u nadi da će dobiti udio.",
        "11": "Ako smo mi vama posijali duhovna dobra, je li šta veliko ako požanjemo od vas zemaljska dobra?",
        "12": "Ako drugi imaju nad vama ovo pravo, zar nemamo još više mi? Ali mi se nismo okoristili ovim pravom, nego sve podnosimo, kako ne bismo postavili nikakvu branu Mesijinoj Radosnoj vijesti.",
        "13": "Zar ne znate da oni koji služe u hramu, jedu od onoga u hramu, a koji poslužuju žrtvenik, od žrtvenika imaju udio?",
        "14": "Tako je i Gospod odredio da oni koji objavljuju Radosnu vijest, od Radosne vijesti i žive.",
        "15": "Ali ja se nisam poslužio ničim od toga. A i ne pišem sve ovo da bi mi tako bilo. Jer meni je bolje da radije umrem – nego, niko mi neće oduzeti ovu slavu!",
        "16": "Jer ako objavljujem Radosnu vijest, nema mjesta za moju hvalu. Ta, to mi je dužnost! I jao meni ako ne širim Radosnu vijest!",
        "17": "Jer ako to činim svojevoljno, onda imam plaću, ali ako nije svojevoljno, onda je to povjereno upraviteljstvo.",
        "18": "Šta je onda moja plaća? Da objavljujući Radosnu vijest to činim besplatno, tako da se ne poslužim svojim pravom u Radosnoj vijesti.",
        "19": "Iako sam slobodan od svih ljudi, svima sam postao rob, da ih više pridobijem.",
        "20": "Jevrejima sam postao kao Jevrej, da pridobijem Jevreje. Onima pod Zakonom, kao da sam pod Zakonom, iako sâm nisam pod Zakonom, da pridobijem one pod Zakonom.",
        "21": "Onima bez Zakona, kao da sam bez Zakona, iako nisam bez Zakona Božijega, nego sam u Mesijinom zakonu, da pridobijem one bez Zakona.",
        "22": "Slabima sam postao slab, da pridobijem slabe. Svima sam postao sve, da nekako neke spasim.",
        "23": "A sve to radim zbog Radosne vijesti, da imam udjela u njoj.",
        "24": "Zar ne znate da trkači na trkalištu svi trče, ali samo jedan prima nagradu? Tako, trčite da je primite!",
        "25": "Svaki se takmičar u mnogim stvarima uzdržava, oni da prime propadljivi vijenac, a mi nepropadljivi.",
        "26": "Ja dakle tako trčim – ne kao bez cilja, i tako udaram – ne kao u vjetar.",
        "27": "Svoje tijelo krotim i savladavam, da sâm ne budem izbačen, nakon što sam drugima objavljivao."
    },
    "10": {
        "1": "Braćo, ne bih htio da budete u neznanju. Naši su očevi svi bili pod oblakom i svi su prošli kroz more",
        "2": "i svi su potopljeni u Mojsija u oblaku i u moru,",
        "3": "i svi su jeli istu duhovnu hranu,",
        "4": "i svi su pili isto duhovno piće – pili su, naime, iz duhovne stijene koja ih je pratila, a ta stijena je bila Mesija.",
        "5": "Ali većina od njih nije bila Bogu ugodna, te su poubijani u pustinji.",
        "6": "Sve to se dogodilo za primjer nama, da ne čeznemo za zlom, kao što su oni čeznuli.",
        "7": "Ne budite idolopoklonici kao neki od njih, kako je i zapisano: Sjede narod da jede i pije pa ustade da pleše.",
        "8": "Nemojmo se odavati bludu kao što su se neki od njih tome odali, pa ih je u jednom danu palo dvadeset i tri hiljade.",
        "9": "Nemojmo iskušavati Mesiju, kao što su neki od njih iskušavali, pa su pomrli od zmija.",
        "10": "Ne mrmljajte, kao što su neki od njih mrmljali, pa ih je uništio Zatirač.",
        "11": "Sve se to, kao primjer, dogodilo njima, a zapisano je za opomenu nama, koje su zapala posljednja vremena.",
        "12": "Zato neka svako ko misli da stoji pazi da ne bi pao!",
        "13": "Nikakva kušnja, veća od ljudske, nije vas snašla. Bog je vjeran i neće dozvoliti da budete kušani preko vaših mogućnosti, nego će vam sa kušnjom dati i ishod, da je možete podnijeti.",
        "14": "Zato, dragi moji, bježite od idolopoklonstva!",
        "15": "Govorim vam kao razumnima, a vi prosudite šta kažem.",
        "16": "Zar nije čaša blagoslova koju blagoslovimo zajedništvo Mesijine krvi? Zar nije hljeb kojeg lomimo zajedništvo Mesijinog tijela?",
        "17": "Budući da je jedan hljeb, svi smo jedno tijelo, jer svi dijelimo jedan hljeb.",
        "18": "Gledajte Izraela po tijelu! Zar nisu oni koji jedu žrtve u zajedništvu sa žrtvenikom?",
        "19": "Šta time želim reći? Da je idolska žrtva nešto ili da je idol nešto?",
        "20": "Ne, nego ono što pagani žrtvuju, zlim duhovima žrtvuju, a ne Bogu, i ja ne želim da budete u zajedništvu sa zlim duhovima.",
        "21": "Ne možete piti čašu Gospodnju i čašu zlih duhova! Ne možete biti sudionici stola Gospodnjeg i sudionici stola zlih duhova!",
        "22": "Ili ćemo činiti Gospoda ljubomornim? Zar smo mi jači od Njega?",
        "23": "Sve je dopušteno, ali sve nije korisno! Sve je dopušteno, ali sve ne izgrađuje!",
        "24": "Neka niko ne traži svoje dobro, nego dobro za drugog.",
        "25": "Jedite sve što se prodaje na tržnici i ništa ne ispitujte zbog savjesti,",
        "26": "jer Zemlja je Gospodnja i sve što je na njoj!",
        "27": "Ako vas bilo koji nevjernik pozove i vi želite ići, sve što se postavi pred vas jedite bez ispitivanja, zbog savjesti.",
        "28": "Ali ako vam neko kaže: „Ovo je prineseno kao žrtva”, ne jedite zbog onoga koji vam je to saopćio i zbog savjesti.",
        "29": "Ali ne svoje savjesti, nego onoga drugoga. Zašto da moju slobodu prosuđuje tuđa savjest?",
        "30": "Ako ja sa zahvalnošću sudjelujem, zašto da hule na mene zbog onoga za šta zahvaljujem?",
        "31": "Stoga, bilo da jedete ili da pijete ili šta god da činite, sve činite na slavu Božiju!",
        "32": "Ne budite sablazan ni Jevrejima, ni Grcima, ni Zajednici Božijoj,",
        "33": "kao što i ja u svemu ugađam svima i ne tražim svoju korist, već korist mnogih da se spase."
    },
    "11": {
        "1": "Nasljeđujte mene, kao što i ja nasljeđujem Mesiju!",
        "2": "Pohvaljujem vas što me se sjećate u svemu i držite predaje koje sam vam predao.",
        "3": "Ali želim da znate da je glava svakog muža Mesija, glava žene je muž, a glava Mesije je Bog.",
        "4": "Svaki muž koji se moli ili propovijeda pokrivene glave, sramoti svoju glavu.",
        "5": "Ali svaka žena koja se moli ili propovijeda otkrivene glave, sramoti svoju glavu. To je isto kao da je obrijana.",
        "6": "Jer ako se žena ne pokriva, neka se onda ošiša, ali budući da je za ženu sramota da se obrije ili ošiša, neka se pokriva.",
        "7": "Muž, zaista, ne mora pokrivati glavu, jer je slika i slava Božija, a žena je slava svoga muža.",
        "8": "I nije muž od žene, nego žena od muža.",
        "9": "I nije stvoren muž zbog žene, nego žena zbog muža.",
        "10": "Zato žena mora na glavi imati znak podložnosti radi anđelâ.",
        "11": "Ipak, niti je žena bez muža, niti muž bez žene – u Gospodu!",
        "12": "Jer baš kao što je žena od muža, tako je i muž po ženi, a sve je od Boga.",
        "13": "Prosudite među sobom: Je li prikladno da se žena moli Bogu nepokrivena?",
        "14": "Zar vas i sama priroda ne uči da je za muža sramota da nosi dugu kosu,",
        "15": "a da je duga kosa ženi na slavu, jer joj je duga kosa data umjesto pokrivala?",
        "16": "Ali ako neko želi raspravljati, mi nemamo takav običaj, a ni zajednice Božije.",
        "17": "Dajući vam ovu opomenu, ne mogu vas pohvaliti, jer se ne sastajete za korist nego na štetu.",
        "18": "Kao prvo, čujem, a djelimično i vjerujem, da među vama nastaju podjele kada se sastajete.",
        "19": "Doista, potrebno je da među vama bude podjela, tako da se pokažu oni prokušani među vama.",
        "20": "Kada se tako zajedno sastajete, vi ne jedete večeru Gospodnju,",
        "21": "jer svaki od vas pri blagovanju uzima prvo svoju večeru, pa jedan gladuje, a drugi je pijan.",
        "22": "Zar nemate kuća da jedete i pijete? Ili prezirete Zajednicu Božiju i sramotite one koji nemaju? Šta da vam kažem? Da vas hvalim? Za ovo vas ne mogu hvaliti!",
        "23": "Zaista, primio sam od Gospoda ono što sam vam i prenio: Gospod Isus je one noći kada je bio predat uzeo hljeb,",
        "24": "zahvalio se, razlomio ga i rekao: „Ovo je Moje tijelo koje je za vas. Ovo činite Meni na uspomenu.”",
        "25": "Isto tako nakon večere uzeo je čašu i rekao: „Ova čaša je novi Savez u Mojoj krvi. Ovo, svaki put kad pijete, činite na Moju uspomenu.”",
        "26": "Jer svaki put kada jedete ovaj hljeb i pijete iz čaše, objavljujete smrt Gospodnju sve dok On ne dođe.",
        "27": "Tako, ko god jede hljeb i pije iz čaše Gospodnje nedostojno, bit će krivac za tijelo i za krv Gospodnju.",
        "28": "Ali neka svako ispita samog sebe, pa nek onda jede od hljeba i nek pije iz čaše.",
        "29": "Uistinu, onaj koji jede i pije, sâm sebi osudu jede i pije kada ne raspoznaje Tijelo.",
        "30": "Zbog toga su među vama mnogi slabi i bolesni, a mnogi su već preminuli.",
        "31": "Kada bismo sami sebe prosuđivali, ne bismo bili osuđivani.",
        "32": "Ali Gospod nas kaznama popravlja da ne budemo osuđeni sa svijetom.",
        "33": "Dakle, braćo, kada se sastajete da blagujete, sačekajte jedni druge.",
        "34": "Ako je neko gladan, neka jede kod kuće, da vam sastanak ne bude na osudu. Ostale stvari ću urediti kada dođem."
    },
    "12": {
        "1": "Što se tiče duhovnih stvari, ne bih htio, braćo, da budete u neznanju.",
        "2": "Znate, kada ste bili pagani, bili ste vučeni i zavođeni nijemim idolima.",
        "3": "Zato vam obznanjujem da niko po Duhu Božijem ne kaže: „Proklet Isus”, i niko ne može reći: „Isus je Gospod”, osim po Duhu Svetom.",
        "4": "Različiti su darovi, ali je isti Duh;",
        "5": "različite su službe, ali je isti Gospod;",
        "6": "različita su i djelovanja, ali je isti Bog Koji u svima sve čini.",
        "7": "A svakome se objava Duha daje za korist.",
        "8": "Jednome se po Duhu daje riječ mudrosti, a drugome po istom Duhu riječ znanja.",
        "9": "Nekome vjera po istom Duhu, a drugome darovi iscjeljivanja po tom jednom Duhu;",
        "10": "nekome činjenje čudesa, a drugome propovijed; nekome raspoznavanje duhova, drugome različiti jezici, a nekome opet tumačenje jezika.",
        "11": "Sve ovo čini jedan i isti Duh, Koji svakome ponaosob dijeli kako želi.",
        "12": "Jer kao što je tijelo jedno, te ima mnogo dijelova, a svi ti dijelovi tijela, premda ih je mnogo, čine jedno tijelo, tako isto i Mesija.",
        "13": "Tako smo u jednom Duhu svi mi u jedno tijelo potopljeni, bili Jevreji ili Grci, bili robovi ili slobodni, i svi smo jednim Duhom napojeni.",
        "14": "Ni tijelo ne čini jedan dio, već mnogi.",
        "15": "Ako noga kaže: „Budući da nisam ruka, nisam od tijela”, zar će zbog toga prestati biti dio tijela?",
        "16": "Ako uho kaže: „Budući da nisam oko, nisam od tijela”, zar će zbog toga prestati biti dio tijela?",
        "17": "Kad bi čitavo tijelo bilo oko, gdje bi bio sluh? Kad bi čitavo bilo sluh, gdje bi bio njuh?",
        "18": "Ali Bog je postavio dijelove u tijelo kako je htio, i to svaki od njih ponaosob.",
        "19": "A kad bi sve bilo jedan dio, gdje bi bilo tijelo?",
        "20": "Ipak, mnogo je dijelova, ali jedno tijelo.",
        "21": "A oko ne može reći ruci: „Ne trebaš mi!”, niti glava nozi: „Ne trebaš mi!”",
        "22": "Nego naprotiv, dijelovi tijela koji se čine slabijima, najpotrebniji su,",
        "23": "a one dijelove koje smatramo nečasnima, odijevamo sa većom časti. Sa našim sramnijim dijelovima postupamo s većom pristojnošću,",
        "24": "dok pristojnim dijelovima to ne treba. A Bog je tako razmjestio dijelove tijela, dajući više časti onima koji je nemaju,",
        "25": "da ne bi u tijelu bilo razdora, već da dijelovi jednako brinu jedni za druge.",
        "26": "I kada pati jedan dio, sa njim pate svi dijelovi, ili ako se jednome dijelu iskazuje čast, sa njim se raduju svi dijelovi.",
        "27": "Vi ste, dakle, Mesijino tijelo, a pojedinci dijelovi.",
        "28": "A Bog je u Zajednici postavio: prvo poslanike, drugo propovjednike, treće učitelje; zatim činjenje čudesa, pa darove iscjeljivanja, pomaganje, upravljanje, različite jezike.",
        "29": "Zar su svi poslanici? Zar su svi propovjednici? Zar su svi učitelji? Zar svi čine čudesa?",
        "30": "Zar svi imaju darove iscjeljivanja? Zar svi govore raznim jezicima? Zar ih svi tumače?",
        "31": "Ali čeznite za većim darovima! Evo, pokazujem vam najuzvišeniji put!"
    },
    "13": {
        "1": "Kad bih govorio jezicima ljudskim i anđeoskim, a ne bih imao ljubavi, bio bih gong što ječi i cimbal što zveči.",
        "2": "Kad bih imao propovijedi i znao sve tajne i sva znanja, i kad bih imao svu vjeru tako da gore premještam, a ne bih imao ljubavi, ništa sam!",
        "3": "Kad bih podijelio sve što imam i predao svoje tijelo da se spali, a ne bih imao ljubavi, ništa mi ne bi vrijedilo.",
        "4": "Ljubav je strpljiva, ljubav je dobrodušna, ljubav ne zavidi, ne hvali se, ne oholi se,",
        "5": "nije nepristojna, ne traži svoje, nije razdražljiva, ne pamti zlo,",
        "6": "ne raduje se nepravdi, a raduje se istini.",
        "7": "Sve pokriva, svemu vjeruje, svemu se nada, sve podnosi.",
        "8": "Ljubav nikad ne prestaje. Propovijedi? One će prestati. Jezici? Oni će umuknuti. Znanje? Ono će nestati.",
        "9": "Doista, mi nepotpuno znamo, i nepotpuno propovijedamo.",
        "10": "Ali kada dođe ono potpuno, nestat će sve što je nepotpuno.",
        "11": "Kad sam bio dijete, govorio sam kao dijete, razmišljao sam kao dijete, prosuđivao sam kao dijete. A kad sam postao čovjek, odbacio sam sve djetinje.",
        "12": "Sada vidimo u ogledalu – mutno, a onda – licem u lice. Sada znam nepotpuno, a onda ću potpuno spoznati kao što sam i spoznat.",
        "13": "Ali sada ostaje vjera, nada i ljubav, to troje, a najveća od njih je ljubav."
    },
    "14": {
        "1": "Težite za ljubavlju i žarko čeznite za duhovnim darovima, a najviše da propovijedate.",
        "2": "Onaj, naime, koji govori drugim jezikom, ne govori ljudima, nego Bogu. Niko ga ne razumije, jer u Duhu govori tajne.",
        "3": "A onaj koji propovijeda govori ljudima za izgradnju, ohrabrenje i utjehu.",
        "4": "Ko govori drugim jezikom, izgrađuje sâm sebe, a ko propovijeda, izgrađuje zajednicu.",
        "5": "Ja želim da svi govorite drugim jezicima, a još više da propovijedate, jer veći je onaj koji propovijeda, nego onaj koji govori drugim jezicima, osim ako ih tumači da se i zajednica može izgrađivati.",
        "6": "Sada, braćo, ako ja dođem vama govoreći drugim jezicima, šta bi vam to koristilo kad vam ne govorim sa objavom, ili spoznajom, ili propovijedanjem, ili sa poukom?",
        "7": "Pa ako i beživotni instrumenti, bilo frula ili harfa, ne daju različite zvukove, kako će se prepoznati šta svira frula, a šta harfa?",
        "8": "Doista, ako truba ne daje jasan zvuk, ko će se pripremiti za borbu?",
        "9": "Isto tako, ako i vi svojim jezikom ne dajete razumljivu poruku, kako će se znati šta govorite? Govorit ćete uprazno.",
        "10": "U svijetu ima puno različitih glasova, a nijedan nije bez značenja.",
        "11": "Ako, dakle, ja ne znam značenje glasa, bit ću stranac onome koji govori, a onaj koji govori bit će stranac meni.",
        "12": "Tako i vi, budući da ste vatreni za duhovnim stvarima, za izgradnju zajednice budite time vatreni u izobilju.",
        "13": "Stoga, neka onaj koji govori drugim jezikom moli da ga može i tumačiti.",
        "14": "Jer ako se molim drugim jezikom, moj duh moli, a moj um je besplodan.",
        "15": "Šta onda? Molit ću se duhom, ali molit ću se i umom; pjevat ću hvale duhom, ali pjevat ću ih i umom.",
        "16": "Inače, ako zahvaljuješ u duhu, kako će neupućen reći „Amin” na tvoje zahvaljivanje? Jer on ne zna šta ti govoriš.",
        "17": "Ti, uistinu, dobro zahvaljuješ, ali to drugoga ne izgrađuje.",
        "18": "Hvala Bogu, ja govorim drugim jezicima više od svih vas,",
        "19": "ali u zajednici ću radije kazati pet riječi svojim umom da druge poučim nego deset hiljada riječi drugim jezikom.",
        "20": "Braćo, ne budite djeca u razumu, već u zloći budite kao djeca, a u razumu budite zreli.",
        "21": "U Zakonu je zapisano: „Drugim jezicima i drugim ustima govorit ću ovom narodu, ali me ni tako neće poslušati”, govori Gospod.",
        "22": "Dakle, drugi jezici su znak i to ne onima koji vjeruju, nego nevjernicima, a propovijed nije za nevjernike, nego za one koji vjeruju.",
        "23": "Stoga, ako se čitava zajednica sakupi i svi govore drugim jezicima, pa uđu neupućeni ili nevjernici, zar neće reći da ste poludjeli?",
        "24": "Ali ako svi propovijedaju, pa uđe neki nevjernik ili neupućeni, svi ga opominju i svi ga prosuđuju,",
        "25": "otkrivaju mu skrivene stvari njegovog srca, pa će pasti ničice i slaviti Boga i priznati: „Bog je zaista među vama!”",
        "26": "Šta ćemo onda, braćo? Kada se sakupite i svaki od vas ima neku zahvalu, pouku, objavu, govor drugim jezikom, tumačenje, neka sve to bude za izgradnju.",
        "27": "Kad neko govori drugim jezikom – dvojica ili najviše trojica, i to po redu, jedan neka tumači.",
        "28": "Ali ako nema tumača, nek takav u zajednici šuti i neka govori sebi i Bogu.",
        "29": "Nek i od propovjednika govore dvojica ili trojica, a ostali neka prosuđuju.",
        "30": "Ali ako neko drugi od prisutnih dobije objavu, neka prvi ušuti.",
        "31": "Svi možete propovijedati jedan po jedan, tako da se svi nauče i da svi budu ohrabreni.",
        "32": "A duhovi propovjednika podložni su propovjednicima,",
        "33": "jer Bog nije Bog zbrke, nego reda. Kao i u svim zajednicama svetih,",
        "34": "žene na sastancima neka šute. Nije im dopušteno da govore, već da budu podložne, kako i Zakon kaže.",
        "35": "A ako šta žele da saznaju, neka kod kuće pitaju svoje muževe. Sramota je za ženu da govori u zajednici.",
        "36": "Ili je možda od vas izašla riječ Božija, ili je samo do vas došla?",
        "37": "Ako neko misli da je propovjednik ili da je duhovan, neka zna da je ovo što vam pišem Gospodnja zapovijed.",
        "38": "Ali ako je neko prezire, ne marite za njega.",
        "39": "Tako, braćo, vatreno čeznite da propovijedate i ne branite govoriti drugim jezicima,",
        "40": "ali neka sve bude pristojno i uredno."
    },
    "15": {
        "1": "Podsjećam vas, braćo, na Radosnu vijest koju sam vam objavio, a koju ste vi primili i u kojoj stojite,",
        "2": "po kojoj ste i spašeni ukoliko čvrsto držite riječ koju sam vam objavio; osim ako ste uzalud povjerovali.",
        "3": "Doista, najprije sam vam predao ono što sam i primio: Mesija je umro za naše grijehe, po Pismima;",
        "4": "bio je pokopan i dignut je iz mrtvih treći dan, po Pismima;",
        "5": "prvo se ukazao Kefi, a zatim i Dvanaesterici.",
        "6": "Poslije se ukazao pred više od pet stotina braće zajedno, od kojih većina i danas živi, dok su neki pomrli.",
        "7": "Nakon toga, ukazao se Jakovu, pa svim poslanicima.",
        "8": "I naposljetku se kao nedonoščetu ukazao i meni.",
        "9": "Jer ja sam najmanji od poslanika, i nisam dostojan da se zovem poslanikom jer sam progonio Zajednicu Božiju.",
        "10": "Ali milošću Božijom sam ono što jesam, a Njegova milost prema meni nije bila uzaludna, već sam se trudio više nego svi oni; ipak, ne ja, nego milost Božija sa mnom.",
        "11": "Dakle, mi – bilo ja ili oni – tako objavljujemo, a vi ste tako povjerovali.",
        "12": "Ali ako se govori da je Mesija oživio od mrtvih, kako neki među vama govore da nema oživljenja mrtvih?",
        "13": "Ako nema oživljenja mrtvih, onda ni Mesija nije oživljen.",
        "14": "A ako Mesija nije oživljen, uzaludno je i naše objavljivanje, a uzaludna je i vaša vjera.",
        "15": "Tada smo mi zapravo lažni svjedoci Božiji, jer smo svjedočili kao da je Bog oživio Mesiju, Kojega nije oživio, ako doista mrtvi ne oživljavaju.",
        "16": "Jer ako mrtvi ne oživljavaju, ni Mesija nije oživio.",
        "17": "I ako Mesija nije dignut iz mrtvih, onda je beskorisna vaša vjera – još uvijek ste u svojim grijesima.",
        "18": "Onda su i oni koji su umrli u Mesiji, propali.",
        "19": "Ako se samo u ovom životu uzdamo u Mesiju, onda smo bjedniji od svih ljudi.",
        "20": "Ali sad, Mesija je oživljen iz mrtvih, prvjenac od umrlih.",
        "21": "Budući da je po čovjeku došla smrt, po Čovjeku je došlo i oživljenje mrtvih.",
        "22": "Jer kao što u Adamu svi umiru, tako će u Mesiji svi biti oživljeni,",
        "23": "ali svaki u svom redu: prvjenac, Mesija, a zatim svi Mesijini o Njegovu dolasku;",
        "24": "tada će doći kraj, kada preda Carstvo Bogu i Ocu, kad uništi svako poglavarstvo, svaku vlast i silu.",
        "25": "Doista, On treba vladati dok ne podmetne sve neprijatelje pod Svoje noge.",
        "26": "Posljednji neprijatelj koji će biti uništen je smrt,",
        "27": "jer „sve je podmetnuo pod Svoje noge”. A kad se kaže da je sve podmetnuo, jasno je da se izuzima Onaj Koji Mu je sve podmetnuo.",
        "28": "A kad Mu sve bude podmetnuto, tada će se i sâm Sin podmetnuti Onome Koji Mu je sve podmetnuo, da Bog bude sve u svemu.",
        "29": "Inače, šta će biti sa onima koji se potapaju za mrtve? Ako doista mrtvi ne oživljavaju, zašto se oni potapaju umjesto njih?",
        "30": "Zašto se onda i mi svaki čas izlažemo opasnosti?",
        "31": "Svaki dan umirem, tako mi vašeg ponosa, braćo, kojeg imam u Mesiji Isusu, Gospodu našem.",
        "32": "Ako sam se samo kao čovjek borio sa divljim zvijerima u Efesu, kakva mi je od toga korist? Ako mrtvi ne oživljavaju, „jedimo i pijmo, jer sutra ćemo umrijeti”.",
        "33": "Ne varajte se: „Loše društvo kvari dobre običaje!”",
        "34": "Urazumite se kako treba i prestanite griješiti! Neki, doista, ne poznaju Boga! Govorim to na vašu sramotu!",
        "35": "Ali neko će reći: Kako oživljavaju mrtvi? I s kakvim tijelom dolaze?",
        "36": "Luđače, ono što siješ ne oživljava ako ne umre!",
        "37": "I kada siješ, ne siješ tijelo koje će biti, nego samo zrno, recimo, pšenice ili nečeg drugog.",
        "38": "A Bog mu daje tijelo kakvo On hoće, i to svakom sjemenu njegovo tijelo",
        "39": "Nije svako tijelo isto tijelo; drugo je ljudsko tijelo, drugo je tijelo u stoke, drugo je ptičije tijelo, i drugo je riblje.",
        "40": "Ima i nebeskih tijela i zemaljskih tijela, ali drugačiji je sjaj nebeskih, a drugačiji zemaljskih.",
        "41": "Drugi je sjaj sunca, drugi je sjaj mjeseca, i drugi je sjaj zvijezda, pa se i zvijezda od zvijezde razlikuje po sjaju.",
        "42": "Tako i sa oživljenjem mrtvih. Sije se raspadljivo, a oživljava u neraspadljivosti;",
        "43": "sije se u sramoti, a oživljava u slavi; sije se u slabosti, a oživljava u snazi;",
        "44": "sije se zemaljsko tijelo, a oživljava duhovno tijelo. Ako postoji zemaljsko tijelo, postoji i duhovno.",
        "45": "Tako je zapisano: Prvi čovjek Adam postao je „živa duša”, a posljednji Adam životvorni Duh.",
        "46": "Ali nije prvo duhovno, nego zemaljsko, a nakon toga duhovno.",
        "47": "Prvi je čovjek od zemlje, od praha; drugi je čovjek s Neba.",
        "48": "Kakav je taj čovjek od praha, takvi su i drugi od praha; a kakav je Onaj nebeski čovjek, takvi su i svi nebeski.",
        "49": "I kao što smo nosili obličje čovjeka od praha, tako ćemo nositi obličje Onoga nebeskoga.",
        "50": "Ovo vam kažem, braćo: tijelo i krv ne mogu baštiniti Carstvo Božije, niti raspadljivo baštini neraspadljivo.",
        "51": "Evo kazujem vam tajnu: nećemo svi umrijeti, već ćemo se promijeniti.",
        "52": "Najedanput, u treptaju oka, o posljednoj trubi, jer će se oglasiti truba, mrtvi će biti oživljeni neraspadljivi, a mi ćemo se promijeniti.",
        "53": "Jer se ovo raspadljivo mora obući u neraspadljivost, i ovo smrtno se mora obući u besmrtnost.",
        "54": "A kad se ovo raspadljivo obuče u neraspadljivost i ovo smrtno obuče u besmrtnost, tada će se ispuniti zapisana riječ: „Pobjeda je progutala smrt.",
        "55": "Gdje je, smrti, tvoja pobjeda? Gdje je, smrti, tvoj žalac?”",
        "56": "Žalac smrti je grijeh, a snaga grijeha je Zakon.",
        "57": "Ali neka je hvala Bogu Koji nam daje pobjedu po našem Gospodu Mesiji Isusu!",
        "58": "Dakle, braćo moja draga, budite čvrsti, nepokolebljivi, uvijek obilujte u djelu Gospodnjem, znajući da vaš trud nije uzaludan u Gospodu!"
    },
    "16": {
        "1": "Što se tiče skupljanja priloga za svete, kao što sam odredio Zajednicama Galacije, tako i vi činite!",
        "2": "Svakog prvoga dana sedmice neka svako od vas odvoji na stranu i tako uštedi koliko može, da se ne sakuplja tek kada ja dođem.",
        "3": "A kada dođem, poslat ću sa preporukom koga god vi odredite da odnesu vaš dar u Jerusalem.",
        "4": "Bude li potrebno da i ja idem, i oni će ići sa mnom.",
        "5": "Kod vas ću doći kada prođem Makedoniju. Kroz Makedoniju samo prolazim,",
        "6": "a kod vas ću se vjerovatno zadržati ili čak provesti zimu, da me otpremite kud god pođem.",
        "7": "Ne bih htio da vas sada vidim samo u prolazu, pa se nadam da ću s vama neko vrijeme i ostati, ako Gospod dopusti.",
        "8": "Ali u Efesu ću se zadržati do Pedesetnice,",
        "9": "jer su mi se otvorila velika vrata za uspjeh, a mnogo je onih koji se protive.",
        "10": "Ako dođe Timotej, pazite da bude sa vama bez straha, jer i on radi djelo Gospodnje kao i ja.",
        "11": "Zato neka ga niko ne prezire, nego ga ispratite u miru da može doći meni, jer ga s braćom očekujem.",
        "12": "Što se tiče brata Apolona, jako sam ga podsticao da dođe vama sa braćom, ali nikako nije imao namjeru da sada dođe. No, doći će kada mu se ukaže prilika.",
        "13": "Bdijte, stojte čvrsto u vjeri, budite muževni, snažni.",
        "14": "Neka sve što činite bude u ljubavi!",
        "15": "Molim vas, braćo – poznajete Stefanin dom: da je prvina Ahaje i da su se predali posluživanju svetih –",
        "16": "da i vi budete podložni takvima i svakome ko se pridruži u radu i trudi se.",
        "17": "Radujem se dolasku Stefane, Fortunata i Ahajika, jer su nadoknadili vašu odsutnost",
        "18": "i tako okrijepili i moj i vaš duh. Dakle, poštujte takve!",
        "19": "Pozdravljaju vas azijske zajednice. Srdačno vas u Gospodu pozdravljaju Akvila i Priska sa zajednicom koja se sastaje u njihovom domu.",
        "20": "Pozdravljaju vas sva braća. Pozdravite jedni druge svetim poljupcem.",
        "21": "Pozdrav mojom vlastitom rukom, Pavlovom.",
        "22": "Ako bilo ko ne voli Gospoda, neka je proklet! „Marana tha!” (Dođi Gospode!).",
        "23": "Milost Gospoda Isusa neka bude sa vama!",
        "24": "Ljubav moja neka je sa svima vama u Mesiji Isusu!"
    }
}