{
    "1": {
        "1": "Pavle, poslanik Mesije Isusa po volji Božijoj, i brat Timotej, Zajednici Božijoj koja je u Korintu sa svima svetima u cijeloj Ahaji.",
        "2": "Milost vam i mir od Boga, Oca našega i Gospoda Mesije Isusa!",
        "3": "Blagoslovljen Bog i Otac Gospoda našega Mesije Isusa, Otac milosrđa i Bog svakog ohrabrenja!",
        "4": "On nas hrabri u svakoj našoj nevolji, tako da bismo i mi mogli hrabriti one koji su u bilo kakvoj nevolji, ohrabrenjem kojim je i nas same ohrabrio Bog.",
        "5": "Jer kao što su nam obilne Mesijine patnje, tako nam po Mesiji obiluje i ohrabrenje.",
        "6": "Bilo da smo u nevoljama, to je za vaše ohrabrenje i spasenje, ili ako smo ohrabreni, to je za vaše ohrabrenje koje vam daje da budete ustrajni u istim patnjama koje i mi podnosimo.",
        "7": "Naša nada za vas je čvrsta. Znamo da kao što sa nama dijelite patnje, tako isto i ohrabrenje.",
        "8": "Ne želimo, braćo, da ne budete upoznati sa nevoljom koja nas je snašla u Aziji. Bili smo prekomjerno i iznad naše snage opterećeni, tako da smo bili zabrinuti i za svoj život.",
        "9": "Sami u sebi smo primili osudu na smrt, da se ne bismo pouzdavali u sebe već u Boga Koji oživljava mrtve.",
        "10": "On nas je izbavio iz tako velike pogibli i opet će nas izbaviti. Na Njega se oslanjamo i nadamo se da će nas i dalje izbavljati.",
        "11": "I vi ćete nam pomagati molitvom da bi mnogi mogli zahvaljivati za nas na daru milosti koji smo primili po mnogima.",
        "12": "A ovo je naš ponos: svjedočanstvo naše savjesti da smo se u svijetu – a naročito prema vama – ponašali u svetosti i iskrenosti Božijoj; ne u tjelesnoj mudrosti, već u Božijoj milosti.",
        "13": "Ne pišemo vam ništa drugo, osim ovo što čitate i razumijete. A nadam se da ćete dokraja i potpuno razumjeti,",
        "14": "kao što ste nas jednim dijelom i razumjeli, jer mi smo vaš ponos kao i vi naš na Dan Gospoda našega Isusa.",
        "15": "Sa takvim pouzdanjem namjeravao sam prvo doći vama da primite jednu drugu milost,",
        "16": "i preko vas proći u Makedoniju, a onda se vratiti iz Makedonije vama da me vi ispratite u Judeju.",
        "17": "Zar sam bio lakomislen kada sam ovako namjeravao? Ili ono što namjeravam, zar po tijelu namjeravam, pa da je u mene i „Da, da!” i „Ne, ne!”",
        "18": "Ali Bog je svjedok da naša riječ vama nije „Da!” i „Ne!”",
        "19": "jer Sin Božiji, Mesija Isus, Koga smo ja, Silvan i Timotej objavljivali među vama, nije bio „Da!” i „Ne!”, nego je uvijek bilo „Da!” u Njemu.",
        "20": "Doista, sva obećanja Božija u Njemu su „Da!”. Zato i mi po Njemu kažemo „Amin!” na slavu Božiju.",
        "21": "A Bog je taj Koji nas utvrđuje sa vama u Mesiji i Koji nas je pomazao.",
        "22": "On nas je i zapečatio i dao zalog u naša srca – Duha.",
        "23": "Ja prizivam Boga kao svjedoka mojoj duši: da nisam ponovo došao u Korint kako bih vas poštedio.",
        "24": "Mi, naime, ne gospodarimo vašom vjerom, nego smo saučesnici u vašoj radosti, jer po vjeri čvrsto stojite."
    },
    "2": {
        "1": "Stoga sam u sebi odlučio da neću ponovo doći vama sa žalošću.",
        "2": "Jer ako ja vas ožalostim, ko će mene razveseliti osim onoga koga ja ražalostim?",
        "3": "A ovo pišem da me ne bi, kada dođem, ožalostili oni koji mi trebaju biti na radost. Uvjeren sam za sve vas da je moja radost ujedno i radost svih vas.",
        "4": "Pišem vam iz velike patnje i tjeskobe srca i sa mnogo suza, ne zato da biste se ožalostili, nego da spoznate ljubav koju još više gajim prema vama.",
        "5": "Ali ako me je neko ožalostio, nije ožalostio mene, već na neki način – da ne pretjeram – sve vas.",
        "6": "Takvome je dovoljna ona kazna od većine,",
        "7": "a vi mu radije oprostite i utješite ga da ga prevelika žalost ne bi shrvala.",
        "8": "Stoga vas molim da mu pokažete vašu ljubav.",
        "9": "I pisao sam vam da bih znao jeste li provjereni i da li ste u svemu poslušni.",
        "10": "A kome vi nešto oprostite, i ja opraštam, jer uistinu, ako sam šta oprostio, zbog vas sam oprostio pred Mesijom,",
        "11": "da nas ne prevari Satana, jer nisu nam nepoznate njegove namjere.",
        "12": "Kada sam stigao u Troadu zbog Mesijine Radosne vijesti, iako su mi se otvorila vrata u Gospodu,",
        "13": "nisam imao mira u svom duhu jer nisam našao Tita, svoga brata. Stoga sam ih pozdravio i otišao u Makedoniju.",
        "14": "Ali hvala Bogu Koji nas uvijek u Mesiji vodi u pobjedničkom slavlju i po nama na svakom mjestu očituje miris Svoje spoznaje!",
        "15": "Mi smo zbog Mesije ugodan miris Bogu među onima koji se spasavaju i među onima koji propadaju;",
        "16": "jednima miris iz smrti za smrt, a drugima miris iz života za život. A ko je dostojan za sve to?",
        "17": "Mi nismo kao mnogi koji trguju riječju Božijom, nego govorimo iskreno, kao od Boga pred Bogom, u Mesiji."
    },
    "3": {
        "1": "Zar opet počinjemo sebe preporučivati? Ili zar trebamo, kao neki, pisma preporuke za vas ili od vas?",
        "2": "Vi ste naše pismo, napisano u našim srcima, koje poznaju i čitaju svi ljudi.",
        "3": "Očigledno je da ste vi Mesijino pismo kojem smo mi služili i koje nije napisano tintom, nego Duhom živoga Boga; ne na kamenim pločama, nego na pločama od mesa – u srcima.",
        "4": "Takvo pouzdanje imamo po Mesiji u Boga.",
        "5": "Ne da smo sami od sebe sposobni nešto smisliti, kao da je to od nas, već je naša sposobnost od Boga,",
        "6": "Koji nas je i osposobio da budemo poslužitelji novog Saveza, ne slova nego Duha. Slovo, naime, ubija, a Duh daje život.",
        "7": "Ako je, dakle, služba smrti u slovima uklesana u kamenju došla sa slavom, tako da sinovi Izraelovi nisu mogli pogledati u Mojsijevo lice zbog slave njegovog lica koja je prolazna,",
        "8": "koliko će više služba Duha biti u slavi?",
        "9": "Jer ako je služba osude slavna, daleko će više služba pravednosti obilovati slavom.",
        "10": "Zaista, ono što je bilo proslavljeno, ovako gledano, nije proslavljeno, zbog ove neizmjerne slave.",
        "11": "Jer ako je ono prolazno došlo u slavi, mnogo će više biti u slavi ovo što ostaje.",
        "12": "Zato, imajući takvu nadu, djelujemo sa velikom otvorenošću,",
        "13": "a ne kao Mojsije koji je stavio pokrivalo preko svoga lica da sinovi Izraelovi ne vide kraj onoga prolaznoga.",
        "14": "Ali njihovi su umovi otvrdnuli. Jer sve do danas isto pokrivalo ostaje kod čitanja staroga Saveza, nije im otkriveno da ono u Mesiji nestaje.",
        "15": "I sve do danas kad god čitaju Mojsija, na njihovom srcu leži zastor,",
        "16": "ali kad god se neko obrati Gospodu, zastor se uklanja.",
        "17": "Gospod je Duh, a gdje je Duh Gospodnji, tamo je sloboda!",
        "18": "Svi mi koji otkrivena lica odražavamo slavu Gospodnju, preobražavamo se po Duhu Gospodnjem u tu istu sliku, iz slave u slavu."
    },
    "4": {
        "1": "Stoga, imajući ovu službu, jer smo primili milosrđe, ne malaksavamo,",
        "2": "već smo odbacili sramotno prikrivanje: ne djelujemo lukavo, niti iskrivljujemo riječ Božiju, nego otvoreno iznosimo istinu i tako se preporučujemo svakoj ljudskoj savjesti pred Bogom.",
        "3": "Ali ako je zaista prekrivena naša Radosna vijest, prekrivena je u onima koji propadaju:",
        "4": "kojima je bog ovoga svijeta zaslijepio nevjerničke umove, da im ne zasvijetli svjetlost Radosne vijesti slave Mesije Koji je slika Božija.",
        "5": "Jer mi ne objavljujemo sebe, nego Mesiju Isusa kao Gospoda, a sebe kao vaše sluge radi Isusa.",
        "6": "Jer Bog Koji je rekao: „Neka iz tame zasja svjetlost!” – On je zasjao u našim srcima da obasja spoznaju Božije slave na licu Mesije Isusa.",
        "7": "Sada ovo blago imamo u zemljanim posudama kako bi izvanredna snaga bila Božija, a ne kao da je naša.",
        "8": "U svemu smo pritisnuti, ali nismo slomljeni; zbunjeni smo, ali ne očajavamo;",
        "9": "progonjeni, ali nismo ostavljeni; obarani, ali nismo uništeni.",
        "10": "Uvijek u tijelu nosimo umiranje Isusovo, da bi se i život Isusov očitovao u našem tijelu.",
        "11": "Doista, mi živi se vazda predajemo na smrt zbog Isusa, da se i život Isusov pokaže u našem smrtnom tijelu.",
        "12": "I tako, smrt djeluje u nama, a život u vama.",
        "13": "Budući da imamo isti duh vjere kako je i zapisano: „Povjerovao sam, zato i govorim”, tako i mi vjerujemo i zato govorimo.",
        "14": "Znamo da će Onaj Koji je oživio Gospoda Isusa, i nas oživjeti sa Isusom i uzeti nas Sebi zajedno sa vama.",
        "15": "Sve je ovo radi vas, da milost, umnožena po mnogima, uveća zahvaljivanje na slavu Božiju.",
        "16": "Zato ne malaksavamo. Naprotiv, ako se doista naš vanjski čovjek i raspada, ipak se naš unutrašnji čovjek obnavlja iz dana u dan.",
        "17": "Zaista, naša sadašnja malena teškoća donosi nam izvanrednu vječnu slast slave,",
        "18": "jer mi ne tražimo vidljivo, nego nevidljivo. Vidljivo je prolazno, ali ono nevidljivo je vječno."
    },
    "5": {
        "1": "Znamo da, ako se naša zemaljska kuća – šator – ruši, imamo vječnu građevinu od Boga, kuću na Nebesima, koja nije sagrađena rukama.",
        "2": "Doista, u ovome uzdišemo i čeznemo da se obučemo u naše nebesko ruho,",
        "3": "jer kad se obučemo, nećemo biti goli.",
        "4": "Doista, mi koji boravimo u ovom šatoru stenjemo pod teretom, jer se ne želimo svući, nego se još obući kako bi život progutao što je smrtno.",
        "5": "Onaj Koji nas je za ovo pripremio jeste Bog – On nam je dao i zalog Duha.",
        "6": "Zato smo uvijek puni pouzdanja i znamo: dokle god smo u kući ovoga tijela, daleko smo od Gospoda.",
        "7": "Živimo, naime, po vjeri, a ne po onome što vidimo.",
        "8": "Stoga, puni smo pouzdanja i radije bismo otišli iz kuće našega tijela i bili kod kuće sa našim Gospodom.",
        "9": "Zato Mu i nastojimo ugoditi, bilo da ostajemo ili da odlazimo.",
        "10": "Jer svi se moramo pojaviti pred Mesijinim Sudom, da svako primi što je zaradio prema onome što je u tijelu činio, bilo dobro ili zlo.",
        "11": "Budući da imamo strah Gospodnji, uvjeravamo ljude. Bogu smo potpuno poznati, a nadam se da smo poznati i vašim savjestima.",
        "12": "Ne preporučujemo se mi opet vama, nego vam dajemo priliku da se nama ponosite, kako biste mogli odgovoriti onima koji se ponose vanjštinom, a ne onim što je u srcu.",
        "13": "Doista, ako smo bili van sebe, to je Bogu; ako li pri zdravom razumu, to je za vas.",
        "14": "Ljubav Mesijina potpuno nas zarobljava kada pomislimo na ovo: jedan je umro umjesto svih, svi su dakle umrli.",
        "15": "On je umro za sve, da živi više ne žive za sebe, nego za Onoga Koji je umro i oživio za njih.",
        "16": "Zato mi odsada više nikoga ne poznajemo po tijelu. Ako smo i poznavali Mesiju po tijelu, sada Ga više tako ne poznajemo.",
        "17": "Dakle, ako je ko u Mesiji, novo je stvorenje. Staro je prošlo, a evo, novo je nastalo!",
        "18": "A sve je od Boga Koji nas je pomirio sa sobom po Mesiji i predao nam službu pomirenja.",
        "19": "To jest, Bog je u Mesiji pomirio ljude sa sobom ne računajući im njihove greške i ugradio u nas riječ pomirenja.",
        "20": "Mi smo, dakle, Mesijini poslanici, i kao da Bog po nama poziva: „U ime Mesije molimo: pomirite se s Bogom!”",
        "21": "Onoga Koji nije poznavao grijeha, Bog je umjesto nas učinio grijehom, da mi u Njemu postanemo pravednost Božija."
    },
    "6": {
        "1": "Kao Njegovi saradnici mi vas opominjemo da ne primate uzalud Božiju milost.",
        "2": "Jer On kaže: „Uslišio sam te u pravo vrijeme i pomogao ti na dan spasenja.” Evo, sada je pravo vrijeme! I evo, sada je dan spasenja!",
        "3": "Ni u čemu ne dajemo povoda za sablazan, da se ne optužuje ova služba,",
        "4": "već se u svemu predstavljamo kao Božiji službenici: velikom strpljivošću u nevoljama, u teškoćama, u brigama,",
        "5": "pod udarcima, u zatvorima, u pobunama, u naporima, u bdijenjima, u postovima,",
        "6": "u čistoći, u spoznaji, u podnošenju, u dobroti, u Svetom Duhu, u iskrenoj ljubavi,",
        "7": "u riječi istine, u snazi Božijoj, s oružjem pravednosti za napad i odbranu;",
        "8": "sa slavom i sramotom; sa lošim i dobrim glasom; kao varalice, a iskreni;",
        "9": "kao nepoznati, a poznati; kao umirući, a evo, živimo; kao kažnjavani, a neubijeni;",
        "10": "kao ožalošćeni, a uvijek radosni; kao siromašni, a obogaćujući mnoge; kao da ništa nemamo, a posjedujemo sve.",
        "11": "Naša usta su otvorena za vas, Korinćani, a naše srce otvoreno!",
        "12": "Nije vama tijesno u nama, već je tijesno u vašem srcu.",
        "13": "Dakle, zauzvrat – govorim kao djeci – jednako se i vi otvorite!",
        "14": "Ne budite pod istim jarmom s nevjernicima! Šta ima pravednost sa bezakonjem? Ili, kakvo je zajedništvo svjetlosti s tamom?",
        "15": "Kakav je sklad između Mesije i Belijara? Ili, šta ima vjernik sa nevjernikom?",
        "16": "Kakav je savez između hrama Božijega i idolskoga? Mi smo, naime, hram živoga Boga, kao što i kaže Bog: „Boravit ću u njima i hodati sa njima, Ja ću biti njihov Bog, a oni će biti Moj narod”.",
        "17": "Stoga, „izađite između njih i odvojite se”, kaže Gospod, „i ne dotičite ništa nečisto, i Ja ću vas primiti,",
        "18": "Ja ću vam biti Otac, a vi ćete Meni biti sinovi i kćeri”, govori Gospod Svemogući."
    },
    "7": {
        "1": "Imajući, dakle, ova obećanja, ljubljeni, očistimo se od svake prljavštine tijela i duha, i ostvarujmo svetost u strahu Božijem.",
        "2": "Prihvatite nas! Nikome nismo uradili ništa zlo, nikoga nismo upropastili, nikoga iskoristili.",
        "3": "Ne govorim vam da vas osudim. Već sam prije rekao da ste u našim srcima, tako da sa nama umirete i sa nama živite.",
        "4": "Imam puno povjerenja u vas i jako se ponosim vama. Ispunjen sam ohrabrenjem i pun sam radosti pored sve naše nevolje.",
        "5": "Doista, kad smo stigli u Makedoniju, naša tijela nisu imala mira, već smo bili u različitim nevoljama: izvana borbe, a iznutra brige.",
        "6": "Ali Bog Koji hrabri potištene i nas je ohrabrio Titovim dolaskom.",
        "7": "I ne samo njegovim dolaskom već i ohrabrenjem kojim je bio ohrabren zbog vas: prenio nam je vašu čežnju, vaše tugovanje i vašu žudnju za mnom, tako da se još više radujem.",
        "8": "Jer, ako sam vas zaista ožalostio svojim pismom, ja zbog toga ne žalim. No, ako sam i žalio – jer vidim da vas je to pismo, makar samo i na trenutak, ožalostilo.",
        "9": "Sada se radujem, ne zato što ste se ožalostili, nego zato što vam je ta žalost bila na obraćenje. Bili ste ožalošćeni po volji Božijoj, da ni u čemu ne pretrpite štetu od nas.",
        "10": "Jer žalost po volji Božijoj donosi obraćenje za spasenje bez žaljenja, dok žalost svijeta donosi smrt.",
        "11": "I pogledajte, upravo to što ste se ožalostili po volji Božijoj, koliku je vatrenost u vama proizvelo, pa opravdanje, pa ogorčenje zlom, pa strah, pa čežnju, pa revnost, pa kažnjavanje. U svemu ste pokazali da ste nedužni.",
        "12": "Stoga, ako sam vam pisao, to nije bilo zbog onoga koji čini zlo ili zbog onoga kome je zlo učinjeno, nego da bi vam se pokazala pred Bogom vaša čežnja za nama.",
        "13": "To nas je ohrabrilo. Ali pored ovog našeg ohrabrenja mnogo smo se više obradovali zbog Titove radosti jer ste svi vi uspokojili njegov duh.",
        "14": "Ako sam se šta pred njim ponosio vama, nisam se postidio, već kao što smo sve po istini vama govorili, tako se po istini pokazao i naš ponos pred Titom.",
        "15": "A ljubav njegovog srca prema vama još je veća kada se sjeti poslušnosti svih vas; kako ste ga sa strahom i drhtanjem primili.",
        "16": "Radujem se što se u svemu mogu u vas pouzdati."
    },
    "8": {
        "1": "Mi želimo vam saopćiti, braćo, milost Božiju koja je data Zajednicama u Makedoniji:",
        "2": "kako se u velikoj kušnji nevoljom, obilje njihove radosti i njihovo krajnje siromaštvo prelilo u bogatstvo njihove velikodušnosti,",
        "3": "te su dobrovoljno darivali prema mogućnostima, a svjedočim, i preko svojih mogućnosti,",
        "4": "usrdno nas moleći za milost da mogu sudjelovati u zajedništvu služenja svetima.",
        "5": "I ne samo kako smo se nadali već su sami sebe predali prvo Gospodu, zatim i nama po volji Božijoj,",
        "6": "tako da smo zamolili Tita da, kao što je već prije započeo, i dovrši među vama ovo djelo milosti.",
        "7": "Zato, kao što ste puni svega – vjere, i riječi, i znanja, i svake revnosti, i ljubavi prema nama – nastojte se ispuniti i ovom milošću",
        "8": "Ne govorim prema zapovijedi, nego prema revnosti drugih i kušajući iskrenost vaše ljubavi.",
        "9": "Vi znate za milost našega Gospoda Mesije Isusa: kako je zbog vas postao siromahom, iako je bogat, da biste vi Njegovim siromaštvom postali bogati.",
        "10": "A ovime vam dajem savjet jer je to za vas korisno, budući da ste vi još prošle godine ovo započeli, i to ne samo djelom već i odlukom.",
        "11": "Ali sada dovršite to djelo, da kao što ste bili spremni odlučiti, tako i dovršite prema svojim mogućnostima.",
        "12": "Ako postoji spremnost, ona je ugodna prema onome šta neko ima, a ne prema onome čega nema.",
        "13": "Jer nije namjera da drugima bude olakšanje, a vama nevolja, već jednakost.",
        "14": "U sadašnje vrijeme vaše izobilje je za njihovu oskudicu, da i njihovo izobilje jednom bude za vašu oskudicu, tako da nastane jednakost,",
        "15": "kao što je i zapisano: „Onome koji je mnogo prikupio nije preteklo, a onome koji je malo prikupio nije nedostajalo.”",
        "16": "Ali neka je hvala Bogu Koji je istu revnost za vas stavio u srce Titovo.",
        "17": "On je, naime, prihvatio naš podsticaj, ali je zbog velike revnosti dobrovoljno otišao kod vas.",
        "18": "A s njim smo poslali i brata koji je hvale vrijedan zbog Radosne vijesti po svim zajednicama.",
        "19": "I ne samo to već su ga zajednice odredile za našeg saputnika u ovom djelu milosti – kome služimo na slavu samoga Gospoda, a na našu spremnost –",
        "20": "kako bismo izbjegli da nas neko optuži zbog ovog izobilja kojeg poslužujemo,",
        "21": "jer se brinemo oko dobra ne samo pred Gospodom nego i pred ljudima.",
        "22": "A s njima šaljemo i našeg brata kojeg smo više puta u mnogome ispitali i bio je vrijedan, a sada je još i vrjedniji zbog velikog pouzdanja u vas.",
        "23": "Što se tiče Tita, on je moj drug i saradnik za vas. A naša braća su poslanici zajednica, slava Mesijina.",
        "24": "Stoga, pokažite im pred zajednicama dokaz vaše ljubavi i da se s pravom ponosimo vama."
    },
    "9": {
        "1": "O služenja svetima, nepotrebno je da vam o tome pišem.",
        "2": "Poznata mi je vaša spremnost, kojom se zbog vas ponosim pred Makedoncima, da je Ahaja spremna još od prošle godine, a vaša je vatrenost mnoge potakla.",
        "3": "Stoga i šaljem braću da ne bi, u tom smislu, bilo isprazno što se ponosimo vama; da budete spremni kao što sam i govorio,",
        "4": "kako se ne bismo u ovome osramotili mi, da ne kažem vi, ako sa mnom dođu Makedonci i zateknu vas nespremne.",
        "5": "Zato sam smatrao potrebnim da potaknem braću da prije dođu kod vas kako bi unaprijed pripremili vaš ranije obećani dar i da bude spreman kao izraz blagoslova, a ne škrtosti.",
        "6": "Naime, ko škrto sije, škrto će i žeti, a ko obilato sije, obilato će i žeti.",
        "7": "Neka svako dariva kako je već u srcu odlučio, ne sa žaljenjem ili pod pritiskom, jer Bog voli veselog darivaoca.",
        "8": "A Bog je u stanju da izlije obilje milosti na vas, tako da uvijek svega imate dovoljno da biste obilovali u svakom dobrom djelu,",
        "9": "kako je i zapisano: „Rasipa i daje siromasima, a njegova pravednost ostaje zauvijek.”",
        "10": "A Onaj Koji daje sjeme sijaču dat će i hljeb za hranu; umnožit će vaše sjeme i povećat će plodove vaše pravednosti.",
        "11": "Tako ćete se obogatiti za svaku velikodušnost koja po nama dovodi do zahvalnosti Bogu.",
        "12": "Doista, služenje ovakvom službom ne samo da ispunjava oskudicu svetih već obiluje i mnogim zahvalama Bogu.",
        "13": "Po dokazu ovog služenja, mnogi slave Boga zbog vaše pokornosti priznanju Mesijine Radosne vijesti i zbog velikodušnosti zajedništva prema njima i prema svim ljudima.",
        "14": "U njihovim molitvama za vas mnogo čeznu za vama zbog neizmjerne milosti Božije koja je na vama.",
        "15": "Hvala Bogu na Njegovu neopisivu daru!"
    },
    "10": {
        "1": "A sada vas ja, Pavle, lično pozivam poniznošću i blagošću Mesijinom – ja koji sam svojom pojavom skroman među vama, a kad sam odsutan, onda sam odvažan prema vama.",
        "2": "Molim da, kad jednom dođem, ne moram biti odvažan u odlučnosti kojom se namjeravam usprotiviti nekim ljudima koji misle da mi živimo po tijelu.",
        "3": "Iako živimo u tijelu, ne borimo se tjelesno.",
        "4": "Jer naše bojno oružje nije tjelesno, već je božanski jako za razaranje utvrda i njime rušimo umovanja",
        "5": "i sve što se uzdiže protiv spoznaje Boga, i zarobljavamo svaku misao na poslušnost Mesiji;",
        "6": "i spremni smo kazniti svaku neposlušnost, čim bude potpuna vaša poslušnost.",
        "7": "Gledajte ono što je vidljivo! Ako je bilo ko uvjeren da je Mesijin, neka sam sebi razmotri ovo: kako je on Mesijin, tako smo i mi!",
        "8": "Uistinu, kada bih se nešto više ponosio zbog naše vlasti – koju nam je Gospod dao za vašu izgradnju, ne za rušenje – ne bih se zasramio.",
        "9": "Samo da se ne učini kao da vas namjeravam zaplašiti svojim pismima!",
        "10": "Jer: „Doista, pisma su mu” – kaže – „ozbiljna i stroga, ali njegovo je tjelesno prisustvo slabo i riječ mu je ništavna.”",
        "11": "Neka taj ima na umu ovo: kakvi smo u riječima pisama u odsutnosti, takvi ćemo biti i na djelu kada dođemo.",
        "12": "Mi se ne usuđujemo izjednačavati ili uspoređivati sa nekima koji sami sebe preporučuju. Ali oni su bez razuma, jer sami sebe međusobno mjere i sami se porede među sobom.",
        "13": "A mi se nećemo ničim ponositi preko mjere, nego prema mjeri mjerila koje nam je Bog dodijelio kao mjeru, da dosegnemo sve do vas.",
        "14": "Jer mi se ne protežemo prekomjerno, kao da vas još nismo dosegnuli. Doista, dosegnuli smo sve do vas Mesijinom Radosnom viješću.",
        "15": "Ne ponosimo se preko mjere, trudom drugih. Ali imamo nadu da ćemo, dok vaša vjera raste, uzrasti među vama – prema našem mjerilu – u izobilje,",
        "16": "i objaviti Radosnu vijest u predjelima daljim od vašeg, tako da se ne ponosimo onim što je već učinjeno na tuđem području.",
        "17": "A „ko se ponosi, neka se u Gospodu ponosi!”",
        "18": "Jer nije hvale vrijedan onaj koji sâm sebe preporučuje, nego onaj kojega preporučuje Gospod."
    },
    "11": {
        "1": "Volio bih da možete podnijeti malo moje ludosti. No, i podnosite.",
        "2": "Ljubomoran sam zbog vas Božijom ljubomorom, jer sam vas zaručio sa jednim mužem, kao čistu djevicu priveo sam vas Mesiji.",
        "3": "Ali bojim se da se nekako – kao što je zmija svojom lukavošću prevarila Evu – vaše misli ne iskvare i udalje od iskrenosti i čistoće u Mesiji.",
        "4": "Jer doista, ako vam ko dođe i naviješta drugačijeg Isusa od onoga kojeg smo vam mi navijestili, ili primate drugačijeg duha, kojeg prije niste primili, ili drugačiju Radosnu vijest, koju niste prihvatili, vi ga strpljivo podnosite.",
        "5": "Smatram da ni u čemu ne zaostajem za „nadposlanicima”.",
        "6": "Ako sam zaista nevješt u govoru, nisam u znanju; štaviše, u svemu i pred svima smo vam ga predočili.",
        "7": "Zar sam počinio grijeh time što sam vam – ponizujući se da biste vi bili uzvišeni – besplatno objavljivao Radosnu vijest?",
        "8": "Druge sam zajednice orobio uzimajući plaću da bih vama služio,",
        "9": "a kada sam bio kod vas, iako u oskudici, nisam bio na teret nikome. U mojoj oskudici pomogla su mi braća koja su došla iz Makedonije. U svemu sam pazio da vam ne budem na teret, a i pazit ću!",
        "10": "Istine mi Mesijine u meni, ovaj mi se ponos neće oduzeti u predjelima Ahaje!",
        "11": "Zašto? Zato što vas ne volim? Bog zna.",
        "12": "A ovo što radim i dalje ću raditi da oduzmem priliku onima koji žele priliku kako bi se s nama izjednačili u onome čime se hvale.",
        "13": "Takvi ljudi su lažni poslanici, lukavi djelatnici koji se pretvaraju u Mesijine poslanike.",
        "14": "A nije ni čudo, jer se i sâm Satana pretvara u anđela svjetla.",
        "15": "Stoga nije ništa posebno ako se i njegovi službenici pretvaraju u službenike pravednosti. Njihov svršetak će biti prema njihovim djelima.",
        "16": "I opet kažem: neka me niko ne smatra ludim! U protivnom, primite me i kao ludog da se i ja mogu bar malo ponositi.",
        "17": "Što govorim, ne govorim po Gospodnjem, već kao u ludosti, u odvažnosti ponosa.",
        "18": "Budući da se mnogi ponose kao ljudi, i ja ću se ponositi.",
        "19": "Vi mudri rado podnosite luđake!",
        "20": "Vi, naime, podnosite ako vas neko vodi u ropstvo, ako vas neko proždire, ako vam neko uzima, ako se neko uznosi, ako vas neko udara u lice.",
        "21": "Govorim sebi na sramotu: u tome smo bili slabi! Ali, u čemu god se oni ponose, u ludosti govorim, i ja se ponosim!",
        "22": "Jesu li Jevreji? I ja sam. Jesu li Izraelci? I ja sam. Jesu li Abrahamovo potomstvo? I ja sam.",
        "23": "Jesu li službenici Mesijini? Sad govorim van sebe: Ja sam još više! Više sam se trudio, više sam bio po tamnicama, više primio udaraca, često sam bio u pogibli!",
        "24": "Od Jevreja sam pet puta primio četrdeset manje jedan udarac.",
        "25": "Tri puta sam bio išiban, jednom kamenovan, tri puta doživio brodolom, noć i dan proveo na dubokom moru.",
        "26": "Često na putu, u opasnostima od rijeka, u opasnostima od razbojnika, u opasnostima od zemljaka, u opasnostima od pagana, u opasnostima u gradu, u opasnostima u pustoši, u opasnostima na moru, u opasnostima od lažne braće;",
        "27": "u trudu i naporu, u čestom nespavanju, u gladi i žeđi, u čestim postovima, u hladnoći i golotinji!",
        "28": "A povrh svega toga, moje svakodnevno breme: briga za sve zajednice.",
        "29": "Ko je slab, a da ja nisam slab? Ko se sablažnjava, a da ja ne izgaram?",
        "30": "Ako se treba ponositi, ponosit ću se svojim slabostima.",
        "31": "Bog i Otac Gospoda Mesije Isusa, blagoslovljen zauvijek, zna da ne lažem.",
        "32": "U Damasku je namjesnik cara Arete čuvao damašćanski grad kako bi me uhvatio,",
        "33": "ali su me kroz prozor u košari spustili preko zidina i tako sam umakao njegovim rukama."
    },
    "12": {
        "1": "Ako se treba hvaliti – iako to nije od koristi – spomenut ću viđenja i objave Gospodnje.",
        "2": "Poznajem čovjeka u Mesiji: prije četrnaest godina – da li u tijelu, ne znam, da li izvan tijela, ne znam, Bog zna – taj je bio uznesen do trećeg Neba.",
        "3": "I znam da je taj čovjek – da li u tijelu ili izvan tijela, ne znam, Bog zna –",
        "4": "bio uznesen u raj i da je čuo neopisive riječi kojih nije čovjeku dopušteno govoriti.",
        "5": "Što se tiče toga, hvalit ću se, ali što se tiče mene, neću se hvaliti, osim svojim slabostima.",
        "6": "Kada bih se i htio hvaliti, ne bih bio lud, jer bih govorio istinu. Ali, uzdržavam se da me ne bi neko držao većim od onoga šta na meni vidi ili od mene čuje.",
        "7": "I da se zbog veličina objava ne bih uznio, dat mi je trn u tijelu, Satanin poslanik, da me udara kako se ne bih uzvisio.",
        "8": "Za to sam triput molio Gospoda da to odstupi od mene.",
        "9": "A On mi je odgovorio: „Moja milost ti je dovoljna, jer Moja je snaga savršena u slabosti.” Stoga ću se radije hvaliti svojim slabostima da snaga Mesijina počiva na meni.",
        "10": "Zato uživam u slabostima, u uvredama, u teškoćama, u progonstvima i nevoljama zbog Mesije. Jer kada god sam slab, tada sam snažan!",
        "11": "Postao sam lud! Vi ste me natjerali. Vi ste me trebali preporučiti, jer ni u čemu nisam iza „nadposlanika”, iako nisam ništa.",
        "12": "Doista, znake poslaništva pokazao sam među vama u svoj ustrajnosti: znacima i čudesima i djelima snage.",
        "13": "U čemu ste to bili manji od ostalih zajednica, osim što vam ja nisam bio na teret? Oprostite mi to „zlo”.",
        "14": "Evo, ovo je treći puta da sam vam spreman doći i neću vam biti na teret, jer ne tražim ono što je vaše, nego vas. Doista, nisu djeca dužna štedjeti dobra za roditelje, nego roditelji za djecu.",
        "15": "A ja ću vrlo rado trošiti i sâm se istrošiti za vaše duše. Ako ja vas više volim, zar da budem manje voljen?",
        "16": "Ali neka! Ja vas nisam opterećivao, nego, kako sam bio lukav, uhvatio sam vas na prijevaru.",
        "17": "Zar sam vas možda iskoristio po nekima od onih koje sam vam slao?",
        "18": "Molio sam Tita da pođe, a s njim sam poslao brata. Zar vas je Tit iskoristio? Zar nismo hodali po istom duhu? I istim stopama?",
        "19": "Već odavno mislite da se mi pred vama branimo. Pred Bogom, u Mesiji govorimo, a sve to, voljeni, za vaše uzdizanje.",
        "20": "Bojim se da vas možda, kada dođem, neću zateći kakve bih htio i da ćete vi mene dočekati kakvoga ne biste htjeli: da možda ne bude svađa, zavisti, srdžbe, sebičnosti, uvreda, ogovaranja, oholosti, nereda;",
        "21": "da me opet kada dođem, moj Bog ne ponizi pred vama kako ne bih morao oplakivati mnoge od onih koji su sagriješili i nisu se obratili od svoje nečistoće, bluda i razvrata kojeg su činili."
    },
    "13": {
        "1": "Ovo je treći put da dolazim k vama. „Neka se svaka riječ po iskazu dvojice ili trojice svjedoka smatra vjerodostojnom.”",
        "2": "Kad sam prošli put bio kod vas, već sam rekao onima koji su prije sagriješili i svima ostalima, a sada u odsutnosti unaprijed kažem: ako ponovo dođem, neću štedjeti,",
        "3": "jer vi tražite dokaz da u meni govori Mesija, Koji prema vama nije slab, već je silan među vama.",
        "4": "Doista, On je bio razapet zbog slabosti, ali živi snagom Božijom. Mi smo, uistinu, slabi u Njemu, ali ćemo s Njime živjeti snagom Božijom prema vama.",
        "5": "Ispitajte sami sebe da li ste u vjeri! Sami sebe provjerite! Ili ne shvaćate da je Mesija Isus u vama? Ako ne, onda niste ispravni.",
        "6": "Ali nadam se da ćete prepoznati da mi nismo neispravni.",
        "7": "Mi se molimo Bogu da ne činite nikakvo zlo, ne zato da bismo se mi pokazali ispravnima, nego da vi činite dobro, pa neka mi i budemo kao neispravni.",
        "8": "Jer mi nismo u stanju učiniti ništa protiv istine, nego samo za istinu.",
        "9": "Mi se radujemo kada smo mi slabi, a vi snažni. A molimo se i za ovo: za vaše usavršavanje.",
        "10": "Ovo vam pišem dok sam odsutan, zato da, kada budem s vama, ne moram strogo postupiti prema ovlasti koju mi je Gospod dao za izgradnju, a ne za rušenje.",
        "11": "Uostalom, braćo, radujte se, usavršavajte se, hrabrite se, imajte istu misao, budite u miru, a Bog ljubavi i mira bit će sa vama!",
        "12": "Pozdravite jedni druge svetim poljupcem!",
        "13": "Pozdravljaju vas svi sveti!",
        "14": "Milost Gospoda Mesije Isusa, ljubav Boga i zajedništvo Svetoga Duha sa svima vama!"
    }
}