{
    "1": {
        "1": "Pavle poslanik, ne od ljudi, niti po čovjeku, nego po Mesiji Isusu i Bogu Ocu Koji Ga je digao iz mrtvih,",
        "2": "i sva braća sa mnom – Zajednicama u Galaciji.",
        "3": "Milost vam i mir od Boga, Oca našega i Gospoda Mesije Isusa,",
        "4": "Koji je Sebe predao zbog naših grijeha, da nas izbavi iz sadašnjeg zlog svijeta, prema volji Boga, Oca našega.",
        "5": "Njemu neka je slava uvijek i vječno! Amin.",
        "6": "Čudi me što se tako brzo okrećete od Onoga Koji vas je pozvao u Mesijinu milost k nekoj drugoj „radosnoj vijesti”.",
        "7": "Te druge zapravo i nema, osim što su tu neki koji vas uznemiruju pokušavajući da iskrive Mesijinu Radosnu vijest.",
        "8": "Ali, kad bismo vam i mi, ili kad bi vam anđeo sa Neba javio radosnu vijest pored one koju smo vam saopćili, neka je proklet!",
        "9": "Kao što smo već rekli, sada ponovo kažem: Ako vam bilo ko javlja radosnu vijest pored one koju ste primili, neka je proklet!",
        "10": "Zaista, da li ovim pokušavam pridobiti ljude ili Boga? Da li nastojim ugoditi ljudima? Kada bih nastojao ugoditi ljudima, ne bih bio Mesijin sluga!",
        "11": "Uistinu, dajem vam do znanja, braćo: Radosna vijest koju sam saopćio nije od ljudi,",
        "12": "niti sam je ja od čovjeka primio ili naučio, već objavom Mesije Isusa.",
        "13": "Čuli ste, naime, za moj nekadašnji način života u jevrejstvu, kako sam preko svake mjere proganjao Zajednicu Božiju i nastojao je uništiti,",
        "14": "i kako sam, u svojoj ogromnoj odanosti očinskim predajama, napredovao u jevrejstvu, prestigavši mnoge vršnjake u svom narodu.",
        "15": "Ali kad je odlučio Bog, Koji me odvojio još od majčine utrobe i pozvao, po Svojoj milosti,",
        "16": "da u meni objavi Svoga sina, da Ga objavim među paganima, ja sam odmah, ne tražeći savjeta od tijela i krvi",
        "17": "i ne uzišavši u Jerusalem kod onih koji su bili poslanici prije mene, otišao u Arabiju i opet se vratio u Damask.",
        "18": "Onda sam, nakon tri godine, uzišao u Jerusalem da se upoznam sa Kefom, i s njim sam ostao petnaest dana,",
        "19": "ali nikog drugog od poslanika nisam vidio, osim Jakova, brata Gospodova.",
        "20": "A sve ovo što vam pišem, Bog mi je svjedok da ne lažem.",
        "21": "Nakon toga sam otišao u predjele Sirije i Cilicije.",
        "22": "Ipak, lično nisam bio poznat Mesijinim Zajednicama u Judeji.",
        "23": "One su samo čule: „Onaj koji nas je prije proganjao sada objavljuje vjeru koju je nekad htio uništiti!”",
        "24": "I slavile su Boga zbog mene."
    },
    "2": {
        "1": "Onda sam, nakon četrnaest godina, ponovo uzišao u Jerusalem sa Barnabom, a poveo sam sa sobom i Tita.",
        "2": "Uzišao sam prema objavi i nasamo sam predstavio onima uglednijim Radosnu vijest koju objavljujem među paganima, da ne trčim ili da nisam trčao uzalud.",
        "3": "Ali ni Tit, što bijaše sa mnom, iako Grk, nije bio prisiljen da se obreže,",
        "4": "i to zbog lažne braće, koja su se ušuljala među nas da ispitaju našu slobodu koju imamo u Mesiji Isusu, kako bi nas učinili robovima.",
        "5": "Njima ni na trenutak nismo popustili i nismo se pokorili da bi istina Radosne vijesti ostala sa vama!",
        "6": "Ali oni koji nešto znače – šta su oni nekad bili, to meni nije važno, jer Bog ne gleda vanjštinu – ti značajni mi nisu ništa dodali,",
        "7": "već naprotiv, kad su uvidjeli da mi je Radosna vijest povjerena za neobrezane, kao što je i Kefi za obrezane",
        "8": "– jer Onaj Koji je u Kefi djelovao za poslaništvo među obrezanima, djelovao je i u meni među paganima –",
        "9": "i kad su prepoznali milost koja mi je data, Jakov, Kefa i Ivan, koji su smatrani stubovima, pružili su desnice meni i Barnabi u znak zajedništva: da mi idemo među pagane, a oni među obrezane.",
        "10": "Samo su htjeli da se sjećamo siromašnih, a ja sam upravo to revno i činio.",
        "11": "Ali kada je Kefa došao u Antiohiju, ja sam mu se u lice usprotivio, jer je zaslužio osudu.",
        "12": "Naime, prije nego što su stigli neki od Jakova, on je jeo sa paganima; a kad su ovi došli, on se počeo povlačiti i odvajati u strahu od tih obrezanih.",
        "13": "U pretvaranju su mu se pridružili i ostali Jevreji, tako da je i Barnaba bio zaveden njihovim licemjerstvom.",
        "14": "A kada sam vidio da ne postupaju ispravno prema istini Radosne vijesti, rekao sam Kefi pred svima: „Ako ti, koji si Jevrej, ne živiš jevrejski, nego paganski, kako možeš prisiljavati pagane da žive kao Jevreji?”",
        "15": "Mi smo po prirodi Jevreji, a ne „grešni pagani”.",
        "16": "Znajući da se čovjek ne opravdava po djelima Zakona, već po vjeri u Mesiju Isusa, i mi smo povjerovali u Mesiju Isusa da se opravdamo po vjeri u Njega, a ne po djelima Zakona, jer se po djelima Zakona niko neće opravdati.",
        "17": "No ako smo i mi, time što tražimo da se opravdamo u Mesiji, otkrili da smo grešnici, nije li tada i Mesija u službi grijeha? Nikako!",
        "18": "Jer ako ponovo gradim ono što sam porušio, tada pokazujem da sam i ja prijestupnik.",
        "19": "Ja sam, naime, po Zakonu umro Zakonu da živim Bogu – sa Mesijom sam razapet.",
        "20": "I ja više ne živim kao ja, već Mesija živi u meni. A ovo što sada živim u tijelu, živim po vjeri u Sina Božijega, Koji me je volio i predao samog Sebe za mene.",
        "21": "Ja ne odbacujem milost Božiju! Uistinu, ako pravednost dolazi po Zakonu, onda je Mesija bespotrebno umro."
    },
    "3": {
        "1": "O nerazumni Galaćani, ko vas začara? Pred vašim očima Mesija Isus je bio prikazan kao da je razapet.",
        "2": "Samo bih ovo htio saznati od vas: Jeste li primili Duha po djelima Zakona ili po vjeri u ono što ste čuli?",
        "3": "Tako ste nerazumni! Počevši u Duhu, sada u tijelu završavate!",
        "4": "Jeste li toliko toga uzalud doživjeli? Kad bi uistinu bilo uzalud!",
        "5": "A Onaj Koji vam daje Duha i čini među vama silna djela, čini li to po djelima Zakona ili po vjeri u ono što ste čuli?",
        "6": "Jer i Abraham „povjerova Bogu i to mu se uračunalo u pravednost”.",
        "7": "Znajte da su oni koji vjeruju sinovi Abrahamovi.",
        "8": "A Pismo, predvidjevši da će Bog po vjeri opravdati narode, unaprijed objavi Radosnu vijest Abrahamu: „U tebi će biti blagoslovljeni svi narodi”.",
        "9": "Tako, dakle, oni koji vjeruju, blagoslovljeni su sa Abrahamom, vjernikom.",
        "10": "A svi koji su u djelima Zakona, nalaze se pod prokletstvom, jer je zapisano: „Neka je proklet svako ko nije vjeran svemu što je napisano u Knjizi zakona i ko to ne vrši”.",
        "11": "Jasno je, naime, da se po Zakonu niko ne opravdava pred Bogom, jer „pravednik će živjeti po vjeri”.",
        "12": "A Zakon nije od vjere, nego „onaj koji ga vrši, živjet će po njemu”.",
        "13": "Mesija nas je otkupio od prokletstva Zakona, time što je za nas postao prokletstvom – zapisano je: „Neka je proklet svako ko visi na raspelu” –",
        "14": "da bi narodima došao blagoslov Abrahamov u Mesiji Isusu, kako bi primili obećanje Duha kroz vjeru.",
        "15": "Braćo, govorim kao čovjek: čak ni savez koji čovjek učini, niko ne opovrgava niti mu šta dodaje.",
        "16": "A ova su obećanja data Abrahamu i njegovu potomku. Ne kaže „potomcima”, kao da ih je mnogo, nego kao jednome: „I potomku tvojem”, a to je Mesija.",
        "17": "A ovo želim reći: Savez koji je Bog prije sklopio ne može poništiti Zakon koji je nastao četiri stotine i trideset godina poslije, i ne može opovrgnuti obećanje.",
        "18": "Jer ako baština dolazi po Zakonu, tada više nije po obećanju. Ali Abrahama je Bog darivao po obećanju.",
        "19": "Zbog čega onda Zakon? On je dodat zbog grijeha, i to dok ne dođe potomak za koga je dato obećanje, a dat je po anđelima, preko posrednika.",
        "20": "Posrednika, naime, nema gdje je jedan. A Bog je jedan.",
        "21": "Zar je Zakon suprotan Božijim obećanjima? Ni u kom slučaju! Jer da je bio dat Zakon koji je u stanju dati život, onda bi pravednost dolazila od Zakona.",
        "22": "No, Pismo je sve stavilo pod grijeh da obećanje bude dato po vjeri u Mesiju Isusa onima koji vjeruju.",
        "23": "Ali, prije nego što je došla vjera, bili smo držani pod Zakonom, čuvani za vjeru koja se trebala objaviti.",
        "24": "Tako je Zakon bio naš čuvar koji nas je vodio do Mesije da se opravdamo po vjeri.",
        "25": "Ali budući da je došla vjera, više nismo u rukama čuvara.",
        "26": "Zaista, svi ste sinovi Božiji po vjeri u Mesiju Isusa,",
        "27": "jer svi koji ste u Mesiju potopljeni, u Mesiju ste se obukli.",
        "28": "Nema više Jevreja ni Grka, nema više roba ili slobodnog, nema više muškog ili ženskog! Svi ste sada jedan u Mesiji Isusu!",
        "29": "A ako ste Mesijini, tada ste Abrahamovo potomstvo, baštinici po obećanju."
    },
    "4": {
        "1": "Ali kažem vam da baštinik dokle god je malodoban, ništa se ne razlikuje od roba, iako je gospodar svega.",
        "2": "Podložan je nadzornicima i upraviteljima sve do dana koji je odredio otac.",
        "3": "Tako i mi, dok smo bili malodobni, robovali smo prirodnim silama svijeta.",
        "4": "Ali kad je došlo vrijeme, Bog posla Svoga sina, rođenog od žene, rođenog pod Zakonom,",
        "5": "da otkupi one koji su pod Zakonom, da prime sinovstvo.",
        "6": "Budući da ste sinovi, Bog posla u vaša srca Duha Svoga sina, Koji kliče: „Abba! Oče!”",
        "7": "Dakle, nisi više rob, nego sin! A ako si sin, onda si i baštinik po Bogu.",
        "8": "Uistinu, dok još niste poznavali Boga, robovali ste bogovima koji po prirodi to nisu.",
        "9": "A sada, kada ste upoznali Boga – još bolje, kada je Bog upoznao vas – kako to da se opet okrećete slabim i jadnim prirodnim silama, kojim ponovo želite robovati?",
        "10": "Držite dane, mjesece, vremena i godine!",
        "11": "Bojim se za vas, da se nisam možda uzalud trudio!",
        "12": "Molim vas, braćo, budite kao ja, jer sam i ja postao kao vi. Ni u čemu me niste povrijedili.",
        "13": "A znate da sam vam prvi put zbog slabosti tijela objavio Radosnu vijest.",
        "14": "Svoju kušnju, mene u mom tijelu, niste prezreli niti odbacili, već ste me primili kao anđela Božijega, kao Mesiju Isusa.",
        "15": "Gdje je sada ta vaša radost? Svjedočim vam da biste, kad bi bilo moguće, i svoje oči iskopali i dali ih meni.",
        "16": "Zar sam vam postao neprijateljem govoreći vam istinu?",
        "17": "Oni se brinu za vas, ali ne zbog dobra, nego vas žele odvući da se vi brinete za njih.",
        "18": "Uvijek je dobro brinuti se za dobro, a ne samo dok sam ja prisutan uz vas,",
        "19": "djeco moja, zbog koje ponovo trpim porođajne muke dok se Mesija ne oblikuje u vama.",
        "20": "Sada bih volio da sam uz vas, i da promijenim svoj način govora, jer sam zbunjen zbog vas.",
        "21": "Recite mi vi koji želite biti pod Zakonom, zar ne čujete Zakona?",
        "22": "Pisano je, naime, da je Abraham imao dva sina, jednoga od ropkinje i jednoga od slobodne.",
        "23": "Onaj od ropkinje rođen je po tijelu, a onaj od slobodne po obećanju.",
        "24": "To je rečeno slikovito. Te žene su dva saveza: jedan je s gore Sinaj i rađa za ropstvo, a to je Hagara.",
        "25": "Dakle, Hagara je gora Sinaj u Arabiji i odgovara sadašnjem Jerusalemu, jer se nalazi u ropstvu zajedno sa svojom djecom.",
        "26": "Ali onaj Jerusalem koji je gore, slobodan je, i taj je naša majka,",
        "27": "jer je pisano: „Raduj se, nerotkinjo, iako ne rađaš; kliči i viči ti što ne podnosiš porođajne bolove! Jer brojnija su djeca usamljene nego one koja ima muža!”",
        "28": "A vi ste, braćo, kao i Isak, djeca obećanja.",
        "29": "Ali kao što je i onda onaj koji je rođen po tijelu progonio onoga koji je rođen po Duhu, tako je i sada.",
        "30": "A šta kaže Pismo? „Izbaci ropkinju i njenog sina, jer sin ropkinje nikada neće biti baštinik sa sinom slobodne!”",
        "31": "Dakle, braćo, mi nismo djeca ropkinje, nego slobodne."
    },
    "5": {
        "1": "Za tu slobodu nas je Mesija izbavio! Dakle, budite čvrsti i ne dopustite da se ponovo nađete pod jarmom ropstva!",
        "2": "Evo, govorim vam ja, Pavle: ako se obrežete, Mesija vam neće ništa značiti.",
        "3": "I ponovo svjedočim svakom čovjeku koji se obreže da je dužan vršiti sav Zakon.",
        "4": "Odsječeni ste od Mesije svi koji se želite po Zakonu opravdati. Otpali ste od milosti!",
        "5": "Jer mi po Duhu vjerom iščekujemo nadu pravednosti.",
        "6": "Naime, u Mesiji Isusu ništa ne vrijedi ni obrezivanje ni neobrezivanje, već vjera koja djeluje kroz ljubav.",
        "7": "Dobro ste trčali! Ko vas je spriječio da se više ne podvrgavate istini?",
        "8": "Ovakvo uvjerenje nije od Onoga Koji vas poziva!",
        "9": "Malo kvasca ukvasi čitavo tijesto!",
        "10": "Uzdam se u vas u Gospodu da nećete misliti ništa drugačije. Ali onaj koji vas uznemiruje trpjet će osudu, ko god bio!",
        "11": "A ja, braćo, ako zagovaram i obrezanje, zašto me i dalje progone? Onda je uklonjena sablazan krsta!",
        "12": "Neka se i uškope oni koji vas uznemiruju!",
        "13": "Uistinu, braćo, pozvani ste na slobodu. Samo neka ta sloboda ne bude izgovor tijelu, nego ljubavlju služite jedni drugima.",
        "14": "Jer sav je Zakon sažet u jednu riječ, i to: „Ljubi svoga bližnjega kao samoga sebe!”",
        "15": "Ali ako jedni druge grizete i žderete, pazite da se među sobom ne uništite.",
        "16": "I kažem vam: po Duhu živite, pa sigurno nećete udovoljavati požudi tijela!",
        "17": "Jer tijelo žudi protivno duhu, a duh protivno tijelu. To dvoje protivi se jedno drugom, tako da ne činite ono što želite.",
        "18": "Ali ako ste Duhom vođeni, niste pod Zakonom.",
        "19": "A djela tijela su očigledna. To su: bludnost, nečistoća, razvratnost,",
        "20": "idolopoklonstvo, vračanje, neprijateljstva, svađa, ljubomora, srdžba, sebičnost, podjele, strančarenja,",
        "21": "zavist, opijanja, razuzdane zabave i tome slično. Na to vas unaprijed upozoravam, kao što sam i prije rekao: oni koji čine ovakve stvari neće baštiniti Božije carstvo.",
        "22": "A rod Duha je: ljubav, radost, mir, strpljivost, blagost, dobrota, vjernost,",
        "23": "krotkost, uzdržljivost. Zakon protiv toga ne postoji.",
        "24": "Oni koji pripadaju Mesiji Isusu razapeli su tijelo sa svojim strastima i požudama.",
        "25": "Ako živimo po Duhu, po Duhu se i ponašajmo!",
        "26": "Ne tražimo taštu slavu! Ne izazivajmo jedni druge! Ne zavidimo jedni drugima!"
    },
    "6": {
        "1": "Braćo, ako se neko i nađe u kakvom grijehu, takvoga vi duhovni ispravljajte u duhu krotkosti. I nek svako pazi na samog sebe da i sâm ne bude doveden u kušnju!",
        "2": "Nosite bremena jedni drugima i tako ćete ispuniti Mesijin zakon.",
        "3": "Ako neko misli da je nešto, iako nije, sâm sebe vara!",
        "4": "Neka svako sâm ispita svoje djelo, pa će tada u sebi samom pronaći razlog hvale, a ne u drugome.",
        "5": "Uistinu, svako će nositi svoj vlastiti teret.",
        "6": "Neka onaj koji je poučavan u Riječi dijeli sva svoja dobra sa svojim učiteljem.",
        "7": "Ne budite u zabludi: Bog se ne da izrugivati! Šta god neko sije, to će i žeti!",
        "8": "Onaj, naime, koji sije u svoje tijelo, iz tijela će žeti propadljivost, ali onaj koji sije u duh, iz duha će žeti Život vječni.",
        "9": "Neka nam ne bude teško činiti dobro, jer ćemo u svoje vrijeme žeti, ako sad ne posustanemo!",
        "10": "Stoga, budući da imamo priliku, činimo dobro svima, a posebno bližnjima po vjeri.",
        "11": "Pogledajte kolikim slovima vam pišem svojom rukom!",
        "12": "Svi koji se žele pokazati u tijelu tjeraju vas da se obrežete, i to samo zato da ne budu progonjeni zbog krsta Mesijinog.",
        "13": "Pa ni sami obrezani ne vrše Zakon, ali žele da se vi obrežete kako bi se hvalili vašim tijelom.",
        "14": "A ja se neću ničim hvaliti, osim krstom našega Gospoda Mesije Isusa, po Kojem je meni razapet svijet i ja svijetu!",
        "15": "Doista, ništa ne znači ni obrezanje niti neobrezanje, već novo stvorenje.",
        "16": "I neka mir i milosrđe budu nad svima onima koji budu slijedili ovaj put, i nad Božijim Izraelom!",
        "17": "Nadalje, nek mi više niko ne dosađuje, jer ja na svom tijelu nosim ožiljke Isusove!",
        "18": "Milost našega Gospoda Mesije Isusa neka bude sa duhom vašim, braćo! Amin."
    }
}