{
    "1": {
        "1": "Pavle, poslanik Mesije Isusa po volji Božijoj: svetima u Efesu i vjernicima u Mesiju Isusa.",
        "2": "Milost vam i mir od Boga, našeg Oca i Gospoda Mesije Isusa!",
        "3": "Neka je blagoslovljen Bog i Otac našeg Gospoda Mesije Isusa, Koji nas blagoslovi svakim duhovnim blagoslovom na Nebesima, u Mesiji.",
        "4": "Kao što nas izabra u Njemu prije postanka svijeta da budemo sveti i besprijekorni pred Njim,",
        "5": "u ljubavi nas predodredi za sinovstvo po Mesiji Isusu za Sebe, prema odluci Svoje volje,",
        "6": "na hvalu slave Svoje milosti. Njome nas i darova u Ljubljenome,",
        "7": "u Kome imamo otkupljenje krvlju Njegovom, oproštenje grijeha, prema veličini Njegove milosti.",
        "8": "Nju obilato izli u nas sa svom mudrošću i razumijevanjem,",
        "9": "obznanivši nam tajnu Svoje volje prema Svojoj odluci koju naumi u Njemu,",
        "10": "da se ispuni vrijeme: objediniti sve u Mesiji – sve na Nebesima i sve na Zemlji.",
        "11": "U Njemu smo i mi izabrani – predodređeni po naumu Onoga Koji sve čini prema nakani Svoje volje –",
        "12": "da budemo na hvalu slave Njegove, mi koji smo položili svoju nadu u Mesiju.",
        "13": "U Njemu ste i vi, čuvši Riječ istine – Radosnu vijest svoga spasenja – u Njemu ste, povjerovavši, i zapečaćeni Svetim Duhom, obećanim.",
        "14": "On je polog naše baštine: otkupljenja da budemo Božiji – na hvalu slave Njegove.",
        "15": "Stoga i ja, čuvši za vašu vjeru u Gospoda Isusa i ljubav prema svim svetima,",
        "16": "neprestano zahvaljujem za vas i sjećam vas se u svojim molitvama:",
        "17": "da vam Bog našeg Gospoda Mesije Isusa, Otac slave, podari Duha mudrosti i objave da Ga potpuno spoznate;",
        "18": "da vam se prosvijetle oči vašeg srca kako biste spoznali kolika je nada u Njegovom pozivu, koliko je bogatstvo slave Njegove baštine u svetima,",
        "19": "i koliko je neizmjerno velika Njegova sila u nama koji vjerujemo, baš kao što je veliko i djelovanje Njegove moćne snage,",
        "20": "koju pokaza u Mesiji, time što Ga je digao iz mrtvih i postavio Sebi zdesna na Nebesima,",
        "21": "iznad svakog vrhovništva, vlasti, sile i gospodstva i svakog imena koje se izgovara ne samo na ovom svijetu nego i na onom koji dolazi.",
        "22": "I sve Mu je podložio pod noge, a Njega postavi kao Glavu nad svim u Zajednici,",
        "23": "koja je Njegovo tijelo, potpuna veličina Onoga Koji sve ispunjava u svima."
    },
    "2": {
        "1": "I vi ste bili mrtvi u svojim prijestupima i grijesima,",
        "2": "u kojima ste prije živjeli po Eonu ovog svijeta, po Vladaru zračnog carstva – duhu koji sada djeluje u sinovima neposlušnosti.",
        "3": "Među njima smo i svi mi prije živjeli u požudama svog tijela, udovoljavajući željama tijela i misli, i bili smo po prirodi djeca gnjeva kao i ostali.",
        "4": "Ali Bog Koji je bogat milosrđem, zbog Svoje velike ljubavi kojom nas je volio,",
        "5": "dok smo još bili mrtvi u prijestupima, oživi nas sa Mesijom – milošću ste spaseni! –",
        "6": "s Njim nas i podiže i postavi na Nebesima u Mesiji Isusu,",
        "7": "da u vjekovima koji dolaze pokaže neizmjerno bogatstvo Svoje milosti u dobroti prema nama u Mesiji Isusu.",
        "8": "Jer milošću ste spašeni, po vjeri! I to nije od vas, već je to dar Božiji!",
        "9": "To nije od djelâ, da se ko ne bi hvalio.",
        "10": "Mi smo Njegovo djelo, stvoreni u Mesiji Isusu za dobra djela, koja Bog unaprijed pripremi da u njima živimo.",
        "11": "Zato zapamtite da ste vi nekad bili pagani u tijelu. Zvali su vas neobrezanima oni koji se zovu obrezani – rukom na tijelu –",
        "12": "i u to ste vrijeme, bez Mesije, bili otuđeni od izraelskog građanstva, stranci za Saveze obećanja, bez nade i bez Boga na ovom svijetu.",
        "13": "A sada, u Mesiji Isusu, vi koji ste nekad bili daleko, dovedeni ste blizu krvlju Mesijinom!",
        "14": "Uistinu, On je naš mir – On Koji od dvoga načini jedno, i Koji u Svom tijelu sruši pregradni zid – neprijateljstvo.",
        "15": "On poništi Zakon zapovijedi s propisima, kako bi u Sebi od dvojice stvorio jednog novog čovjeka, uspostavljajući mir,",
        "16": "i obojicu u jednom tijelu pomirio sa Bogom – po krstu, ubivši u Sebi neprijateljstvo.",
        "17": "Kada je došao, objavio je mir onima koji su blizu i mir vama koji ste daleko,",
        "18": "jer po Njemu i jedni i drugi imamo pristup Ocu u jednom Duhu.",
        "19": "I prema tome, više niste stranci i tuđinci, nego ste sugrađani svetih i ukućani Božiji,",
        "20": "podignuti na temelju poslanikâ i vjerovjesnika, a ugaoni je kamen sâm Mesija Isus.",
        "21": "U Njemu sva građevina, čvrsto povezana, raste u sveti hram u Gospodu.",
        "22": "U Njemu ste i vi zajedno izgrađeni da budete prebivalište Božije u Duhu."
    },
    "3": {
        "1": "Zbog toga sam i ja, Pavle, zatvorenik Mesije Isusa, za vas, pagane.",
        "2": "Sigurno ste čuli za Božiju milost koja mi je data za vas:",
        "3": "po objavi mi je obznanjena tajna, kako sam prije ukratko pisao.",
        "4": "Po tome, kad to čitate, možete razumjeti moj uvid u Mesijinu tajnu,",
        "5": "koja u prijašnjim naraštajima nije bila otkrivena sinovima ljudskim, kao što je sada po Duhu objavljena Njegovim svetim poslanicima i vjerovjesnicima:",
        "6": "da su pagani subaštinici, dijelovi istog tijela i sudionici obećanja u Mesiji Isusu, po Radosnoj vijesti,",
        "7": "za koju sam postao službenik prema daru milosti Božije, koja mi je data djelovanjem Njegove sile.",
        "8": "Meni, najmanjem od svih svetih, data je ova milost da paganima objavim neizmjerno Mesijino bogatstvo",
        "9": "i da svima rasvijetlim sprovedbu tajne koja je vjekovima bila sakrivena u Bogu, stvoritelju svega,",
        "10": "da se sada po zajednici obznani mnogostruka Božija mudrost vrhovništvima i vlastima na Nebesima,",
        "11": "prema vječnom naumu kojeg ispuni u Mesiji Isusu, Gospodu našem.",
        "12": "U Njemu imamo siguran pristup, s pouzdanjem, po vjeri u Njega.",
        "13": "Stoga vas molim da ne očajavate nad mojim nevoljama zbog vas. One su za vašu slavu!",
        "14": "Zbog toga savijam svoja koljena pred Ocem,",
        "15": "od Koga svaki rod na Nebesima i na Zemlji ima ime.",
        "16": "Neka vam podari, prema bogatstvu Svoje slave, da se po Njegovom Duhu snagom ojačate za unutrašnjeg čovjeka,",
        "17": "da se Mesija nastani po vjeri u vašim srcima, te da u ljubavi ukorijenjeni i utemeljeni",
        "18": "u potpunosti možete shvatiti, zajedno sa svim svetima, kolika je tu širina i dužina, visina i dubina",
        "19": "i upoznati Mesijinu ljubav koja prevazilazi razum; da potpuno budete ispunjeni ljubavlju Božijom.",
        "20": "A Onome Koji, prema snazi što djeluje u nama, može učiniti daleko više i obilnije nego što mi zamolimo ili mislimo –",
        "21": "Njemu neka je slava u Zajednici i u Mesiji Isusu kod svih naraštaja za vijeke vjekova! Amin."
    },
    "4": {
        "1": "Stoga vas molim, ja – zatvorenik u Gospodu – da živite dostojno poziva kojim ste pozvani:",
        "2": "sa svom poniznošću i krotkošću, sa strpljenjem, podnosite jedni druge u ljubavi!",
        "3": "Dajte sve od sebe da sačuvate jedinstvo Duha, povezani mirom.",
        "4": "Jedno je tijelo i jedan Duh, kao što ste i pozvani u jednu nadu svog poziva!",
        "5": "Jedan je Gospod, jedna vjera, jedno potapanje.",
        "6": "Jedan je Bog i Otac svih. On je nad svima, po svima i u svima!",
        "7": "Svakom od nas je data milost prema mjeri Mesijinog dara.",
        "8": "Zato i kaže: Uzvivši se u visinu povede zarobljenike, ljudima dade darove.",
        "9": "Ono „uzvivši se” – šta drugo znači nego da je i sišao u donje predjele Zemlje?",
        "10": "Onaj Koji siđe, isti je Onaj Koji i uziđe iznad svih Nebesa da sve ispuni.",
        "11": "I On dade jedne za poslanike, druge za propovjednike, jedne za blagovjesnike, a druge za pastire i učitelje,",
        "12": "da opremi svete za djelo služenja, za izgradnju Mesijinog tijela,",
        "13": "dok svi ne dođemo do jedinstva vjere i do potpune spoznaje Sina Božijega, do savršenog čovjeka, do mjere zrelosti Mesijine punoće,",
        "14": "da više ne budemo mala djeca kojom se poigravaju valovi i koju nosi ukrug svaki vjetar nauke i ljudskih prijevara sa lukavošću koja prepredeno vodi do zablude.",
        "15": "Nego, držimo se istine u ljubavi da tako u svemu urastemo u Njega – Mesiju, Koji je Glava.",
        "16": "Od Njega je cijelo Tijelo spojeno i povezano zglobovima i vezama, te se udovi po svojoj mjeri međusobno pomažu, pa tako Tijelo raste i izgrađuje se u ljubavi.",
        "17": "Stoga vam ovo govorim i svjedočim u Gospodu: nemojte više živjeti kao što žive pagani: u ispraznosti svog uma,",
        "18": "zamračeni u svom razumu, otuđeni od Božijega života zbog neznanja koje je u njima, zbog tvrdoće njihovog srca.",
        "19": "Oni su se, izgubivši svaki osjećaj srama, predali razuzdanosti da u pomami čine svaku vrstu nečistoće.",
        "20": "A vi niste upoznali takvog Mesiju,",
        "21": "ako ste Ga uistinu čuli i u Njemu bili poučeni onako kako je i istina u Isusu:",
        "22": "da sa sebe skinete starog čovjeka i njegov prijašnji način života, kojeg varljive požude vode u propast,",
        "23": "te da se obnavljate duhom vašeg uma,",
        "24": "i da obučete novog čovjeka, koji je stvoren po Bogu, u pravednosti i svetosti Istine. Upute za novi život.",
        "25": "Stoga, odbacite laž i „govorite istinu svaki svojem bližnjem”, jer smo udovi jedni drugima.",
        "26": "„Srdite se, ali ne griješite!” Neka sunce ne zađe nad vašom srdžbom,",
        "27": "i ne dajte mjesta Đavolu!",
        "28": "Ko je krao, neka više ne krade, nego nek se radije trudi radeći svojim rukama nešto dobro, da može dijeliti sa onima kojima treba.",
        "29": "Neka iz vaših usta ne izlazi nikakva pokvarena riječ, nego samo dobra, za izgradnju gdje je potrebno, da iskaže milost onima koji slušaju.",
        "30": "Ne žalostite Božijega Svetoga Duha, Kojim ste zapečaćeni za Dan otkupljenja!",
        "31": "Neka sva gorčina, srdžba, gnjev, vika i hula sa svakim drugim zlom budu daleko od vas!",
        "32": "Budite jedni prema drugima ljubazni, milosrdni; opraštajte jedni drugima, kao što je i Bog u Mesiji oprostio vama."
    },
    "5": {
        "1": "Dakle, slijedite Boga, jer ste voljena djeca,",
        "2": "i živite u ljubavi kao što je i Mesija sa nama bio u ljubavi i Sebe predao za nas kao prinos i žrtvu Bogu na ugodan miris.",
        "3": "A bludnost i svaka nečistoća ili pohlepa nek se ne spominju među vama, kako i priliči svetima!",
        "4": "Ni nepristojnost, ni gluposti, ni proste riječi – sve što nije na mjestu – nego radije zahvaljivanje!",
        "5": "Jer dobro znajte ovo: nijedan bludnik, ili nečisti, ili pohlepnik, to jest, idolopoklonik, nema baštinu u Carstvu Mesijinom i Božijem.",
        "6": "Neka vas niko ne zavede ispraznim riječima, jer zbog tih stvari gnjev Božiji pada na sinove neposlušnosti.",
        "7": "Prema tome, ništa nemojte imati s njima!",
        "8": "Prije ste bili tama, a sada ste svjetlo u Gospodu. Živite kao djeca svjetla",
        "9": "– plod svjetla je sva dobrota, pravednost i istina –",
        "10": "i pokazujte ono što je ugodno Bogu!",
        "11": "Nemojte sudjelovati u jalovim djelima tame, već ih radije razotkrivajte!",
        "12": "Stvari koje oni u tajnosti čine, sramota je i spominjati.",
        "13": "Sve što se razotkrije, pod svjetlom postaje vidljivo; a sve što je vidljivo, svjetlo je.",
        "14": "Zato i veli: „Probudi se, ti koji spavaš, i ustani od mrtvih, i Mesija će ti svijetliti!”",
        "15": "Stoga pažljivo razmotrite kako živjeti! Ne kao ludi, već kao mudri!",
        "16": "Otkupljujte vrijeme, jer su dani zli!",
        "17": "Zato ne budite bezumni, nego shvatite šta je volja Božija!",
        "18": "Ne opijajte se vinom, u kojem je razuzdanost, nego budite ispunjeni Duhom!",
        "19": "Govorite jedni drugima u psalmima, hvalospjevima i duhovnim pjesmama! Pjevajte i u svom srcu slavite Gospoda!",
        "20": "Uvijek za sve zahvaljujte Bogu Ocu u imenu našeg Gospoda Mesije Isusa!",
        "21": "Budite podložni jedni drugima u Mesijinom strahu!",
        "22": "Žene svojim muževima kao Gospodu!",
        "23": "Muž je, naime, glava ženi kao što je i Mesija glava Zajednici – On, spasitelj Tijela.",
        "24": "Kao što je Zajednica podložna Mesiji, tako neka i žene budu podložne svojim muževima u svemu!",
        "25": "Muževi, volite svoje žene kao što je i Mesija volio Zajednicu te Sebe predao za nju,",
        "26": "da je posveti, očistivši je pranjem u vodi – riječju,",
        "27": "da Sebi privede Zajednicu slavnu, bez mrlje, bore ili nečeg sličnog, da bude sveta i besprijekorna.",
        "28": "Isto tako i muževi treba da vole svoje žene kao svoja tijela. Ko voli svoju ženu, sebe voli.",
        "29": "Niko nikada nije mrzio svoje vlastito tijelo, već ga hrani i njeguje kao i Mesija Zajednicu,",
        "30": "jer smo mi udovi Njegovog Tijela.",
        "31": "„Zato će čovjek ostaviti svog oca i majku i sjedinit će se sa svojom ženom, i dvoje će postati jedno tijelo.”",
        "32": "Ovo je velika tajna – ali govorim za Mesiju i za Zajednicu.",
        "33": "Ipak, neka svaki od vas voli svoju ženu kao samog sebe, a žena neka poštuje svog muža."
    },
    "6": {
        "1": "Djeco, slušajte svoje roditelje u Gospodu, jer to je pravo.",
        "2": "„Poštuj svoga oca i majku” prva je zapovijed sa obećanjem:",
        "3": "„da ti bude dobro i da dugo živiš na zemlji.”",
        "4": "A vi, očevi, ne razdražujte svoju djecu, nego ih odgajajte stegom i poukom Gospodnjom!",
        "5": "Robovi, slušajte svoje zemaljske gospodare sa strahom i zebnjom, u iskrenosti svog srca, kao Mesiju.",
        "6": "Ne služite im samo naoko, kao oni koji žele ugoditi ljudima, nego kao robovi Mesijini koji svojom dušom čine Božiju volju.",
        "7": "Služite dobrovoljno, kao Gospodu, a ne kao ljudima,",
        "8": "znajući da će svaki čovjek, bio rob ili slobodan, ako uradi nešto dobro, primiti za to nagradu od Gospoda.",
        "9": "I vi gospodari, isto se tako ponašajte prema njima: ostavite se prijetnje, znajući da je Gospodar na Nebesima i vaš i njihov i da kod Njega nema pristrasnosti.",
        "10": "Ubuduće jačajte u Gospodu i u snazi Njegove moći!",
        "11": "Obucite svu opremu Božiju da biste se mogli suprotstaviti Đavolovim lukavim nakanama.",
        "12": "Jer naša borba nije protiv krvi i tijela, nego protiv vrhovništava, protiv vlasti, protiv sila ovog mračnog svijeta, protiv zlih duhova na Nebesima.",
        "13": "Stoga, uzmite na sebe svu opremu Božiju da biste se mogli oduprijeti u zli dan, i održati se kad sve nadvladate.",
        "14": "Dakle, čvrsto stojte! Opašite svoje bokove istinom i stavite na se oklop pravednosti,",
        "15": "obujte noge spremnošću za Radosnu vijest mira!",
        "16": "Pored svega, uzmite i štit vjere, kojim ćete moći ugasiti sve goruće strijele zloga.",
        "17": "Uzmite i kacigu spasenja i mač Duha, a to je Božija riječ.",
        "18": "Svakovrsnom se molitvom i zazivom u svakoj prilici molite u Duhu. Pored toga i bdijte sa svom ustrajnošću i molitvom za sve svete,",
        "19": "i za mene, da mi se, kad otvorim svoja usta, dade riječ da hrabro obznanim tajnu Radosne vijesti,",
        "20": "čiji sam poslanik u okovima, te da u njoj budem hrabar i da govorim kako treba.",
        "21": "A da biste mogli znati nešto o meni i šta je sa mnom, sve će vam obznaniti Tihik, moj dragi brat i vjerni službenik u Gospodu.",
        "22": "Njega sam i poslao kod vas upravo zato da saznate kako smo i da ohrabri vaša srca.",
        "23": "Mir braći i ljubav sa vjerom od Boga Oca i Gospoda Mesije Isusa!",
        "24": "Neka milost i nepropadljivost budu sa svima koji vole našeg Gospoda Mesiju Isusa!"
    }
}