{
    "1": {
        "1": "Pavle, poslanik Mesije Isusa po volji Božijoj, i brat Timotej:",
        "2": "svetima u Kolosu i vjernoj braći u Mesiji. Milost vam i mir od Boga, Oca našega!",
        "3": "Zahvaljujemo Bogu, Ocu našeg Gospoda Mesije Isusa, uvijek kad se molimo za vas,",
        "4": "jer smo čuli za vašu vjeru u Mesiji Isusu i za ljubav koju gajite prema svim svetima,",
        "5": "radi nade koja je pohranjena za vas na Nebesima. O njoj ste već prije čuli u riječi istine Radosne vijesti",
        "6": "koja je došla kod vas, i koja – kako u cijelom svijetu, tako i među vama – donosi rod i raste, od dana kada ste čuli i upoznali milost Božiju u istini,",
        "7": "kako ste naučili od dragog Epafre, sluge zajedno s nama, koji je vjeran Mesijin službenik za nas.",
        "8": "On nam je i saopćio vašu ljubav u Duhu.",
        "9": "Zbog toga i mi, od dana kad smo to čuli, ne prestajemo moliti za vas i tražiti da budete ispunjeni spoznajom Njegove volje u čitavoj mudrosti i duhovnom razumijevanju:",
        "10": "da živite dostojno Gospodu i da Mu ugađate u svemu, da rađate svako dobro djelo i da rastete u spoznaji Boga,",
        "11": "da budete osnaženi svom snagom, prema moći Njegove slave, za svaku postojanost i strpljivost,",
        "12": "te da s radošću zahvaljujete Ocu Koji vas je osposobio da imate udjela u imovini svetih u svjetlu.",
        "13": "On nas izbavi iz vlasti tame i premjesti nas u Carstvo Svog voljenog sina,",
        "14": "u Kome imamo otkupljenje, oproštenje grijeha.",
        "15": "On je slika nevidljivog Boga, prvorođenac svakog stvorenja,",
        "16": "jer u Njemu je sve stvoreno na Nebesima i na Zemlji, sve vidljivo i nevidljivo, bilo prijestolja, bilo gospodstva, bilo vrhovništva, bilo vlasti – sve je po Njemu i za Njega stvoreno,",
        "17": "a On je prije svega i sve se u Njemu drži skupa.",
        "18": "On je i Glava Tijela – Zajednice; On je početak, prvorođenac od mrtvih, da u svemu bude na prvom mjestu,",
        "19": "jer u Njemu Bog odluči nastaniti svu Punoću,",
        "20": "i po Njemu sve – bilo na Zemlji, bilo na Nebesima – pomiriti sa Sobom, uspostavivši mir krvlju Njegovog krsta.",
        "21": "I vas, koji ste nekad bili otuđeni i neprijatelji svojim umom i zlim djelima,",
        "22": "sada izmiri u Njegovom smrtnom tijelu, po Njegovoj smrti, da vas Sebi privede svete, besprijekorne i bez mane,",
        "23": "ako doista ostanete utemeljeni u vjeri, čvrsti i nerazdvojni od nade Radosne vijesti koju ste čuli, koja se objavljuje svakom stvorenju pod nebom, i čiji sam ja, Pavle, postao službenik.",
        "24": "Sada se radujem u patnjama za vas i u svom tijelu dopunjujem ono što nedostaje Mesijinim mukama za Njegovo Tijelo, koje je Zajednica.",
        "25": "Njen sam postao službenik prema Božijem naumu koji mi je dodijeljen za vas, da u potpunosti objavim Riječ Božiju –",
        "26": "tajnu koja je bila skrivena od vjekova i od naraštajâ, ali koja je sada otkrivena Njegovim svetima.",
        "27": "Njima je Bog htio obznaniti kakvo je bogatstvo slave ove tajne među paganima, a to je: Mesija u vama, nada slave!",
        "28": "Njega mi objavljujemo, opominjući svakog čovjeka i poučavajući svakoga u svoj mudrosti, da svakog čovjeka privedemo zrelosti u Mesiji.",
        "29": "Za ovo se i ja trudim i borim, prema Njegovom djelovanju koje u meni snažno djeluje."
    },
    "2": {
        "1": "Znajte da veliku borbu vodim za vas i one u Laodiceji, i za sve koji me nisu ni vidjeli licem u lice,",
        "2": "da se ohrabre njihova srca, sjedinjena u ljubavi, i da u svem bogatstvu, potpuno uvjereni razumijevanjem, dođu do spoznaje tajne Božije – Mesije,",
        "3": "u Kome su sakrivena sva bogatstva mudrosti i znanja.",
        "4": "Ovo vam govorim da vas niko ne prevari zavodljivim riječima.",
        "5": "Jer ako sam tijelom i odsutan, u duhu sam ipak s vama. Radujem se dok gledam vaš red i čvrstoću vaše vjere u Mesiju.",
        "6": "Stoga, kako ste primili Gospoda Mesiju Isusa, tako u Njemu živite:",
        "7": "ukorijenjeni i izgrađeni na Njemu i čvrsto utemeljeni u vjeri kako ste i poučeni, obilujte zahvaljivanjem!",
        "8": "Pazite da vas ko ne zarobi filozofijom i praznom prijevarom zasnovanom na ljudskoj predaji, na prirodnim silama svijeta, a ne na Mesiji.",
        "9": "Budući da u Njemu fizički prebiva sva punoća Božija, u Njemu ste i vi ispunjeni.",
        "10": "On je Glava svakom vrhovništvu i vlasti.",
        "11": "U Njemu ste i obrezani, ne obrezanjem obavljenim rukom, nego odlaganjem grešnog tijela – Mesijinim obrezanjem.",
        "12": "Zajedno s Njim ukopani u potapanju, s Njim ste i oživjeli po vjeri u snagu Boga Koji Ga je digao iz mrtvih.",
        "13": "I vas, koji ste bili mrtvi u grijesima i neobrezanju svog tijela, oživi zajedno s Njim. Milostivo nam oprosti sve grijehe,",
        "14": "izbrisavši nama protivnu zadužnicu, koja je svojim propisima bila protiv nas; ukloni je prikovavši je na krst;",
        "15": "razoruža vrhovništva i vlasti i javno ih osramoti vodeći ih kao zarobljenike u Svojoj pobjedonosnoj povorci.",
        "16": "Stoga, neka vam niko ne sudi zbog jela i pića ili zbog praznika, ili mlađaka, ili subota!",
        "17": "Sve je to samo sjena onoga što dolazi, a stvarnost je Mesija.",
        "18": "Neka vas niko ne smatra nedostojnima nagrade time što uživa u lažnoj poniznosti i veličanju anđela, udubljujući se u stvari koje je vidio i isprazno se ponoseći svojim tjelesnim umom.",
        "19": "Ne drži se Glave, od koje sve tijelo – zglobovima i vezama opskrbljeno i skupa povezano – raste rastom Božijim.",
        "20": "Ako ste sa Mesijom umrli za prirodne sile svijeta, zašto se, kao da još živite u svijetu, stavljate pod propise:",
        "21": "„Ne dotiči, ne kušaj, ne uzimaj.”",
        "22": "Sve je to određeno da upotrebom propadne. To su ljudske zapovijedi i nauke!",
        "23": "Te stvari naizgled imaju neku mudrost u samovoljnom vjerovanju, poniznosti i strogom postupanju prema tijelu, ali nemaju nikakve vrijednosti protiv zadovoljenja tijela."
    },
    "3": {
        "1": "Ako ste, dakle, oživjeli s Mesijom, tražite ono što se nalazi gore, gdje Mesija sjedi zdesna Bogu!",
        "2": "Mislite na ono što je gore, a ne na ono što je na zemlji,",
        "3": "jer ste umrli i vaš život je sakriven sa Mesijom u Bogu!",
        "4": "Kad se pojavi Mesija, vaš život, i vi ćete se pojaviti sa Njim u slavi.",
        "5": "Stoga, usmrtite svoje zemaljske udove: bludnost, nečistoću, strast, zlu požudu i lakomost, to jest idolopoklonstvo!",
        "6": "Zbog ovih stvari dolazi Božiji gnjev na sinove neposlušnosti.",
        "7": "Među njima ste i vi nekad bili, dok ste živjeli u ovim stvarima.",
        "8": "Ali sada od sebe odbacite i sve ovo: gnjev, srdžbu, hulu; izbacite iz svojih usta prljave riječi.",
        "9": "Ne lažite jedni druge, jer ste svukli starog čovjeka sa njegovim djelima,",
        "10": "a obukli ste novog, koji se obnavlja za spoznaju prema slici svoga Stvoritelja.",
        "11": "Tu više nema Grka ni Jevreja, obrezanog ni neobrezanog, barbarina ni Skita, roba ni slobodnog, nego Mesija, Koji je sve i u svima!",
        "12": "Obucite se dakle – kao izabranici Božiji, sveti i voljeni – u milosrdno srce, dobrotu, poniznosti, krotkost, strpljivost.",
        "13": "Podnosite jedni druge i opraštajte jedni drugima ako neko ima protiv nekoga pritužbu. Kao što je Gospod vama oprostio, tako i vi činite!",
        "14": "A iznad svega toga, obucite se u ljubav, koja je veza savršenstva!",
        "15": "I neka Mesijin mir upravlja vašim srcima! Na njega ste i pozvani u jednom Tijelu. Budite i zahvalni!",
        "16": "Neka Mesijina riječ u vama obilno prebiva! Sa svom mudrošću poučavajte i opominjite jedni druge! U svojim srcima pjevajte hvalu Bogu psalmima, hvalospjevima i duhovnim pjesmama!",
        "17": "I sve, što god činite, riječju ili djelom, neka bude u imenu Gospoda Isusa, zahvaljujući Bogu Ocu po Njemu!",
        "18": "Žene, podredite se svojim muževima kako i priliči u Gospodu!",
        "19": "Muževi, volite svoje žene i ne budite osorni prema njima!",
        "20": "Djeco, budite u svemu poslušna svojim roditeljima, jer je to ugodno Gospodu!",
        "21": "Očevi, ne ogorčujte svoju djecu, da ne postanu obeshrabrena!",
        "22": "Robovi, u svemu budite poslušni svojim zemaljskim gospodarima, ne samo naoko kao oni koji ugađaju ljudima već u iskrenosti srca, bojeći se Gospoda!",
        "23": "I šta god radite, radite od sveg srca, kao Gospodu, a ne kao ljudima,",
        "24": "znajući da ćete od Gospoda primiti nagradu u baštini. Služite Gospodu Mesiji.",
        "25": "Onaj ko bude činio nepravdu, primit će plaću za svoju nepravdu! Nema pristrasnosti!"
    },
    "4": {
        "1": "Gospodari, dajte svojim robovima ono što je pravo i pošteno, znajući da i vi imate Gospodara na Nebu!",
        "2": "Ustrajte u molitvi, bdijući u njoj sa zahvalnošću!",
        "3": "Isto tako, molite se i za nas, da nam Bog otvori vrata za Riječ, da objavimo tajnu – Mesiju, zbog koje sam u okovima;",
        "4": "da je iznesem objavljujući je kako treba.",
        "5": "Živite u mudrosti prema onima koji su vani, koristeći vrijeme!",
        "6": "Neka vaš govor uvijek bude ugodan, začinjen solju, da znate svakome odgovoriti kako treba!",
        "7": "Sve o meni će vam saopćiti Tihik, dragi brat, vjerni službenik i, zajedno sa mnom, sluga u Gospodu.",
        "8": "Njega i šaljem kod vas upravo zato da znate kako smo i da ohrabri vaša srca,",
        "9": "zajedno sa Onezimom, vjernim i dragim bratom, koji je vaš zemljak. Oni će vam saopćiti sve kako je ovdje.",
        "10": "Pozdravlja vas Aristarh, zatvorenik sa mnom; i Marko, rođak Barnabin, za koga ste dobili naredbe: ako dođe kod vas, lijepo ga primite;",
        "11": "i Isus, zvani Just. Od obrezanih su samo oni moji saradnici u Carstvu Božijem. Oni su mi podrška.",
        "12": "Pozdravlja vas Epafra, vaš zemljak, sluga Mesije Isusa. On se uvijek u svojim molitvama bori za vas da postanete zreli i da se potpuno utvrdite u volji Božijoj.",
        "13": "Svjedočim za njega da se mnogo trudi za vas, za one u Laodiceji i za one u Hijerapolu.",
        "14": "Pozdravlja vas Luka, dragi ljekar, i Dema.",
        "15": "Pozdravite braću u Laodiceji, te Nimfu i Zajednicu u njenoj kući.",
        "16": "Kad se ovo pismo pročita vama, pobrinite se da se pročita i u Zajednici u Laodiceji, a i vi pročitajte ono iz Laodiceje.",
        "17": "A Arhipu recite: „Gledaj da ispuniš službu koju si primio u Gospodu!”",
        "18": "Pozdrav mojom, Pavlovom rukom! Sjećajte se mojih okova! Neka milost bude sa vama!"
    }
}