{
    "1": {
        "1": "Pavle, Silvan i Timotej Zajednici Solunjana u Bogu Ocu i Gospodu Mesiji Isusu: milost vam i mir!",
        "2": "Uvijek zahvaljujemo Bogu za sve vas i neprestano vas spominjemo u svojim molitvama.",
        "3": "Pred Bogom i Ocem našim se sjećamo vaših djela vjere, truda iz ljubavi i postojanosti u nadi u našem Gospodu Mesiji Isusu.",
        "4": "Znamo, od Boga voljena braćo, da ste izabrani,",
        "5": "jer naša Radosna vijest nije vam došla samo u riječi, nego i u snazi, u Svetom Duhu i u potpunom uvjerenju, kao što i znate kakvi smo bili među vama radi vas.",
        "6": "Postali ste naši i Gospodovi sljedbenici, u velikoj nevolji primivši Riječ sa radošću Duha Svetoga,",
        "7": "tako da ste postali uzor svima u Makedoniji i u Ahaji koji vjeruju.",
        "8": "Od vas je, naime, Riječ Gospodnja odjeknula ne samo u Makedoniji i Ahaji već se posvuda razglasila vaša vjera u Boga, tako da mi ne moramo ništa govoriti,",
        "9": "jer oni sami svjedoče: na kakvu smo dobrodošlicu naišli kod vas i kako ste se okrenuli Bogu od idolâ, da služite živom i istinskom Bogu",
        "10": "i da iz Nebesa čekate Njegovog sina Koga podiže iz mrtvih – Isusa, Koji nas izbavlja od dolazećega gnjeva."
    },
    "2": {
        "1": "I sami znate, braćo, da naš dolazak kod vas nije bio uzaludan.",
        "2": "Iako smo, kao što znate, ranije trpjeli i bili zlostavljani u Filipima, ipak smo se odvažili u našem Bogu da i vama govorimo Božiju Radosnu vijest u velikoj borbi.",
        "3": "Doista, naša poruka nije iz zablude, niti nečistoće, niti prijevare,",
        "4": "nego, kako nas je Bog smatrao dostojnima da nam povjeri Radosnu vijest, tako i govorimo – ne kao da želimo ugoditi ljudima, nego Bogu, Koji ispituje naša srca.",
        "5": "Ni tada nismo, kao što znate, došli sa laskavom riječju, niti sa pohlepnom željom. Bog je tome svjedok.",
        "6": "Nismo tražili slave od ljudi – ni od vas, ni od drugih –",
        "7": "iako smo se mogli postaviti kao Mesijini poslanici. Ali bili smo među vama blagi, kao brižna majka koja njeguje svoju djecu.",
        "8": "Tako smo vam, puni ljubavi za vas, htjeli predati ne samo Božiju Radosnu vijest nego i naše živote, jer ste nam bili dragi.",
        "9": "Sjećate se, braćo, našeg truda i napora: radeći noć i dan da ne budemo na teret nikome od vas, objavili smo vam Božiju Radosnu vijest.",
        "10": "Svjedoci ste i vi i Bog kako smo se posvećeno, pravedno i besprijekorno ponašali prema vama vjernicima.",
        "11": "Kao što i znate, svakoga od vas smo kao otac svoju djecu",
        "12": "podsticali, ohrabrivali i preklinjali da živi dostojno Bogu, Koji vas poziva u Svoje Carstvo i slavu.",
        "13": "Zbog toga i mi neprestano zahvaljujemo Bogu, jer ste primajući od nas riječ poruke Božije primili, ne riječ ljudsku, nego kakva ona doista i jeste, Riječ Božiju. Ona i djeluje u vama koji vjerujete.",
        "14": "Postali ste, braćo, sljedbenici Zajednica Božijih u Mesiji Isusu koje su u Judeji, budući da ste i vi isto pretrpjeli od svojih zemljakâ, kao i oni od Jevreja,",
        "15": "koji su ubili i Gospoda Isusa, i ubijali vjerovjesnike, a nas progonili; oni Bogu ne ugađaju, a protive se svim ljudima,",
        "16": "jer nam brane da govorimo paganima da se spase, sve da zauvijek dopune mjeru svojih grijeha. Ali srdžba je, napokon, pala na njih.",
        "17": "A mi, braćo, iako smo nakratko odvojeni od vas – licem, ali ne srcem – sve više smo sa velikom željom čeznuli da vidimo vaše lice.",
        "18": "Zbog toga smo i htjeli doći kod vas, a ja – Pavle, i više puta, ali nas je spriječio Satana.",
        "19": "Pa ko će biti naša nada, radost i kruna pohvale pred našim Gospodom Isusom u času Njegovog dolaska, ako ne vi?",
        "20": "Jer vi ste naša slava i radost!"
    },
    "3": {
        "1": "Stoga, kad nismo više mogli izdržati, odlučili smo da ostanemo sami u Ateni,",
        "2": "a poslali smo Timoteja, našeg brata i saradnika Božijeg u Mesijinoj Radosnoj vijesti, da vas učvrsti i ohrabri u vašoj vjeri,",
        "3": "da se niko ne pokoleba u ovim nevoljama, jer i sami znate da smo za to i određeni.",
        "4": "Doista, dok smo još bili sa vama, govorili smo vam da ćemo morati podnositi nevolje, a baš tako se i desilo, kao što znate.",
        "5": "Zbog toga sam i ja, ne mogavši više izdržati, poslao Timoteja da sazna o vašoj vjeri, da vas nije možda iskušao napasnik, te da naš trud ne postane uzaludan.",
        "6": "Ali sada kad se Timotej vratio natrag od vas i donio nam dobru vijest o vašoj vjeri i ljubavi, i da nas se uvijek rado sjećate sa željom da nas vidite, kao i mi vas,",
        "7": "zato smo se, braćo, ohrabrili zbog vas i vaše vjere, u svoj našoj tjeskobi i nevolji.",
        "8": "Doista, mi sad živimo ako vi stojite čvrsto u Gospodu!",
        "9": "I kakvu bismo zahvalu mogli uzvratiti Bogu za vas, zbog sve radosti u kojoj se veselimo radi vas pred našim Bogom?",
        "10": "Noću i danju predano molimo Boga da vidimo vaše lice i da namirimo što još nedostaje vašoj vjeri.",
        "11": "Neka sâm Bog, naš Otac i Isus, naš Gospod, povedu naš put do vas!",
        "12": "I neka Gospod učini da uzrastete i iskazujete ljubav jedni prema drugima i prema svima, kao i mi prema vama,",
        "13": "tako da učvrsti vaša srca da budu besprijekorna u svetosti pred Bogom i Ocem našim u času dolaska našeg Gospoda Isusa sa svim Svojim svetima. Amin."
    },
    "4": {
        "1": "Uostalom, braćo, molimo vas i preklinjemo u Gospodu Isusu da, kao što ste od nas i primili upute kako trebate živjeti i ugađati Bogu, tako i živite – i još više u tome napredujete!",
        "2": "Znate koje smo vam naredbe dali u Gospodu Isusu.",
        "3": "Uistinu, ovo je volja Božija: vaše posvećenje – da se klonite bludnosti,",
        "4": "da svako od vas zna kako da upravlja svojim tijelom u posvećenju i časti,",
        "5": "ne u strasti i požudi, poput pagana koji ne poznaju Boga;",
        "6": "i da u tome niko ne vara svog brata i ne čini mu zlo, jer Gospod je osvetnik za sve ovo, kako smo vam već i prije rekli i posvjedočili.",
        "7": "Doista, Bog nas nije pozvao u nečistotu, nego u posvećenje.",
        "8": "Zato, ko ovo odbacuje, ne odbacuje čovjeka, nego Boga Koji vam daje Svog Svetoga Duha.",
        "9": "Što se tiče bratske ljubavi, nije potrebno da vam o tome pišem, jer ste sami naučili od Boga da volite jedni druge.",
        "10": "Vi to uistinu i činite prema svoj braći u cijeloj Makedoniji, ali mi vas, braćo, molimo da u tome još više napredujete",
        "11": "i da nastojite živjeti mirno, da obavljate svoje poslove i da radite svojim vlastitim rukama, kako smo vam i naredili,",
        "12": "tako da ispravno živite prema onima koji su vani i da ni od koga ne zavisite.",
        "13": "Ne želimo, braćo, da budete u neznanju o onima koji su usnuli, niti da tugujete poput onih koji nemaju nade",
        "14": "Doista, ako vjerujemo da je Isus umro i oživio, tako će isto sa Isusom Bog dovesti one koji su usnuli u Njemu.",
        "15": "Ovo vam govorimo po riječi Gospodnjoj: mi koji živimo i koji smo preostali za dolazak Gospodnji, nikako nećemo preteći one koji su usnuli,",
        "16": "jer će sâm Gospod – sa glasnom zapovijedi, sa glasom arhanđela i sa zovom Božije trube – sići s Neba i prvo će ustati umrli u Mesiji,",
        "17": "a onda ćemo mi živi, mi preostali, zajedno sa njima, biti odneseni na oblacima da susretnemo Gospoda u zraku. I tako ćemo zauvijek biti sa Gospodom.",
        "18": "Zato, hrabrite jedni druge ovim riječima!"
    },
    "5": {
        "1": "O vremenu i prilikama, braćo, nema potrebe da vam se o tome piše,",
        "2": "jer i sami dobro znate da će Dan Gospodnji stići kao lopov noću.",
        "3": "Dok budu govorili: „Mir i sigurnost”, na ljude će pasti iznenadno uništenje, poput porođajnih bolova kod trudne žene, i sigurno ga neće izbjeći.",
        "4": "A vi, braćo, niste u mraku da bi vas taj dan iznenadio kao lopov,",
        "5": "jer svi ste sinovi svjetla i dana. Ne pripadamo noći, niti tami.",
        "6": "Prema tome, ne spavajmo kao ostali, nego bdijmo i budimo trijezni.",
        "7": "Uistinu, oni koji spavaju, noću spavaju, i oni koji se opijaju, noću se opijaju.",
        "8": "A mi koji pripadamo danu, budimo trijezni, obucimo se u oklop vjere i ljubavi i stavimo kacigu, nadu spasenja,",
        "9": "jer Bog nas nije odredio za srdžbu, nego za primanje spasenja po našem Gospodu Mesiji Isusu,",
        "10": "Koji je umro za nas, da mi – bilo da smo budni ili da spavamo – zajedno sa Njim živimo.",
        "11": "Zato se hrabrite međusobno i izgrađujte jedni druge, kako i činite!",
        "12": "Molimo vas, braćo, da poštujete one koji se trude među vama, koji vas vode u Gospodu i koji vas opominju.",
        "13": "Cijenite ih sa velikom ljubavlju zbog njihovog djela! Budite međusobno u miru!",
        "14": "Još vas podstičemo, braćo: opominjite lijenčine, hrabrite malodušne, podržavajte slabe, budite strpljivi sa svima!",
        "15": "Pazite da niko nikome ne vraća zlo za zlo, nego se uvijek borite za dobro jedni prema drugima i prema svima!",
        "16": "Uvijek se radujte!",
        "17": "Bez prestanka se molite!",
        "18": "U svemu zahvaljujte! Jer to je za vas volja Božija u Mesiji Isusu!",
        "19": "Duha ne gasite!",
        "20": "Propovijedi ne odbacujte,",
        "21": "nego sve provjeravajte! Što je dobro, zadržavajte.",
        "22": "Izbjegavajte svaku vrstu zla!",
        "23": "A sâm Bog mira neka vas potpuno posveti i neka cijelo vaše biće – duh, dušu i tijelo – sačuva besprijekornim za dolazak našeg Gospoda Mesije Isusa.",
        "24": "Vjeran je Onaj Koji vas poziva; On će to i učiniti!",
        "25": "Braćo, molite se i za nas!",
        "26": "Pozdravite svu braću svetim poljupcem.",
        "27": "Zadužujem vas u Gospodu da se ovo pismo pročita svoj braći!",
        "28": "Neka milost našeg Gospoda Mesije Isusa bude sa vama!"
    }
}