{
    "1": {
        "1": "Pavle, Silvan i Timotej Zajednici Solunjana u Bogu, Ocu našem i Gospodu Mesiji Isusu.",
        "2": "Milost vam i mir od Boga, Oca našeg i Gospoda Mesije Isusa!",
        "3": "Uvijek moramo zahvaljivati Bogu za vas, braćo, kako i priliči, jer vaša vjera snažno raste i povećava se ljubav svakog od vas prema drugima,",
        "4": "tako da se i mi sami ponosimo vama među Zajednicama Božijim zbog vaše ustrajnosti i vjere u svim vašim progonstvima i nevoljama koje podnosite.",
        "5": "One su očiti predznak pravednog Božijeg suda, jer ćete biti dostojni Carstva Božijega zbog kojeg i trpite.",
        "6": "Jer pravedno je da Bog uzvrati patnju onima koji vas muče,",
        "7": "a vama koji ste mučeni, počinak zajedno sa nama u času kad se s Neba pojavi Gospod Isus sa Svojim moćnim anđelima",
        "8": "u plamenom ognju i kazni one koji ne poznaju Boga i koji se ne pokoravaju Radosnoj vijesti našeg Gospoda Isusa.",
        "9": "Oni će biti kažnjeni vječnim uništenjem, udaljeni od prisutnosti Gospodnje i od Njegove silne slave,",
        "10": "kada – u taj dan – dođe da se proslavi u Svojim svetima i da zadivi sve koji su vjerovali – a i vi ste povjerovali našem svjedočanstvu.",
        "11": "Zbog toga se uvijek i molimo za vas, da vas naš Bog može smatrati dostojnima poziva i da Svojom snagom ispuni svaku vašu dobru želju i djelo vjere,",
        "12": "tako da se proslavi ime našeg Gospoda Isusa u vama, i vi u Njemu, po milosti našeg Boga i Gospoda Mesije Isusa."
    },
    "2": {
        "1": "Molimo vas, braćo, što se tiče dolaska našeg Gospoda Mesije Isusa i našeg sakupljanja oko Njega,",
        "2": "ne dajte se olako zbuniti u svom umu i ne uznemiravajte se ni nekim duhom, ni govorom, ni tobože našim pismom, kao da je Dan Gospodnji već došao.",
        "3": "Neka vas niko ničim ne zavede, jer prvo treba doći pobuna i treba se pojaviti Čovjek bezakonja, sin uništenja,",
        "4": "Protivnik koji se uzdiže iznad svega što se zove Bog i što je sveto, tako da će sjesti u hram Božiji i sebe predstaviti da je Bog.",
        "5": "Zar se ne sjećate da sam ovo govorio dok sam još bio sa vama?",
        "6": "A sada znate šta ga zadržava, da bi se pojavio tek u svoje vrijeme.",
        "7": "Jer tajna bezakonja je već na djelu, samo ima neko ko je sad zadržava, sve dok ne bude uklonjen.",
        "8": "I tada će se pojaviti Bezakonik, koga će Gospod Isus ukloniti dahom iz Svojih usta i uništiti ga pojavom Svog dolaska.",
        "9": "Njegov će dolazak biti propraćen djelovanjem Satane sa svom silom i lažnim znacima i čudesima",
        "10": "i sa svakovrsnom nepravednom prijevarom onih koji propadaju, jer nisu prihvatili ljubav prema Istini da bi bili spaseni.",
        "11": "Zato im Bog šalje djelotvornu prijevaru da povjeruju laži,",
        "12": "kako bi bili osuđeni svi oni koji nisu povjerovali Istini, nego su uživali u nepravednosti.",
        "13": "No, mi uvijek moramo zahvaljivati Bogu za vas, od Gospoda voljena braćo, jer vas je Bog otpočetka izabrao za spasenje, posvećenjem Duha i vjerom u Istinu.",
        "14": "Na ovo vas je pozvao po našoj Radosnoj vijesti – da primite slavu našeg Gospoda Mesije Isusa.",
        "15": "Zato, braćo, stojte čvrsto i držite se predaja kojima smo vas poučili riječju ili pismom.",
        "16": "A sam naš Gospod Mesija Isus i Bog, Otac naš, Koji nas je volio i po milosti nam podario vječno ohrabrenje i dobru nadu,",
        "17": "neka ohrabri vaša srca i nek vas utvrdi u svakom dobrom djelu i riječi!"
    },
    "3": {
        "1": "Nadalje, braćo, molite se za nas, da bi Riječ Gospodnja trčala i proslavljala se kao i kod vas",
        "2": "i da budemo oslobođeni od pokvarenih i zlih ljudi, jer nemaju svi vjere!",
        "3": "Ali vjeran je Gospod Koji će vas utvrditi i zaštititi od zloga.",
        "4": "Uzdamo se u Gospoda za vas da činite i da ćete činiti što god vam naredimo.",
        "5": "I neka Gospod usmjeri vaša srca u ljubav Božiju i u Mesijinu ustrajnost!",
        "6": "Sada vam naređujemo, braćo, u ime našeg Gospoda Mesije Isusa, da se klonite svakog brata koji živi u lijenosti a ne po predaji koju ste primili od nas.",
        "7": "Vi i sami znate da nas treba slijediti, jer nismo ljenčarili među vama,",
        "8": "niti smo besplatno jeli ičiji hljeb, nego smo se s naporom trudili radeći noću i danju, tako da ne budemo na teret nikome od vas.",
        "9": "Ne da mi nemamo prava na to, nego da sami sebe damo za uzor vama, da nas slijedite.",
        "10": "Još dok smo bili kod vas, naredili smo vam ovo: Ko neće da radi, ne treba ni da jede!",
        "11": "Čujemo, naime, da među vama ima nekih lijenčina, ništa ne rade, već se bave ispraznostima.",
        "12": "Takvima naređujemo i opominjemo ih u Gospodu Mesiji Isusu da se smire i da zarađuju svoj hljeb koji će jesti!",
        "13": "A vi, braćo, nemojte posustati čineći dobro!",
        "14": "Ukoliko neko ne posluša našu riječ iz ovog pisma, zapamtite ga i ne družite se s njim, da se posrami,",
        "15": "ali ga ne smatrajte za neprijatelja, nego ga opominjite kao brata!",
        "16": "Neka vam sâm Gospod mira podari mir, uvijek i na svaki način! Gospod sa svima vama!",
        "17": "Pozdrav mojom, Pavlovom rukom. Ovo je znak u svakom pismu. Ovako ja pišem.",
        "18": "Neka milost našeg Gospoda Mesije Isusa bude sa svima vama!"
    }
}