{
    "1": {
        "1": "Pavle, poslanik Mesije Isusa po naredbi Boga, našeg Spasitelja i Mesije Isusa, naše nade,",
        "2": "Timoteju, pravom sinu u vjeri. Milost, milosrđe i mir od Boga Oca i Mesije Isusa, našeg Gospoda!",
        "3": "Kako sam te i molio kad sam odlazio u Makedoniju, ostani u Efesu da narediš nekima da ne naučavaju druge nauke,",
        "4": "da se ne bave bajkama i beskonačnim rodoslovljima, koja više upućuju na beskorisne rasprave nego na Božiji naum po vjeri.",
        "5": "A svrha ove naredbe je ljubav iz čistog srca, dobre savjesti i iskrene vjere.",
        "6": "Od svega ovoga neki su odlutali i zastranili u isprazan govor.",
        "7": "Htjeli bi biti učitelji Zakona, a ne razumiju ni ono što govore, čak ni ono što uporno tvrde.",
        "8": "Ali mi znamo da je Zakon dobar kad ga neko zakonito koristi,",
        "9": "i kad je svjestan da Zakon nije za pravednika, nego za bezakonike i buntovnike, za bezbožnike i grešnike, za nevjernike i svjetovnjake, za ocoubice i majkoubice, za krvnike,",
        "10": "bludnike, nastrane, trgovce robljem, lažljivce, krivokletnike, i ako ima što drugo suprotno zdravom učenju",
        "11": "po Radosnoj vijesti o slavi blaženog Boga, koja je meni povjerena.",
        "12": "Zahvalan sam Onome Koji mi je dao snagu, našem Gospodu Mesiji Isusu, jer me smatrao vjernim i postavio me u Svoju službu –",
        "13": "mene koji sam prije bio hulitelj, progonitelj i nasilnik, ali primio sam milosrđe jer sam u nevjeri djelovao iz neznanja.",
        "14": "A milost našeg Gospoda bila je preobilna zajedno sa vjerom i ljubavlju u Mesiji Isusu.",
        "15": "Vjerodostojna je i zaslužuje da se potpuno prihvati riječ: Mesija Isus dođe na svijet da spasi grešnike, od kojih sam najgori ja.",
        "16": "Ali zbog ovoga sam primio milosrđe, da na meni – najgorem – Mesija Isus pokaže svu strpljivost za primjer svima koji će povjerovati u Njega da prime Život vječni.",
        "17": "A Caru vječnom, besmrtnom, nevidljivom, jedinom Bogu, čast i slava uvijek i vječno! Amin.",
        "18": "Ovu ti naredbu povjeravam, sine Timoteju, prema predskazanima koje su prije izrečene za tebe. Bori se, ohrabren njima, plemenitom borbom!",
        "19": "Održi vjeru i dobru savjest, što su neki odbacili i doživjeli brodolom vjere!",
        "20": "Među njima su Himenej i Aleksandar, koje sam izručio Satani, da se nauče ne huliti!"
    },
    "2": {
        "1": "Stoga te molim da se, prije svega, upućuju molbe, molitve, posredništva i zahvale za sve ljude,",
        "2": "za careve i za sve koji su na vlasti, da možemo provoditi miran i spokojan život u punoj pobožnosti i dostojanstvu.",
        "3": "To je dobro i ugodno našem Spasitelju, Bogu,",
        "4": "Koji hoće da se svi ljudi spase i dođu do spoznaje istine.",
        "5": "Jer jedan je Bog i jedan je posrednik između Boga i ljudi: čovjek Mesija Isus,",
        "6": "Koji je dao samog Sebe kao otkupninu za sve. To je u svoje vrijeme objavljeno.",
        "7": "Zbog toga sam i ja određen za glasnika i poslanika – istinu govorim, ne lažem – za učitelja pagana u vjeri i istini.",
        "8": "Hoću, dakle, da se muškarci mole na svakom mjestu, podižući svete ruke bez srdžbe i rasprave,",
        "9": "a isto tako i žene – pristojnog izgleda: neka se ukrašavaju skromnošću i razboritošću; ne pletenom kosom, zlatom ili biserima, niti skupocjenom odjećom,",
        "10": "nego dobrim djelima, kako i priliči ženama koje tvrde da služe Bogu.",
        "11": "Neka žena prima pouku sa mirnoćom i sa svom pokornošću.",
        "12": "Ženi ne dopuštam da poučava niti da ima vlast nad mužem, nego neka bude u miru,",
        "13": "jer prvo je oblikovan Adam, a onda Eva.",
        "14": "I nije bio prevaren Adam, nego je žena, nakon što je prevarena, napravila grešku.",
        "15": "A ona će se spasiti rađanjem djece, ako s razboritošću ustraje u vjeri, ljubavi i svetosti."
    },
    "3": {
        "1": "Vjerodostojna je ova riječ: ako neko teži da bude nadglednik, teži za časnom službom.",
        "2": "Stoga, nadglednik mora biti besprijekoran, muž jedne žene, trijezan, razborit, pristojan, gostoljubiv, sposoban poučavati,",
        "3": "ne pijanica, ne čovjek nasilan, nego strpljiv i miroljubiv, i ne ljubitelj novca.",
        "4": "Svojom kućom treba dobro da upravlja, i da svoju djecu drži u pokornosti, sa svom pristojnošću.",
        "5": "Jer ako neko ne zna da upravlja svojom kućom, kako će se brinuti za Zajednicu Božiju?",
        "6": "Neka ne bude novoobraćenik, da se ne bi uzoholio i pao pod Đavolovu osudu!",
        "7": "Također treba da ima dobro svjedočanstvo i od onih vani, da ne upadne u sramotu i Đavolovu zamku.",
        "8": "Isto tako, poslužitelji treba da budu ozbiljni, ne dvolični, ne skloni većoj količini vina, niti prljavoj zaradi,",
        "9": "i da čuvaju tajnu vjere sa čistom savjesti.",
        "10": "Neka se najprije iskušavaju, a onda, ako su besprijekorni, neka poslužuju.",
        "11": "Isto tako neka žene budu ozbiljne, ne klevetnice, nego trijezne i vjerne u svemu.",
        "12": "Neka poslužitelji budu muževi jedne žene, neka dobro upravljaju svojom djecom i svojim kućama.",
        "13": "Jer oni koji dobro poslužuju, stječu sebi častan položaj i veliku sigurnost u vjeri u Mesiju Isusa.",
        "14": "Ovo ti pišem u nadi da ću ubrzo doći kod tebe,",
        "15": "no ako se to oduži, da znaš kako se treba ponašati u kući Božijoj, koja je Zajednica živoga Boga, stub i temelj Istine.",
        "16": "I mora se priznati, velika je tajna pobožnosti: On Koji je očitovan u tijelu, dokazan je Duhom, viđen od anđelâ, objavljen među paganima, vjerovan u svijetu, uznesen u slavu."
    },
    "4": {
        "1": "Duh izričito govori da će u posljednja vremena neki otpasti od vjere i predati se varljivim duhovima i đavolskim naukama,",
        "2": "te licemjernim lažljivcima umrtvljene savjesti,",
        "3": "koji zabranjuju ženidbu i naređuju uzdržavanje od jelâ što ih je Bog stvorio da ih sa zahvalnošću uzimaju vjernici, oni koji su upoznali Istinu.",
        "4": "Doista, svako je Božije stvorenje dobro i ništa ne treba odbaciti što se uzima sa zahvalnošću,",
        "5": "jer ga posvećuje Božija riječ i molitva.",
        "6": "To iznesi braći i bit ćeš dobar sluga Mesije Isusa, odgajan riječima vjere i dobre nauke koju predano slijediš.",
        "7": "A prljave i bapske priče izbjegavaj! Vježbaj se u pobožnosti!",
        "8": "Doista, tjelesna vježba je malo čemu korisna, a pobožnost je korisna za sve, jer ima obećanje života – ovog sadašnjeg i onog koji dolazi.",
        "9": "Vjerodostojna je to riječ i zaslužuje da se potpuno prihvati.",
        "10": "Zbog toga se, naime, trudimo i borimo, jer smo svoju nadu položili u živoga Boga, Spasitelja svih ljudi, osobito onih koji vjeruju.",
        "11": "Ovo zapovijedaj i poučavaj!",
        "12": "Neka niko ne prezire tvoju mladost, nego budi uzor vjernicima u riječi, u ponašanju, u ljubavi, u vjeri, u čistoći!",
        "13": "Dok ja ne dođem, posveti se čitanju, ohrabrivanju i poučavanju.",
        "14": "Ne zanemaruj milosni dar koji je u tebi, koji ti je darovan po proročanstvu uz polaganje ruku starješinstva.",
        "15": "Sve ovo vrši i sav u tome budi, da tvoj napredak bude očit svima!",
        "16": "Pazi na sebe i na nauku i ustraj u tome! Čineći tako, spasit ćeš i sebe i one koji te slušaju!"
    },
    "5": {
        "1": "Starca ne ukoravaj, nego ga podstiči kao oca, mladiće kao braću,",
        "2": "staricu kao majku, djevojke kao sestre u svoj čistoći!",
        "3": "Poštuj udovice koje su zaista udovice.",
        "4": "Ali ako neka udovica ima djecu ili unučad, neka se prvo oni nauče iskazivati ljubav svojoj porodici, i tako za primljenu dobrotu uzvratiti svojim roditeljima, jer je to ugodno pred Bogom.",
        "5": "A ona koja je zaista udovica i koja je ostala sasvim sama, položila je nadu u Boga i ustrajna je noću i danju u svojim molbama i molitvama.",
        "6": "No, ona koja živi za zadovoljstva, umrla je iako živi.",
        "7": "Ovo im zapovijedaj, da budu besprijekorne.",
        "8": "Ako se neko ne brine za svoje, osobito za članove porodice, odrekao se vjere i gori je od nevjernika.",
        "9": "Neka se na popis stavi udovica koja nije mlađa od šezdeset godina, žena jednog muža,",
        "10": "koja se dokazala u dobrim djelima: da je odgojila djecu, da je iskazivala gostoprimstvo, da je prala noge svetima, da je pomagala onima u nevolji, da se posvećivala svakom dobrom djelu.",
        "11": "A mlađe udovice odbij, jer kada ih obuzmu tjelesne želje, koje ih odvrate od Mesije, hoće da se udaju,",
        "12": "i imaju osudu zato što su prekršile početnu vjernost.",
        "13": "U isto vrijeme nauče se lijenosti obilazeći po kućama, i ne samo lijenosti nego i ogovaranju i ispraznostima, te govore ono što ne bi smjele.",
        "14": "Stoga hoću da se mlađe udovice udaju, djecu da rađaju, da upravljaju kućom, te da ne daju neprijatelju nikakvu priliku za pogrdu.",
        "15": "Doista, neke su se već okrenule za Satanom.",
        "16": "Ako neka vjernica ima udovice, neka im pomaže; da se ne opterećuje zajednica, kako bi mogla pomoći pravim udovicama.",
        "17": "Starješine koji su dobri upravitelji zaslužuju dvostruku čast, a posebno oni koji se trude u Riječi i poučavanju.",
        "18": "Pismo, naime, kaže: „Ne zavezuj usta volu koji vrše” i „Radnik zaslužuje svoju plaću.”",
        "19": "Protiv starješine ne primaj optužbi, osim na osnovu dva ili tri svjedoka.",
        "20": "One koji griješe ukori pred svima, da i ostali imaju strah!",
        "21": "Zadužujem te pred Bogom i Mesijom Isusom i izabranim anđelima da se toga pridržavaš bez predrasuda i da ništa ne radiš sa pristrasnošću!",
        "22": "Ni na koga ne polaži ruke prebrzo i ne budi učesnikom u grijesima drugih! Sebe čuvaj čistim!",
        "23": "Više ne pij samo vodu, nego uzimaj i malo vina, zbog želuca i svojih čestih slabosti.",
        "24": "Grijesi nekih ljudi su očiti i idu na sud pred njima, a neki idu za njima.",
        "25": "Tako su i dobra djela očita, a i ona koja nisu takva ne mogu se sakriti."
    },
    "6": {
        "1": "Svi koji su pod jarmom ropstva, neka smatraju svoje gospodare dostojnima svake časti, da se ne bi hulilo na ime Božije i na nauku!",
        "2": "A oni koji imaju gospodare vjernike, neka ih ne poštuju manje zato što su braća, nego neka im i više služe, jer su oni kojima pomažu svojim dobrim služenjem vjernici i draga braća.",
        "3": "Ovo poučavaj i na ovo podstiči! Ako neko naučava drugu nauku i ne slaže se sa zdravim riječima našeg Gospoda Mesije Isusa i sa naukom služenja Bogu,",
        "4": "taj je napuhan i ništa ne razumije. Naprotiv, taj pati od želje za prepiranjima i raspravama, od kojih dolazi zavist, svađa, huljenje, zla sumnjičenja,",
        "5": "te neprekidna trvenja među ljudima pokvarenog uma i lišenim istine, koji služenje Bogu smatraju dobitkom.",
        "6": "Doista, služenje Bogu sa zadovoljstvom i jeste veliki dobitak.",
        "7": "Ništa, naime, nismo donijeli na ovaj svijet, niti ćemo što ponijeti sa njega!",
        "8": "Ali ako imamo hranu i odjeću, budimo s tim zadovoljni.",
        "9": "Oni koji čeznu da budu bogati, upadaju u iskušenje i zamku, te u mnoge bezumne i pogubne požude, koje ljude odvlače u propast i uništenje.",
        "10": "Doista, korijen svih zalâ je ljubav prema novcu, kojoj su se neki prepustili i odlutali od vjere te proboli sami sebe mnogim nevoljama.",
        "11": "A ti, o čovječe Božiji, bježi od tih stvari! Naprotiv, teži za pravednošću, pobožnošću, vjerom, ljubavlju, ustrajnošću, krotkošću!",
        "12": "Bij dobru bitku vjere, zauzmi Vječni život, u koji si pozvan i za koji si dao lijepo svjedočanstvo pred mnogim svjedocima!",
        "13": "Zadužujem te pred Bogom, Koji svemu daje život, i Mesijom Isusom, Koji je pred Poncijem Pilatom dao lijepo svjedočanstvo:",
        "14": "vrši ovu zapovijed čisto i besprijekorno, do pojavljivanja našeg Gospoda Mesije Isusa,",
        "15": "što će Ga u svoje vrijeme pokazati Blagoslovljeni i jedini Vladar, Car careva i Gospodar gospodara,",
        "16": "Koji je jedini besmrtan i prebiva u nedostupnoj svjetlosti, Koga niko od ljudi nije vidio, niti Ga može vidjeti. Njemu neka je čast i vječna vlast! Amin.",
        "17": "Bogate u sadašnjem svijetu opominjem da ne budu umišljeni i da ne polažu nadu u nesigurno bogatstvo, nego u Boga, Koji nam sve bogato dariva za uživanje;",
        "18": "da čine dobro, da budu bogati dobrim djelima i velikodušni, voljni dijeliti –",
        "19": "da tako sebi prikupljaju dobru osnovu za budućnost kako bi iskusili pravi život.",
        "20": "O Timoteju, čuvaj ono što ti je povjereno! Uklanjaj se od svjetovnih i ispraznih govora i od protivljenja takozvane „spoznaje”,",
        "21": "koju su neki priznavali, pa tako odlutali od vjere. Milost s vama!"
    }
}