{
    "1": {
        "1": "Pavle, poslanik Mesije Isusa voljom Božijom, po obećanju života u Mesiji Isusu,",
        "2": "Timoteju, voljenom sinu: milost, milosrđe i mir od Boga Oca i našeg Gospoda Mesije Isusa!",
        "3": "Zahvaljujem Bogu, Kojem služim od praočeva, čiste savjesti, dok te se neprestano sjećam u svojim molitvama, danju i noću.",
        "4": "Kad se sjetim tvojih suza, čeznem da te vidim, da se ispunim radošću",
        "5": "Sjećam se i istinske vjere koja je u tebi, koja se najprije nastanila u tvojoj baki Loidi i u tvojoj majci Euniki, a uvjeren sam da je i u tebi.",
        "6": "Zbog toga te i podsjećam da raspiriš milosni dar Božiji, koji je u tebi po polaganju mojih ruku.",
        "7": "Doista, Bog nam nije dao duha bojažljivosti, nego snage, ljubavi i razboritosti.",
        "8": "Stoga, ne stidi se svjedočanstva našeg Gospoda, niti mene, Njegovog zatvorenika! Nego dijeli sa mnom nevolje za Radosnu vijest, po snazi Božijoj.",
        "9": "On nas je spasio i pozvao nas svetim pozivom, ne po našim djelima, nego po Svojoj namjeri i milosti, koja nam je prije vječnosti darovana u Mesiji Isusu,",
        "10": "a koja se sada ukazala pojavom našeg Spasitelja, Mesije Isusa. On je uništio smrt i rasvijetlio Život i nepropadljivost po Radosnoj vijesti,",
        "11": "kojoj sam ja određen za glasnika, poslanika i učitelja.",
        "12": "Zbog toga ovo i podnosim, ali se ne stidim, jer znam kome sam povjerovao i ubijeđen sam da je On u stanju da očuva što mi je povjerio za Onaj dan.",
        "13": "Slijedi primjer zdravih riječi koje si od mene čuo u vjeri i ljubavi u Mesiji Isusu!",
        "14": "To divno blago koje ti je povjereno, čuvaj po Duhu Svetom Koji prebiva u nama.",
        "15": "Znaš da su se u Aziji svi okrenuli od mene, a među njima su i Figel i Hermogen.",
        "16": "Neka Gospod iskaže milosrđe domu Oneziforovu, jer me on često ohrabrivao i nije se stidio mojih okova,",
        "17": "nego kad je bio u Rimu, marljivo me tražio i pronašao.",
        "18": "Neka ga Gospod daruje da nađe milosrđe u Onaj dan! A kako mi je sve služio dok je bio u Efezu, ti to jako dobro znaš!"
    },
    "2": {
        "1": "Ti se, dakle, sine moj, jačaj u milosti Mesije Isusa",
        "2": "i sve što si od mene čuo po mnogim svjedocima, to isto povjeri pouzdanim ljudima, koji će biti u stanju i druge poučiti.",
        "3": "Uzmi udio u nevoljama kao dobar vojnik Mesije Isusa!",
        "4": "Nijedan vojnik u službi ne upliće se u pitanja svakodnevnog života, da bi mogao ugoditi svome zapovjedniku.",
        "5": "A kad se neko takmiči, ne dobiva vijenac, osim ako se nadmeće po pravilima.",
        "6": "Zemljoradnik koji naporno radi treba prvi da primi od roda.",
        "7": "Shvati šta govorim! Doista, Gospod će ti dati razumijevanje svega!",
        "8": "Sjećaj se Mesije Isusa Koji je dignut iz mrtvih, od potomstva Davidovog – po mojoj Radosnoj vijesti.",
        "9": "Zbog nje i trpim, čak i okove, kao da sam zločinac. Ali Božija Riječ nije okovana!",
        "10": "Zato sve podnosim zbog izabranih, da i oni nađu spas u Mesiji Isusu sa vječnom slavom.",
        "11": "Vjerodostojna je ova riječ: Ako smo sa Njim umrli, sa Njim ćemo i živjeti;",
        "12": "ako ustrajemo, s Njime ćemo carovati; ako Ga se odreknemo i On će se nas odreći;",
        "13": "ako smo mi nevjerni, On ostaje vjeran, jer se ne može odreći Sebe!",
        "14": "Na ovo podsjećaj opominjući pred Bogom: neka ne bude prepiranja, to ničemu ne koristi, a onima koji slušaju, na propast je.",
        "15": "Budi marljiv kako bi pred Boga stao prokušan, kao radnik koji se nema čega stidjeti, koji ispravno poučava Riječ istine.",
        "16": "A svjetovnih i ispraznih govora se kloni. Takvi će sve više napredovati prema bezbožnosti,",
        "17": "a njihova će riječ izjedati kao rak-rana. Među njima su Himenej i Filet,",
        "18": "koji su zastranili od istine, govoreći da je oživljenje već bilo, i tako u nekima ruše vjeru.",
        "19": "Ipak, Božiji čvrsti temelj stoji i ima ovaj pečat: „Gospod poznaje one koji su Njegovi” i „Neka se ukloni od nepravednosti svako ko nosi ime Gospodnje.”",
        "20": "A u velikoj kući nisu samo zlatne i srebrene posude, nego ima i drvenih i glinenih, i jedne su za časnu upotrebu, a druge su za nečasnu.",
        "21": "Ko se, dakle, očisti od toga, bit će posuda za časnu upotrebu, posvećena, korisna gospodaru i pripremljena za svako dobro djelo.",
        "22": "Bježi od mladenačkih požuda! Teži za pravednošću, vjerom, ljubavlju, mirom, sa svima koji Gospoda zazivaju iz čistog srca.",
        "23": "A luda i besmislena naklapanja odbaci, znajući da uzrokuju svađe.",
        "24": "Sluga Gospodnji ne smije se svađati, nego mora biti ljubazan prema svima, spreman poučiti i biti strpljiv,",
        "25": "sa blagošću ispravljati protivnike, ne bi li im Bog dao da se obrate i spoznaju Istinu,",
        "26": "da se otrijezne i umaknu iz zamke Đavola, koji ih drži zarobljene da čine njegovu volju."
    },
    "3": {
        "1": "A ovo znaj: u posljednje će dane nastati teška vremena,",
        "2": "jer će ljudi postati sebični, ljubitelji novca, hvalisavci, bit će oholi, hulitelji, neposlušni roditeljima, nezahvalni, bezbožni,",
        "3": "bezosjećajni, nepomirljivi, klevetnici, razuzdani, goropadni, protivnici dobra,",
        "4": "izdajice, brzopleti, napuhani, ljubitelji užitaka radije nego ljubitelji Boga.",
        "5": "Imaju lik pobožnosti, ali su se odrekli njene snage. Od takvih se sklanjaj!",
        "6": "Među njima su i oni koji se uvlače u kuće i pridobivaju slabe žene, opterećene grijesima, koje vode različite požude,",
        "7": "žene što uvijek uče a nikada nisu u stanju doći do spoznaje Istine.",
        "8": "Kao što su se Janes i Jambres usprotivili Mojsiju, tako se i ovi – ljudi pokvarenog uma, gubitnici u vjeri – suprotstavljaju Istini.",
        "9": "Ali dalje neće napredovati, jer će njihova ludost postati jasna svima, kako je bilo i u one dvojice.",
        "10": "A ti si me iskreno slijedio u poučavanju, u načinu života, u nakani, u vjeri, u strpljivosti, u ljubavi, u ustrajnosti,",
        "11": "u progonstvima, u trpljenjima koja su me zadesila u Antiohiji, Ikoniju i Listri. Kakva sam sve progonstva pretrpio, a iz svih me Gospod izbavio!",
        "12": "A i svi koji hoće da žive pobožno u Mesiji Isusu, bit će progonjeni,",
        "13": "dok će zli ljudi i prevaranti, zavodnici i zavedeni, napredovati iz zla u gore.",
        "14": "A ti ostani u onome što si naučio i u šta si se uvjerio, znajući od kojih si poučen",
        "15": "i da od malih nogu poznaješ Sveta pisma, koja te mogu učiniti mudrim za spasenje po vjeri u Mesiju Isusa.",
        "16": "Čitavo Pismo je Bogom nadahnuto i korisno za poučavanje, za ukoravanje, za ispravljanje, za odgajanje u pravednosti,",
        "17": "da čovjek Božiji bude prikladan, opremljen za svako dobro djelo."
    },
    "4": {
        "1": "Zadužujem te pred Bogom i Mesijom Isusom, Koji će suditi živima i mrtvima, i Njegovim dolaskom i Njegovim Carstvom:",
        "2": "objavljuj Riječ, budi ustrajan – bilo da je zgodno ili nezgodno – uvjeravaj, ukoravaj, opominji sa svom strpljivošću i poučavanjem.",
        "3": "Doći će, naime, vrijeme kad ljudi neće podnositi zdravo poučavanje, nego će prema svojim požudama gomilati sebi učitelje da im škakljaju uši;",
        "4": "odvratit će svoje uho od istine i okrenut će se bajkama.",
        "5": "A ti budi razborit u svemu, podnesi teškoće, izvrši djelo blagovjesnika, u potpunosti dovrši svoju službu!",
        "6": "Doista, ja se već izlijevam kao žrtva i došlo je vrijeme moga odlaska.",
        "7": "Plemenitom sam se borbom borio, trku dovršio, vjeru sačuvao.",
        "8": "Uostalom, pripremljen mi je vijenac pravednosti, kojeg će mi u Onaj dan dati Gospod, pravedni sudija, i ne samo meni nego i svima onima koji s ljubavlju očekuju Njegov dolazak.",
        "9": "Potrudi se da što prije dođeš kod mene,",
        "10": "jer Dema me napustio iz ljubavi prema ovom svijetu i otišao u Solun. Krescent je otišao u Galaciju, Tit u Dalmaciju.",
        "11": "Samo Luka je sa mnom. Uzmi i povedi sa sobom Marka, jer mi je koristan za službu.",
        "12": "Tihika sam poslao u Efes.",
        "13": "Ogrtač koji sam ostavio kod Karpa u Troadi, ponesi kad budeš dolazio; i knjige, naročito pergamene.",
        "14": "Kovač Aleksandar napravio mi je mnogo zla. Vratit će mu Gospod po njegovim djelima!",
        "15": "I ti ga se pazi, jer se jako protivio našim riječima!",
        "16": "Za moje prve odbrane, niko nije došao da bude uz mene, nego su me svi napustili. Neka im se to ne uračuna!",
        "17": "Ali Gospod je stajao uz mene i osnažio me, kako bi se po meni u potpunosti objavila poruka, da je čuju svi pagani. I izbavljen sam iz lavljih usta.",
        "18": "Gospod će me spasiti od svakog zlodjela i sačuvat će me za Svoje Nebesko carstvo. Njemu neka je slava uvijek i vječno! Amin.",
        "19": "Pozdravi Prisku i Akvilu i Oneziforov dom!",
        "20": "Erast je ostao u Korintu, a Trofima sam bolesnog ostavio u Miletu.",
        "21": "Potrudi se da dođeš prije zime. Pozdravljaju te Eubul, Pudent, Lino, Klaudija i sva braća!",
        "22": "Neka Gospod bude sa duhom tvojim! Milost s vama!"
    }
}