{
    "1": {
        "1": "Pavle, sluga Božiji i poslanik Mesije Isusa za vjeru Božijih izabranika i spoznaju Istine za pobožnost,",
        "2": "na temelju nade vječnog života, što ga Bog Koji ne laže, obeća prije vječnih vremenâ,",
        "3": "a u Svoje vrijeme očitova Svoju Riječ po objavljivanju, koje je povjereno meni po naredbi našeg Spasitelja – Boga:",
        "4": "Titu, pravom sinu po zajedničkoj vjeri, milost i mir od Boga Oca i Mesije Isusa, spasitelja našeg!",
        "5": "Zato sam te i ostavio na Kritu, da dovršiš ono što je još nedostajalo i da u svakom gradu postaviš starješine, kako sam ti naredio:",
        "6": "ako je ko besprijekoran, muž jedne žene, te ako ima djecu vjernike, koja nisu pod optužbom raspuštenosti i nepokornosti.",
        "7": "Jer nadglednik kao Božiji upravitelj treba biti besprijekoran: ne svojeglav, ne ljutit, ne sklon pijanstvu, ni nasilju, ni nečasnoj zaradi,",
        "8": "nego gostoljubiv, ljubitelj dobra, razuman, pravedan, svet, uzdržljiv,",
        "9": "čvrsto se držeći vjerodostojne riječi nauke, kako bi mogao ohrabrivati zdravom naukom i ukoravati protivnike.",
        "10": "Uistinu, ima mnogo buntovnika, pričalica ispraznosti i zavodnika, a naročito među obrezanima.",
        "11": "Njih treba ušutkati, jer kvare čitave porodice, podučavajući što ne treba, radi nečasne zarade.",
        "12": "Jedan od njih, vlastiti njihov propovjednik reče: „Krićani su vječiti lažljivci, pokvarene zvijeri, lijeni trbusi.”",
        "13": "Ovo svjedočanstvo je istinito. Zato ih strogo ukoravaj, da budu zdravi u vjeri,",
        "14": "da ne obraćaju pažnju na jevrejske bajke i ljudske zapovijedi, koje odvraćaju od istine.",
        "15": "Čistima je sve čisto, a nečistima i nevjernicima ništa nije čisto, već su im okaljani i razum i savjest.",
        "16": "Tvrde da poznaju Boga, a svojim djelima Ga se odriču. Oni su užasni, nepokorni i nesposobni za bilo kakvo dobro djelo."
    },
    "2": {
        "1": "A ti govori ono što je u skladu sa zdravom naukom:",
        "2": "neka starci budu trijezni, ugledni, razumni, zdravi u vjeri, u ljubavi i u ustrajnosti;",
        "3": "isto tako i starice neka se ponašaju kako priliči svetima, neka ne budu klevetnice, niti zarobljene sa previše vina, nego neka budu učiteljice dobra,",
        "4": "da savjetuju mlade žene da vole svoje muževe i svoju djecu,",
        "5": "da budu razumne, čiste, dobre domaćice, odane svojim muževima, da se ne huli Božija riječ.",
        "6": "Mladiće također ohrabruj da budu razumni u svemu,",
        "7": "pokazujući samog sebe kao uzor dobrih djela. U nauci pokaži cjelovitost, ozbiljnost,",
        "8": "zdravu riječ i besprijekornu, da bi se protivnik posramio, jer nema ništa loše da kaže o nama.",
        "9": "Robove uči da budu svojim gospodarima odani u svemu, da im ugađaju, da ne protivrječe,",
        "10": "da ne potkradaju, nego da pokazuju svaku dobru vjernost, da u svemu budu na čast nauci našeg Spasitelja – Boga.",
        "11": "Doista, milost Božija se pojavila da donese spasenje svim ljudima,",
        "12": "odgajajući nas da se odreknemo bezbožnosti i svjetskih požuda, te da na ovom svijetu živimo razumno, pravedno i pobožno,",
        "13": "iščekujući blagoslovljenu nadu i pojavu slave velikog Boga i našeg Spasitelja Mesije Isusa.",
        "14": "On je Sebe dao za nas, da nas otkupi od svakog bezakonja i za Sebe očisti Svoj izabrani narod, koji žudi za dobrim djelima.",
        "15": "Ovo govori, podstiči i ukoravaj sa svom vlašću! Neka te niko ne potcjenjuje!"
    },
    "3": {
        "1": "Podsjećaj ih da budu odani vladarima i vlastima, da budu poslušni, da budu spremni za svako dobro djelo,",
        "2": "da nikoga ne hule, da ne budu svadljivi, nego da strpljivo pokazuju svaku blagost prema svim ljudima.",
        "3": "Doista, i mi smo nekad bili bezumni, neposlušni, zavedeni, robovi različitih požuda i užitaka, provodeći život u zlu i zavisti, omraženi i mrzitelji jedni drugih.",
        "4": "Ali kad se ukazala dobrota i ljubav Boga, našeg Spasitelja, prema čovjeku,",
        "5": "On nas spasi, ne po djelima koja smo učinili u pravednosti, nego po Svom milosrđu: pranjem novog rođenja i obnovom Svetoga Duha,",
        "6": "Kojeg bogato izli na nas po Mesiji Isusu, našem Spasitelju,",
        "7": "da bismo opravdani Njegovom milošću, postali baštinici vječnog života, po nadi.",
        "8": "Ovo je vjerodostojna riječ i hoću da to ustrajno tvrdiš, kako bi se oni koji su povjerovali Bogu usredotočili na vršenje dobrih djela. To je dobro i korisno ljudima.",
        "9": "A lude prepirke, rodoslovlja, svađe i rasprave oko Zakona izbjegavaj, jer su beskorisne i jalove!",
        "10": "Čovjeka koji pravi razdore, nakon prve i druge opomene kloni se,",
        "11": "znaj da je pokvaren i da griješi, da sâm sebe osuđuje.",
        "12": "Kad ti pošaljem Artemu ili Tihika, gledaj da što prije dođeš kod mene u Nikopol, jer sam odlučio tamo provesti zimu.",
        "13": "Pravnika Zenu i Apolona brižno otpremi, kako im ništa ne bi nedostajalo.",
        "14": "A i naši ljudi neka se uče činiti dobra djela u prijekim potrebama, da ne budu bez roda.",
        "15": "Pozdravljaju te svi koji su sa mnom! Pozdravi one koji nas vole u vjeri! Milost neka bude sa vama svima!"
    }
}