{
    "1": {
        "1": "Pavle, zatvorenik Mesije Isusa, i brat Timotej: dragom Filemonu, našem saradniku,",
        "2": "i sestri Apiji, i našem pomagaču Arhipu, i Zajednici u tvojoj kući.",
        "3": "Milost vam i mir od Boga, Oca našeg i Gospoda Mesije Isusa!",
        "4": "Uvijek zahvaljujem Bogu kad te spominjem u svojim molitvama,",
        "5": "jer slušam o tvojoj ljubavi i vjeri koju njeguješ prema Gospodu Isusu i prema svima svetima.",
        "6": "Neka udio tvoje vjere bude djelotvoran u obznanjivanju sveg dobra u nama radi Mesije!",
        "7": "Doista, jako sam se obradovao i ohrabrio zbog tvoje ljubavi, jer si, brate, okrijepio srca svetih.",
        "8": "Stoga, iako imam punu slobodu u Mesiji da ti zapovijedam šta ti je činiti,",
        "9": "zbog ljubavi te radije molim ovakav kakav jesam – Pavle, starac, a sada i zatvorenik Mesije Isusa.",
        "10": "Molim te za Onezima, svog sina kojeg sam rodio u okovima,",
        "11": "koji je nekad tebi bio beskoristan, a sada je i meni i tebi koristan.",
        "12": "Šaljem ti ga natrag – njega koji je moje srce.",
        "13": "Htio sam ga zadržati, da mi umjesto tebe posluži u okovima poradi Radosne vijesti,",
        "14": "ali bez tvog pristanka ništa nisam htio činiti, da tvoja dobrota ne bude iz nužde, nego dobrovoljna.",
        "15": "Možda je bio načas odvojen od tebe zato da ga zauvijek dobiješ natrag,",
        "16": "ne kao roba, nego više od roba, kao dragog brata, naročito meni, a još više tebi, i po tijelu i po Gospodu.",
        "17": "Ako me, dakle, smatraš drugom, primi ga kao i mene.",
        "18": "A ukoliko te je u bilo čemu oštetio ili ti je dužan, to stavi na moj račun.",
        "19": "Ja – Pavle, potpisujem svojom rukom, lično ću platiti. A da ti ne spominjem da si i sâm sebe meni dužan.",
        "20": "Da, brate, daj da se tobom okoristim u Gospodu! Okrijepi moje srce u Mesiji!",
        "21": "Pouzdajući se u tvoju poslušnost, ovo ti pišem znajući da ćeš učiniti i više nego što ti kažem.",
        "22": "Osim toga, pripremi mi smještaj, jer se nadam da ću vam po vašim molitvama biti darovan.",
        "23": "Pozdravlja vas Epafra, zatvorenik u Mesiji Isusu zajedno sa mnom,",
        "24": "te moji saradnici Marko, Aristarh, Dema, Luka.",
        "25": "Neka milost Gospoda Mesije Isusa bude sa duhom vašim!"
    }
}