{
    "1": {
        "1": "Mnogo puta i na više načina, Bog je prije govorio očevima po vjerovjesnicima;",
        "2": "naposljetku, u ove dane, progovorio nam je po Sinu, Koga je postavio za baštinika svega i po Kome je stvorio svemir.",
        "3": "On, Koji je odsjaj Slave i puni odraz Njegove biti, Koji sve održava snagom Svoje riječi, kad je postigao očišćenje grijeha, sjeo je zdesna Veličanstvu u visinama;",
        "4": "postao je toliko veći od anđelâ koliko je baštinio veće ime nego oni.",
        "5": "Zaista, kome od anđelâ je ikada rekao: „Ti si Sin Moj, Ja sam te danas rodio.” Ili još: „Ja ću Njemu biti otac, a On će meni biti Sin.”",
        "6": "I opet, kada dovede Prvorođenca u svijet, govori: „Neka Mu se poklone svi anđeli Božiji!”",
        "7": "Za anđele kaže: „Svoje anđele On čini vjetrovima i Svoje sluge plamenim ognjem.”",
        "8": "A za Sina: „Prijestolje je Tvoje, Bože, zauvijek, a žezlo pravde je žezlo Tvoga Carstva.",
        "9": "Ti voliš pravednost i mrziš bezakonje, zato te Bog, Tvoj Bog, pomazao uljem radosti više nego drugove Tvoje.”",
        "10": "I: „Ti si, Gospode, u početku utemeljio Zemlju, a i Nebesa su djelo Tvojih ruku.",
        "11": "Sve će to propasti, ali Ti ostaješ. Sve će ostarjeti poput odjeće.",
        "12": "Ti ćeš to smotati kao ogrtač. Sve će se promijeniti poput odjeće, ali Ti ostaješ isti, i Tvoje godine neće doći do kraja.”",
        "13": "I kome od anđelâ je ikad rekao: „Sjedi Mi zdesna, dok ti ne podmetnem neprijatelje kao podnožje tvojim nogama.”",
        "14": "Zar nisu svi oni službujući duhovi koji se šalju da poslužuju one koji imaju baštiniti spasenje?"
    },
    "2": {
        "1": "Zbog toga treba još više da obratimo pažnju na ono što smo čuli, da ne bismo odlutali.",
        "2": "Jer ako je riječ koju su anđeli objavili bila istinita, a svaki je grijeh i neposluh dobio pravednu kaznu,",
        "3": "kako ćemo joj mi umaći ako zanemarimo ovakvo spasenje? Njega je najprije počeo najavljivati Gospod, a za nas utvrdili oni koji su čuli,",
        "4": "dok Ga je u isto vrijeme Bog posvjedočio znacima i čudima, različitim djelima snage i darivanjima Duha Svetoga po Svojoj volji.",
        "5": "Doista, nije anđelima podredio budući svijet o kojem govorimo.",
        "6": "Neko je negdje posvjedočio govoreći: „Šta je čovjek da ga se sjećaš, ili sin čovječiji da za njega mariš?",
        "7": "Nakratko si ga učinio nižim od anđelâ, a onda si ga okrunio slavom i čašću;",
        "8": "sve si podmetnuo pod njegove noge.” Doista, kad mu je sve podredio, nije ostavio ništa nepodređeno. Ipak, mi sada još ne vidimo da mu je sve podređeno.",
        "9": "Ali vidimo Isusa Koji je „nakratko bio učinjen nižim od anđelâ”, pa je zbog patnje i smrti „okrunjen slavom i čašću”, da bi Božijom milošću za svakoga iskusio smrt.",
        "10": "Doista je priličilo Onome za Koga je sve i po Kome je sve – kako bi mnoge sinove uveo u slavu – da kroz patnje učini savršenim utemeljitelja njihovog spasenja.",
        "11": "Jer svi su od Jednoga, i posvetitelj i posvećeni. Zbog toga se ne stidi smatrati ih braćom",
        "12": "kada veli: „Naviještat ću Tvoje ime svojoj braći, pjevat ću Ti hvalospjeve usred zajednice!”",
        "13": "I još: „Ja ću se u Njega uzdati.” I još: „Evo Mene i djece koju mi dade Bog.”",
        "14": "Stoga, budući da djeca imaju zajedničku krv i meso, i On sâm u tome postade sudionik, da smrću uništi onoga koji je imao vlast nad smrću, to jest Đavola,",
        "15": "i da oslobodi sve koji su iz straha od smrti cijeli svoj život bili podređeni ropstvu.",
        "16": "Doista, očito je da ne brine za anđele, nego brine za potomstvo Abrahamovo.",
        "17": "Zbog toga je u svemu trebao postati poput braće, da bude milosrdan i vjeran visoki svećenik u odnosu prema Bogu, kako bi pribavljao oproštenje grijeha za narod.",
        "18": "Budući da je i sâm trpio i podnio kušnju, može pomoći onima koji su u kušnji."
    },
    "3": {
        "1": "Zato, sveta braćo, sudionici nebeskog poziva, pažljivo promotrite poslanika i visokog svećenika naše vjere – Isusa,",
        "2": "Koji je bio vjeran Onome Koji Ga je postavio, kao što je i Mojsije bio vjeran u cijeloj kući Njegovoj.",
        "3": "A Ovaj je bio dostojan veće slave od Mojsija, jer više časti ima graditelj nego kuća.",
        "4": "Doista, svaku je kuću neko sagradio, a graditelj svega jeste Bog.",
        "5": "I Mojsije je bio vjeran u cijeloj kući Njegovoj kao sluga, da svjedoči za ono što će biti objavljeno,",
        "6": "a Mesija je vjeran kao Sin, nad Njegovom kućom. Njegova smo kuća mi, ako zadržimo hrabrost i ponos nade.",
        "7": "Stoga, baš kako i Sveti Duh govori: „Ako danas čujete Njegov glas,",
        "8": "nemojte da vam srca budu tvrda kao u pobuni vaših očeva na dan iskušenja u pustinji,",
        "9": "gdje su Me iskušavali, iako su gledali Moja djela četrdeset godina.",
        "10": "Zato sam se rasrdio na taj naraštaj i rekao: Uvijek lutaju svojim srcima i nisu upoznali Moje putove.",
        "11": "Tako sam se i zakleo u Svom gnjevu: Zasigurno neće ući u Moj počinak!”",
        "12": "Pazite, braćo, da se ni u koga od vas ne nađe pokvareno i nevjerno srce, te tako otpadne od živoga Boga.",
        "13": "Naprotiv, ohrabrujte se međusobno svaki dan, sve dok se čuje ovo „danas”, da niko od vas ne otvrdne zavodljivošću grijeha!",
        "14": "Doista, postali smo Mesijini sudionici, ako do kraja čvrsto zadržimo početnu hrabrost.",
        "15": "Kada se kaže: „Ako danas čujete Njegov glas, ne budite tvrdih srca kao u pobuni.”",
        "16": "Koji su se to pobunili kad su čuli? Zar nisu to svi oni koji su izašli iz Egipta vođeni Mojsijem?",
        "17": "A na koje se „srdio četrdeset godina”. Zar ne na one koji su sagriješili i čija su tijela popadala u pustinji?",
        "18": "A kojima se „zakleo da neće ući u Njegov počinak”, ako ne onima koji su bili neposlušni?",
        "19": "I vidimo da nisu mogli „ući” zbog nevjere."
    },
    "4": {
        "1": "Bojte se, dakle, da se ne bi – dok još važi obećanje za ulazak u Njegov počinak – nekome od nas učinilo da je zakasnio.",
        "2": "Jer i nama je objavljenja Radosna vijest baš kao i njima, ali njima naviještena Riječ nije koristila, jer se nisu sjedinili u vjeri sa onima koji su je primili.",
        "3": "Doista, u počinak ulazimo mi koji smo povjerovali, upravo kako je i rekao: „Tako sam se i zakleo u svom gnjevu: Zasigurno neće ući u Moj počinak”, iako su se djela od postanka svijeta dovršila.",
        "4": "Uistinu, negdje je ovako rekao o sedmom danu: „I počinu Bog sedmog dana od svih Svojih djela.”",
        "5": "A na ovom mjestu opet: „Zasigurno neće ući u Moj počinak!”",
        "6": "Budući, dakle, da za neke ostaje da uđu u njega, dok oni kojima je prije objavljena Radosna vijest nisu ušli zbog neposlušnosti,",
        "7": "Bog ponovo određuje jedan dan – „danas” – kada nakon toliko vremena u Davidovom psalmu govori kako je i prije rekao: „Ako danas čujete Njegov glas, ne budite tvrdih srca!”",
        "8": "Jer da ih je Jošua uveo u počinak, Bog ne bi poslije toga govorio o drugom danu.",
        "9": "Prema tome, za Božiji narod ostaje subotnji počinak.",
        "10": "Onaj ko uđe u Njegov počinak i sâm je počinuo od svojih djela, baš kako je i Bog počinuo od Svojih.",
        "11": "Trudimo se, dakle, da uđemo u taj počinak, da neko ne padne zbog istog primjera neposlušnosti!",
        "12": "Doista, živa je Božija Riječ i djelotvorna; oštrija je i od svakog dvosjeklog mača, te zasijeca sve do rastavljanja duše i duha, zglobova i srži, te prosuđuje misli i nakane srca.",
        "13": "I nema stvorenja pred Njim sakrivenog. Sve je golo i razotkriveno za oči Onoga Kome ćemo položiti račun.",
        "14": "Budući da imamo moćnog visokog svećenika koji je prošao kroz Nebesa – Isusa, Sina Božijega – čvrsto se držimo vjere.",
        "15": "Jer nemamo nekog visokog svećenika koji ne bi mogao saosjećati u našim slabostima, nego je iskušan u svemu kao i mi, ali je ostao bez grijeha.",
        "16": "Stoga, hrabro pristupajmo prijestolju milosti, da primimo milosrđe i nađemo milost za pomoć u pravo vrijeme!"
    },
    "5": {
        "1": "Doista, svaki visoki svećenik, izabran među ljudima postavlja se za ljude u odnosu prema Bogu, da prinosi i darove i žrtve za grijehe,",
        "2": "i može blago postupati prema onima koji su u neznanju i lutanju, budući da je i sâm podložan slabosti.",
        "3": "Zato mora prinositi žrtve za grijehe, kako zbog naroda, tako i zbog sebe.",
        "4": "I niko sâm sebi ne pribavlja ovu čast, nego ga Bog poziva, baš kao i Arona.",
        "5": "Tako i Mesija nije proslavio samog Sebe postavši visoki svećenik, nego Onoga Koji Mu je rekao: „Ti si Sin Moj, Ja sam Te danas rodio”,",
        "6": "a i na drugom mjestu veli: „Ti si svećenik zauvijek, po redu Melkisedekovom.”",
        "7": "On je za vrijeme Svog života u tijelu s jakim vapajima i suzama prinio molitve i molbe Onome Koji Ga je mogao izbaviti od smrti. I bio je uslišan zbog strahopoštovanja.",
        "8": "Iako je bio sin, naučio se poslušnosti iz onoga što je pretrpio,",
        "9": "i postigavši savršenstvo, postao je svima koji Ga slušaju izvor vječnog spasenja –",
        "10": "pozvan od Boga da bude visoki svećenik po redu Melkisedekovom.",
        "11": "O tome bi trebalo puno da govorimo, ali to je teško tumačiti, jer ste postali tvrdi za slušanje.",
        "12": "Doista, iako biste po vremenu trebali već biti učitelji, ponovo vas mora neko poučiti o početnim temeljima Božijih riječi. Takvi ste da vam je potrebno mlijeko, a ne jaka hrana.",
        "13": "Da, ko je god na mlijeku neiskusan je u nauci pravednosti, jer je dojenče.",
        "14": "A jaka je hrana za zrele, koji navikom imaju izvježbane sposobnosti za razlikovanje dobra i zla."
    },
    "6": {
        "1": "Stoga, ostavimo početnu nauku o Mesiji i pokrenimo se prema zrelosti! Ne postavljajmo ponovo temelje: obraćenje od mrtvih djela i vjeru u Boga,",
        "2": "nauku o potapanjima i o polaganju ruku, o oživljenju iz mrtvih i vječnom sudu.",
        "3": "A to ćemo učiniti, naravno, ako dopusti Bog!",
        "4": "Doista, one koji su jednom bili prosvijetljeni, koji su iskusili nebeski dar i postali sudionici Svetoga Duha,",
        "5": "koji su okusili dobru Božiju riječ i osjetili snagu budućeg svijeta,",
        "6": "pa otpali, nemoguće je opet obnoviti za obraćenje, jer oni sami sebi razapinju Božijega sina i javno Ga izlažu ruglu.",
        "7": "I zemlja koja se natopi kišom što na nju često pada, te rađa usjevima korisnim onima za koje se i obrađuje, prima blagoslov od Boga;",
        "8": "ali ako donosi trnje i draču, beskorisna je i blizu prokletstva, a svršetak joj je u ognju.",
        "9": "Premda ovako govorimo, za vas smo, dragi naši, uvjereni u bolje, da se držite spasenja.",
        "10": "Doista, Bog nije nepravedan da bi zaboravio vaše djelo i ljubav koju ste pokazali prema Njegovom imenu, time što ste služili i još služite svetima.",
        "11": "I želimo da svako od vas do kraja pokazuje istu revnost, do potpuno ispunjene nade,",
        "12": "da ne budete lijeni, nego sljedbenici onih koji vjerom i strpljivošću baštine obećanja.",
        "13": "Doista, kada je Bog davao obećanje Abrahamu, budući da se nije imao nečim većim zakleti, zakleo se samim Sobom",
        "14": "govoreći: „Zaista, blagoslovom ću te blagosloviti i umnožit ću te i bit ćeš brojan.”",
        "15": "I tako je Abraham, strpljivo čekajući, stekao obećanje.",
        "16": "Ljudi se, uistinu, kunu većim od sebe i svaka im rasprava završava zakletvom za potvrdu.",
        "17": "Tako i Bog, želeći još i više pokazati nepromjenjivost Svoje odluke baštinicima obećanja, zajamčio ga je zakletvom,",
        "18": "da bismo po tim dvjema nepromjenljivim stvarima – u kojima je nemoguće da bi Bog prevario – mi koji smo našli utočište imali snažno ohrabrenje da dosegnemo nadu koja stoji pred nama.",
        "19": "Nju imamo kao sigurno i čvrsto sidro duše, koje ulazi u unutrašnjost, iza zastora,",
        "20": "gdje je kao naš preteča ušao Isus, postavši visoki svećenik zauvijek, po redu Melkisedekovom."
    },
    "7": {
        "1": "Jer taj „Melkisedek, car Salema, svećenik najuzvišenijeg Boga, što je izašao ususret Abrahamu koji se vraćao sa poraza careva i blagoslovio ga”,",
        "2": "i kome je Abraham odijelio „desetinu od svega”. Njegovo ime u prijevodu najprije znači „Car pravednosti”, a zatim i „Car Salema”, što znači „Car mira”.",
        "3": "On, bez oca, bez majke, bez rodoslovlja, čiji dani nemaju početak, a život nema kraja, sličan je Sinu Božijem i ostaje svećenik zauvijek.",
        "4": "Sad pogledajte kako je velik Taj Kome je Abraham, praotac, dao desetinu od najboljeg plijena.",
        "5": "A i oni od sinova Levijevih, koji primaju svećeničku službu, imaju zapovijed po Zakonu da sakupljaju desetinu od naroda, to jest, od svoje braće, iako su i oni potomci Abrahamovi.",
        "6": "Ali On, Koji ne potječe od njih, primio je desetinu od Abrahama i blagoslovio nosioca obećanja!",
        "7": "I posve je neupitno da veći blagosilja manjeg.",
        "8": "Osim toga, ovdje desetinu primaju smrtnici, a tamo jedan za kojeg se svjedoči da živi.",
        "9": "I takoreći, po Abrahamu je desetinu dao i Levi, koji sada prima desetinu,",
        "10": "jer je još bio u krilu svoga oca kada mu je ususret izašao Melkisedek.",
        "11": "Dakle, da je savršenstvo ostvareno po levitskom svećenstvu – jer je narod na osnovu njega primio Zakon – kakva bi onda bila potreba da ustaje drugi svećenik po redu Melkisedekovom i da ne bude imenovan po redu Aronovom?",
        "12": "Ako se, dakle, mijenja svećenstvo, nužno se mijenja i Zakon.",
        "13": "Doista, Onaj o Kome je ovdje riječ, pripadao je drugom plemenu, od kojeg niko nije bio u službi žrtvenika.",
        "14": "Očito je, naime, da naš Gospod potječe od Jude, a za Njegovo pleme Mojsije nije rekao ništa vezano za svećenike.",
        "15": "To je još očitije ako ustaje drugi svećenik, „sličan Melkisedeku”,",
        "16": "koji to nije postao po Zakonu i ljudskoj odredbi, nego po snazi beskrajnog života.",
        "17": "Doista, o Njemu se svjedoči: „Ti si svećenik zauvijek, po redu Melkisedekovom.”",
        "18": "Tako se ukida prijašnja odredba, zbog njene slabosti i beskorisnosti –",
        "19": "jer Zakon ništa nije doveo do savršenstva – i uvodi se bolja nada po kojoj se približavamo Bogu.",
        "20": "I to se nije dogodilo bez zakletve. Jer oni su postali svećenici bez zakletve,",
        "21": "a Ovaj sa zakletvom Onoga Koji Mu je rekao: „Gospod se zakleo i neće požaliti: Ti si svećenik zauvijek!”",
        "22": "Zato je Isus postao jamac boljeg Saveza.",
        "23": "Osim toga, mnogi su postali svećenici, jer ih je smrt sprečavala da ostanu trajno,",
        "24": "a budući da On ostaje zauvijek, Njegova je svećenička služba neprolazna.",
        "25": "Zbog toga i može zauvijek spasavati one koji po Njemu dolaze Bogu, jer uvijek živi da za njih posreduje.",
        "26": "Doista, takav nam je visoki svećenik i trebao – svet, nedužan, neokaljan, odvojen od grešnikâ i uzvišeniji od Nebesâ –",
        "27": "koji ne treba, kao ostali visoki svećenici, svakog dana prinositi žrtve, najprije za svoje grijehe, a onda i za grijehe naroda. On je to učinio jednom kada je prinio samog Sebe.",
        "28": "Zakon, naime, za visoke svećenike postavlja ljude koji imaju slabosti, dok riječ zakletve – koja je poslije Zakona – postavlja Sina, zauvijek savršenog."
    },
    "8": {
        "1": "A glavno u svemu rečenom jeste: imamo takvog visokog svećenika koji je sjeo zdesna prijestolju Veličanstva na Nebesima",
        "2": "kao službenik Svetinjâ i pravog Šatora, kojeg je podigao Gospod, a ne čovjek.",
        "3": "Svaki se visoki svećenik postavlja da bi prinosio darove i žrtve. Zato je bilo nužno da i On ima nešto što može prinijeti.",
        "4": "Uistinu, da je na zemlji, ne bi bio svećenik, jer postoje oni koji po Zakonu prinose darove.",
        "5": "Oni služe slici i sjeni nebeskih stvari, baš kako je i Mojsije bio upućen kad je trebao napraviti Šator: „Pazi – veli – da sve napraviš prema uzorku koji ti je pokazan na gori!”",
        "6": "A sada je dobio toliko uzvišeniju službu, koliko je posrednik boljeg Saveza, koji je utemeljen na boljim obećanjima.",
        "7": "Jer da je onaj prvi bio besprijekoran, ne bi se tražilo mjesto za drugi.",
        "8": "Prekoravajući ih, Bog reče: „Evo, dolaze dani – govori Gospod – kada ću sa Domom Izraelovim i sa Domom Judinim uspostaviti novi Savez,”",
        "9": "i to ne Savez kakav sam sklopio s njihovim očevima na dan kad sam ih uzeo za ruku da ih izvedem iz zemlje egipatske, jer nisu ustrajali u Mom Savezu i Ja nisam za njih mario – govori Gospod.",
        "10": "Ovo je Savez koji ću sklopiti sa Domom Izraelovim poslije onih danâ – govori Gospod: Svoje ću Zakone staviti u njihov um i zapisat ću ih u njihovim srcima. I Ja ću im biti Bog, a oni će biti Moj narod.",
        "11": "I više niko neće poučavati svoga zemljaka i niko svoga brata govoreći: „Spoznaj Gospoda, jer svi će Me znati, od najmanjeg do najvećeg među njima,",
        "12": "jer ću biti milostiv prema njihovim nepravdama i njihovih se grijeha zasigurno više neću sjećati!”",
        "13": "A kada kaže „novi”, onda je onaj prvi učinio zastarjelim. A ono što zastarijeva i prolazi, blizu je nestanku."
    },
    "9": {
        "1": "Da, i onaj prvi Savez je imao odredbe za službu Bogu i svetište, ali zemaljsko.",
        "2": "I Šator je, naime, bio uređen i to tako da je u prvom dijelu, koji se zove Svetinja, bio svijećnjak i sto sa prinesenim hljebovima,",
        "3": "a iza drugog zastora bio je dio Šatora zvani Svetinja nad svetinjama,",
        "4": "gdje se nalazio zlatni žrtvenik za prinos kâda i Kovčeg saveza, sav optočen zlatom, a u njemu zlatna posuda sa manom i Aronov štap, koji bješe propupao, te ploče Saveza.",
        "5": "A iznad njega bili su heruvimi slave koji su zasjenjivali Pomirilište. O tome sada nije prilika da se podrobno govori.",
        "6": "I kako je to tako uređeno, u prvi dio Šatora svakodnevno ulaze svećenici da vrše službu Bogu,",
        "7": "a u drugi dio ulazi jednom godišnje samo visoki svećenik, i to ne bez krvi koju prinosi za svoje i za grijehe naroda učinjene iz neznanja.",
        "8": "Time Sveti Duh jasno pokazuje da još nije otvoren put u Svetinju nad svetinjama, sve dok postoji prvi dio Šatora.",
        "9": "To je poređenje za sadašnje vrijeme – prema njemu se prinose darovi i žrtve koje ne mogu vršioca službe učiniti savršenim u savjesti.",
        "10": "To su samo zemaljske odredbe koje se tiču hrane, pića i raznih pranja, a traju do časa uvođenja novog reda.",
        "11": "A Mesija je došao kao visoki svećenik predstojećih dobara, te je po većem i savršenijem Šatoru – koji nije djelo ljudskih ruku, to jest, nije od ovog stvorenja –",
        "12": "i ne po krvi jaraca i bikova, nego po Svojoj vlastitoj krvi, ušao samo jednom u Svetinju nad svetinjama i pribavio vječno otkupljenje.",
        "13": "Doista, ako krv jaraca i bikova i pepeo junice, čime se sve poškropljuju okaljani, posvećuju i daju tjelesnu čistotu,",
        "14": "koliko će više krv Mesije – Koji je po vječnom Duhu samog Sebe prinio Bogu bez mahane – očistiti našu savjest od mrtvih djela, da služimo živom Bogu!",
        "15": "I zbog toga je On posrednik novog Saveza: da bi – po smrti za otkupljenje grijeha učinjenih pod prvim Savezom – oni koji su pozvani primili obećanje vječne baštine.",
        "16": "Jer gdje ima saveza – oporuke, nužno je ustanoviti smrt oporučitelja.",
        "17": "Oporuka, naime, stupa na snagu nakon smrti, nikada ne vrijedi dok oporučitelj još živi.",
        "18": "Zbog toga ni onaj prvi Savez nije uspostavljen bez krvi.",
        "19": "Nakon što je Mojsije čitavom narodu obznanio svaku zapovijed iz Zakona, uzeo je krv bikova i jaraca s vodom i crvenu vunu i izop, te poškropio Knjigu i sav narod,",
        "20": "govoreći: Ovo je krv Saveza kojeg vam je Bog odredio.",
        "21": "Zatim je isto tako poškropio krvlju Šator i sve posuđe za službu Bogu.",
        "22": "Uistinu, po Zakonu se gotovo sve čisti krvlju, i bez prolijevanja krvi nema oprosta.",
        "23": "Doista, bilo je potrebno da se slike nebeskih stvari ovako očiste, a same nebeske stvari i boljim žrtvama od ovih.",
        "24": "Jer Mesija nije ušao u Svetinju nad svetinjama napravljenu ljudskim rukama, koja je slika prave, nego u samo Nebo, da pred samim licem Božijim posreduje za nas.",
        "25": "Ne da bi iznova prinosio samog Sebe, kao što visoki svećenik ulazi u Svetinju nad svetinjama svake godine sa tuđom krvi,",
        "26": "jer bi inače trebalo da mnogo puta trpi od stvaranja svijeta. A sada se pojavio – jednom na kraju vjekova – da Svojom žrtvom ukine grijeh.",
        "27": "I kao što ljudi moraju jednom umrijeti, a zatim dolazi sud,",
        "28": "tako će se i Mesija – jednom prinesen da bi odnio grijehe mnogih – pojaviti i drugi put – bez odnosa prema grijehu – onima koji Ga čekaju za spasenje."
    },
    "10": {
        "1": "Doista, Zakon, koji je samo sjena predstojećih dobara, a ne njihova stvarna pojava, nikada ne može istim žrtvama, koje se neprestano prinose, godinu za godinom, učiniti savršenima one što pristupaju.",
        "2": "Inače, zar se ne bi prestale prinositi, kada oni koji služe Bogu, jednom očišćeni, više ne bi bili svjesni grijeha?",
        "3": "Ali po njima svake godine ostaje sjećanje na grijehe.",
        "4": "Zbilja, nije moguće da krv bikova i jaraca skine grijehe.",
        "5": "Zato, ulazeći u svijet, veli: „Žrtvu ni prinos nisi želio, nego si Mi pripremio tijelo.",
        "6": "Ni paljenice ni okajnice nisu Ti bile ugodne.",
        "7": "Tada rekoh: Evo dolazim – u svitku Knjige o Meni piše – da vršim, Bože, Tvoju volju.”",
        "8": "Gore kaže: „Žrtve i prinose, paljenice i okajnice nisi želio i nisu Ti bile ugodne” – a one se po Zakonu prinose.",
        "9": "Zatim veli: „Evo dolazim da vršim Tvoju volju.” On poništava prvo da bi uspostavio drugo.",
        "10": "Njegovom smo voljom posvećeni prinosom tijela Mesije Isusa jednom zauvijek.",
        "11": "I svaki svećenik svakog dana ustaje da služi Bogu i iznova prinosi iste žrtve, koje nikada ne mogu skinuti grijehe,",
        "12": "a Ovaj, kad je prinio jednu žrtvu za grijehe, sjeo je zauvijek zdesna Bogu,",
        "13": "i od tada čeka dok Njegovi neprijatelji ne budu postavljeni kao podnožje Njegovim nogama.",
        "14": "Zaista, On je jednim prinosom zauvijek učinio savršenima one koje posvećuje.",
        "15": "A to nam svjedoči i Duh Sveti, jer je nakon ovoga rekao:",
        "16": "„Ovo je Savez koji ću sklopiti sa njima poslije onih dana – veli Gospod. Stavit ću Svoje zakone u njihova srca i upisat ću ih u njihove umove,",
        "17": "a njihovih grijeha i njihovog bezakonja više se nikako neću sjećati.”",
        "18": "A gdje je to oprošteno, više nema prinosa za grijeh.",
        "19": "Braćo, budući da po krvi Isusovoj imamo otvoren prolaz u Svetinju nad svetinjama –",
        "20": "On nam je otvorio taj novi i živi put kroz zavjesu, to jest kroz Svoje tijelo –",
        "21": "i imamo visokog svećenika nad kućom Božijom,",
        "22": "pristupajmo iskrenog srca potpuno uvjereni, jer su nam srca očišćena od zle savjesti, a tijelo oprano čistom vodom.",
        "23": "Držimo čvrsto i nepokolebljivo vjeru u nadu – vjeran je Onaj Koji je dao obećanje –",
        "24": "i nastojmo podsticati jedni druge na ljubav i dobra djela!",
        "25": "Ne zanemarujmo zajednička okupljanja, kako neki imaju običaj, nego se ohrabrujmo, to više što više vidite da se približava Dan!",
        "26": "Ako svojevoljno griješimo nakon što smo primili potpunu spoznaju Istine, više ne preostaje žrtva za grijehe,",
        "27": "nego jedno strašno iščekivanje suda i vrelog ognja koji će sažeći protivnike.",
        "28": "Ko god prekrši Mojsijev zakon, umire bez milosrđa na osnovu dva ili tri svjedoka.",
        "29": "Šta mislite, koliko će goru kaznu zaslužiti onaj ko prezre Sina Božijega i smatra bezvrijednom krv Saveza kojom je posvećen, te uvrijedi Duha milosti?",
        "30": "Da, poznajemo Onoga Koji je rekao: „Moja je osveta, Ja ću naplatiti!” I još: „Gospod će suditi Svome narodu!”",
        "31": "Zastrašujuće je upasti u ruke živog Boga.",
        "32": "Sjetite se onih prvih dana kada ste, tek prosvijetljeni, prolazili mnoge borbe i podnosili patnje:",
        "33": "ponekad ste bili javno izloženi uvredama i progonstvima, a nekad ste bili sa onima koji su to proživljavali.",
        "34": "Doista, saosjećali ste sa zatvorenicima, a otimanje vaših dobara dočekali ste sa radošću, znajući da imate bolje i trajno imanje.",
        "35": "Stoga, ne gubite svoje pouzdanje! Velika mu je nagrada!",
        "36": "Zaista vam treba ustrajnosti da biste izvršavanjem Božije volje primili obećanje,",
        "37": "jer „još malo, samo još malo, i stići će Onaj Koji dolazi, neće zakasniti.",
        "38": "Moj pravednik će živjeti po vjeri, a ukoliko odustane, Moja duša neće biti zadovoljna sa njim.”",
        "39": "No, mi nismo od onih koji odustaju da bi propali, nego smo od onih koji vjeruju da bi sačuvali dušu!"
    },
    "11": {
        "1": "A vjera je stvarnost onoga čemu se nadamo i dokaz za ono što ne vidimo.",
        "2": "Po tome su stari primili svjedočanstvo.",
        "3": "Vjerom shvaćamo da su svjetovi stvoreni Božijom riječju, tako da je od nevidljivog postalo vidljivo.",
        "4": "Vjerom je Abel prinio Bogu bolju žrtvu nego Kain. Po njoj je primio svjedočanstvo da je pravedan – Bog je posvjedočio za njegove darove – i po njoj još uvijek govori, iako je mrtav.",
        "5": "Vjerom je Enoh bio odnesen da ne vidi smrti, i „više se ne nađe, jer ga Bog uze”. Prije nego je odnesen, primio je svjedočanstvo da je „ugodio Bogu”.",
        "6": "A bez vjere je nemoguće ugoditi Bogu, jer onaj ko Mu pristupa mora vjerovati da postoji i da nagrađuje one koji Ga traže.",
        "7": "Vjerom je Noa, upozoren na ono što još nije bilo vidljivo, iz strahopoštovanja sagradio lađu za spasenje svog doma. Time je osudio svijet i postao baštinik pravednosti po vjeri.",
        "8": "Vjerom je Abraham poslušao, kad je pozvan, da ode u zemlju koju je imao primiti u nasljedstvo. Krenuo je ne znajući kamo ide.",
        "9": "Vjerom se nastanio u obećanoj zemlji kao tuđoj, boraveći u šatorima sa Isakom i Jakovom, subaštinicima istog obećanja.",
        "10": "Iščekivao je utemeljeni grad, čiji je tvorac i graditelj Bog.",
        "11": "Vjerom je i sama Sara, nerotkinja, primila sposobnost da začne potomstvo, iako je bila u odmakloj dobi. Smatrala je vjernim Onoga Koji je obećao.",
        "12": "Zbog toga se i rodilo od jednoga, gotovo mrtvoga, veliko mnoštvo, brojno poput nebeskih zvijezda i bezbrojnih zrnaca pijeska na morskoj obali.",
        "13": "U vjeri su svi ovi pomrli ne primivši obećanja, već su ih izdaleka vidjeli i prihvatili, priznavši da su na zemlji tuđinci i došljaci.",
        "14": "Uistinu, oni koji tako govore, time obznanjuju da traže domovinu.",
        "15": "A da su mislili na onu iz koje su izašli, imali bi prilike da se u nju vrate.",
        "16": "Ali sad, oni čeznu za boljom, to jest nebeskom domovinom. Stoga se i Bog ne stidi zvati njihovim Bogom, jer im je pripremio grad.",
        "17": "Vjerom je Abraham prinio Isaka kad je bio kušan. Svog jedinca je prinosio on koji je primio obećanja,",
        "18": "o kome je rečeno: „Po Isaku će se zvati tvoje potomstvo!”",
        "19": "Smatrao je da Bog može i mrtve podizati. Zato ga je, slikovito govoreći, dobio natrag.",
        "20": "Vjerom je i Isak, vezano za budućnost, blagoslovio Jakova i Ezava.",
        "21": "Vjerom je Jakov, dok je umirao, blagoslovio oba Josipova sina i „prignuo se oslonjen na vrh svog štapa”.",
        "22": "Vjerom je Josip, dok je umirao, spomenuo izlazak sinova Izraelovih i dao naredbe o svojim kostima.",
        "23": "Vjerom su Mojsija, kad se rodio, njegovi roditelji sakrivali tri mjeseca, jer su vidjeli da je dijete lijepo, i nisu se bojali careve naredbe.",
        "24": "Vjerom je Mojsije, kad je odrastao, odbio da ga zovu sinom faraonove kćeri.",
        "25": "Radije je izabrao da bude zlostavljan sa Božijim narodom, nego da ima prolazni grešni užitak.",
        "26": "Smatrao je većim bogatstvom Mesijinu sramotu nego egipatsko blago, jer je gledao na nagradu.",
        "27": "Vjerom je napustio Egipat, ne bojeći se careve srdžbe, ustrajan kao da vidi Nevidljivoga.",
        "28": "Vjerom je izvršio pashu i škropljenje krvlju, da „Zatirač” ne bi dotakao Izraelove prvorođence.",
        "29": "Vjerom su prošli kroz Crveno more kao po suhoj zemlji, a Egipćani su se potopili kad su to pokušali",
        "30": "Vjerom su pali jerihonski zidovi nakon što se sedam dana oko njih kružilo.",
        "31": "Vjerom bludnica Rahaba nije propala zajedno s nevjernicima, jer je s mirom primila uhode.",
        "32": "I šta još da kažem? Ne bi bilo vremena kad bih vam govorio o Gideonu, Baraku, Samsonu, Jiftahu, Davidu, Samuelu i vjerovjesnicima,",
        "33": "koji su vjerom porazili careve, sprovodili pravednost, postigli obećanja, zatvorili usta lavovima,",
        "34": "ugasili snažan oganj, umakli oštrici mača, bili osnaženi u slabosti, moćni u ratu, odbili vojske tuđinaca.",
        "35": "Žene su oživljenjem ponovo primile svoje mrtve. Drugi su, opet, bili nasmrt mučeni, ne primivši izbavljenje da bi postigli bolje oživljenje.",
        "36": "Neki su iskusili izrugivanja i bičevanja, a uz to okove i zatvore.",
        "37": "Bili su kamenovani, pilani nadvoje, ginuli od mača, hodili naokolo u ovčijim i kozijim kožama, oskudijevali, tlačeni, zlostavljani",
        "38": "– svijet ih nije bio dostojan – lutali su po pustinjama, brdima, spiljama i pukotinama u zemlji.",
        "39": "I svi oni, iako su primili svjedočanstvo po vjeri, nisu primili obećanja,",
        "40": "jer je Bog za nas predvidio nešto bolje, da oni ne ostvare savršenstvo bez nas."
    },
    "12": {
        "1": "Stoga i mi, okruženi takvim oblakom svjedokâ, odbacimo svaki teret i grijeh koji nas sapliće i ustrajno trčimo trku koja je pred nama!",
        "2": "Usmjerimo pogled u Isusa, začetnika i dovršitelja vjere, koji je zbog radosti što je bila pred Njim podnio krst prezrevši sramotu, i sjedi zdesna prijestolju Božijem!",
        "3": "Doista, pažljivo promotrite Onoga Koji je podnio toliko suprotstavljanje grešnikâ protiv Njega, da obeshrabreni u svojim dušama ne odustanete.",
        "4": "Još se niste do krvi oduprli boreći se protiv grijeha.",
        "5": "I zar ste zaboravili opomenu koja vam je kao sinovima upućena: „Sine moj, ne shvaćaj olako odgoja Gospodnjeg i ne odustaj kad te On ukorava,",
        "6": "jer koga Gospod voli, njega i odgaja, i šibom kažnjava svakog sina kojeg posvaja.”",
        "7": "Ustrajte u odgoju! Bog sa vama postupa kao sa sinovima! Doista, zar ima sina kojeg otac ne odgaja?",
        "8": "Ali ako ste bez odgoja, kroz koji svi prolaze, tada ste nezakonita djeca, a ne sinovi!",
        "9": "Uostalom, naši su nas očevi po tijelu odgajali i poštovali smo ih. Zar se nećemo onda još više podrediti Ocu naših duhova da bismo živjeli?",
        "10": "Oni su nas samo jedno kratko vrijeme odgajali prema onome što im se učinilo da je dobro, a On to čini nama na korist – da bismo imali udjela u Njegovoj svetosti.",
        "11": "Svaki se, naime, odgoj zasada ne čini kao neka radost, nego žalost, ali kasnije, onima koji su njime poučeni, uzvraća mironosnim rodom pravednosti.",
        "12": "Stoga, ispravite klonule ruke i mlitava koljena,",
        "13": "hodajte svojim nogama po ravnim stazama, da se hroma noga ne iščaši, nego da ozdravi.",
        "14": "Težite za mirom sa svima i za svetošću, bez koje niko neće vidjeti Gospoda!",
        "15": "Pazite da neko ne otpadne od Božije milosti, da ne proklija neki gorki korijen koji bi donio zabunu i zarazio mnoge,",
        "16": "i da neko ne postane bludnik ili bezbožnik poput Ezava, koji je zbog jednog jela prodao prava svog prvorodstva.",
        "17": "Znate da je nakon toga, kad je želio primiti blagoslov, bio odbijen, jer nije dobio priliku za pokajanje, iako ju je tražio sa suzama.",
        "18": "Niste pristupili nekoj opipljivoj gori, ni gorućem ognju, ni tami, ni mraku, ni oluji,",
        "19": "ni zvuku trube, ni glasnim riječima – oni koji su ih čuli, zamolili su da im se više ne govori,",
        "20": "jer nisu mogli podnijeti naredbu: „Ako se i životinja dotakne gore, neka se kamenuje!”",
        "21": "Taj prizor je bio tako zastrašujući da je i Mojsije rekao: „Prestrašen sam i drhtim!”",
        "22": "Naprotiv, vi ste pristupili gori Sionu i gradu živoga Boga, nebeskom Jerusalemu, bezbrojnim hiljadama anđela, radosnom skupu,",
        "23": "Zajednici prvorođenaca koji su zapisani u Nebesima, Bogu, Sudiji svega, duhovima pravednikâ koji su učinjeni savršenim",
        "24": "i Isusu, posredniku novog Saveza, krvi za poškropljenje, koja govori bolje od Abelove.",
        "25": "Pazite da ne odbijete Onoga Koji vam govori, jer ako nisu umakli oni što su odbili Onoga Koji im je govorio na Zemlji, kako ćemo onda mi kojima govori Onaj s Nebesa, ako se od Njega okrenemo.",
        "26": "Njegov je glas tada potresao Zemlju, a sada daje obećanje: „Ja ću još jednom potresti ne samo Zemlju, nego i Nebo.”",
        "27": "A ono „još jednom” jasno govori da će nestati ono što je potreseno, kao nešto stvoreno, da ostane ono što se ne može potresti.",
        "28": "Stoga, primajući Carstvo koje se ne može potresti, držimo se milosti! Po njoj i dalje služimo Bogu kako Mu je ugodno, sa strahom i dubokim poštovanjem!",
        "29": "Doista, naš je Bog „oganj koji proždire”."
    },
    "13": {
        "1": "Nastavite u bratskoj ljubavi!",
        "2": "Gostoljubivost ne zanemarujte, jer neki su njome, i ne znajući, ugostili anđele!",
        "3": "Sjećajte se zatvorenika, kao da ste i vi sa njima u zatvoru; zlostavljanih, kao što ste i sami u tijelu!",
        "4": "Neka svi poštuju brak, a bračna postelja nek je neokaljana, jer će bludnicima i preljubnicima suditi Bog!",
        "5": "U životu ne budite pohlepni za novcem! Budite zadovoljni onim što imate, jer je On rekao: „Nikada te neću ostaviti i nipošto te neću napustiti.”",
        "6": "Zato možemo s pouzdanjem reći: „Gospod je moj pomoćnik i neću se plašiti. Šta mi može uraditi čovjek?”",
        "7": "Sjećajte se svojih vođa, koji su vam govorili Riječ Božiju. Posmatrajući ishod njihovog života, slijedite njihovu vjeru!",
        "8": "Mesija Isus je isti jučer, danas i zauvijek!",
        "9": "Ne dajte se zavesti raznim tuđim naukama, jer je dobro da se srce jača po milosti, a ne jelima, koja nisu bila od koristi onima koji po njima žive.",
        "10": "Mi imamo žrtvenik s kojeg službenici Šatora nemaju pravo jesti!",
        "11": "Naime, tijela životinjâ, čiju krv visoki svećenik unosi u Svetinju nad svetinjama za okajanje grijeha, spaljuju se izvan tabora.",
        "12": "Zato je i Isus podnio patnju izvan gradskih vratâ kako bi Svojom vlastitom krvlju posvetio narod.",
        "13": "Stoga izađimo do Njega izvan tabora, noseći Njegovu sramotu,",
        "14": "jer ovdje nemamo trajnog grada, nego tražimo onaj budući!",
        "15": "Po Njemu, dakle, uvijek prinosimo Bogu žrtvu slavljenja, to jest, rod usana koje veličaju Njegovo ime!",
        "16": "Ne zanemarujte činjenje dobra i dijeljenje sa drugima, jer su takve žrtve ugodne Bogu!",
        "17": "Slušajte one koji vas vode i budite im pokorni, jer oni stražare nad vašim dušama kao oni koji će podnijeti račun; kako bi to mogli činiti sa radošću, a ne s uzdasima, jer vam to neće biti od koristi!",
        "18": "Molite se za nas! Uvjereni smo da imamo dobru savjest, jer se u svemu želimo uzorno ponašati.",
        "19": "Naročito vas molim da to činite kako bih vam se što prije vratio!",
        "20": "A Bog mira, Koji je od mrtvih izveo našeg Gospoda Isusa, Velikog pastira stada po krvi vječnog Saveza,",
        "21": "neka vas opremi svim dobrima da biste vršili Njegovu volju! Nek u nama izgrađuje ono što je pred Njim ugodno, po Mesiji Isusu, Kome pripada slava uvijek i vječno! Amin.",
        "22": "Molim vas, braćo, prihvatite riječ podsticaja, koju sam vam ukratko napisao.",
        "23": "Znajte da je oslobođen naš brat Timotej. S njime ću vas, ako ubrzo dođe, posjetiti.",
        "24": "Pozdravite sve koji vas vode i sve svete! Pozdravljaju vas braća iz Italije!",
        "25": "Milost sa svima vama!"
    }
}