{
    "1": {
        "1": "Jakov, rob Boga i Gospoda Mesije Isusa, dvanaesterima plemenâ u raseljeništvu, pozdrav.",
        "2": "Smatrajte to punom radošću, braćo moja, kad upadnete u razna iskušenja,",
        "3": "znajući da iskušavanje vaše vjere donosi ustrajnost!",
        "4": "I neka ta ustrajnost donese savršeno djelo, da budete zreli i savršeni, bez bilo kakvog nedostatka!",
        "5": "Ako nekome od vas nedostaje mudrosti, neka moli od Boga, Koji svima daje velikodušno i bez prigovaranja, i dat će mu se!",
        "6": "Ali neka moli s vjerom, bez bilo kakve sumnje, jer je onaj koji sumnja poput morskog talasa što ga vjetar goni i baca na sve strane.",
        "7": "Nek ne misli taj da će nešto primiti od Gospoda,",
        "8": "jer je čovjek neodlučan, nestalan na svim svojim putevima.",
        "9": "Neka se brat nižeg položaja ponosi u svom uzvišenju,",
        "10": "a onaj bogati u svom poniženju, jer će proći kao cvijet biljke:",
        "11": "izađe žarko sunce te osuši biljku, a njen cvijet otpadne i propadne njegova ljepota. Tako će i bogati čovjek usahnuti u svojim nastojanjima.",
        "12": "Blago čovjeku koji ustraje u iskušenju, jer će, prokušan, primiti vijenac života kojeg je Gospod obećao onima koji Ga vole.",
        "13": "Neka niko u kušnji ne kaže: „Bog me kuša.” Doista, Bog ne može biti kušan zlim stvarima, a ni sâm nikoga ne kuša.",
        "14": "Nego svakoga kuša njegova vlastita požuda, koja ga huška i navlači.",
        "15": "Tada požuda, kad začne, rađa grijeh, a grijeh, kad je izvršen, donosi smrt.",
        "16": "Ne varajte se, draga moja braćo!",
        "17": "Svaki dobar dar i svaki savršen poklon je odozgor, silazi od Oca svjetlilâ, a kod Njega nema mijene, ni promjene sjene.",
        "18": "On nas je, Svojom voljom, rodio Riječju istine, da budemo neka vrsta prvjenaca Njegovih stvorenja.",
        "19": "Znajte, draga moja braćo: neka svako bude brz da sluša, a spor da govori, i spor za srdžbu,",
        "20": "jer čovjekova srdžba ne postiže Božiju pravednost.",
        "21": "Zato odbacite od sebe svu prljavštinu i preostalu pokvarenost, te sa krotkošću primite usađenu riječ koja može spasiti vaše duše!",
        "22": "Budite vršioci riječi, a ne samo slušaoci koji sami sebe zavaravaju.",
        "23": "Jer ako je neko samo slušalac riječi, a ne i izvršilac, takav je poput čovjeka koji posmatra svoje prirodno lice u ogledalu:",
        "24": "pogleda se i ode, te odmah zaboravi kakav je bio.",
        "25": "Ali ko pogleda u savršeni zakon slobode i ostane u njemu, ne kao zaboravni slušalac, već kao stvarni izvršilac, taj će biti blagoslovljen u svom radu.",
        "26": "Ako neko za sebe smatra da je pobožan a ne obuzdava jezik, nego zavarava svoje srce, njegova je pobožnost bezvrijedna.",
        "27": "A čista i neokaljana pobožnost pred Bogom Ocem je ovo: brinuti se za siročad i za udovice u njihovoj nevolji, te čuvati se neokaljanim od ovog svijeta."
    },
    "2": {
        "1": "Braćo moja, nemojte imati vjeru u našeg slavnog Gospoda Mesiju Isusa sa pristrasnošću!",
        "2": "Ako na vaš skup dođe čovjek sa zlatnim prstenjem, u blistavoj odjeći, a dođe i siromah u dronjcima,",
        "3": "i vi pogledate onoga u blistavoj odjeći i kažete: „Ti sjedi tu na dobro mjesto!” – a siromahu kažete: „Ti stoj tamo ili sjedni na pod, meni do nogu!” –",
        "4": "ne pravite li tako razlike među sobom i niste li postali sudije koji pogrešno sude?",
        "5": "Slušajte, moja draga braćo, zar nije Bog izabrao siromahe svijeta da budu bogati u vjeri i baštinici Carstva koje je obećao onima koji Ga vole?",
        "6": "A vi ste osramotili siromaha! Zar vas upravo bogataši ne tlače i vuku vas po sudovima?",
        "7": "Zar upravo oni ne hule lijepo ime koje je na vas prizvano?",
        "8": "Ako uistinu vršite carski Zakon po Pismu: „Voli svoga bližnjega kao samog sebe!” – dobro činite,",
        "9": "ali ako ste pristrasni, onda griješite, i Zakon vas osuđuje kao prekršioce.",
        "10": "Doista, ko god vrši cijeli Zakon a spotakne se samo o jedno, postao je krivac za sve.",
        "11": "Jer Onaj Koji je rekao: „Ne učini preljubu!” – rekao je i: „Ne ubij!” Dakle, ako ne učiniš preljubu, ali ubiješ, postao si prekršilac Zakona.",
        "12": "Govorite i postupajte kao oni kojima će biti suđeno po zakonu slobode.",
        "13": "Doista, sud je nemilosrdan prema onome ko ne iskazuje milosrđe; a milosrđe prezire sud.",
        "14": "Kakva je korist, braćo moja, ako neko kaže da ima vjeru, a nema djelâ? Može li ga vjera spasiti?",
        "15": "Ako neki brat ili sestra nema odjeće i u oskudici je sa svakodnevnom hranom,",
        "16": "i neko od vas im kaže: „Idite u miru! Ugrijte se i nahranite!” – a ne date im ono što im treba za tijelo, kakva je od toga korist?",
        "17": "Tako i vjera: ako nema djelâ, mrtva je u sebi!",
        "18": "Inače, neko će reći: „Ti imaš vjeru, a ja imam djela. Pokaži mi svoju vjeru bez djelâ, a ja ću ti svojim djelima pokazati vjeru!”",
        "19": "Ti vjeruješ da je jedan Bog. Dobro činiš. I zli duhovi vjeruju i drhte.",
        "20": "A želiš li znati, luđače, da je vjera bez djelâ jalova?",
        "21": "Zar nije i naš otac Abraham bio opravdan djelom, kad je na žrtvenik prinio svog sina Isaka?",
        "22": "Vidiš da je vjera djelovala s njegovim djelom i da je postala savršena zbog djela.",
        "23": "I tako se ispunilo Pismo koje kaže: „Abraham je vjerovao Bogu i to mu se uračunalo u pravednost” i nazvan je Božiji prijatelj.",
        "24": "Vidite da se čovjek opravdava i djelima, a ne samo vjerom.",
        "25": "Zar nije isto tako bila djelima opravdana i bludnica Rahaba kad je primila glasnike i poslala ih drugim putem?",
        "26": "Doista, kao što je tijelo bez duha mrtvo, tako je mrtva i vjera bez djelâ."
    },
    "3": {
        "1": "Neka vas ne bude puno učiteljâ, braćo moja! Znajte da će nam za to biti strožije suđeno!",
        "2": "Doista, svi mi u mnogočemu griješimo. Ako neko u govoru ne griješi, taj je savršen čovjek i može obuzdati i cijelo svoje tijelo.",
        "3": "Ako metnemo konjima uzde u njihova usta da bi nam se pokoravali, možemo usmjeravati i cijelo njihovo tijelo.",
        "4": "Pogledajte lađe: tako su velike i tjeraju ih jaki vjetrovi, a usmjerava ih malo kormilo, kud god naumi kormilar.",
        "5": "Tako je i jezik malešan ud, a ponosi se velikim stvarima. Evo: malehna vatra, a zapali tako veliku šumu!",
        "6": "I jezik je vatra. On postaje čitav svijet zla među našim udovima. Prlja cijelo tijelo i, potpaljen od pakla, prži cijeli naš život.",
        "7": "Doista, svaka vrsta zvijeri i pticâ, gmazovâ i morskih stvorenjâ može se ukrotiti i ljudska vrsta ih je ukrotila,",
        "8": "ali niko od ljudi ne može ukrotiti jezik. On je neukroćeno zlo i pun je smrtonosnog otrova.",
        "9": "Njime blagosiljamo Gospoda i Oca, a njime i proklinjemo ljude stvorene na sliku Božiju.",
        "10": "Iz istih usta izlazi blagoslov i prokletstvo! To ne smije, braćo moja, tako biti!",
        "11": "Zar iz vrela na isti otvor izlazi slatko i gorko?",
        "12": "Zar može, braćo moja, smokvino drvo roditi masline ili čokot smokve? Slano vrelo ne daje slatku vodu.",
        "13": "Ko je među vama mudar i razborit? Neka dobrim ponašanjem pokaže svoja djela u mudroj blagosti.",
        "14": "Ali ako u svom srcu imate gorku zavist i sebičnost, nemojte se ponositi i lagati protiv Istine!",
        "15": "To nije mudrost koja dolazi odozgor, nego je zemaljska, ljudska i od zlih duhova.",
        "16": "Jer gdje ima zavisti i sebičnosti, tamo je nered i svako zlo djelo.",
        "17": "A mudrost odozgor je najprije čista, zatim miroljubiva, strpljiva, poučljiva, puna milosrđa i dobra ploda, nepristrasna, iskrena.",
        "18": "A plod pravednosti sije se u miru, za one koji tvore mir."
    },
    "4": {
        "1": "Otkud ratovi i otkud svađe među vama? Ne dolaze li od vaših požuda koje se bore u vašim udovima?",
        "2": "Želite, a nemate! Zavidite i ubijate, a ne možete postići! Svađate se i ratujete! Nemate zato što ne molite.",
        "3": "Molite, a ne dobijate, jer krivo molite: da to potrošite u svojoj požudi.",
        "4": "Preljubnici, zar ne znate da je prijateljstvo sa svijetom neprijateljstvo prema Bogu? Ko god, dakle, želi biti prijatelj sa svijetom, postaje neprijatelj Božiji!",
        "5": "Ili mislite da Pismo uzalud kaže: „Ljubomorno čezne za duhom što ga je nastanio u nama.”",
        "6": "Ali On daje veću milost. Zato govori: „Bog se protivi oholim ljudima, a poniznima daje milost.”",
        "7": "Stoga se pokorite Bogu, a suprotstavite se Đavolu, pa će pobjeći od vas!",
        "8": "Približite se Bogu i On će se približiti vama! Operite ruke, grešnici! Očistite srca, vi razdijeljene duše!",
        "9": "Tugujte, jadikujte i plačite! Neka se vaš smijeh pretvori u plač, a radost u žalost!",
        "10": "Ponizite se pred Gospodom i On će vas uzvisiti!",
        "11": "Braćo, ne govorite jedni protiv drugih! Onaj, naime, ko govori protiv svoga brata ili ga osuđuje, govori protiv Zakona i osuđuje Zakon! A ako osuđuješ Zakon, onda nisi vršilac Zakona, nego sudija.",
        "12": "Jedan je Zakonodavac i Sudija: On može spasiti i uništiti. A ko si ti da osuđuješ svoga bližnjega?",
        "13": "Poslušajte sad, vi što govorite: „Danas ili sutra otići ćemo u taj i taj grad i tamo ćemo ostati godinu dana. Trgovat ćemo i zaraditi” –",
        "14": "vi koji ne znate šta će biti sutra. Što je vaš život? Vi ste para koja se nakratko pojavi, a onda i nestane.",
        "15": "Umjesto da kažete: „Ako bude volja Gospodnja i mi poživimo, radit ćemo ovo ili ono.”",
        "16": "Vi se razbacujete svojim neosnovanim ponosom. Svako je takvo hvalisanje zlo.",
        "17": "Dakle, ako neko zna činiti dobro, a ne čini ga – grijeh mu je."
    },
    "5": {
        "1": "Poslušajte sad, bogataši! Zaplačite i zakukajte nad nevoljama što dolaze na vas!",
        "2": "Vaše bogatstvo istrunu, a vašu odjeću izjedoše moljci,",
        "3": "zahrđa vaše zlato i srebro, i ta hrđa bit će za svjedočanstvo protiv vas, te će progutati vaša tijela poput vatre! Zgrnuli ste blago u svoje zadnje dane!",
        "4": "Evo, viče plata radnikâ što pokosiše vaše njive, koju ste im vi uskratili, i vapaji žetelaca došli su do ušiju Gospoda nad vojskama.",
        "5": "Na zemlji ste živjeli raskošno i rasipno. Utovili ste svoja srca za Dan pokolja.",
        "6": "Osudili ste i ubili Pravednika, i On vam se ne suprotstavlja.",
        "7": "Stoga, braćo, strpite se do dolaska Gospodnjeg! Evo i ratar očekuje dragocjeni urod zemlje: strpljiv je s njim sve dok ne primi ranu i kasnu kišu.",
        "8": "I vi budite strpljivi i učvrstite svoja srca, jer se približio dolazak Gospodnji!",
        "9": "Ne mrmljajte, braćo, jedni protiv drugih da ne budete osuđeni! Evo, Sudac već stoji pred vratima!",
        "10": "Kao uzor podnošenja nevolja i strpljivosti uzmite, braćo, vjerovjesnike koji su govorili u ime Gospodnje.",
        "11": "Evo, mi nazivamo blagoslovljenima one koji su ustrajali. Čuli ste za Jobovu ustrajnost i vidjeli ste ishod koji mu je Gospod dao, jer Gospod je pun milosti i milosrđa.",
        "12": "Prije svega, braćo moja, ne zaklinjite se ni Nebom, ni Zemljom, ni bilo kojom drugom zakletvom. Neka vaše „da” bude „da”, a vaše „ne” neka bude „ne”, da ne padnete pod osudu.",
        "13": "Ako neko među vama trpi nevolju, neka se moli! Ako je neko sretan, neka pjeva hvalospjev!",
        "14": "Ako je neko među vama bolestan, neka pozove starješine zajednice, a oni neka mole nad njim mažući ga uljem u ime Gospodnje!",
        "15": "Molitva vjere spasit će bolesnika i Gospod će ga podići, a ako je griješio, oprostit će mu se!",
        "16": "Priznajte, dakle, grijehe jedni drugima i molite jedni za druge da ozdravite. Žarka molitva pravednika ima veliku snagu.",
        "17": "Ilija je bio čovjek baš kao i mi i predano se molio da ne bude kiše i kiša nije padala na zemlju tri godine i šest mjeseci.",
        "18": "Zatim se ponovo molio i nebo je dalo kišu i zemlja je dala svoj urod.",
        "19": "Braćo moja, ako ko od vas odluta od istine, te ga neko vrati,",
        "20": "neka zna da će onaj koji vrati grešnika sa njegovog pogrešnog puta spasiti njegovu dušu od smrti i pokriti mnoštvo grijehâ."
    }
}