{
    "1": {
        "1": "Kefa, poslanik Mesije Isusa, izabranim putnicima u raseljeništvu u Pontu, Galaciji, Kapadokiji, Aziji i Bitiniji,",
        "2": "izabranima po predznanju Boga Oca, posvećenjem Duha, za poslušnost i poškropljenje krvlju Mesije Isusa. Obilje vam milosti i mira!",
        "3": "Neka je blagoslovljen Bog i Otac našeg Gospoda Mesije Isusa, Koji nas po Svom velikom milosrđu, oživljenjem Mesije Isusa od mrtvih, ponovo rodi za živu nadu,",
        "4": "za nepropadljivu, neokaljanu i trajnu baštinu, čuvanu na Nebesima za vas,",
        "5": "koje snaga Božija po vjeri čuva za spasenje, spremno da se objavi u posljednje vrijeme.",
        "6": "Zato se radujte, iako se sada nakratko – kad je nužno – žalostite različitim kušnjama,",
        "7": "da iskrenost vaše vjere – vrjednije od propadljivog zlata, koje se vatrom kuša – bude na hvalu, slavu i čast u trenutku objave Mesije Isusa.",
        "8": "Njega volite iako Ga niste vidjeli! U Njega vjerujete i radujete se neizrecivom i proslavljenom radošću iako Ga zasad još ne gledate,",
        "9": "jer ste postigli svrhu svoje vjere: spasenje dušâ.",
        "10": "To su spasenje tražili i istraživali vjerovjesnici koji su predskazivali milost određenu za vas.",
        "11": "Dok su istraživali na koje i na kakvo vrijeme je ukazivao Mesijin Duh u njima, Koji je unaprijed svjedočio za Mesijine patnje i za slavu poslije njih,",
        "12": "objavljeno im je da to ne poslužuju sebi, nego vama. To su vama sada obznanili navjestioci Radosne vijesti po Duhu Svetom, Koji je poslan sa Neba, a u što i anđeli žele zaviriti.",
        "13": "Zato opašite bokove svoga uma i budite trijezni, potpuno se nadajte milosti koju vam donosi objava Mesije Isusa.",
        "14": "Kao poslušna djeca, nemojte se prilagođavati strastima vašeg prijašnjeg neznanja,",
        "15": "nego poput Svetoga Koji vas je pozvao i vi sami budite sveti u svom vladanju,",
        "16": "jer je pisano: „Budite sveti, jer sam Ja svet!”",
        "17": "Ako, dakle, zovete Ocem Onoga Koji nepristrasno sudi svakom po djelu, strahujte za vrijeme vašeg života u tuđini.",
        "18": "Znajte da od svog ispraznog načina života, naslijeđenog od očeva, niste otkupljeni nečim propadljivim – poput srebra ili zlata –",
        "19": "nego dragocjenom krvlju Mesije, Janjeta savršenog i bez mane.",
        "20": "On je bio predodređen prije postanka svijeta, ali se zbog vas očitovao tek na kraju vremenâ.",
        "21": "Po Njemu vjerujete u Boga, Koji Ga je digao iz mrtvih i dao Mu slavu, da bi vaša vjera i nada bila u Bogu.",
        "22": "Budući da ste očistili svoje duše kroz poslušnost Istini, za iskrenu bratsku ljubav, žarko volite jedni druge čista srca,",
        "23": "jer ste ponovo rođeni, ne od propadljivog, nego od nepropadljivog sjemena – riječju živog i vječnog Boga.",
        "24": "Doista, „svako je tijelo poput biljke i sva njegova slava poput njenog cvijeta: osuši se biljka i otpadne cvijet,",
        "25": "ali Riječ Gospodnja ostaje zauvijek!” A ta Riječ jeste Radosna vijest koja vam je objavljena."
    },
    "2": {
        "1": "Odbacite, dakle, svako zlo i svaku prijevaru, licemjerje, zavist i sva ogovaranja.",
        "2": "Kao novorođene bebe čeznite za čistim duhovnim mlijekom, da po njemu uzrastete za spasenje,",
        "3": "ako ste stvarno iskusili da je Gospod dobar.",
        "4": "Pristupite Njemu, živom kamenu, odbačenom od ljudi, ali od Boga izabranom, dragocjenom,",
        "5": "te se i vi kao živo kamenje ugradite u duhovnu kuću, da budete sveto svećenstvo koje će prinositi duhovne žrtve, ugodne Bogu po Mesiji Isusu!",
        "6": "Jer u Pismu stoji: „Evo, postavljam na Sionu kamen ugaoni, izabran i dragocjen, i ko vjeruje u Njega neće se osramotiti.”",
        "7": "Vama, dakle, koji vjerujete, On je dragocjenost – „kamen kojeg su graditelji odbacili postao je zaglavni kamen”, a onima koji ne vjeruju –",
        "8": "„kamen spoticanja i stijena sablazni”. Oni se spotiču o Riječ, zbog neposlušnosti, a za to su i određeni.",
        "9": "A vi ste „izabrani rod, carsko svećenstvo, sveta nacija, narod što postade Božije vlasništvo, da razglasite silna djela” Onoga Koji vas je pozvao iz tame u Svoje divno svjetlo.",
        "10": "Vi nekad niste bili narod, a sada ste narod Božiji, nekad bez milosrđa, a sada ste primili milosrđe.",
        "11": "Dragi moji, molim vas da se kao tuđinci i došljaci uzdržite od tjelesnih požuda koje ratuju protiv duše!",
        "12": "Među paganima se ponašajte lijepo, da – u onome za što vas sada optužuju kao zlikovce – posmatrajući vaša dobra djela, proslave Boga na Dan pohođenja.",
        "13": "Pokorite se svakoj ljudskoj ustanovi, zbog Gospoda: bilo caru kao onome koji vlada,",
        "14": "bilo upraviteljima kao onima koje on šalje da kazne zločince, a pohvale one koji čine dobro.",
        "15": "To je, dakle, Božija volja: da čineći dobro ušutkate neznanje bezumnih ljudi.",
        "16": "Kao slobodnjaci – i to ne kao oni kojima je sloboda izgovor za zlo, nego kao Božiji robovi –",
        "17": "poštujte sve ljude, volite braću, Boga se bojte, cara častite!",
        "18": "Sluge, sa svim poštovanjem budite pokorni svojim gospodarima, i ne samo dobrima i blagima, nego i onima „teške naravi”.",
        "19": "Zbilja, milost je kada neko, svjestan Boga, podnosi patnju trpeći nepravdu.",
        "20": "Kakva je, naime, čast ako podnosite udarce jer ste sagriješili? Ali ako čineći dobro podnosite patnju, to je ugodno pred Bogom!",
        "21": "Jer na to ste i pozvani, jer je i Mesija trpio umjesto vas ostavljajući vam primjer da idete Njegovim stopama:",
        "22": "On Koji „nije počinio grijeh, niti se u Njegovim ustima našlo prijevare”.",
        "23": "On Koji vrijeđan nije uzvraćao uvredom i u patnji nije prijetio, nego se prepustio u ruke pravednom Sudiji.",
        "24": "On Koji je u Svom tijelu ponio naše grijehe na raspelo, da umrijevši grijesima živimo za pravednost. On čijom ste ranom iscijeljeni.",
        "25": "Doista, lutali ste poput ovaca, ali sada ste se vratili Pastiru i čuvaru svojih duša."
    },
    "3": {
        "1": "Isto tako i vi žene, budite pokorne svojim muževima, da i oni koji su neposlušni prema Riječi budu pridobijeni, bez Riječi, ponašanjem vas ženâ,",
        "2": "kada razmotre vaše čisto držanje i strahopoštovanje.",
        "3": "Vaš nakit neka ne bude vanjski – pletenje kose, nošenje nakita ili oblačenje haljina,",
        "4": "nego skrivena osoba srca, obučena u nepropadljivost poniznog i mirnog duha, jer je to dragocjeno pred Bogom.",
        "5": "Tako su se, naime, nekad kitile i svete žene koje su svoju nadu polagale u Boga: bile su pokorne svojim muževima,",
        "6": "kao što je i Sara bila pokorna Abrahamu i zvala ga gospodarom. Njena ste djeca, ako činite dobro i ne bojite se nikakvog zastrašivanja.",
        "7": "Isto tako i vi, muževi, živite razumno sa svojim ženama, kao sa slabijim spolom, iskazujući im čast kao subaštinicama milosti života, da vaše molitve ne budu ometene.",
        "8": "Na kraju, svi budite jednodušni, saosjećajni, bratoljubivi, milosrdni, ponizni!",
        "9": "Ne uzvraćajte zlo za zlo, ni uvredu za uvredu, već naprotiv, blagoslovite, jer ste na to i pozvani da biste baštinili blagoslov!",
        "10": "Doista, „ko hoće da voli život i da iskusi dobre dane, neka suzdrži svoj jezik od zla i svoje usne od govorenja laži,",
        "11": "nek se okrene od zla i neka čini dobro, neka traži mir i neka za njim teži,",
        "12": "jer oči su Gospodnje na pravednicima i uši Njegove čuju njihove molitve, a lice Gospodnje okreće se protiv onih koji čine zlo”.",
        "13": "I ko će vam nauditi ako ste gorljivi za dobro?",
        "14": "A blago vama ako i budete morali patiti zbog pravednosti! Ne bojte se njihove prijetnje i ne uznemirujte se!",
        "15": "Naprotiv, poštujte Mesiju kao Gospoda u svojim srcima, uvijek spremni za odgovor svakome ko vas zatraži da mu govorite o nadi koja je u vama,",
        "16": "ali sa blagošću i strahopoštovanjem, imajući dobru savjest, da se oni koji vas ocrnjuju uslijed vašeg dobrog ponašanja u Mesiji postide zbog onoga u čemu vas vrijeđaju.",
        "17": "Bolje je, naime, ako je to volja Božija, da trpite čineći dobro, nego čineći zlo.",
        "18": "Doista, i Mesija je jedanput umro za grijehe, pravedan za nepravedne, da vas privede Bogu – pogubljen u tijelu, ali oživljen u duhu.",
        "19": "U duhu je i otišao govoriti duhovima u tamnici,",
        "20": "onima koji su bili neposlušni, kad ih je Božija strpljivost čekala u vrijeme Noe, dok se gradila lađa u kojoj se samo nekoliko, to jest osam duša spasilo vodom.",
        "21": "Ona je predstavljala potapanje, koje sada spasava i vas. To nije uklanjanje tjelesne nečistoće, već molba upućena Bogu za dobru savjest, oživljenjem Mesije Isusa,",
        "22": "Koji je, uzvivši se na Nebo, sjeo zdesna Bogu, nakon što su Mu podloženi anđeli, vlasti i sile."
    },
    "4": {
        "1": "Budući da je Mesija trpio u tijelu, i vi se naoružajte istim stavom – jer onaj ko trpi u tijelu, prekinuo je sa grijehom –",
        "2": "tako da ostatak svog života u tijelu više ne provodite u ljudskim požudama, nego u volji Božijoj!",
        "3": "Doista je dovoljno što ste u prošlosti vršili volju pagana živeći u razvratnostima, požudama, pijanstvima, razuzdanim gozbama i odvratnim idolopoklonstvima.",
        "4": "Zato im je i čudno što se zajedno sa njima ne slijevate u istu bujicu raskalašenosti, te hule.",
        "5": "Oni će podnijeti račun Onome Koji je spreman da sudi živima i mrtvima.",
        "6": "Zbog toga je i mrtvima objavljena Radosna vijest, da budu osuđeni kao ljudi – u tijelu, a da žive kao Bog – u duhu.",
        "7": "Približio se kraj svemu! Budite trijezni i razboriti u molitvama!",
        "8": "Prije svega, neprestano se volite, jer ljubav pokriva mnoštvo grijeha!",
        "9": "Budite gostoljubivi jedni prema drugima, bez gunđanja!",
        "10": "Služite jedni drugima, svako prema primljenom daru, kao dobri upravitelji raznovrsne Božije milosti.",
        "11": "Ako neko govori, neka to bude kao da Bog govori! Ako neko poslužuje, neka to čini snagom koju daje Bog, da se u svemu proslavi Bog po Mesiji Isusu. Njemu neka je slava i vlast uvijek i vječno! Amin.",
        "12": "Voljeni! Nemojte se čuditi ognju koji gori među vama da vas iskuša, kao da vam se dešava nešto neobično!",
        "13": "Naprotiv, radujte se kao sudionici Mesijinih patnji, da biste se sa veseljem mogli radovati i u objavi Njegove slave.",
        "14": "Ako vas vrijeđaju zbog Mesijinog imena, blago vama, jer Duh slave, Duh Božiji počiva na vama!",
        "15": "Neka niko od vas ne trpi kao ubica ili lopov, ili zločinac, ili kao onaj koji se miješa u tuđe poslove,",
        "16": "ali ako trpi kao krstjanin, nek se ne stidi, nego neka slavi Boga u to ime.",
        "17": "Došlo je, naime, vrijeme da započne sud od Doma Božijega. I ako počinje od nas, kakav će biti kraj onima koji nisu poslušni Božijoj Radosnoj vijesti?",
        "18": "I „ako se pravednik jedva spasava, šta će biti sa bezbožnikom i grešnikom”?",
        "19": "Stoga, neka i oni koji po volji Božijoj trpe, dobrim djelima povjere svoje duše vjernom Stvoritelju."
    },
    "5": {
        "1": "Starješine, dakle, među vama opominjem ja, starješina kao i oni i svjedok Mesijinih patnji, te sudionik slave koja se treba objaviti:",
        "2": "Napasajte stado Božije među vama i nadgledajte ga, ne silom nego dobrovoljno, na Božiji način; ne iz želje za nečasnim dobitkom, nego iz oduševljenja;",
        "3": "ne kao da gospodarite nad onim što vam je povjereno, nego budite uzor stadu!",
        "4": "A kad se pojavi glavni Pastir, primit ćete vijenac neprolazne slave!",
        "5": "Isto tako, vi mladići budite podređeni starješinama! Svi se, u odnosu jednih prema drugima, obucite u poniznost, jer „Bog se protivi oholim ljudima, a poniznima daje milost!”",
        "6": "Ponizite se, dakle, pod moćnom Božijom rukom, da budete uzvišeni u svoje vrijeme!",
        "7": "Svu svoju tjeskobu bacite na Njega, jer On se brine za vas!",
        "8": "Budite trijezni i bdijte! Vaš protivnik, Đavo, kao lav riče i obilazi tražeći koga da proždere.",
        "9": "Suprotstavite mu se čvrsti u vjeri, znajući da iste patnje podnose i vaša braća po svijetu!",
        "10": "A Bog svake milosti, Koji vas je pozvao u Svoju vječnu slavu u Mesiji Isusu, sâm će vas, nakon što nakratko budete trpjeli, usavršiti, učvrstiti, osnažiti i utvrditi!",
        "11": "Njemu pripada vlast zauvijek! Amin.",
        "12": "Ukratko vam pišem po Silvanu, koga smatram vjernim bratom, da vas ohrabrim i posvjedočim da je ovo istinita milost Božija. U njoj stojte!",
        "13": "Pozdravlja vas Zajednica u Babilonu, izabrana zajedno sa vama, i Marko, moj sin.",
        "14": "Pozdravite jedni druge poljupcem ljubavi. Mir svima vama koji ste u Mesiji!"
    }
}