{
    "1": {
        "1": "Simon Kefa, rob i poslanik Mesije Isusa, onima koji su, pravednošću našeg Boga i Spasitelja Mesije Isusa, primili istu dragocjenu vjeru kao i mi.",
        "2": "Milost vam i mir u izobilju spoznajom Boga i Isusa, našeg Gospoda!",
        "3": "Doista, Njegova božanska snaga nam je, po spoznaji Onoga Koji nas je pozvao u Svoju slavu i dobrotu, udijelila sve za život i pobožnost.",
        "4": "Time nam je darovao dragocjena i velika obećanja, da po njima budemo sudionici božanske prirode, umakavši pokvarenosti koja je u svijetu prisutna zbog požude.",
        "5": "Zbog toga dajte sve od sebe da svojoj vjeri pridodate dobrotu, dobroti spoznaju,",
        "6": "spoznaji uzdržljivost, uzdržljivosti ustrajnost, ustrajnosti pobožnost,",
        "7": "pobožnosti bratoljublje, bratoljublju ljubav.",
        "8": "Ukoliko imate sve ovo i u tome napredujete, nećete biti beskorisni i bez roda u spoznaji našeg Gospoda Mesije Isusa.",
        "9": "A ko toga nema, taj je slijep i kratkovidan, zaboravio je na očišćenje od svojih starih grijehâ.",
        "10": "Stoga, braćo, radije nastojte da učvrstite svoj poziv i izbor! Čineći tako, nikada nećete pasti.",
        "11": "Tako će vam se bogato obezbijediti ulazak u vječno carstvo našeg Gospoda i Spasitelja Mesije Isusa.",
        "12": "Zato ću vas ja uvijek podsjećati na to, iako sve znate i utvrđeni ste u istini koju imate.",
        "13": "Ali smatram da je pravo, sve dok sam u ovom šatoru, da vas tim podsjećanjem držim budne,",
        "14": "znajući da ću uskoro odložiti ovaj svoj šator, kako mi je i naš Gospod Mesija Isus jasno rekao.",
        "15": "I ja ću učiniti sve da se i nakon mog odlaska toga uvijek sjećate.",
        "16": "Doista, nismo vam obznanili snagu i dolazak našeg Gospoda Mesije Isusa slijedeći mudro smišljene bajke, nego kao očevici Njegovog veličanstva.",
        "17": "Jer On je od Boga Oca primio čast i slavu kad je od preuzvišene slave došao glas: „Ovo je Moj Sin, Moj Voljeni, u Njemu mi je zadovoljstvo!”",
        "18": "Taj glas, koji je došao s Neba, čuli smo svi mi dok smo bili s Njim na svetom brdu.",
        "19": "Zato vjerovjesničku riječ smatramo sigurnom, a i vi činite dobro kada joj poklanjate pažnju kao svjetiljci koja svijetli na tamnom mjestu sve dok ne svane dan i u vašim srcima se pojavi jutarnja zvijezda.",
        "20": "Prije svega, znajte da se nijedna objava u Pismu ne može svojevoljno tumačiti,",
        "21": "jer objava nikada nije došla voljom čovjeka, nego su ljudi, potaknuti Svetim Duhom, govorili od Boga."
    },
    "2": {
        "1": "A bilo je i lažnih propovjednika u narodu, kao što će i među vama biti lažnih učitelja, koji će potajno unijeti krivovjerja što donose propast i koji će se odreći Gospodara Koji ih je otkupio, te će tako na sebe navući brzu propast.",
        "2": "Mnogi će slijediti njihovu raskalašenost. Zbog njih će se huliti Put istine.",
        "3": "U svojoj će vas lakomosti iskorištavati smišljenim riječima. Njihova osuda je odavno spremna i njihova propast ne spava!",
        "4": "Doista, ako Bog nije poštedio anđele koji su sagriješili, nego ih je predao okovima tame, bacivši ih u pakao, gdje se čuvaju za Sud;",
        "5": "ako nije poštedio ni stari svijet – osim što je sačuvao Nou, navjestitelja pravednosti, kao osmog čovjeka – nego je pustio potop na taj bezbožnički svijet;",
        "6": "ako je gradove Sodomu i Gomoru pretvorio u pepeo, prokleo ih i ostavio za primjer budućim bezbožnicima,",
        "7": "a pravednog Lota, potresenog razvratnim ponašanjem razuzdanikâ, izbavio –",
        "8": "pravedniku se dan za danom mučila njegova pravedna duša gledajući i slušajući razuzdana djela onih među kojima je boravio –",
        "9": "Gospod zna kako da pobožne izbavi iz kušnje, a nepravednike da sačuva za Dan suda da budu kažnjeni,",
        "10": "naročito one koji idu za tijelom u pokvarenu požudu i koji preziru Gospodstvo. Oni su bahati i drski, te se ne boje huliti na bića Slave,",
        "11": "dok anđeli, koji su i silom i položajem veći od njih, ne donose protiv njih pred Gospodom uvredljivu osudu.",
        "12": "A ovi ljudi, poput nerazumnih životinja, koje su po prirodi rođene za lov i uništenje, hule na ono što poznaju, te će biti uništeni na isti način,",
        "13": "podnoseći zlo kao plaću za nepravednost. Razvrat kojem se odaju po sav dan smatraju užitkom. To je ljaga i prljavština! U prijevarama svojim uživaju dok se goste sa vama.",
        "14": "Oči su im pune preljubništva i nikada ne prestaju sa grijehom. Zavode slabe duše. Imaju srce uvježbano u pohlepi, prokleta stvorenja!",
        "15": "Napustili su pravi put i zastranili, te su okrenuli putem Bosorovog sina Bileama, koji je volio plaću za nepravednost.",
        "16": "Ali on je primio ukor za svoj prekršaj: magarica nijema progovorila je ljudskim glasom i tako spriječila prorokovo ludilo.",
        "17": "Oni su izvori bez vode i magle su što ih tjera vjetar. Za njih se čuva mrkla tama.",
        "18": "Oni govore napuhane ispraznosti, te tjelesnim požudama i razuzdanošću zavode one što su jedva pobjegli od onih koji žive u zabludi.",
        "19": "Obećavaju im slobodu, a sami su robovi pokvarenosti, jer svako robuje onome što ga je porazilo.",
        "20": "Doista, ako su spoznajom našeg Gospoda i Spasitelja Mesije Isusa umakli pokvarenosti svijeta, pa se opet u nju upleli da bi bili svladani, tim njihovo sadašnje stanje postaje gore od prijašnjeg.",
        "21": "Bilo bi im bolje da nisu upoznali put pravednosti, nego što su se, upoznavši ga, okrenuli od svete zapovijedi koja im je predata.",
        "22": "Njima se desilo ono što kaže istinita izreka: „Pas se vraća svojoj bljuvotini” a „okupana svinja valjanju u blatu”."
    },
    "3": {
        "1": "Ovo je, voljeni, već drugo pismo što vam ga pišem. U oba vam podsjećanjem budim vaš iskreni razum",
        "2": "da se sjetite riječi što su ih unaprijed govorili sveti vjerovjesnici i zapovijedi Gospoda i Spasitelja koju su vam obznanili vaši poslanici.",
        "3": "Prije svega, znajte da će u posljednje dane doći podrugljivci, rugači, koji će slijediti svoje vlastitite požude",
        "4": "i govoriti: Gdje je Njegov obećani dolazak? Još otkad su očevi pomrli, sve ostaje kao što je bilo od početka stvaranja.",
        "5": "Doista, oni svojevoljno zaboravljaju da Nebesa odavno postoje i da je Zemlja iz vode i kroz vodu oblikovana Božijom riječi.",
        "6": "Isto tako je i prijašnji svijet propao potopljen vodom.",
        "7": "A sadašnja Nebesa i Zemlju ista je riječ spremila za oganj i čuva ih za Dan suda i uništenja bezbožnih ljudi.",
        "8": "Ali jedno, dragi moji, ne zaboravite: jedan dan kod Gospoda je kao hiljadu godina, a hiljadu godina kao jedan dan.",
        "9": "Ne kasni Gospod da ispuni obećanje, kako neki misle da je spor, nego je strpljiv prema vama, budući da ne želi da iko propadne, već da svi dođu do obraćenja.",
        "10": "Ali Dan Gospodnji doći će kao lopov. Nebesa će tada nestati uz veliku grmljavinu, elementi će biti ognjem uništena, a Zemlja i sva djela na njoj neće se više naći.",
        "11": "Budući da će sve to biti tako uništeno, kakvi sve treba da budete u svetom životu i pobožnosti,",
        "12": "očekujući i pospješujući dolazak Dana Božijega, kada će se Nebesa u vatri raspasti i elementi u ognju rastopiti?",
        "13": "Ali mi, prema Njegovom obećanju, očekujemo nova Nebesa i novu Zemlju, na kojoj prebiva pravednost.",
        "14": "Stoga, voljeni, dok sve to iščekujete, nastojte da budete u miru s Njim, čisti i besprijekorni,",
        "15": "a strpljivost našeg Gospoda smatrajte spasenjem, kao što vam je i naš dragi brat Pavle pisao prema mudrosti koja mu je data.",
        "16": "On tako čini u svim pismima u kojim govori o ovome. U njima ima nekih teže razumljivih stvari, koje neupućeni i slabi izvrću, kao i ostala Pisma, na svoju vlastitu propast.",
        "17": "Prema tome, voljeni, budući da unaprijed sve znate, čuvajte se da ne biste, zavedeni zabludom bezakonikâ, otpali od svoje čvrste vjere.",
        "18": "Naprotiv, rastite u milosti i spoznaji našeg Gospoda i Spasitelja Mesije Isusa. Njemu neka je slava i sada i za svu vječnost! Amin."
    }
}