{
    "1": {
        "1": "Ono što je bilo od početka, što smo čuli, što smo svojim očima vidjeli, što smo posmatrali i što su naše ruke opipale o Riječi života –",
        "2": "doista, Život se očitovao i mi smo Ga vidjeli, te vam svjedočimo i najavljujemo Vječni život, koji je bio kod Oca i nama se očitovao –",
        "3": "što smo vidjeli i čuli to i vama objavljujemo, da i vi možete imati zajedništvo sa nama. Uistinu, naše je zajedništvo sa Ocem i sa Njegovim sinom, Mesijom Isusom.",
        "4": "I to vam pišemo, da naša radost bude potpuna.",
        "5": "A ovo je poruka koju smo od Njega čuli i vama je objavljujemo: Bog je svjetlo i u Njemu nema nikakve tame.",
        "6": "Ako kažemo da imamo zajedništvo s Njim a hodamo u tami, lažemo i ne živimo po istini.",
        "7": "Ali ako hodamo u svjetlu kao što je On u svjetlu, imamo međusobno zajedništvo i krv Isusa, Sina Njegovog, čisti nas od svakoga grijeha.",
        "8": "Ako kažemo da nemamo grijeha, sami sebe varamo i u nama nema istine.",
        "9": "Ako priznajemo svoje grijehe, On je vjeran i pravedan: oprostit će nam naše grijehe i očistiti nas od svake nepravednosti.",
        "10": "Ako kažemo da nismo sagriješili, tada Njega pravimo lažovom i Riječi Njegove nema u nama."
    },
    "2": {
        "1": "Dječice moja, ovo vam pišem da ne biste griješili. I ako neko sagriješi, imamo posrednika kod Oca – Mesiju Isusa, pravednika.",
        "2": "On je pomirnica za naše grijehe, i ne samo za naše nego i za grijehe cijelog svijeta.",
        "3": "I po ovome znamo da Ga poznajemo: ako vršimo Njegove zapovijedi.",
        "4": "Ko kaže: „Poznajem Ga!”, a ne vrši Njegove zapovijedi, lažov je i u njemu nema istine.",
        "5": "Ali ko vrši Njegovu Riječ, u Njemu je, uistinu, savršena ljubav Božija. Po tome znamo da smo u Njemu.",
        "6": "Ko kaže da u Njemu ostaje, mora živjeti kako je i On živio.",
        "7": "Voljeni, ne pišem vam novu zapovijed, nego staru zapovijed koju ste imali od početka. Ta stara zapovijed je Riječ koju ste čuli.",
        "8": "Ipak, pišem vam novu zapovijed – ona je istinita u Njemu i u vama – jer tama prolazi, a istinito svjetlo već svijetli.",
        "9": "Ko kaže da je u svjetlu a mrzi svoga brata, u tami je sve do sada.",
        "10": "Ko voli svoga brata, u svjetlu ostaje i u njemu nema sablazni.",
        "11": "Ali ko mrzi svoga brata, u tami se nalazi i kroz tamu hoda, te ne zna kuda ide, jer mu je tama zaslijepila oči.",
        "12": "Pišem vama, dječice, jer su vam grijesi oprošteni zbog Njegovog imena.",
        "13": "Pišem vama, očevi, jer ste upoznali Onoga Koji je od početka. Pišem vama, mladići, jer ste nadvladali zloga.",
        "14": "Pisao sam vama, djeco, jer ste upoznali Oca. Pisao sam vama, očevi, jer ste upoznali Onoga Koji je od početka. Pisao sam vama, mladići, jer ste snažni, Riječ Božija ostaje u vama, i nadvladali ste zloga.",
        "15": "Nemojte voljeti svijet, niti ono što je u svijetu. Ako neko voli svijet, u njemu nema Očeve ljubavi.",
        "16": "Jer sve što je u svijetu – požuda tijela, požuda očiju i oholost života – nije od Oca, nego je od svijeta.",
        "17": "Svijet sa svom požudom prolazi, a onaj ko izvršava volju Božiju, ostaje zauvijek.",
        "18": "Djeco, posljednji je čas! I, kao što ste i čuli, dolazi lažni mesija. Ali već i sada su se pojavile mnoge lažne mesije, te po tome znamo da je posljednji čas.",
        "19": "Od nas su izašli, ali ne bijahu naši, jer da su bili naši, ostali bi sa nama. Ali neka se pokaže da nisu svi naši.",
        "20": "A vi imate pomazanje od Svetoga i svi znate.",
        "21": "Ja vam nisam pisao zato što vi ne znate Istinu, nego zato što je znate, i svjesni ste da nikakva laž nije od Istine.",
        "22": "Ko je lažov, ako ne onaj što poriče da je Isus Mesija? Ko poriče Oca i Sina, taj je lažni mesija!",
        "23": "Ko poriče Sina, nema ni Oca; ko priznaje Sina, ima i Oca!",
        "24": "Ono što ste čuli od početka, neka ostane u vama! Ako u vama ostane ono što ste čuli od početka, i vi ćete ostati u Sinu i u Ocu!",
        "25": "A ovo je obećanje koje nam je obećao: Život vječni.",
        "26": "Ovo sam vam napisao zbog onih koji vas zavode.",
        "27": "Pomazanje koje ste od Njega primili ostaje u vama i nije potrebno da vas bilo ko poučava. Nego, kao što vas to pomazanje uči o svemu – a istinito je, nije laž – kako vas je naučilo, tako s Njim i ostanite.",
        "28": "A sada, dječice, ostanite u Njemu da bismo, kad se pojavi, imali pouzdanje i da se ne postidimo pred Njim prilikom Njegovog dolaska.",
        "29": "Ako znate da je On pravedan, tada znate da je i svaki koji čini pravednost od Njega rođen."
    },
    "3": {
        "1": "Pogledajte kakvu nam je samo ljubav podario Otac: da se zovemo djeca Božija, a to i jesmo! Zato nas svijet i ne poznaje, jer nije upoznao Njega.",
        "2": "Voljeni, sada smo djeca Božija, a još se nije pokazalo šta ćemo biti. Znamo da ćemo, kada se pokaže, biti poput Njega, jer ćemo Ga vidjeti onakvog kakav jeste.",
        "3": "I ko ima ovu nadu u Njemu, čisti se kao što je i On čist.",
        "4": "Ko čini grijeh, čini bezakonje. Grijeh je, naime, bezakonje.",
        "5": "A znate da se On pojavio da bi odnio grijehe i da u Njemu nema grijeha.",
        "6": "Ko u Njemu ostaje, ne griješi. Ko griješi, nije Ga ni vidio ni upoznao.",
        "7": "Dječice, neka vas niko ne zavede! Ko pravdu čini, pravedan je kao što je i On pravedan.",
        "8": "Ko čini grijeh, od Đavola je, jer Đavo griješi od početka. Zbog toga se Sin Božiji i pojavio: da uništi Đavolja djela.",
        "9": "Ko je rođen od Boga, ne čini grijeh, jer Božije sjeme ostaje u njemu; ne može griješiti, jer je od Boga rođen.",
        "10": "Po ovome se poznaju Božija djeca i Đavolja djeca: ko ne čini pravdu i ko ne voli svoga brata, nije od Boga.",
        "11": "Ovo je, naime, poruka koju ste od početka čuli: da volimo jedni druge.",
        "12": "Ne da smo poput Kaina, koji je bio od zloga i ubio svoga brata. A zašto ga je ubio? Zato što su mu djela bila zla, a djela njegovog brata pravedna.",
        "13": "Ne čudite se, braćo, ako vas svijet mrzi!",
        "14": "Znamo da smo prešli iz smrti u Život jer volimo braću; ko ne voli, ostaje u smrti.",
        "15": "Ko mrzi svoga brata, ubica je. A znate da nijedan ubica u sebi nema vječnog života što u njemu ostaje.",
        "16": "Po ovome smo upoznali ljubav: On je za nas dao svoj život. I mi moramo dati živote za braću.",
        "17": "Ako neko ima zemaljskih dobara i vidi svoga brata u nuždi, a zatvori za njega svoje srce, kako će Božija ljubav ostati u njemu?",
        "18": "Dječice, nemojmo voljeti riječju i jezikom, nego djelom i stvarno.",
        "19": "Po tome ćemo znati da smo od Istine i pred Njim ćemo imati mir u svome srcu,",
        "20": "ukoliko nas naše srce za nešto osuđuje. Bog je, naime, veći od našeg srca i On zna sve.",
        "21": "Voljeni, ako nas naše srce ne osuđuje, tada imamo pouzdanje u Boga,",
        "22": "i što god zamolimo od Njega, primamo, jer vršimo Njegove zapovijedi i činimo ono što je Njemu ugodno.",
        "23": "A ovo je Njegova zapovijed: da vjerujemo u ime Njegovog sina, Mesije Isusa, i da volimo jedni druge kao što nam je naredio.",
        "24": "Ko izvršava Njegove zapovijedi, ostaje u Bogu i Bog u njemu. A po ovome znamo da On ostaje u nama: po Duhu kojeg nam je dao."
    },
    "4": {
        "1": "Voljeni, ne vjerujte svakom duhu, nego ispitujte duhove da vidite da li su od Boga, jer su mnogi lažni vjerovjesnici izašli u svijet.",
        "2": "Po ovome poznajemo Duha Božijega: svaki duh koji priznaje da je Mesija Isus došao u tijelu, od Boga je,",
        "3": "a svaki duh koji tako ne priznaje Isusa, nije od Boga. To je duh lažnog mesije, za koga ste čuli da dolazi i već je u svijetu.",
        "4": "Vi ste od Boga, dječice, i vi ste pobijedili, jer veći je On Koji je u vama od onoga koji je u svijetu.",
        "5": "Oni su od svijeta, stoga i govore od svijeta i svijet ih sluša.",
        "6": "Mi smo od Boga. Ko poznaje Boga, nas sluša, a ko nije od Boga, ne sluša nas. Po tome poznajemo Duha istine i duha laži.",
        "7": "Voljeni, volimo jedni druge, jer ljubav je od Boga, i svako ko voli rođen je od Boga i poznaje Boga.",
        "8": "Ko ne voli, nije upoznao Boga, jer Bog je ljubav.",
        "9": "U ovome se pokazala Božija ljubav među nama: Bog je poslao svoga jedinorođenog Sina u svijet da mi po Njemu živimo.",
        "10": "U ovome je ljubav: nismo mi voljeli Boga, nego je Bog volio nas i dao je Svoga sina kao pomirnicu za naše grijehe.",
        "11": "Voljeni, ako je Bog tako volio nas, i mi moramo voljeti jedni druge.",
        "12": "Boga niko nikada nije gledao. Ako volimo jedni druge, Bog ostaje u nama i Njegova je ljubav u nama potpuna.",
        "13": "Po ovome znamo da ostajemo u Njemu i On u nama: dao nam je od Svoga Duha.",
        "14": "Mi smo vidjeli i svjedočimo da je Otac poslao Sina kao Spasitelja svijeta.",
        "15": "Ko priznaje da je Isus Sin Božiji, Bog ostaje u njemu i on u Bogu.",
        "16": "Mi smo upoznali ljubav koju Bog ima prema nama i povjerovali u nju. Bog je ljubav. Ko ostaje u ljubavi, ostaje u Bogu i Bog u njemu.",
        "17": "U ovome je ljubav prema nama došla do savršenstva: imamo pouzdanje za Dan suda, jer kakav je On, takvi smo i mi u ovome svijetu.",
        "18": "U ljubavi nema straha. Naprotiv, savršena ljubav izgoni strah, jer strah prethodi kazni. A ko se boji, nije savršen u ljubavi.",
        "19": "Mi volimo, jer je On prvo volio nas.",
        "20": "Ako neko kaže: „Volim Boga”, a mrzi svoga brata, lažov je. Doista, ko ne voli svoga brata kojeg vidi, ne može voljeti Boga Kojeg ne vidi.",
        "21": "Ovu zapovijed imamo od Njega: da onaj ko voli Boga, voli i svoga brata."
    },
    "5": {
        "1": "Ko vjeruje da je Isus Mesija, od Boga je rođen. Ko voli roditelja, voli i od njega rođenog.",
        "2": "Po ovome znamo da volimo Božiju djecu: kada volimo Boga i vršimo Njegove zapovijedi.",
        "3": "Ovo je, naime, ljubav Božija: da izvršavamo Njegove zapovijedi, a zapovijedi Njegove nisu teške.",
        "4": "Jer sve što je rođeno od Boga, pobjeđuje svijet. I ovo je pobjeda kojom je pobijeđen svijet: naša vjera.",
        "5": "Ko je taj što pobjeđuje svijet, ako ne onaj koji vjeruje da je Isus Sin Božiji?",
        "6": "On, Mesija Isus, dođe vodom i krvlju. Ne samo vodom, nego vodom i krvlju. I Duh je taj Koji svjedoči, jer Duh je Istina.",
        "7": "Troje je što svjedoči:",
        "8": "Duh, voda i krv, i to je troje jedno.",
        "9": "Ako primamo svjedočanstvo ljudi, Božije svjedočanstvo je veće. Ovo je Božije svjedočanstvo kojim je posvjedočio za Svoga sina:",
        "10": "Ko vjeruje u Sina Božijega, ima to svjedočanstvo u sebi. Ko ne vjeruje Bogu, učinio Ga je lažovom, jer nije povjerovao u svjedočanstvo kojim je Bog posvjedočio za Svoga sina.",
        "11": "I ovo je svjedočanstvo: Bog nam je dao Vječni život, i taj je Život u Njegovom sinu.",
        "12": "Ko ima Sina, ima Život; ko nema Božijega sina, nema Života.",
        "13": "Ovo sam pisao vama koji vjerujete u ime Božijega sina, kako biste znali da imate Vječni život.",
        "14": "I ovo je pouzdanje koje imamo u Njega: uslišava nas ako što molimo po Njegovoj volji.",
        "15": "I ako znamo da nas uslišava u svemu što molimo, znamo da već imamo to što smo od Njega molili.",
        "16": "Ako neko vidi svoga brata kako griješi grijehom koji ne vodi u smrt, neka moli i Bog će mu dati Život – onima što čine grijeh koji ne vodi u smrt. Postoji grijeh koji vodi u smrt; za njega vam ne kažem da se molite.",
        "17": "Svaka nepravda je grijeh. A postoji grijeh koji ne vodi u smrt.",
        "18": "Znamo da svako ko je od Boga rođen, ne griješi; nego ga Rođeni od Boga čuva i Zli mu ne može nauditi.",
        "19": "Znamo da smo od Boga i da je cijeli svijet u rukama zloga.",
        "20": "I znamo da je Sin Božiji došao i dao nam razumijevanje da upoznamo Istinitoga. Mi smo u Istinitome, i u Njegovom sinu, Mesiji Isusu. On je istiniti Bog i Vječni život.",
        "21": "Dječice, čuvajte se idola!"
    }
}