{
    "1": {
        "1": "Juda, rob Mesije Isusa, i brat Jakovljev, voljenima u Bogu Ocu i čuvanima u Mesiji Isusu – pozvanima.",
        "2": "Želim vam obilje milosrđa, mira i ljubavi!",
        "3": "Voljeni, dok sam vam u svojoj velikoj želji nastojao govoriti o našem zajedničkom spasenju, uvidio sam potrebu da vam pišem i ohrabrim vas da se borite za vjeru koja je jednom zauvijek predata svetima.",
        "4": "Ušuljali su se, naime, neki ljudi koji su već odavno određeni za ovaj sud – bezbožnici, koji milost našeg Boga izvrću u razuzdanost i poriču našeg jedinog Gospodara i Gospoda Mesiju Isusa.",
        "5": "Ali želim vas podsjetiti, iako ste se sa svime upoznali, kako je Gospod prvo izbavio narod iz Egipta, a zatim uništio one koji nisu vjerovali.",
        "6": "I anđele, one koji se nisu držali svojih ovlaštenja, nego su napustili svoje boravište, sačuvao je za Dan velikog suda okovane u tami vječnim okovima.",
        "7": "Isto tako, Sodoma i Gomora i okolni gradovi, koji su se poput njih odali bludništvu i pošli za drugačijim tijelom, postavljeni su za primjer, trpeći kaznu u vječnoj vatri.",
        "8": "Tako i ovi sanjari: s jedne strane, onečišćuju tijelo, a s druge strane, odbacuju Gospodstvo i hule na bića Slave.",
        "9": "Naprotiv, ni arhanđeo Mihael, kada se u borbi za Mojsijevo tijelo prepirao sa Đavolom, nije se usudio protiv njega kazati uvredljivu osudu, nego je rekao: „Neka te Gospod ukori!”",
        "10": "A ovi hule na ono što ne poznaju, iskvareni u onome što po prirodi znaju kao nerazumne životinje.",
        "11": "Jao njima! Pošli su Kainovim putem, predavši se za plaću Balaamovoj zabludi, i propali u pobuni poput Koraha.",
        "12": "Oni su ljaga na vašim agapama, dok se bez stida sa vama goste napasajući sami sebe; bezvodni oblaci koje nose vjetrovi, besplodna stabla u kasnoj jeseni, dvaput usahla, iz korijena iščupana,",
        "13": "divlji morski valovi koji pjene svoju vlastitu sramotu, lutajuće zvijezde za koje je sačuvana crna tama zauvijek!",
        "14": "O njima je propovijedao i Enoh, sedmi čovjek poslije Adama, govoreći: „Evo! Dođe Gospod sa svojim Desethiljadama",
        "15": "da sudi svima i da ukori sve duše zbog njihovih bogohulnih djela što ih bezbožnički počiniše i zbog svih ružnih riječi što ih bezbožni grešnici izgovoriše protiv Njega.”",
        "16": "To su nezadovoljni mrmljači koji žive prema svojim vlastitim požudama. Svojim ustima govore hvalisavo, laskajući ljudima zbog koristoljublja.",
        "17": "A vi, voljeni, sjećajte se onoga što su poslanici našega Gospoda, Mesije Isusa predskazali!",
        "18": "Oni su vam govorili: „U zadnje dane bit će podrugljivaca koji će bezbožno živjeti prema svojim vlastitim požudama.”",
        "19": "To su oni što prave razdore, tjelesni ljudi koji nemaju Duha.",
        "20": "A vi, voljeni, izgrađujte se u svojoj presvetoj vjeri, moleći se u Svetom Duhu,",
        "21": "čuvajte se u ljubavi Božijoj, očekujući milosrđe našeg Gospoda Mesije Isusa za Vječni život.",
        "22": "Iskazujte milosrđe onima koji se kolebaju,",
        "23": "a druge spasavajte grabeći ih iz vatre; trećima iskazujte milosrđe sa strahom; mrzite čak i odjeću okaljanu grešnim tijelom.",
        "24": "Onome Koji je u stanju da vas sačuva od pada i da vas postavi besprijekorne pred Svoju Slavu sa velikom radošću,",
        "25": "jedinom Bogu, našem Spasitelju, po našem Gospodu Mesiji Isusu, neka je slava, veličanstvo, moć i vlast, prije svih vjekova, sada i u sve vjekove! Amin."
    }
}