{
    "1": {
        "1": "Otkrovenje Mesije Isusa koje mu je Bog dao da pokaže Svojim slugama ono što se uskoro treba desiti. I On to pokaza po Svom anđelu što ga posla Svome sluzi Ivanu,",
        "2": "koji je posvjedočio za Božiju riječ i za svjedočenje Mesije Isusa – za sve što je vidio.",
        "3": "Neka je blagoslovljen onaj što čita i svi koji slušaju riječi ove objave, te vrše ono što je u njemu zapisano, jer je vrijeme blizu!",
        "4": "Ivan sedmerim Zajednicama u Aziji: Milost vam i mir od Onoga Koji jeste, Koji bijaše i Koji dolazi, i od sedam duhova koji su pred Njegovim prijestoljem,",
        "5": "i od Mesije Isusa, vjernog svjedoka, prvorođenca od mrtvih i vladara nad zemaljskim carevima. Njemu Koji nas voli i Koji nas je Svojom krvlju oslobodio od naših grijeha",
        "6": "i stvorio od nas carstvo svećenikâ za Boga i Svoga Oca, Njemu neka je slava i vlast uvijek i vječno! Amin.",
        "7": "Evo, dolazi s oblacima i vidjet će Ga svako oko, i oni koji su Ga proboli. Radi Njega će tugovati svi narodi na zemlji. Da. Amin.",
        "8": "„Ja sam Alfa i Omega”, govori Gospod Bog, „Onaj Koji jesam, Koji bijah i Koji dolazim. Svemogući.”",
        "9": "Ja, Ivan, vaš brat i sudionik u nevolji, Carstvu i ustrajnosti u Isusu, bio sam na ostrvu zvanom Patmos zbog Riječi Božije i Isusovog svjedočanstva.",
        "10": "Na Dan Gospodnji bio sam u Duhu i začuo iza sebe snažan glas, nešto poput trube.",
        "11": "Govorio je: „Ono što vidiš, zapiši u knjigu pa pošalji sedmerim Zajednicama: u Efes, u Smirnu, u Pergam, u Tijatiru, u Sard, u Filadelfiju i u Laodiceju.”",
        "12": "Okrenuh se da vidim ko mi tim glasom govori. Kad sam se okrenuo, ugledao sam sedam zlatnih svijećnjaka,",
        "13": "a usred svega nekoga poput Sina Čovječijeg, obučenog u dugačku haljinu i sa zlatnim pojasom preko prsâ.",
        "14": "Njegova kosa i vlasi bijahu bijeli poput vune, kao snijeg, a Njegove oči bijahu poput plamenog ognja.",
        "15": "Njegove noge bijahu poput uglačane mjedi, užarene u peći, a Njegov glas poput huka mnogih vodâ.",
        "16": "U desnoj ruci drži sedam zvijezda, iz Njegovih usta izbija oštar dvosjekli mač, a lice Mu je poput sunca kada sija svom snagom.",
        "17": "Kad Ga ugledah, padoh Mu do nogu kao mrtav, a On položi na mene Svoju desnicu i veli: „Ne boj se! Ja sam Prvi i Posljednji,",
        "18": "i Onaj Koji živi! Bio sam mrtav, a evo, sada živim uvijek i vječno i imam ključeve Smrti i Podzemlja.",
        "19": "Stoga, zapiši ovo što si vidio: ono što jeste i ono što se treba desiti poslije ovoga.",
        "20": "Što se tiče tajne o sedam zvijezda koje si vidio u Mojoj desnici i o sedam zlatnih svijećnjaka: sedam zvijezda su anđeli Zajednicâ, a sedam svijećnjaka je sedam Zajednica.”"
    },
    "2": {
        "1": "Anđelu Zajednice u Efesu napiši: „Ovo govori Onaj Koji u Svojoj desnici drži sedam zvijezda i Onaj Koji hoda između sedam zlatnih svijećnjaka:",
        "2": "Znam za tvoja djela, tvoj trud i tvoju ustrajnost, i da ne podnosiš zlikovce. Provjerio si one koji sebe nazivaju poslanicima, a to nisu, i otkrio da su lažovi.",
        "3": "Ustrajan si, podnio si patnju radi Moga imena i nisi posustao.",
        "4": "No, imam protiv tebe ovo: ostavio si svoju prvu ljubav.",
        "5": "Sjeti se, dakle, odakle si pao, obrati se i čini što si prvobitno činio. U protivnom, dolazim k tebi i maknut ću tvoj svijećnjak sa svoga mjesta, ukoliko se ne obratiš.",
        "6": "No, ovo imaš: mrziš djela nikolaitâ koja i Ja mrzim.",
        "7": "Ko ima uho, neka čuje šta Duh poručuje Zajednicama! Pobjedniku ću dati da jede sa Drveta života, koje se nalazi u Božijem raju.”",
        "8": "Anđelu Zajednice u Smirni napiši: „Ovo govori Prvi i Posljednji, Koji je bio mrtav i oživio:",
        "9": "Znam za tvoju nevolju i siromaštvo – ali ti si bogat! – i za huljenje onih koji tvrde da su Jevreji, a nisu, nego su Satanina sinagoga.",
        "10": "Nemoj se bojati onoga što ćeš trpjeti! Evo, Đavo će neke od vas baciti u tamnicu da budete iskušani. Bit ćete u nevoljama deset dana. Budi vjeran do smrti i dat ću ti vijenac života!",
        "11": "Ko ima uho, neka čuje šta Duh poručuje Zajednicama! Pobjedniku nikada neće nauditi druga smrt.”",
        "12": "Anđelu Zajednice u Pergamu napiši: „Ovo govori Onaj Koji ima oštri dvosjekli mač:",
        "13": "Znam gdje boraviš – tamo gdje je Satanino prijestolje – a čvrsto se držiš Mog imena i nisi se odrekao vjere u Mene, čak ni u dane kada je Moj vjerni svjedok Antipa ubijen kod vas – tamo gdje prebiva Satana.",
        "14": "No, imam nešto protiv tebe: držiš tamo neke koji slijede nauke Balaama, koji je poučio Balaka da postavi zamku sinovima Izraelovim da jedu meso žrtvovano idolima i da bludniče.",
        "15": "Isto tako imaš i nekih koji pristaju uz nikolaitsku nauku.",
        "16": "Prema tome, obrati se! U protivnom, ubrzo ću doći k tebi da sa njima ratujem mačem Svojih usta.",
        "17": "Ko ima uho, neka čuje šta Duh poručuje Zajednicama! Pobjedniku ću dati sakrivenu manu, i dat ću mu bijeli kamen, a na kamenu je napisano novo ime koje niko ne zna, osim onoga koji ga prima.”",
        "18": "Anđelu Zajednice u Tijatiri napiši: „Ovo govori Sin Božiji, Onaj čije su oči poput plamenog ognja, a noge slične uglačanoj mjedi.",
        "19": "Znam za tvoja djela, ljubav, vjeru, služenje i tvoju ustrajnost. Tvoja posljednja djela su brojnija od prijašnjih.",
        "20": "No, protiv tebe imam to što dopuštaš ženi Jezabeli, koja sebe naziva vjerovjesnicom, da naučava i zavodi Moje sluge da bludniče i da jedu meso žrtvovano idolima.",
        "21": "Dao sam joj vremena da se obrati, ali ona se ne želi obratiti od svog bluda.",
        "22": "Evo, bacit ću je na postelju, a one što s njom bludniče u veliku nevolju, ukoliko se ne obrate od tih djela,",
        "23": "a na njenu djecu ću udariti smrću. I sve Zajednice će znati da sam Ja Onaj Koji istražuje bubrege i srca, a svakome od vas ću dati prema vašim djelima.",
        "24": "Vama ostalima u Tijatiri – koji se ne držite te nauke i koji niste upoznali takozvane duboke satanske tajne – velim: Na vas ne stavljam drugo breme,",
        "25": "ali, ono što imate čvrsto držite sve dok ne dođem.",
        "26": "Pobjedniku, onome koji do kraja bude vršio Moja djela, dat ću vlast nad narodima,",
        "27": "i on će vladati nad njima gvozdenom palicom, razbijat će ih poput glinenog posuđa,",
        "28": "kao što sam i Ja primio vlast od Svoga Oca. Dat ću mu i zvijezdu Danicu.",
        "29": "Ko ima uho, neka čuje šta Duh poručuje Zajednicama!”"
    },
    "3": {
        "1": "Anđelu Zajednice u Sardu napiši: „Ovo govori Onaj Koji ima sedam Božijih duhova i sedam zvijezda: Znam za tvoja djela. Imaš ime kao da si živ, a mrtav si.",
        "2": "Bdij i ojačaj ostatke koji još nisu posve mrtvi. Uistinu, nisam našao da su tvoja djela pred Mojim Bogom savršena.",
        "3": "Stoga, sjeti se kako si čuo i primio Riječ, te je drži i obrati se. Ako ne budeš bdio, doći ću poput lopova, i nećeš znati u koji čas ću ti doći.",
        "4": "No, imaš u Sardu nekoliko ljudi koji nisu uprljali svoje haljine. Takvi će hodati sa Mnom u bjelini, jer su dostojni.",
        "5": "Pobjednik će isto tako biti odjeven u bijele haljine i njegovo ime nikada neću izbrisati iz Knjige života i priznat ću njegovo ime pred Svojim Ocem i pred Njegovim anđelima.",
        "6": "Ko ima uho, neka čuje šta Duh poručuje Zajednicama.”",
        "7": "Anđelu Zajednice u Filadelfiji napiši: „Ovo govori Sveti, Istiniti, Onaj Koji ima Davidov ključ – kad otvori, niko neće zatvoriti, a kad zatvori, niko neće otvoriti:",
        "8": "Znam za tvoja djela. Evo, pred tobom sam otvorio vrata koja niko ne može zatvoriti, jer, iako imaš malu snagu, držao si Moju Riječ i nisi se odrekao Moga imena.",
        "9": "Evo, učinit ću da neki iz Satanine sinagoge – koji tvrde da su Jevreji a nisu, već lažu – evo, učinit ću da ti dođu i da se poklone do tvojih nogu, da bi znali da te ljubim.",
        "10": "Budući da si očuvao Moju Riječ o ustrajnosti, i Ja ću tebe sačuvati od časa iskušenja koje treba doći na sav svijet da se iskušaju stanovnici Zemlje.",
        "11": "Dolazim ubrzo! Drži to što imaš, da ti niko ne oduzme vijenac.",
        "12": "Pobjednika ću učiniti stubom u Svetištu Moga Boga i otuda više neće izaći, a na njemu ću napisati ime Moga Boga i ime grada Mog Boga, novog Jerusalema, što silazi sa Neba od Moga Boga, i Moje novo ime.",
        "13": "Ko ima uho, neka čuje šta Duh poručuje Zajednicama.”",
        "14": "Anđelu Zajednice u Laodiceji napiši: „Ovo govori Amin, Vjerni i Istiniti svjedok, početak Božijeg stvorenja:",
        "15": "Znam za tvoja djela. Nisi ni hladan ni vruć. Da si barem hladan ili vruć!",
        "16": "No, budući da si mlak – ni vruć, ni hladan – ispljunut ću te iz Svojih usta!",
        "17": "Ti govoriš: Bogat sam! Obogatio sam se i ništa mi ne treba!, a ne znaš da si baš ti jadnik, bijednik, siromah, da si slijep i go.",
        "18": "Savjetujem ti da od Mene kupiš u vatri pročišćenog zlata da budeš bogat; bijele haljine da se obučeš kako se ne bi vidjela sramota tvoje golotinje; i masti da namažeš svoje oči da vidiš.",
        "19": "Ja prekoravam i odgajam one koje volim. Budi vatren i obrati se!",
        "20": "Evo, stojim na vratima i kucam. Ko čuje Moj glas i otvori vrata, ući ću k njemu i večerati s njim i on sa Mnom.",
        "21": "Pobjedniku ću dati da sjedne sa Mnom na Mojem prijestolju, kao što sam i Ja pobijedio i sjeo sa Svojim Ocem na Njegovom prijestolju.",
        "22": "Ko ima uho, neka čuje šta Duh poručuje Zajednicama.”"
    },
    "4": {
        "1": "Poslije toga sam vidio: gle, otvorena vrata na Nebu! A onaj prvi glas koji sam čuo, poput trube, što je sa mnom govorio, rekne: „Dođi ovamo gore i pokazat ću ti ono što treba da se desi nakon ovoga!”",
        "2": "Najednom sam opet bio u Duhu, i gle: na Nebu je stajalo prijestolje, a na prijestolju sjedi Neko.",
        "3": "Taj što je sjedio bio je naizgled kao kamen jaspis i sard. A oko prijestolja bila je duga koja je izgledala poput smaragda.",
        "4": "Oko prijestolja bilo je još dvadeset i četiri prijestolja na kojim su sjedile dvadeset i četiri starješine, obučeni u bijele haljine, sa zlatnim vijencima na glavama.",
        "5": "Iz prijestolja izbijaju munje, glasovi i grmljavina. Ispred prijestolja gorjelo je sedam ognjenih baklji, to jest sedam Božijih duhova.",
        "6": "Ispred prijestolja bilo je i nešto poput staklenog mora, nalik kristalu. Posred prijestolja i oko njega bila su četiri Bića, i sprijeda i straga puna očiju.",
        "7": "Prvo Biće je nalik lavu; drugo Biće je nalik juncu; treće Biće ima lice kao čovječije; četvrto Biće je nalik orlu u letu.",
        "8": "A četiri Bića – svako od njih ima po šest krila – puna su očiju uokolo i iznutra. Bez prestanka, dan i noć govore: „Svet, svet, svet! Gospod Bog Svemogući! Koji bijaše, Koji jest i Koji dolazi!”",
        "9": "I svaki put kad Bića odaju slavu, čast i hvalu Onome Koji sjedi na prijestolju, i Koji živi uvijek i vječno,",
        "10": "dvadeset i četiri starješine padaju pred Onim Koji sjedi na prijestolju i poklone se Njemu Koji živi uvijek i vječno, pa ostavljaju svoje vijence ispred prijestolja govoreći:",
        "11": "„Dostojan si, Gospode i Bože naš, da primiš slavu, čast i snagu, jer si sve stvorio, i jer je Tvojom voljom sve postalo i stvoreno!”"
    },
    "5": {
        "1": "Zatim sam, zdesna Onome Koji sjedi na prijestolju, vidio knjigu ispisanu iznutra i izvana, i zapečaćenu sa sedam pečata.",
        "2": "Vidio sam i snažnog anđela kako jakim glasom objavljuje: „Ko je dostojan da otvori knjigu i razlomi njene pečate?”",
        "3": "I niko na Nebu, na Zemlji ili pod zemljom, nije mogao otvoriti knjigu i čitati je.",
        "4": "I ja sam gorko zaplakao, što se nije našao niko dostojan da otvori knjigu i da je čita.",
        "5": "Tada mi jedan od starješina reče: „Ne plači! Evo, pobijedio je Lav iz Judinog plemena, Davidov izdanak. On će otvoriti knjigu sa njenih sedam pečata.”",
        "6": "Tada sam, usred prijestolja sa četiri Bića i starješinama, vidio Janje kako leži kao zaklano. Imalo je sedam rogova i sedam očiju, to jest sedam Božijih duhova koji su poslani po svoj Zemlji.",
        "7": "I Janje priđe te uzme knjigu iz desnice Onoga Koji sjedi na prijestolju.",
        "8": "Kad uze knjigu, četiri Bića i dvadeset i četiri starješine padoše pred Janjetom. Svi su imali harfe i zlatne posude pune kâda, a to su molitve svetih.",
        "9": "Pjevali su novu pjesmu: „Dostojan si da uzmeš knjigu i da otvoriš njene pečate, jer si bio zaklan i za Boga si Svojom krvlju otkupio ljude iz svakog plemena, jezika, puka i naroda,",
        "10": "učinio si ih za našeg Boga carstvom i svećenicima i vladat će na Zemlji.”",
        "11": "Tada sam vidio i čuo mnogo anđela oko prijestolja, Bićâ i starješinâ. Njihov broj bio je deset hiljada puta deset hiljada i hiljade hiljada.",
        "12": "Klicali su jakim glasom: „Dostojno je zaklano Janje da primi moć, bogatstvo, mudrost, snagu, čast, slavu i hvalu!”",
        "13": "I čuo sam kako svako stvorenje na Nebu, na Zemlji, pod zemljom i u moru, sa svime što se tamo nalazi, govori: „Onom Koji sjedi na prijestolju i Janjetu: hvala, čast, slava i vlast uvijek i vječno!”",
        "14": "A četiri Bića govorahu: „Amin!” Starješine padnu i poklone se."
    },
    "6": {
        "1": "Tad sam vidio: kad je Janje otvorilo prvi od sedam pečata, začujem kako prvo od četiri Bića govori gromkim glasom: „Dođi!”",
        "2": "Ja pogledah, i gle, konj bijelac, a onaj što je na njemu jahao držao je luk. I dat mu je vijenac, pa kao pobjednik pođe da i dalje pobjeđuje.",
        "3": "Kad otvori drugi pečat, začujem kako drugo Biće kaže: „Dođi!”",
        "4": "I izađe drugi konj, riđan. Onome koji ga je jahao dato je da oduzme mir sa Zemlje i da se ljudi međusobno pokolju. Dat mu je i veliki mač.",
        "5": "Kad otvori treći pečat, začujem kako treće Biće govori: „Dođi!” Ja pogledah, i gle, konj vranac, a onaj što je na njemu jahao držao je u svojoj ruci vagu.",
        "6": "I začujem kao neki glas koji dolazi između četiri Bića, kako govori: „Mjera pšenice za denar! Tri mjere ječma za denar! Ulju i vinu nemoj nauditi!”",
        "7": "Kad otvori četvrti pečat, začujem glas četvrtog Bića, kako govori: „Dođi!”",
        "8": "Ja pogledah, i gle, konj sivac, a onome što ga je jahao ime je Smrt, i za njim ide Podzemlje. Data im je vlast nad četvrtinom Zemlje, da ubijaju mačem, glađu, smrću i zemaljskim zvijerima.",
        "9": "Kad otvori peti pečat, vidjeh pod žrtvenikom duše onih koji bijahu zaklani zbog Božije riječi i zbog svjedočanstva koje su čuvali.",
        "10": "Vikali su jakim glasom: „Dokle, Gospodaru, Sveti i Istiniti? Zar nećeš suditi i osvetiti našu krv na stanovnicima Zemlje?”",
        "11": "Svakome od njih data je bijela haljina i rečeno im je da još malo budu strpljivi, dok se ne ispuni broj njihovih sudrugova u službi i broj njihove braće koja će biti pobijena kao i oni.",
        "12": "Tad sam vidio: kad otvori šesti pečat, nastade veliki potres. Sunce pocrnje kao kostrijet od dlake, a sav Mjesec postade kao krv.",
        "13": "Zvijezde s neba popadaše na zemlju, kao što smokva strese svoje nezrele plodove kada je zadrma jak vjetar.",
        "14": "Nebo iščeznu poput svitka koji se smota. Svaka gora i ostrvo pokrenuše se sa svojih mjesta.",
        "15": "Zemaljski vladari, velikani, vojskovođe, bogataši, moćnici i svi robovi i slobodni ljudi sakriše se u pećine i u gorske pukotine.",
        "16": "Govorili su brdima i stijenama: „Padnite na nas i sakrijte nas od lica Onoga Koji sjedi na prijestolju i od Janjetovoga gnjeva.",
        "17": "Jer dođe Veliki dan Njihove srdžbe, i ko se može održati!”"
    },
    "7": {
        "1": "Nakon toga sam vidio četiri anđela kako stoje na četiri kraja Zemlje i zadržavaju četiri zemaljska vjetra da nikakav vjetar ne puhne ni na zemlju ni na more, niti na bilo koje stablo.",
        "2": "I vidjeh drugog anđela kako se podiže od sunčeva izlaska noseći pečat živoga Boga. On poviče jakim glasom četverici anđela kojima bijaše dato da naude zemlji i moru:",
        "3": "„Nemojte nauditi ni zemlji ni moru, niti drveću, dok pečatom ne obilježimo sluge našeg Boga na njihovim čelima!”",
        "4": "I čuo sam broj onih koji su bili pečatom obilježeni – sto četrdeset i četiri hiljade obilježenih iz svih plemena Izraelovih sinova:",
        "5": "iz plemena Judinog dvanaest hiljada pečatom obilježenih, iz plemena Rubenovog dvanaest hiljada, iz plemena Gadovog dvanaest hiljada,",
        "6": "iz plemena Ašerovog dvanaest hiljada, iz plemena Naftalijevog dvanaest hiljada, iz plemena Manašeovog dvanaest hiljada,",
        "7": "iz plemena Simonovog dvanaest hiljada, iz plemena Levijevog dvanaest hiljada, iz plemena Jisakarovog dvanaest hiljada,",
        "8": "iz plemena Zebulunovog dvanaest hiljada, iz plemena Josipovog dvanaest hiljada, iz plemena Benjaminovog dvanaest hiljada pečatom obilježenih.",
        "9": "Poslije toga sam vidio: gle, veliko mnoštvo ljudi koje niko ne bi mogao izbrojati, iz svakog naroda, plemena, puka i jezika! Stoje pred prijestoljem i pred Janjetom obučeni u bijele haljine i u rukama drže palmine grane.",
        "10": "Kliču jakim glasom: „Spasenje je od Boga našega Koji sjedi na prijestolju i od Janjeta!”",
        "11": "I svi anđeli koji su stajali oko prijestolja, starješina i četiri Bića, padoše pred prijestoljem na svoja lica i pokloniše se Bogu govoreći:",
        "12": "„Amin! Hvala, slava, mudrost, zahvala, čast, moć i snaga Bogu našem uvijek i vječno! Amin.”",
        "13": "I jedan od starješina me upita ovim riječima: „Ko su ovi obučeni u bijele haljine i odakle dolaze?”",
        "14": "A ja sam mu odgovorio: „Gospodaru moj, ti to znaš.” On mi reče: „Ovo su oni što dolaze iz velike nevolje. Oprali su svoje haljine i ubijelili ih u Janjetovoj krvi.",
        "15": "Zato borave pred Božijim prijestoljem i danonoćno Mu služe u Njegovom svetištu. Onaj Koji sjedi na prijestolju raširit će Svoj Šator nad njima.",
        "16": "Oni više neće gladovati ni žednjeti, neće ih više udarati sunce ni bilo kakva žega,",
        "17": "jer će Janje, Koje je usred prijestolja, biti njihov pastir i vodit će ih na izvore Vode života, a Bog će obrisati svaku suzu sa njihovih očiju.”"
    },
    "8": {
        "1": "Kad otvori sedmi pečat, na Nebu nastade polusatna tišina.",
        "2": "I vidio sam sedam anđela koji su stajali pred Bogom, i dato im je sedam truba.",
        "3": "I jedan drugi anđeo dođe i stane na žrtvenik držeći zlatni kadionik. I dato mu je mnogo kâda – to su molitve svih svetih, da ih prinese na zlatni žrtvenik pred prijestoljem.",
        "4": "I dim kâda sa molitvama svetih podiže se iz anđelove ruke pred Boga.",
        "5": "Anđeo tad uzme kadionik i napuni ga vatrom sa žrtvenika, pa istrese na Zemlju. I nastade grmljavina, buka, sijevanje i zemljotres.",
        "6": "A sedam anđela što su imali sedam truba, pripremiše se da zatrube.",
        "7": "Prvi zatrubi, i nastade tuča i vatra, pomiješani s krvlju, i sve je bačeno na Zemlju. Tada izgori trećina Zemlje, trećina stabala i trećina zelene trave.",
        "8": "Drugi anđeo zatrubi, i u more je bačeno nešto poput velike gore, vatrom užarene. Trećina mora postade krv,",
        "9": "i ugine trećina svih živih stvorenja u moru, i propadne trećina brodova.",
        "10": "Treći anđeo zatrubi, i sa neba padne velika zvijezda, koja je gorjela poput baklje. Pala je na trećinu rijekâ i vodenih izvora.",
        "11": "Ime zvijezde bilo je Pelin. Trećina vodâ na Zemlji postade pelin i mnogi ljudi pomriješe od vodâ jer su bile gorke.",
        "12": "Četvrti anđeo zatrubi, i bila je udarena trećina sunca, trećina mjeseca i trećina zvijezdâ, tako da potamnješe za trećinu. Dan je izgubio trećinu svoga sjaja, a tako i noć.",
        "13": "Tad ugledam i začujem orla kako leti posred neba i viče jakim glasom: „Jao, jao, jao stanovnicima Zemlje od zvukova truba preostale trojice anđela, koji su spremni da zatrube!”"
    },
    "9": {
        "1": "I peti anđeo zatrubi, i ja ugledah zvijezdu koja je sa neba pala na zemlju i dat joj je ključ od provalije – Bezdana.",
        "2": "Ona otvori Bezdan, i podiže se iz provalije dim kao iz velike peći, te sunce i zrak potamnješe od dima iz provalije.",
        "3": "A iz dima izlete na zemlju skakavci, i data im je moć kakvu imaju na zemlji škorpije.",
        "4": "Rečeno im je da ne smiju nauditi zemaljskoj travi ni zelenilu, niti bilo kojem stablu, već samo ljudima koji na svojim čelima nemaju Božiji pečat.",
        "5": "Dato im je ne da ih ubijaju, nego da ih muče pet mjeseci. A muka koju nanose slična je muci čovjeka kad ga ubode škorpija.",
        "6": "U te dane ljudi će tražiti smrt, ali je nikako neće naći. Željet će umrijeti, ali će smrt bježati od njih.",
        "7": "Skakavci su bili nalik na konje spremne za rat. Na glavama im je bilo nešto poput zlatnih vijenaca, a njihova lica bila su poput ljudskih lica.",
        "8": "Imali su kose poput ženskih kosâ, a zubi su im bili kao lavlji.",
        "9": "Imali su oklope kao od željeza, a zvuk njihovih krila bio je poput zvuka mnogih bojnih kočija s konjima što jure u bitku.",
        "10": "Njihovi su repovi sa žalcima kao u škorpija, a u repovima im je moć da ljudima nanose muku pet mjeseci.",
        "11": "Nad njima vlada car, anđeo Bezdana. Njegovo ime na jevrejskom glasi Abadon, a na grčkom Apolion – Uništavatelj.",
        "12": "Prvi jauk prođe. Evo, poslije ovoga dolaze još dva jauka.",
        "13": "Šesti anđeo zatrubi, i ja začujem jedan glas koji je dolazio od četiri roga zlatnog žrtvenika pred Bogom.",
        "14": "Govorio je šestom anđelu koji je držao trubu: „Oslobodi četiri anđela što su svezana na velikoj rijeci Eufratu!”",
        "15": "I oslobođena su ta četiri anđela, spremna za sat, dan, mjesec i godinu, da pobiju trećinu ljudi.",
        "16": "Broj konjanika u vojsci – čuo sam njihov broj – bio je dva puta deset hiljada puta deset hiljada.",
        "17": "I ovako sam u viđenju vidio konje i one što na njima jašu: imali su oklope vatrene, plavičaste i sumporne boje, a glave konjâ bile su poput lavljih glava; iz njihovih usta izlaze vatra, dim i sumpor.",
        "18": "Od ova tri zla poginula je trećina ljudi – od vatre, dima i sumpora što suklja iz njihovih usta.",
        "19": "Moć konjâ nalazi se u njihovim ustima i u njihovim repovima. Repovi su im kao u zmija – imaju glave, i njima nanose zlo.",
        "20": "A preostali ljudi, koji nisu poubijani ovim zlima, nisu se odvratili od djela svojih ruku, da više ne poštuju zle duhove i idole – zlatne, srebrene, mjedene, kamene i drvene – koji ne mogu ni vidjeti ni čuti, niti hodati.",
        "21": "Nisu se obratili ni od svojih ubistava ni od vračarstava, ni od svojeg bludničenja ni od krađa."
    },
    "10": {
        "1": "Tad sam vidio jednog drugog jakog anđela kako, zaogrnut oblakom, dolazi sa Neba. Na glavi mu je duga, lice mu je poput sunca, a noge su mu poput vatrenih stubova.",
        "2": "U svojoj ruci drži otvorenu knjigu. Svojom desnom nogom stade na more, a lijevom na kopno,",
        "3": "te poviče jakim glasom, kao kad lav riče. Kad je povikao, začu se udar sedam gromova.",
        "4": "A kad se oglasilo sedam gromova, ja sam htio pisati, no, začuo sam kako mi glas s Neba govori: „Zapečati ono što je progovorilo sedam gromova i to nemoj zapisivati!”",
        "5": "A anđeo kojeg sam vidio da staje na more i na kopno, podigne svoju desnicu k nebu",
        "6": "i zakune se Onime Koji živi uvijek i vječno, Koji je stvorio Nebo i sve na njemu, Zemlju i sve na njoj, more i sve u njemu, da više neće biti odgađanja,",
        "7": "nego će se – u dane kad se oglasi sedmi anđeo, kad zatrubi – dovršiti Božija tajna, kako je Gospod nagovijestio Svojim slugama vjerovjesnicima.",
        "8": "I glas što sam ga čuo s Neba opet mi progovori: „Idi, uzmi otvorenu knjigu iz ruke anđela što stoji na moru i na kopnu!”",
        "9": "Ja otiđoh do anđela i rekoh mu da mi dadne knjigu, a on mi veli: „Uzmi i pojedi je! U trbuhu će ti biti gorka, ali u ustima će ti biti slatka kao med.”",
        "10": "Ja uzmem knjigu iz anđelove ruke i pojedem je, i u ustima mi bijaše poput slatkog meda, a kad sam je progutao, u trbuhu mi nastade gorčina.",
        "11": "Tad mi je rečeno: „Treba opet da propovijedaš o narodima, pucima, jezicima i mnogim carevima!”"
    },
    "11": {
        "1": "Data mi je trska slična štapu i rečeno mi je: „Ustani i izmjeri Božije svetište sa žrtvenikom i onima koji se klanjaju u njemu.",
        "2": "Vanjsko dvorište Svetišta izostavi i nemoj ga mjeriti, jer je predato paganima. Oni će gaziti Svetim gradom četrdeset i dva mjeseca.",
        "3": "Ja ću ovlastiti dvojicu svojih svjedoka i oni će, obučeni u kostrijet, propovijedati hiljadu dvjesto i šezdeset dana.”",
        "4": "Oni su dvije masline i dva svijećnjaka što stoje pred Gospodarom Zemlje.",
        "5": "I kad im neko hoće nauditi, iz njihovih usta sukne vatra i proguta njihove neprijatelje. Ko god im hoće nauditi, mora tako poginuti.",
        "6": "Ovi imaju vlast da zatvore nebo kako ne bi kišilo za vrijeme njihovog navještanja objava. Imaju vlast da vode pretvore u krv i da udare zemlju bilo kakvim zlom, kad god to žele.",
        "7": "Kada oni dovrše svoje svjedočanstvo, Zvijer što izlazi iz Bezdana zaratit će s njima, pobijedit će ih i ubiti.",
        "8": "Njihova će tijela biti na trgu velikoga grada koji se duhovno zove Sodoma i Egipat, gdje je i njihov Gospod razapet.",
        "9": "Ljudi od svih narodâ, plemenâ, jezikâ i pukova gledat će njihova tijela tri i po dana i neće dozvoljavati da im se tijela polože u grobnicu.",
        "10": "Stanovnici Zemlje će se tome veseliti i radovati, i jedni druge će darivati, jer su ova dva vjerovjesnika nanosila muku stanovnicima Zemlje.",
        "11": "Nakon tri i po dana dah života od Boga uđe u njih i oni ustanu na svoje noge, a sve koji su ih gledali spopadne veliki strah.",
        "12": "Tada začuju kako im snažan glas sa Neba govori: „Dođite ovamo gore!” I oni se uzviju u Nebo na oblaku, dok ih njihovi neprijatelji posmatraše.",
        "13": "Istog časa nastane veliki zemljotres i sruši se desetina grada, te u zemljotresu izgine sedam hiljada ljudi. Ostale obuzme strah i oni odaju slavu nebeskom Bogu.",
        "14": "Drugi jauk prođe. Evo, uskoro dolazi i treći jauk!",
        "15": "Sedmi anđeo zatrubi, a na Nebu se začuju jaki glasovi kako govore: „Carstvo svijeta došlo je pod vlast našeg Gospoda i Njegovog Mesije, i vladat će uvijek i vječno!”",
        "16": "A dvadeset i četiri starješine, što pred Bogom sjede na svojim prijestoljima, padoše na svoja lica i pokloniše se Bogu govoreći:",
        "17": "„Zahvaljujemo Ti, Gospode, Bože Svemogući, Koji jesi i Koji bijaše, jer si preuzeo Svoju veliku moć i zavladao!",
        "18": "Narodi se ljutili, ali dođe Tvoja srdžba i vrijeme da se sudi mrtvima; i da se dadne nagrada Tvojim slugama vjerovjesnicima i svetima, i svima koji se boje Tvoga imena, malima i velikima; i da se unište oni koji su uništavali zemlju.”",
        "19": "I otvori se Božije svetište na Nebu, i pokaza se kovčeg Njegovog saveza u Njegovom svetištu, te nastanu munje, jeka, gromovi, zemljotres i golema tuča."
    },
    "12": {
        "1": "Tad se na nebu pojavi veliki znak: Žena obučena u sunce, mjesec joj pod nogama, a na glavi joj vijenac sa dvanaest zvijezda.",
        "2": "Sa Djetetom u utrobi viče u porođajnim mukama i sa bolima rađanja.",
        "3": "Na nebu se pojavi drugi znak: gle, veliki crveni Zmaj, sa sedam glava i deset rogova, a na glavama mu sedam krunâ.",
        "4": "Njegov rep pokupi trećinu nebeskih zvijezda i baci ih na Zemlju. Zmaj je stajao pred Ženom koja se trebala poroditi, da joj proždere Dijete kad rodi.",
        "5": "Ona rodi muško, Sina, Koji će nad svim narodima vladati željeznom palicom. Njeno Dijete je uzeto gore, k Bogu i Njegovom prijestolju.",
        "6": "A Žena pobjegne u pustinju, gdje joj je Bog pripremio zaklon, da se tamo hrani hiljadu dvjesto i šezdeset dana.",
        "7": "Tad na Nebu nastade rat: Mihael sa svojim anđelima zaratio je sa Zmajem. Zmaj sa svojim anđelima uđe u rat,",
        "8": "ali nije bio dovoljno jak i za njih se više nije našlo mjesta na Nebu.",
        "9": "I bi zbačen veliki Zmaj, stara zmija, koji se zove Đavo i Satana. On je zavodnik cijelog svijeta. Zbačen je na Zemlju, a s njime su zbačeni i njegovi anđeli.",
        "10": "Zatim sam čuo kako jak glas s Neba govori: „Sad je došlo spasenje, moć i Carstvo našeg Boga i vlast Njegovog Mesije, jer je zbačen optuživač naše braće, koji ih je danonoćno optuživao pred našim Bogom.",
        "11": "Oni su ga pobijedili Janjetovom krvlju i riječju svoga svjedočanstva, a svoj život nisu ljubili sve do smrti.",
        "12": "Zato neka se raduje Nebo i svi nebeski stanovnici! Jao Zemljo i more, jer vam je Đavo sišao sa velikom srdžbom, znajući da mu je vrijeme kratko!”",
        "13": "Kad je Zmaj vidio da je zbačen na Zemlju, počne progoniti Ženu koja je rodila muško Dijete.",
        "14": "No, Ženi su data dva krila velikog orla da odleti u svoj zaklon u pustinji, gdje će se – daleko od Zmije – hraniti jedno vrijeme i dva vremena i pola vremena.",
        "15": "I Zmija iz svojih usta ispusti za Ženom vodu poput rijeke, da je rijeka odnese.",
        "16": "Zemlja pomogne Ženi: otvori se i proguta rijeku koju je Zmija ispustila iz svojih usta.",
        "17": "Zmaj se rasrdi na Ženu, pa ode da zarati sa ostalima od njenog potomstva – sa onima što drže Božije zapovijedi i imaju Isusovo svjedočanstvo.",
        "18": "I zaustavi se na morskoj obali."
    },
    "13": {
        "1": "Tad sam vidio kako iz mora izlazi Zvijer sa deset rogova i sedam glava. Na svojim rogovima imala je deset kruna, a na glavama pogrdna imena.",
        "2": "Zvijer koju sam vidio bila je slična leopardu, noge su joj bile poput medvjeđih, a usta kao lavlja. Zmaj joj je dao svoju moć, svoje prijestolje i veliku vlast.",
        "3": "Jedna od njenih glava bijaše nasmrt ranjena, ali joj je smrtna rana bila zacijeljena. Sva Zemlja bila je zadivljena i ponijela se za Zvijeri,",
        "4": "i ljudi se poklone Zmaju, jer je dao vlast Zvijeri. Poklone se i Zvijeri, govoreći: „Ko je kao Zvijer i ko može s njom ratovati?”",
        "5": "Data su joj usta da iskazuje oholost i huljenje, a data joj je i vlast da to radi četrdeset i dva mjeseca.",
        "6": "Ona tad otvori svoja usta da huli protiv Boga, da huli na Njegovo Ime, na Njegov Šator i nebeske stanovnike.",
        "7": "Dato joj je da zarati sa svetima i da ih pobijedi. Data joj je i vlast nad svakim plemenom, narodom, jezikom i pukom:",
        "8": "da joj se poklone svi stanovnici Zemlje, čija imena nisu zapisana od postanka svijeta u Knjizi života Janjeta, Koje je zaklano.",
        "9": "Ko ima uho, neka čuje!",
        "10": "Ko je za ropstvo, u ropstvo će ići! Ko je za mač, da bude ubijen, od mača će biti ubijen! U tome je ustrajnost i vjera svetih.",
        "11": "Tad sam vidio kako jedna druga Zvijer izlazi iz zemlje. Imala je dva roga poput janjeta, a govorila je kao Zmaj.",
        "12": "Ova vrši svu vlast prve Zvijeri u njenom prisutstvu, te čini da se Zemlja sa svim svojim stanovnicima pokloni prvoj Zvijeri, čija je smrtna rana zacijelila.",
        "13": "Pravi velike znakove, tako da pred ljudima i vatru spušta s neba na zemlju.",
        "14": "Zavodi stanovnike zemlje znacima koji su joj dati da ih izvodi u prisutstvu Zvijeri, te nagovara stanovnike zemlje da naprave kip Zvijeri koja je bila ubijena mačem pa oživjela.",
        "15": "Dato joj je da udahne život kipu Zvijeri, tako da kip Zvijeri progovori i prouzrokuje da se pobiju svi koji neće da se poklone kipu.",
        "16": "Ona čini da se svima – malima i velikima, siromašnima i bogatima, slobodnima i robovima – udari žig na desnicu ili na čelo,",
        "17": "da niko ne može kupiti ili prodati ukoliko nema žig: ime Zvijeri ili broj njenog imena.",
        "18": "U ovome je mudrost: ko ima razumijevanje, neka otkrije broj Zvijeri. Doista, to je broj čovjeka, a njegov broj je šeststo šezdeset i šest."
    },
    "14": {
        "1": "Tad sam vidio: gle, Janje stoji na gori Sion, a s njim sto četrdeset i četiri hiljade ljudi sa Njegovim imenom i imenom Njegovog Oca na svojim čelima.",
        "2": "I začujem glas sa Neba, sličan huku velikih voda i buci jake grmljavine. Glas što sam ga čuo bio je kao kad harfisti sviraju na svojim harfama.",
        "3": "Pjevali su novu pjesmu pred prijestoljem i pred četiri Bića i starješinama. Niko nije mogao naučiti tu pjesmu, osim onih sto četrdeset i četiri hiljade što su otkupljeni sa Zemlje.",
        "4": "Oni se nisu onečistili ženama, već su djevci. Oni prate Janje kud god Ono pođe. Otkupljeni su od ljudi kao prvine Bogu i Janjetu.",
        "5": "U njihovim se ustima nije našla laž. Besprijekorni su.",
        "6": "Tad sam vidio jednog drugog anđela kako leti posred neba noseći vječnu Radosnu vijest da je objavi svima što borave na Zemlji, svakom narodu, plemenu, jeziku i puku.",
        "7": "Vikao je jakim glasom: „Bojte se Boga i Njemu dajte slavu, jer je došao čas Njegovog suda! Poklonite se Stvoritelju Neba, Zemlje, mora i izvora vodâ!”",
        "8": "Za njim je išao drugi anđeo vičući: „Pade, pade veliki Babilon, koji je vinom svoje srdžbe i bludnosti opio sve narode!”",
        "9": "Za njima je išao i treći anđeo vičući jakim glasom: „Ko se pokloni Zvijeri i njenom kipu, te primi žig na svoje čelo ili na svoju ruku,",
        "10": "i taj će piti natočeno i nerazblaženo vino Božije srdžbe iz čaše Njegovog gnjeva! Bit će mučen vatrom i sumporom pred svetim anđelima i pred Janjetom.",
        "11": "Dim njihove muke se uzdiže uvijek i vječno. Nemaju počinka ni danju ni noću oni što se klanjaju Zvijeri i njenom kipu, i ko god primi žig njenog imena.”",
        "12": "U tome je ustrajnost svetih, koji drže Božije zapovijedi i Isusovu vjeru.",
        "13": "Tad začujem kako mi glas sa Neba govori: „Piši: Odsada blago onima koji umiru u Gospodu. Da – veli Duh – neka otpočinu od svojih djela, jer njihova djela idu za njima!”",
        "14": "Tad sam vidio: gle, bijel oblak, a na oblaku sjedi neko sličan Sinu Čovječijem. Na glavi je imao zlatan vijenac, a u Svojoj ruci oštar srp.",
        "15": "I drugi anđeo izađe iz Svetišta, vičući jakim glasom Onome što sjedi na oblaku: „Pošalji svoj srp i žanji, jer je došlo vrijeme žetve i zrelo je žito na zemlji!”",
        "16": "Onaj Koji je sjedio na oblaku pošalje Svoj srp na zemlju i žito je bilo požnjeveno.",
        "17": "Zatim još jedan anđeo izađe iz nebeskog Svetišta. I on je držao oštar srp.",
        "18": "Od žrtvenika pristupi drugi anđeo, koji ima vlast nad vatrom, i jakim glasom progovori onome sa oštrim srpom: „Pošalji svoj oštri srp i posijeci grozdove u zemaljskom vinogradu, jer mu je grožđe sazrelo.”",
        "19": "Anđeo pošalje svoj srp na zemlju i obere zemaljski vinograd, a grožđe ubaci u veliki tijesak Božije srdžbe.",
        "20": "Grožđe u tijesku se pritiskalo izvan grada, gdje je iz tijeska potekla krv konjima do uzda, hiljadu šeststo stadija u širinu."
    },
    "15": {
        "1": "Tad sam vidio jedan drugi znak na nebu, velik i čudesan: sedam anđela sa sedam posljednjih zala, jer se s njima dovršava Božija srdžba.",
        "2": "Tad ugledah nešto poput staklenog mora pomiješanog s vatrom. A pobjednici nad Zvijeri, nad njenim kipom i nad brojem njenog imena stajali su na staklenom moru sa Božijim harfama.",
        "3": "Pjevaju pjesmu Mojsija, Božijeg sluge, i pjesmu Janjeta: „Velika i čudesna su Tvoja djela, Gospode Bože Svemogući! Pravedni i istiniti su Tvoji putevi, Care narodâ!",
        "4": "Gospode, ko da Te se ne boji i ko da ne slavi Tvoje Ime? Samo Ti si Svet! Zato će doći svi narodi i poklonit će se pred Tobom, jer su se očitovala Tvoja pravedna djela!”",
        "5": "Poslije toga sam vidio kako se otvara Svetište, to jest Šator svjedočanstva na Nebu.",
        "6": "Tad iz Svetišta izađe sedam anđela sa sedam zala. Bili su obučeni u čist i bijel lan, a preko grudi opasani zlatnim pojasom.",
        "7": "Jedno od četiri Bića dadne sedmerici anđela sedam zlatnih čaša ispunjenih srdžbom Boga, Koji živi uvijek i vječno.",
        "8": "I Svetište se ispuni dimom od slave Božije i od Njegove snage, i niko nije mogao ući u Svetište, sve dok se ne dovrši sedam zala sedmerice anđela."
    },
    "16": {
        "1": "Tad začujem kako iz Svetišta jak glas govori sedmerici anđela: „Idite i izlijte na zemlju sedam čaša Božije srdžbe!”",
        "2": "Prvi ode i izlije svoju čašu na zemlju, te izbije opasan i bolan čir na ljudima koji imaju žig Zvijeri i koji se klanjaju njenom kipu.",
        "3": "Drugi svoju čašu izlije na more, a ono postane poput krvi mrtvaca i ugine svako živo biće u moru.",
        "4": "Treći izlije svoju čašu na rijeke i izvore vodâ, te oni postadoše krv.",
        "5": "I začujem anđela vodâ kako govori: „Pravedan si, Ti Koji jesi i Koji bijaše, Sveti, jer si ovo dosudio!",
        "6": "Oni su prolili krv svetih i vjerovjesnika, a Ti si im dao da piju svoju krv, što su i zaslužili!”",
        "7": "Tad začujem kako žrtvenik govori: „Da, Gospode Bože Svemogući, istiniti su i pravedni Tvoji sudovi!”",
        "8": "Četvrti izlije svoju čašu na sunce. Suncu je dato da vatrom pali ljude.",
        "9": "Ljude je palila jaka žega, pa su hulili na ime Boga Koji ima vlast nad ovim zlima, i nisu se obratili da Njemu daju slavu.",
        "10": "Peti izlije svoju čašu na prijestolje Zvijeri, i njeno se carstvo zamrači. Ljudi su grizli svoje jezike od muke",
        "11": "i hulili na Boga nebeskog zbog svojih muka i čireva, ali se nisu odvratili od svojih djela.",
        "12": "Šesti izlije svoju čašu na veliku rijeku Eufrat, te njena voda presuši, tako da se napravi prolaz carevima sa sunčevog istoka.",
        "13": "Tad sam vidio kako iz usta Zmaja, iz usta Zvijeri i iz usta lažnog vjerovjesnika izlaze tri nečista duha, nalik žabama.",
        "14": "Doista, to su Đavolski duhovi što izvode znakove, a otišli su da sakupe careve cijelog svijeta za bitku na Veliki dan Svemogućeg Boga.",
        "15": "„Evo, dolazim poput lopova. Blago onome ko bdije i čuva svoje haljine, da ne hoda go i da se ne vidi njegova golotinja!”",
        "16": "I sakupe ih na mjesto koje se na jevrejskom zove Harmagedon.",
        "17": "Sedmi izlije svoju čašu u zrak. Tad iz Svetišta, od prijestolja, progovori jak glas: „Gotovo je!”",
        "18": "I udare munje, gromovi i grmljavina, i nastane jak zemljotres. Tako silnog i velikog zemljotresa nije bilo otkako je čovjeka na zemlji!",
        "19": "Veliki grad se raspade na tri dijela, a gradovi narodâ se porušiše. Bog se sjetio velikog Babilona, da mu dadne čašu da pije vino Njegove srdžbe i gnjeva.",
        "20": "Sva ostrva iščeznu, a gore nestanu.",
        "21": "Tad se na ljude sa neba spusti kao talenat velika tuča, a ljudi su hulili na Boga zbog zla tuče, jer je strašno veliko njeno zlo."
    },
    "17": {
        "1": "Dođe jedan od sedam anđela što nose sedam čaša, i reče mi: „Dođi! Pokazat ću ti sud nad velikom bludnicom koja sjedi na mnogim vodama,",
        "2": "i s kojom su zemaljski carevi bludničili, a stanovnici zemlje se opili vinom njene bludnosti.”",
        "3": "I u duhu me prenese u pustinju. Tu sam vidio Ženu kako sjedi na skrletnoj Zvijeri, punoj pogrdnih imena, koja ima sedam glava i deset rogova.",
        "4": "Žena bijaše obučena u grimiz i skrlet, a okićena zlatom, dragim kamenjem i biserima. U ruci je držala zlatnu čašu punu gadosti i prljavštine svoje bludnosti.",
        "5": "Na čelu joj je napisano ime – tajna: „Veliki Babilon, majka bludnicâ i gadosti na Zemlji.”",
        "6": "Vidio sam da je Žena pijana od krvi svetih i od krvi Isusovih svjedoka. Kad sam je vidio, začudio sam se velikim čudom.",
        "7": "A anđeo mi veli: „Zašto se čudiš? Kazat ću ti tajnu Žene i Zvijeri sa sedam glava i deset rogova koja je nosi.",
        "8": "Zvijer koju si vidio bijaše i nije, izaći će iz Bezdana i otići u propast. Začudit će se stanovnici zemlje, čija imena nisu od postanka svijeta upisana u Knjigu života, kad vide Zvijer koja bijaše i nije i opet je tu.",
        "9": "Ovdje treba mudar um! Sedam glava su sedam brda na kojim Žena sjedi. To su i sedam careva.",
        "10": "Peterica su pala, jedan je tu, a jedan još nije došao. Kada dođe, treba da ostane samo kratko.",
        "11": "A Zvijer koja bijaše i nije, ona je osmi car, ali i jedan od sedmerice. Ona odlazi u propast.",
        "12": "Deset rogova što si ih vidio su deset careva koji još nisu primili carstvo, ali će primiti carsku vlast na jedan sat sa Zvijeri.",
        "13": "Ovi imaju jednu misao: da moć i vlast predaju Zvijeri.",
        "14": "Oni će zaratiti sa Janjetom, i Janje skupa sa Svojim pozvanima, izabranima i vjernima će ih pobijediti, jer je On Gospodar nad gospodarima i Car nad carevima.”",
        "15": "Anđeo mi dalje reče: „Vode što si ih vidio, na kojim sjedi bludnica, narodi su i mnoštva ljudi, puci i jezici.",
        "16": "Deset rogova koje si vidio i Zvijer zamrzit će bludnicu, pa će je opustošiti i ogoliti, jest će njeno meso i spaliti je u vatri.",
        "17": "Bog im je, naime, stavio u srca da dovrše Njegovu odluku i da složno djeluju, te da svoje carstvo predaju Zvijeri, dok se ne ispune Božije riječi.",
        "18": "Žena koju si vidio veliki je grad što caruje nad zemaljskim carevima.”"
    },
    "18": {
        "1": "Poslije toga, vidio sam kako jedan drugi anđeo silazi s Neba sa velikom moći. Zemlja je bila osvijetljena njegovim sjajem.",
        "2": "Vikao je jakim glasom: „Pade, pade veliki Babilon (bludnica) i postade boravište zlih duhova, stanište za svakog nečistog duha, stanište za svaku nečistu pticu, stanište za svaku nečistu i odvratnu životinju,",
        "3": "jer su se svi narodi opili od vina srdžbe njene bludnosti; zemaljski carevi s njom su bludničili, a zemaljski trgovci su se obogatili od njene velike raskoši.”",
        "4": "Zatim sam sa Neba začuo i drugi glas kako govori: „Izađi iz nje, moj narode, da ne postaneš sudionikom njenih grijeha, i da ne primiš njena zla,",
        "5": "jer njeni su grijesi dosegli do Neba i Bog se sjetio njene nepravednosti.",
        "6": "Vratite joj istom mjerom, i još dvostruko prema njenim djelima! U čašu koju je ona napunila, napunite joj dvostruko!",
        "7": "Koliko se hvalila svojom raskoši, toliko joj zadajte muke i jada, jer u svom srcu govori: Sjedim kao carica i nisam udovica, a jada nikad neću osjetiti!",
        "8": "Zato će je u jednom danu snaći zla: smrt, jad i glad, i bit će spaljena vatrom, jer je silan Gospod Bog Koji joj presudi!”",
        "9": "Zemaljski vladari, koji su s njom bludničili i živjeli u raskoši, plakat će i naricati nad njom kad vide dim njene paljevine.",
        "10": "Stajat će podaleko, iz straha od njene muke, i jaukati: „Jao, jao, grade veliki, Babilone grade moćni! U jednom času dođe osuda tebi!”",
        "11": "Zemaljski trgovci plaču i žale nad njom, jer im više niko ne kupuje robu:",
        "12": "robu od zlata, od srebra, od dragog kamenja i biserja, od finog lana, od grimiza, od svile, od skrleta, od svakovrsnog mirisnog drveta; svakakvih predmeta od bjelokosti, svakakvih predmeta od skupocjenog drveta, od mjedi, od željeza, od mermera;",
        "13": "ni cimeta, ni balzama, ni miomirisa, ni pomasti, ni tamjana, ni vina, ni ulja, ni finog brašna, ni pšenice, ni goveda, ni ovaca, ni konja, ni kočija, ni robova, ni živih ljudi.",
        "14": "„Voće za kojim je čeznula tvoja duša, otišlo je od tebe, i sva raskoš i blještavilo ti propade, i više ga nikada neće biti!”",
        "15": "Trgovci svim tim stvarima, što su se na njoj obogatili, stajat će podaleko iz straha od njene muke, plačući i naričući:",
        "16": "„Jao, jao, grade veliki, obučen u fini lan, u grimiz i skrlet, okićen zlatom, dragim kamenjem i biserjem!",
        "17": "U jednom času propade tako veliko bogatstvo!” Svi kormilari, svi koji plove na razna mjesta, pomorci i svi koji rade na moru, stoje podaleko",
        "18": "i jauču, gledajući dim njene paljevine: „Ima li grada kao što je ovaj veliki grad?”",
        "19": "Posipali su svoje glave prašinom te u plaču i naricanju vikali: „Jao, jao, velikog li grada! U tebi se bogatstvom tvojim obogatiše svi što svojim lađama plove morima! U jednom času postade pust!”",
        "20": "Raduj se nad njom, Nebo, sveti, poslanici i vjerovjesnici, jer je Bog pokazao vama pravdu, kad je nju osudio!",
        "21": "Zatim jedan snažan anđeo podigne kamen, sličan velikom mlinskom kamenu, i baci ga u more govoreći: „Tako će iznenadnom propašću biti srušen veliki grad Babilon, i nikad ga više neće biti!”",
        "22": "„Glas harfista, pjevača, svirača i trubača više se u tebi neće čuti! U tebi se više nikad neće naći majstori bilo kojeg zanata! Zvuk mlina se u tebi više nikad neće čuti!",
        "23": "Svjetlost svjetiljke u tebi više nikad neće sijati! Glas mladoženje i mlade se u tebi više nikad neće čuti! Tvoji trgovci bili su veliki na zemlji i tvojim vračanjem zavedeni su svi narodi.",
        "24": "U tebi se našla krv vjerovjesnika i svetih i svih ubijenih na zemlji.”"
    },
    "19": {
        "1": "Poslije toga, začujem nešto poput jakog glasa velikog mnoštva na Nebu: „Haleluja! Spasenje, slava i moć našem Bogu!",
        "2": "Zaista, istiniti su i pravedni Njegovi sudovi, jer je osudio veliku bludnicu koja je kvarila zemlju svojom bludnošću, i na njoj osvetio krv Svojih sluga!”",
        "3": "I ponove: „Haleluja! Njen dim diže se uvijek i vječno.”",
        "4": "Zatim padnu dvadeset i četiri starješine i četiri Bića i poklone se Bogu Koji sjedi na prijestolju, govoreći: „Amin. Haleluja!”",
        "5": "I dođe glas sa prijestolja: „Dajte slavu našem Bogu, sve Njegove sluge i svi koji Ga se bojite, mali i veliki!”",
        "6": "Zatim sam čuo kao glas velikog mnoštva i kao žubor mnogih vodâ i kao grmljavinu moćnih gromova, kako govori: „Haleluja! Zavladao je naš Gospod Bog Svemogući!",
        "7": "Radujmo se i kličimo i odajmo Mu slavu, jer je došla Janjetova svadba i Njegova nevjesta je spremna!",
        "8": "Dato joj je da se obuče u fini lan, bijel i čist! Lan predstavlja pravedna djela svetih.”",
        "9": "I reče mi: „Piši: Blago onima što su pozvani na Janjetovu svadbenu gozbu!” I još mi reče: „Ovo su istinite Božije riječi!”",
        "10": "Ja mu padoh pred noge da mu se poklonim, ali on mi veli: „Nemoj to raditi! I ja sam sluga kao i ti i tvoja braća, koja imaju Isusovo svjedočanstvo. Bogu se pokloni!” Doista, Isusovo svjedočanstvo je vjerovjesnički duh.",
        "11": "Tad ugledah otvoreno nebo, i gle, konj bijelac, a na njemu sjedi Vjerni i Istiniti. On sudi i ratuje po pravdi;",
        "12": "oči su Mu poput vatrenog ognja, a na glavi Mu mnogo kruna. On nosi napisano ime koje niko ne zna, osim Njega.",
        "13": "Obučen je u ogrtač umočen u krv, a Njegovo ime je „Riječ Božija”.",
        "14": "Za Njim idu nebeske vojske na konjima bijelcima, obučene u fini lan, bijel i čist.",
        "15": "Iz Njegovih usta izbija oštar mač, da njime posiječe narode; On će vladati nad njima željeznom palicom. On gazi tijesak vina gnjevne srdžbe Boga Svemogućeg.",
        "16": "Na Svom ogrtaču, na boku, ima napisano ime „Car nad carevima” i „Gospodar nad gospodarima”.",
        "17": "Zatim sam vidio jednog anđela kako stoji na suncu i jakim glasom viče svim pticama što lete nebom: „Dođite! Skupite se na veliku Božiju gozbu,",
        "18": "da jedete mesa carevâ, mesa vojskovođâ, mesa moćnikâ, mesa konjâ i njihovih jahačâ i mesa svih ljudi, slobodnih i robova, malih i velikih!”",
        "19": "Tad ugledah Zvijer i careve zemlje sa njihovim vojskama, gdje su se skupili da zarate sa Onim što sjedi na konju i sa Njegovom vojskom.",
        "20": "I Zvijer bi zarobljena, a s njom i lažni vjerovjesnik što je pred njom izvodio znakove kojim je zavodio one što su primili žig Zvijeri i klanjali se njenom kipu. Oni su živi bačeni u vatreno jezero što gori sumporom.",
        "21": "Ostali su pogubljeni mačem što izbija iz usta Onoga Koji sjedi na konju i sve ptice se nasitiše njihovim mesom."
    },
    "20": {
        "1": "Zatim sam vidio anđela kako silazi s Neba sa ključem od Bezdana i sa velikim okovima u ruci.",
        "2": "On uhvati Zmaja, staru zmiju, a to je Đavo, Satana, i sveže ga na hiljadu godina.",
        "3": "Baci ga u Bezdan, te ga nad njim zatvori i zapečati, da više ne zavodi narode dok se ne navrši hiljadu godina. Poslije toga će biti nakratko pušten.",
        "4": "Tad ugledah prijestolja, a onima što na njih sjedoše dato je da sude. Vidio sam i duše ubijenih zbog Isusovog svjedočanstva i zbog Božije riječi i one koji se nisu poklonili Zvijeri ni njenom kipu, i nisu primili žig na svoja čela i na ruke. Oni su oživjeli i zavladali sa Mesijom na hiljadu godina.",
        "5": "Ostali mrtvaci nisu oživjeli, dok se ne navrši hiljadu godina. To je prvo oživljenje.",
        "6": "Blagoslovljen i svet je onaj ko je sudionik u prvom oživljenju! Nad njima druga smrt nema vlast. Oni će biti svećenici Božiji i Mesijini, te će s Njim vladati hiljadu godina.",
        "7": "A kad se navrši hiljadu godina, Satana će biti pušten iz svog zatvora.",
        "8": "Otići će da zavodi narode na sva četiri kraja Zemlje, to jest Goga i Magoga, i da ih sakupi za rat. Bit će brojni poput morskog pijeska.",
        "9": "Oni odu na zemljino prostranstvo i opkole Tabor svetih i Voljeni grad, ali siđe na njih vatra s neba i proguta ih.",
        "10": "A Đavo, njihov zavodnik, bi bačen u vatreno i sumporno jezero, gdje se nalaze i Zvijer i lažni prorok. Tu će biti mučeni danonoćno, uvijek i vječno.",
        "11": "Tad ugledah veliko bijelo prijestolje i Onoga što na njemu sjedi. Pred Njegovim licem pobjegoše Zemlja i Nebo, i više im se ne nađe ni traga!",
        "12": "I vidio sam mrtvace, velike i male, kako stoje pred prijestoljem. Zatim se otvore knjige, i druga knjiga se otvori, a to je Knjiga života. Mrtvacima je suđeno po onome što je zapisano u knjigama, po njihovim djelima.",
        "13": "More predade svoje mrtvace, a Smrt i Podzemlje svoje. I svakom od njih je suđeno po njihovim djelima.",
        "14": "A Smrt i Podzemlje bačeni su u vatreno jezero. Vatreno jezero – to je druga smrt.",
        "15": "Ko god se ne nađe zapisan u Knjizi života, taj je bačen u vatreno jezero."
    },
    "21": {
        "1": "Tad sam vidio novo Nebo i novu Zemlju, jer prvo Nebo i prva Zemlja prođoše. Mora više nema.",
        "2": "Zatim ugledah kako Sveti grad, novi Jerusalem silazi sa Neba, od Boga, spreman kao nevjesta okićena za svog muža.",
        "3": "I začujem kako jak glas govori sa prijestolja: „Evo, Šator Božiji među ljudima! On će boraviti sa njima, te će oni biti Njegov narod, a On njihov Bog.",
        "4": "On će obrisati svaku suzu iz njihovih očiju, te neće više biti smrti ni tuge, ni plača, neće više biti ni boli, jer sve prijašnje je prošlo.”",
        "5": "Onaj Koji sjedi na prijestolju rekne: „Evo, činim sve novo!” I nastavi: „Piši, jer ove riječi su istinite i vjerne.”",
        "6": "Pa mi još reče: „Gotovo je! Ja sam Alfa i Omega, Početak i Svršetak. Ja ću žednome dati da slobodno pije sa izvora Vode života.",
        "7": "Pobjednik će baštiniti sve ovo. Ja ću njemu biti Bog, a on Meni sin.",
        "8": "Kukavicama, nevjernicima, nečistima, ubicama, bludnicima, vračarima, idolopoklonicima i svim lažovima – njihov dio je u jezeru što gori vatrom i sumporom. To je druga smrt.”",
        "9": "Zatim dođe jedan od sedmerice anđela što imaju sedam čaša napunjenih sa sedam posljednjih zalâ i progovori mi: „Dođi! Pokazat ću ti nevjestu, ženu Janjetovu!”",
        "10": "I on me u duhu odnese visoko na veliku goru i pokaže mi sveti grad Jerusalem kako silazi sa Neba, od Boga,",
        "11": "pun Božije slave. Sjajio se poput dragog kamena, nalik na kristalni jaspis.",
        "12": "Zidine su mu velike i visoke, sa dvanaest vrata, a na vratima dvanaest anđelâ i napisana imena dvanaest plemena Izraelovih sinova.",
        "13": "Od istoka troja vrata, od sjevera troja vrata, od juga troja vrata i od zapada troja vrata.",
        "14": "Gradske zidine imaju dvanaest temelja, a na njima dvanaest imena, dvanaest Janjetovih poslanikâ.",
        "15": "Onaj što je sa mnom govorio držao je mjeru – zlatnu trsku, kako bi njome izmjerio grad, njegova vrata i zidine.",
        "16": "Grad leži na četiri ugla, i njegova dužina jednaka je širini. On trskom izmjeri grad, a dužina, širina i visina su mu iste: dvanaest hiljada stadija.",
        "17": "Zatim izmjeri gradske zidine: sto četrdeset i četiri lakta po čovjekovoj mjeri, a to je i mjera anđela.",
        "18": "Zidine su bile izgrađene od jaspisa, a grad je od čistog zlata, sličnog čistom staklu.",
        "19": "Temelji gradskog zida su bili ukrašeni svakojakim dragim kamenjem: prvi je temelj od jaspisa, drugi od safira, treći od kalcedona, četvrti od smaragda,",
        "20": "peti od sardoniksa, šesti od sarda, sedmi od hrizolita, osmi od berila, deveti od topaza, deseti od hrizopraza, jedanaesti od hijacinta, a dvanaesti od ametista.",
        "21": "Dvanaest vrata bila su dvanaest bisera – svaka vrata od jednog bisera. Gradski trg je od čistog zlata, sličnog prozirnom staklu.",
        "22": "Svetišta u gradu nisam vidio, jer je njegovo svetište sâm Gospod Bog, Svemogući, i Janje.",
        "23": "Grad nema potrebe za suncem ili mjesecom da mu svijetle, jer ga obasjava Božija slava, a njegova svjetiljka je Janje!",
        "24": "Narodi će hodati u Janjetovom svjetlu, a zemaljski vladari će u grad donositi svoju slavu.",
        "25": "Vrata se danju nikada neće zatvarati, a noći tamo i nema.",
        "26": "U njega će se donijeti slava i čast narodâ.",
        "27": "U njega nikada neće ući ništa nečisto, i nijedan koji čini gadost i laž, nego samo oni koji su zapisani u Janjetovoj Knjizi života."
    },
    "22": {
        "1": "I pokaže mi rijeku Vode života, čistu kao kristal, kako izvire od Božijeg i Janjetovog prijestolja.",
        "2": "Nasred gradskog trga, sa jedne i sa druge strane rijeke, raste Drvo života što donosi rod dvanaest puta, svaki mjesec donosi svoj rod. Lišće sa drveta služi za iscjeljenje narodâ.",
        "3": "Neće više biti nikakvog prokletstva. U gradu će se nalaziti Božije i Janjetovo prijestolje, a sluge će Mu se klanjati",
        "4": "i gledat će Njegovo lice. Njegovo ime će biti na njihovim čelima.",
        "5": "Više neće biti noći i neće im trebati svjetlosti od svjetiljke ili od sunca, jer će im Gospod Bog svijetliti. Oni će vladati uvijek i vječno.",
        "6": "I reče mi: „Ove riječi su istinite i vjerne, i Gospod Bog, Koji nadahnjuje vjerovjesnike, poslao je Svog anđela da pokaže Njegovim slugama šta će se ubrzo dogoditi.",
        "7": "Evo, dolazim uskoro! Blago onome ko ispunjava riječi ove Knjige otkrovenja!”",
        "8": "Ja, Ivan, čuo sam i vidio sve to. Kad sam čuo i vidio, pao sam pred noge anđela koji mi je sve pokazivao, da se poklonim,",
        "9": "a on mi rekne: „Nemoj to činiti! Ja sam sluga kao i ti i tvoja braća vjerovjesnici i svi oni što drže riječi ove knjige. Bogu se pokloni!”",
        "10": "I reče mi: „Nemoj zapečatiti riječi otkrovenja ove knjige, jer je vrijeme blizu!",
        "11": "Ko je nepravedan, neka i dalje bude nepravedan! Ko je nečist, neka se i dalje onečišćuje! Pravednik nek i dalje čini pravdu, a ko je svet, neka i dalje bude svet!”",
        "12": "„Evo, dolazim uskoro i nosim plaću da svakome platim po njegovom djelu!",
        "13": "Ja sam Alfa i Omega, Prvi i Posljednji, Početak i Svršetak!",
        "14": "Blago onima koji peru svoje haljine: imat će pravo na Drvo života i moći će da uđu kroz vrata u grad!",
        "15": "Vani ostaju psi, vračari, bludnici, ubice, idolopoklonici i svi lažljivci.”",
        "16": "„Ja, Isus, poslao sam Svog anđela da vam posvjedoči sve ovo za Zajednice. Ja sam Korijen i Izdanak Davidov, Sjajna Zvijezda Danica.”",
        "17": "Duh i nevjesta govore: „Dođi!” Ko čuje, neka kaže: „Dođi!” Ko je žedan, neka dođe i ako želi neka slobodno pije Vode života!",
        "18": "Ja svjedočim svakome ko sluša riječi ove Knjige otkrovenja: Ko ovome nešto nadoda, Bog će mu nadodati zla opisana u ovoj knjizi,",
        "19": "a ukoliko neko oduzme od riječi ove Knjige otkrovenja, Bog će mu oduzeti njegov dio na Stablu života i u Svetom gradu – dio od svega zapisanog u ovoj knjizi.",
        "20": "Onaj Koji svjedoči za sve ovo govori: „Da, dolazim uskoro!” Amin! Dođi, Gospode Isuse!",
        "21": "Neka milost Gospoda Isusa bude sa svima!"
    }
}