{
    "1": {
        "1": "I landet Us var det en mann som hadde navnet Job. Denne mannen var ulastelig og rettskaffen, han fryktet Gud og vendte seg bort fra det onde.",
        "2": "Det ble født ham sju sønner og tre døtre.",
        "3": "Eiendommen hans besto av 7000 sauer, 3000 kameler, 5000 par okser, 500 eselhopper og en meget stor mengde tjenere, så denne mannen var den mektigste av alle Østens sønner.",
        "4": "Hans sønner pleide å holde gjestebud i husene sine, hver av dem på sin dag, og de pleide å sende bud og innby sine tre søstre til å spise og drikke sammen med dem.",
        "5": "Det skjedde på denne måten: Da festdagene var over, sendte Job bud på dem og helliget dem. Han sto tidlig opp om morgenen og ofret like mange brennoffer som tallet på dem alle var. For Job sa: «Kanskje mine sønner har syndet og spottet Gud i sitt hjerte.» Slik gjorde Job alltid.",
        "6": "Det skjedde en dag at Guds sønner kom for å stille seg fram for Herren, og sammen med dem kom også Satan.",
        "7": "Herren sa til Satan: «Hvor kommer du fra?» Da svarte Satan Herren: «Fra å flakke omkring på jorden, og fra å vandre fram og tilbake på den.»",
        "8": "Da sa Herren til Satan: «Har du vendt ditt hjerte mot Min tjener Job? For det er ingen som ham på jorden, en ulastelig og rettskaffen mann, en som frykter Gud og vender seg bort fra det onde.»",
        "9": "Da svarte Satan Herren og sa: «Er det virkelig slik at Job frykter Gud for ingenting?",
        "10": "Har Du ikke satt et vern rundt ham, hans hus, og alt det han har på alle kanter? Hans henders gjerning har Du velsignet, og hans eiendom blir bare større i landet.",
        "11": "Men rekk bare ut Din hånd og slå alt det han har, så vil han helt sikkert forbanne Deg rett opp i ansiktet!»",
        "12": "Herren sa til Satan: «Se, alt han har, er i din hånd. Bare mot ham selv får du ikke rekke ut din hånd!» Så for Satan bort fra Herrens ansikt.",
        "13": "En dag da Jobs sønner og døtre spiste og drakk vin i huset til deres førstefødte bror, skjedde det",
        "14": "at en budbærer kom til Job og sa: «Oksene holdt på å pløye, og eselhoppene beitet ved siden av dem.",
        "15": "Da angrep sabeerne, og de tok dem med seg bort. Også tjenerne slo de med sverdets egg. Jeg var den eneste som slapp unna, så jeg kunne fortelle deg det.»",
        "16": "Mens han ennå talte, kom også en annen og sa: «Guds ild falt ned fra himmelen og satte fyr på sauene og tjenerne og fortærte dem fullstendig. Jeg var den eneste som slapp unna, så jeg kunne fortelle deg det.»",
        "17": "Mens han ennå talte, kom også en annen og sa: «Kaldeerne dannet tre tropper, styrtet fram mot kamelene og tok dem med seg bort. Også tjenerne slo de med sverdets egg. Jeg var den eneste som slapp unna, så jeg kunne fortelle deg det.»",
        "18": "Mens han ennå talte, kom også en annen og sa: «Dine sønner og døtre spiste og drakk vin i huset til deres førstefødte bror.",
        "19": "Plutselig blåste det opp en sterk storm fra den andre siden av ørkenen, som tok tak i alle de fire hjørnene av huset, så det falt ned over ungdommene, og de døde. Jeg var den eneste som slapp unna, så jeg kunne fortelle deg det.»",
        "20": "Da reiste Job seg, flerret kappen sin og raket seg på hodet. Han falt til jorden og tilba.",
        "21": "Han sa: «Naken kom jeg ut av mors liv, naken skal jeg vende tilbake. Herren ga, Herren tok. Herrens navn være lovet!»",
        "22": "I alt dette syndet ikke Job, og han anklaget ikke Gud for å være urettferdig."
    },
    "2": {
        "1": "Dette skjedde en dag da Guds sønner igjen kom for å stille seg fram for Herren. Sammen med dem kom også Satan for å stille seg fram for Herren.",
        "2": "Herren sa til Satan: «Hvor kommer du fra?» Satan svarte Herren og sa: «Fra å flakke omkring på jorden, og fra å vandre fram og tilbake på den.»",
        "3": "Da sa Herren til Satan: «Har du vendt ditt hjerte mot Min tjener Job? For det er ingen som ham på jorden, en ulastelig og rettskaffen mann, en som frykter Gud og vender seg bort fra det onde. Ennå står han fast i sin ulastelighet, selv om du egget Meg til å ødelegge ham uten grunn.»",
        "4": "Da svarte Satan Herren og sa: «Hud for hud! Men alt det en mann har, vil han gi for sitt liv",
        "5": "Men rekk ut Din hånd og rør ved hans bein og hans kjøtt, så vil han helt sikkert forbanne Deg rett opp i ansiktet.»",
        "6": "Herren sa til Satan: «Se, han er i din hånd, men spar hans liv.»",
        "7": "Så gikk Satan bort fra Herrens ansikt og slo Job med smertefulle byller fra isse til fotsåle.",
        "8": "Han tok seg et potteskår som han skrapte seg med, mens han satt midt i askehaugen.",
        "9": "Da sa hans kone til ham: «Står du fortsatt fast i din ulastelighet? Forbann Gud og dø!»",
        "10": "Men han svarte henne: «Du taler som en av de dåraktige kvinnene. Er det bare det gode vi skal ta imot fra Gud, og ikke også det onde?» I alt dette syndet ikke Job med sine lepper.",
        "11": "Da Jobs tre venner fikk høre om alt det onde som var kommet over ham, kom hver av dem fra sitt eget sted, temanitten Elifas, sjuhitten Bildad og na’amanitten Sofar. For de hadde avtalt at de skulle komme for å sørge sammen med ham og trøste ham.",
        "12": "Da de løftet blikket et stykke borte fra og ikke kunne kjenne ham igjen, løftet de røsten og gråt. Hver enkelt av dem flerret kappen sin og kastet støv opp mot himmelen over hodet sitt.",
        "13": "Så satte de seg ned på jorden sammen med ham i sju dager og sju netter. Ingen sa et ord til ham, for de så at lidelsen hans var meget tung."
    },
    "3": {
        "1": "Etter det åpnet Job sin munn og forbannet den dagen han ble født.",
        "2": "Job tok til orde og sa:",
        "3": "«Må den bare forgå, den dagen jeg ble født, sammen med den natten det ble sagt: ‘Et guttebarn er unnfanget.’",
        "4": "Den dagen – måtte den være mørke! Måtte ikke Gud søke den fra det høye, og måtte ikke lyset skinne på den!",
        "5": "Måtte mørke og dødsskygge kreve den tilbake! Måtte en sky legge seg over den! La bare det svarte ved den dagen skremme den!",
        "6": "Den natten – måtte mørke gripe den! Måtte den ikke fryde seg blant årets dager! Måtte den ikke komme med blant månedenes tall!",
        "7": "Ja, den natten – måtte den bare være ufruktbar! Måtte intet lykkerop lyde på den!",
        "8": "Måtte de som forbanner dagen, bare forbanne den, de som er klare til å vekke Leviatan.",
        "9": "Måtte morgenstjernene på den bli til mørke! Måtte den vente på lyset, uten å få det, uten å se glimt av morgenrøden,",
        "10": "fordi den ikke stengte morslivets dører for meg, og ikke skjulte plagen fra mine øyne.",
        "11": "Hvorfor kunne jeg ikke dø i mors skjød, forgå da jeg kom ut fra morslivet?",
        "12": "Hvorfor tok knærne imot meg? Hvorfor var det bryst jeg fikk die?",
        "13": "For da kunne jeg bare ligge i ro og tie, jeg kunne sove, da var det bare hvile for meg,",
        "14": "sammen med konger og jordens rådgivere, de som bygde seg ruiner,",
        "15": "eller med fyrster som hadde gull, som fylte sine hus med sølv.",
        "16": "Eller hvorfor ble jeg ikke gjemt som et ufullbåret foster, som spedbarn som aldri fikk se lyset?",
        "17": "Der slutter de ugudelige å rase, der hviler den som har mistet sin kraft,",
        "18": "der er fangene sammen i ro, de hører ikke slavedriverens røst.",
        "19": "Liten og stor er der, og slaven er fri fra sin herre.",
        "20": "Hvorfor gis det lys til den som har møye, og liv til den som er bitter i sjelen –",
        "21": "til dem som venter på døden, uten at den kommer, og som leter etter den mer enn etter skjulte skatter;",
        "22": "som gleder seg med jubel og fryder seg når de finner graven",
        "23": "– til den mannen som fikk sin vei skjult, den som Gud har stengt inne!",
        "24": "For i stedet for brød har jeg sukk, og mine stønn strømmer ut som vann.",
        "25": "For det fryktelige som jeg fryktet, er kommet over meg, og det jeg hadde angst for, har nådd meg.",
        "26": "Jeg har ikke fred, og jeg har ingen ro. Jeg får ikke hvile, for uroen kommer.»"
    },
    "4": {
        "1": "Da tok temanitten Elifas ordet og sa:",
        "2": "«Hvis en prøver seg med et ord til deg, vil du da bli trett av det? Men hvem kan vel holde seg fra å tale?",
        "3": "Sannelig, du har selv rettledet mange, og de svake hender har du styrket.",
        "4": "Dine ord holdt oppe den som var nær ved å falle, og de sviktende knær har du styrket.",
        "5": "Men nå, når det kommer over deg selv, siger du sammen. Det rammer deg, og du forskrekkes.",
        "6": "Er det ikke din frykt du setter din lit til? Og er ikke dine ulastelige veier ditt håp?",
        "7": "Tenk etter, når gikk en uskyldig til grunne? Eller hvor er de rettskafne som noensinne ble utslettet?",
        "8": "Jeg har ikke sett annet enn at de som dyrker misgjerning og sår elendighet, høster det samme.",
        "9": "Ved Guds pust går de til grunne, og ved Hans vredes ånde fortæres de.",
        "10": "Brølet fra løven, røsten av den farlige løven og tennene til ungløvene blir knust.",
        "11": "Den gamle løven går til grunne av mangel på bytte, og ungene til løvinnen blir spredt.",
        "12": "Til meg snek ord seg inn, og som en hviskende lyd fanget mitt øre noe av det.",
        "13": "Under urolige tanker fra nattens syner, når dyp søvn faller over menneskene,",
        "14": "da ble jeg grepet av frykt og beven, som fikk alle mine bein til å skjelve.",
        "15": "En ånd for over mitt ansikt. Håret på min kropp reiste seg.",
        "16": "Den sto stille, men jeg kunne ikke skjelne utseendet den hadde. En skikkelse var rett for øynene mine, det var stillhet. Jeg hørte en stemme som sa:",
        "17": "Kan et menneske være rettferdig for Gud? Kan en mann være ren innfor sin Skaper?",
        "18": "Når Han ikke kan stole på sine tjenere og regner med dårskap hos sine engler,",
        "19": "hva da med dem som bor i hus av leire, med sin grunnvoll i støvet, de som smuldrer som møllen?",
        "20": "Fra morgen til kveld blir de knust. De går fortapt for evig, uten at noen legger merke til det.",
        "21": "Rykkes ikke deres teltsnor opp? De dør, men ikke med visdom."
    },
    "5": {
        "1": "Rop nå bare! Finnes det noen som vil svare deg? Og til hvem av de hellige vil du vende deg?",
        "2": "For vrede dreper dåren, og bitterhet tar livet av den enfoldige.",
        "3": "Jeg har sett dåren slå rot, men plutselig måtte jeg forbanne stedet der han bor.",
        "4": "Hans sønner er langt fra frelse, de knuses i porten, og det finnes ingen som kan fri dem ut.",
        "5": "For den sultne spiser opp hans avling, selv ut fra tornene tar de den, og en snare snapper deres rikdom.",
        "6": "For lidelsen kommer ikke opp fra støvet, og det spirer ikke møye opp fra jorden.",
        "7": "Likevel er mennesket født til møye, slik som ildens gnister fyker oppover.",
        "8": "Men var det meg, ville jeg søke Gud, og til Gud ville jeg overgi min sak,",
        "9": "Han som gjør store og uransakelige ting, underfulle gjerninger uten tall.",
        "10": "Han gir regn til jordens overflate og sender vann til utkantene av landet.",
        "11": "De fornedrede setter Han høyt opp, og de som sørger, blir løftet opp i trygghet til frelse.",
        "12": "Han gjør de listiges planer til intet, så deres hender ikke kan få sette deres planer i verk.",
        "13": "Han fanger de vise i deres egen list, og de listiges råd blir bare hastverk.",
        "14": "Om dagen møter de mørket, og som det var natten, famler de seg fram midt på dagen.",
        "15": "Men Han frelser fra sverdet, fra deres munn, og den fattige fra den sterkes hånd.",
        "16": "Derfor er det håp for den hjelpeløse, og uretten lukker sin munn.",
        "17": "Se, salig er det menneske som Gud refser. Derfor må du ikke forakte den Allmektiges tukt!",
        "18": "For Han sårer, men Han forbinder også! Han knuser, men Hans hender leger!",
        "19": "I seks trengsler skal Han fri deg ut, ja, i den sjuende skal ikke noe ondt ramme deg.",
        "20": "I hungersnød skal Han forløse deg fra døden, og i strid fra sverdets grep.",
        "21": "Du skal bli skjult fra tungens snert, og du skal ikke frykte for ødeleggelsen når den kommer.",
        "22": "Du skal bare le av ødeleggelse og hungersnød, og du skal ikke frykte for jordens villdyr.",
        "23": "For du skal ha en pakt med steinene på marken, og villdyrene på marken skal holde fred med deg.",
        "24": "Du skal få kjenne at det er fred i ditt telt. Du skal se over ditt bosted og finne at ingenting mangler.",
        "25": "Du skal også vite at din slekt skal bli tallrik og ditt avkom som gresset på marken.",
        "26": "I fullmoden alder skal du nå graven, slik et kornbånd modner i sin tid.",
        "27": "Se, dette har vi gransket ut. Og slik er det! Hør det og erkjenn dette, du også!»"
    },
    "6": {
        "1": "Da tok Job ordet og sa:",
        "2": "«Å, om min sorg til fulle kunne bli veid, og min ulykke lagt på vektskålen sammen med den!",
        "3": "For da ville den vise seg tyngre enn sanden ved havet; derfor kom mine ord så ubetenkt.",
        "4": "For Den Allmektiges piler sitter i meg. Min ånd drikker av deres gift. Guds redsler fylker seg mot meg.",
        "5": "Skriker villeslet når det har gress, eller rauter oksen over sitt fôr?",
        "6": "Kan mat uten smak spises hvis den ikke er saltet? Eller er det noen smak i eggehviten?",
        "7": "Min sjel nekter å røre ved dette; det er som bedervet mat for meg.",
        "8": "Måtte jeg bare få min bønn oppfylt, om bare Gud ville gi meg det som er mitt håp!",
        "9": "Måtte bare Gud bestemme seg for å knuse meg, om Han bare ville gi sin høyre hånd fritt løp og gjøre det forbi med meg!",
        "10": "Da hadde jeg fremdeles trøst; selv om jeg får smerte uten skånsel, ville jeg juble, for jeg har ikke avvist Den Helliges Ord.",
        "11": "Hvilken styrke har jeg, så jeg ennå skulle vente? Hva er min ende, at jeg skulle forlenge mitt liv?",
        "12": "Er min styrke den samme som i steinene? Eller er mitt kjøtt av bronse?",
        "13": "Har jeg vel noen hjelp i meg selv? Er alt håp om redning drevet bort fra meg?",
        "14": "Mot den som er fortvilet, skulle hans venn vise barmhjertighet, så han ikke forlater frykten for Den Allmektige.",
        "15": "Mine brødre gikk fram med svik, lik en bekk, som strømmende bekker som ble borte.",
        "16": "De er mørke på grunn av is, og snøen forsvinner i dem.",
        "17": "Men når tørketiden kommer, er de ikke der. Når det er hete, er de borte fra sine elvefar.",
        "18": "Det leiet de følger, svinger av, de blir bare borte og går tapt.",
        "19": "Karavanene fra Tema skuer, de reisende fra Saba håper på dem.",
        "20": "De ble til skamme, for det var noe de stolte på. De kom dit og ble skuffet.",
        "21": "Sannelig, nå er dere blitt likedan, dere ser det som skremmer, og blir redde.",
        "22": "Sa jeg noen gang: ‘Gi meg?’ eller: ‘Bruk av deres rikdom til en bestikkelse for meg?’",
        "23": "eller: ‘Redd meg fra fiendens hånd?’ eller: ‘Forløs meg fra grusomme menneskers hånd?’.",
        "24": "Lær meg, så skal jeg tie. Hjelp meg å forstå hvor jeg for vill!",
        "25": "Hvor virkningsfull er en rett tale! Men hvilken kraft er det i deres irettesettelse?",
        "26": "Har dere bare til hensikt å gjendrive mine ord, den fortviltes tale, som er lik vinden?",
        "27": "Selv den farløse kaster dere lodd om, og dere kjøpslår om deres venn.",
        "28": "Men nå må dere se på meg, for jeg kan ikke lyve dere rett opp i ansiktet.",
        "29": "Jeg ber dere, vend om, så det ikke blir gjort urett! Ja, vend om, for her står min rettferdighet fast.",
        "30": "Finnes det noen urett på min tunge? Kan ikke min gane skjelne det fordervelige?"
    },
    "7": {
        "1": "Står ikke mennesket i en strid på jorden? Er ikke hans dager som dagene til en leiekar?",
        "2": "Som en slave som stunder etter skyggen, som en leiekar som lengter etter sin lønn,",
        "3": "slik har måneder med skuffelse blitt min arvedel, og netter med møye ble tildelt meg.",
        "4": "Når jeg legger meg, sier jeg: ‘Når kan jeg stå opp?’ Men kvelden blir lang, og jeg er full av uro helt til daggry.",
        "5": "Mitt kjøtt er dekket av mark og skorper som av jord, min hud er sprukken og løses stadig opp.",
        "6": "Mine dager flyr hurtigere enn en vevers skyttel, og de avsluttes uten håp.",
        "7": "Husk at mitt liv er bare et åndepust. Mitt øye får aldri vende tilbake og se det gode.",
        "8": "Hans øye som nå stirrer på meg, skal ikke se meg. Du fester blikket på meg, men jeg er ikke der.",
        "9": "Som skyen oppløses og blir borte, slik stiger heller ikke den opp igjen som farer ned til dødsriket.",
        "10": "Han vender aldri mer tilbake til sitt hus, og hans eget sted kjenner ham ikke lenger.",
        "11": "Derfor vil jeg ikke legge bånd på min munn. Jeg vil tale når min ånd har trengsel. Jeg vil klage med bitterhet i sjelen.",
        "12": "Er jeg et hav eller et sjøuhyre, siden Du setter vakt over meg?",
        "13": "Når jeg sier: «Min seng skal trøste meg, mitt hvilested skal lette min klage»,",
        "14": "da skremmer Du meg med drømmer og forskrekker meg med syner.",
        "15": "Derfor velger min sjel å bli kvalt, heller døden enn mine bein.",
        "16": "Jeg har avsky for alt dette. Jeg vil ikke leve til evig tid. Gå bort fra meg, for mine dager er bare et pust.",
        "17": "Hva er da et menneske, at Du skulle sette ham så høyt, at Du skulle rette Ditt hjerte mot ham,",
        "18": "at Du skulle se til ham hver morgen og prøve ham hvert øyeblikk?",
        "19": "Hvor lenge? Kan Du ikke bare vende Ditt blikk bort fra meg og la meg være for meg selv til jeg svelger mitt spytt?",
        "20": "Har jeg syndet? Hvilken skade har jeg gjort Deg, Du som våker over mennesket? Hvorfor har Du satt meg opp som skyteskive for Deg, så jeg er en byrde for meg selv?",
        "21": "Hvorfor tilgir Du ikke min overtredelse og tar bort min misgjerning? For nå legger jeg meg ned i støvet, og Du leter nøye etter meg, men jeg er der ikke lenger.»"
    },
    "8": {
        "1": "Da tok sjuhitten Bildad ordet og sa:",
        "2": "«Hvor lenge vil du komme med alle disse ordene og la din munns tale være som en storm?",
        "3": "Vil Gud forvrenge dommen? Vil Den Allmektige forvrenge rettferdigheten?",
        "4": "Hvis dine sønner har syndet mot Ham, så overlot Han dem til deres egen overtredelse.",
        "5": "Hvis du bare oppriktig vil søke Gud og komme fram for Den Allmektige med din bønn om nåde,",
        "6": "hvis du bare er ren og oppriktig, vil Han sannelig reise seg til beste for deg og gjøre din rettferdighets bolig fullkommen.",
        "7": "For selv om din begynnelse var beskjeden, så skal sannelig din fortsettelse bli overmåte mye større.",
        "8": "For jeg ber deg, bare spør den eldre slekt, og legg merke til hva deres fedre gransket ut.",
        "9": "For vi hører bare gårsdagen til og skjønner ikke, for som en skygge er våre dager på jorden.",
        "10": "Men skal ikke de få lære deg og fortelle deg, og bære fram svar fra sitt hjerte?",
        "11": "Kan vel papyrus gro opp uten myrland? Kan sivrør vokse seg stort uten vann?",
        "12": "Mens det ennå står grønt og ubeskåret, visner det likevel før alle andre vekster.",
        "13": "Slik er stiene til alle dem som glemmer Gud. Og den ugudeliges håp skal gå til grunne.",
        "14": "Det han stoler på, skjæres over, og det han setter sin lit til, er som edderkopphuset.",
        "15": "Han støtter seg til sitt hus, men det står ikke. Han griper om det, men det står ikke fast.",
        "16": "Han står frodig i solen, og nye grener skyter fram i hans hage.",
        "17": "Hans røtter fletter seg inn i steinuren, han ser etter et hus blant steinene.",
        "18": "Hvis han blir utryddet fra sitt sted, vil det fornekte ham og si: ‘Jeg har aldri sett deg!’",
        "19": "Se, dette er den glede han får på sin vei, og opp av støvet vil andre spire fram.",
        "20": "Se, Gud forkaster ikke den ulastelige, men Han styrker ikke dem som gjør ondt.",
        "21": "Vent bare til Han fyller din munn med latter og dine lepper med jubelrop.",
        "22": "De som hater deg, skal bli kledd i skam, og de ugudeliges telt skal være borte.»"
    },
    "9": {
        "1": "Da tok Job ordet og sa:",
        "2": "«Sannelig, jeg vet det er slik, men hvordan kan en mann bli rettferdiggjort for Gud?",
        "3": "Hvis han hadde lyst til å gå i rette med Ham, kunne han ikke svare Ham ett ord til tusen.",
        "4": "Han er vis i sitt hjerte og mektig i styrke. Hvem kunne forherde seg mot Ham og likevel ha fred?",
        "5": "Han flytter fjell før de vet det, Han velter dem i sin vrede.",
        "6": "Han ryster jorden ut av sitt sted, og dens søyler skjelver.",
        "7": "Han taler til solen, og den stiger ikke opp. Han setter segl for stjernene.",
        "8": "Han spenner himmelen ut alene og skrider fram på havets bølger.",
        "9": "Han formet Bjørnen, Orion og Sjustjernen og stjernebildene i sør.",
        "10": "Han gjør mektige gjerninger, langt større enn at de kan utforskes, ja, utallige undergjerninger!",
        "11": "Se, Han går forbi meg, men jeg kan ikke se det. Han farer forbi, men jeg merker Ham ikke.",
        "12": "Se, om Han røver til seg, hvem kan ta det tilbake? Hvem kan si til Ham: «Hva gjør Du?»",
        "13": "Gud tar ikke sin vrede tilbake, Også Rahabs hjelpere måtte bøye seg under Ham.",
        "14": "Hvordan skal da jeg kunne svare Ham og velge mine ord i møte med Ham?",
        "15": "For selv om jeg var rettferdig, kunne jeg ikke svare Ham. Jeg måtte be min Dommer om nåde!",
        "16": "Om jeg ropte og Han svarte meg, kunne jeg ikke tro at Han la øret til min røst.",
        "17": "Han som knuser meg i den sterke stormen og uten grunn gir meg sår på sår.",
        "18": "Han som ikke lar meg trekke pusten, men fyller meg med bitterhet.",
        "19": "Er det spørsmål om styrke – Han er sannelig sterk. Er det spørsmål om rettferdig dom – hvem vil stevne meg?",
        "20": "Selv om jeg rettferdiggjorde meg selv, så ville min egen munn dømme meg skyldig. Selv om jeg er ulastelig, vil Han vise min falskhet.",
        "21": "Jeg er ulastelig, men jeg skjønner ikke min egen sjel, for jeg forakter mitt liv.",
        "22": "Det er ett og det samme. Derfor sier jeg: ‘Ulastelig eller ugudelig, Han gjør ende på dem begge.’",
        "23": "Hvis svøpen plutselig slår i hjel, spotter Han de uskyldige i fortvilelsen.",
        "24": "Jorden blir overgitt i den ugudeliges hånd. Han dekker ansiktet til jordens dommere. Hvis det ikke er Han, hvem kan det da være?",
        "25": "Mine dager forsvinner fortere enn en som løper, de flykter av sted, de ser ikke det gode.",
        "26": "De farer forbi som sivbåter, som en ørn som stuper ned over sitt bytte.",
        "27": "Hvis jeg sier: ‘Jeg vil glemme min klage, jeg vil skifte mine og smile’,",
        "28": "så frykter jeg likevel for alle mine lidelser, for jeg vet at Du ikke holder meg uskyldig.",
        "29": "Er det så at jeg dømmes som en ugudelig, hvorfor skal jeg da slite meg ut forgjeves?",
        "30": "Om jeg vasker meg med snøvann og renser mine hender med lut,",
        "31": "vil Du likevel styrte meg ned i avgrunnen, og selv mine egne klær vil avsky meg.",
        "32": "For Han er ikke en mann som jeg, så jeg kunne svare Ham. Om vi kommer sammen til retten,",
        "33": "finnes det ingen mellommann mellom oss som kunne legge sin hånd på oss begge.",
        "34": "Men kunne Han bare ta sin stav og sin gru bort fra meg, så de ikke lenger skremmer meg,",
        "35": "se, da kunne jeg tale uten å frykte Ham, men slik er det ikke med meg."
    },
    "10": {
        "1": "Min sjel avskyr mitt liv. Jeg gir min klage fritt løp, jeg taler i min sjels bitterhet.",
        "2": "Jeg vil si til Gud: Fordøm meg ikke, la meg forstå hvorfor Du strider mot meg.",
        "3": "Har Du behag i å undertrykke og forkaste Dine egne henders verk, og se med velvilje på de ugudeliges råd?",
        "4": "Har Du øyne av kjøtt? Eller ser Du som et menneske ser?",
        "5": "Er Dine dager som et menneskes dager? Er Dine år som en mektig manns dager,",
        "6": "så Du skulle lete etter min misgjerning og søke etter min synd,",
        "7": "selv om Du vet at jeg ikke er skyldig, og at ingen kan ufri fra Din hånd?",
        "8": "Dine hender har formet meg og dannet meg i alle deler til en enhet. Likevel vil Du nå ødelegge meg.",
        "9": "Jeg ber Deg, husk at Du har formet meg som leire. Vil Du gjøre meg til støv igjen?",
        "10": "Helte Du meg ikke ut som melk og lot meg størkne som ost?",
        "11": "Kledde Du meg ikke med hud og kjøtt, og vevde Du meg ikke sammen med bein og sener?",
        "12": "Du har gitt meg liv og miskunn, og din omsorg har bevart min ånd.",
        "13": "Alt dette skjulte Du i Ditt hjerte. Jeg erkjenner at dette sto fast hos Deg:",
        "14": "Hvis jeg synder, så vokter Du på meg, og Du vil ikke frikjenne meg fra min misgjerning.",
        "15": "Hvis jeg er skyldig, så ve meg! Selv om jeg rettferdiggjør meg selv, kan jeg ikke løfte mitt hode. Jeg er full av skam, bare se min elendighet.",
        "16": "Hvis jeg likevel løftet hodet, ville Du jage meg som en løve, og igjen vise Deg underfull mot meg.",
        "17": "Du ville bare skaffe nye vitner imot meg, forsterke Din vrede mot meg og skifte ut hærstyrkene Du sender mot meg.",
        "18": "Hvorfor lot Du meg da komme ut av mors liv? Hadde jeg bare gått til grunne, så ikke noe øye fikk sett meg!",
        "19": "Da hadde jeg vært som om jeg aldri hadde vært til, bare blitt ført rett til graven fra mors liv.",
        "20": "Er ikke mine dager få? Gi meg et opphold! La meg få være for meg selv og få glede meg litt",
        "21": "før jeg går bort – for aldri å vende tilbake – til mørkets land og dødens skygge,",
        "22": "et land så mørkt som selve mørket, som dødens skygge, der det ikke finnes noen orden, hvor selv lyset er som mørke.»"
    },
    "11": {
        "1": "Da tok na’amanitten Sofar ordet og sa:",
        "2": "«Skulle ikke de mange ord få et svar? Skal en veltalende mann bli rettferdiggjort?",
        "3": "Skal ditt tomme snakk bringe menn til taushet? Når du spotter, skulle ikke noen gjøre deg til skamme?",
        "4": "For du har sagt: ‘Min lære er ren, og jeg er ren i Dine øyne.’",
        "5": "Men kunne det bare skje at Gud selv ville tale og åpne sine lepper mot deg!",
        "6": "Om Han bare ville fortelle deg visdommens hemmeligheter, for der er det mangfoldig innsikt! Du må forstå at Gud krever mindre av deg enn din misgjerning fortjener.",
        "7": "Kan du finne ut av Guds skjulte vesen? Kan du nå til grensen for Den Allmektige?",
        "8": "Himmelens høyder – hva makter du? Dypere enn dødsriket – hva kan du erkjenne?",
        "9": "Omfanget rekker utover jorden og er bredere enn havet!",
        "10": "Skulle Han fare forbi, ta til fange og kalle sammen, hvem kan hindre Ham?",
        "11": "For Han kjenner menneskets falskhet. Han ser også ondskapen. Vil Han ikke bry seg?",
        "12": "Kan vel en uvettig mann forandre sitt hjerte? Kan vel villeselets fole fødes til et menneske?",
        "13": "Hvis du nå bare setter ditt hjerte i rette skikk, og rekker dine hender ut mot Ham",
        "14": "– er det misgjerning i din hånd, må du få den langt bort, og du må ikke la ondskap bo i dine telt –",
        "15": "ja, da kan du sannelig løfte ditt ansikt uten å klandres. Du kan stå støtt uten å frykte.",
        "16": "For da får du glemme din lidelse og bare huske den som vann som rant forbi.",
        "17": "Ditt liv skal skride fram mot klarere lys enn på høylys dag. Selv i mørke, skal du bli som den lyse morgen.",
        "18": "Du skal være trygg, for det er håp. Ja, du er under beskyttelse og kan legge deg til hvile i trygghet.",
        "19": "Du skal legge deg til hvile, og ingen skal gjøre deg redd. Ja, mange skal søke gunst framfor ditt ansikt.",
        "20": "Men de ugudeliges øyne skal tæres bort, og de skal tape all mulighet til flukt, og deres håp er å utånde.»"
    },
    "12": {
        "1": "Da tok Job ordet og sa:",
        "2": "«Ja, dere er i sannhet det rette folket, og med dere vil visdommen dø ut!",
        "3": "Men også jeg har et forstandig hjerte som dere. Jeg kommer ikke til kort mot dere. Hvem er det som ikke vet alt dette?",
        "4": "Jeg er en som blir spottet av sine venner, en som kalte på Gud, og Han svarte ham. Den rettferdige og ulastelige er bare til spott.",
        "5": "Den som kjenner seg trygg, tenker på ulykke med forakt. Bare de som har føtter som er i ferd med å skli ut, blir truet av den.",
        "6": "Røvernes telt får være i fred, og de som egger Gud til vrede, er trygge, hver den som vil lede Gud i sin egen hånd.",
        "7": "Men bare spør villdyrene, og de skal lære deg, eller fuglene i luften, og de skal fortelle deg det.",
        "8": "Eller tal til jorden, og den skal lære deg. Fiskene i havet skal forklare det for deg.",
        "9": "Hvem er det blant alle disse som ikke forstår at det er Herrens hånd som har gjort alt dette?",
        "10": "Han har hver levende sjel i sin hånd, og ånden i alle menneskers kropp.",
        "11": "Vil ikke ørene prøve ordene, og smaker ikke ganen på maten?",
        "12": "Hos dem i høy alder finnes det visdom, og rikelig med dager gir forstand.",
        "13": "Han har visdom og makt, hos Ham er råd og forstand.",
        "14": "Se, Han river ned, og det blir ikke bygd opp igjen. Han stenger for en mann, og ingen kan åpne opp.",
        "15": "Se, Han demmer for vannene, og de tørker opp. Han slipper dem ut, og de oversvømmer jorden.",
        "16": "Hos Ham er styrke og innsikt. Både den som farer vill, og den som fører vill, er underlagt Ham.",
        "17": "Han fører rådgivere barføtte bort, og gjør dommere til dårer.",
        "18": "Han løser kongers fangebånd, og binder hoftekledet om dem.",
        "19": "Han fører prester barbeint bort, og makthavere styrter Han ned.",
        "20": "Han tar talens bruk fra dem som nyter tillit, og tar dømmekraften fra de eldste.",
        "21": "Han utøser forakt over de fornemme og avvæpner de mektige.",
        "22": "Han åpenbarer de store dyp i mørket, Han bringer dødsskyggen fram i lyset.",
        "23": "Han lar folkeslag vokse seg store, og Han lar dem gå til grunne. Han lar folkeslag spre seg utover, og Han leder dem.",
        "24": "Lederne for landets folk får et forvendt hjerte, og Han lar dem flakke omkring i øde land uten vei.",
        "25": "De famler i mørke uten lys, Han lar dem sjangle som en drukken mann."
    },
    "13": {
        "1": "Se, mitt øye har sett alt dette, mitt øre har hørt og forstått det.",
        "2": "Hva dere vet, vet jeg også. Jeg kommer ikke til kort sammenlignet med dere.",
        "3": "Men jeg vil tale til Den Allmektige, og jeg ønsker å forsvare meg overfor Gud.",
        "4": "Men dere som pønsker ut løgner, udugelige leger er dere alle sammen.",
        "5": "Kunne dere bare tie helt stille, det ville tjene til visdom for dere.",
        "6": "Hør nå på mitt forsvar, og lytt til motinnlegget fra mine lepper!",
        "7": "Vil dere fremme Guds sak med urettferdig tale og tale med svik for å forsvare Ham?",
        "8": "Vil dere ta parti for Ham? Er det Gud dere vil føre sak for?",
        "9": "Vil det gå dere godt når Han ransaker dere? Eller kan dere bedra Ham som en bedrar et menneske?",
        "10": "Han skal sannelig refse dere hvis dere i hemmelighet har tatt parti.",
        "11": "Vil ikke Hans mektige høyhet forskrekke dere og frykt for Ham falle over dere?",
        "12": "Deres visdomsord er ordspråk av aske, deres forsvar er gjort av leire.",
        "13": "Vær stille og la meg være, så jeg kan tale, la det så komme over meg, det som må komme.",
        "14": "Hvorfor skal jeg bære mitt kjøtt mellom tennene, og holde min sjel i mine egne hender?",
        "15": "Se, selv om Han slår meg i hjel, vil jeg stole på Ham. Enda vil jeg forsvare mine veier for Hans ansikt.",
        "16": "Han skal også bli meg til frelse, for en ugudelig kan ikke komme for Hans ansikt.",
        "17": "Lytt da nøye til min tale, og la min forklaring nå deres ører.",
        "18": "Se nå, jeg har forberedt min sak for retten, jeg vet at jeg skal bli rettferdiggjort.",
        "19": "Hvem er den som vil gå i rette med meg? Da vil jeg bare tie og utånde.",
        "20": "Bare to ting må Du ikke gjøre mot meg, så skal jeg ikke skjule meg for Ditt ansikt:",
        "21": "Ta Din hånd langt bort fra meg, og la ikke frykten for Deg sette skrekk i meg.",
        "22": "Så kan Du kalle, og jeg vil svare. Eller la meg tale, så kan Du gi meg svar.",
        "23": "Hvor mange er mine misgjerninger og synder? Gjør meg kjent med min overtredelse og min synd!",
        "24": "Hvorfor skjuler Du Ditt ansikt og regner meg som Din fiende?",
        "25": "Vil Du skremme et løv som fyker fram og tilbake? Vil Du forfølge et tørt halmstrå?",
        "26": "For Du skriver ut bitre smerter for meg og lar meg arve min ungdoms misgjerninger.",
        "27": "Du setter mine føtter i blokken og vokter alle mine stier. Du setter en grense for mine fottrinn.",
        "28": "Ja, en brytes ned som noe råttent, som et møllspist plagg."
    },
    "14": {
        "1": "Mennesket, født av en kvinne, har få levedager, og de er fulle av uro.",
        "2": "Han skyter opp som en blomst, og visner bort. Han forsvinner som en skygge, og blir ikke stående.",
        "3": "En slik holder Du øye med, og meg fører Du til doms hos Deg selv.",
        "4": "Hvem kan finne fram en ren fra en uren? Ingen!",
        "5": "Siden hans dager er bestemt, er hans måneders tall hos Deg. Du har fastsatt hans grenser, som han ikke kan stige over.",
        "6": "Men se da bort fra ham og la ham være, så han kan nyte sin dag, slik som leiekaren.",
        "7": "For det er håp for et tre når det blir hogd ned, at det skal spire igjen, og at de spede skuddene ikke skal ta slutt.",
        "8": "Selv om roten blir gammel i jorden, og trestubben må dø i molden,",
        "9": "så skal det spire ved duften av vann og skyte grener som en nysatt plante.",
        "10": "Men en mann dør og ligger kraftløs. Sannelig, når mennesket utånder, hvor er han?",
        "11": "Som vannet forsvinner fra en sjø, og en elv blir uttørret og tørker opp,",
        "12": "slik legger mennesket seg ned uten å reise seg. Så lenge himmelen er til, våkner de ikke, og ingen vekker dem fra deres søvn.",
        "13": "Om Du bare ville gjemme meg i dødsriket, om Du ville skjule meg til Din vrede er vendt bort, om Du ville gi meg en fastsatt tid og så huske på meg!",
        "14": "Blir en mann levende etter at han er død? Jeg vil vente, alle dagene jeg har strid, helt til forandringen kommer for meg.",
        "15": "Du skal kalle, og jeg skal svare Deg. Du skal lengte etter Dine henders verk.",
        "16": "For nå teller Du mine skritt, vokter Du ikke over min synd?",
        "17": "Min overtredelse er jo forseglet i en pung, og Du har dekket over min misgjerning.",
        "18": "Men som et fjell faller og forvitrer, som en klippe rokkes fra sitt sted,",
        "19": "som vann sliper ned steiner, og som vannflommen vasker bort jorden, slik lar Du menneskets håp gå tapt.",
        "20": "Du har makten over ham for evig, og han blir borte. Du forvrenger hans ansikt og sender ham av sted.",
        "21": "Vinner hans sønner ære, så vet han det ikke. Blir de ringeaktet, så merker han det ikke.",
        "22": "Men hans kropp pines hos ham. Hans sjel sørger over ham.»"
    },
    "15": {
        "1": "Da tok temanitten Elifas ordet og sa:",
        "2": "«Svarer en vis mann ut fra svevende kunnskap, og fyller han sitt indre med østavinden?",
        "3": "Skulle han føre sak med unyttige ord eller ved tale som ikke er til gagn?",
        "4": "Ja, du ser bort fra frykten og forsømmer tilbedelsen for Guds ansikt.",
        "5": "For nå er det din misgjerning som lærer opp din munn, og du velger å bruke de listiges tunge.",
        "6": "Det er din egen munn som fordømmer deg, og ikke jeg. Ja, dine egne lepper vitner mot deg.",
        "7": "Er du det første mennesket som ble født? Eller ble du dannet før haugene var til?",
        "8": "Fikk du høre på Guds råd, så du fikk avgrenset visdommen til deg selv?",
        "9": "Hva vet du, som ikke vi vet? Hva forstår du, som ikke vi har fått del i?",
        "10": "Både den gråhårede og den aldrende er iblant oss, de er rikere på dager enn din far.",
        "11": "Er Guds trøst for lite for deg, det ord som taler så mildt til deg?",
        "12": "Hvorfor fører ditt hjerte deg ut av fatning, og hva er det dine øyne lyster etter,",
        "13": "siden du vender din ånd imot Gud og lar slik tale komme ut av din munn?",
        "14": "Hva er et menneske, at han skulle være ren, den som er født av en kvinne, at han skulle være rettferdig?",
        "15": "Se, Gud stoler ikke på sine hellige, og himlene er ikke rene i Hans øyne,",
        "16": "hvor mye mer er ikke da mannen en styggedom og fordervet, han som drikker misgjerning som vann!",
        "17": "Jeg skal fortelle deg noe, bare hør på meg! Det jeg har sett, skal jeg gjøre kjent,",
        "18": "det vismenn forteller, uten å skjule noe av det de har mottatt fra sine fedre.",
        "19": "Til dem, bare til dem, ble landet gitt, og ingen fremmed gikk omkring blant dem.",
        "20": "Den ugudelige vrir seg i smerte alle sine dager, og et visst antall år er samlet opp for voldsmannen.",
        "21": "En skremmende lyd når hans ører. Midt i freden kommer ødeleggeren over ham.",
        "22": "Han tror ikke han vil vende tilbake fra mørket, for det er sverdet som venter ham.",
        "23": "Han flakker omkring etter brød, og sier: ‘Hvor er det?’ Han vet at en dag med mørke ligger foran ham.",
        "24": "Trengsel og nød forskrekker ham, de får makten over ham, lik en konge når han er klar til slag.",
        "25": "For han har løftet sin hånd mot Gud og setter seg opp mot Den Allmektige.",
        "26": "Han stormer stivnakket fram mot Ham, med sitt kraftige, buete skjold.",
        "27": "Selv om han hadde dekket sitt ansikt med fedme og tynget sine hofter med fett,",
        "28": "må han nå bo i byer som er utslettet, i ubebodde hus, som var bestemt til å bli ruinhauger.",
        "29": "Han blir ikke rik, hans rikdom skal ikke vare ved, heller ikke skal hans eiendom spre seg over jorden.",
        "30": "Han unnslipper ikke mørket. Ildsluen skal svi av hans grener, og ved et åndepust fra Hans munn skal han vende bort.",
        "31": "Han må ikke tro på tomhet og føres vill. For bare tomhet vil han få igjen.",
        "32": "Det vil bli fullført før hans dag er omme, og hans gren skal ikke grønnes mer.",
        "33": "Han blir lik et vintre som rister av seg sine druer før de er modne, som et oliventre som kaster av sine blomster.",
        "34": "For den ugudeliges selskap bærer ingen frukt, og ild skal fortære bestikkelsens telt.",
        "35": "De unnfanger ugjerning og føder ondskap. Deres morsliv frambringer svik.»"
    },
    "16": {
        "1": "Da tok Job ordet og sa:",
        "2": "«Jeg har hørt mye av dette slaget. Plagsomme trøstere er dere alle sammen.",
        "3": "Er det snart slutt på de svevende ordene? Eller hva er det som sårer deg, siden du svarer?",
        "4": "Jeg kunne også tale som dere. Hvis deres sjel var i min sjels sted, kunne jeg hope opp ord imot dere og riste på hodet av dere.",
        "5": "Jeg kunne styrke dere med min munns tale, trøsten fra mine lepper kunne lindre deres smerte.",
        "6": "Selv om jeg taler, lindres ikke min smerte. Tier jeg stille, blir den ikke borte.",
        "7": "Men nå har Han bare trettet meg ut. Alle som tilhører meg, har Du lagt øde.",
        "8": "Du har grepet meg, til et vitnesbyrd. Min magerhet reiser seg mot meg og svarer meg rett opp i ansiktet.",
        "9": "Hans vrede river meg i stykker og hater meg. Han skjærer tenner imot meg. Min motstander skjerper sitt blikk imot meg.",
        "10": "De gaper mot meg med sin munn, de slår meg foraktelig på kinnet, de samler seg imot meg.",
        "11": "Gud har overgitt meg til ugjerningsmenn, Han har kastet meg i hendene på de ugudelige.",
        "12": "Jeg hadde ro, men Han knuste meg. Han grep meg i nakken og brøt meg i småbiter. Han satte meg opp som skyteskive for seg selv,",
        "13": "Hans piler er overalt rundt meg. Han kløver mine nyrer uten skånsel. Han øser min galle ut på jorden.",
        "14": "Flenge på flenge river Han i meg. Han stormer mot meg som en kriger.",
        "15": "Jeg har sydd sekkestrie over min hud, og kastet mitt horn i støvet.",
        "16": "Mitt ansikt er rødt av gråt, og dødens skygge hviler over mine øyelokk,",
        "17": "selv om det ikke er vold i mine hender og min bønn er ren.",
        "18": "Å, jord, dekk ikke over mitt blod, og la ikke mitt skrik få noe skjulested.",
        "19": "Selv nå, se, i Himmelen er mitt vitne. Én som stadfester mine ord, er i det høye.",
        "20": "Mine venner bare spotter meg. Mine øyne tømmes, vendt mot Gud.",
        "21": "Å, om bare én førte mannens sak for Gud, slik menneskesønnen gjør for sin neste.",
        "22": "For når noen få år er gått, skal jeg vandre dit hvor det ikke går noen vei tilbake."
    },
    "17": {
        "1": "Min ånd er knust, mine dager er brent ut, bare gravene ligger ferdige for meg.",
        "2": "Er det ikke spottende ord omkring meg? Hviler ikke mitt øye på deres motstand?",
        "3": "Jeg ber Deg, gi meg et pant hos Deg! Hvem ellers vil gi meg håndslag?",
        "4": "For Du har dekket til deres hjerte så de ikke kan forstå, så Du ikke skal opphøye dem.",
        "5": "Den som forråder venner så de blir til bytte, hans sønners øyne skal tæres bort.",
        "6": "Men Han har gjort meg til et ordtak blant folk, jeg har blitt én man spytter i ansiktet.",
        "7": "Mitt øye sløves av sorg, og alle mine lemmer er som skygger.",
        "8": "De oppriktige er forskrekket over dette, og den uskyldige forarges over den ugudelige.",
        "9": "Men den rettferdige holder fast ved sin vei, og den som har rene hender, får stadig større styrke.",
        "10": "Men dere alle, bare vend om og kom tilbake, for jeg finner likevel ingen som er vis blant dere.",
        "11": "Mine dager er forbi, mine planer er ødelagt, mitt hjertes ønsker.",
        "12": "De gjør natt til dag, lyset er nærmere enn mørket.",
        "13": "Har jeg noe håp? Dødsriket er mitt hus. Jeg rer mitt leie i mørket.",
        "14": "Jeg kaller forråtnelsen min far, og marken kaller jeg min mor og min søster.",
        "15": "Hvor er da mitt håp? Ja, mitt håp, hvem kan se det?",
        "16": "Vil de fare ned til dødsrikets porter? Skal vi sammen synke ned i støvet?»"
    },
    "18": {
        "1": "Da tok sjuhitten Bildad ordet og sa:",
        "2": "«Hvor lenge går det før dere setter en grense for alle ordene? Først må dere få forstand, så skal vi snakke.",
        "3": "Hvorfor regnes vi bare som dyr og anses som uforstandige i deres øyne?",
        "4": "Du som sliter i stykker din sjel i din vrede, skal jorden legges øde for din skyld, eller skal klippen flyttes fra sitt sted?",
        "5": "Nei sannelig, de ugudeliges lys slokner, og flammen fra hans ild skinner ikke mer.",
        "6": "Lyset blir til mørke i hans telt, og lampen over ham slokkes.",
        "7": "Stegene han tar i sin styrke, blir hemmet, og hans eget råd styrter ham.",
        "8": "For han rives inn i et garn av sine egne føtter, og han går rett inn i snaren.",
        "9": "Garnet griper ham i hælen, og fellen fanger ham.",
        "10": "Renneløkken ligger gjemt for ham på jorden, og fellen er lagt for ham på veien.",
        "11": "Redsler skremmer ham på alle kanter og jager i hælene på ham.",
        "12": "Hans styrke tæres av sult, og undergangen står klar ved hans side.",
        "13": "Den fortærer hans hud stykke for stykke. Dødens førstefødte fortærer hans lemmer.",
        "14": "Han rives bort fra teltet der han tar sin tilflukt, og de fører ham fram for redslenes konge.",
        "15": "Ingen av dem som bor i hans telt, hører til blant hans egne. Svovel blir strødd over hans bolig.",
        "16": "Hans røtter tørkes ut nedenfra, og hans grener visner ovenfra.",
        "17": "Hans minne går tapt på jorden, og han har ikke lenger noe navn blant dem der ute.",
        "18": "De driver ham fra lyset og ut i mørket, han jages bort fra den bebodde verden.",
        "19": "Han har verken noe avkom eller noen etterkommer blant sitt folk. Det er ingen som slipper unna der han bor.",
        "20": "De i vest forskrekkes over hans dag, og de i øst gripes av frykt.",
        "21": "Sannelig, slik er den ondes boliger, og dette er det stedet Gud ikke kjenner. »"
    },
    "19": {
        "1": "Da tok Job ordet og sa:",
        "2": "«Hvor lenge vil dere legge sorg på min sjel og knuse meg med ord?",
        "3": "Ti ganger har dere allerede vanæret meg. Dere skammer dere ikke over å gjøre meg urett.",
        "4": "Hvis jeg virkelig har fart vill, da vil min villfarelse hvile over meg selv.",
        "5": "Hvis dere virkelig vil opphøye dere over meg og gå i rette med meg for min vanæres skyld,",
        "6": "så skal dere også vite at det er Gud som har tatt min rett fra meg, Han har fanget meg i sitt garn.",
        "7": "Se, jeg roper: ‘Vold!’ Men ingen svarer. Jeg roper om hjelp, men det finnes ingen rettferdig dom.",
        "8": "Han har gjerdet inne min sti, så jeg ikke kan komme videre. Han har senket mørket over mine veier.",
        "9": "Han har kledd av meg min ære og tatt kronen av mitt hode.",
        "10": "Han bryter meg ned på alle kanter, så jeg bare blir borte. Mitt håp har Han rykket opp som et tre.",
        "11": "I tillegg har Han latt sin vrede bli opptent imot meg, og Han regner meg som sin fiende.",
        "12": "Hans stridsavdelinger kommer samlet og legger deres vei rett imot meg. De slår leir og kringsetter mitt telt.",
        "13": "Mine brødre har Han drevet langt bort fra meg, og mine bekjente er blitt helt fremmede for meg.",
        "14": "Mine nærmeste er borte, og mine venner har glemt meg.",
        "15": "Gjestene i mitt hus og mine tjenestepiker regner meg som en fremmed. Jeg er en utlending i deres øyne.",
        "16": "Jeg kaller på min tjener, men han svarer ikke. Jeg må bønnfalle ham med min munn.",
        "17": "Min ånde byr min kone imot, og jeg er blitt avskyelig for mine sønner av mitt eget kjøtt.",
        "18": "Selv guttunger forakter meg. Vil jeg stå opp, så taler de imot meg.",
        "19": "Alle som sto i mitt råd, avskyr meg, dem jeg elsker, har vendt seg mot meg.",
        "20": "Mine bein trenger ut i min hud og mitt kjøtt, bare tannkjøttet er friskt på meg.",
        "21": "Vær meg nådig, vær meg nådig, dere mine venner, for Guds hånd har rammet meg.",
        "22": "Hvorfor forfølger dere meg slik som Gud, uten å nøyes med mitt kjøtt?",
        "23": "Å, gi bare at mine ord nå ble skrevet ned! Å, gi at de blir nedtegnet i en bok!",
        "24": "Må de bli risset inn på klippen med en jerngriffel og med bly, til evig tid!",
        "25": "For jeg vet at min Gjenløser lever, og som Den siste skal Han stå fram på støvet.",
        "26": "Etter at denne min hud er revet av, skal jeg ut fra min kropp se Gud.",
        "27": "Ham skal jeg se, meg til gode. Mine egne øyne skal se, ikke en fremmed. Å, hvor mine nyrer lengter i mitt indre!",
        "28": "Hvis dere sier: ‘Hvordan skal vi forfølge ham?’ – siden sakens rot er funnet å være i meg",
        "29": "– da skal dere selv frykte for sverdet. For vreden kommer med sverd over uretten, for at dere skal erkjenne at det er en dom.»"
    },
    "20": {
        "1": "Da tok na’amanitten Sofar ordet:",
        "2": "«Derfor driver mine urolige tanker meg til å svare, på grunn av opprøret i mitt indre.",
        "3": "Denne vanærende irettesettelsen har jeg hørt, og min ånd får meg til å svare ut fra min forstand.",
        "4": "Kjenner du ikke til dette fra gammelt av, siden mennesket ble satt på jorden,",
        "5": "at de ugudeliges seiersjubel er kortvarig, den gudløses glede bare varer et øyeblikk?",
        "6": "Selv om hans hovmod stiger helt til himmelen, og hans hode rekker til skyen,",
        "7": "så skal han likevel gå fortapt for evig, som sitt eget avfall. De som hadde sett ham, skal si: ‘Hvor er han?’",
        "8": "Som en drøm flyr han bort, og han blir ikke funnet. Ja, han jages bort som et syn om natten.",
        "9": "Øyet som fikk et glimt av ham, får ikke se ham igjen. Heller ikke hans hjemsted får se ham mer.",
        "10": "Hans barn skal søke velvilje hos de fattige, og hans egne hender skal gi hans rikdom tilbake.",
        "11": "Hans bein har vært fulle av hans ungdoms kraft, men den vil legge seg ned i støvet sammen med ham.",
        "12": "Selv om det onde er søtt i hans munn, og han skjuler det under sin tunge,",
        "13": "selv om han sparer på det og ikke gir det fra seg, men beholder det i munnen,",
        "14": "skal likevel maten bli sur i hans mage. Den skal bli som kobragift i hans indre.",
        "15": "Den rikdom han svelger, spyr han opp igjen. Gud kaster dem ut av hans mage.",
        "16": "Det er kobragift han suger i seg. Giftslangens tunge dreper ham.",
        "17": "Han skal ikke få se bekkene, elvene som flyter med honning og fløte.",
        "18": "Det han har strevd for, må han gi tilbake, og han får ikke nyte det. Han får ikke glede seg over det hans handel kaster av seg.",
        "19": "For han har undertrykt og sviktet de fattige. Med vold har han ranet til seg hus han ikke har bygd.",
        "20": "Sannelig, han kjenner aldri ro i sitt indre. Men så skal han heller ikke komme unna med det han har sin lyst i.",
        "21": "Det er ingenting som slipper unna hans grådighet. Derfor skal ikke hans velstand vare.",
        "22": "Midt i all sin overflod skal han få trengsel. Hver den som har møye, skal strekke sin hånd ut mot ham.",
        "23": "Det skal skje idet han fyller sin mage, at Gud kaster sin brennende vrede over ham og lar den regne over hans kjøtt.",
        "24": "Han vil flykte fra våpen av jern, men en bue av bronse gjennomborer ham.",
        "25": "Pilen trekkes ut og går ut gjennom ryggen. Den glinser når den kommer ut av galleblæren hans, redsel kommer over ham.",
        "26": "Bare bekmørke er det som venter for skattene han har lagt av. En ild det ikke er blåst på, skal fortære ham. De som er igjen i hans telt, blir oppslukt.",
        "27": "Himmelen skal avsløre hans misgjerning, og jorden skal reise seg mot ham.",
        "28": "Innhøstningen skal bli borte fra hans hus, alt flyter bort på Hans vredes dag.",
        "29": "Dette er et ugudelig menneskes lodd fra Gud, den arv som er tilsagt ham av Gud.»"
    },
    "21": {
        "1": "Da tok Job ordet og sa:",
        "2": "«Lytt nå nøye til min tale, og la dette være deres trøst!",
        "3": "Bær over med meg, så jeg kan tale, og etter at jeg har talt, kan du fortsette å spotte.",
        "4": "Retter jeg min klage mot noe menneske? Om så var, hvorfor skulle ikke min ånd være utålmodig?",
        "5": "Vend dere mot meg og bli forskrekket og legg hånden på munnen!",
        "6": "Når jeg husker på dette, blir jeg forferdet, og min kropp skjelver.",
        "7": "Hvorfor får de ugudelige leve, nå høy alder og bli mektige i kraft?",
        "8": "Deres slekt er hos dem og blir grunnfestet framfor dem. Deres avkom er rett foran deres øyne.",
        "9": "Deres hus har fred uten frykt, og Guds stav kommer ikke over dem.",
        "10": "Deres okse avler og svikter ikke. Deres ku kalver uten å kaste.",
        "11": "De sender ut sine guttunger som småfe, og deres smågutter danser.",
        "12": "De synger til tamburin og lyre, og gleder seg over lyden fra fløyten.",
        "13": "De nyter det gode alle sine dager, og på et øyeblikk er de kommet ned i dødsriket.",
        "14": "Likevel sier de til Gud: ‘Vik fra oss, for vi ønsker ikke å kjenne Dine veier.",
        "15": "Hvem er Den Allmektige, at vi skulle tjene Ham? Hvilken nytte har vi av å be til Ham?’",
        "16": "Se, har de ikke sitt gode i sin egen hånd? De ugudeliges råd er langt borte fra meg.",
        "17": "Hvor ofte slokner de ugudeliges lampe? Hvor ofte kommer undergangen over dem, og de smerter Han deler ut i sin vrede?",
        "18": "De er lik halm for vinden, lik agner som stormen feier med seg.",
        "19": "‘Men gjemmer ikke Gud hans misgjerning og lar den komme over hans barn?’ Han skulle heller gjengjelde ham selv, så han får kjenne det.",
        "20": "La ham se sin ødeleggelse med egne øyne, og la ham selv få drikke av Den Allmektiges vrede.",
        "21": "For hva bryr han seg om sin etterslekt når hans måneders tall er ute?",
        "22": "Kan noen lære Gud og gi Ham kunnskap, når Han dømmer dem som er i det høye?",
        "23": "En dør i sin fulle styrke og er helt rolig og trygg.",
        "24": "Hans kar er fulle av fett, og hans bein har saftig marg.",
        "25": "En annen dør bitter i sjelen og har aldri nytt sin mat med vellyst.",
        "26": "Begge legger seg ned på samme måten i støvet, og marken dekker dem!",
        "27": "Se, jeg kjenner deres tanker og de planene dere har lagt om å øve vold mot meg.",
        "28": "For dere sier: ‘Hvor er den fornemmes hus? Og hvor er teltet der de ugudelige bor?’",
        "29": "Har dere ikke spurt dem som reiser vidt omkring på veien? Kjenner dere ikke varselstegnene de gir,",
        "30": "at den onde skånes på undergangens dag, men de skal føres fram til vredens dag.",
        "31": "Hvem påtaler hans ferd rett opp i ansiktet på ham? Og hvem gjengjelder ham for det han har gjort?",
        "32": "Men også han føres til gravstedet, det holdes vakt over graven.",
        "33": "Dalens muld er søt for ham, og hvert menneske skal følge etter ham, slik utallige gikk før ham.",
        "34": "Hvordan kan dere da trøste meg med bare tomhet? I deres svar er det bare falskhet som står igjen.»"
    },
    "22": {
        "1": "Da tok temanitten Elifas ordet og sa:",
        "2": "«Kan vel en mann være til nytte for Gud, selv om den kloke kan være til nytte for seg selv?",
        "3": "Er det til behag for Den Allmektige at du er rettferdig, er det noen vinning at du holder dine veier ulastelige?",
        "4": "Er det på grunn av din gudsfrykt Han tukter deg og stiller deg til doms?",
        "5": "Er ikke din ondskap stor, og er ikke dine misgjerninger uten grenser?",
        "6": "For du har jo tatt pant fra dine brødre uten grunn, og tatt klærne fra de nakne.",
        "7": "Den trette ga du ikke vann å drikke, og du holdt brødet borte fra de sultne.",
        "8": "Landet tilhørte en mann med makt, og den som blir høyt æret, fikk bo i det.",
        "9": "Enker sendte du tomhendte bort, og du knuste hendene på de farløse.",
        "10": "Derfor er det snarer rundt deg overalt, og plutselig gripes du av angst",
        "11": "eller mørke, så du ikke kan se. Vannflommene dekker deg.",
        "12": "Er ikke Gud i den høye himmel? Og se de største stjernene, hvor opphøyet de er.",
        "13": "Du sier: ‘Hva vet Gud? Kan Han vel dømme gjennom det dype mørket?",
        "14": "Tykke skyer dekker Ham, så Han ikke kan se. Han vandrer på himmelens rand.’",
        "15": "Vil du holde fast på den endeløse veien som ondskapens menn har vandret på,",
        "16": "de som ble revet bort før tiden? Deres grunnvoll ble feid bort i flommen,",
        "17": "de som sa til Gud: ‘Vik fra oss! For hva kunne vel Den Allmektige gjøre for dem?’",
        "18": "Likevel var det Han som fylte deres hus med det gode. Men de ugudeliges råd er langt borte fra meg.",
        "19": "De rettferdige ser det og gleder seg, og de skyldfrie ler av dem:",
        "20": "‘Sannelig, våre motstandere er utslettet, og ilden har fortært alt de har igjen.’",
        "21": "Forlik deg med Ham og få fred. Ved det skal det gode bli deg til del.",
        "22": "Jeg ber deg, ta imot loven fra Hans munn, og ta vare på Hans Ord i ditt hjerte!",
        "23": "Hvis du vender om til Den Allmektige, skal du bli oppbygget, men du må få misgjerning langt bort fra dine telt.",
        "24": "Legg bare ditt gull i støvet og gullet fra Ofir blant steinene i bekken.",
        "25": "Så skal Den Allmektige være ditt gull og det ypperste sølv for deg.",
        "26": "For da skal du ha din glede i Den Allmektige og løfte ditt ansikt mot Gud.",
        "27": "Du skal be til Ham, Han skal høre deg, og du skal innfri dine løfter.",
        "28": "Setter du deg et mål, så skal det lykkes for deg. Og lys skal skinne over dine veier.",
        "29": "Når de fornedrer deg, sier du: ‘Opphøyelse.’ Han frelser den som slår øynene ned.",
        "30": "Han vil til og med utfri den som ikke er skyldfri. Ja, han skal bli utfridd ved dine henders renhet.»"
    },
    "23": {
        "1": "Da tok Job ordet og sa:",
        "2": "«Selv i dag er min klage bitter. Min hånd tynges ned på grunn av mine stønn.",
        "3": "Om jeg bare kunne forstå, så jeg kunne finne Ham, og komme fram til Hans trone.",
        "4": "Da ville jeg legge saken fram for Hans ansikt, og min munn skulle være full av beviser.",
        "5": "Jeg vil da få kjenne de ordene Han vil gi meg til svar, og forstå hva Han vil si til meg.",
        "6": "Ville Han da føre sak mot meg i sin store kraft? Nei! Han ville lytte til meg.",
        "7": "Der kunne den oppriktige bevise sin rett overfor Ham, og jeg skulle bli utfridd fra min Dommer for evig.",
        "8": "Se, jeg går mot øst, men Han er ikke der, og mot vest, men jeg kan ikke merke Ham.",
        "9": "Gjør Han sin gjerning på venstre side, får jeg ikke øye på det. Vender Han seg mot høyre, kan jeg ikke se det.",
        "10": "Men Han kjenner den veien jeg tar. Når Han prøver meg, skal min utgang bli som gullet.",
        "11": "Min fot har med fasthet fulgt Hans spor. Jeg har holdt fast på Hans vei uten å vike av.",
        "12": "Jeg har ikke forlatt budene som ble talt ved Hans lepper. Ordene fra Hans munn har jeg tatt vare på framfor min egen lov.",
        "13": "Men Han er Én, og hvem kan få Ham til å vende om? Hva Hans sjel begjærer, det gjør Han.",
        "14": "For Han fullfører det som er fastsatt for meg, og av alt det er det mye hos Ham.",
        "15": "Derfor er jeg forferdet innfor Hans ansikt. Når jeg tenker på alt dette, skjelver jeg for Ham.",
        "16": "For Gud gjør mitt hjerte matt, og Den Allmektige forferder meg,",
        "17": "fordi jeg ikke ble brakt til taushet før mørket kom, så Han kunne skjule det dype mørke for mitt ansikt."
    },
    "24": {
        "1": "Da tidene ikke er skjult for Den Allmektige, hvorfor får da ikke de som kjenner Ham, se Hans dager?",
        "2": "Noen flytter grensemerker. De røver småfe og slipper dem på beite.",
        "3": "Eselet til den farløse driver de bort. De tar enkens okse som pant.",
        "4": "De skyver de trengende bort fra veien. Alle de fattige i landet blir drevet til å gjemme seg.",
        "5": "Sannelig, som villesler i ørkenen går de ut til sitt arbeid og leter etter føde. Steppelandet sørger for mat til deres barn.",
        "6": "På marken samler de sitt fôr og holder etterhøst i den ugudeliges vingård.",
        "7": "Nakne overnatter de, uten klær, uten noe dekke i kulden.",
        "8": "De blir våte av skyllregnet over fjellene, og siden de ikke har noe ly, kryper de sammen inntil klippen.",
        "9": "De river den farløse bort fra mors bryst, og tar pant av den fattige.",
        "10": "Naken lar de ham gå, uten klær. De tar kornbåndene bort fra dem som sulter.",
        "11": "Innenfor sine murer presser de olje. De trår vinpressen, men lider likevel av tørst.",
        "12": "De døende stønner i byen, og de såredes sjel skriker. Likevel anklager ikke Gud dem for urettferdighet.",
        "13": "Disse er av dem som gjør opprør mot lyset. De kjenner ikke lysets veier, og de holder seg ikke til dets stier.",
        "14": "Morderen står opp med dagslyset. Han slår i hjel den fattige og trengende. Om natten er han som en tyv.",
        "15": "Horkarens øye venter på skumringen, og han sier: ‘Intet øye kan se meg.’ Han legger et dekke over sitt ansikt.",
        "16": "I mørket gjør de innbrudd i husene som de har merket ut om dagen. De kjenner ikke lyset.",
        "17": "For dem er morgenen lik dødsskyggen. De er kjent med dødsskyggens redsler.",
        "18": "En slik er som krusning på vannoverflaten. Deres del er forbannet på jorden, ingen finner veien til vingårdene.",
        "19": "Som tørke og hete tar snøvannet bort, slik blir synderne tatt av dødsriket.",
        "20": "Hans mors liv glemmer ham, marken mesker seg med ham, ingen minnes ham lenger, og ondskapen knekkes som et tre.",
        "21": "For han plyndrer den ufruktbare som ikke føder, og viser ingen godhet mot enken.",
        "22": "Men Han river de mektige bort ved sin kraft. Han reiser seg, og ingen er trygg på å få leve.",
        "23": "Han gir dem trygghet, og de stoler på den. Men Hans øyne hviler på deres veier.",
        "24": "De blir opphøyet en liten stund, men så er de ikke mer. De blir fornedret. Som alle andre føres de bort. De visner som hodene på kornaksene.",
        "25": "Er det da ikke slik? Hvem kan bevise at jeg er en løgner, og at mine ord bare er tomhet?»"
    },
    "25": {
        "1": "Da tok sjuhitten Bildad ordet og sa:",
        "2": "«Herredømmet og frykten tilhører Ham. Han gjør fred på sine høye steder.",
        "3": "Er det noe tall på Hans hærer? Over hvem er det Hans lys ikke går opp?",
        "4": "Hvordan kan et menneske bli rettferdiggjort for Gud? Eller hvordan kan noen være ren blant dem som er født av en kvinne?",
        "5": "Se på månen, den skinner ikke klart, og stjernene, de er ikke rene i Hans øyne.",
        "6": "Hvor mye mindre da mennesket – et kryp, og en menneskesønn – en mark?"
    },
    "26": {
        "1": "Men Job tok ordet og sa:",
        "2": "«Hvordan har du gitt den kraftløse hjelp? Hvordan har du reddet den maktesløse arm?",
        "3": "Hvordan har du gitt råd til den som mangler visdom? Hvordan har du gjort mange vise råd kjent?",
        "4": "For hvem har du kunngjort dine ord? Og hvilken ånd er det du taler av?",
        "5": "De dødes ånder skjelver, de som er under vannene og bor der.",
        "6": "Dødsriket er åpent foran Ham, og fortapelsen ligger utildekket.",
        "7": "Han strekker Nordhimmelen ut over det uformede rom. Han henger jorden på intet.",
        "8": "Han demmer opp vannene i sine tykke skyer, men likevel brister ikke skyen under disse.",
        "9": "Han dekker sin trones åsyn idet Han senker sin sky over den.",
        "10": "Han tegnet opp himmelranden på vannoverflaten, ved grensen for lys og mørke.",
        "11": "Himmelens søyler skjelver, de er skrekkslagne over Hans tukt.",
        "12": "Han pisker opp havet ved sin kraft, og Han knuser Rahab ved sin forstand.",
        "13": "Ved sin Ånd smykket Han himlene. Hans hånd knuser den flyktende slangen.",
        "14": "Sannelig, dette er bare utkantene av Hans veier, en svak hvisking av Ordet vi hører om Ham. Men drønnet av Hans kraft, hvem er den som forstår det?»"
    },
    "27": {
        "1": "Job fortsatte med sin visdomstale og sa:",
        "2": "«Så sant Gud lever, Han som har tatt fra meg min rett, Den Allmektige, som har latt min sjel bli bitter,",
        "3": "så lenge det er livspust i meg og Guds ånde er i min nese,",
        "4": "skal ikke mine lepper tale ondskap, og min tunge ikke uttale svik.",
        "5": "Må det være langt fra meg å rettferdiggjøre dere. Helt til jeg må gi opp min ånd, vil jeg ikke gi fra meg min uskyld.",
        "6": "Jeg holder fast på min rettferdighet, og vil ikke forkaste den. Mitt hjerte skal ikke anklage meg for noen av mine dager.",
        "7": "Må det bare gå min fiende som den ugudelige, og han som står opp imot meg, som den urettferdige.",
        "8": "For hva er den ugudeliges håp, selv om han tilriver seg mye, når Gud rykker bort hans sjel?",
        "9": "Hører Gud hans rop når trengselen kommer over ham?",
        "10": "Kan han glede seg i Den Allmektige? Kan han rope til Gud til enhver tid?",
        "11": "Jeg vil lære dere om Guds hånd. Det rådet som er hos Den Allmektige, vil jeg ikke skjule.",
        "12": "Sannelig, dere har jo alle sett det, hvorfor kommer dere da med tomhet til ingen nytte?",
        "13": "Dette er det ugudelige menneskets del hos Gud, og den arv voldsmennene får fra Den Allmektige:",
        "14": "Blir hans barn mange, er det for sverdet. Hans avkom får ikke mette seg med brød.",
        "15": "De som overlever, skal døden begrave, og enkene etter dem skal ikke gråte.",
        "16": "Selv om han hoper opp sølv som støv og samler klær som leire,",
        "17": "skal den rettferdige kle seg med det han samler, og den uskyldige skal fordele sølvet.",
        "18": "For han har bygd sitt hus som en møll, ja, som en løvhytte lagd av en vaktmann.",
        "19": "Den rike mann legger seg ned, men blir ikke hentet. Han åpner sine øyne, og han er ikke der.",
        "20": "Redsler innhenter ham som en flodbølge. Stormen stjeler ham bort om natten.",
        "21": "Østavinden bærer ham av sted, og han blir borte, den feier ham bort fra stedet der han er.",
        "22": "For det er Han som står imot ham, og Han sparer ham ikke. Han flykter fortvilet fra Hans hånd.",
        "23": "De klapper hånlig for ham og piper ham bort fra stedet der han er."
    },
    "28": {
        "1": "Sannelig, det er en gruve for sølv, og et sted hvor gull blir renset.",
        "2": "Jern hentes fra jorden, og kobber smeltes ut av malm.",
        "3": "Mannen gjør en ende for mørket, og til de ytterste grenser søker han etter malm der det er mørke og dyp skygge.",
        "4": "Han sprenger en sjakt langt borte fra folket som reiser forbi. På steder glemt av føtter, langt borte fra mennesker, henger de og svinger fram og tilbake.",
        "5": "Og jorden, fra den kommer brødet, men der i det indre blir den omveltet, som av ild.",
        "6": "Steinene der inne er stedet for safirer, også gullstøv finnes der.",
        "7": "Stien ned dit er det ingen fugl som kjenner, heller ikke falkens øye har fanget den.",
        "8": "Stolthetens sønner har ikke gått på den, og løven har ikke løpt fram langs den.",
        "9": "Han legger sin hånd på flintsteinen. Han omvelter fjell fra grunnen.",
        "10": "Han hogger ut ganger i klippene, og mye kostbart får hans øye se.",
        "11": "Han demmer opp for vannårenes drypp. Det skjulte bringer han fram i lyset.",
        "12": "Men visdommen, hvor er den å finne? Hvor er stedet der forstanden er?",
        "13": "Mennesket kjenner ikke verdien på den, og den er ikke å finne i de levendes land.",
        "14": "Dypet sier: ‘I meg er den ikke.’ Og havet sier: ‘Hos meg er den ikke.’",
        "15": "Den blir ikke solgt for rent gull, og det kan ikke veies opp sølv for prisen den har.",
        "16": "Den kan ikke veies mot gull fra Ofir, mot dyrebar onyks eller safir.",
        "17": "Verken gull eller glass kan sammenlignes med den, og den kan ikke byttes i smykker av fint gull.",
        "18": "Koraller eller bergkrystaller får en heller ikke nevne, for visdommen er mer verd å søke enn perler.",
        "19": "Topasen fra Kusj kan ikke sammenlignes med den, og den kan ikke verdsettes i rent gull.",
        "20": "Visdommen, hvor kommer den fra? Hvor er stedet der forstanden er?",
        "21": "Den er skjult for øynene på alt som lever, og gjemt for fuglene under himmelen.",
        "22": "Fortapelsen og døden sier: ‘Bare ryktet om den har våre ører hørt.’",
        "23": "Gud vet veien til visdommen, og Han kjenner stedet der den er.",
        "24": "For Han har skuet til jordens ender, Han har sett overalt under himmelen,",
        "25": "så Han kunne fastsette styrken for vinden og fordele vannene etter mål.",
        "26": "Han lagde en lov for regnet og en vei for lyn og torden.",
        "27": "Da så Han den og forkynte den. Han grunnla den, sannelig, Han utforsket den.",
        "28": "Til mennesket sa Han: ‘Se, frykt for Herren, det er visdom, og å flykte fra det onde, er forstand.’"
    },
    "29": {
        "1": "Job fortsatte med sin visdomstale, og sa:",
        "2": "«Å, om jeg kunne være som i månedene som var, som i dagene da Gud våket over meg.",
        "3": "Da lyste Hans lampe over mitt hode, ved Hans lys kunne jeg vandre i mørket.",
        "4": "Slik var jeg i min manndoms dager, da Guds fortrolighet hvilte over mitt telt.",
        "5": "Da var Den Allmektige fortsatt med meg, og mine barn var rundt meg.",
        "6": "Da var mine skritt badet i fet melk, og klippen lot det strømme olje ut til meg.",
        "7": "Når jeg gikk ut til byporten og tok mitt sete på torget,",
        "8": "gikk de unge mennene og gjemte seg når de så meg, og de eldre reiste seg og ble stående.",
        "9": "Fyrstene avholdt seg fra å tale, og de la hånden for munnen.",
        "10": "Stormennenes stemme stilnet, deres tunge hang fast i ganen.",
        "11": "Det øret som hørte, velsignet meg, og det øyet som så, ga meg godt vitnesbyrd.",
        "12": "For jeg utfridde den fattige som ropte, den farløse som ingen hjelper hadde.",
        "13": "Velsignelsen fra en som var på undergangens rand, kom over meg, og jeg fikk enkens hjerte til å juble av glede.",
        "14": "Jeg kledde meg i rettferdighet, og den dekket meg, ja, som en kappe og en lue var min rett.",
        "15": "Jeg var øyne for den blinde og føtter for den lamme.",
        "16": "Jeg var en far for den fattige, og jeg utforsket saken for en jeg ikke kjente.",
        "17": "Jeg knuste kjevene på ugjerningsmannen og dro offeret ut fra hans tenner.",
        "18": "Da sa jeg: ‘I mitt rede skal jeg få dø, og mine dager skal bli mange som sanden.",
        "19": "Min rot strekker seg ut til vannene, og duggen ligger hele natten på min gren.",
        "20": "Min ære fornyes i mitt indre, og min bue er som ny i min hånd.’",
        "21": "Det var på meg de hørte, de ventet og tidde for å lytte til mitt råd.",
        "22": "Etter at jeg hadde talt mine ord, svarte de ikke, men min tale senket seg over dem.",
        "23": "De ventet på meg som på regnet, og de åpnet sin munn vidt opp som for vårregnet.",
        "24": "Jeg oppmuntret dem når de ikke kunne tro, mitt ansikts lys foraktet de ikke.",
        "25": "Jeg valgte veien for dem, og jeg satt som overhode. Så bodde jeg som en konge blant hærstyrkene, lik en som trøster de sørgende."
    },
    "30": {
        "1": "Men nå spotter de meg, de som har færre levedager enn jeg. Deres fedre foraktet jeg slik at jeg ikke engang ville sette dem sammen med hundene som voktet småfeet mitt.",
        "2": "Sannelig, hva kunne styrken i deres hender utrette for meg, de hadde jo tapt sin fulle kraft.",
        "3": "De er utmagret av nød og sult, de gnager på sin føde i den tørre og tomme ødemarken.",
        "4": "De plukker melde mellom buskene, og røtter av gyvelbusken er deres føde.",
        "5": "De er drevet bort fra samfunnets fold, folk roper etter dem som tyver.",
        "6": "I kløftene i dalen må de bo, i hull i jorden og klippene.",
        "7": "Blant buskene skriker de og huker seg ned under neslene.",
        "8": "De var sønner av dårer, ja navnløse sønner. De ble fordrevet fra landet.",
        "9": "Men nå er jeg blitt deres spottesang, ja, jeg er blitt deres ordtak.",
        "10": "De avskyr meg og holder seg på avstand fra meg. De nøler ikke med å spytte meg i ansiktet.",
        "11": "Fordi Han har løsnet min buestreng og fornedret meg, har de kastet av seg hemningene for meg.",
        "12": "Ved min høyre hånd skyter yngelen opp. De slår unna mine føtter, og de legger sine veier til undergang for meg.",
        "13": "De ødelegger min sti, de gjør seg rike på min ulykke, men selv har de ingen hjelper.",
        "14": "De kommer som gjennom en vid revne. Med ødeleggelse trenger de seg fram.",
        "15": "Redsler velter over meg. Som en storm forfølger de min ære, og min velstand blir borte som en sky.",
        "16": "Nå utøses min sjel i meg. Dager med fornedrelse griper tak i meg.",
        "17": "Det er natt, mine bein blir gjennomboret i meg, og min tærende smerte hviler aldri.",
        "18": "Med veldig styrke slites min kledning, det strammes rundt meg som kragen på min kjortel.",
        "19": "Han har styrtet meg ned i gjørmen, jeg er å ligne med støv og aske.",
        "20": "Jeg roper til Deg, men Du svarer meg ikke. Jeg står fram, Du ser meg.",
        "21": "Du har vendt Deg mot meg i grusomhet. Med Din sterke hånd forfølger Du meg.",
        "22": "Du løfter meg opp til stormen og lar meg ri av sted på den. Du lar meg forgå mens den raser.",
        "23": "For jeg vet at Du fører meg i døden, til huset der alle levende skal samles.",
        "24": "Sannelig, Han rekker ikke ut sin hånd mot en ruinhaug, når den roper i nøden.",
        "25": "Har ikke jeg grått for dem på den tunge dag? Har ikke min sjel sørget over den fattige?",
        "26": "Men da jeg ventet det gode, kom det onde. Da jeg håpet på lyset, kom mørket.",
        "27": "Det koker i mitt indre, jeg har ikke ro. Dager med fornedrelse er kommet over meg.",
        "28": "Jeg går dyster av sorg, uten å se sollyset. Jeg står opp i forsamlingen og roper om hjelp.",
        "29": "Jeg er blitt sjakalenes bror og strutsenes venn.",
        "30": "Min hud er blitt svart og skaller av meg. Mine bein brenner av feber.",
        "31": "Min harpe er stemt til sorg og min fløyte til de gråtendes røst."
    },
    "31": {
        "1": "Jeg har sluttet en pakt med mine øyne at jeg ikke skulle se med begjær på en jomfru.",
        "2": "For hva ville ellers bli meg tildelt av Gud der oppe, og hva ville ellers være arven fra Den Allmektige i det høye?",
        "3": "Er det ikke undergang for den urettferdige og ulykke for dem som gjør ondt?",
        "4": "Ser Han ikke mine veier, og teller Han ikke alle mine skritt?",
        "5": "Hvis jeg har gått fram i falskhet, eller om min fot har vært snar til svik,",
        "6": "så la Ham veie meg på rettferdighetens vekt, så Gud kan kjenne min uskyld.",
        "7": "Hvis mine skritt har veket av fra veien, og mitt hjerte har latt seg lede av mine øyne, eller om det henger noen flekk ved mine hender,",
        "8": "når jeg da sår, la en annen få spise det! Ja, la bare min avling bli rykket opp med rot!",
        "9": "Hvis mitt hjerte er blitt forført av en kvinne, og jeg lå på lur ved min nestes dør,",
        "10": "la da min kone male korn for en annen, og la andre bøye seg over henne!",
        "11": "For alt slikt ville være ondskap, ja, det ville være en misgjerning som ropte på dom.",
        "12": "For dette er en ild som fortærer helt til fortapelsen, den ville rive bort alt jeg hadde vunnet meg.",
        "13": "Hvis jeg hadde krenket retten for min tjener eller tjenerinne når de kunne ha en sak mot meg,",
        "14": "hva skal jeg da gjøre når Gud reiser seg? Når Han kaller til regnskap, hvordan skal jeg da svare Ham?",
        "15": "Han som formet meg i mors liv, har Han ikke også formet de andre? Var det ikke Den samme som ga oss form i mors liv?",
        "16": "Har jeg nektet de fattige det de ønsket seg, eller bare latt enkens øyne slokne?",
        "17": "Har jeg spist mitt brød alene, uten å la den farløse få spise av det?",
        "18": "Nei, helt fra min ungdom har jeg oppfostret ham som en far, ja, ledet henne helt fra min mors liv!",
        "19": "Kunne jeg se på at noen gikk til grunne fordi de manglet klær, eller at en fattig mann ikke hadde noe å dekke seg med?",
        "20": "Var det ikke slik at hans liv velsignet meg da han fikk varme seg med ullen fra mine sauer?",
        "21": "Hvis jeg har løftet min hånd mot den farløse, fordi jeg regnet med å få støtte i porten,",
        "22": "la da bare min skulder løsne fra sitt feste og min arm brytes av fra skulderen!",
        "23": "For jeg blir slått av redsel når Gud bringer undergang, og mot Hans storhet makter jeg ingenting.",
        "24": "Har jeg vel gjort gullet til mitt håp, eller sagt til gullet: ‘Du er min trygghet?’",
        "25": "Har jeg gledet meg fordi min velstand ble stor, og fordi jeg fikk hånd med så mye?",
        "26": "Ga jeg akt på sollyset da det skinte, eller på månen som flytter seg i sin glans,",
        "27": "slik at mitt hjerte ble forført i det skjulte, så min munn kysset min hånd for dem?",
        "28": "Også dette ville være en misgjerning som ropte på dom, for da hadde jeg fornektet Gud som er der oppe.",
        "29": "Gledet jeg meg når den som hatet meg, møtte ulykken, eller frydet jeg meg når det onde fant ham?",
        "30": "Nei, jeg har ikke latt min munn synde ved å be om en forbannelse over hans sjel.",
        "31": "Har ikke folket spurt i mitt telt: ‘Hvem er det som ikke er blitt mettet av hans kjøttmat?’",
        "32": "Aldri var det noen fremmed som måtte ligge ute på gaten om natten, for jeg har åpnet mine dører for den reisende.",
        "33": "Har jeg dekket over mine overtredelser som Adam, ved å skjule min misgjerning i mitt fang,",
        "34": "fordi jeg fryktet den store hopen og forakt fra slektene skremte meg, så jeg tidde og ikke gikk ut av døren?",
        "35": "Å, var det bare en som kunne høre på meg! Her er min underskrift. Må Den Allmektige svare meg! Ville han bare skrive en bok, den mannen som fører sak mot meg.",
        "36": "Skulle jeg ikke bære den på skulderen og binde den på meg som en krone?",
        "37": "Jeg ville avlegge regnskap for Ham over min ferd. Som en fyrste skulle jeg tre fram for Ham.",
        "38": "Hvis mitt land skriker mot meg, og plogfurene gråter med hverandre,",
        "39": "hvis jeg har spist dets grøde uten vederlag eller tynte livsånden av dens eier,",
        "40": "da må det vokse tornekratt i stedet for hvete, og ugress i stedet for bygg!» Jobs ord er slutt."
    },
    "32": {
        "1": "Så holdt disse tre mennene opp med å svare Job, fordi han var rettferdig i sine egne øyne.",
        "2": "Da ble Elihus vrede opptent. Han var busitten Barakels sønn, av Rams slekt. Hans sinne retter seg mot Job, fordi han regnet seg mer rettferdig enn Gud.",
        "3": "Også mot hans tre venner ble hans vrede opptent, for de hadde ikke funnet noe svar, og likevel fordømte de Job.",
        "4": "Siden de andre var eldre av dager enn ham, hadde Elihu ventet med å tale til Job.",
        "5": "Da Elihu innså at disse tre mennene ikke hadde noe svar i sin munn, ble hans vrede opptent.",
        "6": "Så tok Elihu, busitten Barakels sønn, til orde og sa: «Jeg er ung av år, og dere er i høy alder. Derfor holdt jeg meg fryktsom tilbake og våget ikke å bære fram min viten for dere.",
        "7": "Jeg sa: Det er de mange dager som må tale, og de mange år som skal gjøre visdommen kjent.",
        "8": "Men det er den ånd som er i mennesket, Den Allmektiges ånde, som gir dem forstand.",
        "9": "De er ikke vise fordi de har levd lenge, de forstår heller ikke hva som er rett, fordi de er gamle.",
        "10": "Derfor sier jeg: Lytt til meg, også jeg vil bære fram min viten.",
        "11": "Sannelig, jeg ventet på deres ord, jeg lyttet til de grunnene dere førte fram, mens dere lette etter hva dere skulle si.",
        "12": "Jeg hørte nøye på dere. Det var sannelig ikke én av dere som kunne tale Job til rette eller svare på hans ord.",
        "13": "Ellers kunne dere si: Vi har funnet visdom! Gud skal vinne over ham, ikke noe menneske.",
        "14": "Han har ikke rettet sin tale mot meg, og jeg vil ikke svare ham med deres ord.",
        "15": "De er forferdet og kan ikke svare mer, all tale har forlatt dem.",
        "16": "Skal jeg bare vente, fordi de ikke har mer å si, fordi de bare står der og ikke kan svare mer?",
        "17": "Nei, også jeg vil svare for min del, også jeg vil bære fram min viten.",
        "18": "For jeg er full av ord. Ånden i mitt indre tvinger meg.",
        "19": "Se, mitt indre er som vin uten utløp, det holder på å revne som nye skinnsekker.",
        "20": "Jeg må tale, så jeg kan få luft. Jeg må åpne mine lepper og svare.",
        "21": "Jeg ber bare, la meg ikke ta parti for noen. Og la meg ikke smigre noe menneske,",
        "22": "for jeg vet ikke hvordan man smigrer. Da ville min Skaper snart ta meg bort."
    },
    "33": {
        "1": "Men jeg ber deg, Job, hør på min tale, legg øret til alle mine ord!",
        "2": "Se, nå åpner jeg min munn, min tunge taler i min munn.",
        "3": "Det er mitt oppriktige hjerte som taler, mine lepper taler prøvet kunnskap.",
        "4": "Guds Ånd har dannet meg, Den Allmektiges ånde gir meg liv.",
        "5": "Hvis du kan, så svar meg! Still deg framfor mitt ansikt og gjør deg klar!",
        "6": "Se, jeg er lik deg framfor Gud når jeg taler. Også jeg er formet av leire.",
        "7": "Sannelig, bli ikke skremt av frykt for meg, min hånd skal ikke tynge deg.",
        "8": "Sannelig, du har talt for mine ører, og jeg hørte ordene som lød slik:",
        "9": "‘Jeg er ren, uten overtredelse, jeg er ren, det er ingen urett hos meg.",
        "10": "Likevel finner Han grunn til å stå meg imot, Han regner meg som sin fiende.",
        "11": "Han setter mine føtter i blokken, Han vokter på alle mine stier.’",
        "12": "Men se, i dette kan du ikke rettferdiggjøre deg. Jeg må svare deg, for Gud er større enn mennesket.",
        "13": "Hvorfor går du i rette med Ham? For Han avlegger jo ikke regnskap for noen av sine Ord.",
        "14": "For Gud taler både på den ene og den andre måten, uten at mennesket får tak i det.",
        "15": "I en drøm, i et syn om natten, når dyp søvn faller over menneskene, mens de slumrer på sitt leie,",
        "16": "da åpner han menneskenes ører og besegler rettledningen de får,",
        "17": "så Han kan vende mennesket bort fra sin gjerning og skjule stoltheten for mannen,",
        "18": "og holde hans sjel tilbake fra avgrunnen og hans liv fra å forgå ved spydet.",
        "19": "Mennesket blir også tuktet med smerte på sitt leie, ja, med stadig smerte i mange av sine bein.",
        "20": "Derfor avskyr han brød med hele sitt liv, og hans sjel avslår innbydende retter.",
        "21": "Hans kjøtt spilles og blir borte fra hans øyne, så hans bein legges bare, de som ikke før kunne ses.",
        "22": "Ja, hans sjel nærmer seg avgrunnen, og hans liv til dødens tjenere.",
        "23": "Hvis det finnes en budbærer for ham, en mellommann, én blant tusen, som kan vise mennesket Hans rette vei,",
        "24": "da må Han være nådig mot ham og si: ‘Fri ham fra å fare ned i avgrunnen. Jeg har funnet løsepenge.’",
        "25": "Da skal hans kjøtt bli friskt som på et barn, igjen skal han bli som i sin ungdoms dager.",
        "26": "Han skal be til Gud, og Han skal ha sitt velbehag i ham. Han skal se Hans ansikt med jubel, for Han gir mennesket hans rettferdighet tilbake.",
        "27": "Nå vil han se på andre mennesker og si: ‘Jeg har syndet og forvrengt det som var rett, men jeg fikk ikke gjengjeld for det.’",
        "28": "‘Han frir min sjel fra å fare ned i avgrunnen, og mitt liv skal skue lyset.’",
        "29": "Se, det er Gud som lar alt dette skje, to ganger, ja, tre ganger for mennesket,",
        "30": "for å frelse hans sjel fra avgrunnen, så han blir opplyst av de levendes lys.",
        "31": "Lytt, Job, hør på meg! Vær stille, nå er det jeg som skal tale.",
        "32": "Hvis du har ord å tale, så svar meg. Tal, for jeg vil gjerne rettferdiggjøre deg.",
        "33": "Hvis ikke, skal du høre på meg. Vær stille, så skal jeg lære deg visdom.»"
    },
    "34": {
        "1": "Elihu tok igjen ordet og sa:",
        "2": "«Hør mine ord, dere vise! Lytt til meg, dere som har kunnskap.",
        "3": "For øret prøver jo ord slik ganen smaker på maten.",
        "4": "La oss velge oss retten! La oss komme til erkjennelse av hva som er godt iblant oss.",
        "5": "For Job har sagt: ‘Jeg er rettferdig, men Gud har tatt bort min rett.",
        "6": "Skulle jeg lyve om min rett? Mitt sår er uhelbredelig, selv om jeg ikke er skyldig i noen overtredelse.’",
        "7": "Hvor er en mann som Job, som drikker spott som vann,",
        "8": "som går i spann med ugjerningsmenn og vandrer sammen med ugudelige menn?",
        "9": "For han har sagt: ‘En mann har ingen fordel av å ha velbehag hos Gud.’",
        "10": "Derfor, hør på meg, dere menn med forstandige hjerter. Må det være langt fra Gud å gjøre urett, fra Den Allmektige å gjøre noen misgjerning.",
        "11": "For Han gjengjelder mennesket etter dets gjerning, og Han lar mannen finne lønn ut fra sin ferd.",
        "12": "Sannelig, Gud gjør aldri urett, Den Allmektige forvrenger ikke retten.",
        "13": "Hvem overga Ham tilsynet med jorden? Eller hvem satte Ham over hele verden?",
        "14": "Hvis Han retter sitt hjerte inn mot noen, hvis Han tar sin Ånd og sin ånde tilbake,",
        "15": "da vil alt kjød utånde samtidig og mennesket vende tilbake til støv.",
        "16": "Men hvis du har forstand, så hør på dette, lytt til mine ord som lyder slik:",
        "17": "Kan vel en som hater retten, regjere? Våger du å dømme Ham skyldig, Han som er Den Rettferdige og Den Mektige?",
        "18": "Sømmer det seg å si til en konge: ‘Du er en lovbryter’? og til fornemme menn: ‘Dere er onde’?",
        "19": "Men Han tar ikke parti for fyrster, og Han tar ikke mer hensyn til de rike enn til de fattige. For de er alle et verk av Hans hender.",
        "20": "På et øyeblikk skal de dø, midt på natten. Folket rystes og forgår. Den mektige rykkes bort uten at det er noen hånd.",
        "21": "For Hans øyne er vendt mot mannens veier, og Han ser alle hans skritt.",
        "22": "Det finnes ikke noe mørke og ingen dødsskygge der ugjerningsmenn kan skjule seg.",
        "23": "For Han trenger ikke gi akt på mannen flere ganger, før han må komme fram for Gud i dommen.",
        "24": "Han knuser de mektige uten forhør, og setter andre i deres sted.",
        "25": "For Han kjenner deres gjerninger. Han styrter dem om natten, og de blir knust.",
        "26": "Han slår dem som ugudelige et sted der andre ser på.",
        "27": "For de har vendt seg bort fra Ham, og de ville ikke forstå noen av Hans veier.",
        "28": "Derfor kom de fattiges rop fram til Ham, og Han hører ropet fra de fornedrede.",
        "29": "Når Han skaper stillhet, hvem våger da å dømme skyldig? Skjuler Han sitt ansikt, hvem får da skue Ham, enten det er et folkeslag eller et enkelt menneske?",
        "30": "Derfor må ikke den ugudelige være konge, så det ikke blir lagt snarer for folket.",
        "31": "For har vel noen slik sagt til Gud: ‘Jeg har opphøyd meg selv, jeg vil ikke gjøre det onde mer.",
        "32": "Lær meg det jeg ikke ser. Har jeg gjort urett, vil jeg ikke gjøre det mer.’",
        "33": "Skulle Han gjengjelde deg slik du finner for godt, du som har ringeaktet ham? Du selv må velge, ikke jeg. Derfor skal du tale om det du kjenner.",
        "34": "Menn med forstandige hjerter sier til meg, hver vis mann som hører på meg:",
        "35": "‘Job taler uten kunnskap, hans ord mangler forstand.’",
        "36": "Må bare Job prøves ustanselig, for hans svar er som fra ugjerningsmenn.",
        "37": "For han legger overtredelse til sin synd. Han klapper i hendene blant oss, og lar det bli mange av sine ord mot Gud.»"
    },
    "35": {
        "1": "Elihu tok igjen ordet og sa:",
        "2": "«Tror du det er rett når du sier: ‘Min rettferdighet overgår Guds’?",
        "3": "For du sier: ‘Hva gagner det Deg? Hvilken fordel har jeg om jeg lar være å synde?’",
        "4": "Jeg vil svare både deg og dine venner hos deg.",
        "5": "Sku opp mot himmelen og se, legg merke til skyene, de er høyere enn deg.",
        "6": "Hvis du synder, hva kan du oppnå mot Ham med det? Eller hvis dine overtredelser blir mange, hva kan du gjøre Ham med det?",
        "7": "Hvis du er rettferdig, hva kan du gi Ham? Eller hva er det Han får fra din hånd?",
        "8": "Det er bare et menneske som du selv som rammes av din ugudelighet, og bare en menneskesønn har gagn av din rettferdighet.",
        "9": "De roper under all undertrykkelsen. De skriker om hjelp på grunn av de mektiges arm.",
        "10": "Men ingen sier: ‘Hvor er Gud, min Skaper, Han som lar lovsang lyde om natten,",
        "11": "Han som lærer oss mer enn villdyrene på marken, og gjør oss visere enn fuglene under himmelen?’",
        "12": "Der roper de, men Han svarer ikke, på grunn av de ondes overmot.",
        "13": "Sannelig, Gud hører ikke på tomt snakk, Den Allmektige bryr seg ikke om det.",
        "14": "Også når du sier at du ikke ser Ham, ser Han din sak, og du skal bare vente på Ham.",
        "15": "Og nå, fordi Han ikke har straffet i sin vrede, og ikke gitt akt på den store dårskapen,",
        "16": "så har Job åpnet sin munn til ingen nytte, uten erkjennelse bruker han så mange ord.»"
    },
    "36": {
        "1": "Elihu fortsatte og sa:",
        "2": "«Vær tålmodig med meg litt til, så skal jeg vise deg at det er enda mer å si på Guds vegne.",
        "3": "Jeg vil hente min kunnskap langt borte fra. Og jeg vil tilkjenne min Skaper rettferdighet.",
        "4": "For sannelig, jeg kommer ikke med falske ord. En som er fullkommen i kunnskap, er hos deg.",
        "5": "Se, Gud er mektig, men forkaster ingen. Han er mektig i forstandens kraft.",
        "6": "Han holder ikke livet oppe for den ugudelige, men lar de nedbøyde få sin rett.",
        "7": "Han tar ikke sine øyne bort fra den rettferdige, men Han lar dem sitte på tronen sammen med konger, og de er for evig høyt opphøyet.",
        "8": "Hvis de er bundet med lenker, fanget i fornedrelsens bånd,",
        "9": "da vil Han vise dem deres gjerninger og deres overtredelser, at de handlet i overmot.",
        "10": "Han åpner deres øre for tilrettevisning og befaler dem å vende om fra urett.",
        "11": "Hvis de lyder og tjener Ham, skal de fullende sine dager ved det gode og sine år i herlig lykke.",
        "12": "Men dersom de ikke lyder, skal de forgå ved spydet, og de skal utånde uten kunnskap.",
        "13": "De som er ugudelige av hjertet, samler opp sinne. De roper ikke om hjelp når Han binder dem.",
        "14": "Deres sjel dør mens de er unge, deres liv avsluttes blant dem som driver tempelutukt.",
        "15": "Han frir de fornedrede ut ved deres fornedrelse, og åpner deres øre ved trengselen.",
        "16": "Også deg vil Han lokke ut av trengselens gap, ut i et vidt rom, uten noe som trenger seg på. Ditt bord skal dekkes fullt med fete retter.",
        "17": "Du er full av de ugudeliges dom, men både dommen og retten skal gripe deg.",
        "18": "Men vokt deg under vreden, så Han ikke fører deg bort med ett slag. For selv en stor løsepenge kan ikke hjelpe deg unna.",
        "19": "Kan ditt skrik fri deg ut av trengselen, eller hele din mektige kraft?",
        "20": "Lengt bare ikke etter natten, da folk skal rykkes opp fra sitt sted.",
        "21": "Vokt deg, vend deg ikke til ondskap! For det har du valgt framfor fornedrelsen.",
        "22": "Se, Gud er opphøyet i sin kraft. Hvem er læremester som Han?",
        "23": "Hvem har utpekt veien for Ham, eller hvem har sagt: ‘Du har gjort urett’?",
        "24": "Husk å opphøye Hans verk, det som menneskene har sunget om.",
        "25": "Alle mennesker har lagt merke til det. Hvert menneske ser det på lang avstand.",
        "26": "Se, Gud er opphøyet, men vi forstår det ikke, tallet på Hans år kan aldri utforskes.",
        "27": "Han er Den som drar opp vanndråper, som former regnet til tåke,",
        "28": "Den som lar skyene dryppe ned og lar det strømme rikelig over mennesket.",
        "29": "Sannelig, er det noen som forstår hvordan skyene brer seg ut, eller hvordan tordenen braker under Hans hvelving?",
        "30": "Se, Han sprer sitt lys over den, Han dekker havets dyp.",
        "31": "For ved alt dette holder Han retten oppe for folkene, Han gir mat i overflod.",
        "32": "Han dekker hendene med lynglimt og befaler det å ramme målet.",
        "33": "Hans torden bærer bud om det, og buskapen også, om det som nå kommer."
    },
    "37": {
        "1": "Ja, dette får mitt hjerte til å skjelve, som om det skal rive seg løs fra sitt sted.",
        "2": "Hør nøye på tordendrønnet av Hans røst, bulderet som kommer fra Hans munn.",
        "3": "Under hele himmelen sender Han det ut, Hans lynglimt når til jordens ender.",
        "4": "Etter dette brøler røsten, Han tordner med sin mektige stemme, Han holder dem ikke igjen når Hans røst høres.",
        "5": "Gud tordner underfullt med sin røst. Han gjør storverk, men vi forstår dem ikke.",
        "6": "For Han sier til snøen: ‘Fall ned på jorden!’ Det samme sier Han både til bygeregnet og til Hans sterke styrtregn.",
        "7": "På hvert menneskes hånd setter Han et segl, så alle mennesker kan kjenne Hans verk.",
        "8": "De ville dyr går inn i sin hule og ligger i sitt hi.",
        "9": "Stormen kommer fra sitt kammer, og kraftig vind bringer kulde.",
        "10": "Ved Guds åndepust kommer frosten, og de brede vannene fryser til.",
        "11": "Han tynger de tykke skyene med væte og får skyer med lyn til å bre seg.",
        "12": "De driver omkring og kommer til og fra etter Hans ledelse, så de kan gjøre det Han befaler dem over hele den vide jord.",
        "13": "Om det er til tukt eller til gagn for Hans land eller for å vise miskunn, lar Han det komme.",
        "14": "Lytt til dette, Job! Stå stille og se på Guds underverk!",
        "15": "Forstår du hvordan Gud sender dem omkring og lar lyset fra sin sky stråle fram?",
        "16": "Forstår du hvordan skyene holdes oppe, disse underfulle verk av Ham som er fullkommen i kunnskap,",
        "17": "du som får varmet dine klær når jorden roes ned ved sønnavinden?",
        "18": "Kunne du spenne ut himmelhvelvingen sammen med Ham, den som står fast som speil av støpt metall?",
        "19": "Lær oss hva vi skal si til Ham, for vi får bare ikke fram noe på grunn av mørket.",
        "20": "Skal det meldes Ham at jeg vil tale? Om et menneske taler, skal han sannelig fortæres.",
        "21": "Selv nå kan ingen se på lyset når det skinner klart på himmelen, når vinden har blåst over og klarnet den.",
        "22": "Fra nord kommer gullglansens skjær, med Gud hviler fryktinngytende prakt.",
        "23": "Den Allmektige, Ham kan vi ikke finne, opphøyet i kraft, retten og den store rettferdigheten krenker Han ikke.",
        "24": "Derfor fryktes Han av menneskene. Han gjør ikke forskjell på noen som har et vist hjerte.»"
    },
    "38": {
        "1": "Da svarte Herren Job ut fra stormen og sa:",
        "2": "«Hvem er dette som gjør Mitt råd dunkelt med ord uten kunnskap?",
        "3": "Bind nå opp om dine hofter som en mann! Så vil Jeg spørre deg, og du skal lære Meg.",
        "4": "Hvor var du da Jeg la grunnvollene for jorden? Forklar det, hvis du har kunnskap til å forstå.",
        "5": "Hvem fastsatte målene for den? For du vet det jo. Eller hvem strakte målesnoren ut over den?",
        "6": "Hvor er festet for soklene til den? Eller hvem la ned hjørnesteinen for den,",
        "7": "mens morgenstjernene var sammen i jubel, og alle Guds sønner ropte av fryd?",
        "8": "Eller hvem stengte havet inne bak sine dører da det brøt fram og rant ut fra mors liv,",
        "9": "da Jeg gjorde skyene til kledning for det og det dype mørke til å svøpe seg i.",
        "10": "Jeg trakk Min skarpe grense for det og satte opp bom og dører.",
        "11": "Det var da Jeg sa: ‘Så langt kan du komme, men ikke lenger, og her må dine stolte bølger legge seg.’",
        "12": "Har du noen gang, fra dine dager tok til, kalt morgenen fram og vist morgenrøden sitt sted,",
        "13": "så den kunne gripe tak i jordens ender, og de ugudelige kunne ristes ut av den?",
        "14": "Den omformes da som leire under seglet og står fram som en kledning.",
        "15": "De ugudelige blir fratatt sitt lys, og den løftede arm blir brukket.",
        "16": "Har du nådd fram til havets kilder? Eller har du vandret omkring og søkt etter dypet?",
        "17": "Har dødens porter åpnet seg for deg? Eller har du sett portene til dødens skygge?",
        "18": "Har du fattet jordens vidde? Fortell oss det, hvis du kjenner til alt dette.",
        "19": "Hvor er veien til lysets bolig? Og mørket, hvor har det sitt sted,",
        "20": "så du kan bringe det innenfor sine grenser, så du kan kjenne stiene til huset der det hører hjemme?",
        "21": "Du vet vel det, for du ble jo født den gang, for dine dagers tall er jo så stort?",
        "22": "Har du vært i snøens forrådsrom eller sett haglets lager,",
        "23": "som Jeg har holdt igjen til trengselens tid, til dagen med slag og strid?",
        "24": "Hvilken vei tar lyset når det brytes eller østavinden når den sprer seg ut over jorden?",
        "25": "Hvem har åpnet et leie for flommen eller en vei for lyn og torden,",
        "26": "så det kommer regn utover landet der ingen mann finnes, over en ørken uten et menneske,",
        "27": "for å mette den øde ørkenen med vann og få spede gresstrå til å vokse opp?",
        "28": "Har regnet noen far? Eller hvem var far til duggdråpene?",
        "29": "Hvilket morsliv kommer isen fra? Og himmelens rim, hvem fødte det?",
        "30": "Vannet hardner som stein, og dypets overflate fryser til.",
        "31": "Kan du binde sammen Sjustjernens bånd eller løsne Orions lenker?",
        "32": "Kan du føre Dyrekretsens stjernebilde fram i sin rette tid? Eller kan du lede Store Bjørn med sine unger?",
        "33": "Kjenner du himmelens lover? Kan du fastsette dens herredømme over jorden?",
        "34": "Kan du løfte din røst til skyene, så skyllregnet flommer over deg?",
        "35": "Kan du sende ut lyn, så de farer av sted og sier til deg: ‘Her er vi’?",
        "36": "Hvem har lagt visdom i sinnet? Og hvem har gitt hjertet forstand?",
        "37": "Hvem kan telle skyene ved sin visdom? Eller hvem kan velte himmelens krukker",
        "38": "når støvet er stivnet til klumper og jordklumpene henger sammen?"
    },
    "39": {
        "1": "Kan du jage byttet for løvinnen eller stille sulten til de unge løvene",
        "2": "når de kryper sammen i sine hi eller ligger i skjul i sine huler?",
        "3": "Hvem sørger for føde til ravnen når ungene skriker til Gud og flakker omkring uten å finne mat?",
        "4": "Kjenner du tiden de ville fjellgeitene skal føde? Legger du merke til når hjortene har veer?",
        "5": "Har du telt månedene de går drektige? Kjenner du tiden de føder?",
        "6": "De bøyer seg ned, de føder sine unger, de forløses fra sine smerter.",
        "7": "Deres unger er sterke, de vokser opp ute på marken. De drar bort og vender ikke tilbake til dem.",
        "8": "Hvem sendte villeselet av sted i frihet? Hvem løste villeselets bånd?",
        "9": "Jeg ga det sitt hus på ørkensletten og lot det få saltlandet til bolig,",
        "10": "det som ler av byens larm, som ikke hører driverens rop,",
        "11": "det søker sin beitemark i fjellene, det leter etter hvert grønt strå.",
        "12": "Er villoksen villig til å tjene deg? Vil den bli ved din krybbe natten over?",
        "13": "Kan du binde villoksen med rep så den følger plogfuren? Vil den harve dalene etter deg?",
        "14": "Kan du stole på den fordi styrken hos den er så stor? Eller kan du overlate ditt grovarbeid til den?",
        "15": "Er du trygg på at den kommer tilbake med ditt korn og samler det på din treskeplass?",
        "16": "Strutsen vifter lystig med vingene, men har ikke vinger og fjærdrakt som storken.",
        "17": "Derfor må den forlate sine egg på jorden og varme dem i støvet.",
        "18": "Den glemmer at en fot kan knuse dem eller at et markens dyr kan tråkke på dem.",
        "19": "Den behandler sine unger hardt, som om det ikke var sine egne, uten bekymring for om dens strev er forgjeves.",
        "20": "For Gud har nektet den visdom og har ikke tildelt den forstand.",
        "21": "Når den retter seg opp i høyden, ler den av hesten og rytteren på den.",
        "22": "Kan du gi hesten styrke? Kan du kle dens nakke med bølgende man?",
        "23": "Kan du få den til å springe som en gresshoppe? Den sprer skrekk når den vrinsker stolt.",
        "24": "Nede i dalen skraper den i jorden og fryder seg i sin styrke. Den går ikke ut i møte med en væpnet hær.",
        "25": "Den ler av frykten og lar seg ikke skremme. Den snur heller ikke for sverdet.",
        "26": "Det rasles med pilekoggeret mot den, det blinker i spyd og kastespyd.",
        "27": "Den legger avstander bak seg så jorden skaker og rister. Den stanser heller ikke når det gjaller i basunen.",
        "28": "Hver gang bukkehornet lyder, sier den: ‘Aha!’ Den værer striden på lang avstand, brøl fra befalingsmenn og skrik under slaget.",
        "29": "Er det på grunn av din forstand at hauken svinger seg opp og spenner sine vinger ut mot sør?",
        "30": "Er det på ditt ord ørnen stiger opp og bygger sitt rede i det høye?",
        "31": "På berget bor den, der holder den til, på kanten av klippen og sin trygge tilflukt.",
        "32": "Derfra speider den etter mat. Den har øyne som finner det på lang avstand.",
        "33": "Ungene hos den slurper i seg blod, og hvor det er et åtsel, der er den.»",
        "34": "Herren fortsatte å svare Job og sa:",
        "35": "«Skal den som fører sak mot Den Allmektige, irettesette Ham? Den som går i rette med Gud, må selv svare på dette.»",
        "36": "Da svarte Job Herren og sa:",
        "37": "«Se, jeg er altfor ringe. Hva skulle jeg svare Deg? Jeg legger hånden på munnen.",
        "38": "Én gang har jeg talt, men jeg kan ikke svare, ja, to ganger, men jeg kan ikke gjøre det én gang til.»"
    },
    "40": {
        "1": "Da svarte Herren Job ut fra stormen og sa:",
        "2": "«Bind nå opp om dine hofter som en mann. Så vil Jeg spørre deg, og du skal lære Meg:",
        "3": "Vil du virkelig kjenne Min dom ugyldig? Vil du dømme Meg skyldig for at du kan rettferdiggjøre deg selv?",
        "4": "Har du armstyrke som Gud? Kan du tordne med en røst som Hans?",
        "5": "Da skal du pryde deg med majestet og prakt og kle deg i herlighet og ære.",
        "6": "La bare ditt sinne få fritt løp! Se på alle hovmodige og ydmyk dem!",
        "7": "Se på alle hovmodige og bøy dem ned! Tramp ned de ugudelige på deres sted!",
        "8": "Skjul dem i støvet alle sammen, bind for ansiktene på dem der i det dype mørke!",
        "9": "Da skal også Jeg vitne for deg at din egen høyre hånd kan frelse deg.",
        "10": "Se nå på Behemot, som Jeg dannet sammen med deg. Den eter gress som en okse.",
        "11": "Se nå, hvilken kraft den har i hoftene, og styrken i bukmusklene.",
        "12": "Den strekker halen som en seder. Senene den har i lårene, knyttes stramt.",
        "13": "Knoklene er som bronserør, og den har beinbygning som jernstenger.",
        "14": "Denne er den første på Guds veier, bare Skaperen kan komme nær med sitt sverd.",
        "15": "Sannelig, fjellene bærer føde for den, og alle markens dyr leker der.",
        "16": "Den hviler under lotusplantene, i ly av siv og sump.",
        "17": "Lotusplantene dekker den med sin skygge. Piletrærne ved bekken hegner om den.",
        "18": "Elven kan sannelig gå i strie strømmer, men den jages ikke opp. Den er trygg om enn Jordan skulle fosse inn i gapet på den.",
        "19": "Er det noen som kan gripe den i øynene eller spidde nesen på den med snarer?",
        "20": "Kan du dra Leviatan opp med en krok eller senke tungen på den med en line?",
        "21": "Kan du stikke et sivrør gjennom nesen på den eller spidde kjeven med en krok?",
        "22": "Vil den be deg mange ganger om nåde? Vil den tale mildt til deg?",
        "23": "Vil den slutte en pakt med deg, så den blir din tjener for alltid?",
        "24": "Vil du leke med den som med en fugl, eller vil du holde den i bånd for dine småpiker?",
        "25": "Vil lagskamerater kjøpslå om den? Vil de dele den ut blant kjøpmennene?",
        "26": "Kan du spekke huden på den med harpuner eller hodet med fiskespyd?",
        "27": "Legg bare hånden på den! Du vil huske slaget, og aldri gjøre det igjen.",
        "28": "For se, alt håp om noe av dette ville være et bedrag. Vil en ikke falle sammen bare ved synet av den?"
    },
    "41": {
        "1": "Ingen er så dristig at han våger å tirre den opp. Hvem kan da sette seg opp imot Meg?",
        "2": "Hvem var før Meg, så Jeg skulle skylde ham noe? Alt under himmelen hører jo Meg til.",
        "3": "Jeg vil ikke tie om lemmene den har, om dens mektige kraft og dens yndige skikkelse.",
        "4": "Hvem kan ta av den ytterhammen? Hvem kan nærme seg denne med sin doble tanngard?",
        "5": "Hvem kan åpne dørene til ansiktet på den? Det står skrekk av dens tenner.",
        "6": "Stolt er raden av skjold, stramt lukket som med segl,",
        "7": "det ene så tett inntil det andre at det ikke kan trenge luft inn mellom dem.",
        "8": "De er klemt fast sammen, de griper om hverandre og kan ikke skilles.",
        "9": "Når den nyser, blinker det i lys. Dens øyne er som morgenrødens.",
        "10": "Brannfakler går ut av munnen, gnister av ild fyker ut.",
        "11": "Røyk kommer opp fra neseborene, som fra en kokende gryte over brennende siv.",
        "12": "Den har en pust som får kull til å blusse opp, og en flamme står ut av gapet på den.",
        "13": "Styrke bor i dens nakke, og frykten skvetter foran ansiktet på den.",
        "14": "Foldene i kjøttet på den er klemt sammen, de er som støpt og ikke til å rokke.",
        "15": "Den har et hjerte hardt som stein, ja, så hardt som den nederste kvernsteinen.",
        "16": "Når den hever seg, er selv de mektige redde. Når den knuser, mister de fatningen.",
        "17": "Om sverdet skulle ramme den, får det ikke utrettet noe. Det kan heller ikke spydet, kastepilen eller lansen.",
        "18": "Jern akter den for strå og bronse som råttent tre.",
        "19": "Pilen fra buen kan ikke jage den på flukt. Stein fra slyngen blir som halm for den.",
        "20": "Som halm regnes også slagklubber. Den ler av susende kastespyd.",
        "21": "På undersiden er den som skarpe potteskår. Den setter tydelige merker i gjørmen.",
        "22": "Den får dypet til å koke som en gryte, den gjør havet lik en kjele der salven skummer.",
        "23": "Det står en skinnende sti etter den, en kunne tro dypet hadde hvitt hår.",
        "24": "Dens like finnes ikke på jorden, den er skapt til ikke å frykte.",
        "25": "Alt som er høyt, ser den, den er jo konge over alle stolte skapninger.»"
    },
    "42": {
        "1": "Da svarte Job Herren og sa:",
        "2": "«Jeg erkjenner at Du kan alt, og Du kan ikke hindres i å utføre hvilken plan det enn måtte være.",
        "3": "‘Hvem er denne som skjuler Mitt råd ved mangel på kunnskap?’ Derfor var det jeg talte om det jeg ikke forsto, det som var for underfullt for meg, det jeg ikke hadde kunnskap om.",
        "4": "Men jeg ber Deg, lytt, og la meg få tale! ‘Jeg skal spørre Deg, og Du skal lære meg.’",
        "5": "Bare hva ryktet meldte hadde jeg hørt om Deg, men nå ser mitt øye Deg.",
        "6": "Derfor lar jeg alt fare og angrer i støv og aske.»",
        "7": "Da skjedde det: Da Herren hadde talt disse ordene til Job, sa Herren til temanitten Elifas: «Min vrede er opptent mot deg og de to vennene dine, for dere har ikke talt rett om Meg, slik Min tjener Job har.",
        "8": "Derfor skal dere nå ta dere sju okser og sju værer, gå til Min tjener Job og bære fram brennoffer for dere selv. Min tjener Job skal gå i forbønn for dere. Sannelig, ham vil Jeg ha behag i, så Jeg ikke skal gjøre med dere etter dårskapen deres. For dere har ikke talt rett om Meg, slik Min tjener Job har.»",
        "9": "Temanitten Elifas, sjuhitten Bildad og na’amanitten Sofar gikk så av sted og gjorde som Herren hadde talt til dem. Og Herren hadde behag i Job.",
        "10": "Etter at han hadde gått i forbønn for sine venner, ga Herren Job tilbake det Han hadde tapt. Sannelig, Herren ga Job dobbelt så mye som han hadde hatt før.",
        "11": "Alle hans brødre kom til ham, og alle hans søstre og alle dem han hadde kjent før, og de spiste brødet med ham i hans hus. De viste ham medynk og trøstet ham for alt det onde som Herren hadde latt komme over ham. Hver av dem ga ham et stykke sølv og en ring av gull.",
        "12": "Herren velsignet Jobs siste dager mer enn i begynnelsen. Det ble gitt ham 14 000 sauer, 6000 kameler, 1000 par okser og 1000 eselhopper.",
        "13": "Det ble også gitt ham sju sønner og tre døtre.",
        "14": "Den første kalte han med navnet Jemima, den andre med navnet Kesia og den tredje med navnet Keren-Happuk.",
        "15": "Det fantes ikke så vakre kvinner som døtrene til Job i hele landet. Og deres far ga dem arv sammen med deres brødre.",
        "16": "Etter dette levde Job i 140 år. Han fikk se sine barn og barnebarn i fire slektsledd.",
        "17": "Så døde Job, gammel og mett av dage."
    }
}