{
    "1": {
        "1": "I det tredje året av regjeringstiden til Jojakim, kongen av Juda, kom Nebukadnesar, Babels konge, til Jerusalem og beleiret byen.",
        "2": "Herren ga Jojakim, kongen av Juda, i hans hånd, sammen med noen av redskapene fra Guds hus. Disse tok han med seg til landet Sinear, til sin guds hus. Han førte redskapene inn i skattkammeret til sin gud.",
        "3": "Kongen påla da Aspenas, den øverste av sine hoffmenn, å ta med seg noen av Israels barn, noen av kongelig slekt og noen av fornem familie,",
        "4": "unge menn som ikke hadde noe lyte, var vakre å se til og hadde forstand i all visdom. De var kunnskapsrike og lærenemme, skikket til tjeneste på kongens slott. Dem skulle han gi opplæring i kaldeernes skrift og språk.",
        "5": "Kongen fastsatte for dem en daglig forsyning av kongens lekre retter og av den vinen han drakk. Han sørget for tre års opplæring, så de deretter kunne gjøre tjeneste for kongen.",
        "6": "Blant disse var Daniel, Hananja, Misjael og Asarja av Judas sønner.",
        "7": "Den øverste av hoffmennene ga dem navn: Han ga Daniel navnet Beltsasar, Hananja navnet Sjadrak, Misjael navnet Mesjak, og Asarja ga han navnet Abed-Nego.",
        "8": "Men Daniel satte seg fore i sitt hjerte at han ikke ville gjøre seg uren med den delen han fikk av kongens lekre retter, eller med den vinen kongen drakk. Derfor ba han herren over hoffmennene om å få slippe å gjøre seg uren.",
        "9": "Gud hadde gitt Daniel velvilje og gunst hos den øverste hoffmannen.",
        "10": "Den øverste hoffmannen sa til Daniel: «Jeg frykter for min herre, kongen, som har fastsatt hva dere skal ha til mat og drikke. Hva om han skulle legge merke til at dere ikke ser så godt ut som de unge mennene på deres alder? Da ville ansvaret overfor kongen falle på mitt hode.»",
        "11": "Da sa Daniel til forvalteren som den øverste hoffmann hadde satt over Daniel, Hananja, Misjael og Asarja:",
        "12": "«Jeg ber deg prøve med dine tjenere i ti dager. La dem gi oss grønnsaker å spise og vann å drikke.",
        "13": "Så kan det så undersøkes hvordan vi ser ut og hvordan de andre unge mennene ser ut, de som spiser sin del av kongens lekre retter. Ut fra det du da ser, kan du handle med dine tjenere.»",
        "14": "Så hørte han på dem i denne saken og prøvde dem i ti dager.",
        "15": "Da de ti dagene var gått, så de bedre ut og var i bedre form enn alle de unge mennene som spiste sin del av kongens lekre retter.",
        "16": "Derfor tok forvalteren bort deres del av de lekre rettene og av vinen de skulle drikke, og ga dem grønnsaker.",
        "17": "Gud ga disse fire unge menn kunnskap og forstand på all slags skrift og visdom. Daniel skjønte seg også på alle slags syner og drømmer.",
        "18": "Da dagene var omme og kongen hadde sagt at de skulle føres inn, førte den øverste hoffmannen dem inn for Nebukadnesar.",
        "19": "Kongen talte med dem, men det fantes ingen som Daniel, Hananja, Misjael og Asarja blant dem alle. Derfor skulle de gjøre tjeneste hos kongen.",
        "20": "I enhver sak kongen spurte dem om som krevde visdom og forstand, fant han dem å være ti ganger bedre enn alle spåmenn og åndemanere i hele hans kongedømme.",
        "21": "Daniel ble værende der fram til kong Kyros’ første regjeringsår."
    },
    "2": {
        "1": "I det andre året av Nebukadnesars regjeringstid hadde Nebukadnesar drømmer. Han ble så urolig i sin ånd at han ikke fikk sove.",
        "2": "Da ga kongen befaling og tilkalte alle spåmenn, åndemanere og trollmenn, sammen med stjernetyderne, for at de skulle forklare drømmene for kongen. De kom og stilte seg foran kongen.",
        "3": "Kongen sa til dem: «Jeg har hatt en drøm, og jeg er urolig i min ånd fordi jeg vil forstå drømmen.»",
        "4": "Da talte kaldeerne til kongen på arameisk: «Kongen leve evig! Fortell dine tjenere drømmen, så vil vi gi tydningen.»",
        "5": "Kongen svarte med å si til kaldeerne: «Min beslutning står fast. Hvis ikke dere forteller meg drømmen og tydningen av den, skal dere hogges i småbiter, og husene deres legges i ruiner.",
        "6": "Men hvis dere forklarer drømmen og tydningen av den, skal dere få gaver, ære og stor heder fra meg. Forklar meg derfor drømmen og tydningen av den!»",
        "7": "De svarte for annen gang og sa: «Kongen må bare fortelle sine tjenere drømmen, så skal vi forklare tydningen av den.»",
        "8": "Kongen svarte: «Jeg vet med sikkerhet at dere vil vinne tid, fordi dere innser at min beslutning står fast.",
        "9": "Hvis ikke dere forteller meg drømmen, er det bare én dom som gjelder for dere. For dere har blitt enige om å fortelle meg løgnaktige og falske ord inntil tiden har forandret seg. Fortell meg derfor drømmen, så kan jeg vite om dere kan forklare meg tydningen av den.»",
        "10": "Kaldeerne svarte kongen og sa: «Det finnes ikke noe menneske på jorden som kan forklare det kongen spør om. Derfor har ingen konge, hvor stor eller mektig han var, noen gang spurt om noe slikt fra noen spåmann, åndemaner eller kaldeer.",
        "11": "Det kongen spør om, er altfor vanskelig, det er bare gudene selv som kan forklare det for kongen, de som ikke har sin bolig hos mennesker.»",
        "12": "På grunn av dette ble kongen harm og meget sint. Han ga befaling om å utrydde alle de vise menn i Babel.",
        "13": "Så gikk ordren ut om at de skulle henrette de vise. De lette også etter Daniel og vennene hans for å drepe dem.",
        "14": "Daniel svarte Arjok med råd og takt. Arjok var kommandant for kongens vaktstyrke, han hadde dratt ut for å henrette de vise mennene i Babel.",
        "15": "Han sa til Arjok, sjefen for kongens livvakt: «Hvorfor kommer det en så grusom forordning fra kongen?» Da gjorde Arjok saken kjent for Daniel.",
        "16": "Da gikk Daniel inn og ba kongen om å gi ham tid, så han kunne forklare tydningen for kongen.",
        "17": "Deretter gikk Daniel til huset sitt og gjorde beslutningen kjent for vennene sine, Hananja, Misjael og Asarja,",
        "18": "for at de skulle søke barmhjertighet fra himmelens Gud når det gjaldt denne hemmeligheten, så Daniel og vennene hans ikke skulle bli henrettet sammen med resten av de vise mennene i Babel.",
        "19": "Da ble hemmeligheten åpenbart for Daniel i et syn om natten. Derfor velsignet Daniel himmelens Gud.",
        "20": "Daniel tok til orde og sa: «Priset være Guds navn fra evighet til evighet, for visdommen og makten tilhører Ham.",
        "21": "Han skifter tider og årstider. Han fjerner konger og oppreiser konger. Han gir de vise visdom og de forstandige kunnskap.",
        "22": "Han åpenbarer det dype og skjulte. Han vet hva som er i mørket, hos Ham bor lyset.",
        "23": "Jeg takker og priser Deg, mine fedres Gud. Du har gitt meg visdom og styrke. Det vi ba Deg om, har Du nå gjort kjent for meg. For det kongen spør om, har Du nå gjort kjent for oss.»",
        "24": "Deretter gikk Daniel til Arjok, som kongen hadde utpekt til å henrette alle vismenn i Babel. Han kom og sa til ham: «Utrydd ikke alle vismenn i Babel! Før meg inn til kongen, så skal jeg forklare kongen tydningen.»",
        "25": "Da skyndte Arjok seg og førte Daniel fram for kongen og talte til ham: «Jeg har funnet en mann blant de bortførte fra Juda. Han vil gjøre tydningen kjent for kongen.»",
        "26": "Kongen sa til Daniel, som hadde fått navnet Beltsasar: «Er du i stand til å gjøre kjent for meg den drømmen jeg har sett, og tydningen av den?»",
        "27": "Daniel tok ordet for kongen og sa: «Hemmeligheten kongen har spurt om, kan verken vismenn, åndemanere, spåmenn eller tegntydere forklare for kongen.",
        "28": "Men det er én Gud i Himmelen som åpenbarer hemmeligheter, og Han har gjort kjent for kong Nebukadnesar hva som skal skje i de siste dager. Drømmen din og de synene du fikk se fare gjennom hodet ditt da du lå i sengen, var disse:",
        "29": "Da du, konge, lå i sengen, dukket det opp tanker hos deg om hva som skal skje etter dette. Han som åpenbarer hemmeligheter, har gjort kjent for deg hva som skal skje.",
        "30": "Men jeg har ikke fått denne hemmeligheten åpenbart fordi jeg har mer visdom enn noe annet levende menneske. Men det skjedde fordi tydningen skulle bli kjent for kongen, så du skulle forstå ditt hjertes tanker.",
        "31": "Du så, konge, og se! Det var en stor billedstøtte! Denne billedstøtten var veldig stor og hadde en overdådig glans. Den sto foran deg, og den hadde en fryktinngytende skikkelse.",
        "32": "Hodet på denne billedstøtten var av rent gull, brystet og armene av sølv, magen og hoftene var av bronse.",
        "33": "Beina var av jern, føttene dels av jern og dels av leire.",
        "34": "Mens du så på dette, ble en stein slått løs, men ikke av hender. Den traff billedstøtten på føttene, som var av jern og leire, og knuste dem i småbiter.",
        "35": "Så ble alt knust, både jernet, leiren, bronsen, sølvet og gullet. Det ble som agner fra treskeplassene om sommeren. Vinden blåste det bort, så det ikke lenger fantes noe spor etter det. Steinen som hadde truffet billedstøtten, ble til et stort fjell og fylte hele jorden.",
        "36": "Dette er drømmen. Nå skal vi fortelle kongen tydningen av den.",
        "37": "Du, konge, er kongenes konge. For himmelens Gud har gitt deg et rike, makt, styrke og ære.",
        "38": "Menneskenes barn, hvor de enn bor, dyrene på marken og fuglene under himmelen har Han gitt i din hånd. Han har gjort deg til hersker over dem alle. Du er dette hodet av gull.",
        "39": "Men etter deg skal det oppstå et annet rike, dårligere enn ditt. Så skal det komme et tredje rike, som er av bronse. Det skal herske over hele jorden.",
        "40": "Det fjerde riket som skal komme, skal være sterkt som jern, siden jern knuser og bryter i stykker alt. Som jern slår i stykker alt det andre, skal dette riket knuse og slå i stykker alle de andre.",
        "41": "Slik du så føttene og tærne, dels av pottemakerleire og dels av jern, slik skal riket være delt. Likevel skal noe av jernets styrke være i det, slik du så jernet blandet med leire.",
        "42": "På samme måten som tærne på føttene dels var av jern og dels av leire, skal riket dels være sterkt og dels skrøpelig.",
        "43": "Slik du så jernet blandet med leire, skal de blande seg ved menneskers sæd. Men de skal ikke henge fast til hverandre, slik jernet ikke blander seg med leire.",
        "44": "I disse kongenes dager skal himmelens Gud oppreise et rike som aldri i evighet skal bli ødelagt. Riket skal ikke overlates til noe annet folk. Det skal knuse og gjøre ende på alle disse andre rikene, men det skal selv bli stående til evig tid.",
        "45": "Du fikk jo se at steinen ble hogd ut fra fjellet, men ikke av hender, og at den knuste jernet, bronsen, leiren, sølvet og gullet. På den måten har Den store Gud gjort kjent for kongen hva som skal skje heretter. Drømmen er sann, og tydningen av den er til å stole på.»",
        "46": "Da falt kong Nebukadnesar på sitt ansikt og hyllet Daniel, og han befalte at de skulle bære fram offergave og røkelse for ham.",
        "47": "Kongen talte til Daniel og sa: «Sannelig, din Gud er gudenes Gud, kongenes Herre og en som åpenbarer hemmeligheter, siden du kunne åpenbare denne hemmeligheten.»",
        "48": "Kongen ga Daniel en høy rang og mange store gaver. Han gjorde ham til hersker over hele provinsen Babel og leder for alle vismennene.",
        "49": "Fordi Daniel ba kongen om det, satte han Sjadrak, Mesjak og Abed-Nego til å styre over Babel. Men Daniel satt i kongens hoff."
    },
    "3": {
        "1": "Kong Nebukadnesar lagde en billedstøtte av gull. Den var 60 alen høy og seks alen bred. Han satte den opp i Duradalen, i provinsen Babel.",
        "2": "Kong Nebukadnesar sendte ut en befaling om å samle satrapene, stattholderne, landshøvdingene, rådgiverne, skattmesterne, dommerne, politimesterne og alle herskerne i provinsene. De skulle komme til innvielsen av billedstøtten kong Nebukadnesar hadde satt opp.",
        "3": "Satrapene, stattholderne, landshøvdingene, rådgiverne, skattmesterne, dommerne, politimesterne og alle herskerne i provinsene kom sammen til innvielsen av billedstøtten kong Nebukadnesar hadde reist. De stilte seg foran billedstøtten Nebukadnesar hadde reist.",
        "4": "Det var en herold som ropte høyt: «Dere befales, dere folk, folkestammer og enhver med sitt tungemål,",
        "5": "på den tiden dere hører lyden av horn, fløyte, lyre, harpe, lutt og trommer sammen med all slags musikk, skal dere falle ned og tilbe gullbilledstøtten som kong Nebukadnesar har satt opp.",
        "6": "Den som ikke faller ned og tilber den, skal straks kastes i en brennende ildovn.»",
        "7": "Derfor falt alle folkene ned på den tiden de hørte lyden av horn, fløyte, lyre, harpe og lutt sammen med all slags musikk. Da falt alle folkene, folkestammene og enhver med sitt tungemål ned og tilba gullbilledstøtten som kong Nebukadnesar hadde reist.",
        "8": "Derfor sto det på den tiden fram noen menn fra kaldeerne. De anklaget jødene.",
        "9": "De tok ordet og sa til kong Nebukadnesar: «Kongen leve evig!",
        "10": "Du, konge, har utstedt en befaling om at hvert menneske som hører lyden av horn, fløyte, lyre, harpe og trommer sammen med all slags musikk, skal falle ned og tilbe billedstøtten av gull.",
        "11": "Den som ikke faller ned og tilber den, skal kastes i en brennende ildovn.",
        "12": "Det er noen jødiske menn som du har satt til å styre over provinsen Babel, Sjadrak, Mesjak og Abed-Nego. Disse mennene, konge, tar ikke hensyn til deg. De dyrker ikke gudene dine, og de tilber ikke gullbilledstøtten du har reist.»",
        "13": "I vrede og harme ga så Nebukadnesar befaling om å hente Sjadrak, Mesjak og Abed-Nego, og disse mennene ble ført fram for kongen.",
        "14": "Nebukadnesar tok ordet og sa til dem: «Er det sant, Sjadrak, Mesjak og Abed-Nego, at dere ikke dyrker mine guder og ikke tilber gullbilledstøtten jeg har satt opp?",
        "15": "Hvis dere bare er klare på den tiden dere hører lyden av horn, fløyte, lyre, harpe, lutt og trommer sammen med all slags musikk, så dere faller ned og tilber billedstøtten jeg har lagd, så er det godt! Men hvis dere ikke tilber den, skal dere straks kastes i en brennende ildovn. Hvem er den gud som kan utfri dere fra mine hender?»",
        "16": "Sjadrak, Mesjak og Abed-Nego svarte og sa til kongen: «Nebukadnesar, vi trenger ikke svare deg i denne saken.",
        "17": "Hvis vår Gud som vi tjener, vil utfri oss fra den brennende ildovnen og fra din hånd, konge, skal Han frelse oss.",
        "18": "Men hvis ikke, skal det være kjent for deg, konge, at vi ikke vil dyrke gudene dine. Vi vil heller ikke tilbe gullbilledstøtten du har reist.»",
        "19": "Da ble Nebukadnesar fylt av harme, og ansiktet hans ble fordreid foran Sjadrak, Mesjak og Abed-Nego. Han befalte at de skulle varme opp ovnen sju ganger kraftigere enn den vanligvis ble oppvarmet.",
        "20": "Han befalte noen mektige krigere i hæren at de skulle binde Sjadrak, Mesjak og Abed-Nego og kaste dem inn i den brennende ildovnen.",
        "21": "Så ble disse mennene bundet i kappene, benklærne, luene og de andre klærne og kastet i den brennende ildovnen.",
        "22": "Derfor, siden det kom en så grusom befaling fra kongen, og fordi ovnen var så kraftig oppvarmet, ble de mennene som førte opp Sjadrak, Mesjak og Abed-Nego, drept av ildsluene.",
        "23": "De tre mennene, Sjadrak, Mesjak og Abed-Nego, falt bundet inn i den brennende ildovnen.",
        "24": "Da ble kong Nebukadnesar forskrekket. Han reiste seg brått og talte til rådgiverne sine: «Var det ikke tre menn vi kastet bundet inn i ilden?» De svarte og sa til kongen: «Det er helt sikkert, konge.»",
        "25": "«Men se!» svarte han, «jeg ser fire menn bevege seg fritt, de går omkring i ilden. De er ikke skadet, den fjerde ser ut som Guds Sønn.»",
        "26": "Da gikk Nebukadnesar bort til åpningen av den brennende ildovnen og sa: «Sjadrak, Mesjak og Abed-Nego, Den Høyeste Guds tjenere, kom ut og kom hit.» Da kom Sjadrak, Mesjak og Abed-Nego ut av ilden.",
        "27": "Satrapene, stattholderne, landshøvdingene og kongens rådgivere samlet seg. De så på disse mennene at ilden ikke hadde hatt noen makt over kroppene deres. Håret på hodene var ikke svidd, og det hadde ikke skjedd noe med klærne deres. Det luktet ikke brent av dem.",
        "28": "Da sa Nebukadnesar: «Lovet være Sjadraks, Mesjaks og Abed-Negos Gud, som sendte sin Engel og utfridde tjenerne sine, de som stolte på Ham. De avviste kongens ord og overga sine liv, så de ikke skulle tjene eller tilbe noen gud, bortsett fra sin egen Gud!",
        "29": "Derfor utsteder jeg en befaling om at ethvert folk, enhver folkestamme eller enhver med sitt eget språk som taler noe foraktelig imot Sjadraks, Mesjaks og Abed-Negos Gud, skal hogges i stykker, og husene deres legges i ruiner. For det finnes ingen annen gud som kan utfri på denne måten.»",
        "30": "Deretter forfremmet kongen Sjadrak, Mesjak og Abed-Nego i provinsen Babel."
    },
    "4": {
        "1": "Kong Nebukadnesar, til alle folk og folkestammer med alle tungemål, som bor over hele jorden: «Må deres fred være stor!",
        "2": "Jeg har funnet det rett å kunngjøre de tegn og under som Den Høyeste Gud har gjort mot meg.",
        "3": "Å, hvor store Hans tegn er, og hvor mektige Hans undere! Hans rike er et evig rike, og Hans herredømme varer fra slekt til slekt.",
        "4": "Jeg, Nebukadnesar, hadde fred i mitt hus og nøt lykken i mitt slott.",
        "5": "Men da så jeg en drøm som skremte meg, og de tankene jeg fikk mens jeg lå i sengen og de synene som for igjennom mitt hode, gjorde meg redd.",
        "6": "Derfor sendte jeg ut en befaling om at alle de vise menn i Babel skulle føres inn til meg, så de kunne gjøre kjent for meg tydningen av drømmen.",
        "7": "Da kom spåmennene, åndemanerne, kaldeerne og tegntyderne inn, og jeg fortalte dem drømmen. Men de kunne ikke gjøre kjent tydningen av den.",
        "8": "Til sist kom Daniel fram, hans navn er Beltsasar, etter navnet på min gud. I ham er Den Hellige Guds Ånd, og jeg fortalte drømmen for ham:",
        "9": "‘Beltsasar, du overhode for spåmennene, siden jeg vet at Den Hellige Guds Ånd er i deg, og at ingen hemmelighet er for vanskelig for deg, skal du forklare for meg de synene jeg har sett i drømmen, og tydningen av den.",
        "10": "Dette var synene som for gjennom mitt hode mens jeg lå i sengen: Jeg så, og se, det var et tre midt på jorden, og det var meget høyt.",
        "11": "Treet ble stort og kraftig. Det var så høyt at det nådde til himmelen og var synlig helt til jordens ender.",
        "12": "Løvet var vakkert, og det bar rikelig med frukt, så det ga mat til alle. Markens dyr fant skygge under det, fuglene under himmelen holdt til i grenene, og alle skapninger fikk føde fra det.",
        "13": "Mens jeg lå i sengen, så jeg synene som for igjennom hodet mitt, og se, en hellig vekter steg ned fra Himmelen.",
        "14": "Han ropte høyt og sa: «Hogg ned treet og skjær av grenene, plukk av løvet og spre frukten av det. Dyrene under det skal flykte og fuglene rømme fra grenene.",
        "15": "Men rotstubben skal stå igjen i jorden, bundet med bånd av jern og bronse, i gresset på marken. Han skal vætes med doggen fra himmelen og som dyrene ete gresset på jorden.",
        "16": "Hans hjerte skal forvandles fra en manns hjerte til et dyrehjerte, og sju tider skal fare fram over ham.",
        "17": "Denne befalingen kommer fra vekternes råd, og avgjørelsen er etter de helliges ord, så de som lever, skal vite at det er Den Høyeste som hersker i menneskenes rike, Han gir det til hvem Han vil, og den ringeste blant mennesker setter Han over det.»",
        "18": "Det var denne drømmen jeg, kong Nebukadnesar, fikk se. Nå må du, Beltsasar, fortelle tydningen av den, siden ingen av de vise menn i mitt kongerike er i stand til å gjøre tydningen kjent for meg. Men du er i stand til det, for Den Hellige Guds Ånd er i deg.’",
        "19": "For en stund ble Daniel, som hadde navnet Beltsasar, forskrekket, og tankene skremte ham. Da sa kongen: ‘Beltsasar, la ikke drømmen og tydningen av den gjøre deg redd.’ Beltsasar svarte: ‘Min herre, måtte bare denne drømmen gjelde dem som hater deg, og tydningen av den gjelde dine fiender!",
        "20": "Treet som du så, ble stort og kraftig. Det var så høyt at det nådde til himmelen, og kunne sees over hele jorden.",
        "21": "Løvet var vakkert, og det bar rikelig med frukt, så det ga mat til alle. Markens dyr holdt til under det, fuglene under himmelen bodde i grenene.",
        "22": "Det er du selv, konge, som er blitt så stor og mektig. For din storhet har vokst og når til himmelen, og ditt herredømme til jordens ende.",
        "23": "Kongen så en hellig vekter som steg ned fra Himmelen og sa: «Hogg ned treet og ødelegg det! Men rotstubben skal stå igjen i jorden, bundet med bånd av jern og bronse, i gresset på marken. Han skal vætes med dogg fra himmelen, og han skal ha sin del med dyrene på marken, inntil sju tider har fart fram over ham.»",
        "24": "Dette er tydningen, konge, og rådslutningen fra Den Høyeste, som kommer over min herre, kongen:",
        "25": "De skal drive deg bort fra menneskene. Din bolig skal være blant dyrene på marken, de skal la deg spise gress som oksene. De skal væte deg med dogg fra himmelen. Sju tider skal fare over deg, inntil du erkjenner at Den Høyeste hersker i menneskenes rike, og Han gir det til hvem Han vil.",
        "26": "De befalte at rotstubben til treet skulle stå igjen. Det betyr at ditt rike på ny skal oppreises, etter at du har erkjent at det er Himmelen som hersker.",
        "27": "Derfor, konge, ta imot mitt råd! Riv deg løs fra dine synder ved rettferdighet og fra dine misgjerninger ved barmhjertighet mot fattige. Da skal din fred vare.’",
        "28": "Alt dette kom over kong Nebukadnesar.",
        "29": "Da de 12 månedene var omme, vandret han omkring på det kongelige slott i Babel.",
        "30": "Kongen tok til orde og sa: ‘Er ikke dette det store Babel som jeg har bygd til en kongebolig ved min veldige makt og til ære for min herlige kongemakt?’",
        "31": "Mens ordene ennå var på kongens lepper, kom det en røst fra himmelen: ‘Kong Nebukadnesar, til deg blir dette talt: Kongeriket er tatt fra deg!",
        "32": "De skal drive deg bort fra menneskene, og du skal ha bolig blant dyrene på marken. De skal la deg spise gress som oksene. Sju tider skal fare over deg, inntil du erkjenner at det er Den Høyeste som hersker i menneskers kongerike, og Han gir det til hvem Han vil.’",
        "33": "I samme stund ble ordet om Nebukadnesar oppfylt. Han ble drevet bort fra menneskene, og han spiste gress som oksene. Kroppen hans ble vætet med dogg fra himmelen, til håret hans hadde vokst ut som ørnefjær og neglene som fugleklør.",
        "34": "Da disse dagene var omme, løftet jeg, Nebukadnesar, blikket mot himmelen, og jeg fikk forstanden tilbake. Jeg lovet Den Høyeste og priste og æret Ham som lever evig. For Hans herredømme er et evig herredømme, Hans rike varer fra slekt til slekt.",
        "35": "Alle de som bor på jorden, regnes for intet. For Han gjør etter sin vilje i himmelens hær og blant dem som bor på jorden. Ingen kan holde Hans hånd tilbake eller si til Ham: ‘Hva har Du gjort?’",
        "36": "På samme tid fikk jeg forstanden tilbake, og til ære for mitt rike fikk jeg min herlighet og prakt tilbake. Mine rådgivere og stormenn søkte meg, jeg ble gjeninnsatt i mitt rike, og jeg ble enda mektigere enn før.",
        "37": "Jeg, Nebukadnesar, priser og opphøyer og ærer nå Himmelens Konge. Alle Hans gjerninger er sannhet, og Hans veier er rette. De som vandrer i hovmod, har Han makt til å styrte ned.»"
    },
    "5": {
        "1": "Kong Belsasar gjorde et stort gjestebud for 1000 av stormennene sine, og han drakk vin sammen med de 1000.",
        "2": "Mens han smakte på vinen, ga Belsasar befaling om å hente de karene av gull og sølv som hans far, Nebukadnesar, hadde tatt fra tempelet i Jerusalem, så kongen og hans stormenn, hustruer og medhustruer kunne drikke av dem.",
        "3": "Så hentet de gullkarene som var blitt tatt fra tempelet, fra Guds hus i Jerusalem. Kongen og hans stormenn, hans hustruer og hans medhustruer drakk av dem.",
        "4": "De drakk vin og priste avgudene av gull og sølv, bronse og jern, tre og stein.",
        "5": "I samme stund dukket det fram noen fingrer på en menneskehånd. Den skrev rett overfor lysestaken på den kalkede veggen i kongens slott. Kongen så håndflaten av hånden som skrev.",
        "6": "Da ble kongens ansikt fordreid, og tankene hans gjorde ham så redd at hofteleddene hans løsnet, og knærne hans slo mot hverandre.",
        "7": "Kongen ropte høyt at de skulle føre inn åndemanerne, kaldeerne og tegntyderne. Kongen talte og sa til de vise mennene i Babel: «Den mannen som kan lese denne skriften og forklare meg tydningen av den, skal bli kledt i purpur og få et gullkjede rundt halsen. Han skal herske som den tredje i kongeriket.»",
        "8": "Da kom alle kongens vise menn, men de kunne verken lese skriften eller forklare tydningen av den for kongen.",
        "9": "Da ble kong Belsasar meget redd, han ble fordreid i ansiktet, og stormennene ble forvirret.",
        "10": "På grunn av ordene fra kongen og stormennene hans kom dronningen inn i festsalen. Dronningen tok ordet og sa: «Kongen leve evig! La ikke tankene dine gjøre deg redd, bli ikke fordreid i ansiktet!",
        "11": "Det er en mann i ditt kongerike som har Den Hellige Guds Ånd i seg. I din fars dager ble det funnet innsikt, forstand og visdom hos ham, lik Guds visdom. Din far, kong Nebukadnesar, gjorde ham til leder for spåmennene, åndemanerne, kaldeerne og tegntyderne. Det gjorde din far, kongen.",
        "12": "En enestående ånd, kunnskap, forstand, evne til å tyde drømmer, forklare gåter og løse vanskelige spørsmål ble funnet i denne Daniel, han som kongen ga navnet Beltsasar. La derfor Daniel tilkalles nå, så han kan forklare tydningen.»",
        "13": "Så ble Daniel ført fram for kongen. Kongen sa til Daniel: «Er du Daniel, en av de bortførte fangene fra Juda, av dem min far, kongen, førte hit fra Juda?",
        "14": "Jeg har hørt om deg at Guds Ånd er i deg, og at det blir funnet innsikt, forstand og enestående visdom hos deg.",
        "15": "De vise menn, åndemanerne, er ført inn for meg for at de skulle lese denne skriften og gjøre tydningen kjent for meg. Men de kan ikke forklare tydningen av den.",
        "16": "Jeg har hørt om deg at du kan gi tydninger og løse vanskelige spørsmål. Hvis du nå kan lese skriften og gjøre kjent for meg tydningen av den, skal du bli kledd i purpur og få gullkjede rundt halsen. Du skal herske som den tredje i kongeriket.»",
        "17": "Daniel svarte og sa til kongen: «Gavene dine kan du beholde, og du kan gi foræringene dine til en annen. Likevel skal jeg lese skriften for kongen og gjøre tydningen kjent for ham.",
        "18": "Konge, Den Høyeste Gud ga din far, Nebukadnesar, et kongerike og storhet, ære og herlighet.",
        "19": "Alle folk og folkestammer med alle tungemål skalv på grunn av den storhet Han ga ham, og de fryktet for ham. Hvem han ville, henrettet han. Hvem han ville, lot han leve. Hvem han ville, opphøyet han. Og hvem han ville, fornedret han.",
        "20": "Men da han ble opphøyet i sitt eget hjerte og hans ånd ble forherdet i overmot, ble han avsatt fra sin kongetrone, og de tok hans ære fra ham.",
        "21": "Så ble han drevet bort fra menneskenes barn. Hans hjerte ble gjort likt et dyrehjerte, og hans bolig var blant de ville eslene. De lot ham spise gress som oksene, og kroppen hans ble vætet med dogg fra himmelen, helt til han innså at det er Den Høyeste Gud som hersker i menneskenes rike, og Han setter over det den Han vil.",
        "22": "Men du, hans sønn Belsasar, har ikke ydmyket ditt hjerte, selv om du visste alt dette.",
        "23": "Du har opphøyet deg selv mot Himmelens Herre. Karene fra Hans hus har de satt fram for deg, og du og dine stormenn, hustruer og medhustruer har drukket vin av dem. Du har prist avgudene av sølv og gull, bronse og jern, tre og stein, de som verken ser eller hører eller forstår noen ting. Den Gud som holder din livsånde i sin hånd og som råder over alle dine veier, Ham har du ikke æret.",
        "24": "Derfor ble denne håndflaten rakt ut fra Ham, og denne innskriften skrevet.",
        "25": "Dette er innskriften som ble skrevet: Mene, Mene, Tekel, Ufarsin.",
        "26": "Dette er tydningen av hvert ord. MENE: Gud har telt ditt rike og avsluttet det.",
        "27": "TEKEL: Du er veid på skålvekt og funnet for lett.",
        "28": "PERES: Ditt rike er delt og gitt til mederne og perserne.»",
        "29": "Da ga Belsasar en befaling, og de kledde Daniel i purpur og hengte et gullkjede rundt halsen hans. Så ropte de ut en kunngjøring om ham, at han skulle herske som den tredje i kongeriket.",
        "30": "Samme natt ble Belsasar, kaldeernes konge, drept."
    },
    "6": {
        "1": "Mederen Dareios tok imot kongeriket. Han var 62 år gammel.",
        "2": "Dareios fant det rett å sette 120 satraper over kongeriket. De skulle holde til over hele kongeriket.",
        "3": "Over disse satte han tre riksråder, den ene av dem var Daniel. Dette ble gjort slik at satrapene skulle avlegge regnskap for dem, så kongen ikke skulle lide noe tap.",
        "4": "Daniel utmerket seg blant riksrådene og satrapene, fordi det var en enestående ånd i ham. Kongen planla å sette ham over hele kongeriket.",
        "5": "Derfor forsøkte riksrådene og satrapene å finne noe de kunne anklage Daniel for, noe som angikk kongeriket. Men de kunne ikke finne noe å anklage ham for eller noen urett, for han var trofast. Det ble ikke funnet noen forsømmelse eller noen urett hos ham.",
        "6": "Da sa de: «Vi kommer ikke til å finne noe å anklage Daniel for, hvis vi ikke finner noe mot ham som gjelder hans Guds lov.»",
        "7": "Riksrådene og satrapene samlet seg derfor hos kongen og sa dette: «Kong Dareios, må du leve evig!",
        "8": "Alle riksrådene i kongeriket, stattholderne og satrapene, rådgiverne og landshøvdingene har rådslått sammen: Kongen bør fastsette en befaling og la en forordning tre i kraft. Hver den som de neste 30 dagene bærer fram en bønn til noen annen gud eller noe annet menneske foruten deg, konge, skal kastes i løvehulen.",
        "9": "Nå, konge, må du fastsette forordningen og undertegne skrivet, så det ikke kan forandres, etter medernes og persernes lov som ikke kan gjøres ugyldig.»",
        "10": "Etter dette undertegnet kong Dareios den skrevne loven.",
        "11": "Da Daniel fikk vite at dette skrivet var blitt undertegnet, gikk han til huset sitt. I salen ovenpå, med vinduene åpne mot Jerusalem, bøyde han seg på sine knær tre ganger om dagen og ba og lovpriste for sin Gud, slik han hadde gjort hele tiden.",
        "12": "Så samlet disse mennene seg og kom og fant Daniel mens han påkalte og ba om nåde innfor sin Gud.",
        "13": "Så gikk de fram for kongen og talte om kongens forordning: «Har du ikke undertegnet en forordning om at hvert menneske som de nærmeste 30 dagene bærer fram en bønn til noen annen gud eller noe annet menneske foruten deg, konge, skal kastes i løvehulen?» Kongen svarte: «Dette står fast, etter medernes og persernes lov som ikke kan gjøres ugyldig.»",
        "14": "Da svarte de kongen: «Daniel, en av de bortførte fra Juda, tar ikke hensyn til deg, konge, eller til den forordningen du har undertegnet. Men tre ganger om dagen bærer han fram sin bønn.»",
        "15": "Da kongen hørte disse ordene, ble han dypt bedrøvet over seg selv, og i sitt hjerte tenkte han på Daniel, hvordan han kunne utfri ham. Helt til solen gikk ned, strevde han for å få utfridd ham.",
        "16": "Da samlet disse mennene seg foran kongen og sa: «Du må vite, konge, at medernes og persernes lov er slik at ingen forordning eller befaling som kongen har fastsatt, kan forandres.»",
        "17": "Dermed ga kongen befalingen, og de kom med Daniel og kastet ham i løvehulen. Men kongen sa til Daniel: «Din Gud, Ham du stadig tjener, må Han utfri deg!»",
        "18": "Så ble det hentet en stein og lagt over åpningen til hulen. Kongen forseglet den med sin egen signetring og med signetringene til stormennene sine, så det som var bestemt for Daniel, ikke kunne forandres.",
        "19": "Deretter gikk kongen til slottet og fastet hele natten. Ingen kvinner ble ført inn til ham. Han mistet også søvnen.",
        "20": "Tidlig om morgenen, ved daggry, sto kongen opp og gikk straks til løvehulen.",
        "21": "Da han nærmet seg hulen, ropte han til Daniel med lidelse i stemmen. Kongen talte og sa til Daniel: «Daniel, du Den Levende Guds tjener, har din Gud, Ham du stadig tjener, kunnet frelse deg fra løvene?»",
        "22": "Da svarte Daniel kongen: «Kongen leve evig!",
        "23": "Min Gud sendte sin engel og lukket løvenes gap, så de ikke har skadet meg, fordi jeg ble funnet uskyldig i Hans øyne. Heller ikke mot deg har jeg gjort noe galt, konge.»",
        "24": "Da gledet kongen seg meget over ham, og han befalte at de skulle ta Daniel opp fra hulen. Så ble Daniel hentet opp fra hulen, og det ble ikke funnet noen skade på ham, fordi han hadde trodd på sin Gud.",
        "25": "Kongen ga en befaling, og de kom fram med de mennene som hadde anklaget Daniel. Så kastet de dem i løvehulen, både dem selv, deres barn og deres koner. De hadde ikke nådd bunnen av hulen før løvene hadde fått tak i dem og knust alle beina deres.",
        "26": "Da skrev kong Dareios: «Til alle folk og folkestammer med alle tungemål, som bor over hele jorden. Må deres fred være stor!",
        "27": "Jeg utsteder en befaling om at i hvert myndighetsområde av mitt kongerike skal alle skjelve og frykte for Daniels Gud. For Han er Den Levende Gud, og Han står fast til evig tid. Hans rike er det som ikke kan ødelegges, Hans herredømme varer helt til enden.",
        "28": "Han frelser og utfrir, Han gjør tegn og undere i Himmelen og på jorden. Han har frelst Daniel fra løvenes makt.»",
        "29": "Slik hadde Daniel framgang i Dareios’ regjeringstid og i perseren Kyros’ regjeringstid."
    },
    "7": {
        "1": "I babylonerkongen Belsasars første regjeringsår hadde Daniel en drøm og fikk se syner som for gjennom hodet hans mens han lå i sengen. Siden skrev han ned drømmen og fortalte hovedinnholdet av den.",
        "2": "Daniel tok til orde og sa: «Jeg så i mitt nattlige syn himmelens fire vinder pisket opp Det Store Havet.",
        "3": "Fire store dyr kom opp fra havet, hvert av dem forskjellig fra de andre.",
        "4": "Det første var som en løve og hadde ørnevinger. Jeg så på det til vingene ble revet av. Det ble løftet opp fra jorden og satt ned og stod på to bein, som et menneske. Og det ble gitt et menneskehjerte.",
        "5": "Et annet dyr, det andre, lignet en bjørn. Det ble reist opp på den ene siden og hadde tre ribbein i munnen, mellom tennene. Dette var hva de sa til det: ‘Stå opp, et mye kjøtt!’",
        "6": "Etter dette så jeg enda et dyr. Det var som en leopard og hadde fire fuglevinger på ryggen. Dyret hadde også fire hoder, og det ble gitt makt.",
        "7": "Etter dette så jeg syner om natten, det var et fjerde dyr, fryktinngytende og forferdelig, umåtelig sterkt. Det hadde store jerntenner. Det fortærte, knuste og trampet ned resten med føttene. Det var forskjellig fra alle de dyrene som hadde vært før, og det hadde ti horn.",
        "8": "Jeg la nøye merke til hornene, og se, det var enda et horn, et lite et, som steg opp mellom dem. Tre av de første hornene ble rykket opp for å slippe dette fram. På dette hornet var det øyne som menneskeøyne og en munn som talte store ord.",
        "9": "Jeg så på dette helt til det ble satt troner fram, og Den gamle av dager satte seg. Hans klær var hvite som snø, håret på Hans hode som ren ull. Hans trone var som flammene av ild, hjulene på den var brennende ild.",
        "10": "En strøm av ild flommet fram og kom ut foran Ham. 1000 ganger 1000 gjorde tjeneste for Ham. 10 000 ganger 10 000 sto framfor Ham. Retten ble satt, og bøker ble åpnet.",
        "11": "Jeg fortsatte å se på grunn av de store ord som hornet talte. Jeg fortsatte å se til dyret ble drept, og kroppen ble ødelagt og gitt over til den brennende ilden.",
        "12": "De andre dyrene ble så fratatt sitt herredømme. Livslengden som mer ble gitt dem, var tid og stund.",
        "13": "Jeg så i de nattlige synene, og se, En som lignet Menneskesønnen, kom med himmelens skyer! Han kom bort til Den gamle av dager, og de førte Ham fram til Ham.",
        "14": "Så ble det gitt Ham herredømme og ære og rike, så alle folk og folkestammer med alle tungemål skulle tjene Ham. Hans herredømme er et evig herredømme, som ikke forgår, og Hans rike er det som ikke skal ødelegges.",
        "15": "Jeg, Daniel, ble urolig i min ånd i mitt indre, og synene som for igjennom hodet mitt, gjorde meg redd.",
        "16": "Jeg nærmet meg en av dem som sto ved siden av, og spurte ham om den sanne meningen med alt dette. Han svarte meg og gjorde kjent for meg tydningen av det:",
        "17": "Disse store dyrene som det er fire av, er fire konger som oppstår fra jorden.",
        "18": "Men Den Høyestes hellige skal motta riket og ta det i eie for evig, ja, i evigheters evighet.",
        "19": "Da ville jeg få kjennskap til den sanne meningen med det fjerde dyret. Det var forskjellig fra alle de andre, det var så uvanlig fryktinngytende, med jerntenner og bronsenegler. Det fortærte, knuste og trampet ned resten med føttene.",
        "20": "Jeg ville også få kjennskap til den sanne meningen med de ti hornene det hadde på hodet, og om det andre hornet, det som steg opp så de tre falt av for å slippe det fram. Det var det hornet med øyne og en munn som talte store ord, og det så større ut enn de andre.",
        "21": "Jeg fortsatte å se, og det samme hornet gikk til krig mot de hellige og fikk overmakt over dem,",
        "22": "helt til Den gamle av dager kom. Det ble avsagt dom for Den Høyestes hellige, og tiden kom da de hellige tok riket i eie.",
        "23": "Dette sa han: ‘Det fjerde dyret skal være et fjerde rike på jorden, det skal være forskjellig fra alle andre riker. Det skal fortære hele jorden, trampe den ned og knuse den.",
        "24": "De ti hornene er ti konger som skal oppstå fra dette riket. Og en annen skal framstå etter dem. Han skal være forskjellig fra de første, og han skal tvinge under seg tre konger.",
        "25": "Han skal tale ord mot Den Høyeste, han skal tyne Den Høyestes hellige, og sette seg fore å forandre tider og lov. Så skal de hellige bli overgitt i hans hånd for en tid og tider og en halv tid.",
        "26": "Men retten skal bli satt, og de skal frata ham herredømmet for å ødelegge og utslette det for all tid.",
        "27": "Deretter skal riket og herredømmet, og storheten til rikene overalt under himmelen, bli gitt til folket, Den Høyestes hellige. Hans rike er et evig rike, og alle makter skal tjene og lyde Ham.’",
        "28": "Dette er slutten på budskapet. Jeg, Daniel, ble svært redd av disse tankene, og jeg ble fordreid i ansiktet. Men jeg bevarte ordet i mitt hjerte.»"
    },
    "8": {
        "1": "I det tredje året av kong Belsasars regjeringstid viste det seg et syn for meg, Daniel. Det kom etter det som viste seg for meg den første gangen.",
        "2": "Jeg så i synet, og mens jeg så, skjedde det at jeg var i borgen Susa, som er i provinsen Elam. I synet så jeg at jeg var ved elven Ulai.",
        "3": "Da løftet jeg blikket, og se, ved siden av elven sto det en vær med to horn. De to hornene var lange. Men det ene var lengre enn det andre, og det lengste steg sist opp.",
        "4": "Jeg så at væren stanget mot vest, nord og sør, så ikke noe dyr kunne stå imot ham. Det var heller ingen som kunne utfri fra hans hånd, men han gjorde det han selv ville, og ble mektig.",
        "5": "Mens jeg tenkte på dette, kom det plutselig en geitebukk fra vest. Den for over hele jorden uten å berøre jorden. Bukken hadde et veldig horn mellom øynene.",
        "6": "Så kom han bort til væren med de to hornene, den væren jeg hadde sett stå ved siden av elven. Bukken sprang mot ham med harmdirrende kraft.",
        "7": "Jeg så at han nærmet seg væren. Han ble drevet av raseri, slo til mot væren og brøt av de to hornene hans. Væren hadde ikke kraft til å stå imot. Bukken kastet ham ned på jorden og trampet på ham. Det var ingen som kunne utfri væren fra hans overmakt.",
        "8": "Geitebukken ble svært mektig. Men da han var blitt sterk, ble det store hornet brukket av. I stedet kom det opp fire veldige horn som vendte seg mot himmelens fire vinder.",
        "9": "Ut fra ett av dem kom det et lite horn som vokste seg umåtelig stort mot sør, mot øst og mot Det herlige landet.",
        "10": "Det vokste helt opp til himmelens hærskare. Det kastet noen av hærskaren og noen av stjernene ned på jorden og trampet på dem.",
        "11": "Han opphøyet seg til og med så høyt som hærskarens Fyrste. Ved ham ble det stadige offeret tatt bort. Stedet for hans helligdom ble styrtet ned.",
        "12": "På grunn av synden ble en hærskare overgitt sammen med det stadige offeret. Han kastet sannheten ned til jorden. I alt det han gjorde, hadde han framgang.",
        "13": "Da hørte jeg en som var hellig, tale. En annen som var hellig, sa til ham som talte: «Hvor lenge gjelder synet om det stadige offeret og den ødeleggende overtredelsen, der både helligdommen og hærskaren overgis til å trampes ned?»",
        "14": "Han sa til meg: «I 2300 kvelder og morgener. Da skal helligdommen igjen bli rettferdiggjort.»",
        "15": "Da jeg, Daniel, hadde sett synet og gransket det for å forstå det, se, da sto det plutselig foran meg en som lignet en mann.",
        "16": "Jeg hørte en menneskerøst fra Ulai. Han ropte og sa: «Gabriel, la ham forstå synet!»",
        "17": "Han kom like ved der jeg sto, og da han kom dit, ble jeg skremt og falt på mitt ansikt. Men han sa til meg: «Du må forstå, menneskesønn, at synet viser til endetiden.»",
        "18": "Mens han talte med meg, lå jeg i dyp søvn med ansiktet mot jorden. Men han rørte ved meg og reiste meg opp så jeg sto.",
        "19": "Han sa: «Se, jeg gjør kjent for deg hva som skal skje i den siste vredens tid. For det viser til den fastsatte endens tid.",
        "20": "Væren du så, som har de to hornene, er kongene i Media og Persia.",
        "21": "Den raggete geitebukken er Grekenlands konge. Det store hornet mellom øynene på den er den første kongen.",
        "22": "Når dette ble brukket av og fire andre sto opp i stedet, betyr det at fire riker skal oppstå fra dette folkeslaget, men ikke ha den samme makten.",
        "23": "I den siste tiden av deres riker, når overtrederne har nådd sitt fulle mål, skal det stå fram en konge med et hardt ansikt, som er dyktig i bedrag.",
        "24": "Han skal få stor makt, men ikke ved egen makt. Han skal fare fram med forunderlig ødeleggelse, og han skal ha framgang i det han gjør. Han skal ødelegge mektige og de helliges folk.",
        "25": "Ved sin list skal han få svik til å lykkes under sitt styre. Han skal opphøye seg i sitt hjerte. Han skal ødelegge mange i deres trygghet. Han skal til og med reise seg mot fyrstenes Fyrste. Men han skal bli knust uten hjelp av menneskehånd.",
        "26": "Synet om kvelden og morgenen, det som ble fortalt, er sant! Sett segl for synet, for det viser til mange dager som kommer.»",
        "27": "Jeg, Daniel, ble syk i dagevis. Deretter sto jeg opp og tok meg av kongens gjøremål. Jeg var rystet på grunn av synet, men det var ingen som forsto det."
    },
    "9": {
        "1": "Det var i det første regjeringsåret til Dareios’, Ahasverus’ sønn, han som var av medernes slekt og som var gjort til konge over kaldeernes kongerike.",
        "2": "I det første året av hans regjeringstid forsto jeg, Daniel, ved hjelp av bøkene, tallet på hvor mange år som det ifølge Herrens Ord til Jeremia skulle gå etter at Jerusalem ble lagt i ruiner. Det var 70 år.",
        "3": "Da vendte jeg ansiktet mot Herren Gud for å søke Ham i faste med bønnerop og bønn om nåde. Jeg var kledd i sekkestrie og aske.",
        "4": "Jeg ba til Herren min Gud og bekjente og sa: «Å Herre, Du store og fryktinngytende Gud, som holder pakten og bevarer miskunnheten mot dem som elsker Deg, og mot dem som holder Dine bud,",
        "5": "vi har syndet og gjort ondt, vi har vært ugudelige og gjort opprør, vi har veket av fra Dine bud og Dine dommer.",
        "6": "Vi har ikke hørt på Dine tjenere, profetene. De talte i Ditt navn til våre konger og fyrster, til våre fedre og alt folket i landet.",
        "7": "Deg, Herre, tilhører rettferdigheten, men oss tilhører vårt ansikts skam. Slik er det på denne dag med oss, Judas menn og de som bor i Jerusalem og hele Israel, både de som er nær og de som er langt borte i alle de landene Du har drevet dem bort til, på grunn av den troløshet de har vist mot Deg.",
        "8": "Å Herre, oss tilhører vårt ansikts skam, både våre konger, fyrster og våre fedre, fordi vi har syndet mot Deg.",
        "9": "Barmhjertigheten og tilgivelsen tilhører Herren vår Gud. For vi gjorde opprør mot Ham.",
        "10": "Vi hørte ikke på Herren vår Guds røst, så vi vandret etter Hans lover, dem Han ga oss ved sine tjenere, profetene.",
        "11": "Ja, hele Israel har overtrådt Din lov, og de har veket av så de ikke hørte på Din røst. Derfor er forbannelsen og eden som er nedskrevet i loven til Moses, Guds tjener, blitt utøst over oss, fordi vi har syndet mot Ham.",
        "12": "Han har stadfestet sine ord som Han talte mot oss og våre dommere som dømte oss, ved å føre denne store ulykken over oss. For overalt under himmelen har det aldri blitt gjort noe slikt som det er gjort i Jerusalem.",
        "13": "Etter det som er skrevet i loven til Moses, er hele denne ulykken kommet over oss. Likevel kom vi ikke fram med vår bønn for Herren vår Guds ansikt, og vi vendte ikke om fra våre misgjerninger så vi kunne forstå Din sannhet.",
        "14": "Derfor hadde Herren ulykken stadig for øye og førte den over oss. For Herren vår Gud er rettferdig i alle de gjerningene Han gjør. Men vi hørte ikke på Hans røst.",
        "15": "Og nå, Herre vår Gud, Du som førte Ditt folk ut av landet Egypt med mektig hånd og gjorde Deg et navn slik det er i dag, vi har syndet, vi har vært ugudelige.",
        "16": "Herre, for all Din rettferdighets skyld: La Din vrede og Din harme vende bort fra Din by Jerusalem, Ditt hellige berg. For på grunn av våre synder og våre fedres misgjerninger er Jerusalem og Ditt folk blitt til hån for alle rundt omkring oss.",
        "17": "Derfor, vår Gud, hør nå Din tjeners bønnerop og hans bønner om nåde. La Ditt ansikt lyse over Din ødelagte helligdom, for Herrens skyld!",
        "18": "Min Gud, bøy Ditt øre og hør! Åpne Dine øyne og se hvordan vi er ødelagt, og byen som er kalt med Ditt navn. For det er ikke på grunn av vår egen rettferdighet vi kommer med våre bønner om nåde for Ditt ansikt, men på grunn av Din store barmhjertighet.",
        "19": "Herre, hør! Herre, tilgi! Herre, hør og grip inn! Vær ikke sen for Din egen skyld, Du min Gud, for Din by og Ditt folk er kalt med Ditt navn.»",
        "20": "Mens jeg ennå talte, ba og bekjente min synd og mitt folk Israels synd og bar fram min bønn om nåde for Herren min Guds ansikt, for min Guds hellige berg,",
        "21": "ja, mens jeg ennå talte i bønnen, se, da kom den mannen, Gabriel, ham jeg hadde sett i synet i begynnelsen. Han fløy raskt og rørte ved meg. Det var ved tiden for kveldsofferet.",
        "22": "Han lærte meg, talte med meg og sa: «Daniel, jeg har nå kommet for å lære deg å forstå.",
        "23": "Da du begynte med dine bønner om nåde, gikk det ut et ord, og jeg har kommet for å forklare det for deg, for du er høyt elsket. Legg merke til ordet og forstå synet:",
        "24": "70 uker er fastsatt for ditt folk og for din hellige by til å innelukke overtredelsen, til å gjøre slutt på syndene, til å gjøre soning for misgjerning, til å føre fram evig rettferdighet, til å besegle syn og profet og til å salve Det Aller Helligste.",
        "25": "Derfor skal du vite og forstå at fra ordet om å gjenreise og bygge opp igjen Jerusalem går ut, inntil Messias, Fyrsten, kommer, skal det være sju uker og 62 uker. Gaten og vollgraven skal bli bygd igjen, men i tider med trengsel.",
        "26": "Etter de 62 ukene skal Messias bli utryddet. Ingenting skal Han ha. Folket til en kommende fyrste skal ødelegge byen og helligdommen. Slutten på det skal komme med en flom. Inntil enden skal det være krig, ødeleggelser er fast bestemt.",
        "27": "I én uke skal han stadfeste en pakt med de mange. Midt i uken gjør han slutt på slaktoffer og grødeoffer. På avskyelighetens vinge skal det komme en som ødelegger. Det skal vare inntil den fastsatte enden skal bli utøst over den som ødelegger.»"
    },
    "10": {
        "1": "I det tredje regjeringsåret til Kyros, Persias konge, ble et ord åpenbart for Daniel, han som var kalt Beltsasar. Ordet er sant, og det taler om en stor krig. Han forsto ordet, og han fikk forstand på synet.",
        "2": "I de dagene sørget jeg, Daniel, i tre hele uker.",
        "3": "Jeg spiste ikke godt brød, verken kjøtt eller vin kom i min munn. Jeg salvet meg heller ikke før tre hele uker var gått.",
        "4": "På den tjuefjerde dagen i den første måneden, mens jeg var ved bredden av den store elven, Hiddekel,",
        "5": "løftet jeg blikket, og se, der sto det en mann kledd i linklær. Han hadde et gullbelte fra Ufas spent rundt livet.",
        "6": "Kroppen hans var som beryll, ansiktet hans lyste som lyn, øynene hans som flammende fakler, armene og beina så ut som blankpusset bronse, og lyden av ordene hans lik lyden av en folkeskare.",
        "7": "Bare jeg, Daniel, så synet. De mennene som var sammen med meg, så ikke synet. Men det falt stor frykt over dem, så de flyktet av sted for å gjemme seg.",
        "8": "Derfor ble jeg alene igjen. Da jeg så dette store synet, hadde jeg ingen styrke igjen. Jeg ble likblek og kraftløs.",
        "9": "Men jeg hørte lyden av hans ord. Mens jeg hørte lyden, lå jeg på mitt ansikt i dyp søvn, med ansiktet mot jorden.",
        "10": "Se, en hånd rørte ved meg. Den fikk meg skjelvende opp på mine knær og håndflater.",
        "11": "Han sa til meg: «Daniel, du høyt elskede mann, legg vinn på å forstå ordene jeg taler til deg. Stå opp, for jeg er sendt til deg.» Mens han talte dette ordet til meg, reiste jeg meg skjelvende opp.",
        "12": "Så sa han: «Frykt ikke, Daniel, for fra den første dagen du overga ditt hjerte til å forstå og til å ydmyke deg for din Guds ansikt, er dine ord blitt hørt. Jeg har kommet på grunn av dine ord.",
        "13": "Men fyrsten over Persias kongerike sto meg imot i 21 dager. Men se, Mikael, en av de fremste fyrstene, kom for å hjelpe meg, for jeg var blitt igjen der alene med Persias konger.",
        "14": "Jeg har kommet for å la deg forstå det som skal hende med ditt folk i de siste dager, for synet peker mot dager som ennå skal komme.»",
        "15": "Da han hadde sagt disse ordene til meg, vendte jeg ansiktet mot jorden og ble målløs.",
        "16": "Se, en som lignet menneskenes barn, rørte ved leppene mine. Da åpnet jeg munnen og talte, og jeg sa til ham som sto foran meg: «Min herre, på grunn av synet har smerten overveldet meg, og jeg har ingen styrke igjen.",
        "17": "For hvordan kan en som jeg, min herres tjener, tale med en som deg, min herre? Og jeg, i meg er det ingen styrke igjen, og det er heller ingen livsånde igjen i meg.»",
        "18": "Han som lignet et menneske, rørte igjen ved meg og styrket meg. Han sa: «Frykt ikke, du høyt elskede mann! Fred være med deg! Vær sterk, ja, vær bare sterk!» Da han talte til meg, ble jeg styrket og sa: «Tal, min herre, for du har styrket meg.»",
        "19": "Da sa han: «Vet du hvorfor jeg har kommet til deg? Nå må jeg vende tilbake for å stride mot Persias fyrste. Når jeg har dratt ut, skal sannelig fyrsten over Grekenland komme.",
        "20": "Men jeg skal fortelle deg hva som er nedskrevet i Sannhetens Bok. Det er ikke én som stiller seg opp for å styrke meg mot disse, foruten Mikael, deres fyrste."
    },
    "11": {
        "1": "I det første regjeringsåret til mederen Dareios sto jeg fram – ja, jeg – for å hjelpe og verne ham.",
        "2": "Nå skal jeg fortelle deg sannheten: Se, i Persia skal det stå fram tre konger til, og den fjerde skal være langt rikere enn de andre. Ved sin styrke og rikdom skal han egge opp alle mot Grekenlands kongerike.",
        "3": "Så skal en mektig konge stå fram. Han skal herske med stort herredømme og gjøre som han selv vil.",
        "4": "Når han har stått fram, skal hans rike bryte sammen og bli delt mot himmelens fire vinder. Men det skal ikke gå over til hans egne etterkommere, og herredømmet skal ikke vare slik som da han hersket. For hans rike skal rykkes opp, og det skal gå til andre enn disse.",
        "5": "Kongen fra Sør skal bli sterk. Også en av hans fyrster skal bli sterk. Fyrsten skal få større herredømme enn ham. Hans herredømme skal være stort.",
        "6": "Etter noen år skal de slutte seg sammen, for en datter av kongen i Sør skal komme til kongen i Nord for å inngå en avtale. Men hun skal ikke få beholde den makten hennes myndighet gir, og hans myndighet skal heller ikke bli stående. Men hun skal overgis sammen med dem som tok henne med dit, sammen med ham som ble far til henne, og sammen med ham som styrket henne på den tiden.",
        "7": "Men av et skudd fra hennes røtter skal det stå fram en i hans sted. Han skal komme ut mot hæren, gå inn i festningen til kongen i Nord, og han skal gå til angrep på dem og seire.",
        "8": "Han skal også føre bort deres avguder, deres støpte bilder og kostbare kar av sølv og gull til Egypt. Så skal han holde seg borte fra kongen i Nord i noen år.",
        "9": "Han skal komme mot kongeriket til kongen i Sør, men han skal vende tilbake til sitt eget land igjen.",
        "10": "Men hans sønner skal egge opp strid og samle meget store hærstyrker. Han skal sannelig komme og skylle over det som en flom og så dra gjennom. Igjen skal han gå til strid helt fram til festningen hans.",
        "11": "Kongen i Sør skal bli drevet av raseri og dra ut og stride mot ham, mot kongen i Nord. Han skal mønstre en stor hær. Men hæren skal overgis i hans hånd.",
        "12": "Når han har overvunnet hæren, skal hans hjerte bli hovmodig. Han skal felle titusener, men han skal likevel ikke bli mektig.",
        "13": "For kongen i Nord skal vende tilbake og mønstre en hær som er større enn den første. Når årene kommer, som hører til tidenes ende, skal han sannelig dra ut med en stor hær og mye utstyr.",
        "14": "I de tider skal mange reise seg mot kongen i Sør. Også voldsmennene i ditt eget folk skal opphøye seg til å oppfylle synet. Men de skal falle.",
        "15": "Så skal kongen i Nord komme og kaste opp en voll og innta en befestet by. Styrkene fra Sør skal ikke holde stand. Selv ikke hans utvalgte folk skal ha styrke til å holde stand.",
        "16": "Men han som kommer imot ham, skal gjøre som han selv vil, og ingen skal holde stand for ham. Han skal stå i Det herlige landet med ødeleggelse i sin hånd.",
        "17": "Han skal sette seg fore å komme inn med styrken av hele sitt rike, men han vil gjøre rettferdige avtaler om forlik med ham. Han skal la ham få en kvinne så hun kan ødelegge det. Men hun skal ikke holde stand eller være til hjelp for ham.",
        "18": "Etter dette skal han vende ansiktet mot de fjerne kyster, og han skal innta mange. Men en hærfører skal gjøre slutt på spotten hans. Han skal la spotten vende tilbake mot ham.",
        "19": "Deretter skal han vende ansiktet mot festningene i sitt eget land. Men han skal snuble og falle og ikke være å finne mer.",
        "20": "I hans sted skal det stå fram en som sender en skatteinnkrever etter rikdommen i riket. Men etter noen få dager blir han knust, men ikke på grunn av vrede eller strid.",
        "21": "I hans sted skal det stå fram en som er foraktet. De skal ikke gi ham kongedømmets ære. Men han skal komme forsiktig og tilrive seg riket ved list.",
        "22": "Foran ham skal hærer bli skylt over som av en flom og bli knust. Det samme skal skje med paktens fyrste.",
        "23": "Etter at forbundet er inngått med ham, skal han fare svikefullt fram. For han skal reise seg og være sterk med et lite folkeslag.",
        "24": "Han skal komme forsiktig inn, til og med inn i de rikeste provinsene. Han skal gjøre slikt som hans fedre ikke har gjort, og heller ikke hans fedres fedre. Han skal spre bytte, rov og rikdommer blant dem. Han skal legge onde planer mot festningene, men bare for en tid.",
        "25": "Med en stor hær skal han reise sin makt og sitt hjerte mot kongen i Sør. Men kongen i Sør skal også gå til strid med en stor og meget mektig hær. Men han skal ikke holde stand, for de skal legge onde planer mot ham.",
        "26": "Ja, de som spiser av hans retter, skal knuse ham. Hans hær skal bli feid bort, og mange skal bli liggende slagne.",
        "27": "Begge disse kongene vender sitt hjerte til å gjøre ondt, og de taler løgn ved samme bord. Men det skal ikke lykkes, for enden skal først komme til den fastsatte tid.",
        "28": "Når han vender tilbake til sitt land med stor rikdom, skal hans hjerte sette seg opp imot den hellige pakten. Han skal utføre det og vende tilbake til sitt eget land.",
        "29": "Til fastsatt tid skal han vende tilbake og komme mot Sør. Men utfallet skal ikke være som den første gangen.",
        "30": "For skip fra Kittim skal angripe ham. Derfor skal han miste motet, vende tilbake og gå fram i sinne mot den hellige pakt. Han skal vende tilbake og legge merke til dem som svikter den hellige pakt.",
        "31": "Styrker skal mønstres av ham, og de skal vanhellige helligdommens festning. Så skal de avskaffe det stadige offer, og der skal de sette opp ødeleggelsens avskyelighet.",
        "32": "Dem som forbryter seg mot pakten, skal han gjøre urene med smiger. Men det folket som kjenner sin Gud, skal være sterkt og utføre sin gjerning.",
        "33": "De kloke blant folket skal undervise de mange. Men de skal falle ved sverd og ved ild, ved fangenskap og plyndring i dagevis.",
        "34": "Mens de holder på å falle, skal de få litt hjelp. Men mange skal hykle at de slår seg sammen med dem.",
        "35": "Noen av de kloke vil falle, for at de skal lutres, renses og gjøres hvite til endetiden. For ennå er ikke den fastsatte tid kommet.",
        "36": "Kongen skal gjøre som han selv vil. Han skal opphøye seg og gjøre seg selv større enn enhver gud. Han skal tale forunderlige ord mot gudenes Gud og ha framgang inntil vreden er fullført. For det som er fast bestemt, skal bli gjort.",
        "37": "Han bryr seg ikke om den Gud hans fedre tjente, og han bryr seg heller ikke om kvinners lengsel eller noen annen gud. For han skal gjøre seg selv større enn dem alle.",
        "38": "I stedet skal han ære en festningenes gud, en gud som hans fedre ikke kjente. Han skal ære den med gull og sølv, med edelsteiner og fine ting.",
        "39": "Slik skal han gå fram mot de sterkeste festninger med en fremmed gud. Den som vedkjenner seg ham, gir han stor ære. Han skal la dem herske over mange, og landet skal fordeles for vinnings skyld.",
        "40": "Men i endetiden skal kongen i Sør gå til krig mot ham. Kongen i Nord skal storme imot ham med vogner, hestfolk og mange skip. Han skal komme inn i landene, skylle over dem som en flom og dra gjennom.",
        "41": "Han skal også komme inn i Det herlige landet. Mange skal falle, men disse skal slippe unna hans hånd: Edom, Moab og de fremste av Ammons barn.",
        "42": "Han skal rekke ut sin hånd mot landene, og landet Egypt skal ikke slippe unna.",
        "43": "Han skal få makt over de skjulte skattene av gull og sølv og over alle rikdommene i Egypt. Libyerne og kusjittene skal følge i hans fotspor.",
        "44": "Men meldinger fra Øst og fra Nord skal skremme ham. Derfor skal han dra ut i stor harme for å utrydde og ødelegge mange fullstendig.",
        "45": "Han skal slå opp sine slottstelt mellom havet og det herlige hellige berget. Likevel skal han komme til sin ende, og ingen hjelper ham."
    },
    "12": {
        "1": "På den tid skal Mikael stå fram, den store fyrste som står vakt over ditt folks barn. Det skal bli en trengselstid som det aldri har vært fra noe folkeslag ble til, og helt til den tiden. Men på den tid skal ditt folk bli utfridd, hver den som blir funnet innskrevet i boken.",
        "2": "Mange som sover i jordens støv, skal våkne, noen til evig liv, noen til skam og evig avsky.",
        "3": "De kloke skal skinne som hvelvingens glans. De som har ført de mange til rettferdighet, skal være lik stjernene for evig og alltid.",
        "4": "Men du, Daniel, gjem disse ordene og sett segl for boken inntil endens tid. Mange skal fare omkring, og kunnskapen skal øke.»",
        "5": "Da så jeg, Daniel, og se, der sto to andre, en på denne elvebredden og en på den andre elvebredden.",
        "6": "En sa til den mannen som var kledd i linklær og som var over vannet i elven: «Hvor lenge er det til enden av disse underne?»",
        "7": "Da hørte jeg mannen som var kledd i linklær, han som var over vannet i elven. Han løftet høyre og venstre hånd opp mot himmelen og sverget ved Ham som lever evig, at det skal være om én tid, tider og en halv tid. Når det hellige folkets makt er blitt fullstendig knust, skal alt dette bli fullendt.",
        "8": "Jeg hørte, men jeg forsto ikke. Så sa jeg: «Min herre, hva blir avslutningen på dette?»",
        "9": "Han sa: «Gå nå, Daniel, for ordene skal være skjult og forseglet inntil endens tid.",
        "10": "Mange skal bli renset, gjort hvite og lutres, men de ugudelige skal fortsette å gjøre ugudelighet. Ingen av de ugudelige skal forstå, men de kloke skal forstå.",
        "11": "Fra den tiden da det stadige offer blir avskaffet og ødeleggelsens avskyelighet settes opp, skal det være 1290 dager.",
        "12": "Salig er den som venter og når fram til de 1335 dagene.",
        "13": "Men du, gå nå mot enden! For du skal hvile og oppstå til din arvedel ved dagenes ende.»"
    }
}