{
    "1": {
        "1": "Dette er Herrens Ord som kom til Sefanja, sønn av Kusji, sønn av Gedalja, sønn av Amarja, sønn av Hiskia, i de dager da Josjias, Amons sønn, var konge av Juda.",
        "2": "«Jeg skal fullstendig rydde bort alt fra jordens overflate », sier Herren.",
        "3": "«Jeg skal rydde bort mennesker og dyr. Jeg skal rydde bort fuglene under himmelen, fisken i havet og alle anstøtsteiner sammen med de ugudelige. Jeg skal utrydde menneskene fra jordoverflaten », sier Herren.",
        "4": "«Jeg skal rekke ut Min hånd mot Juda og mot alle dem som bor i Jerusalem. Den resten som er igjen av Ba’al, skal Jeg utrydde fra dette sted. Jeg skal utslette avgudsprestene og prestenes navn.",
        "5": "Jeg utrydder dem som tilber himmelens hærskare på hustakene, dem som tilber og sverger ved Herren, men som også sverger ved Milkom.",
        "6": "Jeg utrydder dem som har vendt seg bort så de ikke følger Herren, og verken har søkt Herren eller spurt etter Ham.»",
        "7": "Vær stille for Herren Guds ansikt, for Herrens dag er nær. For Herren har gjort i stand et slaktoffer, Han har innviet sine gjester.",
        "8": "«På Herrens slaktofferdag skal det skje: Jeg skal straffe fyrstene og kongens barn og alle dem som er kledd i utenlandske klær.",
        "9": "På den dagen skal Jeg straffe alle dem som hopper over dørterskelen, dem som fyller sin Herres hus med vold og svik.",
        "10": "På den dagen skal det skje», sier Herren, «at det lyder et klagerop fra Fiskeporten, klage fra Den andre bydelen, og et kraftig brak fra haugene.",
        "11": "Klag, dere som bor i Morteren, for hele handelsfolket blir ødelagt. Alle som handler med penger, blir utryddet.",
        "12": "På den tiden skal det skje: Jeg skal gjennomsøke Jerusalem med lamper og straffe de selvtilfredse menn, de som sier i sitt hjerte: ‘Herren gjør verken godt eller ondt.’",
        "13": "Derfor skal deres rikdom bli til bytte og husene deres legges øde. De skal bygge hus, men ikke bo i dem. De skal plante vingårder, men ikke drikke vin fra dem.»",
        "14": "Herrens dag er nær, den store, er nær og framskyndes raskt. Hør lyden av Herrens dag! Der roper den mektige bittert.",
        "15": "Den dagen er en vredens dag, en dag med trengsel og nød, en dag med ruin og ødeleggelse, en dag med mulm og mørke, en dag med skyer og tett mørke,",
        "16": "en dag med basun og krigsrop mot de befestede byer og de høye tårn.",
        "17": "Jeg skal føre trengsel over menneskene, og de skal gå som blinde, fordi de har syndet mot Herren. Deres blod skal bli utøst som støv og deres kjøtt som avfall.",
        "18": "Verken deres sølv eller deres gull kan utfri dem på Herrens vredes dag. Men hele jorden skal bli fortært av Hans nidkjærhets ild. For Han skal la en brå ende komme over alle dem som bor på jorden."
    },
    "2": {
        "1": "Samle dere, ja kom, du skamløse folkeslag,",
        "2": "før rådslutningen blir fullbyrdet – den dagen kommer farende som agner – før Herrens brennende vrede kommer over dere, før Herrens vredes dag kommer over dere!",
        "3": "Søk Herren, alle dere ydmyke på jorden, dere som følger Hans bud. Søk rettferdighet, og ydmykhet. Kanskje dere kan bli skjult på Herrens vredesdag.",
        "4": "For Gaza skal bli forlatt og Asjkalon lagt øde. Ved høylys dag skal folket i Asjdod fordrives, og Ekron skal rykkes opp.",
        "5": "Ve dere kretere som bor ved kysten! Herrens Ord er imot dere, Kanaan, filisternes land: «Jeg skal utrydde deg, så det ikke skal bo noen der.»",
        "6": "Kysten skal bli til beitemarker med huler for gjeterne og innhegninger for småfeet.",
        "7": "Kysten skal være for resten av Judas hus. Der skal de røkte flokkene. I Asjkalons hus skal de legge seg til hvile om kvelden. For Herren deres Gud skal se til dem og føre deres bortførte fanger tilbake.",
        "8": "«Jeg har hørt spotten fra Moab og hånsord fra Ammons barn, hvordan de har spottet Mitt folk og hvordan de skrøt ved deres grense.",
        "9": "Derfor, så sant Jeg lever», sier Hærskarenes Herre, Israels Gud, «skal det sannelig gå Moab som med Sodoma, og med Ammons barn som med Gomorra. De skal dekkes med ugress og saltdammer og bli en ødemark for evig. Resten av Mitt folk skal plyndre dem, og de som blir igjen av Mitt folk, skal få dem som arv.»",
        "10": "Dette skal de få som gjengjeld for sin stolthet, fordi de hånte og skrøt mot Hærskarenes Herres folk.",
        "11": "Herren skal vise seg fryktinngytende for dem, for Han skal gjøre alle gudene på jorden til intet. De skal tilbe Ham, hver enkelt fra sitt sted, ja, fra alle folkeslagenes fjerne kyster.",
        "12": "«Dere kusjitter også, dere skal drepes av Mitt sverd.»",
        "13": "Han skal rekke ut sin hånd mot Nord, utrydde Assur og gjøre Ninive til et øde sted, like tørt som ørkenen.",
        "14": "Flokkene av buskap skal legge seg til hvile midt i henne, alle dyrene i landet. Både pelikan og pinnsvin skal holde til på hennes søylehoder. En syngende røst høres gjennom vinduet. Ødeleggelse ligger over dørterskelen, for sederverket er revet av.",
        "15": "Dette er den jublende byen, som bodde trygt og som sa i sitt hjerte: «Her er jeg, og det er ingen ved siden av meg.» Se, hvor hun er blitt lagt øde, til et sted hvor ville dyr legger seg til hvile. Hver den som går forbi, skal fnyse hånlig av henne og vifte med hånden."
    },
    "3": {
        "1": "Ve henne som er så opprørsk og uren, undertrykkelsens by!",
        "2": "Hun har ikke hørt på Røsten, hun tok ikke imot rettledning. Hun har ikke stolt på Herren, hun har ikke holdt seg nær til sin Gud.",
        "3": "Hennes ledere er som brølende løver. Hennes dommere er lik ulver om kvelden. De lar ikke et bein bli igjen til morgenen.",
        "4": "Hennes profeter er tøylesløse, menn som går troløst fram. Hennes prester har vanhelliget helligdommen, de har øvd vold mot loven.",
        "5": "Herren er Den rettferdige i hennes midte, Han gjør ikke urett. Hver morgen fører Han sin rette dom fram i lyset. Den skal aldri svikte, men den urettferdige kjenner ingen skam.",
        "6": "«Jeg har utryddet folkeslag, deres festninger er lagt i ruiner. Jeg har gjort deres gater folketomme, så ingen går i dem. Deres byer er lagt øde. Det er ingen der, ingen bor der.",
        "7": "Jeg sa: ‘Om du bare vil frykte Meg, om du vil ta imot rettledning’, så hennes bosted ikke må utryddes, slik Jeg hadde fastsatt for henne. Men de sto tidlig opp og var fordervet i alle sine gjerninger.",
        "8": "Derfor, vent på Meg», sier Herren, «til den dag Jeg reiser Meg for å ta bytte. Min dom er å samle folkeslag, å kalle sammen kongeriker, for å utøse Min harme over dem, all Min brennende vrede. For hele jorden skal fortæres ved Min nidkjærhets ild.",
        "9": "For da skal Jeg gjøre folkenes lepper nye, så de blir rene, så alle påkaller Herrens navn og tjener Ham som én mann.",
        "10": "Fra områdene bortenfor Kusjs elver skal Mine tilbedere, Mine atspredte, komme med offergave til Meg.",
        "11": "På den dagen skal du ikke mer bli til skamme over noen av dine gjerninger, de som var overtredelser mot Meg. For da skal Jeg ta bort fra deg dem som jubler over din stolthet, og du skal ikke lenger være hovmodig på Mitt hellige berg.",
        "12": "Jeg lar det bli igjen hos deg et ydmykt og saktmodig folk, og de skal ta sin tilflukt til Herrens navn.",
        "13": "Israels rest skal ikke gjøre noen urett, og de skal ikke tale løgn. Det skal ikke finnes noen svikefull tunge i deres munn. For de skal finne føde og legge seg til hvile, og ingen skal skremme dem.",
        "14": "Bryt ut i jubel, Sions datter! Rop av fryd, Israel! Vær glad og fryd deg av et helt hjerte, Jerusalems datter!",
        "15": "Herren har tatt bort dine straffedommer, Han har drevet ut din fiende. Israels Konge, Herren, er i din midte. Du skal ikke se noen ulykke igjen.",
        "16": "På den dagen skal det sies til Jerusalem: «Frykt ikke! Sion, la ikke dine hender synke i avmakt!",
        "17": "Herren din Gud er hos deg, Han er Den Mektige som frelser. Han fryder seg over deg med glede. I sin kjærlighet gir Han deg hvile, Han fryder seg over deg med jubel.",
        "18": "Jeg skal samle dem som sørger over de fastsatte høytidene, de som er fra deg. For dem er vanæren over henne en byrde.",
        "19": "Se, på den tiden skal Jeg ramme alle dem som undertrykte deg. Jeg skal frelse henne som var halt, og samle henne som var bortdrevet. Jeg skal la dem få godt navn og rykte over hele jorden, der de ble gjort til skamme.",
        "20": "På den tiden skal Jeg føre dere tilbake, på den tiden samler Jeg dere. For Jeg skal gi dere godt navn og rykte blant alle folkene på jorden når Jeg fører deres bortførte fanger tilbake foran øynene på dere», sier Herren."
    }
}