{
    "1": {
        "1": "Paulus, Jesu Kristi apostel ved Guds vilje, til de hellige som er i Efesos, de troende i Kristus Jesus:",
        "2": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus!",
        "3": "Lovet være vår Herre Jesu Kristi Gud og Far! Han har velsignet oss med all åndelig velsignelse i den himmelske verden i Kristus,",
        "4": "slik Han utvalgte oss i Ham før verdens grunnvoll ble lagt, for at vi skulle være hellige og ulastelige for Ham i kjærlighet.",
        "5": "Ved Jesus Kristus har Han forutbestemt oss til barnekår hos seg, etter sin viljes gode velbehag,",
        "6": "til pris for sin nådes herlighet. Ved den tok Han oss til nåde i Den Elskede.",
        "7": "I Ham har vi forløsningen ved Hans blod, tilgivelse for overtredelsene, etter Hans nådes rikdom.",
        "8": "Denne nåde lot Han tilfalle oss i rikt mål med all visdom og innsikt,",
        "9": "etter at Han hadde gjort sin viljes mysterium kjent for oss, etter sitt gode velbehag som Han hadde bestemt hos seg selv,",
        "10": "om en husholdning som hører tidenes fylde til; å sammenfatte alt til ett i Kristus, både det som er i Himlene, og det som er på jorden – i Ham.",
        "11": "I Ham har vi også fått en arv, ved at vi ble forutbestemt til det etter Hans bestemte hensikt, Han som utfører alle ting etter sin viljes plan,",
        "12": "for at vi som tidligere hadde satt vårt håp til Kristus, skulle være til lov og pris for Hans herlighet.",
        "13": "I Ham ble også dere, etter at dere fikk høre sannhetens ord, det som er evangeliet om deres frelse – i Ham ble også dere, da dere kom til tro, beseglet med Den Hellige Ånd, løftets Ånd,",
        "14": "som er pantet på vår arv inntil forløsningen av eiendomsfolket, til pris for Hans herlighet.",
        "15": "Etter at jeg fikk høre om deres tro på Herren Jesus og om deres kjærlighet til alle de hellige,",
        "16": "holder heller ikke jeg opp med å takke for dere og å nevne dere i mine bønner.",
        "17": "Jeg ber om at vår Herre Jesu Kristi Gud, herlighetens Far, må gi dere visdoms og åpenbarings Ånd så dere kan lære Ham å kjenne,",
        "18": "og at deres forstands øyne blir opplyst, så dere kan forstå hvilket håp dere fikk ved Hans kall og hvor rik på herlighet Hans arv er blant de hellige,",
        "19": "og forstå hvor overveldende stor Hans kraft er for oss som tror, etter virkningen av Hans mektige kraft.",
        "20": "Det var den Han lot virke i Kristus da Han reiste Ham opp fra de døde og satte Ham ved sin høyre hånd i den himmelske verden,",
        "21": "høyt over all myndighet og makt, kraft og herredømme, og over hvert navn som nevnes, ikke bare i denne tidsalder, men også i den kommende.",
        "22": "Han la alle ting under Hans føtter, og ga Ham til menigheten som hode over alle ting,",
        "23": "menigheten som er Hans kropp, fylden av Ham som fyller alt i alle."
    },
    "2": {
        "1": "Også dere gjorde Han levende, dere som var døde i deres overtredelser og synder,",
        "2": "som dere en gang vandret i, etter tidsånden i denne verden, etter fyrsten over luftens makt, den ånd som nå er virksom i ulydighetens barn.",
        "3": "Før levde også vi i disse menneskelige lyster, og vi gjorde slik lystene og tankene ville. Vi var av naturen vredens barn som de andre.",
        "4": "Men Gud er rik på miskunn. Og på grunn av sin store kjærlighet som Han elsket oss med,",
        "5": "gjorde Han oss levende sammen med Kristus, da vi var døde i overtredelsene. Av nåde er dere frelst.",
        "6": "Han oppreiste oss sammen med Ham og satte oss sammen med Ham i den himmelske verden i Kristus Jesus,",
        "7": "for at Han i de kommende tidsaldre kunne vise sin nådes ufattelige rikdom i godhet mot oss i Kristus Jesus.",
        "8": "For av nåde er dere frelst ved troen, og det er ikke av dere selv, det er Guds gave,",
        "9": "ikke av gjerninger, for at ingen skal rose seg.",
        "10": "For vi er Hans verk, skapt i Kristus Jesus til gode gjerninger, som Gud har gjort ferdige på forhånd, for at vi skulle vandre i dem.",
        "11": "Husk derfor at dere en gang var født som folkeslag, slike som kalles uomskårne av dem som har navn etter den omskjærelse som er gjort på kroppen med hender.",
        "12": "Husk at dere på den tiden var utenfor Kristus, utestengt fra Israels borgerskap og fremmede for løftets pakter. Dere hadde ikke noe håp og var uten Gud i verden.",
        "13": "Men i Kristus Jesus er nå dere som før var langt borte, kommet nær ved Kristi blod.",
        "14": "Han er vår fred, Han som har gjort dem begge til ett, og som brøt ned skilleveggen som sto imellom.",
        "15": "Dette gjorde Han da Han ved sin kropp avskaffet fiendskapet, den lov som kom med bud og forskrifter, for i seg selv å skape ett nytt menneske av de to og på den måten skape fred.",
        "16": "Slik kunne Han også forlike dem begge med Gud i én kropp ved korset og ved det drepe fiendskapet.",
        "17": "Han kom og forkynte evangeliet om fred for dere som var langt borte, og fred for dem som var nær ved.",
        "18": "For ved Ham har vi begge adgang til vår Far i én Ånd.",
        "19": "Derfor er dere ikke lenger fremmede og utlendinger, men medborgere med de hellige, og dere hører til Guds husfolk;",
        "20": "dere er bygd opp på apostlenes og profetenes grunnvoll, og Jesus Kristus selv er Hovedhjørnesteinen.",
        "21": "I Ham blir hele bygningen føyd sammen, og den vokser til et hellig tempel i Herren.",
        "22": "I Ham blir også dere bygd opp sammen med de andre til en bolig for Gud i Ånden."
    },
    "3": {
        "1": "Av denne grunn er jeg, Paulus, Jesu Kristi fange for dere hedninger,",
        "2": "så sant dere har hørt om Guds nådes husholdning, som ble gitt meg for dere,",
        "3": "hvordan Han ved åpenbaring gjorde hemmeligheten kjent for meg, slik jeg ovenfor har skrevet i korthet.",
        "4": "Av det jeg har skrevet, kan dere, når dere leser det, forstå at jeg har innsikt i Kristi hemmelighet.",
        "5": "Dette mysteriet ble ikke gjort kjent for menneskenes barn i tidligere slekter, slik det nå ved Ånden er blitt åpenbart for Hans hellige apostler og profeter,",
        "6": "nemlig at folkeslagene er medarvinger, de hører med til den samme kropp og har del i Hans løfte i Kristus ved evangeliet.",
        "7": "Dette evangelium er jeg blitt tjener for, etter den Guds nådes gave som ble gitt meg ved den mektige virkningen av Hans kraft.",
        "8": "Til meg, den aller minste av alle de hellige, ble denne nåde gitt at jeg skulle forkynne evangeliet om Kristi uransakelige rikdom for folkeslagene",
        "9": "og opplyse alle om hva dette hemmelighetens samfunn er, det som fra evige tider har vært skjult i Gud, som skapte alle ting ved Jesus Kristus.",
        "10": "Hensikten med dette var at Guds mangfoldige visdom nå ved menigheten skulle bli gjort kjent for maktene og myndighetene i himmelrommet.",
        "11": "Dette skjedde etter den evige hensikt som Han nå har fullført i Kristus Jesus, vår Herre.",
        "12": "I Ham har vi frimodighet og tillitsfull adgang ved troen på Ham.",
        "13": "Derfor ber jeg om at dere ikke må miste motet av mine trengsler for dere, det som er deres ære.",
        "14": "Derfor bøyer jeg mine knær for vår Herre Jesu Kristi Far,",
        "15": "– fra Ham som ethvert farsforhold i himlene og på jorden har fått sitt navn",
        "16": "– og jeg ber om at Han vil gi dere å bli styrket med kraft ved sin Ånd i det indre menneske, etter Hans herlighets store rikdom,",
        "17": "det vil si at Kristus får bo i hjertene deres ved troen, idet dere er rotfestet og grunnfestet i kjærlighet,",
        "18": "for at dere skal være i stand til å fatte, sammen med alle de hellige, hvor stor bredden og lengden og dybden og høyden er,",
        "19": "og kjenne Kristi kjærlighet som overgår all kunnskap, for at dere kan bli fylt til hele Guds fylde.",
        "20": "Han som er i stand til å gjøre langt mer enn alt det vi ber om eller forstår, etter den kraft som virker i oss,",
        "21": "Ham tilhører æren i menigheten som er i Kristus Jesus, gjennom alle slekter i evigheters evighet! Amen."
    },
    "4": {
        "1": "Jeg, som er fange i Herren, formaner dere da til å vandre verdig det kall dere ble kalt med,",
        "2": "med all ydmykhet, mildhet og tålmodighet, så dere bærer over med hverandre i kjærlighet,",
        "3": "og legger vinn på å bevare Åndens enhet i fredens bånd!",
        "4": "Det er én kropp og én Ånd, slik dere ble kalt i ett håp ved deres kall,",
        "5": "det er Én Herre, én tro, én dåp,",
        "6": "Én Gud og alles Far, Han som er over alle, gjennom alle og i dere alle.",
        "7": "Til hver og en av oss ble nåden gitt etter det målet Kristi gave gis etter.",
        "8": "Derfor sier Han: «Da Han for opp, tok Han fangenskapet til fange og ga gaver til menneskene.»",
        "9": "Dette: Han for opp, hva betyr det hvis Han ikke og først for ned til jordens lavere deler?",
        "10": "Han som for ned, er også Den samme som for opp over alle himlene, for å fylle alle ting.",
        "11": "Han ga noen til å være apostler, noen til profeter, noen til evangelister, noen til hyrder og lærere,",
        "12": "for at de hellige skulle bli utrustet til tjenestens arbeid, til oppbyggelse av Kristi kropp,",
        "13": "inntil vi alle når fram til troens enhet og kunnskapen om Guds Sønn, til manns modenhet, til det vekstmålet som rommer Kristi fylde,",
        "14": "for at vi ikke lenger skal være som små barn og bli kastet hit og dit og drives omkring av enhver lærdoms vind, ved menneskers knep, ved listige knep i villfarelsens kunster.",
        "15": "Men sannheten tro i kjærlighet skal vi i alle ting vokse opp til Ham som er hodet – Kristus.",
        "16": "Ut fra Ham blir hele kroppen sammenføyd og holdt sammen ved den oppgaven det enkelte ledd har, etter virkningen av den styrke som er gitt hver del. Dette skaper vekst for hele kroppen til dens egen oppbyggelse i kjærlighet.",
        "17": "Dette sier og vitner jeg altså i Herren, at dere ikke lenger skal vandre slik som de andre hedningfolk vandrer, de som lever etter sitt sinns tomhet.",
        "18": "De er blitt formørket i sin forstand og er fremmede for livet i Gud på grunn av uvitenheten som er i dem, ved sitt hjertes forherdelse.",
        "19": "Siden de ikke lenger har skamfølelse, har de gitt seg over til et utsvevende liv og til all slags urenhet med grådighet.",
        "20": "Men dere har ikke lært å kjenne Kristus slik,",
        "21": "så sant dere virkelig har hørt om Ham og er blitt opplært i Ham, slik sannheten er i Jesus,",
        "22": "da må dere avlegge det som tilhører deres tidligere livsførsel, det gamle menneske, det som blir fordervet ved de forførende lyster,",
        "23": "og bli fornyet i deres sinns ånd,",
        "24": "og ikle dere dere det nye menneske, som er skapt etter Gud, ved sannhetens rettferdighet og hellighet.",
        "25": "Legg derfor bort løgnen, og hver av dere skal snakke sant med sin neste, for vi er hverandres lemmer.",
        "26": "Blir dere sinte, så synd ikke! La ikke solen gå ned over deres vrede,",
        "27": "og gi heller ikke djevelen rom!",
        "28": "Den som stjal, skal ikke stjele lenger, men heller arbeide og gjøre det gode med hendene sine, så han kan ha noe å gi til dem som trenger hjelp.",
        "29": "La ikke et eneste råttent ord komme ut fra deres munn, men bare ord som tjener til nødvendig oppbyggelse, for at ordene kan gi nåde til dem som hører på.",
        "30": "Gjør ikke Guds Hellige Ånd sorg, Ham dere ble beseglet med til forløsningens dag.",
        "31": "La all bitterhet, vrede, sinne, skrik og ond tale være langt fra dere, sammen med all ondskap.",
        "32": "Vær gode mot hverandre, vær barmhjertige og tilgi hverandre, slik Gud har tilgitt dere i Kristus."
    },
    "5": {
        "1": "Bli derfor Guds etterfølgere, som Hans kjære barn.",
        "2": "Vandre i kjærlighet, slik også Kristus elsket oss og ga seg selv for oss, en offergave og et blodoffer for Gud, som en velbehagelig duft.",
        "3": "Hor og all slags urenhet eller grådighet skal ikke engang nevnes blant dere, slik det sømmer seg for de hellige,",
        "4": "heller ikke skamløshet, tåpelig snakk eller lettsindig, upassende spøk, men heller takkebønn.",
        "5": "For dette vet dere, at ingen som lever i hor, urenhet eller grådighet – han er jo en avgudsdyrker – har arvedel i Kristi og Guds rike.",
        "6": "La ingen forføre dere med tomme ord, for på grunn av disse ting kommer Guds vrede over ulydighetens barn.",
        "7": "Bli derfor ikke delaktige med dem!",
        "8": "Dere var en gang mørke, men nå er dere lys i Herren. Vandre som lysets barn",
        "9": "– for Åndens frukt består i all godhet, rettferdighet og sannhet –",
        "10": "idet dere prøver hva som er til behag for Herren.",
        "11": "Ta ikke del i mørkets ufruktbare gjerninger, men avslør dem heller!",
        "12": "For selv bare det å tale om det de gjør i det skjulte, er en skam.",
        "13": "Alt som blir avslørt av lyset, blir åpenbart, alt det som blir åpenbart, er lys.",
        "14": "Derfor sier Han: «Våkn opp, du som sover, stå opp fra de døde, og Kristus skal lyse for deg.»",
        "15": "Pass derfor nøye på hvordan dere lever, ikke som uvise, men som vise,",
        "16": "så dere kjøper den beleilige tid, for dagene er onde.",
        "17": "Vær derfor ikke uforstandige, men forstå hva som er Herrens vilje!",
        "18": "Bli ikke fulle av vin, for det fører bare til utskeielser, men bli fylt av Ånden,",
        "19": "slik at dere taler til hverandre med salmer, lovsanger og åndelige viser og synger og spiller i deres hjerter for Herren",
        "20": "og alltid takker Gud vår Far for alle ting i vår Herre Jesu Kristi navn,",
        "21": "og underordner dere hverandre i Guds frykt.",
        "22": "Dere koner, vær underordnet deres egne menn, som under Herren.",
        "23": "For mannen er kvinnens hode, slik Kristus er menighetens hode. Han er Frelser for kroppen.",
        "24": "Slik menigheten underordner seg Kristus, slik skal derfor konene underordne seg sine egne menn i alle ting.",
        "25": "Dere ektemenn, elsk deres koner, slik Kristus elsket menigheten og ga seg selv for den,",
        "26": "for at Han skulle hellige den, idet Han renset den ved vannbadet i Ordet,",
        "27": "for at Han kunne føre den fram for seg selv som en herlig menighet uten flekk eller rynke eller noe slikt, men at den skulle være hellig og uten feil.",
        "28": "På samme måte skylder ektemennene å elske sine egne koner som sin egen kropp. Den som elsker sin kone, elsker seg selv.",
        "29": "Ingen har noen gang hatet sin egen kropp, men han gir den mat og har omsorg for den, slik Herren gjør med menigheten.",
        "30": "For vi er lemmer på Hans legeme, av Hans kjøtt og av Hans bein.",
        "31": "Derfor skal mannen forlate sin far og sin mor og være knyttet til sin kone, og de to skal være ett legeme.",
        "32": "Dette er et stort mysterium, jeg taler her om Kristus og menigheten.",
        "33": "Men hver enkelt av dere skal elske sin egen kone som seg selv, og kona skal se til at hun har ærefrykt for sin ektemann."
    },
    "6": {
        "1": "Dere barn, vær lydige mot deres foreldre i Herren, for det er rett.",
        "2": "Hedre din far og din mor, dette er det første budet med et løfte,",
        "3": "for at det kan gå deg godt og du kan leve lenge i landet.",
        "4": "Dere fedre, egg ikke barna deres til vrede, men oppdra dem i Herrens tukt og formaning!",
        "5": "Dere slaver, vær lydige mot dem som er deres jordiske herrer, med frykt og respekt, i hjertets oppriktighet, som for Kristus,",
        "6": "ikke som øyentjenere, som bare vil gjøre mennesker til lags, men som Kristi tjenere som gjør Guds vilje av hjertet.",
        "7": "Gjør deres tjeneste med iver, som for Herren og ikke for mennesker.",
        "8": "Dere vet at alt det gode en gjør, skal enhver få igjen fra Herren, enten en er slave eller fri.",
        "9": "Og dere herrer, gjør det samme mot dem! Slutt med å true, for dere vet at også deres egen Herre er i Himmelen, og hos Ham er det ingen forskjellsbehandling.",
        "10": "Til slutt, mine søsken, bli sterke i Herren og i Hans veldige kraft!",
        "11": "Ta på dere Guds fulle rustning, så dere kan være i stand til å stå imot djevelens listige knep.",
        "12": "For vår kamp er ikke mot kjøtt og blod, men mot maktene, mot myndighetene, mot verdensherskerne i denne tidsalders mørke, mot ondskapens åndelige hærskarer i himmelrommet.",
        "13": "Ta derfor Guds fulle rustning på, så dere kan være i stand til å stå imot på den onde dag og bli stående etter å ha vunnet seier i alle ting.",
        "14": "Stå derfor fast, med sannheten som belte om livet, iført rettferdighetens brynje",
        "15": "og ombundet på føttene med den beredskap til kamp som fredens evangelium gir.",
        "16": "Ta framfor alt troens skjold; med det er dere i stand til å slokke alle den ondes brennende piler.",
        "17": "Ta frelsens hjelm og Åndens sverd, som er Guds Ord.",
        "18": "Og be hver tid og stund med all bønn og påkallelse i Ånden! Slik skal dere være våkne med all utholdenhet og påkallelse for alle de hellige.",
        "19": "Be også for meg, at det blir gitt meg ord, så jeg kan åpne min munn med frimodighet for å gjøre kjent evangeliets mysterium,",
        "20": "det som jeg er sendebud for i lenker. Be om at jeg i Ham kan forkynne frimodig, slik det er pålagt meg.",
        "21": "Men for at dere skal få vite om min tjeneste og hvordan jeg har det, skal Tykikos, en kjær bror og trofast tjener i Herren, fortelle dere alt.",
        "22": "Jeg har sendt ham til dere med den bestemte hensikt at dere skal få kjennskap til vår tjeneste, og at han skal trøste deres hjerter.",
        "23": "Fred være med våre søsken, og kjærlighet med tro, fra Gud Fader og Herren Jesus Kristus!",
        "24": "Nåde være med alle dem som elsker vår Herre Jesus Kristus i uforgjengelighet! Amen."
    }
}