{
    "1": {
        "1": "Paulus, Jesu Kristi fange, og vår bror Timoteus, til Filemon, vår kjære venn og medarbeider,",
        "2": "til den kjære Appia og til vår kampfelle Arkippos og til menigheten i ditt hus:",
        "3": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus!",
        "4": "Jeg takker min Gud og nevner deg alltid i mine bønner,",
        "5": "når jeg hører om den kjærlighet som du viser mot alle de hellige, og den tro du har til Herren Jesus.",
        "6": "Min bønn er at den del du har i troen, må være virksom og øke din innsikt i alt det gode som er gitt dere i Kristus Jesus.",
        "7": "For vi har stor glede og trøst av din kjærlighet, for de helliges hjerter er blitt fornyet ved deg, bror.",
        "8": "Derfor, selv om jeg kunne vært meget frimodig i Kristus og befalt deg å gjøre din plikt,",
        "9": "så vil jeg likevel for kjærlighetens skyld heller oppmuntre deg, slik jeg er, Paulus, den aldrende, og nå også en Jesu Kristi fange.",
        "10": "Jeg ber deg på vegne av min sønn Onesimos, som jeg er blitt åndelig far til mens jeg er i mine lenker.",
        "11": "Før var han unyttig for deg, men nå er han nyttig både for deg og for meg.",
        "12": "Jeg sender ham tilbake. Ta derfor imot ham, det vil si, mitt eget hjerte,",
        "13": "som jeg ønsket å ha hos meg, slik at han på dine vegne kunne tjene meg i mine lenker for evangeliet.",
        "14": "Men uten ditt samtykke ville jeg ikke gjøre noe, for at ikke din gode gjerning skulle være som den var av tvang, men frivillig.",
        "15": "For kanskje dro han sin vei for en stund for at du skulle få ham igjen for evig,",
        "16": "ikke lenger som en slave, men mer enn det, en elsket bror, både for meg og enda mer for deg, både i det naturlige og i Herren.",
        "17": "Hvis du da har samfunn med meg, så ta imot ham slik du ville ha tatt imot meg.",
        "18": "Men hvis han har gjort noe galt mot deg eller skylder deg noe, så sett det på min regning.",
        "19": "Jeg, Paulus, skriver med min egen hånd: Jeg skal betale tilbake – for ikke å nevne at du skylder meg til og med deg selv.",
        "20": "Ja, bror, la meg få glede av deg i Herren! Oppliv mitt hjerte i Herren!",
        "21": "Siden jeg har tillit til din lydighet, skriver jeg til deg, og jeg vet at du vil gjøre mer enn jeg ber om.",
        "22": "I mellomtiden kan du gjøre klart et gjesterom til meg, for jeg håper at jeg ved deres bønner skal bli gitt til dere.",
        "23": "Epafras, min medfange i Kristus Jesus, hilser deg.",
        "24": "Det samme gjør Markus, Aristarkos, Demas og Lukas, mine medarbeidere.",
        "25": "Vår Herre Jesu Kristi nåde være med deres ånd! Amen."
    }
}