{
    "cover": {
        "title": "Seven Keys To Emotional Wholeness",
        "description": "There are at least seven major aspects of wholeness involved in seeking God’s best for your emotional life. You don’t need to take these in sequence. Join Dr. Charles Stanley as he helps you build key habits into your life that will help you become increasingly whole in your spirit and emotions. Discover more reading plans like this one at intouch.org/plans.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/11462/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Key 1: Give Your Heart to Christ\nSpiritual redemption is the first key toward developing a positive self-image. People who don’t know Christ may claim they think the world of themselves, but they won’t draw that conclusion if they’re honest. Most unbelievers who state they’re self-sufficient and don’t need Christ are miserable people in crises. They’re like beautiful flowering weeds with no strong root system. They only have themselves to rely on for strength, energy, enthusiasm, and creativity. Eventually, they get to the end of themselves. They don’t have the Holy Spirit in them to build them up in Christ in a way that’s comforting and based on truth, even in times of chastisement.\nHaving a relationship with Jesus Christ resolves many issues that undermine emotional wholeness:\n·\nFeeling guilty.\nGuilt is created when you have unforgiven sin. When you ask for God’s forgiveness, you’re forgiven. Guilt is washed away (Rom. 8:1).\n·\nFeeling unloved.\nWhen you turn to Christ, you must accept God loves you and desires to have an eternal relationship with you (Rom. 8:38-39).\n·\nHaving a spirit of revenge against others.\nOnce you’ve accepted God’s free gift of salvation, you should recognize that God also wants to forgive others. What God has done for you, He desires to do for all people, regardless of their past (Col. 3:13).\n·\nStriving to earn favor with God.\nGod’s gift of salvation to you is free. You can’t earn it, buy it, or achieve it through good works. You don’t deserve it. When you’re born anew spiritually, you must accept that any favor you have with God is based on what Christ has done (Eph. 2:8-9).\nIf you want to be emotionally whole today, give your life to Christ. Once you’ve accepted Christ Jesus as your personal Savior, you must follow Him as your Lord. This daily following of Christ includes confessing sins, a daily cleansing of your spirit that’s just as vital to your spiritual health as a daily bath is to your physical health. You seek God’s forgiveness first for your sin nature and then for the sins you commit as you follow Christ.\nRemember, no one’s capable of following Christ perfectly. Everyone is prone to both willful and innocent errors—what some call sins of commission and sins of omission. It’s for these sins that you seek ongoing forgiveness. And when you do, your loving heavenly Father promises to extend His grace and mercy to you (Eph. 1:7).",
            "readings": [
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "1"
                },
                {
                    "book": 44,
                    "chapter": "8",
                    "verse": "38-39"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "13"
                },
                {
                    "book": 48,
                    "chapter": "2",
                    "verse": "8-9"
                },
                {
                    "book": 48,
                    "chapter": "1",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Key 2: Saturate Yourself With Scripture\nWhen you’re forgiven, you have a clean slate before God. But it’s not enough just to have a clean slate. You must ask the Lord to write His truth on the slate of your heart. You need to have God’s goodness instilled in you. You acquire God’s truth about virtually every situation by reading His Word. You need to saturate yourself with God’s opinion, and in the area of emotional health, that means saturating yourself with God’s opinion about you.\nIn Scripture, you will discover that you are:\n·\nA child of God.\nGalatians 3:26-27 states: “For you are all sons of God through faith in Christ Jesus. For all of you who were baptized into Christ have clothed yourselves with Christ.” And 1 John 5:1 further assures that “whoever believes that Jesus is the Christ is born of God, and whoever loves the Father loves the child born of Him.”\n·\nAccepted totally and completely by God.\nUnderstanding that as a child of God you are accepted totally and completely by God is key to your emotional health. Acts 10:34-35 teaches us that “God is not one to show partiality, but in every nation the man who fears Him and does what is right is welcome to Him.”\n·\nAn heir of the Father through Christ Jesus.\nFinally, knowing that the Word of God promises that as His child you’re His heir through Jesus Christ settles your mind and ensures a step in the right direction with regard to your emotional health and well-being. Galatians 3:29 and Titus 3:7 promise that if we belong to Christ, then we are Abraham’s descendants; heirs according to the promise; and, justified by His grace, are made heirs according to the hope of eternal life.\nThere are many other descriptions of God’s people that appear in Scripture. Meditate upon His Word, asking Him to illuminate His wonderful opinion of you. Make a list of these or circle them as you read your Bible daily. If you’re born again through Christ Jesus, all of these descriptions about the children of God apply to you … take them as part of your profile.",
            "readings": [
                {
                    "book": 47,
                    "chapter": "3",
                    "verse": "26-29"
                },
                {
                    "book": 61,
                    "chapter": "5",
                    "verse": "1"
                },
                {
                    "book": 43,
                    "chapter": "10",
                    "verse": "34-35"
                },
                {
                    "book": 55,
                    "chapter": "3",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Key 3: Secure God’s Healing for Your Faults\nAll people have something about themselves they don’t like. Each of us has a tendency to focus more on our flaws and points of weakness than we do on our strengths. That’s just human nature. There are some things in life, though, that cannot be changed. For example, you can’t change the family into which you were born, nor can you change your race or physical stature. Certain physical weaknesses and/or disabilities cannot be changed. But when you face these unchangeable things about you that make you wonderful and unique, you’re wise to accept that in God’s infinite wisdom, it’s simply the way He created you.\nSome things in life are unchangeable because of the world in which you live. For example, you may not be able to alter the fact that your parents are divorced or your children are involved in dangerous situations or destructive behaviors. But you can pray for the Lord to bring about healing in you and in your loved ones.\nThere are, however, elements of you, your personality, and your emotions that\ncan\nbe changed. For example, you may think that you’re jealous or prone to anger by nature. Let me assure you, envy and angry outbursts are acquired traits. You can ask the Lord to heal you of your jealousy and anger and help you to trust Him and others.\nSo how do you become healed in your emotions? First, you identify the character trait that you know is displeasing to the Lord and ask Him to forgive you for allowing this trait to develop. Second, ask Him to heal you of this tendency. Third, give Him permission to do whatever He needs to do in your life to make you whole. And finally, have faith that God is at work in your life and that He will make you whole in His timing and according to His methods.\nGod is merciful. He forgives, He heals, and He promises to enter any area of your life that you open to Him. “Now may the God of peace Himself sanctify you completely; and may your whole spirit, soul, and body be preserved blameless at the coming of our Lord Jesus Christ. He who calls you is faithful, who also will do it” (1 Thess. 5:23-24).",
            "readings": [
                {
                    "book": 51,
                    "chapter": "5",
                    "verse": "23-24"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Key 4: Stop Bartering With God\nMaybe you think that if you just work hard enough and do enough good in your life, God will approve of you. If so, you are attempting to barter good works for the Father’s acceptance. The truth is, God accepts you as you are, but you're having trouble accepting His love.\nYou may have difficulty accepting the mercy of God because you have never fully received His love. Or you may be so accustomed to the give-and-take, buy-and-sell nature of our culture that you assume you can deal with God the same way:\nYou do this for me, and I’ll do this for You.\nGod doesn’t operate according to that human principle.\nHis principle is one of total acceptance of you when you ask for His forgiveness and do His will. If He desires to change something in your life, His chastisement is patient and kind (never beyond your ability to bear), and His love is constant (never withheld or removed). You can’t barter your way around God’s will, no matter how hard you try.\nWhat should be your approach instead of bartering? I’m glad you asked!\nTrust God.\nAsk Him for what you desire, then trust Him to answer your prayer according to His wisdom and infinite provision. “Do not worry then, saying, ‘What shall we eat?’ or ‘What shall we drink?’ or ‘What shall we wear?’ … for your heavenly Father knows that you need all these things. But seek first His kingdom and His righteousness, and all these things will be added to you” (Matt. 6:31-33).",
            "readings": [
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "31-33"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Key 5: Share Yourself With Others\nToo much introspection into your problems and weaknesses can cause you to become ingrown. If you’ve ever had an ingrown hair or toenail, you know how just a small ingrown element of your physical body can cause pain. This same principal applies to your spiritual and emotional life. You can turn inward and over time cause great damage to yourself, all in the name of trying to know yourself or fix your problems.\nThe best cure for many emotional difficulties is to turn outward and start giving to others. You may say, “But I don’t have anything to give.”\nEvery\nperson has something to give, even if it’s only a smile, a kind word, or a pat on the shoulder in time of need. Sometimes just your presence can be a gift to someone, especially to those who are lonely, grieving, or suffering with long-standing illness. The happiest people I know are those who have wide-open hearts and who give generously to others. Such individuals are totally secure in God’s love. Give without expecting anything in return. God will see your heart and what you do ... and He will reward you accordingly. Trust Him to take care of you.\nBy giving freely and generously, you open up yourself. This open stance before God and other people is important to emotional health. It is only as you open yourself that you learn to trust, and being able to trust is vital to your ability to receive God’s forgiveness and healing, and to believing that God will supply all of your needs.\n“Heal the sick, raise the dead, cleanse the lepers, cast out demons. Freely you received, freely give” (Matthew 10:8).",
            "readings": [
                {
                    "book": 39,
                    "chapter": "10",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Key 6: Stop Dwelling on Past Failures\nVictory is God’s will for the life of the believer. But sometimes we can find ourselves repeatedly falling into the same sins. As a result, our lives are marked by broken promises to end wrongdoing. We tell the Lord that we yearn to do what's right, but often our desire wanes when virtue is no longer convenient, pleasurable, or profitable. Many times, believers become angry with God for withholding the victory, but sin is always our choice—not the Lord’s.\nWhen we truly repent of our sins, ask the Lord for His forgiveness, and trust the living Christ to empower us, we create a powerful force against Satan and temptation. We triumph over our failures when we remember that Jesus Christ is the source of our lives, and God assures us that victory will be ours when we lean upon Him.\nPart of receiving God’s forgiveness and living victorious is also forgiving yourself. Once God has forgiven you, you have no claim to your past sins, failures, or weaknesses. You are a new creation in Christ Jesus (2 Cor. 5:17). Each time you dwell on your past failures, you are closing your heart and mind to the blessings that God has in store for you. Think instead of the many ways the Father has helped you and blessed you in your life. Any time you find yourself reflecting on past failures, remind yourself that God has delivered you from sin. Then, turn your mind to the positive things that He has done for you, in you, and through you. Start praising Him for His goodness, no longer dwelling on the sin that had you bound.",
            "readings": [
                {
                    "book": 44,
                    "chapter": "6",
                    "verse": "12-14"
                },
                {
                    "book": 46,
                    "chapter": "5",
                    "verse": "17"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Key 7: Ask the Holy Spirit for Help\nScripture tells us the only Guide worth trusting is the Holy Spirit. He’s the One who knows our past completely, from the moment we were conceived to the present, and who also knows our futures, from this day to eternity. He knows God’s plan and purpose for us today and each day of our lives. He also knows what’s good and right for us.\nJesus repeatedly referred to the Spirit as the “Spirit of truth.” Note what He said about the Holy Spirit’s activity in your life: “He will guide you into all the truth; for He will not speak on His own initiative, but whatever He hears, He will speak; and He will disclose to you what is to come” (John 16:13). The Spirit of truth is like an inner compass in our lives, always pointing us toward what Jesus would be, say, or do in any given moment.\nEverything that Jesus did was revealed to Him by the Father. We, too, must ask the Holy Spirit to reveal the Father’s will to us. The emotionally healthy person may feel anger, for example, but by asking the Holy Spirit for guidance on how to channel that anger into positive behavior, the person is going to find an outlet for anger that results in blessing, not harm. The emotionally healthy person may feel disappointment or discouragement, but by asking the Holy Spirit for guidance, he or she will be led to new opportunities that result in hope.\nRemember, the Holy Spirit is imparted to you when you place your trust in Christ. The ministry of the Holy Spirit is to give you daily guidance and counsel, to help you walk in the ways of the Lord, and to make wise choices. Ask for the help of the Holy Spirit on a daily basis. Ask Him to guard you from evil and to guide you into righteousness. Give him charge over your schedule, your daily appointments, and the emotions that you feel. Trust Him to help you pursue emotional health and strength, bringing your emotional life into harmony with your spiritual life—a whole-life founded on Jesus Christ.\nDiscover more reading plans like this one at\nintouch.org/plans\n.",
            "readings": [
                {
                    "book": 42,
                    "chapter": "16",
                    "verse": "13"
                }
            ]
        }
    ]
}