{
    "cover": {
        "title": "7 Laws Of Love",
        "description": "Love well, and you’ll bring health and healing to every relationship. Pastor Dave Willis shares the “7 Laws of Love” found in Scripture and offers practical advice for putting love into action. As you better understand and put love into practice, you’ll experience the beauty of real love in new and profound ways. ",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/2243/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "Love Requires Commitment\nLove requires commitment, and commitment requires abandoning our exit strategies.\nOne of my favorite examples of removing any exit strategy comes from the prophet Elisha. The Old Testament book of 1 Kings chronicles Elisha’s extraordinary story. God called Elisha into a life of ministry, but Elisha wisely understood that embracing his calling would mean letting go of his current career. He had to make a choice between his love for God and his need for the familiarity and financial security of his home.\nElisha was a farmer from a family of farmers. His cattle and his farming equipment represented his family trade, his heritage, and his income. Elisha didn’t want the temptation of a comfortable exit strategy in his mind on the days when his new life in ministry might get uncomfortable. Elisha wanted to go all in with God.\nTo simultaneously celebrate his new calling and publicly display his commitment to God, Elisha threw himself a very unique going-away party. He slaughtered all his cattle and cooked their meat by burning all his farm equipment. He was symbolically and literally lighting fire to his exit strategy.\nAs he celebrated his new adventure with friends and family that night, they all knew he wouldn’t be coming home, because he’d made sure he’d have nothing to come home to. He had removed the temptation. He had eliminated the exit strategy. His love for God moved him to make a dramatic commitment.\nGod honored Elisha’s commitment. Elisha went on to become one of the most significant spiritual leaders in Israel’s history. His love, faith, and commitment to God continue to inspire people around the globe.\nLove thrives where love is rooted in commitment. Make sure your loved ones know your love isn’t just a fickle feeling; it’s a promise for your shared future. Embrace a deeper sense of responsibility for and accountability to your loved ones, and you’ll be cultivating fertile soil where lasting love can take root.",
            "readings": [
                {
                    "book": 10,
                    "chapter": "19",
                    "verse": "19-21"
                },
                {
                    "book": 7,
                    "chapter": "1",
                    "verse": "16-17"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Love Selflessly Sacrifices\nThe Academy Award- winning World War II movie Saving Private Ryan tells the story of a young soldier (Private Ryan) whose brothers have been killed in battle. To spare his family the agony of losing all of their sons, the government orchestrates a rescue mission to save him and send him home. The rescue team is led by a no-nonsense army captain who seems to believe that the whole thing is a bad idea.\nIn the film’s final scene, the captain is fatally wounded while fulfilling his mission. With his dying words, he looks the soldier in the eyes and says, “Earn this! Earn it.” The film flashes forward many decades, and we see Private Ryan as an old man standing at the grave of that captain. You can tell he has been haunted by those words and trying to “earn it” all his life, but he never knows for sure if he has measured up. He pleads with the grave, seeking approval, but he finds none.\nMany people believe they have put their faith in Jesus, but they also believe they have to earn what he did for them on the cross. Here’s the good news: when Jesus was hanging on that cross, dying to save you, he did not use his dying words to say, “Earn this.” Do you know what he said instead? He said, “It is finished!”\nDid you catch that? It is finished. That means done, complete, sealed, finished! That’s God’s gift of grace. Jesus has done all the work already. You couldn’t possibly earn it even if you tried with everything you had, and God never expected you to.\nThe Bible says that if you confess that Jesus is Lord and believe in your heart that God raised him from the dead, then you will be saved (Rom. 10:9). It’s not a duty for you to earn; it’s a gift for you to receive by faith. Reach out to your Savior and love God with your whole heart, mind, soul, and strength. He’s already done all the work, and he did it out of love for you. It is finished.\nWhat’s the greatest sacrifice you’ve made for someone you love?",
            "readings": [
                {
                    "book": 42,
                    "chapter": "15",
                    "verse": "12-13"
                },
                {
                    "book": 44,
                    "chapter": "10",
                    "verse": "9"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Love Speaks Truth\nJesus famously told us in Scripture that the truth has the power to set us free, and his statement has been quoted in courtrooms, movies, and countless other places ever since. It’s a beautiful thought, but it’s also a powerful truth. When we find the courage to confess our secrets, there is nothing to hinder our lives or our love.\nI’ve watched this principle hold true countless times within the relational dynamic of marriage. Trust is vital in any healthy relationship, but the stakes are highest within the context of marriage. Marriage was created by God to be a relationship of complete unity and transparency, so deception of any kind will undermine the foundation of the marriage covenant. I tell couples often, “Your marriage will never be stronger than your trust in each other.”\nIf a married couple can’t trust each other, they can’t fully function. A husband and wife must operate like two wings on the same bird; if they don’t work together in full partnership, the marriage will never get off the ground. Trust makes that possible. When we replace trust with secrecy, we’re erecting invisible barriers to limit the growth in our marriages. Secrecy is the enemy of intimacy.\nWhen a problem is hidden, there’s nothing you can do to fix it. Once it’s out in the open, the healing process can finally begin.\nUntil we can look in the mirror and come to terms with our own sins and our own desperate need for God’s grace, we’ll never be able to see ourselves or others through the lens of love. God wants us to have a heart for loving unlovable people because that’s what God did for us. He loved us much more than we could ever deserve, and he calls us to do the same for others.",
            "readings": [
                {
                    "book": 48,
                    "chapter": "4",
                    "verse": "15"
                },
                {
                    "book": 42,
                    "chapter": "8",
                    "verse": "32"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Love Conquers Fear\nCourage isn’t the absence of fear; it’s the presence of love in the face of fear. Maybe you’re in a season of your life when you’re going through something difficult. Fear seems to be creeping in from all sides, and you’re asking yourself\n, If God is so loving and so powerful, then why am I going through all this pain in the first place?\nGod is not some sadistic little kid torturing insects for fun; he’s the embodiment of love, and he loves you more than you can imagine. If you’re in a season of difficulty, don’t let fear get the best of you. Turn instead to the love of your heavenly Father and find comfort there. Even in those moments of pain, he will carry you through it and bring good from it somehow. Love has the power to overcome your fears by giving you the courage to face them with faith.\nWe all have areas of fear in our lives. When God created us, I think he knew how much we’d struggle with fear and how big a threat to our lives fear could become. That’s why he told us over and over in the Bible, “Don’t be afraid.”\nHe didn’t just tell us not to be afraid; he went a step further and told us why we didn’t have to be afraid. He promised to always be with us. What a promise!\nEnvision your life with a heart full of love and courage. How does that vision look different than your life looks right now? That fearless vision is possible if you choose to live a life led by love. Commit to the path of love, and never look back to the path of fear. Great days are ahead. God promised it, so you know it’s true.",
            "readings": [
                {
                    "book": 61,
                    "chapter": "4",
                    "verse": "18"
                },
                {
                    "book": 22,
                    "chapter": "41",
                    "verse": "10"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Love Offers Grace\nJesus was the perfect embodiment of both love and truth. He never told a lie, but at the same time he was never cruel or judgmental with the truth. Every word he spoke was wrapped in love, so even when the truth hurt, he never broke anyone’s trust.\nWhen Jesus was sentenced to death, his followers dispersed in fear of meeting the same fate. Peter, however, decided to follow Jesus on an undercover mission to see what became of his master. But when he was recognized by several people, he passionately denied ever knowing Jesus. In Jesus’ moment of vulnerability, Peter betrayed him.\nCrushed by his actions, Peter went away that night and wept bitter tears. He was ashamed of himself, and he was convinced that Jesus was probably ashamed of him too. Jesus died on a cross the next day, and Peter was convinced that the story was over and he’d have to live with his shame for the rest of his life.\nBut love always makes a way for healing.\nJesus conquered death, and after his resurrection he appeared to Peter. Against the tranquil backdrop of the sunrise, Jesus casually cooked breakfast on the shore while Peter, who was out on the water fishing, literally jumped out of the boat to get to his Savior.\nWhen Peter got to the shore, Jesus asked him the same question three times: “Peter, do you love me?” Each time, Peter answered, “Yes, Lord. You know that I love you.” Each time, Jesus replied, “Then feed my sheep.”\nPeter started to get offended by the third time of being asked the same question, but what he didn’t see in the moment was that Jesus was showing him love has the power to cover over our sins. Peter denied Jesus three times, and now, Jesus was extending the grace to allow Peter to affirm his love three times.\nI don’t know what you’ve been through. I don’t know how you’ve been hurt or how you’ve been betrayed, and I don’t know what you’ve done to hurt and betray others. What I do know is that God loves you. God offers his grace to you, and he wants you to embrace his grace and then freely share it with others.",
            "readings": [
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "13-14"
                },
                {
                    "book": 42,
                    "chapter": "21",
                    "verse": "15-18"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Love Brings Healing\nJesus was the physical embodiment of love, so it makes sense that he was also the embodiment of healing. Everywhere he went, he loved people and he healed people using two primary methods: his words and his touch.\nWe can do the same to promote love and healing in our own relationships.\nBe willing to speak a kind word to the loved one in your life who needs encouragement today. Send an encouraging text message or, better yet, pick up the phone and call. Don’t let your love be an unspoken assumption. Make sure your loved ones know exactly how much you love them because your words and actions make it clear.\nJesus gave us many examples of his healing power in the Bible. One of the most famous encounters involved a woman who had been suffering from bleeding for many years. Her condition was not only painful, but culturally it also ostracized her from society. She was suffering both physically and relationally. An encounter with Jesus would change everything for her: Jesus provided the healing she needed, but he didn’t just heal her body. His love healed her soul. He reaffirmed her humanity. He reminded her of her limitless worth. He addressed her as an adopted member of his own family. He healed her with a touch and also with his words. (Mark 5:34)\nHealing flows from relationships. Jesus addressed this woman as a “daughter” to remind her that God was not distant from her. She was part of God’s family. Jesus cared about her physical need, but he also took time to address her relational need. He does the same for you and me.\nAn encounter with Jesus always has the power to bring healing. When love is present, healing is present. It won’t always look miraculous, but it will always make a difference.\nJesus is not a genie in a bottle or a vending machine that exists to give you what you think you want. He is your loving Savior whose plans for your life are much better than your own. The healing that love brings might not always look like you think it should, but in the scope of eternity, it will prove to be exactly what you need for your good and God’s glory.",
            "readings": [
                {
                    "book": 40,
                    "chapter": "5",
                    "verse": "34"
                },
                {
                    "book": 19,
                    "chapter": "3",
                    "verse": "5-6"
                },
                {
                    "book": 49,
                    "chapter": "4",
                    "verse": "6-7"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Love Lives Forever\nGod wants you to live in the moment. He wants you to savor every minute you have with your loved ones on this planet, but he also wants you to live with an eternal perspective.\nI was watching a football game recently on DVR. I knew the outcome of the game because I’d seen the final score on the news before I watched the replay. My team won! Knowing I already had the victory changed the entire experience of watching the game.\nAs I watched the game unfold, there were times my team was losing. I started thinking to myself,\nOh, no! We’re behind! We won’t be able to come back. This isn’t going to end well.\nThen I would come to my senses and realize,\nWait! The end is already decided. Victory is certain. We’ve already won!\nWhen the opposition would score, it wasn’t pleasant to watch, but I could smile because I knew the final outcome.\nYou and I are living lives full of ups and downs. There are days that seem like a victory, and other days we feel defeated. On the hard days it’s easy to look around and become discouraged. It’s easy to feel like things are never going to work out.\nI want you to be reassured with the truth of God’s eternal promises. The end of the story is already written, and we win!\nJesus has claimed victory. Through faith in him, we can rest assured that he will set all things right and make all things new. We’ll get to celebrate with him and with our loved ones forever.\nLove isn’t a story with a happy ending. Love is a story with\nno\nending!\nWhen we choose to love people the way Jesus loves people, the world will change. Don’t treat others the way they treat you; treat others the way God treats you. Embrace the love of Jesus in your own life, and then model the example of Jesus in your relationships. Jesus changed the world with love, and he wants you and me to continue in this. He wants to give you a new heart and a new life.\nWhen you step from this life into eternity, love will be all that matters. Live your life with a heart of love. You’ll be amazed at what will happen as a result.",
            "readings": [
                {
                    "book": 45,
                    "chapter": "13",
                    "verse": "13"
                },
                {
                    "book": 25,
                    "chapter": "36",
                    "verse": "26"
                }
            ]
        }
    ]
}