{
    "cover": {
        "title": "Advent: The Journey to Christmas",
        "description": "Christmas is truly the greatest story ever told: one of God’s perfect faithfulness, power, salvation, and unfailing love. Let’s take a journey over the next 25 days to discover God’s intricate plan to save the world from sin and the promises fulfilled in the birth of His Son.",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/13463/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "The First Promise\nDid you know the first promise God ever made was about Christmas? In Genesis, we read that when Adam and Eve first sinned in the Garden of Eden, mankind was separated from God’s presence. Sin robbed us of innocence and made us unclean. Because He is holy and perfect, God cannot be in relationship with what is unclean. This separation broke God’s heart because He loves us more than we could ever know. God immediately formed a plan for our reconciliation with Him. From the very beginning of human existence, Jesus was going to be a part of the story.\nGod let Satan know that day what he had coming. He said, “I will put enmity between you and the woman, and between your offspring and hers; He will crush your head, and you will strike His heel.” (Genesis 3:15) Somewhere along the line, among Eve’s offspring, there would come a Savior who would forever rid Satan of his power to separate God from man. Satan would try to stop Him, but the Savior would crush his head. There’s no coming back from that!\nChristmas marks the beginning of God’s process to restore our relationship with Him through a New Covenant. The world waited thousands of years for God’s promised Savior, and then, finally, He was here. The One who would forever defeat sin and death became God with us.\nAs we enter this Advent season, focus on the fulfillment of God's first promise. Recognize that God is true to His Word, and meditate on the truth that He loves you so much that He sent His perfect Son to be born into a sinful world so that He could have a relationship with you.\nPrayer: Father, I’m amazed that Your first response to our sin was a promise that it would not keep us apart forever. Thank You for choosing from the very beginning to send Jesus to make a way for us to be in relationship with You. As we approach Christmas this year, give me a deeper revelation of what You accomplished as He came into the world. Let me experience the joy You felt when Jesus was born and the fulfillment of Your promise was set in motion.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Talk About A “Christmas Miracle”!\nAfter God first gave the promise of the Savior, He began revealing specific truth about the King who was to come through human vessels: prophets. More than 680 years before the birth of Jesus, God told the prophet Isaiah that the Savior would have a virgin mother and would be God Himself in the flesh. The accuracy of this one claim alone is miraculous, especially given how many years the world waited for the fruition of the promise. But this prophecy is only one of 108 that were fulfilled through the birth and life of Jesus.\nIn 1958, renowned mathematics and astronomy professor Peter Stoner studied and calculated the chances of the fulfillment of Messianic prophecies. He concluded that the probability of even 8 of those 108 prophecies coming to pass is, conservatively, one in 100,000,000,000,000,000. That’s one in one-hundred quadrillion. Just EIGHT out of 108! This makes Christmas one of the most significant miracles in history.\nAs we celebrate this remarkable holiday, try wrapping your mind around the odds stacked against Jesus coming to earth as predicted. It’s pretty much impossible to fathom! Our only logical response is worship—in gratitude and total awe. The Word tells us there is no limit to God’s power, and these numbers are certainly proof of that. He is worthy of our wonder.\nPrayer: Father, You are amazing. I can’t even begin to understand how You wove the story of Jesus together before He was born. I am in awe of Your infinite power and wisdom. Thank You for the miracle of Your Son. Help me never lose sight of how great You are.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "7",
                    "verse": "14"
                }
            ]
        },
        {
            "day": 3,
            "intro": "Redemption For Deferred Hope\nYou’ve probably heard the proverb, “Hope deferred makes the heart sick.” But did you know Jesus was born because God redeemed a long-deferred hope? In Genesis, we read that Abraham and his wife Sarah longed for a child for decades, but Sarah was unable to conceive. When Sarah was 90 years old, God appeared to Abraham and promised that Sarah would give birth to a son, and that through this child, He would establish an everlasting covenant between Him and Abraham's descendants. Sarah actually laughed when God said this, because she thought, “How could a worn-out woman like me enjoy such pleasure?\" Yet Sarah became pregnant and gave birth to a son. Abraham named him “Isaac,” which means “laughter,” because God brought Sarah great joy and redemption through what appeared to be an impossible situation.\nIsaac’s son was Jacob, and Jacob had 12 sons, one of whom was Judah. Out of the tribe of Judah came King David, and because Jesus’ mother Mary was a descendent of David (as was His earthly father Joseph), the Savior became the fruit of God’s promise to Abraham and Sarah. As God healed Sarah’s body and fulfilled the desire of her heart, He planted a seed that would ultimately reconcile mankind to Himself, establishing a covenant that would last forever. Sarah’s ability to give birth in her old age gives us another reason to be in awe of the miraculous story of Jesus’ birth.\nIf you are facing deferred hope today, rest assured that God has redemption for this season and will bring about a greater return than you can imagine. Though you can’t see the purpose in it now, one day, you will. Hold on to God’s promises! Like Sarah, you will experience that, “A longing fulfilled is a tree of life.”\nPrayer: Father, thank You for being a God of Your Word. Just like You fulfilled Your promise to Sarah, I trust that You will fulfill Your promises to me. Thank You in advance for using the difficult seasons of my life for a greater purpose. I am honored to be a part of the work that brings You glory.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "17",
                    "verse": "19"
                },
                {
                    "book": 0,
                    "chapter": "18",
                    "verse": "10-14"
                },
                {
                    "book": 0,
                    "chapter": "21",
                    "verse": "1-7"
                },
                {
                    "book": 41,
                    "chapter": "3",
                    "verse": "23-24"
                }
            ]
        },
        {
            "day": 4,
            "intro": "Humble Beginnings\nBethlehem was a small town, insignificant in comparison to bigger cities in the area. In the Message Paraphrase of Micah 5:2, Bethlehem is referred to as “the runt of the litter.” Why would God choose to come to earth in such an unimportant location? Does it seem like a worthy birthplace for the King of Kings?\nThe thing is, God has never been interested in the world’s definition of greatness. Wealth, fame, popularity, power—none of these are noteworthy to God. Paul told the Corinthians, “God chose the foolish things of the world to shame the wise; God chose the weak things of the world to shame the strong.” What He can do in someone’s life is not limited by their earthly status. If Bethlehem was “the runt of the litter,” how much more glory would God receive for establishing the life of His Son there? Where Jesus’ journey began did not determine what He could accomplish for the Kingdom. Isn’t it the same with us?\nPrayer: Father, thank You for not allowing the lowest points of my life to limit my potential. Thank You for giving divine purpose to someone as imperfect as me. I praise You for Your amazing power that carries me in moments of weakness. I know that no matter where I started, You will take me where You want me to go. Thank You, Jesus, for showing me that incredible things begin in humble places.",
            "readings": [
                {
                    "book": 32,
                    "chapter": "5",
                    "verse": "2"
                },
                {
                    "book": 45,
                    "chapter": "1",
                    "verse": "27"
                },
                {
                    "book": 46,
                    "chapter": "12",
                    "verse": "9"
                }
            ]
        },
        {
            "day": 5,
            "intro": "Righteousness Restored\nIn a prophecy found in Zechariah 9, God promised that the future King would come with salvation and bring His righteousness. This means that on Christmas, God brought us “His righteousness” to earth in the person of Jesus Christ. This is exactly what the world needed (and still needs). In Romans 3:10, the apostle Paul describes the sad condition of humanity: “None is righteous, no, not one.” We are all in the same situation, born with a sin nature and unable to make ourselves righteous. But in Romans 1:17, Paul says, ”The righteous shall live by faith.” Christianity is not about earning righteousness, it’s about receiving the righteousness of Jesus “by faith.” It’s not about who we are, it’s about who He is.\nAfter Jesus was born, He continued to live in righteousness His entire life. He was perfect, staying close to God and following His Father’s plan without hesitation. On the cross, He made a transfer. 2 Corinthians 5:21 says, “For our sake He made Him to be sin who knew no sin, so that in Him we might become the righteousness of God.” When Jesus died for us, He took on all of our unrighteousness and put it to death, giving His righteousness and intimacy with God to us.\nRemember, God’s love for us is not based on anything we do or do not do. It’s based only on what Jesus has already done. Romans 5:8 says, ”God shows His love for us in that while we were still sinners, Christ died for us.” The Righteous One was born on Christmas to show us God’s love in the most powerful way possible, by making us righteous in His sight.\nPrayer: Father, You are full of amazing grace! I receive Your righteousness today by faith in Your Son, Jesus. I realize that You are pleased with me only because of what Jesus has done for me. Thank You, Jesus, for covering me. Strengthen me with the confidence that I am secure in Your Righteousness. Help me remember I haven’t earned it myself so I can serve You with humility and gratitude all my life.",
            "readings": [
                {
                    "book": 37,
                    "chapter": "9",
                    "verse": "9"
                },
                {
                    "book": 44,
                    "chapter": "3",
                    "verse": "10"
                },
                {
                    "book": 44,
                    "chapter": "1",
                    "verse": "17"
                },
                {
                    "book": 46,
                    "chapter": "5",
                    "verse": "21"
                },
                {
                    "book": 44,
                    "chapter": "5",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 6,
            "intro": "The King Above All Kings\nPsalm 72 begins with King David praying for his son, Solomon, to become a great king for the nation of Israel. As the psalm continues, David begins dreaming of the perfect King, prophesying what would be true of the reign of Jesus. Over 950 years before the birth of Jesus, David saw the endless rule of the King of Kings. This King would be known for His compassion and His rescue of the needy and distraught. He would defeat oppression and violence, and it would be obvious that His people were precious to Him. For these reasons, David declared that all kings would bow down to Him and all nations would serve Him.\nDavid recognized that deep compassion and care for God’s people, as well as warring against and forever defeating oppression, were the signs of a perfect King—one whose moral judgment and selflessness would never be compromised. In addition to being the moment the Savior came into the world, Christmas marked the beginning of the legacy of eternity's greatest King. Jesus will continue to reign long after the kings and kingdoms of this world pass away, and we will get to live under the covering of His perfect love forever.\nPrayer: Jesus, I honor You as the King of my life here on earth and throughout eternity! I can’t wait to experience the purity of Your leadership as the brokenness of this world falls away. Thank You for coming to earth and beginning Your journey to the throne among us. I’m so grateful You care for me deeply and will always advocate for me as my King. I love You and submit myself to Your perfect ways.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "72",
                    "verse": "1-14"
                }
            ]
        },
        {
            "day": 7,
            "intro": "“Sar Shalom”\nThrough the prophet Isaiah, God revealed that a child would be born who would be called the Prince of Peace. In Hebrew, the word for “Prince” (\"sar”) indicates a leader or captain, and the word for “peace” (\"shalom”) means “completeness.\" When Jesus came to earth, He came to lead a broken world to a place where we could be made whole again. He came to reconcile us with God, bridging the gap created by our sin. Jesus came to soothe our anxieties and give us a sound mind. The peace He brought into the world at Christmas allows us to be content and rest in Him no matter what chaos surrounds us.\nWhatever you might be facing in this season—sickness, a broken relationship, depression, or loneliness—allow Jesus’ peace to comfort you right where you are. You don’t have to get to the end of your struggle to experience wholeness. Jesus wants to quiet your spirit with His love and perfect your trust in Him. You can weather this storm complete in Him.\nPrayer: Jesus, thank You for coming to bring me peace. I recognize today that I can rest in You, no matter what I’m going through. Whenever fear or heaviness threaten my peace, help me run to safety in You. Lead my spirit into the wholeness that is available in You.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "6"
                }
            ]
        },
        {
            "day": 8,
            "intro": "The Great Exchange\nJesus came to earth to give us the gifts of acceptance, peace, healing, and forgiveness, but those gifts were not cheap. We could never afford what Jesus came to provide, and gratefully, we don’t have to. God now accepts us, not because of our own good behavior, but because Jesus paid the price by experiencing the greatest rejection on our behalf. Jesus chose to die to cover our sin, conquer death, and bring us life. The prophet Isaiah called our sins “transgressions” and “iniquities” - essentially our crimes and our wickedness. Those sins created a debt we could never repay, but Jesus, in His perfection, could. As Jesus chose to be born into a world where He would be bruised and crushed, He brought us peace and healing.\nThe prophecy in Isaiah 53 portrays God’s great exchange: Jesus’ life for all of ours. Jesus knew the cost of Christmas, and He embraced it so we could embrace Him and the eternal life He made available for us. As you celebrate this season, don’t forget: We can only be forgiven, healed, and set free because Jesus chose Christmas.\nPrayer: Jesus, I can never thank You enough for paying the price that covered my debt. I would truly be lost without You. I worship You as my Peace, my Healer, and my Savior! Thank You for choosing Christmas. Help me to receive all You came to give me, and help me then share those gifts with the world around me.",
            "readings": [
                {
                    "book": 22,
                    "chapter": "53",
                    "verse": "3-5"
                }
            ]
        },
        {
            "day": 9,
            "intro": "Equipped for Purpose\nIt was finally time for the first promise of God to be fulfilled. Sin would soon be forever defeated, but first, the Savior had to be placed in His mother’s womb. Can you imagine how excited God must have been as He sent an angel from heaven to reveal His plan to Mary? This was a moment thousands of years in the making!\nThink about Mary: young and humble but favored by God. When He sent the angel to her side, He sent him with words of love. He let her know she was chosen and had no reason to fear. Before she had time to doubt or let insecurity creep in, God gave Mary the confidence she needed to walk out His purpose for her life.\nAs Christmas approaches, put yourself in Mary’s shoes and reflect on this moment. Think about how incredible, maybe even overwhelming, it was for her to discover the extent of her God-given purpose. It’s important to realize that just as He had divine purpose for Mary, God has divine purpose for you. Just as He chose her and entrusted her with great plans, He has also chosen you and entrusted something miraculous to you! Ask God to reveal what He created you to do, and be confident that He’ll equip you to do it.\nPrayer: Father, thank You for the gift of Jesus. Thank You for choosing a woman like Mary to bring Him into the world. You used her as a vessel for Your greatest miracle. Thank You for also giving me a divine purpose. Help me to be still, to seek You, and to know You more during this season. Use this time to reveal more about Your purpose for me as I focus on the purpose of Christmas.",
            "readings": [
                {
                    "book": 0,
                    "chapter": "3",
                    "verse": "15"
                },
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "26-33"
                },
                {
                    "book": 23,
                    "chapter": "1",
                    "verse": "5"
                },
                {
                    "book": 41,
                    "chapter": "12",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 10,
            "intro": "The God of the Impossible\nIn Luke 1:34, after the angel told Mary she would conceive Jesus, she asked him, “How can this be, since I am a virgin?” Mary did what we often do when we can’t see how things are going to work out. She questioned how something that seemed impossible could be possible.\nBut the angel replied, “The Holy Spirit will come upon you, and the power of the Most High will overshadow you; and for that reason the holy Child shall be called the Son of God. And behold, even your relative Elizabeth has also conceived a son in her old age; and she who was called barren is now in her sixth month. For nothing will be impossible with God.”\nEven in a beautiful season like Christmas, it can be difficult to see how God is working in our impossible situations. Today, let both of these miraculous conceptions remind you of God’s power. Think about Jesus and Elizabeth’s son, John the Baptist, and how their births changed the course of history. God can do immeasurably more than you can imagine in the midst of your impossible circumstance. Give your situation to Him, and trust that He will be faithful. Be encouraged today: God never fails!\nPrayer: Father, You are good! I praise You for Your power—nothing can stand against You! Thank You for having a plan for my life, for sending your Son on my behalf and for giving me the strength to face situations that seem impossible. As I trust in Your strength and not mine, help me see Christmas as a powerful example that nothing is impossible for You!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "34-37"
                }
            ]
        },
        {
            "day": 11,
            "intro": "What’s On The Other Side of Your “Yes”?\nMary makes it seem so easy. The angel Gabriel tells her that she’ll give birth to the Son of God, and she responds with immediate surrender to her role in God’s plan. What was Mary thinking? She had no assurance of a comfortable outcome. A virgin engaged to be married, she likely knew how difficult giving birth to and raising Jesus would be. The only assurance Mary received was God’s Word, and it was enough for her to say “yes.”\nIn 1 Peter 1, the apostle Peter says that through the trials we face, the genuineness of our faith is revealed. God frequently asks for our trust through difficult, uncomfortable, and seemingly impossible circumstances. But how often do we respond like Mary? It can be easy to let our questioning of God get in the way of what He desires to do in and through us. We may want to be refined, but are we willing to say “yes” to God and walk through the fire?\nMary couldn’t possibly understand all that was on the other side of her response to God, but she trusted Him. As a result, God brought Jesus to the world through Mary, offering us forgiveness for our sins and mending the brokenness in our relationship with God.\nDuring this Christmas season, reflect on Mary’s response to God’s plan for the birth of Jesus. What challenging task has God placed on your heart? Whether it’s mending a broken relationship or stepping out in faith to walk in the purpose He’s given you, take heart in knowing that on the other side of your “yes” to God is an outcome greater than you can imagine.\nPrayer: Father, I trust that Your will is perfect. I pray You will place Your desires on my heart, aligning my dreams with Yours. Thank You for the example You’ve given me in Mary. Please give me the wisdom, courage, and faith I need to say “yes” to Your plan for my life.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "38"
                },
                {
                    "book": 59,
                    "chapter": "1",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 12,
            "intro": "The Power of Belief\nSomething powerful happens when we trust God enough to not only hear what He says, but\nbelieve\nit. If you believe what God says is true and that His plan for you will lead to the best possible outcome, that trust results in peace and blessing. After Mary encountered the angel and submitted to God’s plan for her life, she visited her cousin Elizabeth, who was also miraculously pregnant after experiencing infertility for years. When Elizabeth heard Mary’s incredible news, she was filled with the Holy Spirit and declared, “Blessed is she who has believed that the Lord would fulfill His promises to her!\"\nMary believed God when He said she would give birth to the long-awaited Messiah, and He blessed her with peace when she could have been full of anxiety. She was confident that the birth of the Savior of the world—\nher\nSavior—would be worth any trial she would face along the way. Mary trusted God’s plan and moved forward believing His promises would be fulfilled in her life.\nAs we draw closer to Christmas, think about the incredible result of Mary’s belief: The Son of God was born! What has God spoken over your life that you need to believe today? Trust His plan, receive His peace knowing He knows best, and look forward to the blessing to come!\nPrayer: Father, as I focus on the blessing of Jesus’ birth, help me to become more like Mary. Help me grow in my trust and belief in Your promises. I know Your plan for my life leads to the best possible outcome. Help me identify any areas of unbelief in my life, and give me faith that You’re working in ways I can’t see. I choose to trust You today!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "39-45"
                },
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "21-23"
                }
            ]
        },
        {
            "day": 13,
            "intro": "Value God’s Opinion Most\nAfter God revealed His plan for Mary to be the virgin mother of Jesus, she responded with an incredible song of praise. She glorified God for His willingness to use someone humble to carry out His great purpose, and she praised Him for His mercy, faithfulness, and power in fulfilling His promise of a Savior.\nOne of the most powerful things Mary declared in this song is, “From now on all generations will call me blessed, for the Mighty One has done great things for me.” This was a strong statement of trust in God, because the task assigned to her would likely bring judgment and shame from almost everyone she knew. Who was going to believe Mary was a virgin? Her own fiancé needed the reassurance of an angel to believe her story. Two thousand years later, many still question her claim of virginity.\nKnowing this would be the case, Mary focused on the blessing of being chosen by God for such an important purpose. She knew that those who would believe in her Son would honor her and trust God’s Word about her integrity. She didn’t dwell on the difficulties she might face in society or within her family. She didn’t need to defend herself. Mary chose to trust God rather than resist her calling, even if it meant a lifetime of being misunderstood. Whatever God has asked you to do, don’t let any potential persecution or judgment of others keep you from obedience. We aren’t called to be comfortable, accepted, or understood. We’re called to make a difference!\nPrayer: Father, thank You for choosing someone as humble as me to be used for Your glory. I commit today to do whatever You want me to do, even if it’s difficult. Even if the people around me don’t understand. What You think is most important to me. I know Your plans are worth any resistance I might face in this world.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "1",
                    "verse": "46-55"
                }
            ]
        },
        {
            "day": 14,
            "intro": "The Peace Of Divine Purpose\nFear can stop you in your tracks. It can make you run and hide. Satan loves to distract us with fear to keep us from seeing the safety of God’s direction. Fear threatened the fulfillment of Christmas multiple times, and God was intentional to remind His story’s key players over and over, “\nDo not be afraid.”\nMatthew 1:18-21 tells us Joseph’s side of the Christmas story. Mary became pregnant before she and Joseph were married, and Joseph, “being a righteous man and not wanting to disgrace her, planned to send her away secretly.” But an angel from God appeared to him in a dream, reassuring him that he had been chosen to raise God’s Son on earth.\nJoseph initially responded to the news of Mary’s pregnancy by trying to preserve both his and Mary’s reputations, fearful of all the implications. He had no way of knowing Mary’s claim of virginity was legitimate, and he was going to break off their engagement. In the midst of a painful, confusing time for Joseph, God came to him in a dream, challenged his fear with the peace of divine purpose, and set him on course to be the earthly father of the greatest Man the world has ever known.\nIn our moments of fear, God wants to speak truth to us and break the power of whatever lie is holding us back. When we seek His peace, He will conquer our fears with His love. Ask God to come and speak truth to whatever lies are giving you anxiety today. He will be faithful to respond and empower you to move forward into the incredible purpose He has for you.\nPrayer: Father, your Word says that You have not given us a spirit of fear, but of power, and of love, and of a sound mind. Thank You for giving me everything I need to move forward when the enemy tries to hold me back. I praise You that fear has to bow to the name of Jesus. During this Christmas season, and always, help me take fearful thoughts captive and immediately bring them to You so that Your peace can reign in my life.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "18-21"
                },
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "1-15"
                },
                {
                    "book": 54,
                    "chapter": "1",
                    "verse": "7"
                }
            ]
        },
        {
            "day": 15,
            "intro": "God Isn’t Far Away\nIn Joseph’s dream, the angel revealed that the birth of Jesus would fulfill centuries-old prophecy and end the separation that had existed between God and man since the first sin in the Garden of Eden. Joseph learned that Jesus would be “God with us.” How easy it can be to forget this truth!\nWe read in Exodus, long before the birth of Jesus, that Moses had to wait for God to speak to him on a mountaintop or through a burning bush. At that time, mankind did not have constant access to an intimate relationship with God. Sometimes, it can be easy to slip into this old mentality of communicating with God. How often do we still ask for our own burning bush, wishing for an explicit, tangible sign or a clear word from Him? Even as Christians, we can start to believe God is far away when it feels like we’re waiting and waiting to hear from Him.\nWe need to remember that Jesus has bridged the gap between us and God. He is God’s answer to our desire for a burning bush or a mountaintop conversation with Him. We don’t worship a distant God who doesn’t want to speak to us. Jesus has restored our relationship with Him and made a way for us to daily approach His throne with boldness.\nThis Christmas season, find comfort in knowing that God is with you. He hears your prayers, and He is for you. If God can mend our broken relationship with Him, think of what He can and will do in our lives and on our behalf!\nPrayer:\nFather, thank you for the gift of Jesus, that He made a way for me to be close to You again. Thank You for desiring relationship with me so much that You sent Your only Son to die in my place. Father, give me boldness to seek You in prayer and worship, knowing I have access to You again through Jesus. Thank You for giving me confidence that You are always with me, that I am never alone.",
            "readings": [
                {
                    "book": 39,
                    "chapter": "1",
                    "verse": "23"
                },
                {
                    "book": 22,
                    "chapter": "7",
                    "verse": "14"
                },
                {
                    "book": 1,
                    "chapter": "3",
                    "verse": "4"
                },
                {
                    "book": 57,
                    "chapter": "13",
                    "verse": "8"
                }
            ]
        },
        {
            "day": 16,
            "intro": "The Business Of Exceeding Expectations\nBecause of prophecy, the Jewish people had anticipated a savior for centuries, and they were expecting a royal king who’d set them free and establish an earthly kingdom. Imagine their surprise and disbelief when they were told their savior was born to a common family in a manger in Bethlehem, the lowliest of places in a lowly town. What the Jewish people got did not meet their expectations.\nBut God isn’t in the business of meeting expectations. He’s in the business of blowing them out of the water. Jesus is an incredible example of God’s exceeding goodness. Through Jesus, God met needs the Jewish people didn’t even realize they had. He provided much more than the fleeting prosperity of an earthly kingdom. He established His eternal kingdom, provided salvation, reconciled humans to right relationship with God, and brought hope to a broken world.\nHow often do we place our expectations on God, assuming He’ll work according to our timeline and plan? This habit isn’t great for our faith because God rarely moves on our schedule, and His answers rarely match what we envision.\nWe need to understand the difference between placing our expectations on God versus trusting in His plan and being\nexpectant\nthat He will see it through to completion in our lives. Placing our expectations on God can set us up for disappointment, frustration, and resentment when they go unmet, but having a healthy expectancy of God can feed our faith.\nWhat desire has God placed in your heart? This Christmas, find comfort in knowing that God wants to do more than meet your expectations. He wants to exceed them. Take heart in the fact that God can do far more than we can even think to ask of Him. Expect God to move, trust His process, and watch your faith grow.\nPrayer: Father, thank You for the reminder I have in Jesus that You are graciously meeting needs I don’t even know I have. This Christmas, I pray for confidence in what I hope for but cannot see yet. Help my faith in Your faithfulness increase. Thank You for being the God who exceeds expectations. Your timing is perfect, and Your plan is best. Have Your way in my life!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "1-7"
                },
                {
                    "book": 57,
                    "chapter": "11",
                    "verse": "1"
                },
                {
                    "book": 48,
                    "chapter": "3",
                    "verse": "20"
                }
            ]
        },
        {
            "day": 17,
            "intro": "Be Faithful In The Small Things\nGod loves to operate differently from the world’s perspective. He doesn’t honor people for the same reasons the world honors them. He values faithfulness over fame and humility over power. On the night of His greatest miracle, instead of revealing it first to kings or world leaders, God sent an angel to tell common shepherds. Luke 2:8 tells us that the shepherds were “living in the fields nearby, keeping watch over their flocks.” It’s worth noting that these men were devoted workers, living next to their sheep and caring well for the things they’d been entrusted to steward. The shepherds were of low social status, but they were faithful people, and God chose them to be the first recipients of the greatest news in history. Then, they were at the front of the line to meet the Son of God in person!\nIf you are feeling unimportant or overlooked today, don’t stop investing in what God has given you to do. Even if you feel your task is small, give it everything you’ve got. Don’t be discouraged! God is looking for people who will be faithful with little so that He can entrust them with more. Whatever you’ve been assigned to do today, do it with all your might. God sees your diligence and rewards those who faithfully complete the task in front of them.\nPrayer: Father, thank You for placing value on what the world seems to overlook. No matter what task You give me, I commit to working at it with all my heart. Help me not to get discouraged by worldly standards, but instead remember how You chose the humble, hardworking shepherds to be the first to know about the miracle of Christmas. Like the shepherds, thank You for choosing me to be a carrier of Your Good News. And thank You in advance for giving me more as I’m faithful with what You’ve entrusted to me.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "8-9"
                },
                {
                    "book": 45,
                    "chapter": "1",
                    "verse": "28"
                },
                {
                    "book": 20,
                    "chapter": "9",
                    "verse": "10"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "23"
                }
            ]
        },
        {
            "day": 18,
            "intro": "The Amazing Were Amazed\nCan you imagine what the shepherds experienced when an army of “heavenly hosts” appeared that Christmas night? They were simply tending their sheep in a field, and suddenly: a sky full of angels. It’s likely they had heard of angels, but actually seeing one was probably both terrifying and amazing. Imagine hundreds of angels shouting praise together to make what must have been a deafening, glorious sound. What an incredible moment!\nAngels probably appear worthy of worship in their own right. They’re so different from anything we see here on earth, reflecting the light of heaven, and commanding full attention and respect. But they are not the focus of worship. As remarkable as they were, the angels focused completely on praising God for who He is and what He would bring to earth through Jesus. Angels, amazing in the eyes of humans, were amazed by the sight of God. It must have been that much more convincing to the shepherds that God was worthy of their highest worship and praise.\nPrayer: Father, I can’t fully grasp how awesome You are. During this Christmas season, keep my eyes focused on how worthy You are of my worship. Never let me lose the wonder of Your greatness. Everything in heaven and on earth was made to worship You. No one comes close to how glorious You are.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "13-14"
                }
            ]
        },
        {
            "day": 19,
            "intro": "Faith Without Hesitation\nThink of a time when you heard from God, whether it was a promise, a confirmation, or a conviction. What was your immediate response? Did you act on what He said, or did you sit and ponder whether it was really His voice? Maybe you were sure you heard what He said but still hesitated. (Disclaimer: It’s okay—we’ve all done it!)\nLuke 2 says that when the angels told the shepherds the Good News about Jesus’ birth, they “hurried off” to find Him. Instead of waiting around and letting doubt creep in, they responded immediately. This took great faith! Certainly, they wanted to meet Jesus, but they also had earthly concerns. What would they do with their flock? Should they tell their families first? Were they dressed appropriately? Were simple shepherds really worthy of meeting the King of Kings? They didn’t let any of the questions we might have asked in the same situation keep them from quickly responding to God.\nAs we follow Jesus, we need to embrace this kind of faith. When we hesitate with God, we create a breeding ground for doubt, fear, and insecurity—none of which come from Him. When you hear a specific word from Him, trust His direction. He will equip you to do what He’s asked you to do. All you need to do is respond. Stir your faith today and decide in advance that you’ll move when God’s says to move, no matter what!\nPrayer: Father, thank You for Your patience with me. Forgive me for the times I’ve hesitated when You have spoken to me. I want to follow Your plan for my life. Strengthen my faith, and help me to respond quickly when I hear from You.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "15-20"
                },
                {
                    "book": 19,
                    "chapter": "3",
                    "verse": "5-6"
                }
            ]
        },
        {
            "day": 20,
            "intro": "Store It Up\nThere’s a moment in the midst of the busyness of the Christmas night when the Bible notes that, \"Mary treasured up all these things and pondered them in her heart.” Picture Mary taking a step back and soaking up every detail. Her baby boy had arrived. Joseph was still by her side. A group of shepherds showed up with a story of angels rejoicing over Jesus, and they couldn’t help but tell the whole town. Everyone was celebrating the miracle of her Son. It was a precious moment of God’s faithfulness, and she stored it up in her heart.\nWe store up things for a reason. There comes a time when we need to turn to the supply we’ve saved to sustain us when we’re in need. Knowing the prophecies about the Messiah’s sacrifice, Mary would have been aware that her precious child would one day experience incredible suffering. When she stood at the foot of the cross as her Son was crucified, Mary must have had to rehearse every memory she had of God’s faithfulness so she could continue believing in the promise of Jesus’ resurrection. In her greatest moment of pain, she had a collection of proof that God would do what He promised.\nWhen we experience “mountain top” seasons of seeing God’s faithfulness, we need to store up the truth of our experience and save it for later. In John 16:33, Jesus makes it clear that, “In this world [we] will have trouble.” But He tells us to take heart, because He has overcome the world. In the hardest moments of our lives, we need to remember the victory of Jesus and recall all the ways we’ve seen His goodness. When you experience God’s faithfulness in your life, take a step back and store it up as treasure in your heart. Think of it often. When your toughest days come, like Mary, you will be able to endure.\nPrayer: Father, I praise You because You’re faithful. I have seen it with my own eyes, and I don’t want to forget it. Help me intentionally store up the moments when I see You fulfill Your promises so that when difficulty comes, my faith will remain strong.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "16-19"
                },
                {
                    "book": 42,
                    "chapter": "16",
                    "verse": "33"
                }
            ]
        },
        {
            "day": 21,
            "intro": "The Wait Is Worth It\nLuke 2:25-32 tells the story of Simeon, a man who had received a promise from God that he would see the Messiah before he passed away. Simeon lived his whole life waiting for God to fulfill this promise, and he can teach us something about patience and perseverance. Scripture says Simeon was “righteous and devout . . . and the Holy Spirit was on him.” So much so, that he was moved by the Spirit to visit the temple courts, and it was in the temple courts where God’s promise came to fruition. He met Mary and Joseph and held Jesus in His arms. In that moment, waiting a lifetime for God’s promise was worth it.\nImagine the overwhelming experience of holding the physical representation of God’s faithfulness in your arms. Luke recorded that Simeon took Jesus in his arms “and praised God.” We don’t know if Simeon cried or danced, but if you put yourself in his shoes, your response would probably be like his. No other reaction would be as appropriate as praise!\nDon’t lose heart if you’ve been holding on to a promise from God for what seems like forever. He is faithful, and His timing is perfect. Whether your promise is fulfilled in a matter of weeks or after a lifetime of trust, the outcome is worth the wait.\nPrayer: Father, I praise You because You are faithful! I know that You are trustworthy and Your promises to me are true. I will not give up believing in Your promises, and I wait in anticipation for the day I see them fulfilled. I know Your timing is perfect. I will remain faithful to You as I wait, and I praise You in advance for the fulfillment of Your promises!",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "25-32"
                },
                {
                    "book": 60,
                    "chapter": "3",
                    "verse": "8-9"
                }
            ]
        },
        {
            "day": 22,
            "intro": "God’s Heart For The Whole World\nMagi were known to be astrologers, which explains why God used a star to guide them to Jesus. He knew how He could get their attention. As astrologers, it’s very possible the Wise Men we include in our nativities at Christmas were sorcerers who interpreted omens and signs to gain power. There are many theories about the ethnicity and background of these men from the East, but there’s one thing we know for sure: They were not Jews. They were Gentiles.\nFor centuries, people assumed the Savior would come specifically to deliver the Jews, God’s chosen people. It’s a reasonable assumption, because they were constantly persecuted by surrounding Gentile nations who worshipped false gods. If the One True God was coming to earth to establish His eternal Kingdom, surely it was for the sake of the Jews.\nBut when God reveals the significance of Jesus’ birth to the Magi, we get our first tangible glimpse of His desire to reconcile with the entire world, no matter our background or depth of depravity. This is an important moment, especially for those who are not of Jewish descent. While Jesus was born with a pure Jewish lineage and certainly came to redeem the ones He’d chosen from the start, He also came to bring\nall\npeople back into relationship with their Creator.\nIn Acts 15, the apostle Paul acknowledges that the Holy Spirit no longer distinguishes between Jews and Gentiles. Anyone who has faith in Jesus has become a chosen child of God. Paul goes further in Colossians 3, saying, \"Here there is not Greek and Jew, circumcised and uncircumcised, barbarian, Scythian, slave, free; but Christ is all, and in all.” Jesus made it clear in the Great Commission that He desired all nations to know Him. His heart is for the world!\nPrayer: Jesus, thank You for coming to save a world that disowned You for so long. Thank You for wanting a relationship with me when I was completely unrighteous and separated from You. I know You love the entire world, and I want to be Your hands and feet continuing to reach out to those far from You. Use me to carry Your love to the nations.\nSources:\nhttps://www.christianitytoday.com/history/2016/december/magi-wise-men-or-kings-its-complicated.html",
            "readings": [
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "1-12"
                },
                {
                    "book": 43,
                    "chapter": "15",
                    "verse": "7-9"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "11"
                }
            ]
        },
        {
            "day": 23,
            "intro": "King, God, and Savior\nIn Matthew 2:11, the Magi bring Jesus three famous gifts: gold, frankincense, and myrrh. Did you know these gifts have special significance in the Old Testament and reflect the One they came to worship?\nGold represents royalty in Psalm 72:15, and the gift of gold affirmed Jesus as the King of Kings. Frankincense is related to the worship of God in Exodus 30:34, and the gift of frankincense acknowledges that Jesus is God. In Exodus 30:22-25, myrrh was used to anoint people for special purposes. The first time Jesus received myrrh was as a gift at His birth. The last times Jesus would be given myrrh were on the cross and during His burial. This gift points to the special purpose of Jesus’ life: He would die on the cross to save us from our sins and then be raised to life, victorious over death.\nThe verse in Matthew 2 mentions that when the Magi saw Jesus, “they fell down and worshipped Him.” We worship Jesus as our King because He has “all authority on heaven and earth” (Matthew 28:18-20). We worship Jesus as our God because “through Him all things were made; without Him nothing was made that has been made” (John 1:3). And we worship Jesus as our Savior because “God so loved the world, that He gave His only Son, that whoever believes in Him should not perish but have eternal life” (John 3:16). Ask God to use this Advent season to bring you closer to Jesus through worship, just like the star brought the Magi to worship Him.\nPrayer: Father, thank You for leading me to You. Just like You brought the Magi close to Jesus, please bring me closer to Jesus than I have been before. Jesus, I worship You as my King, my God, and my Savior! Holy Spirit, help me guide other people who are far from you to draw near and worship Jesus.\nSources: John MacArthur,\nMatthew 1–7,\nWilliam Hendriksen,\nExposition of the Gospel According to Matthew,\nDavid Platt, Exalting Jesus in Matthew, Grant R. Osborne,\nMatthew\n, (Zondervan Exegetical Commentary Series on the New Testament).",
            "readings": [
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "10-11"
                },
                {
                    "book": 18,
                    "chapter": "72",
                    "verse": "15"
                },
                {
                    "book": 1,
                    "chapter": "30",
                    "verse": "34"
                },
                {
                    "book": 1,
                    "chapter": "30",
                    "verse": "22-25"
                }
            ]
        },
        {
            "day": 24,
            "intro": "Pursuit Leads to Growth\nLuke 2:40 tells us that when Jesus was a child, Mary and Joseph brought Him to the Temple in Jerusalem to present Him to God and honor the laws of the Lord. We then read that Jesus grew, became strong, was filled with wisdom, and the grace of God was on Him. Jesus set the example for how we should live, but it can seem impossible if we focus solely on the fact that He was God. Jesus was also fully man, and according to Scripture, even He had the opportunity to develop and grow. But what prompted the growth of our Savior?\nIn modern culture, we’re bombarded with self-help marketing that tells us how we can make our bodies stronger, become more successful in business, help ourselves overcome depression... For just a few dollars, we can learn more and do more and make ourselves better.\nIt’s important to note that the Word talks about Jesus’ growth taking place as He and his family honored God. Certainly, there are steps we can take in our own strength to grow, but no amount of self-help could have prepared Jesus for the calling on His life. And no amount of self-help will take the place of God’s grace in our lives either. We see Christians on their deathbeds with greater wisdom and strength than the most successful self-made leaders or athletes. We don’t gain wisdom and strength by trying to help ourselves. They’re a byproduct of pursuing and honoring God and experiencing His life-changing grace.\nDuring this Christmas season, focus on what’s possible when you draw near to Jesus. You don’t have to struggle to measure up to some unattainable worldly standard. Rest in knowing that true wisdom and strength will come from your proximity to Him. When you pursue Him daily, you’re guaranteed to grow and be equipped for your purpose.\nPrayer: Father, thank You for being my source of wisdom and strength. Your grace gives me hope for my future. I know You are so much greater than I could ever be and I’m so grateful for Your willingness to share Your strength with me. When I struggle, help me lean on You rather than myself.",
            "readings": [
                {
                    "book": 41,
                    "chapter": "2",
                    "verse": "40"
                },
                {
                    "book": 57,
                    "chapter": "4",
                    "verse": "16"
                }
            ]
        },
        {
            "day": 25,
            "intro": "The Light Has Come\nChristmas is here! It’s time to celebrate the birth of our Savior, Jesus Christ—the Light of the World!\nIn the first act of Creation in Genesis, God spoke and light was immediately separated from darkness. But it wasn’t long before Adam and Eve chose to sin, and God’s presence, His light, was separated from man. At that moment, the redemption story had to be written: The need for light to shine through darkness was no longer just night and day, but life and death. God’s greatest desire was to be in relationship with us, so He sent a Light to guide us out of our darkness and back to Him.\nThis is Christmas: “The One who is the true light, who gives light to everyone, was coming into the world!”\nGod’s only Son was born so that with the forgiveness of sin, we could be reconciled back to Him. The separation that kept us in darkness was overcome by Jesus’ light. Jesus said, “I am the Light of the world; whoever follows me will never walk in darkness, but will have the light of life.”\nNo matter where you are today, and no matter what you’ve done, the Savior of the world has come! For YOU! Let His light shine on all the dark places of your life and restore what has been lost in the darkness. The Light is here, and He has declared that you never have to walk in darkness again. Receive His love and experience Christmas like never before!\nPrayer: Father, thank You for preparing a way since the beginning of time for us to be close to You again. Thank You for sending Your Son to be born, and to die, so I could live! Today, as I celebrate Christmas, help me have a deep appreciation of Your love for me and the Light You have brought into my life. I praise You for making it possible for me to never walk in darkness again!",
            "readings": [
                {
                    "book": 0,
                    "chapter": "1",
                    "verse": "1-4"
                },
                {
                    "book": 42,
                    "chapter": "1",
                    "verse": "9-14"
                },
                {
                    "book": 42,
                    "chapter": "8",
                    "verse": "12"
                }
            ]
        }
    ]
}