{
    "cover": {
        "title": "Merry & Bright: Celebrating Christmas Every Day",
        "description": "There’s something special about Christmas that tends to bring out the best in all of us. We’re usually kinder, more generous, and spend more time with those we love. But what if it didn’t have to end in December? What if we could celebrate Christmas every day?",
        "image_url": "https://imageproxy.youversionapi.com/https://s3.amazonaws.com/yvplans/17399/1280x720.jpg"
    },
    "days": [
        {
            "day": 1,
            "intro": "For Unto Us A Child Is Born\n“Christmas is a season of not only rejoicing, but of reflection.” — Winston Churchill\nHave you ever noticed how babies bring out the best in people?\nThink about it: people talk softly, kindly, and lovingly around babies. Families gather together to see the brand new baby. Friends send gifts and meals to weary-eyed parents. Not to mention, people are\nalways\nnicer to pregnant women (and rightfully so). Interestingly, that’s how the Christmas story begins: with a baby.\nIsaiah 9:6-7 tells us that\n“unto us a child is born, to us a son is given,”\nand this child was Jesus. This\nWonderful Counselor\nand\nPrince of Peace\nis the Savior of the world that people had been waiting for. When He came to earth, prophecies were fulfilled. This baby, born of a virgin, grew up to be a man who lived a perfect, sinless life. He died on a cross and rose from the dead, granting us the opportunity to be delivered from our sins.\nThat’s\nwhat Christmas is all about. However, December is usually packed full of things that demand our attention:\nGetting the perfect gifts for those on our list.\nBeing unusually kind with our words and actions.\nPreparing a delectable meal for a party.\nCreating the most spectacular card to send to friends and family.\nParticipating in activities because it’s tradition.\nThose are all great things! However, if we’re not careful, we can allow the\nway\nwe’re celebrating to replace the One we’re celebrating. We can keep our focus on Jesus while finding pleasure in God’s blessings to us. We are meant to enjoy things, not worship them.\nChristmastime brings out something in most of us. The something in us that wants to be generous, kind, festive, friendly, and social. But what if we didn’t wait until Christmas to be intentional? We don’t have to wait until December...\n...to give to a non-profit.\n...to be kind and speak kindly to others.\n...to prepare a meal for close friends.\n...to send a card to a family member.\n…to create year-round traditions in our faith.\nIt seems like a tall order to accomplish, but it isn’t. It just takes a bit of intention. We have to mark our calendars, create the reminder, and simply follow through. Think of how it will feel when we hear the phrases,\n“Christmas is the season for giving”\nor\n“This is a time for family and friends”\nin December, and we will have been doing this for the past 11 months.\nAs we read through the rest of the days in this Plan, we will look into our Christmas traditions and find ways to incorporate them throughout the entire year.\nReflect\nWhat feelings do you have during this time of year? Good or bad, what experiences cause you to feel this way?",
            "readings": [
                {
                    "book": 22,
                    "chapter": "9",
                    "verse": "6-7"
                }
            ]
        },
        {
            "day": 2,
            "intro": "Christmas Begins with Christ\n“Christmas is doing a little something extra for someone.” — Charles M. Schulz\nExchanging and receiving gifts is one of the most popular Christmas traditions. Beginning sometime in early November, advertisements for that “perfect” gift begin.\nMatthew 2 tells about the birth of Jesus. The wise men heard that Jesus was born, and they went out to look for Him.  Matthew 2:10 says,\n“They were overjoyed”\nwhen they found Jesus, and they presented Him with gifts of gold, frankincense, and myrrh.\nGift giving is honorable, generous, and says,\n“You were on my mind.”\nWe resemble our Heavenly Father when we offer gifts to others. It’s normal and expected to give presents at Christmastime, but what if we were generous\nall\nthe time? What if we gave a gift to a friend in April\njust because\n? What if we contributed to a friend or cause in July? If we made giving a regular part of our lives, we might not have to focus so much on doing it during one month of the year.\nMaybe you’re thinking that you don’t have the money to buy gifts and make donations all year long. Here are a few thoughts when it comes to giving:\nA Gift is a Gift\nIt means you were thinking of someone besides yourself. You might spend a little bit, a lot, or nothing at all! The amount isn’t the point; the thought is. So be creative in the things that you want to give to someone. And don’t wait until December.\nGive Beyond a Gift\nBeing generous isn’t just about a physical gift that we purchase at a store. It is about offering something to bless someone else. An act of service or a thoughtful word are great ways to give.\nEvery Little Bit Helps\nWe often wait to give until the final two months of the year. But, we can change that and become good at giving during the other 11 months. So, maybe you can only give a little bit each month to that non-profit you love. Or you buy a few grocery items for a family in need. Any amount will make a difference.\nLife brings us ample opportunities to give and be a blessing to someone else. Whether we are helping the single mom with her children’s clothes, donating to a non-profit, or making someone’s day with a simple gift, we get to imitate our Heavenly Father by being a gift giver.\nReflect\nDo you consider yourself a generous person at Christmas? What about the rest of the year?\nWhat is one thing you can do to increase your giving spirit to last through the year?",
            "readings": [
                {
                    "book": 39,
                    "chapter": "2",
                    "verse": "1-11"
                },
                {
                    "book": 46,
                    "chapter": "9",
                    "verse": "6-7"
                }
            ]
        },
        {
            "day": 3,
            "intro": "It’s the Most Wonderful Time of the Year\n“I wish we could put up some of the Christmas spirit in jars and open a jar of it every month.” — Harlan Miller\nAt Christmas, we’re usually just a little softer than we are the rest of the year. We smile a little more, laugh a little more, and show kindness a little more. We let people come into our lane on the highway, we drop some money into a bucket outside of a store, and we say nice things to people that may tend to annoy us because,\n“Well, it’s Christmas.”\nBut, once December 25 has come and gone, we pack up the decorations and gifts and tuck them away with the Christmas spirit.\nYou know\n, the Christmas spirit that led us to be a little more patient, give a little more money, and speak a little more kindly.\nFor many people, Christmas is a wonderful time of year. It’s easier for us to be loving and kind during the season. Because it’s such a short time in the year, we think,\n“I can ignore this one thing—it’s Christmas, after all.”\nTo think that we can act this way year-round seems like an impossibility. But if we could see people through a different lens and just treat people the way we want to be treated, we could make this our reality.\nPastor Craig Groeschel says,\n“We judge other people by their actions but we judge ourselves by our intentions.”\nWhat if instead of assuming the worst in others, we assume the best? What if we give others the benefit of the doubt in their actions toward us. Even at Christmas, people are still imperfect and will occasionally offend us. But if we could understand that everyone’s hurting because of something and that we all need a little extra kindness extended toward us.\nThat woman who seemed inconsiderate and cut you off at the store? Maybe her world just fell apart because she miscarried. The kid who won’t quit acting up in his classroom disturbing others? Maybe his parents are divorcing and he doesn’t know how to handle his pain. The pastor who didn’t visit with you enough in the church lobby? Maybe his private world is paralyzing him due to a wayward daughter.\nWe can’t assume what people intend, and we can’t assume they’ll always live up to our expectations. Let’s offer the same grace that we want offered to us. Not just during a fun season of celebrating, but for the entire year.\nReflect\nDo you find yourself being extra kind during the Christmas holiday season? Or do you feel that you are consistently steady in this area?\nWhat do you need to do to continually treat people kindly, day in and day out?",
            "readings": [
                {
                    "book": 19,
                    "chapter": "11",
                    "verse": "17"
                },
                {
                    "book": 48,
                    "chapter": "4",
                    "verse": "32"
                },
                {
                    "book": 50,
                    "chapter": "3",
                    "verse": "12"
                }
            ]
        },
        {
            "day": 4,
            "intro": "It’s Beginning to Look a Lot Like Christmas\n“It’s not what’s under the tree that matters; it’s who’s gathered around it.” — Anonymous\nGathering together over a meal is quite a common occurrence at Christmas. From family gatherings to office parties to team appreciation activities, there’s an array of opportunities to celebrate relationships and show love to people we’re deeply connected to. And just like the celebrations are broad, so are the types of food we partake in at the tables we are gathered around.\nToo often we wait to enjoy a meal with people until there is a holiday on our calendar. We celebrate Christmas and Easter with some secondary holidays in between. Sadly, we don’t connect with people enough when we were made to do just that. There’s something special about gathering together and enjoying the relationships in our lives that God has blessed us with. The Bible is full of one-another statements that we can only accomplish with...\none another.\nLove one another—John 13:34\nServe one another—Galatians 5:13\nForgive one another—Ephesians 4:32\nHonor one another—Romans 12:10\nPray for one another—James 5:16\nIn order to fulfill so much in God’s Word, we must gather with\none another\nmore often. So, why not do something every month? Why do we wait until the busiest month of the year to share a meal with people? Why don’t we make the effort to invite people over more regularly so that we won’t wonder what they’ve been up to since last Christmas?\nThis isn’t a suggestion to have a party each month and eat Christmas cookies all year, although you certainly can do so if that’s your preference. (We’re not judging!) No, this is a call to gather more often with friends and family. To not wait until a holiday to spend time and make memories with those you love. Celebrating our friendships with others and loving on our family members is something that encouraged us and honors God.\nReflect\nHow often do you share a meal with cherished friends and extended family?\nConsider making a list of people you would like to get together with and make a plan to do so every month of the year.",
            "readings": [
                {
                    "book": 43,
                    "chapter": "2",
                    "verse": "42"
                },
                {
                    "book": 51,
                    "chapter": "5",
                    "verse": "11"
                },
                {
                    "book": 57,
                    "chapter": "13",
                    "verse": "16"
                }
            ]
        },
        {
            "day": 5,
            "intro": "It’s a Wonderful Life\n“My idea of Christmas, whether old-fashioned or modern, is very simple: loving others.” — Bob Hope\nA common tradition that people participate in during the final month of each year is sending out Christmas cards. The Christmas card began in the 1840s by Sir Henry Cole and was actually born out of his having too little time to respond to the correspondence that was stacking up in his house. He felt it inconsiderate not to respond to the people who wrote letters to him so he hired an artist to create the very first Christmas card for his family’s update. While some criticized him for this time-saving act, many others caught on and began sending their letters and cards out at Christmas time.\nWith the influx of devices and social media into our culture, many have opted out of sending an actual card and instead, send an email or create a social media post giving an update. It’s not that we shouldn’t send cards and updates out at Christmas. We should if we enjoy doing so. But, wouldn’t it be great if we didn’t need to? If we had made more of an effort to keep in better touch with close friends and family between January and October?\nWe are busier than we’ve ever been because our schedules are fuller than they’ve ever been. We can maybe send a text message or a direct message on a social media account, but to actually send a card in the mail? Well, that’s just absurd and ancient …\nright?\nWhat if we made an effort to put an actual pen to paper and write a note to someone every month of the year? What if we decided to go a little beyond that and send\ntwo\nnotes a month? Or, what if we took it to the next level and said,\n“I’m going to write 52 notes a year to 52 people.”\nThat’s one per week. And that’s just crazy.\nOr is it?\nWe may never know what it will mean to someone when they receive a note from us—\neither in their mailbox, on their desk, or slipped under the wiper on their car windshield.\nThere’s no one way to write an encouraging note to someone. It could land on a day when they think they can’t go any further, and our words of encouragement could be just what they needed for the situation they are facing.\nReflect\nDo you think people in your life would benefit from getting a note from you outside of the typical Christmas card update?\nMake a list of people that you would like to send notes to. Plan when you will give them and follow through with doing so.",
            "readings": [
                {
                    "book": 57,
                    "chapter": "3",
                    "verse": "13"
                },
                {
                    "book": 57,
                    "chapter": "10",
                    "verse": "24-25"
                }
            ]
        },
        {
            "day": 6,
            "intro": "Oh, Come Let Us Adore Him\n“The magic of Christmas is not in the presents but in His presence.” — Anonymous\nThere are countless traditions that we incorporate into our Christmas season. We decorate our homes and businesses with all kinds of ribbons, greenery, lights, and glitter. We make the treats we’ve been longing for since last December but don’t feel justified in eating between January and November. We take trips around our towns to see Christmas displays of lights galore. We see plays at our childrens’ schools and watch programs at our churches. We are definitely not short on traditions during the month of December.\nAnd often in the hustle and bustle of this joyous season, in enjoying these temporal activities, we forget the one thing that should be in our everyday tradition—\nspending time with Jesus.\nThis is often the one relationship in our lives that we forget to invest in during the time of year that we are supposed to be celebrating Him. It’s easy to do and we all, at some point in our lives, find ourselves in this place.\nBut there is good news! Just because we miss one day, one week, or even one month away from spending time with Jesus doesn’t mean we can’t start again. God’s mercies are new every single day. Jump start your time with God again by doing one or more of the following:\nStart a Bible Plan.\nRead through the Psalms and Proverbs every month of the year.\nPick a verse or short Bible passage and journal about it.\nIncorporate worship music into your day.\nSpend time praying over the people in your life.\nListen to a sermon or podcast that builds your faith.\nDoing these things isn’t about earning God’s love or making sure He’s not mad at us. It’s about connecting with the One who laid down His life for us so that we could live our lives for Him. It’s about getting the strength we need to live in a world that is not our true home. It’s about walking with Him so that we can learn and grow in our faith in order to help others along the way.\nLet’s make spending time with Jesus the most important tradition that lasts all year long.\nReflect\nDo you find it challenging to spend time with Jesus everyday? What is it that prevents you from keeping this commitment?\nDecide today what will help you keep your commitment.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "119",
                    "verse": "105"
                },
                {
                    "book": 24,
                    "chapter": "3",
                    "verse": "22-23"
                },
                {
                    "book": 39,
                    "chapter": "6",
                    "verse": "33"
                },
                {
                    "book": 40,
                    "chapter": "1",
                    "verse": "35"
                }
            ]
        },
        {
            "day": 7,
            "intro": "Believe in the Magic of Christmas\n“I will honor Christmas in my heart, and try to keep it all the year.” – Charles Dickens\nThere’s something magical about this time of year. Even if people struggle because of this holiday season, they still have hope that somehow and in some way, this year will be different. But, the real magic is not in the festivities surrounding this sacred holiday, it is in living for something beyond ourselves.\nAs we go into January and the following months, we can carry the ideas in this Plan with us by being intentional. Decorations will come down and ugly Christmas sweaters will be stowed away, but the warmth Christmas time brings can remain. We just have to make an effort to be the people from January through October that we find ourselves being in November and December.\nThe most powerful thing we can do to keep our hearts alive and thriving year round is to cultivate a heart of gratitude. St. Francis of Assisi said,\n“It is in giving that we receive.”\nWhen we give, we actually receive.\nWe don’t have to wait until the Christmas season to make a difference in someone’s life. When we open our palms up to Heaven and release the grip on the things we tend to idolize, we become a conduit that God uses to impact others. What if the blessings we receive on earth were meant to be turned around to bless others? So…\nWrite the note.\nHelp the friend.\nSend the text.\nVisit the sick.\nServe the Church.\nGive the flowers.\nPlan the dinner.\nDonate the money.\nBuy the gift.\nWhatever method you use to bring intentionality to your day, use it. If you’re a calendar keeper, choose a day each week to incorporate the suggestions. If you’re a list person, put a reminder on certain days to prompt you. If you leave notes around your office or home, put them in places you’ll see everyday.\nEvery single day of our lives we get a new set of twenty-four hours to be the people that God calls us to be. The people who are kind, generous, thoughtful, social, thankful, and fully devoted to following Jesus...\nall year long.\nReflect\nYou’ve finished this Plan—\nway to go!\nHow will you incorporate the ideas laid out for you to be intentional in your life? What system will work best for you?\nFor the next 21 days, start your day by listing at least five things you are thankful for. Notice the difference in yourself after doing this.",
            "readings": [
                {
                    "book": 18,
                    "chapter": "103",
                    "verse": null
                },
                {
                    "book": 51,
                    "chapter": "5",
                    "verse": "18"
                }
            ]
        }
    ]
}